{
  "title": "Chỉ thị 29/CT-UBND năm 2022 về tăng cường công tác quản lý, bảo vệ khoáng sản và hoạt động khoáng sản trên địa bàn tỉnh Vĩnh Phúc",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 23/2020/NĐ-CP quy định về quản lý cát, sỏi lòng sông và bảo vệ lòng, bờ, bãi sông",
      "id": "23/2020/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-02-24",
      "effectiveDate": "2020-04-10",
      "gazetteDate": "2020-03-03",
      "gazetteNumber": "Từ số 255 đến số 256",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Bộ luật Lao động 2019",
      "id": "45/2019/QH14",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2019-11-20",
      "effectiveDate": "2021-01-01",
      "gazetteDate": "2019-12-26",
      "gazetteNumber": "Từ số 993 đến số 994",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017",
      "id": "14/2017/QH14",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-06-20",
      "effectiveDate": "2018-07-01",
      "gazetteDate": "2017-07-27",
      "gazetteNumber": "Từ số 521 đến số 522",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [
    {
      "title": "Quyết định 25/QĐĐC-UBND năm 2023 về đính chính nội dung Chỉ thị 29/CT-UBND về tăng cường công tác quản lý, bảo vệ khoáng sản và hoạt động khoáng sản trên địa bàn tỉnh Vĩnh Phúc",
      "id": "25/QĐĐC-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Nguyễn Văn Khước"
      ],
      "issuedDate": "2023-01-06",
      "effectiveDate": "2023-01-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 36/2023/QĐ-UBND sửa đổi Quy định về quản lý hoạt động khoáng sản trên địa bàn tỉnh Ninh Thuận kèm theo Quyết định 16/2018/QĐ-UBND",
      "id": "36/2023/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Lê Huyền"
      ],
      "issuedDate": "2023-07-04",
      "effectiveDate": "2023-07-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 09/CT-UBND năm 2023 về tăng cường công tác quản lý, bảo vệ khoáng sản chưa khai thác trên địa bàn tỉnh Yên Bái",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Yên Bái",
      "signers": [
        "Trần Huy Tuấn"
      ],
      "issuedDate": "2023-06-20",
      "effectiveDate": "2023-06-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 07/CT-UBND năm 2023 về tăng cường công tác quản lý, bảo vệ khoáng sản và hoạt động khoáng sản trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "07/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Phan Quý Phương"
      ],
      "issuedDate": "2023-05-11",
      "effectiveDate": "2023-05-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 08/CT-UBND năm 2022 về tiếp tục tăng cường công tác quản lý, bảo vệ khoáng sản và hoạt động khoáng sản trên địa bàn tỉnh Đắk Lắk",
      "id": "08/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Y Giang Gry Niê Knơng"
      ],
      "issuedDate": "2022-07-07",
      "effectiveDate": "2022-07-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1024/QĐ-UBND năm 2022 về đính chính sai sót tại Quyết định 05/2022/QĐ-UBND quy định về quản lý, bảo vệ và hoạt động khoáng sản trên địa bàn tỉnh Bình Phước",
      "id": "1024/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Huỳnh Anh Minh"
      ],
      "issuedDate": "2022-05-31",
      "effectiveDate": "2022-05-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 1747/KH-UBND thực hiện nhiệm vụ trọng tâm và bứt phá trong công tác quản lý, bảo vệ tài nguyên khoáng sản trên địa bàn tỉnh Ninh Thuận năm 2022",
      "id": "1747/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Lê Huyền"
      ],
      "issuedDate": "2022-04-26",
      "effectiveDate": "2022-04-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "29/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Vĩnh Phúc",
  "signers": [
    "Lê Duy Thành"
  ],
  "issuedDate": "2022-12-27",
  "effectiveDate": "2022-12-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADMAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  TỈNH VĨNH PHÚC<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  29/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Vĩnh\n  Phúc, ngày 27 tháng 12 năm 2022</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<h1 align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\"> </span></h1>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<h1 align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><a name=\"loai_1_name\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">VỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, BẢO VỆ KHOÁNG SẢN VÀ HOẠT ĐỘNG KHOÁNG SẢN\nTRÊN ĐỊA BÀN TỈNH VĨNH PHÚC</span></a></h1>\n\n<p style=\"margin-top:6.0pt\">Trong thời gian qua, công tác quản\nlý nhà nước về khoáng sản trên địa bàn tỉnh<span lang=\"VI\"> đã có </span>những<span lang=\"VI\"> chuyển biến </span>tích cực; các cấp chính quyền đã nâng cao vai trò,\ntrách nhiệm và phát huy được hiệu lực, hiệu quả quản lý nhà nước về khoáng sản\ntại địa phương. Tuy nhiên, công tác quản lý nhà nước về hoạt động khoáng sản vẫn\ncòn những bất cập và chưa đáp ứng được yêu cầu: Công tác quản lý, bảo vệ khoáng\nsản chưa khai thác ở một số địa phương chưa chặt chẽ; quá trình khai thác\nkhoáng sản không chấp hành nghiêm chỉnh các quy định của pháp luật về khoáng sản\nvà bảo vệ môi trường; còn có các điểm mỏ khai thác khoáng sản đã hết hạn nhưng\nchưa thực hiện <span lang=\"VI\">hoặc thực hiện không đầy đủ, đúng thời hạn </span>việc\ncải tạo, phục hồi môi trường và đóng cửa mỏ theo quy định; tình trạng khai thác\nkhoáng sản trái phép thời gian vẫn còn xảy ra ở một số địa phương; việc tập kết,\nvận chuyển, tiêu thụ khoáng sản không có nguồn gốc hợp pháp chưa được ngăn chặn\ntriệt để… </p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"background:white\">Nguyên\nnhân chủ yếu của những tồn tại, hạn chế, bất cập nêu trên là do sự chưa có vào\ncuộc quyết </span><span lang=\"VI\">liệt của của một số ngành, cơ quan chức năng và\ncấp ủy, chính quyền địa phương, thậm chí còn có tư tưởng trông chờ, ỷ nại vào\ncác cơ quan cấp trên; chưa kịp thời </span>ngăn chặn và xử lý nghiêm các hành\nvi khai thác khoáng sản trái phép; chưa kiên quyết trong việc xử lý các vi phạm\nvề khoáng sản; công tác phối h<span lang=\"VI\">ợp giữa các cấp, các</span><span style=\"background:white\"> ngành trong công tác quản lý nhà nước về khoáng sản\nchưa chặt chẽ.</span></p>\n\n<p style=\"margin-top:6.0pt\">Để chấn chỉnh ngay tình trạng này\nnhằm khắc phục những tồn tại, hạn chế nêu trên và nâng cao hiệu lực, hiệu quả\ncông tác quản lý nhà nước về tài nguyên khoáng sản, đảm bảo việc thực thi\nnghiêm minh các quy định của pháp luật về khoáng sản trên địa bàn tỉnh, Ủy ban\nnhân dân tỉnh yêu cầu các sở, ban, ngành; UBND các huyện, thành phố và UBND các\nxã, phường, thị trấn chỉ đạo và tổ chức thực hiện nghiêm túc các nội dung chỉ đạo\nsau:</p>\n\n<h1 style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;margin-left:\n0in;margin-bottom:.0001pt\"><a name=\"dieu_1\"><span style=\"font-size:10.0pt;\n&quot;Arial&quot;,&quot;sans-serif&quot;\">1. Sở Tài nguyên và Môi trường:</span></a></h1>\n\n<p style=\"margin-top:6.0pt\">a) Tăng cường công tác<span lang=\"VI\"> thanh</span> tra<span lang=\"VI\">, kiểm tra hoạt động khai thác khoáng sản</span>,\nkịp thời phát hiện các hành vi vi phạm về khai thác khoáng sản và hoạt động\nkhai thác khoáng sản trái phép; <span lang=\"VI\">kiên quyết xử lý nghiêm đối với\ncác trường hợp vi phạm pháp luật</span> trong khai thác khoáng sản. Không tham\nmưu, đề xuất UBND tỉnh cấp giấy phép mới hoặc gia hạn Giấy phép thăm dò, khai\nthác, chuyển nhượng quyền khai thác khoáng sản đối với các trường hợp có hành\nvi vi phạm pháp luật về khoáng sản, về bảo vệ môi trường trong khai thác khoáng\nsản. Kiên quyết đề xuất UBND tỉnh đình chỉ khai thác và thu hồi giấy phép khai\nthác khoáng sản của các tổ chức, cá nhân vi phạm.</p>\n\n<p style=\"margin-top:6.0pt\">b) Khẩn trương thực hiện việc hướng\ndẫn chi tiết về nội dung của Thông báo kế hoạch khai thác khoáng sản <i>(Thời\ngian khai thác; giờ khai thác trong ngày; trữ lượng khai thác; nơi tiêu thụ sản\nphẩm khoáng sản; số lượng và số hiệu, biển kiểm soát của phương tiện tham gia\nkhai thác, vận chuyển; các giải pháp về bảo vệ môi trường sẽ thực hiện trong\nquá trình khai thác…)</i> và có văn bản yêu cầu Chủ điểm mỏ thực hiện để các cơ\nquan chức năng, chính quyền địa phương quản lý, kiểm tra và nhân dân biết, tham\ngia giám sát thực hiện. </p>\n\n<p style=\"margin-top:6.0pt\">c) Chỉ đạo, đôn đốc tất cả các chủ\nđiểm mỏ thực hiện lắp đặt trạm cân; lắp camera… và phối hợp với UBND cấp xã thực\nhiện nghiêm túc việc niêm yết công khai nội dung Thông báo khai thác khoáng sản\nđể các cơ quan, chính quyền địa phương quản lý, kiểm tra và người dân tham gia\ngiám sát việc chấp hành của các chủ điểm mỏ. Trường hợp chủ điểm mỏ chưa thực\nhiện hoặc không thực hiện phải kiên quyết báo cáo và đề xuất UBND tỉnh tạm dừng\nhoạt động khai thác khoáng sản.</p>\n\n<p style=\"margin-top:6.0pt\">c) Khẩn trương tổ chức rà soát, đôn\nđốc tất cả các mỏ đã khai thác hết trữ lượng hoặc đã hết hạn khai thác thực hiện\nngay việc cải tạo, phục hồi môi trường sau khai thác và yêu cầu thực hiện đóng\ncửa mỏ để bàn giao cho địa phương, chủ sử dụng đất quản lý, sử dụng đất theo\nquy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">d) Đẩy nhanh tiến độ thực hiện nhiệm\nvụ khoanh định khu vực cấm hoặc tạm thời cấm hoạt động khai thác cát, sỏi lòng\nsông trên địa bàn tỉnh để trình Thủ tướng Chính phủ phê duyệt theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">e) T<span lang=\"VI\">hực hiện </span>nghiêm\ntúc<span lang=\"VI\"> Quy chế phối hợp trong quản lý hoạt động khai thác cát, sỏi tại\ncác khu vực giáp ranh với các tỉnh đã được ký kết</span> và Quy chế phối hợp\ntrong công tác quản lý khoáng sản trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">f) Giám đốc Sở\nTài nguyên và Môi trường chịu trách nhiệm trước </span>UBND tỉnh và Chủ tịch\nUBND tỉnh</i></b><b><i><span lang=\"VI\"> nếu để xảy ra </span>tình trạng khai thác\nkhoáng sản ở các điểm mỏ không</i></b><b><i><span lang=\"VI\"> theo đúng nội dung\ngiấy phép</span>,</i></b><b><i><span lang=\"VI\"> vi phạm các quy định của pháp luật\nvề khoáng sản và bảo vệ môi trường;</span> các điểm mỏ được phép cấp phép đã </i></b><b><i><span lang=\"VI\">hết hạn hoặc hết trữ lượng... </span>mà không thực hiện cải tạo, phục hồi\nmôi trường sau khai thác và thực hiện đóng cửa mỏ để bàn giao cho địa phương,\nchủ sử dụng đất quản lý, sử dụng đất theo quy định của pháp luật.</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Sở Giao\nthông Vận tải:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">a) Chỉ đạo lực lượng Thanh tra giao\nthông tăng cường kiểm tra, kiểm soát tải trọng phương tiện vận chuyển khoáng sản\nvà kiên quyết xử lý nghiêm các trường hợp vi phạm về quá khổ, quá tải trọng cho\nphép theo quy định, đặc biệt là ở những tuyến đường mà các phương tiện vận chuyển\nkhoáng sản từ điểm mỏ đi qua. </p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì, phối hợp với các sở,\nngành liên quan và UBND các huyện, thành phố tăng cường quản lý các bến bãi tập\nkết cát, sỏi. Phối hợp với chính quyền địa phương và các ngành liên quan tổ chức\nthanh tra, kiểm tra để chấn chỉnh tình trạng lập bến bãi tập kết cát, sỏi trái\nphép. Kiên quyết xử lý dứt điểm các bến bãi tập kết cát, sỏi; bến thủy nội địa\ntrái phép, tự phát không đảm bảo theo quy định. Đồng thời tăng cường công tác\nthanh, kiểm tra các dự án nạo vét, khơi thông luồng đường thủy thuộc thẩm quyền\nvà xử lý nghiêm các trường hợp lợi dụng việc nạo vét để khai thác cát, sỏi trái\nphép, thi công không đúng chuẩn tắc thiết kế và thời gian quy định.</p>\n\n<p style=\"margin-top:6.0pt\">c) Phối hợp chặt chẽ với các lực lượng\nchức năng có liên quan và chính quyền các cấp trong việc quản lý, ngăn chặn và\nxử lý nghiêm các phương tiện vận chuyển cát, sỏi, đất san lấp trái phép.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Sở Xây dựng:</b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">a) Rà soát, thống\nkê và cập nhật nhu cầu về sử dụng vật liệu san lấp phục vụ thi công các công\ntrình, dự án trên địa bàn tỉnh để kịp thời tham mưu, đề xuất UBND tỉnh cập nhật\nvào quy hoạch tỉnh hoặc khoanh định các điểm mỏ khai thác để quản lý, xem xét cấp\nphép phục vụ thi công các công trình, dự án trên địa bàn tỉnh, tránh lãng phí\ntài nguyên khoáng sản và phù hợp với quy hoạch chung của tỉnh. </p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">b) Tăng cường\nthanh tra, kiểm tra chặt chẽ việc sử dụng nguyên vật liệu sản xuất của các cơ sở,\nnhà máy sản xuất gạch và việc sử dụng vật liệu san lấp của các công trình, dự\nán trên địa bàn tỉnh. Kiên quyết xử lý nghiêm các trường hợp sử dụng vật liệu\nlà khoáng sản không có nguồn gốc hợp pháp và từ hoạt động khai thác trái phép.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Công an tỉnh:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chỉ đạo các đơn vị nghiệp vụ, lực\nlượng chức năng, Công an các huyện, thành phố và Công an các xã, phường, thị trấn\ntăng cường kiểm tra, tuần tra, kiểm soát, kịp thời phát hiện, ngăn chặn và xử\nlý nghiêm khắc các trường hợp khai thác khoáng sản trái phép và vận chuyển,\nkinh doanh khoáng sản không có nguồn gốc hợp pháp, đặc biệt là những nơi thường\nxảy ra hiện tượng khai thác đất, cát, sỏi trái phép trên địa bàn tỉnh, bảo đảm\nan ninh, trật tự. </p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ động điều tra, đấu tranh, xử\nlý hình sự và triệt phá các vụ việc khai thác khoáng sản trái phép và các vụ việc\ntrốn thuế đối với hoạt động khai thác, vận chuyển khoáng sản có dấu hiệu vi phạm\npháp luật hình sự do cơ quan Thuế và các cơ quan có liên quan kiến nghị giải\nquyết. </p>\n\n<p style=\"margin-top:6.0pt\">c) Chỉ đạo lực lượng Cảnh sát giao\nthông, Công an các huyện, thành phố phối hợp với lực lượng Thanh tra giao thông\ntăng cường công tác tuần tra, kiểm soát tải trọng xe và kiên quyết xử lý nghiêm\ncác chủ phương tiện vận chuyển khoáng sản không có nguồn gốc, không có hóa đơn\nchứng từ hợp pháp, xe quá khổ, xe quá tải và vi phạm quy định về an toàn giao\nthông, bảo vệ môi trường trong vận chuyển. Đặc biệt tăng cường lực lượng tuần\ntra, lập chốt kiểm soát ở những tuyến đường mà các phương tiện vận chuyển\nkhoáng sản thường xuyên đi qua. </p>\n\n<p style=\"margin-top:6.0pt\"><b><i>d) Giám đốc Công an tỉnh chịu\ntrách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra tình trạng khai\nthác đất, cát, sỏi trái phép trên địa bàn tỉnh. Đồng thời gắn rõ trách nhiệm của\ntừng đơn vị nghiệp vụ, Công an cấp huyện, Công an cấp xã và cán bộ, chiến sỹ được\nphân công quản lý theo lĩnh vực, địa bàn và xử lý về trách nhiệm nếu để xảy ra\nvi phạm về khai thác đất, cát, sỏi, đất san lấp trái phép và sử dụng các\nphương tiện vận chuyển khoáng sản quá khổ, quá tại trọng quy định.</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>5. Sở Nông nghiệp\nvà Phát triển nông thôn:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"diem_a_5_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-4534802')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-4534802')\" atmm=\".lqhlTootip-4534802\" onmouseout=\"hideddrivetip();\">a) Chủ trì, phối\nhợp với các ngành chức năng, UBND cấp huyện tăng cường thanh tra, kiểm tra và\nquản lý, bảo vệ đất rừng sản xuất, rừng phòng hộ, rừng đặc dụng, hành lang an\ntoàn đê điều để kịp thời phát hiện, ngăn chặn và xử lý nghiêm trường hợp thăm\ndò, khai thác khoáng sản trái phép trên diện tích đất rừng sản xuất, rừng phòng\nhộ, rừng đặc dụng và hoạt động tập kết cát sỏi vi phạm hành lang an toàn đê điều,\nảnh hưởng đến công tác phòng chống lụt bão. Thực hiện các biện pháp bảo vệ\nlòng, bờ bãi sông gắn với yêu cầu về chỉnh trị sông, cải tạo cảnh quan ven sông\ntheo quy định tại Nghị định </a><a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 23/2020/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-dinh-23-2020-nd-cp-quy-dinh-quan-ly-cat-soi-long-song-va-bao-ve-long-bo-bai-song-435370.aspx\">23/2020/NĐ-CP</a>  ngày 24/02/2020 của Chính phủ Quy định\nvề quản lý cát, sỏi lòng sông và bảo vệ lòng, bờ, bãi sông.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"diem_b_5_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-4534803')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-4534803')\" atmm=\".lqhlTootip-4534803\" onmouseout=\"hideddrivetip();\">b) Chủ trì, phối\nhợp với các cơ quan, UBND huyện, thành phố thẩm định chặt chẽ các dự án đầu tư\ncó liên quan đến việc hạ cốt đất nông nghiệp và lâm nghiệp, nạo vét công trình\nthủy lợi và nuôi trồng thủy sản trên địa bàn tỉnh. Thường xuyên thanh tra, kiểm\ntra và giám sát việc triển khai thực hiện và xử lý nghiêm những trường hợp vi\nphạm, kiên quyết không để lợi dụng việc hạ cốt, nạo vét để khai thác khoáng sản\nđất san lấp.</a> </p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">c) Kiểm tra, đôn đốc\nthực hiện việc trồng rừng thay thế đối với các diện tích đất đã chuyển mục đích\nsử dụng để khai thác đất san lấp và xử lý nghiêm các tổ chức, cá nhân vi\nphạm quy định của pháp luật về trồng rừng thay thế.</p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"diem_d_5_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-4534804')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-4534804')\" atmm=\".lqhlTootip-4534804\" onmouseout=\"hideddrivetip();\"><b><i>d) Giám đốc Sở Nông nghiệp và PTNT chịu trách nhiệm trước\nUBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra việc lợi dụng các dự án hạ cốt đất\nnông nghiệp và lâm nghiệp, nạo vét công trình thủy lợi và nuôi trồng thủy sản,\nkhai thác đất trái phép trên diện tích đất rừng sản xuất, rừng phòng hộ, rừng đặc\ndụng... trên địa bàn tỉnh.</i></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>6. Sở Công\nThương:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"background:white\">a)\nTăng cường công tác thanh tra, kiểm tra việc thực hiện các quy chuẩn kỹ thuật,\nđịnh mức kinh tế - kỹ thuật, công nghệ, an toàn vệ sinh lao động trong khai\nthác mỏ và chế biến khoáng sản trên địa bàn tỉnh</span> (<i>trừ khoáng sản làm\nvật liệu xây dựng, vật liệu xây dựng thông thường và sản xuất xi măng</i>); </p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"background:white\">b)\nTăng cường công tác quản lý nhà nước về vật liệu nổ công nghiệp trên địa bàn; xử\nlý nghiêm các tổ chức, cá nhân vi phạm các quy định trong bảo quản, mua bán, vận\nchuyển, sử dụng vật liệu nổ công nghiệp</span>. Kiên quyết thu hồi giấy phép sử\ndụng vật liệu nổ công nghiệp theo quy định tại khoản 4, điều 10, Luật Quản lý,\nsử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>7. Sở Tài\nchính:</b></a><b> </b></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">a) Tăng cường kiểm\ntra, rà soát chặt chẽ và xử lý nghiêm các trường hợp hợp thức hóa chứng từ đầu\nvào đối với việc sử dụng đất san lấp, cát, sỏi lòng sông tại các công trình, dự\nán; kiên quyết không thanh, quyết toán đối với phần khối lượng của các dự án,\ncông trình sử dụng khoáng sản không có nguồn gốc hợp pháp.</p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ động chủ trì, phối hợp với các sở, ngành rà\nsoát, cập nhật kịp thời giá các loại khoáng sản để tham mưu cho UBND tỉnh điều\nchỉnh bảng giá tối thiểu tính thuế tài nguyên, phí bảo vệ môi trường trên địa\nbàn tỉnh cho phù hợp; hướng dẫn việc xử lý khoáng sản và phương tiện vận chuyển\nkhoáng sản vi phạm pháp luật bị tạm giữ.</p>\n\n<p style=\"margin-top:6.0pt\">c) Căn cứ đề nghị của các cơ quan, đơn vị và quy định\ncủa pháp luật tham mưu, đề xuất UBND tỉnh bố trí kinh phí kịp thời cho các cơ\nquan, đơn vị để đảm bảo thực hiện tốt công tác quản lý, bảo vệ khoáng sản chưa\nkhai thác theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>8. Cục Thuế tỉnh:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) <span lang=\"VI\">Chủ trì, phối hợp\ncùng các </span>cơ quan liên quan rà soát, kiểm tra, đánh giá tình hình thu tiền\ncấp quyền khai thác khoáng sản của các tổ chức, cá nhân đã được cấp phép khai\nthác khoáng sản trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tăng cường thanh tra, kiểm tra xử\nlý vi phạm trong việc chấp hành chế độ hóa đơn, chứng từ kế toán đối với việc\nkhai thác, kinh doanh khoáng sản đặc biệt là đất san lấp, cát, sỏi lòng sông; </p>\n\n<p style=\"margin-top:6.0pt\">c) Tăng cường t<span lang=\"VI\">uyên\ntruyền, hướng dẫn, đôn đốc</span>; tổ chức <span lang=\"VI\">thanh, kiểm tra, giám\nsát việc chấp hành nghĩa vụ kê khai và nộp thuế, phí, tiền cấp quyền khai thác\nkhoáng sản</span>; x<span lang=\"VI\">ử lý nghiêm các hành vi gian lận, trốn tránh</span>\nviệc thực hiện nghĩa vụ tài chính đối với các tổ chức, cá nhân hoạt động khoáng\nsản; q<span lang=\"VI\">uản lý</span> chặt chẽ việc<span lang=\"VI\"> sử dụng hóa đơn</span>,\nchứng từ thuế, phí trong hoạt động khoáng sản<span lang=\"VI\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b><span lang=\"VI\">9.\nCục Quản lý thị trường tỉnh Vĩnh Phúc:</span></b></a><b><span lang=\"VI\"> </span></b><span lang=\"VI\">Chủ trì, phối hợp với các cơ quan liên quan tăng cường kiểm tra, xử lý\nnghiêm hoạt động vận chuyển, mua bán khoáng sản không có nguồn gốc, hóa đơn và\nchứng từ hợp pháp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\"><b>10. Sở Lao động,\nThương binh và Xã hội:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ trì, phối hợp với các cơ\nquan liên quan, chính quyền địa phương tăng cường thanh, kiểm tra việc chấp\nhành các quy định của pháp luật về lao động, an toàn vệ sinh lao động trong hoạt\nđộng khai thác, chế biến khoáng sản.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tuyên truyền, phổ biến các quy định\ncủa pháp luật về an toàn vệ sinh lao động, quy định mới của Bộ luật Lao động và\ncác văn bản hướng dẫn thi hành cho người lao động, người sử dụng lao động của\ncác tổ chức, cá nhân có hoạt động khai thác, chế biến khoáng sản.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_11\"><b>11. Sở Kế hoạch\nvà Đầu tư:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ trì, phối hợp chặt chẽ với\ncác sở, ngành Tài nguyên và Môi trường, Xây dựng, Công Thương và các cơ quan\nliên quan xây dựng Phương án bảo vệ, thăm dò, khai thác và sử dụng khoáng sản tỉnh\nthời kỳ 2021-2030, tầm nhìn đến năm 2050 theo quy định của pháp luật về quy hoạch,\nđảm bảo sử dụng hợp lý, hiệu quả nguồn tài nguyên khoáng sản.</p>\n\n<p style=\"margin-top:6.0pt\">b) Hướng dẫn các thủ tục về đầu tư\nđối với các Dự án khai thác khoáng sản theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_12\"><b>12. Bộ Chỉ huy\nQuân sự tỉnh:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">a) <span lang=\"VI\">Tăng cường lực lượng\nbảo vệ khoáng sản chưa khai thác, ngăn chặn và xử lý hoạt động khai thác khoáng\nsản trái phép đối với tất cả các khu vực được nhà nước giao quản lý, sử dụng.</span></p>\n\n<p style=\"margin-top:6.0pt\">b) Phối hợp với các sở, ngành liên\nquan trong việc xây dựng Phương án bảo vệ, thăm dò, khai thác và sử dụng khoáng\nsản tỉnh gắn với đảm bảo quốc phòng, an ninh.</p>\n\n<p style=\"margin-top:6.0pt\">c) Phối hợp tham gia kiểm tra, kiểm\nsoát, ngăn chặn, giải tỏa các hoạt động khoáng sản trái phép khi được UBND tỉnh\nhuy động lực lượng, phương tiện, được sự đồng ý của Bộ Tư lệnh Quân khu 2. </p>\n\n<p style=\"margin-top:6.0pt;background:#F9F9F9\"><a name=\"dieu_13\"><b>13.\nSở Tư pháp:</b></a><b> </b><span style=\"background:white\">Tham mưu Hội đồng phối\nhợp phổ biến giáo dục pháp luật của tỉnh chỉ đạo các ngành thành viên tích cực\ntham gia phổ biến giáo dục pháp luật về khoáng sản đến cán bộ và nhân dân, qua\nđó, nâng cao ý thức chấp hành và tổ chức thực hiện pháp luật về khoáng sản.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_14\"><b><span lang=\"VI\">14.\nSở Nội vụ:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) <span lang=\"VI\">Chủ trì, phối hợp\nvới các sở, ngành và UBND cấp huyện có liên quan rà soát, giải quyết các vướng\nmắc có liên quan đến địa giới hành chính. </span></p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ động tăng cường tổ chức\nthanh tra việc thi hành công vụ của các sở, ngành chức năng, đặc biệt là đối với\nUBND các huyện, thành phố trong việc thực hiện chức năng, nhiệm vụ quản lý nhà\nnước về khoáng sản và t<span lang=\"VI\">ham mưu UBND tỉnh xử lý trách nhiệm </span>của\ntổ chức, <span lang=\"VI\">cá nhân </span>có liên quan<span lang=\"VI\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_15\"><b>15. UBND các\nhuyện, thành phố:</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">a) Đ<span lang=\"SV\">ẩy mạnh công tác\ntuyên truyền, phổ biến, giáo dục pháp luật về khoáng sản cho các tổ chức, cá\nnhân có hoạt động khoáng sản và cộng đồng dân cư trên địa bàn. </span></p>\n\n<p style=\"margin-top:6.0pt\">b) Tăng cường thanh tra, kiểm tra\nvà giám sát chặt chẽ các hoạt động khai thác khoáng sản trên địa bàn; kịp thời\nphát hiện, ngăn chặn ngay và xử lý nghiêm các tổ chức, cá nhân khai thác khoáng\nsản trái phép và các trường hợp vi phạm pháp luật về khoáng sản, bảo vệ môi trường,\nan ninh trật tự, an toàn giao thông trong hoạt động khai thác, vận chuyển\nkhoáng sản trên địa bàn quản lý. </p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"VI\">c)\nChỉ đạo các </span>cơ quan, đơn vị và Ban quản lý dự án của cấp huyện, cấp xã\nđược giao làm<span lang=\"VI\"> chủ đầu tư</span> các dự án, công trình của cấp huyện,\ncủa cấp xã thông báo bằng văn bản đến từng nhà thầu thi công và yêu cầu không\nđược tiếp nhận, sử dụng nguyên vật liệu xây dựng, vật liệu san lấp không có nguồn\ngốc hợp pháp. Đồng thời chỉ đạo chủ đầu tư phải thực hiện kiểm tra, kiểm soát,\ngiám sát chặt chẽ việc sử dụng nguyên vật liệu xây dựng, vật liệu san lấp của\ncác nhà thầu thi công; chỉ nghiệm thu, thanh toán<span lang=\"VI\">, quyết toán đối\nvới phần khối lượng cát, sỏi và đất san lấp có nguồn gốc hợp pháp </span><b><i>(Kiên\nquyết chỉ đạo không nghiệm thu và thanh, quyết toán đối với phần khối lượng của\ncác dự án, công trình sử dụng khoáng sản không có nguồn gốc hợp pháp).</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Chỉ đạo UBND các\nxã, phường, thị trấn tăng cường kiểm tra,</span> phát hiện kịp thời và <span lang=\"VI\">ngăn chặn ngay, xử lý </span>nghiêm các trường hợp khai thác khoáng sản\ntrái phép; kiểm tra, giám sát chặt chẽ hoạt động khai thác của các điểm mỏ được\ncấp giấy phép trên địa bàn quản lý và kiên quyết xử lý hoặc kiến nghị cấp có thẩm\nquyền xử lý nghiêm hành vi vi <span lang=\"VI\">phạm trong việc khai thác, vận chuyển </span>khoáng\nsản<span lang=\"VI\">. Nếu trên địa bàn xã, phường, thị trấn nào để xảy ra tình trạng\nkhai thác </span>khoáng sản <span lang=\"VI\">trái phép hoặc để </span>xảy ra <span lang=\"VI\">tình trạng</span> vi phạm các quy định của pháp luật về khai thác\nkhoáng sản <span lang=\"VI\">thì phải tổ chức kiểm điểm, xử lý nghiêm túc trách nhiệm\nChủ tịch UBND cấp xã và Trưởng Công an xã.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"SV\">e) </span>Thực hiện đầy\nđủ, nghiêm túc các nội dung Phương án bảo vệ khoáng sản chưa khai thác trên địa\nbàn quản lý; <span lang=\"ES\">chủ động xây dựng kế hoạch bảo vệ khoáng sản chưa\nkhai thác để tổ chức triển khai thực hiện. Tăng cường </span>kiểm tra, giám sát\nviệc tổ chức thực hiện Phương án bảo vệ khoáng sản chưa khai thác, xác định<span lang=\"ES\"> rõ trách nhiệm </span>và xử lý nghiêm các đơn vị, cá nhân thiếu trách\nnhiệm hoặc có biểu hiện vi phạm pháp luật trong quá trình thực hiện nhiệm vụ bảo\nvệ khoáng sản chưa khai thác trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"SV\">f) </span>Rà soát các\nbến thủy nội địa, bến bãi tập kết kinh doanh cát, sỏi, vật liệu xây dựng không\nđược cấp phép hoạt động và các điểm bị khai thác trái phép… xử lý dứt điểm và bắt\nbuộc áp dụng các biện pháp khắc phục hậu quả theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><b><i>g) Chủ tịch UBND các huyện,\nthành phố chịu trách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra\ntình trạng khai thác khoáng sản trái phép, gây ô nhiễm môi trường nghiêm trọng,\nmất an ninh trật tự trên địa bàn trong hoạt động khoáng sản.</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><b><i>h) Yêu cầu UBND các huyện, thành\nphố sao gửi Chỉ thị này đến tất cả UBND các xã, phường, thị trấn để phổ biến và\nquán triệt việc tổ chức thực hiện nghiêm túc các nội dung chỉ đạo tại Chỉ thị\nnày.</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_16\"><b><span lang=\"PT-BR\">16. Ủy ban nhân dân các xã, phường, thị trấn:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"SV\">a) Tăng cường công\ntác tuyên truyền, phổ biến pháp luật về khoáng sản; Thông báo rộng rãi cho các\ntổ chức, cá nhân sử dụng đất biết nếu để xảy ra hoạt động khai thác khoáng sản\ntrái phép trong diện tích đất thuộc quyền sử dụng <i>(tự ý khai thác, thông đồng,\ncấu kết với các tổ chức cá nhân khác)</i> thì sẽ bị xử lý theo quy định của\npháp luật về khoáng sản, đồng thời sẽ đề xuất nhà nước thu hồi đất, </span>thu\nlại đất của người sử dụng đất vi phạm pháp luật về đất đai <span lang=\"SV\">theo\nquy định tại Điều 64 Luật đất đai năm 2013. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"PT-BR\">b)\nTăng cường công tác quản lý, thường xuyên tổ chức kiểm tra, tuần tra, kiểm soát\nđể kịp thời phát hiện và ngăn chặn ngay, xử lý nghiêm các trường hợp tập kết và\nkhai thác khoáng sản trái phép trên địa bàn quản lý. Đặc biệt là chỉ đạo, bố\ntrí lực lượng tăng cường tổ chức tuần tra, kiểm tra, kiểm soát, giám sát ở khu\nvực, địa điểm thường xuyên xảy ra hoạt động khai thác khoáng sản trái phép (kể\ncả vào ngày nghỉ và ban đêm). </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"PT-BR\">c)\nChỉ đạo Công an cấp xã thực hiện quản lý chặt chẽ về tạm trú, tạm vắng người\nlao động tham gia hoạt động khai thác khoáng sản trên địa bàn; chủ động nắm bắt\ntình hình để kịp thời phát hiện, bắt giữ và xử lý các tổ chức, cá nhân khai\nthác khoáng sản trái phép.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"PT-BR\">d)\nChủ tịch UBND cấp xã chịu trách nhiệm trước Chủ tịch UBND cấp huyện nếu để xảy\nra hoạt động khai thác khoáng sản trái phép, ảnh hưởng đến đất đai, môi trường\nvà an ninh trật tự trên địa bàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_17\"><b>17. Sở Thông\ntin và Truyền thông:</b></a><span lang=\"VI\"> Chỉ đạo các cơ quan thông tin truyền\nthông đẩy mạnh công tác tuyên truyền, phổ biến pháp luật về khoáng sản và các\nquy định về bảo vệ khoáng sản trên các phương tiện thông tin đại chúng, kịp thời\nthông tin về việc khai thác khoáng sản trái phép trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_18\"><b>18. Báo Vĩnh\nPhúc, Đài Phát thanh và Truyền hình tỉnh:</b></a> <span lang=\"VI\">Phối hợp với\ncác cơ quan liên quan </span>tăng cường<span lang=\"VI\"> công tác tuyên truyền, phổ\nbiến pháp luật về khoáng sản, kịp thời biểu dương trên phương tiện thông tin\ntruyền thông đối với các tập thể, cá nhân thực hiện tốt công tác quản lý, bảo vệ\ntài nguyên khoáng sản, đồng thời phản ánh trung thực, khách quan đối với những\nđịa phương, đơn vị, tổ chức, cá nhân vi phạm đối với công tác bảo vệ quản lý\nkhoáng sản.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_19\"><b>19. Đề nghị\nHuyện ủy, Thành ủy và các cấp ủy Đảng:</b></a><span lang=\"VI\"> Tổ chức phổ biến,\nquán triệt</span> thực hiện Chỉ thị này<span lang=\"VI\">, đặc biệt là </span>Đảng ủy\ncấp xã và các <span lang=\"VI\">chi bộ Đảng cơ sở thuộc xã, phường, thị trấn </span>và\nchỉ đạo thực hiện <span lang=\"VI\">thực hiện tốt công tác quản lý khai thác, </span>vận\nchuyển khoáng sản <span lang=\"VI\">trên địa bàn</span> quản lý<span lang=\"VI\"> theo\nđúng quy định của pháp luật, phát hiện và chỉ đạo xử lý kịp thời những vi phạm\nvề khai thác, </span>vận chuyển, <span lang=\"VI\">kinh doanh</span> khoáng sản đất,<span lang=\"VI\"> cát, sỏi theo thẩm quyền.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_20\"><b>20. Đề nghị Ủy\nban Mặt trận Tổ quốc Việt Nam tỉnh và các đoàn thể thành viên:</b></a><span lang=\"VI\"> Tăng cường giám sát và phản biện xã hội đối với lĩnh vực quản lý khai\nthác</span> khoáng sản<span lang=\"VI\">; phối hợp với UBND các cấp tích cực thực\nhiện công tác tuyên truyền, vận động đoàn viên, hội viên và nhân dân thực hiện\ntốt các quy định của pháp luật khoáng sản.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_21\"><b>21.\nYêu cầu Ban Quản lý Dự án đầu tư xây dựng các công trình giao thông tỉnh; Ban\nQuản lý Dự án đầu tư xây dựng các công trình dân dụng và công\nnghiệp tỉnh; Ban Quản lý đầu tư xây dựng công trình tỉnh Vĩnh Phúc; Ban Quản lý\ndự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh;\nBan Quản lý sử dụng vốn vay nước ngoài tỉnh</b>:</a> Thông báo bằng văn bản đến\ntừng nhà thầu thi công và yêu cầu không được tiếp nhận, sử dụng nguyên vật liệu\nxây dựng, vật liệu san lấp không có nguồn gốc hợp pháp; thường xuyên tổ chức kiểm\ntra, kiểm soát, giám sát chặt chẽ việc sử dụng nguyên vật liệu xây dựng, vật liệu\nsan lấp của các nhà thầu thi công; chỉ nghiệm thu, thanh toán<span lang=\"VI\">,\nquyết toán đối với phần khối lượng cát, sỏi và đất san lấp có nguồn gốc hợp\npháp</span><b><i>.</i></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_22\"><b>22. Yêu cầu\ncác tổ chức, doanh nghiệp, cá nhân được cấp phép khai thác khoáng sản thực hiện\nnghiêm túc các nội dung sau:</b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"PT-BR\">a) Chấp hành\nnghiêm chỉnh các quy định của pháp luật về khoáng sản và thực hiện khai thác, vận\nchuyển và tiêu thụ sản phẩm khai thác... theo đúng nội dung giấy phép khai thác\nkhoáng sản được cấp;</span> không găm hàng, tăng giá bán trái quy định.<span lang=\"PT-BR\"> Trong hoạt động khai thác, vận chuyển phải tuân thủ đúng quy định về\ntải trọng, an toàn giao thông, an toàn lao động và vệ sinh lao động; bảo vệ môi\ntrường...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"PT-BR\">b) Chịu trách nhiệm\nbảo vệ khu vực được cấp phép khai thác và thực hiện khai thác hợp lý, tiết kiệm,\ntận thu tối đa khoáng sản; chấp hành quy định về quản lý hành chính, giữ gìn an\nninh trật tự, an toàn xã hội tại địa phương nơi có khoáng sản được khai thác; nếu\nđể xảy ra tình trạng khai thác gây ảnh hưởng làm sạt lở bờ, vở sông, sạt lở đất\nsản xuất và làm hư hỏng các công trình hạ tầng kỹ thuật, hạ tầng xã hội khác\nthì tổ chức, doanh nghiệp được cấp phép khai thác phải bồi thường thiệt hại\ntheo quy định của pháp luật. Trong quá trình quản lý khu vực được cấp phép khai\nthác nếu xảy ra tình trạng khai thác trộm thì tổ chức, doanh nghiệp được cấp\nphép phải kịp thời báo cáo các cơ quan có thẩm quyền để kịp thời xử lý theo quy\nđịnh của pháp luật.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">c) Thông báo kế hoạch khai thác <span lang=\"PT-BR\">với các cơ quan chức năng theo đúng, đầy đủ các nội dung hướng dẫn của\nSở Tài nguyên và Môi trường, khi có bất kỳ sự thay đổi nội dung nào về kế hoạch\nkhai thác đã thông báo thì phải thông báo bổ sung, điều chỉnh và chỉ được thực</span>\nhiện khai thác sau khi Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã\nxác nhận đã nhận được thông báo theo quy định;</p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">d) Phối hợp với UBND cấp xã thực\nhiện niêm yết công khai nội dung Kế hoạch khai thác tại Trụ sở UBND cấp xã và\nNhà văn hóa thôn nơi có điểm mỏ khai thác để các cơ quan quản lý, kiểm tra và\nngười dân cùng tham gia giám sát việc thực hiện; cắm đầy đủ và đúng vị trí mốc\ngiới các điểm góc khu vực được phép khai thác và bảo quản các mốc đó trong suốt\nquá trình hoạt động khai thác, đóng cửa mỏ, cải tạo phục hồi môi trường theo\nquy định. </p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">e) Khẩn trương thực hiện ngay việc lắp\nđặt cân tại vị trí đưa khoáng sản nguyên khai ra khỏi khu vực khai thác; lắp đặt\ncamera giám sát tại các kho chứa để lưu trữ thông tin, số liệu liên\nquan; kê khai sản lượng khai thác, chế biến thực tế; nộp đủ, đúng hạn các\nkhoản thuế, phí, tiền cấp quyền khai thác khoáng sản và các nghĩa vụ tài chính\nkhác theo quy định. Thực hiện đầy đủ chế độ báo cáo định kỳ về hoạt động thăm\ndò, khai thác khoáng sản, nộp tài liệu <span lang=\"VI\">báo cáo thăm dò\nkhoáng sản </span>vào <span lang=\"VI\">Lưu trữ địa chất</span> theo\nquy định pháp luật. </p>\n\n<p style=\"margin-top:6.0pt\"><b><i>f) Các điểm mỏ khai thác\nkhoáng sản trên địa bàn tỉnh c</i></b><b><i><span lang=\"VI\">hỉ được\nkhai thác khoáng sản trong khoảng thời gian từ 06 giờ sáng đến 17 giờ\nhàng ngày</span>, trường hợp đặc biệt phải khai thác ngoài thời này nhằm phục vụ\nthi công các công trình dự án cấp bách, quan trọng phải có ý kiến của UBND tỉnh\nmới được phép thực hiện</i></b><b><i><span lang=\"VI\">.</span></i></b></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\">g) Các phương tiện khai thác, vận\nchuyển khoáng sản ở các điểm mỏ cấp phép trên địa bàn tỉnh phải gắn biển ghi rõ\ntên của tổ chức, doanh nghiệp, cá nhân được cấp giấy phép khai thác để phục vụ\ncông tác quản lý, kiểm tra, giám sát của các cơ quan chức năng và thuận lợi cho\nngười dân tham gia giám sát.</p>\n\n<p style=\"margin-top:6.0pt\"><b><i>(Giao Sở Tài nguyên và Môi\ntrường chịu trách nhiệm sao gửi Chỉ thị này để phổ biến đến tất cả các tổ chức,\ndoanh nghiệp, cá nhân được cấp phép khai thác khoáng sản trên địa bàn tỉnh biết\nvà quán triệt việc thực hiện nghiêm túc các nội dung đã chỉ đạo tại Chỉ thị\nnày).</i></b></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"VI\">Ủy ban nhân dân tỉnh\nyêu cầu các sở, ban, ngành có liên quan, UBND các huyện, thành phố và các tổ chức,\ncá nhân có liên quan khẩn trương tổ chức thực hiện nghiêm túc </span>các nội\ndung chỉ đạo tại <span lang=\"VI\">Chỉ thị này. <b><i>Định kỳ 6 tháng (trước ngày\n15/6 và ngày 25/12 hàng năm) tổng hợp, báo cáo kết quả thực hiện</i></b></span><b><i>,\ngửi về Sở Tài nguyên và Môi trường để tổng hợp chung, báo cáo </i></b><b><i><span lang=\"VI\">Ủy ban nhân dân tỉnh</span> việc thực hiện theo quy định</i></b><b><i><span lang=\"VI\">.</span></i></b><span lang=\"VI\"> Trong quá trình thực hiện, nếu có vướng\nmắc, các cơ quan kịp thời gửi về Sở Tài nguyên và Môi trường để tổng hợp, báo\ncáo Chủ tịch Ủy ban nhân dân tỉnh./.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADMAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN <br>\n  </b><b><span lang=\"VI\">CHỦ TỊCH</span> <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Duy Thành</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top: 6pt; background: transparent;\"> </p>\n\n<p style=\"margin-top:6.0pt\"><b> </b></p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH VĨNH PHÚC  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 29/CT-UBND\n\n_Vĩnh Phúc, ngày 27 tháng 12 năm 2022_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, BẢO VỆ KHOÁNG SẢN VÀ HOẠT ĐỘNG KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\n==========================================================================================================\n\nTrong thời gian qua, công tác quản lý nhà nước về khoáng sản trên địa bàn tỉnh đã có những chuyển biến tích cực; các cấp chính quyền đã nâng cao vai trò, trách nhiệm và phát huy được hiệu lực, hiệu quả quản lý nhà nước về khoáng sản tại địa phương. Tuy nhiên, công tác quản lý nhà nước về hoạt động khoáng sản vẫn còn những bất cập và chưa đáp ứng được yêu cầu: Công tác quản lý, bảo vệ khoáng sản chưa khai thác ở một số địa phương chưa chặt chẽ; quá trình khai thác khoáng sản không chấp hành nghiêm chỉnh các quy định của pháp luật về khoáng sản và bảo vệ môi trường; còn có các điểm mỏ khai thác khoáng sản đã hết hạn nhưng chưa thực hiện hoặc thực hiện không đầy đủ, đúng thời hạn việc cải tạo, phục hồi môi trường và đóng cửa mỏ theo quy định; tình trạng khai thác khoáng sản trái phép thời gian vẫn còn xảy ra ở một số địa phương; việc tập kết, vận chuyển, tiêu thụ khoáng sản không có nguồn gốc hợp pháp chưa được ngăn chặn triệt để…\n\nNguyên nhân chủ yếu của những tồn tại, hạn chế, bất cập nêu trên là do sự chưa có vào cuộc quyết liệt của của một số ngành, cơ quan chức năng và cấp ủy, chính quyền địa phương, thậm chí còn có tư tưởng trông chờ, ỷ nại vào các cơ quan cấp trên; chưa kịp thời ngăn chặn và xử lý nghiêm các hành vi khai thác khoáng sản trái phép; chưa kiên quyết trong việc xử lý các vi phạm về khoáng sản; công tác phối hợp giữa các cấp, các ngành trong công tác quản lý nhà nước về khoáng sản chưa chặt chẽ.\n\nĐể chấn chỉnh ngay tình trạng này nhằm khắc phục những tồn tại, hạn chế nêu trên và nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về tài nguyên khoáng sản, đảm bảo việc thực thi nghiêm minh các quy định của pháp luật về khoáng sản trên địa bàn tỉnh, Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành; UBND các huyện, thành phố và UBND các xã, phường, thị trấn chỉ đạo và tổ chức thực hiện nghiêm túc các nội dung chỉ đạo sau:\n\n1\\. Sở Tài nguyên và Môi trường:\n================================\n\na) Tăng cường công tác thanh tra, kiểm tra hoạt động khai thác khoáng sản, kịp thời phát hiện các hành vi vi phạm về khai thác khoáng sản và hoạt động khai thác khoáng sản trái phép; kiên quyết xử lý nghiêm đối với các trường hợp vi phạm pháp luật trong khai thác khoáng sản. Không tham mưu, đề xuất UBND tỉnh cấp giấy phép mới hoặc gia hạn Giấy phép thăm dò, khai thác, chuyển nhượng quyền khai thác khoáng sản đối với các trường hợp có hành vi vi phạm pháp luật về khoáng sản, về bảo vệ môi trường trong khai thác khoáng sản. Kiên quyết đề xuất UBND tỉnh đình chỉ khai thác và thu hồi giấy phép khai thác khoáng sản của các tổ chức, cá nhân vi phạm.\n\nb) Khẩn trương thực hiện việc hướng dẫn chi tiết về nội dung của Thông báo kế hoạch khai thác khoáng sản _(Thời gian khai thác; giờ khai thác trong ngày; trữ lượng khai thác; nơi tiêu thụ sản phẩm khoáng sản; số lượng và số hiệu, biển kiểm soát của phương tiện tham gia khai thác, vận chuyển; các giải pháp về bảo vệ môi trường sẽ thực hiện trong quá trình khai thác…)_ và có văn bản yêu cầu Chủ điểm mỏ thực hiện để các cơ quan chức năng, chính quyền địa phương quản lý, kiểm tra và nhân dân biết, tham gia giám sát thực hiện.\n\nc) Chỉ đạo, đôn đốc tất cả các chủ điểm mỏ thực hiện lắp đặt trạm cân; lắp camera… và phối hợp với UBND cấp xã thực hiện nghiêm túc việc niêm yết công khai nội dung Thông báo khai thác khoáng sản để các cơ quan, chính quyền địa phương quản lý, kiểm tra và người dân tham gia giám sát việc chấp hành của các chủ điểm mỏ. Trường hợp chủ điểm mỏ chưa thực hiện hoặc không thực hiện phải kiên quyết báo cáo và đề xuất UBND tỉnh tạm dừng hoạt động khai thác khoáng sản.\n\nc) Khẩn trương tổ chức rà soát, đôn đốc tất cả các mỏ đã khai thác hết trữ lượng hoặc đã hết hạn khai thác thực hiện ngay việc cải tạo, phục hồi môi trường sau khai thác và yêu cầu thực hiện đóng cửa mỏ để bàn giao cho địa phương, chủ sử dụng đất quản lý, sử dụng đất theo quy định của pháp luật.\n\nd) Đẩy nhanh tiến độ thực hiện nhiệm vụ khoanh định khu vực cấm hoặc tạm thời cấm hoạt động khai thác cát, sỏi lòng sông trên địa bàn tỉnh để trình Thủ tướng Chính phủ phê duyệt theo quy định.\n\ne) Thực hiện nghiêm túc Quy chế phối hợp trong quản lý hoạt động khai thác cát, sỏi tại các khu vực giáp ranh với các tỉnh đã được ký kết và Quy chế phối hợp trong công tác quản lý khoáng sản trên địa bàn tỉnh.\n\n**_f) Giám đốc Sở Tài nguyên và Môi trường chịu trách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh_** **_nếu để xảy ra tình trạng khai thác khoáng sản ở các điểm mỏ không_** **_theo đúng nội dung giấy phép,_** **_vi phạm các quy định của pháp luật về khoáng sản và bảo vệ môi trường; các điểm mỏ được phép cấp phép đã_** **_hết hạn hoặc hết trữ lượng... mà không thực hiện cải tạo, phục hồi môi trường sau khai thác và thực hiện đóng cửa mỏ để bàn giao cho địa phương, chủ sử dụng đất quản lý, sử dụng đất theo quy định của pháp luật._**\n\n**2\\. Sở Giao thông Vận tải:**\n\na) Chỉ đạo lực lượng Thanh tra giao thông tăng cường kiểm tra, kiểm soát tải trọng phương tiện vận chuyển khoáng sản và kiên quyết xử lý nghiêm các trường hợp vi phạm về quá khổ, quá tải trọng cho phép theo quy định, đặc biệt là ở những tuyến đường mà các phương tiện vận chuyển khoáng sản từ điểm mỏ đi qua.\n\nb) Chủ trì, phối hợp với các sở, ngành liên quan và UBND các huyện, thành phố tăng cường quản lý các bến bãi tập kết cát, sỏi. Phối hợp với chính quyền địa phương và các ngành liên quan tổ chức thanh tra, kiểm tra để chấn chỉnh tình trạng lập bến bãi tập kết cát, sỏi trái phép. Kiên quyết xử lý dứt điểm các bến bãi tập kết cát, sỏi; bến thủy nội địa trái phép, tự phát không đảm bảo theo quy định. Đồng thời tăng cường công tác thanh, kiểm tra các dự án nạo vét, khơi thông luồng đường thủy thuộc thẩm quyền và xử lý nghiêm các trường hợp lợi dụng việc nạo vét để khai thác cát, sỏi trái phép, thi công không đúng chuẩn tắc thiết kế và thời gian quy định.\n\nc) Phối hợp chặt chẽ với các lực lượng chức năng có liên quan và chính quyền các cấp trong việc quản lý, ngăn chặn và xử lý nghiêm các phương tiện vận chuyển cát, sỏi, đất san lấp trái phép.\n\n**3\\. Sở Xây dựng:**\n\na) Rà soát, thống kê và cập nhật nhu cầu về sử dụng vật liệu san lấp phục vụ thi công các công trình, dự án trên địa bàn tỉnh để kịp thời tham mưu, đề xuất UBND tỉnh cập nhật vào quy hoạch tỉnh hoặc khoanh định các điểm mỏ khai thác để quản lý, xem xét cấp phép phục vụ thi công các công trình, dự án trên địa bàn tỉnh, tránh lãng phí tài nguyên khoáng sản và phù hợp với quy hoạch chung của tỉnh.\n\nb) Tăng cường thanh tra, kiểm tra chặt chẽ việc sử dụng nguyên vật liệu sản xuất của các cơ sở, nhà máy sản xuất gạch và việc sử dụng vật liệu san lấp của các công trình, dự án trên địa bàn tỉnh. Kiên quyết xử lý nghiêm các trường hợp sử dụng vật liệu là khoáng sản không có nguồn gốc hợp pháp và từ hoạt động khai thác trái phép.\n\n**4\\. Công an tỉnh:**\n\na) Chỉ đạo các đơn vị nghiệp vụ, lực lượng chức năng, Công an các huyện, thành phố và Công an các xã, phường, thị trấn tăng cường kiểm tra, tuần tra, kiểm soát, kịp thời phát hiện, ngăn chặn và xử lý nghiêm khắc các trường hợp khai thác khoáng sản trái phép và vận chuyển, kinh doanh khoáng sản không có nguồn gốc hợp pháp, đặc biệt là những nơi thường xảy ra hiện tượng khai thác đất, cát, sỏi trái phép trên địa bàn tỉnh, bảo đảm an ninh, trật tự.\n\nb) Chủ động điều tra, đấu tranh, xử lý hình sự và triệt phá các vụ việc khai thác khoáng sản trái phép và các vụ việc trốn thuế đối với hoạt động khai thác, vận chuyển khoáng sản có dấu hiệu vi phạm pháp luật hình sự do cơ quan Thuế và các cơ quan có liên quan kiến nghị giải quyết.\n\nc) Chỉ đạo lực lượng Cảnh sát giao thông, Công an các huyện, thành phố phối hợp với lực lượng Thanh tra giao thông tăng cường công tác tuần tra, kiểm soát tải trọng xe và kiên quyết xử lý nghiêm các chủ phương tiện vận chuyển khoáng sản không có nguồn gốc, không có hóa đơn chứng từ hợp pháp, xe quá khổ, xe quá tải và vi phạm quy định về an toàn giao thông, bảo vệ môi trường trong vận chuyển. Đặc biệt tăng cường lực lượng tuần tra, lập chốt kiểm soát ở những tuyến đường mà các phương tiện vận chuyển khoáng sản thường xuyên đi qua.\n\n**_d) Giám đốc Công an tỉnh chịu trách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra tình trạng khai thác đất, cát, sỏi trái phép trên địa bàn tỉnh. Đồng thời gắn rõ trách nhiệm của từng đơn vị nghiệp vụ, Công an cấp huyện, Công an cấp xã và cán bộ, chiến sỹ được phân công quản lý theo lĩnh vực, địa bàn và xử lý về trách nhiệm nếu để xảy ra vi phạm về khai thác đất, cát, sỏi, đất san lấp trái phép và sử dụng các phương tiện vận chuyển khoáng sản quá khổ, quá tại trọng quy định._**\n\n**5\\. Sở Nông nghiệp và Phát triển nông thôn:**\n\na) Chủ trì, phối hợp với các ngành chức năng, UBND cấp huyện tăng cường thanh tra, kiểm tra và quản lý, bảo vệ đất rừng sản xuất, rừng phòng hộ, rừng đặc dụng, hành lang an toàn đê điều để kịp thời phát hiện, ngăn chặn và xử lý nghiêm trường hợp thăm dò, khai thác khoáng sản trái phép trên diện tích đất rừng sản xuất, rừng phòng hộ, rừng đặc dụng và hoạt động tập kết cát sỏi vi phạm hành lang an toàn đê điều, ảnh hưởng đến công tác phòng chống lụt bão. Thực hiện các biện pháp bảo vệ lòng, bờ bãi sông gắn với yêu cầu về chỉnh trị sông, cải tạo cảnh quan ven sông theo quy định tại Nghị định [23/2020/NĐ-CP](https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-dinh-23-2020-nd-cp-quy-dinh-quan-ly-cat-soi-long-song-va-bao-ve-long-bo-bai-song-435370.aspx \"Nghị định 23/2020/NĐ-CP\") ngày 24/02/2020 của Chính phủ Quy định về quản lý cát, sỏi lòng sông và bảo vệ lòng, bờ, bãi sông.\n\nb) Chủ trì, phối hợp với các cơ quan, UBND huyện, thành phố thẩm định chặt chẽ các dự án đầu tư có liên quan đến việc hạ cốt đất nông nghiệp và lâm nghiệp, nạo vét công trình thủy lợi và nuôi trồng thủy sản trên địa bàn tỉnh. Thường xuyên thanh tra, kiểm tra và giám sát việc triển khai thực hiện và xử lý nghiêm những trường hợp vi phạm, kiên quyết không để lợi dụng việc hạ cốt, nạo vét để khai thác khoáng sản đất san lấp.\n\nc) Kiểm tra, đôn đốc thực hiện việc trồng rừng thay thế đối với các diện tích đất đã chuyển mục đích sử dụng để khai thác đất san lấp và xử lý nghiêm các tổ chức, cá nhân vi phạm quy định của pháp luật về trồng rừng thay thế.\n\n**_d) Giám đốc Sở Nông nghiệp và PTNT chịu trách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra việc lợi dụng các dự án hạ cốt đất nông nghiệp và lâm nghiệp, nạo vét công trình thủy lợi và nuôi trồng thủy sản, khai thác đất trái phép trên diện tích đất rừng sản xuất, rừng phòng hộ, rừng đặc dụng... trên địa bàn tỉnh._**\n\n**6\\. Sở Công Thương:**\n\na) Tăng cường công tác thanh tra, kiểm tra việc thực hiện các quy chuẩn kỹ thuật, định mức kinh tế - kỹ thuật, công nghệ, an toàn vệ sinh lao động trong khai thác mỏ và chế biến khoáng sản trên địa bàn tỉnh (_trừ khoáng sản làm vật liệu xây dựng, vật liệu xây dựng thông thường và sản xuất xi măng_);\n\nb) Tăng cường công tác quản lý nhà nước về vật liệu nổ công nghiệp trên địa bàn; xử lý nghiêm các tổ chức, cá nhân vi phạm các quy định trong bảo quản, mua bán, vận chuyển, sử dụng vật liệu nổ công nghiệp. Kiên quyết thu hồi giấy phép sử dụng vật liệu nổ công nghiệp theo quy định tại khoản 4, điều 10, Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ.\n\n**7\\. Sở Tài chính:**\n\na) Tăng cường kiểm tra, rà soát chặt chẽ và xử lý nghiêm các trường hợp hợp thức hóa chứng từ đầu vào đối với việc sử dụng đất san lấp, cát, sỏi lòng sông tại các công trình, dự án; kiên quyết không thanh, quyết toán đối với phần khối lượng của các dự án, công trình sử dụng khoáng sản không có nguồn gốc hợp pháp.\n\nb) Chủ động chủ trì, phối hợp với các sở, ngành rà soát, cập nhật kịp thời giá các loại khoáng sản để tham mưu cho UBND tỉnh điều chỉnh bảng giá tối thiểu tính thuế tài nguyên, phí bảo vệ môi trường trên địa bàn tỉnh cho phù hợp; hướng dẫn việc xử lý khoáng sản và phương tiện vận chuyển khoáng sản vi phạm pháp luật bị tạm giữ.\n\nc) Căn cứ đề nghị của các cơ quan, đơn vị và quy định của pháp luật tham mưu, đề xuất UBND tỉnh bố trí kinh phí kịp thời cho các cơ quan, đơn vị để đảm bảo thực hiện tốt công tác quản lý, bảo vệ khoáng sản chưa khai thác theo quy định.\n\n**8\\. Cục Thuế tỉnh:**\n\na) Chủ trì, phối hợp cùng các cơ quan liên quan rà soát, kiểm tra, đánh giá tình hình thu tiền cấp quyền khai thác khoáng sản của các tổ chức, cá nhân đã được cấp phép khai thác khoáng sản trên địa bàn tỉnh.\n\nb) Tăng cường thanh tra, kiểm tra xử lý vi phạm trong việc chấp hành chế độ hóa đơn, chứng từ kế toán đối với việc khai thác, kinh doanh khoáng sản đặc biệt là đất san lấp, cát, sỏi lòng sông;\n\nc) Tăng cường tuyên truyền, hướng dẫn, đôn đốc; tổ chức thanh, kiểm tra, giám sát việc chấp hành nghĩa vụ kê khai và nộp thuế, phí, tiền cấp quyền khai thác khoáng sản; xử lý nghiêm các hành vi gian lận, trốn tránh việc thực hiện nghĩa vụ tài chính đối với các tổ chức, cá nhân hoạt động khoáng sản; quản lý chặt chẽ việc sử dụng hóa đơn, chứng từ thuế, phí trong hoạt động khoáng sản.\n\n**9\\. Cục Quản lý thị trường tỉnh Vĩnh Phúc:** Chủ trì, phối hợp với các cơ quan liên quan tăng cường kiểm tra, xử lý nghiêm hoạt động vận chuyển, mua bán khoáng sản không có nguồn gốc, hóa đơn và chứng từ hợp pháp.\n\n**10\\. Sở Lao động, Thương binh và Xã hội:**\n\na) Chủ trì, phối hợp với các cơ quan liên quan, chính quyền địa phương tăng cường thanh, kiểm tra việc chấp hành các quy định của pháp luật về lao động, an toàn vệ sinh lao động trong hoạt động khai thác, chế biến khoáng sản.\n\nb) Tuyên truyền, phổ biến các quy định của pháp luật về an toàn vệ sinh lao động, quy định mới của Bộ luật Lao động và các văn bản hướng dẫn thi hành cho người lao động, người sử dụng lao động của các tổ chức, cá nhân có hoạt động khai thác, chế biến khoáng sản.\n\n**11\\. Sở Kế hoạch và Đầu tư:**\n\na) Chủ trì, phối hợp chặt chẽ với các sở, ngành Tài nguyên và Môi trường, Xây dựng, Công Thương và các cơ quan liên quan xây dựng Phương án bảo vệ, thăm dò, khai thác và sử dụng khoáng sản tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050 theo quy định của pháp luật về quy hoạch, đảm bảo sử dụng hợp lý, hiệu quả nguồn tài nguyên khoáng sản.\n\nb) Hướng dẫn các thủ tục về đầu tư đối với các Dự án khai thác khoáng sản theo quy định của pháp luật.\n\n**12\\. Bộ Chỉ huy Quân sự tỉnh:**\n\na) Tăng cường lực lượng bảo vệ khoáng sản chưa khai thác, ngăn chặn và xử lý hoạt động khai thác khoáng sản trái phép đối với tất cả các khu vực được nhà nước giao quản lý, sử dụng.\n\nb) Phối hợp với các sở, ngành liên quan trong việc xây dựng Phương án bảo vệ, thăm dò, khai thác và sử dụng khoáng sản tỉnh gắn với đảm bảo quốc phòng, an ninh.\n\nc) Phối hợp tham gia kiểm tra, kiểm soát, ngăn chặn, giải tỏa các hoạt động khoáng sản trái phép khi được UBND tỉnh huy động lực lượng, phương tiện, được sự đồng ý của Bộ Tư lệnh Quân khu 2.\n\n**13\\. Sở Tư pháp:** Tham mưu Hội đồng phối hợp phổ biến giáo dục pháp luật của tỉnh chỉ đạo các ngành thành viên tích cực tham gia phổ biến giáo dục pháp luật về khoáng sản đến cán bộ và nhân dân, qua đó, nâng cao ý thức chấp hành và tổ chức thực hiện pháp luật về khoáng sản.\n\n**14\\. Sở Nội vụ:**\n\na) Chủ trì, phối hợp với các sở, ngành và UBND cấp huyện có liên quan rà soát, giải quyết các vướng mắc có liên quan đến địa giới hành chính.\n\nb) Chủ động tăng cường tổ chức thanh tra việc thi hành công vụ của các sở, ngành chức năng, đặc biệt là đối với UBND các huyện, thành phố trong việc thực hiện chức năng, nhiệm vụ quản lý nhà nước về khoáng sản và tham mưu UBND tỉnh xử lý trách nhiệm của tổ chức, cá nhân có liên quan.\n\n**15\\. UBND các huyện, thành phố:**\n\na) Đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật về khoáng sản cho các tổ chức, cá nhân có hoạt động khoáng sản và cộng đồng dân cư trên địa bàn.\n\nb) Tăng cường thanh tra, kiểm tra và giám sát chặt chẽ các hoạt động khai thác khoáng sản trên địa bàn; kịp thời phát hiện, ngăn chặn ngay và xử lý nghiêm các tổ chức, cá nhân khai thác khoáng sản trái phép và các trường hợp vi phạm pháp luật về khoáng sản, bảo vệ môi trường, an ninh trật tự, an toàn giao thông trong hoạt động khai thác, vận chuyển khoáng sản trên địa bàn quản lý.\n\nc) Chỉ đạo các cơ quan, đơn vị và Ban quản lý dự án của cấp huyện, cấp xã được giao làm chủ đầu tư các dự án, công trình của cấp huyện, của cấp xã thông báo bằng văn bản đến từng nhà thầu thi công và yêu cầu không được tiếp nhận, sử dụng nguyên vật liệu xây dựng, vật liệu san lấp không có nguồn gốc hợp pháp. Đồng thời chỉ đạo chủ đầu tư phải thực hiện kiểm tra, kiểm soát, giám sát chặt chẽ việc sử dụng nguyên vật liệu xây dựng, vật liệu san lấp của các nhà thầu thi công; chỉ nghiệm thu, thanh toán, quyết toán đối với phần khối lượng cát, sỏi và đất san lấp có nguồn gốc hợp pháp **_(Kiên quyết chỉ đạo không nghiệm thu và thanh, quyết toán đối với phần khối lượng của các dự án, công trình sử dụng khoáng sản không có nguồn gốc hợp pháp)._**\n\nd) Chỉ đạo UBND các xã, phường, thị trấn tăng cường kiểm tra, phát hiện kịp thời và ngăn chặn ngay, xử lý nghiêm các trường hợp khai thác khoáng sản trái phép; kiểm tra, giám sát chặt chẽ hoạt động khai thác của các điểm mỏ được cấp giấy phép trên địa bàn quản lý và kiên quyết xử lý hoặc kiến nghị cấp có thẩm quyền xử lý nghiêm hành vi vi phạm trong việc khai thác, vận chuyển khoáng sản. Nếu trên địa bàn xã, phường, thị trấn nào để xảy ra tình trạng khai thác khoáng sản trái phép hoặc để xảy ra tình trạng vi phạm các quy định của pháp luật về khai thác khoáng sản thì phải tổ chức kiểm điểm, xử lý nghiêm túc trách nhiệm Chủ tịch UBND cấp xã và Trưởng Công an xã.\n\ne) Thực hiện đầy đủ, nghiêm túc các nội dung Phương án bảo vệ khoáng sản chưa khai thác trên địa bàn quản lý; chủ động xây dựng kế hoạch bảo vệ khoáng sản chưa khai thác để tổ chức triển khai thực hiện. Tăng cường kiểm tra, giám sát việc tổ chức thực hiện Phương án bảo vệ khoáng sản chưa khai thác, xác định rõ trách nhiệm và xử lý nghiêm các đơn vị, cá nhân thiếu trách nhiệm hoặc có biểu hiện vi phạm pháp luật trong quá trình thực hiện nhiệm vụ bảo vệ khoáng sản chưa khai thác trên địa bàn.\n\nf) Rà soát các bến thủy nội địa, bến bãi tập kết kinh doanh cát, sỏi, vật liệu xây dựng không được cấp phép hoạt động và các điểm bị khai thác trái phép… xử lý dứt điểm và bắt buộc áp dụng các biện pháp khắc phục hậu quả theo quy định của pháp luật.\n\n**_g) Chủ tịch UBND các huyện, thành phố chịu trách nhiệm trước UBND tỉnh và Chủ tịch UBND tỉnh nếu để xảy ra tình trạng khai thác khoáng sản trái phép, gây ô nhiễm môi trường nghiêm trọng, mất an ninh trật tự trên địa bàn trong hoạt động khoáng sản._**\n\n**_h) Yêu cầu UBND các huyện, thành phố sao gửi Chỉ thị này đến tất cả UBND các xã, phường, thị trấn để phổ biến và quán triệt việc tổ chức thực hiện nghiêm túc các nội dung chỉ đạo tại Chỉ thị này._**\n\n**16\\. Ủy ban nhân dân các xã, phường, thị trấn:**\n\na) Tăng cường công tác tuyên truyền, phổ biến pháp luật về khoáng sản; Thông báo rộng rãi cho các tổ chức, cá nhân sử dụng đất biết nếu để xảy ra hoạt động khai thác khoáng sản trái phép trong diện tích đất thuộc quyền sử dụng _(tự ý khai thác, thông đồng, cấu kết với các tổ chức cá nhân khác)_ thì sẽ bị xử lý theo quy định của pháp luật về khoáng sản, đồng thời sẽ đề xuất nhà nước thu hồi đất, thu lại đất của người sử dụng đất vi phạm pháp luật về đất đai theo quy định tại Điều 64 Luật đất đai năm 2013.\n\nb) Tăng cường công tác quản lý, thường xuyên tổ chức kiểm tra, tuần tra, kiểm soát để kịp thời phát hiện và ngăn chặn ngay, xử lý nghiêm các trường hợp tập kết và khai thác khoáng sản trái phép trên địa bàn quản lý. Đặc biệt là chỉ đạo, bố trí lực lượng tăng cường tổ chức tuần tra, kiểm tra, kiểm soát, giám sát ở khu vực, địa điểm thường xuyên xảy ra hoạt động khai thác khoáng sản trái phép (kể cả vào ngày nghỉ và ban đêm).\n\nc) Chỉ đạo Công an cấp xã thực hiện quản lý chặt chẽ về tạm trú, tạm vắng người lao động tham gia hoạt động khai thác khoáng sản trên địa bàn; chủ động nắm bắt tình hình để kịp thời phát hiện, bắt giữ và xử lý các tổ chức, cá nhân khai thác khoáng sản trái phép.\n\nd) Chủ tịch UBND cấp xã chịu trách nhiệm trước Chủ tịch UBND cấp huyện nếu để xảy ra hoạt động khai thác khoáng sản trái phép, ảnh hưởng đến đất đai, môi trường và an ninh trật tự trên địa bàn.\n\n**17\\. Sở Thông tin và Truyền thông:** Chỉ đạo các cơ quan thông tin truyền thông đẩy mạnh công tác tuyên truyền, phổ biến pháp luật về khoáng sản và các quy định về bảo vệ khoáng sản trên các phương tiện thông tin đại chúng, kịp thời thông tin về việc khai thác khoáng sản trái phép trên địa bàn tỉnh.\n\n**18\\. Báo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh:** Phối hợp với các cơ quan liên quan tăng cường công tác tuyên truyền, phổ biến pháp luật về khoáng sản, kịp thời biểu dương trên phương tiện thông tin truyền thông đối với các tập thể, cá nhân thực hiện tốt công tác quản lý, bảo vệ tài nguyên khoáng sản, đồng thời phản ánh trung thực, khách quan đối với những địa phương, đơn vị, tổ chức, cá nhân vi phạm đối với công tác bảo vệ quản lý khoáng sản.\n\n**19\\. Đề nghị Huyện ủy, Thành ủy và các cấp ủy Đảng:** Tổ chức phổ biến, quán triệt thực hiện Chỉ thị này, đặc biệt là Đảng ủy cấp xã và các chi bộ Đảng cơ sở thuộc xã, phường, thị trấn và chỉ đạo thực hiện thực hiện tốt công tác quản lý khai thác, vận chuyển khoáng sản trên địa bàn quản lý theo đúng quy định của pháp luật, phát hiện và chỉ đạo xử lý kịp thời những vi phạm về khai thác, vận chuyển, kinh doanh khoáng sản đất, cát, sỏi theo thẩm quyền.\n\n**20\\. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các đoàn thể thành viên:** Tăng cường giám sát và phản biện xã hội đối với lĩnh vực quản lý khai thác khoáng sản; phối hợp với UBND các cấp tích cực thực hiện công tác tuyên truyền, vận động đoàn viên, hội viên và nhân dân thực hiện tốt các quy định của pháp luật khoáng sản.\n\n**21\\. Yêu cầu Ban Quản lý Dự án đầu tư xây dựng các công trình giao thông tỉnh; Ban Quản lý Dự án đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh; Ban Quản lý đầu tư xây dựng công trình tỉnh Vĩnh Phúc; Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh; Ban Quản lý sử dụng vốn vay nước ngoài tỉnh**: Thông báo bằng văn bản đến từng nhà thầu thi công và yêu cầu không được tiếp nhận, sử dụng nguyên vật liệu xây dựng, vật liệu san lấp không có nguồn gốc hợp pháp; thường xuyên tổ chức kiểm tra, kiểm soát, giám sát chặt chẽ việc sử dụng nguyên vật liệu xây dựng, vật liệu san lấp của các nhà thầu thi công; chỉ nghiệm thu, thanh toán, quyết toán đối với phần khối lượng cát, sỏi và đất san lấp có nguồn gốc hợp pháp**_._**\n\n**22\\. Yêu cầu các tổ chức, doanh nghiệp, cá nhân được cấp phép khai thác khoáng sản thực hiện nghiêm túc các nội dung sau:**\n\na) Chấp hành nghiêm chỉnh các quy định của pháp luật về khoáng sản và thực hiện khai thác, vận chuyển và tiêu thụ sản phẩm khai thác... theo đúng nội dung giấy phép khai thác khoáng sản được cấp; không găm hàng, tăng giá bán trái quy định. Trong hoạt động khai thác, vận chuyển phải tuân thủ đúng quy định về tải trọng, an toàn giao thông, an toàn lao động và vệ sinh lao động; bảo vệ môi trường...\n\nb) Chịu trách nhiệm bảo vệ khu vực được cấp phép khai thác và thực hiện khai thác hợp lý, tiết kiệm, tận thu tối đa khoáng sản; chấp hành quy định về quản lý hành chính, giữ gìn an ninh trật tự, an toàn xã hội tại địa phương nơi có khoáng sản được khai thác; nếu để xảy ra tình trạng khai thác gây ảnh hưởng làm sạt lở bờ, vở sông, sạt lở đất sản xuất và làm hư hỏng các công trình hạ tầng kỹ thuật, hạ tầng xã hội khác thì tổ chức, doanh nghiệp được cấp phép khai thác phải bồi thường thiệt hại theo quy định của pháp luật. Trong quá trình quản lý khu vực được cấp phép khai thác nếu xảy ra tình trạng khai thác trộm thì tổ chức, doanh nghiệp được cấp phép phải kịp thời báo cáo các cơ quan có thẩm quyền để kịp thời xử lý theo quy định của pháp luật.\n\nc) Thông báo kế hoạch khai thác với các cơ quan chức năng theo đúng, đầy đủ các nội dung hướng dẫn của Sở Tài nguyên và Môi trường, khi có bất kỳ sự thay đổi nội dung nào về kế hoạch khai thác đã thông báo thì phải thông báo bổ sung, điều chỉnh và chỉ được thực hiện khai thác sau khi Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã xác nhận đã nhận được thông báo theo quy định;\n\nd) Phối hợp với UBND cấp xã thực hiện niêm yết công khai nội dung Kế hoạch khai thác tại Trụ sở UBND cấp xã và Nhà văn hóa thôn nơi có điểm mỏ khai thác để các cơ quan quản lý, kiểm tra và người dân cùng tham gia giám sát việc thực hiện; cắm đầy đủ và đúng vị trí mốc giới các điểm góc khu vực được phép khai thác và bảo quản các mốc đó trong suốt quá trình hoạt động khai thác, đóng cửa mỏ, cải tạo phục hồi môi trường theo quy định.\n\ne) Khẩn trương thực hiện ngay việc lắp đặt cân tại vị trí đưa khoáng sản nguyên khai ra khỏi khu vực khai thác; lắp đặt camera giám sát tại các kho chứa để lưu trữ thông tin, số liệu liên quan; kê khai sản lượng khai thác, chế biến thực tế; nộp đủ, đúng hạn các khoản thuế, phí, tiền cấp quyền khai thác khoáng sản và các nghĩa vụ tài chính khác theo quy định. Thực hiện đầy đủ chế độ báo cáo định kỳ về hoạt động thăm dò, khai thác khoáng sản, nộp tài liệu báo cáo thăm dò khoáng sản vào Lưu trữ địa chất theo quy định pháp luật.\n\n**_f) Các điểm mỏ khai thác khoáng sản trên địa bàn tỉnh c_****_hỉ được khai thác khoáng sản trong khoảng thời gian từ 06 giờ sáng đến 17 giờ hàng ngày, trường hợp đặc biệt phải khai thác ngoài thời này nhằm phục vụ thi công các công trình dự án cấp bách, quan trọng phải có ý kiến của UBND tỉnh mới được phép thực hiện_****_._**\n\ng) Các phương tiện khai thác, vận chuyển khoáng sản ở các điểm mỏ cấp phép trên địa bàn tỉnh phải gắn biển ghi rõ tên của tổ chức, doanh nghiệp, cá nhân được cấp giấy phép khai thác để phục vụ công tác quản lý, kiểm tra, giám sát của các cơ quan chức năng và thuận lợi cho người dân tham gia giám sát.\n\n**_(Giao Sở Tài nguyên và Môi trường chịu trách nhiệm sao gửi Chỉ thị này để phổ biến đến tất cả các tổ chức, doanh nghiệp, cá nhân được cấp phép khai thác khoáng sản trên địa bàn tỉnh biết và quán triệt việc thực hiện nghiêm túc các nội dung đã chỉ đạo tại Chỉ thị này)._**\n\nỦy ban nhân dân tỉnh yêu cầu các sở, ban, ngành có liên quan, UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan khẩn trương tổ chức thực hiện nghiêm túc các nội dung chỉ đạo tại Chỉ thị này. **_Định kỳ 6 tháng (trước ngày 15/6 và ngày 25/12 hàng năm) tổng hợp, báo cáo kết quả thực hiện_****_, gửi về Sở Tài nguyên và Môi trường để tổng hợp chung, báo cáo_** **_Ủy ban nhân dân tỉnh việc thực hiện theo quy định_****_._** Trong quá trình thực hiện, nếu có vướng mắc, các cơ quan kịp thời gửi về Sở Tài nguyên và Môi trường để tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh./.\n\n**TM. ỦY BAN NHÂN DÂN  \n****CHỦ TỊCH  \n  \n  \n  \n  \nLê Duy Thành**",
  "htmlContentEn": "",
  "mdContentEn": ""
}