{
  "title": "Quy định 205-QĐ/TW năm 2019 về kiểm soát quyền lực trong công tác cán bộ và chống chạy chức, chạy quyền do Bộ Chính trị ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Điều lệ Đảng Cộng sản Việt Nam 2011",
      "id": "Khongso",
      "legislationType": "Điều lệ",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "***",
      "signers": [
        "***"
      ],
      "issuedDate": "2011-01-19",
      "effectiveDate": "2011-01-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quy định 114-QĐ/TW năm 2023 về kiểm soát quyền lực và phòng, chống tham nhũng, tiêu cực trong công tác cán bộ do Ban Chấp hành Trung ương ban hành",
      "id": "114-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trương Thị Mai"
      ],
      "issuedDate": "2023-07-11",
      "effectiveDate": "2023-07-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Kết luận 55-KL/TW năm 2019 về tiếp tục chấn chỉnh công tác cán bộ để chuẩn bị tốt nhân sự đại hội đảng các cấp và đại hội XIII của Đảng do Ban Chấp hành Trung ương ban hành",
      "id": "55-KL/TW",
      "legislationType": "Văn bản khác",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trần Quốc Vượng"
      ],
      "issuedDate": "2019-08-15",
      "effectiveDate": "2019-08-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 2835/KH-BNV về kiểm tra công tác cán bộ năm 2019 của Bộ Nội vụ",
      "id": "2835/KH-BNV",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Lê Vĩnh Tân"
      ],
      "issuedDate": "2019-06-26",
      "effectiveDate": "2019-06-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Công văn 1783/CHHVN-TCCB năm 2019 thực hiện quy định mới về công tác cán bộ do Cục Hàng hải Việt Nam ban hành",
      "id": "1783/CHHVN-TCCB",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Cục Hàng hải Việt Nam",
      "signers": [
        "Nguyễn Xuân Sang"
      ],
      "issuedDate": "2019-05-27",
      "effectiveDate": "2019-05-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/CT-VKSTC năm 2019 về nâng cao chất lượng công tác tổ chức cán bộ do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "03/CT-VKSTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2019-05-04",
      "effectiveDate": "2019-05-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "205-QĐ/TW",
  "legislationType": "Quy định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Chính trị",
  "signers": [
    "Nguyễn Phú Trọng"
  ],
  "issuedDate": "2019-09-23",
  "effectiveDate": "2019-09-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 11/07/2023",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMQAwADAAMQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ CHÍNH TRỊ\n  <br>\n  --------</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN\n  VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 205-QĐ/TW</p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  23 tháng 9 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUY ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC KIỂM SOÁT QUYỀN LỰC TRONG CÔNG TÁC CÁN BỘ VÀ CHỐNG\nCHẠY CHỨC, CHẠY QUYỀN</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Căn cứ Điều lệ Đảng;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Căn cứ Quy chế làm việc của Ban Chấp hành\nTrung ương, Bộ Chính trị và Ban Bí thư khóa XII,</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thực hiện Nghị quyết Đại hội XII của Đảng và\ncác nghị quyết của Ban Chấp hành Trung ương về xây dựng Đảng, Bộ Chính trị quy\nđịnh về việc kiểm soát quyền lực trong công tác cán bộ và chống chạy chức, chạy\nquyền như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- QUY ĐỊNH CHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><i>Điều 1. Phạm\nvi điều chỉnh và đối tượng áp dụng</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quy định này quy định về việc\nkiểm soát quyền lực trong công tác cán bộ và chống chạy chức, chạy quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Quy định này áp dụng đối với\ntổ chức, cá nhân có liên quan trong công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><i>Điều 2. Giải\nthích từ ngữ</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quyền lực trong công tác cán\nbộ là thẩm quyền của tổ chức, cá nhân trong việc tuyển dụng, bố trí, quản lý,\nđánh giá, quy hoạch, đào tạo, bồi dưỡng, bổ nhiệm, miễn nhiệm, phong, thăng cấp\nbậc hàm, giới thiệu ứng cử, điều động, luân chuyển, khen thưởng, kỷ luật, kiểm\ntra, giám sát, giải quyết khiếu nại, tố cáo và thực hiện chế độ, chính sách đối\nvới cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kiểm soát quyền lực trong\ncông tác cán bộ là việc sử dụng cơ chế, biện pháp nhằm thực hiện nghiêm túc các\nquy định về công tác cán bộ; phòng ngừa, ngăn chặn, phát hiện, xử lý các hành\nvi vi phạm các quy định của Đảng, Nhà nước, nhất là các hành vi lợi dụng chức vụ,\nquyền hạn, lạm quyền, lộng quyền hoặc không thực hiện đầy đủ chức năng, nhiệm vụ,\nquyền hạn và những việc phải làm trên cương vị được giao trong công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cơ quan được giao thực hiện\ncông tác cán bộ bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ quan lãnh đạo, chỉ đạo, quyết\nđịnh về công tác cán bộ, nhân sự theo thẩm quyền là cấp ủy, tổ chức đảng, tập\nthể lãnh đạo địa phương, cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban tổ chức của cấp ủy, cơ\nquan tổ chức - cán bộ, cơ quan nội vụ, các cơ quan được giao phối hợp trong\ncông tác đề xuất, nhận xét, đánh giá, thẩm định cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Nhân sự là người đang được\ncác cấp có thẩm quyền xem xét, thực hiện quy trình công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II-&nbsp;KIỂM\nSOÁT QUYỀN LỰC&nbsp;TRONG CÔNG TÁC CÁN BỘ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><i>Điều 3. Đối\nvới cấp ủy, tổ chức đảng, tập thể lãnh đạo địa phương, cơ quan, đơn vị</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Lãnh đạo, chỉ đạo thực hiện đầy\nđủ, nghiêm túc các nguyên tắc, quy định, quy chế, quy trình về công tác cán bộ;\nthường xuyên tự kiểm tra, kịp thời chấn chỉnh những sai sót và chịu trách nhiệm\nvề những hạn chế, khuyết điểm trong công tác cán bộ thuộc phạm vi, thẩm quyền,\ntrách nhiệm được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Rà soát, sửa đổi, bổ sung hoặc\nban hành theo thẩm quyền các quy định, quy chế về công tác cán bộ. Quy định cụ\nthể trách nhiệm của tập thể, cá nhân; quy trình, thủ tục, bảo đảm dân chủ,\nkhách quan, công khai, minh bạch trong từng khâu về công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Thường xuyên kiểm tra, giám\nsát các cơ quan tham mưu, giúp việc, các cơ quan cấp dưới và cán bộ, công chức\nthuộc quyền quản lý trong thực hiện nhiệm vụ về công tác cán bộ. Chấn chỉnh, xử\nlý kịp thời, nghiêm minh những hành vi vi phạm các quy định của Đảng và Nhà nước\nvề công tác cán bộ và Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Bảo vệ và khen thưởng kịp thời\ncá nhân phát hiện, phản ánh, tố cáo vi phạm trong công tác cán bộ. Xử lý nghiêm\nnhững người lợi dụng việc này để tố cáo hoặc lan truyền các thông tin sai sự thật\nnhằm hạ uy tín người khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Điều động, chuyển đổi vị trí\ncông tác đối với những người được phân công làm công tác nhân sự hoặc theo dõi\ncông tác cán bộ tại một địa bàn, lĩnh vực đã đảm nhiệm công việc 5 năm liên tiếp\nhoặc khi thấy cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Không bố trí những người có\nquan hệ gia đình (vợ, chồng, bố, mẹ của vợ hoặc chồng, con, anh chị em ruột)\ncùng đảm nhiệm các chức danh có liên quan như: Bí thư, phó bí thư, trưởng ban tổ\nchức, chủ nhiệm uỷ ban kiểm tra cùng cấp uỷ; chủ tịch Ủy ban nhân dân và người\nđứng đầu cơ quan nội vụ, thanh tra cùng cấp ở một địa phương; thành viên trong\ncùng ban cán sự đảng, đảng đoàn; người đứng đầu và cấp phó của người đứng đầu\ntrong cùng địa phương, cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><i>Điều 4. Đối\nvới thành viên cấp ủy, tổ chức đảng, tập thể lãnh đạo địa phương, cơ quan, đơn\nvị</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thực hiện đúng, đầy đủ quyền\nhạn, trách nhiệm của mình trong công tác cán bộ. Phản ánh kịp thời, đầy đủ,\nchính xác, trung thực đến cấp có thẩm quyền những nội dung có liên quan đến\nnhân sự mà cá nhân được phân công theo dõi, quản lý. Thể hiện rõ chính kiến và\nchịu trách nhiệm về ý kiến của mình, được bảo lưu ý kiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kiên quyết đấu tranh với những\nbiểu hiện, việc làm trái với các quy định của Đảng, Nhà nước trong công tác cán\nbộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chịu trách nhiệm cá nhân\ntrong việc đề xuất nhân sự và trong việc nhận xét, đánh giá, xác nhận hồ sơ, lý\nlịch, các giấy tờ có liên quan của nhân sự thuộc thẩm quyền phụ trách. Với tư\ncách là thành viên, chịu trách nhiệm liên đới đối với từng quyết định không\nđúng về công tác cán bộ của tập thể lãnh đạo, trừ trường hợp đã có ý kiến không\nđồng ý trong quá trình thực hiện quy trình công tác cán bộ và báo cáo cấp có thẩm\nquyền bằng văn bản (hoặc ý kiến đã được ghi nhận trong biên bản cuộc họp).</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tự giác báo cáo với cấp ủy, tổ\nchức đảng, tập thể lãnh đạo quản lý khi có người thân (bố, mẹ, vợ, chồng, con đẻ,\ncon nuôi, con dâu, con rể, anh chị em ruột) là người có quyền, lợi ích liên\nquan đến việc thực hiện quy trình công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Chịu trách nhiệm khi để xảy\nra tiêu cực, sai phạm trong công tác cán bộ ở địa phương, cơ quan, đơn vị, lĩnh\nvực thuộc thẩm quyền được giao quản lý, phụ trách.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Nghiêm cấm các hành vi sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Cung cấp hoặc tiết lộ thông\ntin, tài liệu, hồ sơ cán bộ, đảng viên cho tổ chức và cá nhân không có thẩm quyền,\ntrách nhiệm, nhất là những thông tin, tài liệu, hồ sơ nhân sự đang trong quá\ntrình thực hiện quy trình công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xen ghép ý đồ cá nhân, đề ra\ntiêu chí, tiêu chuẩn, điều kiện, nhận xét, đánh giá mang tính áp đặt, không\nđúng bản chất, không đúng sự thật nhằm vụ lợi hoặc có lợi cho nhân sự trong quá\ntrình tham mưu thực hiện quy trình công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Để người khác, nhất là vợ, chồng,\nbố, mẹ, con đẻ, con nuôi, con dâu, con rể, anh chị em ruột lợi dụng chức vụ,\nquyền hạn, uy tín của mình để thao túng, can thiệp công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Gặp gỡ, tiếp xúc, trao đổi với\nnhân sự trái quy định trong quá trình thực hiện công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Các hành vi quy định tại Điều\n10 và Điều 11 Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><i>Điều 5. Đối\nvới người đứng đầu cấp ủy, tổ chức đảng, địa phương, cơ quan, đơn vị</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài việc thực hiện các nội\ndung tại Điều 4, còn phải thực hiện:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Chỉ đạo thực hiện nghiêm\nnguyên tắc, quy định, quy chế, quy trình về công tác cán bộ. Công khai, minh bạch\ncác nội dung về công tác cán bộ cho các đối tượng có liên quan theo quy định.\nChỉ đạo chuẩn bị đầy đủ hồ sơ nhân sự và cung cấp cho các thành viên liên quan\ntheo quy chế làm việc của cấp uỷ, tổ chức, cơ quan, đơn vị hoặc quy định của cấp\ncó thẩm quyền. Sau khi có chủ trương của cấp có thẩm quyền, chỉ đạo thực hiện\nquy trình nhân sự đúng thời gian quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Triệu tập đầy đủ, đúng thành\nphần theo quy định khi họp bàn về công tác cán bộ; dành thời gian thỏa đáng để\ntập thể thảo luận thật sự dân chủ; không được có biểu hiện vận động, tranh thủ,\ndẫn dắt, thao túng, áp đặt ý kiến chủ quan, tác động, gây nhiễu thông tin, gây\nsức ép để người khác nhận xét, đánh giá, biểu quyết, bỏ phiếu, quyết định nhân\nsự theo ý mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đề xuất rõ ràng, cụ thể về\nyêu cầu, tiêu chuẩn, cơ cấu, điều kiện, quy trình giới thiệu, đánh giá nhân sự.\nKết luận đầy đủ, chính xác, trung thực, khách quan những nội dung thảo luận và\nchịu trách nhiệm về kết luận của mình khi chủ trì hội nghị về công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Bố trí thời gian, không gian\nbảo đảm cho các thành viên độc lập, khách quan khi ghi phiếu biểu quyết, phiếu\ngiới thiệu, phiếu tín nhiệm. Không vận dụng các cách thức biểu quyết khác quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Báo cáo kịp thời, đầy đủ,\ntrung thực, khách quan, đúng bản chất ý kiến của tập thể lãnh đạo với cấp có thẩm\nquyền, nhất là những vấn đề còn có ý kiến khác nhau về công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Kể từ khi có thông báo nghỉ\nhưu, nghỉ chờ hưu hoặc chuyển công tác, phải báo cáo bằng văn bản và phải được\ncấp trên trực tiếp đồng ý trước khi thực hiện quy trình công tác cán bộ theo thẩm\nquyền được phân cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><i>Điều 6. Đối\nvới người đứng đầu các cơ quan, đơn vị được giao thực hiện công tác cán bộ ở\ncác cấp</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo, tổ chức thực hiện\nnghiêm túc các quy định của Đảng và Nhà nước về công tác cán bộ và Quy định\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chịu trách nhiệm trước cấp ủy,\ntổ chức đảng, tập thể lãnh đạo đối với những đề xuất, nhận xét, đánh giá, thẩm\nđịnh nhân sự, hồ sơ nhân sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo tổng hợp, báo cáo kịp\nthời, đầy đủ, trung thực cho cấp uỷ, tổ chức đảng, tập thể lãnh đạo những ý kiến\nkhác nhau về nhân sự của các cơ quan được giao thực hiện công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thường xuyên kiểm tra, giám\nsát đối với cán bộ được giao làm công tác cán bộ thuộc cơ quan, đơn vị mình. Kịp\nthời phát hiện, xử lý nghiêm minh đối với các hành vi vi phạm các quy định của\nĐảng, Nhà nước về công tác cán bộ và Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><i>Điều 7. Đối\nvới cán bộ tham mưu, đề xuất</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nắm vững, thực hiện đầy đủ,\nnghiêm túc các nguyên tắc, quy định của Đảng, Nhà nước về công tác cán bộ; tình\nhình và yêu cầu về cán bộ ở địa bàn, lĩnh vực được phân công theo dõi. Bảo đảm\nkhách quan, công tâm, trung thực, chính xác, thận trọng, chặt chẽ trong tham\nmưu về công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Chịu trách nhiệm về đề xuất của\nmình và tính chính xác, kịp thời của hồ sơ nhân sự. Báo cáo bằng văn bản với cấp\ncó thẩm quyền về nhân sự và phương án nhân sự thuộc địa bàn được phân công theo\ndõi.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Kịp thời phát hiện, báo cáo bằng\nvăn bản với cấp có thẩm quyền những dấu hiệu tiêu cực, sai phạm trong công tác\ncán bộ ở địa bàn, lĩnh vực được phân công theo dõi và kiến nghị việc xử lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Chấp hành Khoản 5, Điều 3 và Khoản\n2, 4, 6 Điều 4 Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Nghiêm cấm các hành vi:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nhũng nhiễu, gây khó khăn,\nphiền hà, kéo dài thời gian, đặt điều kiện đối với nhân sự và cơ quan trình\nnhân sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các hành vi quy định tại Điều\n10 và Điều 11 Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><i>Điều 8. Đối\nvới nhân sự</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Báo cáo kịp thời, đầy đủ,\nchính xác, rõ ràng hồ sơ lý lịch đảng viên, cán bộ, công chức, viên chức và kê\nkhai trung thực tài sản, thu nhập theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tự giác không ứng cử, không\nnhận đề cử, quy hoạch, bổ nhiệm, phong, thăng cấp bậc hàm, khen thưởng, chế độ,\nchính sách nếu bản thân thấy không đủ tiêu chuẩn, điều kiện, phẩm chất, uy tín,\nnăng lực, sức khỏe.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Nghiêm cấm việc trực tiếp hoặc\nthông qua người khác, phương tiện truyền thông đại chúng, mạng xã hội để phát\ntán thông tin không đúng sự thật, tố cáo sai sự thật nhằm đề cao bản thân, hạ\nthấp uy tín người khác trong công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Nghiêm cấm các hành vi quy định\ntại Điều 10 Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><i>Điều 9. Xử\nlý trách nhiệm</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tập thể, cá nhân vi phạm các\nnội dung nêu tại Điều 3 và Điều 6 của Quy định này thì phải kiểm điểm, làm rõ\ntrách nhiệm của tập thể, cá nhân có liên quan để xử lý theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cán bộ, đảng viên (kể cả những\nngười đã chuyển công tác hoặc nghỉ hưu) vi phạm các nội dung nêu tại các Điều\n4, 5, 7, 8 của Quy định này thì bị xử lý theo quy định hiện hành. Ngoài ra, nếu\nlà cán bộ đang công tác còn bị áp dụng các biện pháp xử lý như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đình chỉ công tác, chức vụ,\nkhông bố trí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra,\nthanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tạm dừng có thời hạn theo quy\nđịnh của cấp có thẩm quyền việc quy hoạch, điều động, luân chuyển, bổ nhiệm, bổ\nnhiệm lại, phong, thăng cấp bậc hàm, giới thiệu ứng cử chức vụ cao hơn hoặc\ntương đương, công nhận chức danh, phong tặng danh hiệu, khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hủy bỏ, thu hồi các quyết định\nkhông đúng về công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III- CHỐNG CHẠY\nCHỨC, CHẠY QUYỀN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><i>Điều 10.\nHành vi chạy chức, chạy quyền</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tiếp cận, thiết lập quan hệ,\nhối lộ, mua chuộc người có trách nhiệm, chức vụ, quyền hạn hoặc người có liên\nquan nhằm mục đích có được vị trí, chức vụ, quyền lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tranh thủ mọi lúc, mọi nơi,\nnhất là các dịp lễ tết, sinh nhật và các cơ hội khác, sử dụng danh nghĩa tình cảm\ncá nhân hoặc danh nghĩa tổ chức, cơ quan, đơn vị, cá nhân khác để tặng quà, tiền,\nbất động sản, sắp xếp các hoạt động vui chơi, giải trí cho cán bộ lãnh đạo, người\ncó thẩm quyền hoặc người có liên quan nhằm mục đích được sự ủng hộ, tín nhiệm,\nđược vị trí, chức vụ, quyền lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Lợi dụng các mối quan hệ thân\nquen hoặc sử dụng lợi thế, vị trí công tác, uy tín của người khác để tác động,\ntranh thủ, gây sức ép với người có thẩm quyền, trách nhiệm trong việc giới thiệu,\nbổ nhiệm mình hoặc người khác, \"cánh hẩu\" vào vị trí, chức vụ theo ý\nđồ cá nhân hoặc một nhóm người.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Lợi dụng việc nắm được thông\ntin nội bộ hoặc thông tin bất lợi của tổ chức, cá nhân để đặt điều kiện, gây sức\nép đối với người có thẩm quyền, trách nhiệm trong việc giới thiệu, đề cử, bổ\nnhiệm mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Dùng lý lịch, xuất thân gia\nđình, thành tích công tác của bản thân để mặc cả, cài đặt điều kiện, đòi hỏi vô\nlý đối với tổ chức, cá nhân có thẩm quyền, trách nhiệm nhằm có được vị trí, chức\nvụ, quyền lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sử dụng các hành vi tiêu cực\nkhác nhằm có được vị trí, chức vụ, quyền lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><i>Điều 11.\nHành vi bao che, tiếp tay cho chạy chức, chạy quyền</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Biết nhân sự có hành vi chạy\nchức, chạy quyền nhưng che giấu, thỏa hiệp, không xử lý theo thẩm quyền hoặc\nkhông báo cáo cấp có thẩm quyền xử lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Không xử lý theo thẩm quyền\nquy định hoặc không báo cáo cấp có thẩm quyền xử lý khi nhận được đơn, thư phản\nánh, tố cáo nhân sự có hành vi chạy chức, chạy quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Lợi dụng chức vụ, quyền hạn\nhoặc dùng uy tín, ảnh hưởng của bản thân và gia đình gợi ý, tác động, gây áp lực\nđể người khác quyết định hoặc tham mưu, đề xuất, nhận xét, đánh giá, biểu quyết,\nbỏ phiếu giới thiệu nhân sự theo ý mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Xác nhận, chứng thực, nhận\nxét, đánh giá không đúng sự thật hoặc làm giả, làm sai lệch nội dung hồ sơ nhân\nsự, kết quả bầu cử, lấy phiếu giới thiệu, phiếu tín nhiệm, thi tuyển nhằm có lợi\ncho nhân sự hoặc để đạt mục đích cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Trì hoãn, không thực hiện khi\nthấy bất lợi hoặc chọn thời điểm có lợi đối với nhân sự theo ý mình để thực hiện\nquy trình công tác cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Trực tiếp hoặc gián tiếp nhận\nhối lộ nhằm giúp cho người khác có được vị trí, chức vụ, quyền lợi không chính\nđáng.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Trực tiếp hoặc gián tiếp hỗ\ntrợ, môi giới cho nhân sự thực hiện các hành vi chạy chức, chạy quyền nêu tại Điều\n10 Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Các hành vi khác nhằm bao\nche, tiếp tay cho chạy chức, chạy quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><i>Điều 12.\nTrách nhiệm của tổ chức, cá nhân trong chống chạy chức, chạy quyền, bao che, tiếp\ntay cho chạy chức, chạy quyền</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cấp ủy, tổ chức đảng, tập thể\nlãnh đạo và người đứng đầu địa phương, cơ quan, đơn vị trong phạm vi nhiệm vụ,\nquyền hạn của mình có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phát hiện, tiếp nhận thông\ntin liên quan hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức,\nchạy quyền và xử lý theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cung cấp thông tin và thực hiện\nyêu cầu của cơ quan, tổ chức có thẩm quyền trong quá trình kiểm tra, xử lý hành\nvi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền ở cơ\nquan, đơn vị mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Bảo vệ và khen thưởng kịp thời\nnhững cá nhân phát hiện, phản ánh, tố cáo đúng các hành vi chạy chức, chạy quyền,\nbao che, tiếp tay cho chạy chức, chạy quyền; đồng thời, xử lý nghiêm những người\ntố cáo sai sự thật làm ảnh hưởng uy tín người khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Mặt trận Tổ quốc Việt Nam,\ncác tổ chức chính trị - xã hội và các cơ quan dân cử thông qua việc thực hiện\nchức năng, nhiệm vụ của mình, nếu phát hiện hành vi chạy chức, chạy quyền, bao\nche, tiếp tay chạy chức, chạy quyền thì kiến nghị cơ quan, tổ chức có thẩm quyền\nkiểm tra và xử lý, đồng thời giám sát việc thực hiện kiến nghị theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cán bộ, đảng viên có trách\nnhiệm phát hiện và lắng nghe ý kiến của nhân dân để phản ánh, tố cáo, cung cấp\nthông tin cho các cơ quan có thẩm quyền về hành vi chạy chức, chạy quyền, bao\nche, tiếp tay cho chạy chức, chạy quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><i>Điều 13. Xử\nlý hành vi chạy chức, chạy quyền và bao che, tiếp tay cho chạy chức, chạy quyền</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cán bộ, đảng viên, công chức,\nviên chức có hành vi chạy chức, chạy quyền hoặc bao che, tiếp tay cho chạy chức,\nchạy quyền thì bị xử lý kỷ luật theo quy định hiện hành. Ngoài ra, nếu là cán bộ\nđang công tác tùy theo hình thức bị kỷ luật còn bị áp dụng các biện pháp xử lý\nnhư sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bị khiển trách thì đưa ra khỏi\nquy hoạch cán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 18 tháng kể\ntừ ngày đưa ra khỏi quy hoạch mới được xem xét quy hoạch cán bộ. Không bố trí\nlàm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Bị cảnh cáo thì xem xét cho\nthôi tham gia cấp ủy, thôi giữ chức vụ đang đảm nhiệm. Đưa ra khỏi quy hoạch\ncán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 30 tháng kể từ ngày\nquyết định cho thôi cấp ủy, chức vụ mới được xem xét quy hoạch cán bộ. Không bố\ntrí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Bị cách chức thì đưa ra khỏi\nquy hoạch cán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 60 tháng kể\ntừ ngày đưa ra khỏi quy hoạch mới được xem xét quy hoạch cán bộ. Không bố trí\nlàm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Bị khai trừ ra khỏi Đảng thì\nxem xét buộc thôi việc hoặc chấm dứt hợp đồng lao động.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với các hành vi chạy chức,\nchạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền liên quan đến việc đưa,\nnhận hối lộ hoặc các hành vi vi phạm khác đến mức phải truy cứu trách nhiệm\nhình sự thì phải chuyển hồ sơ sang cơ quan chức năng để xem xét, xử lý theo quy\nđịnh của pháp luật; nghiêm cấm giữ lại để xử lý hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV- ĐIỀU KHOẢN\nTHI HÀNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><i>Điều 14. Tổ\nchức thực hiện</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các cấp ủy, tổ chức đảng, tập\nthể lãnh đạo của địa phương, cơ quan, đơn vị, tổ chức quán triệt và cụ thể hoá\ntheo thẩm quyền để thực hiện nghiêm Quy định này. Thường xuyên kiểm tra, giám\nsát và hằng năm báo cáo cấp trên trực tiếp kết quả thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đảng đoàn Quốc hội, Ban cán sự\nđảng Chính phủ chỉ đạo rà soát, bổ sung, sửa đổi và ban hành các văn bản pháp\nluật có liên quan, bảo đảm đồng bộ, thống nhất với Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Ủy ban Kiểm tra Trung ương chủ\ntrì, phối hợp với Ban Tổ chức Trung ương và các cơ quan liên quan tham mưu sửa\nđổi, bổ sung hoặc ban hành mới khung xử lý hành vi vi phạm nêu trong Quy định\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ủy ban kiểm tra của cấp ủy các cấp\nthường xuyên kiểm tra, giám sát việc thực hiện Quy định; xử lý kỷ luật theo thẩm\nquyền hoặc đề nghị cơ quan có thẩm quyền xử lý kỷ luật những tập thể, cá nhân\nvi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Ban Dân vận Trung ương, Đảng\nđoàn Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, cơ quan dân cử\ntrong phạm vi nhiệm vụ, quyền hạn của mình, xây dựng kế hoạch hướng dẫn thực hiện\nviệc giám sát công tác cán bộ và việc thực hiện Quy định này; đề xuất cơ quan\ncó thẩm quyền xem xét, xử lý các trường hợp vi phạm được phát hiện qua giám sát\nvà phản ánh của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Ban Tuyên giáo Trung ương chủ\ntrì, phối hợp với các cơ quan liên quan chỉ đạo nghiên cứu, phổ biến, quán triệt\nvà tuyên truyền việc thực hiện Quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Ban Tổ chức Trung ương chủ\ntrì, phối hợp với các cơ quan liên quan theo dõi, đôn đốc, kiểm tra, giám sát\nviệc thực hiện Quy định; hằng năm báo cáo Bộ Chính trị, Ban Bí thư.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_15\"><i>Điều 15. Hiệu\nlực thi hành</i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Quy định này có hiệu lực kể từ\nngày ký, phổ biến đến chi bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện Quy định,\nnếu phát hiện có vướng mắc và cần bổ sung, sửa đổi thì báo cáo&nbsp;Bộ Chính trị&nbsp;(qua\nBan Tổ chức Trung ương) xem xét, quyết định./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMQAwADAAMQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  BỘ CHÍNH TRỊ<br>\n  TỔNG BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễ<a name=\"_goback\"></a>n Phú Trọng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ CHÍNH TRỊ  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 205-QĐ/TW\n\n_Hà Nội, ngày 23 tháng 9 năm 2019_\n\n**QUY ĐỊNH**\n\nVỀ VIỆC KIỂM SOÁT QUYỀN LỰC TRONG CÔNG TÁC CÁN BỘ VÀ CHỐNG CHẠY CHỨC, CHẠY QUYỀN\n\n_\\- Căn cứ Điều lệ Đảng;_\n\n_\\- Căn cứ Quy chế làm việc của Ban Chấp hành Trung ương, Bộ Chính trị và Ban Bí thư khóa XII,_\n\n_Thực hiện Nghị quyết Đại hội XII của Đảng và các nghị quyết của Ban Chấp hành Trung ương về xây dựng Đảng, Bộ Chính trị quy định về việc kiểm soát quyền lực trong công tác cán bộ và chống chạy chức, chạy quyền như sau:_\n\n**I- QUY ĐỊNH CHUNG**\n\n_Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng_\n\n1\\. Quy định này quy định về việc kiểm soát quyền lực trong công tác cán bộ và chống chạy chức, chạy quyền.\n\n2\\. Quy định này áp dụng đối với tổ chức, cá nhân có liên quan trong công tác cán bộ.\n\n_Điều 2. Giải thích từ ngữ_\n\n1\\. Quyền lực trong công tác cán bộ là thẩm quyền của tổ chức, cá nhân trong việc tuyển dụng, bố trí, quản lý, đánh giá, quy hoạch, đào tạo, bồi dưỡng, bổ nhiệm, miễn nhiệm, phong, thăng cấp bậc hàm, giới thiệu ứng cử, điều động, luân chuyển, khen thưởng, kỷ luật, kiểm tra, giám sát, giải quyết khiếu nại, tố cáo và thực hiện chế độ, chính sách đối với cán bộ.\n\n2\\. Kiểm soát quyền lực trong công tác cán bộ là việc sử dụng cơ chế, biện pháp nhằm thực hiện nghiêm túc các quy định về công tác cán bộ; phòng ngừa, ngăn chặn, phát hiện, xử lý các hành vi vi phạm các quy định của Đảng, Nhà nước, nhất là các hành vi lợi dụng chức vụ, quyền hạn, lạm quyền, lộng quyền hoặc không thực hiện đầy đủ chức năng, nhiệm vụ, quyền hạn và những việc phải làm trên cương vị được giao trong công tác cán bộ.\n\n3\\. Cơ quan được giao thực hiện công tác cán bộ bao gồm:\n\n\\- Cơ quan lãnh đạo, chỉ đạo, quyết định về công tác cán bộ, nhân sự theo thẩm quyền là cấp ủy, tổ chức đảng, tập thể lãnh đạo địa phương, cơ quan, đơn vị.\n\n\\- Ban tổ chức của cấp ủy, cơ quan tổ chức - cán bộ, cơ quan nội vụ, các cơ quan được giao phối hợp trong công tác đề xuất, nhận xét, đánh giá, thẩm định cán bộ.\n\n4\\. Nhân sự là người đang được các cấp có thẩm quyền xem xét, thực hiện quy trình công tác cán bộ.\n\n**II- KIỂM SOÁT QUYỀN LỰC TRONG CÔNG TÁC CÁN BỘ**\n\n_Điều 3. Đối với cấp ủy, tổ chức đảng, tập thể lãnh đạo địa phương, cơ quan, đơn vị_\n\n1\\. Lãnh đạo, chỉ đạo thực hiện đầy đủ, nghiêm túc các nguyên tắc, quy định, quy chế, quy trình về công tác cán bộ; thường xuyên tự kiểm tra, kịp thời chấn chỉnh những sai sót và chịu trách nhiệm về những hạn chế, khuyết điểm trong công tác cán bộ thuộc phạm vi, thẩm quyền, trách nhiệm được giao.\n\n2\\. Rà soát, sửa đổi, bổ sung hoặc ban hành theo thẩm quyền các quy định, quy chế về công tác cán bộ. Quy định cụ thể trách nhiệm của tập thể, cá nhân; quy trình, thủ tục, bảo đảm dân chủ, khách quan, công khai, minh bạch trong từng khâu về công tác cán bộ.\n\n3\\. Thường xuyên kiểm tra, giám sát các cơ quan tham mưu, giúp việc, các cơ quan cấp dưới và cán bộ, công chức thuộc quyền quản lý trong thực hiện nhiệm vụ về công tác cán bộ. Chấn chỉnh, xử lý kịp thời, nghiêm minh những hành vi vi phạm các quy định của Đảng và Nhà nước về công tác cán bộ và Quy định này.\n\n4\\. Bảo vệ và khen thưởng kịp thời cá nhân phát hiện, phản ánh, tố cáo vi phạm trong công tác cán bộ. Xử lý nghiêm những người lợi dụng việc này để tố cáo hoặc lan truyền các thông tin sai sự thật nhằm hạ uy tín người khác.\n\n5\\. Điều động, chuyển đổi vị trí công tác đối với những người được phân công làm công tác nhân sự hoặc theo dõi công tác cán bộ tại một địa bàn, lĩnh vực đã đảm nhiệm công việc 5 năm liên tiếp hoặc khi thấy cần thiết.\n\n6\\. Không bố trí những người có quan hệ gia đình (vợ, chồng, bố, mẹ của vợ hoặc chồng, con, anh chị em ruột) cùng đảm nhiệm các chức danh có liên quan như: Bí thư, phó bí thư, trưởng ban tổ chức, chủ nhiệm uỷ ban kiểm tra cùng cấp uỷ; chủ tịch Ủy ban nhân dân và người đứng đầu cơ quan nội vụ, thanh tra cùng cấp ở một địa phương; thành viên trong cùng ban cán sự đảng, đảng đoàn; người đứng đầu và cấp phó của người đứng đầu trong cùng địa phương, cơ quan, đơn vị.\n\n_Điều 4. Đối với thành viên cấp ủy, tổ chức đảng, tập thể lãnh đạo địa phương, cơ quan, đơn vị_\n\n1\\. Thực hiện đúng, đầy đủ quyền hạn, trách nhiệm của mình trong công tác cán bộ. Phản ánh kịp thời, đầy đủ, chính xác, trung thực đến cấp có thẩm quyền những nội dung có liên quan đến nhân sự mà cá nhân được phân công theo dõi, quản lý. Thể hiện rõ chính kiến và chịu trách nhiệm về ý kiến của mình, được bảo lưu ý kiến.\n\n2\\. Kiên quyết đấu tranh với những biểu hiện, việc làm trái với các quy định của Đảng, Nhà nước trong công tác cán bộ.\n\n3\\. Chịu trách nhiệm cá nhân trong việc đề xuất nhân sự và trong việc nhận xét, đánh giá, xác nhận hồ sơ, lý lịch, các giấy tờ có liên quan của nhân sự thuộc thẩm quyền phụ trách. Với tư cách là thành viên, chịu trách nhiệm liên đới đối với từng quyết định không đúng về công tác cán bộ của tập thể lãnh đạo, trừ trường hợp đã có ý kiến không đồng ý trong quá trình thực hiện quy trình công tác cán bộ và báo cáo cấp có thẩm quyền bằng văn bản (hoặc ý kiến đã được ghi nhận trong biên bản cuộc họp).\n\n4\\. Tự giác báo cáo với cấp ủy, tổ chức đảng, tập thể lãnh đạo quản lý khi có người thân (bố, mẹ, vợ, chồng, con đẻ, con nuôi, con dâu, con rể, anh chị em ruột) là người có quyền, lợi ích liên quan đến việc thực hiện quy trình công tác cán bộ.\n\n5\\. Chịu trách nhiệm khi để xảy ra tiêu cực, sai phạm trong công tác cán bộ ở địa phương, cơ quan, đơn vị, lĩnh vực thuộc thẩm quyền được giao quản lý, phụ trách.\n\n6\\. Nghiêm cấm các hành vi sau:\n\na) Cung cấp hoặc tiết lộ thông tin, tài liệu, hồ sơ cán bộ, đảng viên cho tổ chức và cá nhân không có thẩm quyền, trách nhiệm, nhất là những thông tin, tài liệu, hồ sơ nhân sự đang trong quá trình thực hiện quy trình công tác cán bộ.\n\nb) Xen ghép ý đồ cá nhân, đề ra tiêu chí, tiêu chuẩn, điều kiện, nhận xét, đánh giá mang tính áp đặt, không đúng bản chất, không đúng sự thật nhằm vụ lợi hoặc có lợi cho nhân sự trong quá trình tham mưu thực hiện quy trình công tác cán bộ.\n\nc) Để người khác, nhất là vợ, chồng, bố, mẹ, con đẻ, con nuôi, con dâu, con rể, anh chị em ruột lợi dụng chức vụ, quyền hạn, uy tín của mình để thao túng, can thiệp công tác cán bộ.\n\nd) Gặp gỡ, tiếp xúc, trao đổi với nhân sự trái quy định trong quá trình thực hiện công tác cán bộ.\n\nđ) Các hành vi quy định tại Điều 10 và Điều 11 Quy định này.\n\n_Điều 5. Đối với người đứng đầu cấp ủy, tổ chức đảng, địa phương, cơ quan, đơn vị_\n\nNgoài việc thực hiện các nội dung tại Điều 4, còn phải thực hiện:\n\n1\\. Chỉ đạo thực hiện nghiêm nguyên tắc, quy định, quy chế, quy trình về công tác cán bộ. Công khai, minh bạch các nội dung về công tác cán bộ cho các đối tượng có liên quan theo quy định. Chỉ đạo chuẩn bị đầy đủ hồ sơ nhân sự và cung cấp cho các thành viên liên quan theo quy chế làm việc của cấp uỷ, tổ chức, cơ quan, đơn vị hoặc quy định của cấp có thẩm quyền. Sau khi có chủ trương của cấp có thẩm quyền, chỉ đạo thực hiện quy trình nhân sự đúng thời gian quy định.\n\n2\\. Triệu tập đầy đủ, đúng thành phần theo quy định khi họp bàn về công tác cán bộ; dành thời gian thỏa đáng để tập thể thảo luận thật sự dân chủ; không được có biểu hiện vận động, tranh thủ, dẫn dắt, thao túng, áp đặt ý kiến chủ quan, tác động, gây nhiễu thông tin, gây sức ép để người khác nhận xét, đánh giá, biểu quyết, bỏ phiếu, quyết định nhân sự theo ý mình.\n\n3\\. Đề xuất rõ ràng, cụ thể về yêu cầu, tiêu chuẩn, cơ cấu, điều kiện, quy trình giới thiệu, đánh giá nhân sự. Kết luận đầy đủ, chính xác, trung thực, khách quan những nội dung thảo luận và chịu trách nhiệm về kết luận của mình khi chủ trì hội nghị về công tác cán bộ.\n\n4\\. Bố trí thời gian, không gian bảo đảm cho các thành viên độc lập, khách quan khi ghi phiếu biểu quyết, phiếu giới thiệu, phiếu tín nhiệm. Không vận dụng các cách thức biểu quyết khác quy định.\n\n5\\. Báo cáo kịp thời, đầy đủ, trung thực, khách quan, đúng bản chất ý kiến của tập thể lãnh đạo với cấp có thẩm quyền, nhất là những vấn đề còn có ý kiến khác nhau về công tác cán bộ.\n\n6\\. Kể từ khi có thông báo nghỉ hưu, nghỉ chờ hưu hoặc chuyển công tác, phải báo cáo bằng văn bản và phải được cấp trên trực tiếp đồng ý trước khi thực hiện quy trình công tác cán bộ theo thẩm quyền được phân cấp.\n\n_Điều 6. Đối với người đứng đầu các cơ quan, đơn vị được giao thực hiện công tác cán bộ ở các cấp_\n\n\\- Chỉ đạo, tổ chức thực hiện nghiêm túc các quy định của Đảng và Nhà nước về công tác cán bộ và Quy định này.\n\n\\- Chịu trách nhiệm trước cấp ủy, tổ chức đảng, tập thể lãnh đạo đối với những đề xuất, nhận xét, đánh giá, thẩm định nhân sự, hồ sơ nhân sự.\n\n\\- Chỉ đạo tổng hợp, báo cáo kịp thời, đầy đủ, trung thực cho cấp uỷ, tổ chức đảng, tập thể lãnh đạo những ý kiến khác nhau về nhân sự của các cơ quan được giao thực hiện công tác cán bộ.\n\n\\- Thường xuyên kiểm tra, giám sát đối với cán bộ được giao làm công tác cán bộ thuộc cơ quan, đơn vị mình. Kịp thời phát hiện, xử lý nghiêm minh đối với các hành vi vi phạm các quy định của Đảng, Nhà nước về công tác cán bộ và Quy định này.\n\n_Điều 7. Đối với cán bộ tham mưu, đề xuất_\n\n1\\. Nắm vững, thực hiện đầy đủ, nghiêm túc các nguyên tắc, quy định của Đảng, Nhà nước về công tác cán bộ; tình hình và yêu cầu về cán bộ ở địa bàn, lĩnh vực được phân công theo dõi. Bảo đảm khách quan, công tâm, trung thực, chính xác, thận trọng, chặt chẽ trong tham mưu về công tác cán bộ.\n\n2\\. Chịu trách nhiệm về đề xuất của mình và tính chính xác, kịp thời của hồ sơ nhân sự. Báo cáo bằng văn bản với cấp có thẩm quyền về nhân sự và phương án nhân sự thuộc địa bàn được phân công theo dõi.\n\n3\\. Kịp thời phát hiện, báo cáo bằng văn bản với cấp có thẩm quyền những dấu hiệu tiêu cực, sai phạm trong công tác cán bộ ở địa bàn, lĩnh vực được phân công theo dõi và kiến nghị việc xử lý.\n\n4\\. Chấp hành Khoản 5, Điều 3 và Khoản 2, 4, 6 Điều 4 Quy định này.\n\n5\\. Nghiêm cấm các hành vi:\n\na) Nhũng nhiễu, gây khó khăn, phiền hà, kéo dài thời gian, đặt điều kiện đối với nhân sự và cơ quan trình nhân sự.\n\nb) Các hành vi quy định tại Điều 10 và Điều 11 Quy định này.\n\n_Điều 8. Đối với nhân sự_\n\n1\\. Báo cáo kịp thời, đầy đủ, chính xác, rõ ràng hồ sơ lý lịch đảng viên, cán bộ, công chức, viên chức và kê khai trung thực tài sản, thu nhập theo quy định.\n\n2\\. Tự giác không ứng cử, không nhận đề cử, quy hoạch, bổ nhiệm, phong, thăng cấp bậc hàm, khen thưởng, chế độ, chính sách nếu bản thân thấy không đủ tiêu chuẩn, điều kiện, phẩm chất, uy tín, năng lực, sức khỏe.\n\n3\\. Nghiêm cấm việc trực tiếp hoặc thông qua người khác, phương tiện truyền thông đại chúng, mạng xã hội để phát tán thông tin không đúng sự thật, tố cáo sai sự thật nhằm đề cao bản thân, hạ thấp uy tín người khác trong công tác cán bộ.\n\n4\\. Nghiêm cấm các hành vi quy định tại Điều 10 Quy định này.\n\n_Điều 9. Xử lý trách nhiệm_\n\n1\\. Tập thể, cá nhân vi phạm các nội dung nêu tại Điều 3 và Điều 6 của Quy định này thì phải kiểm điểm, làm rõ trách nhiệm của tập thể, cá nhân có liên quan để xử lý theo quy định.\n\n2\\. Cán bộ, đảng viên (kể cả những người đã chuyển công tác hoặc nghỉ hưu) vi phạm các nội dung nêu tại các Điều 4, 5, 7, 8 của Quy định này thì bị xử lý theo quy định hiện hành. Ngoài ra, nếu là cán bộ đang công tác còn bị áp dụng các biện pháp xử lý như sau:\n\na) Đình chỉ công tác, chức vụ, không bố trí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.\n\nb) Tạm dừng có thời hạn theo quy định của cấp có thẩm quyền việc quy hoạch, điều động, luân chuyển, bổ nhiệm, bổ nhiệm lại, phong, thăng cấp bậc hàm, giới thiệu ứng cử chức vụ cao hơn hoặc tương đương, công nhận chức danh, phong tặng danh hiệu, khen thưởng.\n\nc) Hủy bỏ, thu hồi các quyết định không đúng về công tác cán bộ.\n\n**III- CHỐNG CHẠY CHỨC, CHẠY QUYỀN**\n\n_Điều 10. Hành vi chạy chức, chạy quyền_\n\n1\\. Tiếp cận, thiết lập quan hệ, hối lộ, mua chuộc người có trách nhiệm, chức vụ, quyền hạn hoặc người có liên quan nhằm mục đích có được vị trí, chức vụ, quyền lợi.\n\n2\\. Tranh thủ mọi lúc, mọi nơi, nhất là các dịp lễ tết, sinh nhật và các cơ hội khác, sử dụng danh nghĩa tình cảm cá nhân hoặc danh nghĩa tổ chức, cơ quan, đơn vị, cá nhân khác để tặng quà, tiền, bất động sản, sắp xếp các hoạt động vui chơi, giải trí cho cán bộ lãnh đạo, người có thẩm quyền hoặc người có liên quan nhằm mục đích được sự ủng hộ, tín nhiệm, được vị trí, chức vụ, quyền lợi.\n\n3\\. Lợi dụng các mối quan hệ thân quen hoặc sử dụng lợi thế, vị trí công tác, uy tín của người khác để tác động, tranh thủ, gây sức ép với người có thẩm quyền, trách nhiệm trong việc giới thiệu, bổ nhiệm mình hoặc người khác, \"cánh hẩu\" vào vị trí, chức vụ theo ý đồ cá nhân hoặc một nhóm người.\n\n4\\. Lợi dụng việc nắm được thông tin nội bộ hoặc thông tin bất lợi của tổ chức, cá nhân để đặt điều kiện, gây sức ép đối với người có thẩm quyền, trách nhiệm trong việc giới thiệu, đề cử, bổ nhiệm mình.\n\n5\\. Dùng lý lịch, xuất thân gia đình, thành tích công tác của bản thân để mặc cả, cài đặt điều kiện, đòi hỏi vô lý đối với tổ chức, cá nhân có thẩm quyền, trách nhiệm nhằm có được vị trí, chức vụ, quyền lợi.\n\n6\\. Sử dụng các hành vi tiêu cực khác nhằm có được vị trí, chức vụ, quyền lợi.\n\n_Điều 11. Hành vi bao che, tiếp tay cho chạy chức, chạy quyền_\n\n1\\. Biết nhân sự có hành vi chạy chức, chạy quyền nhưng che giấu, thỏa hiệp, không xử lý theo thẩm quyền hoặc không báo cáo cấp có thẩm quyền xử lý.\n\n2\\. Không xử lý theo thẩm quyền quy định hoặc không báo cáo cấp có thẩm quyền xử lý khi nhận được đơn, thư phản ánh, tố cáo nhân sự có hành vi chạy chức, chạy quyền.\n\n3\\. Lợi dụng chức vụ, quyền hạn hoặc dùng uy tín, ảnh hưởng của bản thân và gia đình gợi ý, tác động, gây áp lực để người khác quyết định hoặc tham mưu, đề xuất, nhận xét, đánh giá, biểu quyết, bỏ phiếu giới thiệu nhân sự theo ý mình.\n\n4\\. Xác nhận, chứng thực, nhận xét, đánh giá không đúng sự thật hoặc làm giả, làm sai lệch nội dung hồ sơ nhân sự, kết quả bầu cử, lấy phiếu giới thiệu, phiếu tín nhiệm, thi tuyển nhằm có lợi cho nhân sự hoặc để đạt mục đích cá nhân.\n\n5\\. Trì hoãn, không thực hiện khi thấy bất lợi hoặc chọn thời điểm có lợi đối với nhân sự theo ý mình để thực hiện quy trình công tác cán bộ.\n\n6\\. Trực tiếp hoặc gián tiếp nhận hối lộ nhằm giúp cho người khác có được vị trí, chức vụ, quyền lợi không chính đáng.\n\n7\\. Trực tiếp hoặc gián tiếp hỗ trợ, môi giới cho nhân sự thực hiện các hành vi chạy chức, chạy quyền nêu tại Điều 10 Quy định này.\n\n8\\. Các hành vi khác nhằm bao che, tiếp tay cho chạy chức, chạy quyền.\n\n_Điều 12. Trách nhiệm của tổ chức, cá nhân trong chống chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền_\n\n1\\. Cấp ủy, tổ chức đảng, tập thể lãnh đạo và người đứng đầu địa phương, cơ quan, đơn vị trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n\na) Phát hiện, tiếp nhận thông tin liên quan hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền và xử lý theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý.\n\nb) Cung cấp thông tin và thực hiện yêu cầu của cơ quan, tổ chức có thẩm quyền trong quá trình kiểm tra, xử lý hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền ở cơ quan, đơn vị mình.\n\nc) Bảo vệ và khen thưởng kịp thời những cá nhân phát hiện, phản ánh, tố cáo đúng các hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền; đồng thời, xử lý nghiêm những người tố cáo sai sự thật làm ảnh hưởng uy tín người khác.\n\n2\\. Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và các cơ quan dân cử thông qua việc thực hiện chức năng, nhiệm vụ của mình, nếu phát hiện hành vi chạy chức, chạy quyền, bao che, tiếp tay chạy chức, chạy quyền thì kiến nghị cơ quan, tổ chức có thẩm quyền kiểm tra và xử lý, đồng thời giám sát việc thực hiện kiến nghị theo quy định.\n\n3\\. Cán bộ, đảng viên có trách nhiệm phát hiện và lắng nghe ý kiến của nhân dân để phản ánh, tố cáo, cung cấp thông tin cho các cơ quan có thẩm quyền về hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền.\n\n_Điều 13. Xử lý hành vi chạy chức, chạy quyền và bao che, tiếp tay cho chạy chức, chạy quyền_\n\n1\\. Cán bộ, đảng viên, công chức, viên chức có hành vi chạy chức, chạy quyền hoặc bao che, tiếp tay cho chạy chức, chạy quyền thì bị xử lý kỷ luật theo quy định hiện hành. Ngoài ra, nếu là cán bộ đang công tác tùy theo hình thức bị kỷ luật còn bị áp dụng các biện pháp xử lý như sau:\n\na) Bị khiển trách thì đưa ra khỏi quy hoạch cán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 18 tháng kể từ ngày đưa ra khỏi quy hoạch mới được xem xét quy hoạch cán bộ. Không bố trí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.\n\nb) Bị cảnh cáo thì xem xét cho thôi tham gia cấp ủy, thôi giữ chức vụ đang đảm nhiệm. Đưa ra khỏi quy hoạch cán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 30 tháng kể từ ngày quyết định cho thôi cấp ủy, chức vụ mới được xem xét quy hoạch cán bộ. Không bố trí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.\n\nc) Bị cách chức thì đưa ra khỏi quy hoạch cán bộ (nếu đang có trong quy hoạch). Sau thời hạn ít nhất 60 tháng kể từ ngày đưa ra khỏi quy hoạch mới được xem xét quy hoạch cán bộ. Không bố trí làm công tác tham mưu, nghiệp vụ về tổ chức, cán bộ, kiểm tra, thanh tra.\n\nd) Bị khai trừ ra khỏi Đảng thì xem xét buộc thôi việc hoặc chấm dứt hợp đồng lao động.\n\n2\\. Đối với các hành vi chạy chức, chạy quyền, bao che, tiếp tay cho chạy chức, chạy quyền liên quan đến việc đưa, nhận hối lộ hoặc các hành vi vi phạm khác đến mức phải truy cứu trách nhiệm hình sự thì phải chuyển hồ sơ sang cơ quan chức năng để xem xét, xử lý theo quy định của pháp luật; nghiêm cấm giữ lại để xử lý hành chính.\n\n**IV- ĐIỀU KHOẢN THI HÀNH**\n\n_Điều 14. Tổ chức thực hiện_\n\n1\\. Các cấp ủy, tổ chức đảng, tập thể lãnh đạo của địa phương, cơ quan, đơn vị, tổ chức quán triệt và cụ thể hoá theo thẩm quyền để thực hiện nghiêm Quy định này. Thường xuyên kiểm tra, giám sát và hằng năm báo cáo cấp trên trực tiếp kết quả thực hiện.\n\n2\\. Đảng đoàn Quốc hội, Ban cán sự đảng Chính phủ chỉ đạo rà soát, bổ sung, sửa đổi và ban hành các văn bản pháp luật có liên quan, bảo đảm đồng bộ, thống nhất với Quy định này.\n\n3\\. Ủy ban Kiểm tra Trung ương chủ trì, phối hợp với Ban Tổ chức Trung ương và các cơ quan liên quan tham mưu sửa đổi, bổ sung hoặc ban hành mới khung xử lý hành vi vi phạm nêu trong Quy định này.\n\nỦy ban kiểm tra của cấp ủy các cấp thường xuyên kiểm tra, giám sát việc thực hiện Quy định; xử lý kỷ luật theo thẩm quyền hoặc đề nghị cơ quan có thẩm quyền xử lý kỷ luật những tập thể, cá nhân vi phạm.\n\n4\\. Ban Dân vận Trung ương, Đảng đoàn Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, cơ quan dân cử trong phạm vi nhiệm vụ, quyền hạn của mình, xây dựng kế hoạch hướng dẫn thực hiện việc giám sát công tác cán bộ và việc thực hiện Quy định này; đề xuất cơ quan có thẩm quyền xem xét, xử lý các trường hợp vi phạm được phát hiện qua giám sát và phản ánh của nhân dân.\n\n5\\. Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ quan liên quan chỉ đạo nghiên cứu, phổ biến, quán triệt và tuyên truyền việc thực hiện Quy định.\n\n6\\. Ban Tổ chức Trung ương chủ trì, phối hợp với các cơ quan liên quan theo dõi, đôn đốc, kiểm tra, giám sát việc thực hiện Quy định; hằng năm báo cáo Bộ Chính trị, Ban Bí thư.\n\n_Điều 15. Hiệu lực thi hành_\n\nQuy định này có hiệu lực kể từ ngày ký, phổ biến đến chi bộ.\n\nTrong quá trình thực hiện Quy định, nếu phát hiện có vướng mắc và cần bổ sung, sửa đổi thì báo cáo Bộ Chính trị (qua Ban Tổ chức Trung ương) xem xét, quyết định./.\n\n**T/M BỘ CHÍNH TRỊ  \nTỔNG BÍ THƯ  \n  \n  \n  \n  \nNguyễn Phú Trọng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}