{
  "title": "Nghị định 172-CP năm 1961 quy định nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Lao động do Hội Đồng Chính Phủ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật tổ chức Hội đồng Chính phủ 1960",
      "id": "18/LCT",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1960-07-14",
      "effectiveDate": "1960-07-26",
      "gazetteDate": "1960-08-03",
      "gazetteNumber": "Số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Nghị định 187-CP năm 1963 quy định nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Lao động do Hội đồng Chính phủ ban hành",
      "id": "187-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Chính phủ",
      "signers": [
        "Phạm Văn Đồng"
      ],
      "issuedDate": "1963-12-20",
      "effectiveDate": "1964-01-04",
      "gazetteDate": "1963-12-31",
      "gazetteNumber": "Số 46",
      "status": "Không còn phù hợp"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Nghị định 57-HĐBT năm 1987 quy định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Lao động - Thương binh và Xã hội do Hội đồng Bộ trưởng ban hành",
      "id": "57-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1987-03-24",
      "effectiveDate": "1987-03-24",
      "gazetteDate": "1987-03-31",
      "gazetteNumber": "Từ số 1 đến số 3",
      "status": "Hết hiệu lực: 07/12/1993"
    }
  ],
  "id": "172-CP",
  "legislationType": "Nghị định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Hội đồng Chính phủ",
  "signers": [
    "Phạm Văn Đồng"
  ],
  "issuedDate": "1961-10-26",
  "effectiveDate": "1961-11-10",
  "gazetteDate": "1961-11-15",
  "gazetteNumber": "Số 44",
  "status": "Hết hiệu lực: 04/01/1964",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG CHÍNH PHỦ<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  NAM DÂN CHỦ CỘNG HÒA</b><br>\n  <b>Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  172-CP </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 26 tháng 10 năm 1961&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"display:none\">&nbsp;</span><!--EndHeader--></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">NGHỊ\nĐỊNH</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;\nfont-weight:normal\">QUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ LAO ĐỘNG</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;HỘI ĐỒNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật tổ chức Hội đồng\nChính phủ ngày 14 tháng 7 năm 1960.</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">NGHỊ ĐỊNH:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 1: </span></strong>Bộ Lao động là\ncơ quan trực thuộc Hội đồng Chính phủ có trách nhiệm quản lý lao động tiền\nlương thuộc khu vực sản xuất và công tác an toàn xã hội theo đường lối, chính\nsách của Đảng và Nhà nước; bảo đảm hoàn thành tốt nhiệm vụ kế hoạch công tác của\nBộ, thanh tra việc thực hiện công tác lao động tiền lương, công tác an toàn xã\nhội ở các ngành, các cấp, nhằm sử dụng hợp lý sức lao động, đẩy mạnh tăng năng\nsuất lao động, nâng cao dần đời sống vật chất và văn hóa của công nhân và nhân\ndân lao động, phục vụ tích cực cho công cuộc xây dựng chủ nghĩa xã hội và đấu\ntranh thống nhất nước nhà.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 2: -</span></strong> Bộ Lao động\ncó nhiệm vụ và quyền hạn:</a> </p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1.</span></strong> Quản lý các lực lượng nhân công gồm có\ncông nhân kỹ thuật, công nhân chuyên nghiệp, lao động phổ thông ở thành thị và ở\nnông thôn; chỉ đạo các việc: phân phối và cung cấp hợp lý nhân công theo nhu cầu\ncủa kế hoạch Nhà nước, huy động nhân dân tham gia lao động xây dựng chủ nghĩa\nxã hội, giải quyết việc làm cho những người chưa có việc.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2.</span></strong> Chỉ đạo công tác đào tạo công nhân kỹ\nthuật và bổ túc nghề nghiệp cho công nhân kỹ thuật theo kế hoạch Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">3.</span></strong> Nghiên cứu và trìn Hội đồng Chính phủ\nban hành các chính sách, chế độ, thể lệ về tuyển dụng, sử dụng, điều chỉnh nhân\ncông, về tổ chức lao động và tổ chức bộ máy quản lý xí nghiệp, về biên chế và bố\ntrí nhân công theo yêu cầu của từng loại việc ở các cơ sở thuộc khu vực sản xuất,\ncác cơ sở kinh doanh thương nghiệp, vận tải, bưu điện và các xí nghiệp phục vụ,\ngiám đốc việc thực hiện các chính sách, chế độ, thể lệ ấy.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">4.</span></strong> Chỉ đạo công tác bảo hộ lao động, an\ntoàn lao động và cải thiện điều kiện lao động. </p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">5.</span></strong> Chỉ đạo công tác tiền lương, tiền phụ\ncấp và tiền thưởng thuộc khu vự sản xuất (quốc doanh và công tư hợp doanh); chỉ\nđạo việc quy định tiền công ở mỗi địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">6.</span></strong> Nghiên cứu và trình Hội đồng Chính phủ\ncác chính sách, chế độ về bảo hiểm xã hội và phúc lợi tập thể cho cán bộ, công\nnhân, viên chức thuộc khu vực sản xuất (quốc doanh và công tư hợp doanh) theo\ndõi, kiểm tra việc thực hiện các chính sách, chế độ ấy.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hướng dẫn và giúp đỡ các cơ quan\nhữu quan trong việc vận dụng các chính sách, chế độ ấy vào các hợp tác xã thủ\ncông nghiệp, các xí nghiệp hợp tác các hợp tác xã nông nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">7.</span></strong> Chỉ đạo công tác an toàn xã hội; quản\nlý các cơ sở sự nghiệp về an toàn xã hội thuộc Bộ phụ trách.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">8.</span></strong> Đào tạo, bồi dưỡng nghiệp vụ cho cán bộ\nlao động tiền lương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">9.</span></strong> Quản lý tổ chức cán bộ, biên chế, lao\nđộng tiền lương, tài sản, tài vụ của Bộ theo chế độ chung của Nhà nước; góp ý\nkiến về tổ chức chuyên trách công tác lao động tiền lương của các ngành, các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">10.</span></strong> Tổ chức và chỉ đạo công tác thanh tra\nviệc thực hiện các chính sách, chế độ, thể lệ về lao động, tiền lương, bảo hộ\nlao động và an toàn xã hội ở các cơ sở thuộc khu vực sản xuất và ở các ngành,\ncác cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong khi thanh tra, nếu thấy ở\nmột bộ phận máy móc hoặc ở một nơi làm việc có sự đe dọa trực tiếp gây ra tai nạn\nlao động lớn, hoặc gây tổn thất lớn đến tài sản của Nhà nước do vi phạm nghiêm\ntrọng những quy định về bảo đảm an toàn lao động, thì Bộ Lao động có quyền tạm\nthời đình chỉ hoạt động của bộ phận máy móc đó hoặc của nơi làm việc đó.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 3: </span></strong>Bộ trưởng Bộ\nLao động chịu trách nhiệm trước Hội đồng Chính phủ và trước Quốc hội lãnh đạo\ntoàn bộ công tác của Bộ như điều 2 đã quy định. Các Thứ trưởng Bộ Lao động giúp\nBộ trưởng trong việc lãnh đạo chung và có thể được Bộ trưởng ủy nhiệm chỉ đạo từng\nphần công tác của Bộ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong phạm vi quyền hạn của\nmình, trên cơ sở và để thi hành pháp luật, và các nghị định, nghị quyết, quyết\nđịnh, thông tư, chỉ thị của Hội đồng Chính phủ, Bộ trưởng Bộ Lao động ra những\nthông tư, quyết định và kiểm tra các ngành, các cấp trong việc thi hành những\nthông tư, quyết định ấy; sửa đổi hoặc bãi bỏ những&nbsp; quyết định không thích\nđáng của cơ quan cấp dưới thuộc ngành mình; đề nghị sửa đổi hoặc bãi bỏ những\nthông tư; quyết định có liên quan đến công tác công tác của Bộ Lao động, mà xét\nthấy không thích đáng của Bộ, cơ quan ngang Bộ, cơ quan trực thuộc Hội đồng\nChính phủ hay của Ủy ban hành chính địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 4: -</span></strong> Tổ chức bộ\nmáy Bộ Lao động gồm có:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Văn phòng </p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Tiền lương</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Bảo hộ lao động </p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ An toàn xã hội</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Quản lý nhân công</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban Thanh tra lao động </p>\n\n<p style=\"margin-bottom:6.0pt\">-Và các đơn vị sự nghiệp, xí\nnghiệp do Bộ quản lý</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc thành lập, sửa đổi hoặc bãi\nbỏ Văn phòng, các Vụ, Ban và các đơn vị tương đương do Hội đồng Chính phủ phê\nchuẩn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhiệm vụ của Văn phòng, các Vụ,\nBan và các đơn vị sự nghiệp, thuộc Bộ Lao động quản lý sẽ quy định trong điều lệ\ntổ chức của Bộ Lao động do Hội đồng Chính phủ phê chuẩn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 5: -</span></strong> Bộ trưởng Bộ\nLao động có trách nhiệm thi hành nghị định này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">TM. HỘI ĐỒNG CHÍNH PHỦ</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">THỦ TƯỚNG CHÍNH PHỦ</span></strong></b><br>\n  &nbsp;<br>\n  <br>\n  <br>\n  &nbsp;<b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Phạm Văn Đồng</span></strong></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG CHÍNH PHỦ  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HÒA**  \n**Độc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 172-CP\n\n_Hà Nội, ngày 26 tháng 10 năm 1961_ \n\n**NGHỊ ĐỊNH**\n\n**QUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ LAO ĐỘNG**\n\n **HỘI ĐỒNG CHÍNH PHỦ**\n\n_Căn cứ Luật tổ chức Hội đồng Chính phủ ngày 14 tháng 7 năm 1960._\n\n**NGHỊ ĐỊNH:**\n\n**Điều 1:** Bộ Lao động là cơ quan trực thuộc Hội đồng Chính phủ có trách nhiệm quản lý lao động tiền lương thuộc khu vực sản xuất và công tác an toàn xã hội theo đường lối, chính sách của Đảng và Nhà nước; bảo đảm hoàn thành tốt nhiệm vụ kế hoạch công tác của Bộ, thanh tra việc thực hiện công tác lao động tiền lương, công tác an toàn xã hội ở các ngành, các cấp, nhằm sử dụng hợp lý sức lao động, đẩy mạnh tăng năng suất lao động, nâng cao dần đời sống vật chất và văn hóa của công nhân và nhân dân lao động, phục vụ tích cực cho công cuộc xây dựng chủ nghĩa xã hội và đấu tranh thống nhất nước nhà.\n\n**Điều 2: -** Bộ Lao động có nhiệm vụ và quyền hạn:\n\n**1.** Quản lý các lực lượng nhân công gồm có công nhân kỹ thuật, công nhân chuyên nghiệp, lao động phổ thông ở thành thị và ở nông thôn; chỉ đạo các việc: phân phối và cung cấp hợp lý nhân công theo nhu cầu của kế hoạch Nhà nước, huy động nhân dân tham gia lao động xây dựng chủ nghĩa xã hội, giải quyết việc làm cho những người chưa có việc.\n\n**2.** Chỉ đạo công tác đào tạo công nhân kỹ thuật và bổ túc nghề nghiệp cho công nhân kỹ thuật theo kế hoạch Nhà nước.\n\n**3.** Nghiên cứu và trìn Hội đồng Chính phủ ban hành các chính sách, chế độ, thể lệ về tuyển dụng, sử dụng, điều chỉnh nhân công, về tổ chức lao động và tổ chức bộ máy quản lý xí nghiệp, về biên chế và bố trí nhân công theo yêu cầu của từng loại việc ở các cơ sở thuộc khu vực sản xuất, các cơ sở kinh doanh thương nghiệp, vận tải, bưu điện và các xí nghiệp phục vụ, giám đốc việc thực hiện các chính sách, chế độ, thể lệ ấy.\n\n**4.** Chỉ đạo công tác bảo hộ lao động, an toàn lao động và cải thiện điều kiện lao động.\n\n**5.** Chỉ đạo công tác tiền lương, tiền phụ cấp và tiền thưởng thuộc khu vự sản xuất (quốc doanh và công tư hợp doanh); chỉ đạo việc quy định tiền công ở mỗi địa phương.\n\n**6.** Nghiên cứu và trình Hội đồng Chính phủ các chính sách, chế độ về bảo hiểm xã hội và phúc lợi tập thể cho cán bộ, công nhân, viên chức thuộc khu vực sản xuất (quốc doanh và công tư hợp doanh) theo dõi, kiểm tra việc thực hiện các chính sách, chế độ ấy.\n\nHướng dẫn và giúp đỡ các cơ quan hữu quan trong việc vận dụng các chính sách, chế độ ấy vào các hợp tác xã thủ công nghiệp, các xí nghiệp hợp tác các hợp tác xã nông nghiệp.\n\n**7.** Chỉ đạo công tác an toàn xã hội; quản lý các cơ sở sự nghiệp về an toàn xã hội thuộc Bộ phụ trách.\n\n**8.** Đào tạo, bồi dưỡng nghiệp vụ cho cán bộ lao động tiền lương.\n\n**9.** Quản lý tổ chức cán bộ, biên chế, lao động tiền lương, tài sản, tài vụ của Bộ theo chế độ chung của Nhà nước; góp ý kiến về tổ chức chuyên trách công tác lao động tiền lương của các ngành, các cấp.\n\n**10.** Tổ chức và chỉ đạo công tác thanh tra việc thực hiện các chính sách, chế độ, thể lệ về lao động, tiền lương, bảo hộ lao động và an toàn xã hội ở các cơ sở thuộc khu vực sản xuất và ở các ngành, các cấp.\n\nTrong khi thanh tra, nếu thấy ở một bộ phận máy móc hoặc ở một nơi làm việc có sự đe dọa trực tiếp gây ra tai nạn lao động lớn, hoặc gây tổn thất lớn đến tài sản của Nhà nước do vi phạm nghiêm trọng những quy định về bảo đảm an toàn lao động, thì Bộ Lao động có quyền tạm thời đình chỉ hoạt động của bộ phận máy móc đó hoặc của nơi làm việc đó.\n\n**Điều 3:** Bộ trưởng Bộ Lao động chịu trách nhiệm trước Hội đồng Chính phủ và trước Quốc hội lãnh đạo toàn bộ công tác của Bộ như điều 2 đã quy định. Các Thứ trưởng Bộ Lao động giúp Bộ trưởng trong việc lãnh đạo chung và có thể được Bộ trưởng ủy nhiệm chỉ đạo từng phần công tác của Bộ.\n\nTrong phạm vi quyền hạn của mình, trên cơ sở và để thi hành pháp luật, và các nghị định, nghị quyết, quyết định, thông tư, chỉ thị của Hội đồng Chính phủ, Bộ trưởng Bộ Lao động ra những thông tư, quyết định và kiểm tra các ngành, các cấp trong việc thi hành những thông tư, quyết định ấy; sửa đổi hoặc bãi bỏ những  quyết định không thích đáng của cơ quan cấp dưới thuộc ngành mình; đề nghị sửa đổi hoặc bãi bỏ những thông tư; quyết định có liên quan đến công tác công tác của Bộ Lao động, mà xét thấy không thích đáng của Bộ, cơ quan ngang Bộ, cơ quan trực thuộc Hội đồng Chính phủ hay của Ủy ban hành chính địa phương.\n\n**Điều 4: -** Tổ chức bộ máy Bộ Lao động gồm có:\n\n\\- Văn phòng\n\n\\- Vụ Tiền lương\n\n\\- Vụ Bảo hộ lao động\n\n\\- Vụ An toàn xã hội\n\n\\- Vụ Quản lý nhân công\n\n\\- Ban Thanh tra lao động\n\n\\-Và các đơn vị sự nghiệp, xí nghiệp do Bộ quản lý\n\nViệc thành lập, sửa đổi hoặc bãi bỏ Văn phòng, các Vụ, Ban và các đơn vị tương đương do Hội đồng Chính phủ phê chuẩn.\n\nNhiệm vụ của Văn phòng, các Vụ, Ban và các đơn vị sự nghiệp, thuộc Bộ Lao động quản lý sẽ quy định trong điều lệ tổ chức của Bộ Lao động do Hội đồng Chính phủ phê chuẩn.\n\n**Điều 5: -** Bộ trưởng Bộ Lao động có trách nhiệm thi hành nghị định này.\n\n**TM. HỘI ĐỒNG CHÍNH PHỦ****  \n**THỦ TƯỚNG CHÍNH PHỦ****  \n   \n  \n  \n **  \n**Phạm Văn Đồng****",
  "htmlContentEn": "",
  "mdContentEn": ""
}