{
  "title": "Nghị định 198-CP năm 1961 quy định nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Giáo dục do Hội đồng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật tổ chức Hội đồng Chính phủ 1960",
      "id": "18/LCT",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1960-07-14",
      "effectiveDate": "1960-07-26",
      "gazetteDate": "1960-08-03",
      "gazetteNumber": "Số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị định 87-HĐBT năm 1987 quy định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Giáo dục do Hội đồng Bộ trưởng ban hành",
      "id": "87-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1987-06-09",
      "effectiveDate": "1987-06-09",
      "gazetteDate": "1987-06-30",
      "gazetteNumber": "Từ số 2 đến số 6",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 248-TTg năm 1973 về việc xây dựng trường sở thuộc ngành giáo dục do Thủ tướng Chính phủ ban hành",
      "id": "248-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Duy Trinh"
      ],
      "issuedDate": "1973-11-22",
      "effectiveDate": "1973-12-07",
      "gazetteDate": "1973-11-30",
      "gazetteNumber": "Số 19",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 199-QĐ năm 1964 về việc thi công nhận trình độ tốt nghiệp đại học cho cán bộ kỹ thuật trung cấp đã giảng dạy lâu năm ở các trường đại học do Bộ trưởng Bộ Giáo dục ban hành",
      "id": "199-QĐ",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục",
      "signers": [
        "Nguyễn Khánh Toàn"
      ],
      "issuedDate": "1964-04-27",
      "effectiveDate": "1964-05-12",
      "gazetteDate": "1964-05-27",
      "gazetteNumber": "Số 14",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "198-CP",
  "legislationType": "Nghị định",
  "categories": [
    "Bộ máy hành chính",
    "Giáo dục"
  ],
  "organization": "Hội đồng Chính phủ",
  "signers": [
    "Phạm Văn Đồng"
  ],
  "issuedDate": "1961-11-07",
  "effectiveDate": "1961-11-22",
  "gazetteDate": "1961-11-22",
  "gazetteNumber": "Số 45",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG CHÍNH PHỦ<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  NAM DÂN CHỦ CỘNG HÒA<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  198-CP </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 07 tháng 11 năm 1961&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><!--EndHeader-->&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;<a name=\"loai_1\">NGHỊ ĐỊNH</a> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ GIÁO DỤC</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật tổ chức Hội đồng\nChính phủ ngày 14 tháng 07 năm 1960, </i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\n– Bộ Giáo dục là cơ quan của Hội đồng Chính phủ có trách nhiệm quản lý công tác\ngiáo dục theo đường lối, chính sách của Đảng và Nhà nước; bảo đảm hoàn thành tốt\nnhiệm vụ và kế hoạch phát triển sự nghiệp giáo dục phổ thông, bổ túc văn hóa,\nnhằm bồi dưỡng thế hệ trẻ thành những người lao động có giác ngộ xã hội chủ\nnghĩa, có phẩm chất đạo đức tốt, có trình độ văn hóa và kỹ thuật, có sức khỏe\nvà góp phần nâng cao không ngừng trình độ văn hóa, kỹ thuật cho cán bộ và nhân\ndân lao động; cùng với các Bộ có liên quan phụ trách việc đào tạo cán bộ khoa học\nkỹ thuật để thỏa mãn nhu cầu phát triển kinh tế, văn hóa xã hội chủ nghĩa.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\n– Bộ Tài chính có nhiệm vụ và quyền hạn:</a> </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1.</b> Nghiên cứu và trình Hội\nđồng Chính phủ ban hành các chính sách, chế độ, thể lệ về giáo dục; tổ chức và\nchỉ đạo thực hiện các chính sách, chế độ, thể lệ ấy</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2.</b> Xây dựng và trình Hội\nđồng Chính phủ phê chuẩn kế hoạch phát triển giáo dục trong phạm vi Bộ phụ trách;\ntổ chức và chỉ đạo thực hiện kế hoạch ấy. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3.</b> Xây dựng và ban hành\ncác quy chế, chế độ về chuyên môn áp dụng cho các trường phổ thông, bổ túc văn\nhóa, đại học, trung cấp chuyên nghiệp nói chung; chỉ đạo thực hiện các quy chế,\nchế độ ấy.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4.</b> Chỉ đạo các cơ quan\ngiáo dục địa phương về mặt chuyên môn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> Chỉ đạo việc xây dựng\ntrường sở, thiết bị cho các trường đại học, trung cấp chuyên nghiệp, phổ thông,\nvỡ lòng, mẫu giáo thuộc phạm vi Bộ Giáo dục phụ trách.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6.</b> Quản lý các trường đại\nhọc, trung cấp chuyên nghiệp trực thuộc Bộ; theo dõi, tổng hợp tình hình chung\nngành đại học và ngành trung cấp chuyên nghiệp (kể cả các trường trực thuộc các\nBộ khác). </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7.</b> Xây dựng chương trình,\nbiên soạn sách giáo khoa cho các trường đại học, trung cấp chuyên nghiệp trực\nthuộc Bộ; chỉ đạo về nội dung giáo dục trong các trường ấy. Hướng dẫn, giúp đỡ\ncác Bộ xây dựng chương trình, biên soạn sách giáo khoa, chỉ đạo nội dung giáo dục\ntrong các trường đại học, trung cấp chuyên nghiệp thuộc các Bộ theo đúng nguyên\nlý, phương châm giáo dục của Đảng và Nhà nước. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>8.</b> Quản lý lưu học sinh,\nnghiên cứu sinh Việt Nam ở nước ngoài và lưu học sinh, nghiên cứu sinh nước\nngoài ở Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>9.</b> Góp ý kiến với Ủy ban\nđào tạo và phân phối cán bộ về việc phân phối sinh viên, nghiên cứu sinh tốt\nnghiệp ở các trường đại học và chuyên nghiệp, lưu học sinh, nghiên cứu sinh tốt\nnghiệp ở nước ngoài về. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>10.</b> Nghiên cứu khoa học\ngiáo dục; cùng Ủy ban Khoa học Nhà nước quản lý công tác nghiên cứu khoa học ở\ncác trường đại học trực thuộc Bộ. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>11.</b> Xây dựng chương\ntrình, biên soạn sách giáo khao cho các trường phổ thông, vỡ lòng, mẫu giáo; chỉ\nđạo về nội dung giáo dục cho các trường, lớp ấy. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>12. </b>Xây dựng chương\ntrình, sách giáo khoa bổ túc văn hóa; chỉ đạo công tác thanh toán nạn mù chữ, đẩy\nmạnh công tác bổ túc văn hóa cho cán bộ và nhân dân lao động.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>13.</b> Nghiên cứu, hướng dẫn\nviệc xây dựng chữ dân tộc, việc dạy những chữ ấy ở các trường phổ thông và bổ\ntúc văn hóa ở vùng dân tộc. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>14.</b> Tổ chức đào tạo giáo\nviên&nbsp;các loại, các cấp để kịp đáp ứng nhu cầu phát triển của công tác giáo\ndục do Bộ phụ trách. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>15.</b> Thi hành các hiệp định\nmà nước ta đã ký kết với nước ngoài về mặt giáo dục; thực hiện việc trao đổi\nkinh nghiệm công tác giáo dục với nước ngoài. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>16.</b> Quản lý tổ chức, cán\nbộ, biên chế, lao động tiền lương, tài sản, tài vụ, vật tư trong các cơ quan và\ntrường học thuộc Bộ theo chế độ chung của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>17. </b>Để thực hiện các nhiệm\nvụ trên, Bộ Giáo dục cần phối hợp chặt chẽ với các Bộ, các ngành, các đoàn thể,\nnhất là các ngành kinh tế và Đoàn thanh niên lao động Việt Nam. Các Bộ, các\nngành có liên quan có nhiệm vụ cùng với Bộ Giáo dục bảo đảm hoàn thành sự nghiệp\nphát triển giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. </b>–\nBộ trưởng Bộ Giáo dục chịu trách nhiệm trước Hội đồng Chính phủ và trước Quốc hội\nlãnh đạo toàn bộ công tác của Bộ như điều 2 đã quy định. Các Thứ trưởng Bộ Giáo\ndục giúp Bộ trưởng trong việc lãnh đạo chung và có thể được Bộ trưởng ủy nhiệm\nchỉ đạo từng phần công tác của Bộ.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong phạm vi quyền hạn của\nmình, trên cơ sở và để thi hành pháp luật, và các nghị định, nghị quyết, quyết\nđịnh, thông tư, chỉ thị của Hội đồng Chính phủ, Bộ trưởng Bộ Giáo dục ra những\nthông tư, quyết định và kiểm tra các ngành, các cấp trong việc thi hành những\nthông tư, quyết định ấy; sửa đổi hoặc bãi bỏ những quyết định không thích đáng\ncủa cơ quan cấp dưới thuộc ngành mình; đề nghị sửa đổi hoặc bãi bỏ những thông\ntư, quyết định không thích đáng có liên quan đến công tác&nbsp;giáo dục&nbsp;của\nBộ, cơ quan ngang Bộ, cơ quan trực thuộc Hội đồng Chính phủ hay của Ủy ban hành\nchính địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b>\n– Tổ chức bộ máy của Bộ Giáo dục gồm có:</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">- Văn phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Tổ chức cán bộ. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban Thanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ các trường Sư phạm. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Đại học và Chuyên nghiệp\ntrung cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Giáo dục phổ thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vụ Bổ túc văn hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Viện Nghiên cứu khoa học giáo\ndục.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Và các đơn vị sự nghiệp thuộc\nBộ quản lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc thành lập, sửa đổi hoặc bãi\nbỏ Văn phòng, các Vụ, Viện, Ban và các đơn vị tương đương do Hội đồng Chính phủ\nphê chuẩn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhiệm vụ của Văn phòng, các Vụ,\nViện và các đơn vị sự nghiệp thuộc Bộ quản lý sẽ quy định trong điều lệ tổ chức\ncủa Bộ Giáo dục do Hội đồng Chính phủ phê chuẩn. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5.</b>\n– Bộ trưởng Bộ Giáo dục có trách nhiệm thi hành nghị định này.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp; </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T.M. HỘI ĐỒNG\n  CHÍNH PHỦ</b><br>\n  <b>THỦ TƯỚNG CHÍNH PHỦ </b><br>\n  <b>&nbsp;</b><br>\n  <b>&nbsp;<br>\n  <br>\n  </b><br>\n  <b>Phạm Văn Đồng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG CHÍNH PHỦ  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HÒA  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 198-CP\n\n_Hà Nội, ngày 07 tháng 11 năm 1961_ \n\n **NGHỊ ĐỊNH**\n\nQUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ GIÁO DỤC\n\n**HỘI ĐỒNG CHÍNH PHỦ**\n\n_Căn cứ Luật tổ chức Hội đồng Chính phủ ngày 14 tháng 07 năm 1960,_\n\n**NGHỊ ĐỊNH:**\n\n**Điều 1.** – Bộ Giáo dục là cơ quan của Hội đồng Chính phủ có trách nhiệm quản lý công tác giáo dục theo đường lối, chính sách của Đảng và Nhà nước; bảo đảm hoàn thành tốt nhiệm vụ và kế hoạch phát triển sự nghiệp giáo dục phổ thông, bổ túc văn hóa, nhằm bồi dưỡng thế hệ trẻ thành những người lao động có giác ngộ xã hội chủ nghĩa, có phẩm chất đạo đức tốt, có trình độ văn hóa và kỹ thuật, có sức khỏe và góp phần nâng cao không ngừng trình độ văn hóa, kỹ thuật cho cán bộ và nhân dân lao động; cùng với các Bộ có liên quan phụ trách việc đào tạo cán bộ khoa học kỹ thuật để thỏa mãn nhu cầu phát triển kinh tế, văn hóa xã hội chủ nghĩa.\n\n**Điều 2.** – Bộ Tài chính có nhiệm vụ và quyền hạn:\n\n**1.** Nghiên cứu và trình Hội đồng Chính phủ ban hành các chính sách, chế độ, thể lệ về giáo dục; tổ chức và chỉ đạo thực hiện các chính sách, chế độ, thể lệ ấy\n\n**2.** Xây dựng và trình Hội đồng Chính phủ phê chuẩn kế hoạch phát triển giáo dục trong phạm vi Bộ phụ trách; tổ chức và chỉ đạo thực hiện kế hoạch ấy.\n\n**3.** Xây dựng và ban hành các quy chế, chế độ về chuyên môn áp dụng cho các trường phổ thông, bổ túc văn hóa, đại học, trung cấp chuyên nghiệp nói chung; chỉ đạo thực hiện các quy chế, chế độ ấy.\n\n**4.** Chỉ đạo các cơ quan giáo dục địa phương về mặt chuyên môn.\n\n**5.** Chỉ đạo việc xây dựng trường sở, thiết bị cho các trường đại học, trung cấp chuyên nghiệp, phổ thông, vỡ lòng, mẫu giáo thuộc phạm vi Bộ Giáo dục phụ trách.\n\n**6.** Quản lý các trường đại học, trung cấp chuyên nghiệp trực thuộc Bộ; theo dõi, tổng hợp tình hình chung ngành đại học và ngành trung cấp chuyên nghiệp (kể cả các trường trực thuộc các Bộ khác).\n\n**7.** Xây dựng chương trình, biên soạn sách giáo khoa cho các trường đại học, trung cấp chuyên nghiệp trực thuộc Bộ; chỉ đạo về nội dung giáo dục trong các trường ấy. Hướng dẫn, giúp đỡ các Bộ xây dựng chương trình, biên soạn sách giáo khoa, chỉ đạo nội dung giáo dục trong các trường đại học, trung cấp chuyên nghiệp thuộc các Bộ theo đúng nguyên lý, phương châm giáo dục của Đảng và Nhà nước.\n\n**8.** Quản lý lưu học sinh, nghiên cứu sinh Việt Nam ở nước ngoài và lưu học sinh, nghiên cứu sinh nước ngoài ở Việt Nam.\n\n**9.** Góp ý kiến với Ủy ban đào tạo và phân phối cán bộ về việc phân phối sinh viên, nghiên cứu sinh tốt nghiệp ở các trường đại học và chuyên nghiệp, lưu học sinh, nghiên cứu sinh tốt nghiệp ở nước ngoài về.\n\n**10.** Nghiên cứu khoa học giáo dục; cùng Ủy ban Khoa học Nhà nước quản lý công tác nghiên cứu khoa học ở các trường đại học trực thuộc Bộ.\n\n**11.** Xây dựng chương trình, biên soạn sách giáo khao cho các trường phổ thông, vỡ lòng, mẫu giáo; chỉ đạo về nội dung giáo dục cho các trường, lớp ấy.\n\n**12\\.** Xây dựng chương trình, sách giáo khoa bổ túc văn hóa; chỉ đạo công tác thanh toán nạn mù chữ, đẩy mạnh công tác bổ túc văn hóa cho cán bộ và nhân dân lao động.\n\n**13.** Nghiên cứu, hướng dẫn việc xây dựng chữ dân tộc, việc dạy những chữ ấy ở các trường phổ thông và bổ túc văn hóa ở vùng dân tộc.\n\n**14.** Tổ chức đào tạo giáo viên các loại, các cấp để kịp đáp ứng nhu cầu phát triển của công tác giáo dục do Bộ phụ trách.\n\n**15.** Thi hành các hiệp định mà nước ta đã ký kết với nước ngoài về mặt giáo dục; thực hiện việc trao đổi kinh nghiệm công tác giáo dục với nước ngoài.\n\n**16.** Quản lý tổ chức, cán bộ, biên chế, lao động tiền lương, tài sản, tài vụ, vật tư trong các cơ quan và trường học thuộc Bộ theo chế độ chung của Nhà nước.\n\n**17\\.** Để thực hiện các nhiệm vụ trên, Bộ Giáo dục cần phối hợp chặt chẽ với các Bộ, các ngành, các đoàn thể, nhất là các ngành kinh tế và Đoàn thanh niên lao động Việt Nam. Các Bộ, các ngành có liên quan có nhiệm vụ cùng với Bộ Giáo dục bảo đảm hoàn thành sự nghiệp phát triển giáo dục.\n\n**Điều 3.** – Bộ trưởng Bộ Giáo dục chịu trách nhiệm trước Hội đồng Chính phủ và trước Quốc hội lãnh đạo toàn bộ công tác của Bộ như điều 2 đã quy định. Các Thứ trưởng Bộ Giáo dục giúp Bộ trưởng trong việc lãnh đạo chung và có thể được Bộ trưởng ủy nhiệm chỉ đạo từng phần công tác của Bộ.\n\nTrong phạm vi quyền hạn của mình, trên cơ sở và để thi hành pháp luật, và các nghị định, nghị quyết, quyết định, thông tư, chỉ thị của Hội đồng Chính phủ, Bộ trưởng Bộ Giáo dục ra những thông tư, quyết định và kiểm tra các ngành, các cấp trong việc thi hành những thông tư, quyết định ấy; sửa đổi hoặc bãi bỏ những quyết định không thích đáng của cơ quan cấp dưới thuộc ngành mình; đề nghị sửa đổi hoặc bãi bỏ những thông tư, quyết định không thích đáng có liên quan đến công tác giáo dục của Bộ, cơ quan ngang Bộ, cơ quan trực thuộc Hội đồng Chính phủ hay của Ủy ban hành chính địa phương.\n\n**Điều 4.** – Tổ chức bộ máy của Bộ Giáo dục gồm có:\n\n\\- Văn phòng.\n\n\\- Vụ Tổ chức cán bộ.\n\n\\- Ban Thanh tra.\n\n\\- Vụ các trường Sư phạm.\n\n\\- Vụ Đại học và Chuyên nghiệp trung cấp.\n\n\\- Vụ Giáo dục phổ thông.\n\n\\- Vụ Bổ túc văn hóa.\n\n\\- Viện Nghiên cứu khoa học giáo dục.\n\n\\- Và các đơn vị sự nghiệp thuộc Bộ quản lý.\n\nViệc thành lập, sửa đổi hoặc bãi bỏ Văn phòng, các Vụ, Viện, Ban và các đơn vị tương đương do Hội đồng Chính phủ phê chuẩn.\n\nNhiệm vụ của Văn phòng, các Vụ, Viện và các đơn vị sự nghiệp thuộc Bộ quản lý sẽ quy định trong điều lệ tổ chức của Bộ Giáo dục do Hội đồng Chính phủ phê chuẩn.\n\n**Điều 5.** – Bộ trưởng Bộ Giáo dục có trách nhiệm thi hành nghị định này.\n\n**T.M. HỘI ĐỒNG CHÍNH PHỦ**  \n**THỦ TƯỚNG CHÍNH PHỦ**  \n   \n   \n**Phạm Văn Đồng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}