{
  "title": "Nghị định 279-CP năm 1978 về bản quy định tổ chức và hoạt động của liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp Trung ương do Hội đồng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị quyết số 134-CP về tổ chức lại sản xuất, tăng cường và cải tiến một bước quản lý, phát huy hơn nữa tác dụng của tiểu công nghiệp, thủ công nghiệp nhằm phát triển kinh tế và phục vụ đời sống nhân dân do Hội Đồng Chính Phủ ban hành",
      "id": "134-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Hội đồng Chính phủ",
      "signers": [
        "Nguyễn Duy Trinh"
      ],
      "issuedDate": "1976-08-03",
      "effectiveDate": "1976-08-18",
      "gazetteDate": "1976-08-31",
      "gazetteNumber": "Số 3",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Luật tổ chức Hội đồng Chính phủ 1960",
      "id": "18/LCT",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1960-07-14",
      "effectiveDate": "1960-07-26",
      "gazetteDate": "1960-08-03",
      "gazetteNumber": "Số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 81-CT năm 1990 giải thể Liên hiệp xã Trung ương do Chủ tịch Hội đồng Bộ trưởng ban hành",
      "id": "81-CT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chủ tịch Hội đồng Bộ trưởng",
      "signers": [
        "Trần Đức Lương"
      ],
      "issuedDate": "1990-03-19",
      "effectiveDate": "1990-04-03",
      "gazetteDate": "1990-04-30",
      "gazetteNumber": "Số 8",
      "status": "Không còn phù hợp"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Luật Hợp tác xã 2003",
      "id": "18/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2004-01-04",
      "gazetteNumber": "Số 4",
      "status": "Hết hiệu lực: 01/07/2013"
    },
    {
      "title": "Nghị định 172-CP năm 1973 về Điều lệ về tổ chức và hoạt động của Hội đồng Chính phủ và bản Quy định về nhiệm vụ, quyền hạn và trách nhiệm của các Bộ trong lĩnh vực quản lý kinh tế do Hội Đồng Chính Phủ ban hành.",
      "id": "172-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Chính phủ",
      "signers": [
        "Lê Thanh Nghị"
      ],
      "issuedDate": "1973-11-01",
      "effectiveDate": "1973-11-16",
      "gazetteDate": "1974-01-31",
      "gazetteNumber": "Số 1",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "279-CP",
  "legislationType": "Nghị định",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Hội đồng Chính phủ",
  "signers": [
    "Lê Thanh Nghị"
  ],
  "issuedDate": "1978-11-02",
  "effectiveDate": "1978-11-17",
  "gazetteDate": "1978-12-31",
  "gazetteNumber": "Số 9",
  "status": "Hết hiệu lực: 03/04/1990",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANwA=-->\n <tbody><tr style=\"height:35.55pt\">\n  <td width=\"213\" valign=\"top\" style=\"width:159.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:35.55pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG CHÍNH PHỦ<br>\n  *******</b></p>\n  </td>\n  <td width=\"388\" valign=\"top\" style=\"width:290.7pt;padding:0in 5.4pt 0in 5.4pt;\n  height:35.55pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  *******</b></p>\n  </td>\n </tr>\n <tr style=\"height:15.35pt\">\n  <td width=\"213\" valign=\"top\" style=\"width:159.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:15.35pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  279-CP</p>\n  </td>\n  <td width=\"388\" valign=\"top\" style=\"width:290.7pt;padding:0in 5.4pt 0in 5.4pt;\n  height:15.35pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 02 tháng 11 năm 1978</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC BAN HÀNH BẢN QUY ĐỊNH VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN\nHIỆP HỢP TÁC XÃ TIỂU CÔNG NGHIỆP, THỦ CÔNG NGHIỆP TRUNG ƯƠNG</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ vào Luật tổ chức Hội đồng\nChính phủ ngày 14-7-1960;<br>\nCăn cứ vào điều lệ về tổ chức và hoạt động của Hội đồng Chính phủ và bản quy định\nvề nhiệm vụ, quyền hạn và trách nhiệm của các Bộ trong lĩnh vực quản lý kinh tế\n(ban hành kèm theo Nghị định số 172-CP ngày 1-11-1973 của Hội đồng Chính phủ);<br>\nCăn cứ vào nghị quyết của Hội đồng Chính phủ số 134-CP ngày 3-8-1976 quy định\ntrách nhiệm của các Bộ quản lý ngành, các cơ quan Nhà nước và trách nhiệm của\nLiên hiệp hợp tác xã trong việc quản lý tiểu công nghiệp, thủ công nghiệp;<br>\nTheo đề nghị của đồng chí Chủ nhiệm Liên hiệp hợp tác xã tiểu công nghiệp, thủ\ncông nghiệp trung ương,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b> –\nNay ban hành kèm theo Nghị định này Bản quy định về tổ chức và hoạt động của\nLiên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b> – Đồng\nchí Chủ nhiệm Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương\ncăn cứ vào bản quy định ban hành kèm theo Nghị định này, hướng dẫn việc tổ chức\nvà hoạt động của Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp tỉnh,\nthành phố, thị xã và khu phố (quận).</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b> – Đồng\nchí Bộ trưởng Phủ thủ tướng, các đồng chí thủ trưởng các Bộ, cơ quan ngang Bộ,\ncơ quan thuộc Hội đồng Chính phủ, các đồng chí Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương và đồng chí Chủ nhiệm Liên hiệp hợp tác xã tiểu\ncông nghiệp, thủ công nghiệp trung ương có trách nhiệm thi hành Nghị định này.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANwA=-->\n <tbody><tr style=\"height:97.5pt\">\n  <td width=\"304\" valign=\"top\" style=\"width:227.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:97.5pt\">\n  <p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"304\" valign=\"top\" style=\"width:227.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:97.5pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  HỘI ĐỒNG CHÍNH PHỦ<br>\n  KT. THỦ TƯỚNG CHÍNH PHỦ<br>\n  PHÓ THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thanh Nghị</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">BẢN QUY ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_2_name\">VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN HIỆP HỢP TÁC XÃ TIỂU CÔNG\nNGHIỆP, THỦ CÔNG NGHIỆP TRUNG ƯƠNG</a><br>\n<i>(ban hành kèm theo Nghị định số 279-CP ngày 2-11-1978 của Hội đồng Chính phủ).</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_1\"><b>Chương 1</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_1_name\"><b><span style=\"font-size:12.0pt\">CHỨC NĂNG VÀ NHIỆM VỤ\nCHUNG</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\"><b>Điều 1.</b> –\nLiên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương (gọi tắt là\nLiên hiệp xã trung ương), là cơ quan trung ương của hệ thống Liên hiệp hợp tác\nxã tiểu công nghiệp, thủ công nghiệp Việt Nam.</a></p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp hợp tác xã tiểu công nghiệp,\nthủ công nghiệp Việt Nam là tổ chức kinh tế tập thể của những người lao động tiểu\ncông nghiệp, thủ công nghiệp liên hiệp nhiều ngành nghề hợp tác xã nhằm mục đích\nphát triển sản xuất tiểu công nghiệp và thủ công nghiệp, tích cực góp phần vào\ncông cuộc phát triển kinh tế, văn hóa, xây dựng hợp tác xã và cải thiện đời sống\ncủa xã viên.</p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp xã trung ương có trách\nnhiệm giáo dục chính trị, tư tưởng, vận động những người lao động tiểu công\nnghiệp, thủ công nghiệp phát triển sản xuất, tham gia xây dựng chủ nghĩa xã hội;\nchỉ đạo việc xây dựng và quản lý các hợp tác xã, các tổ chức hợp tác tiểu công\nnghiệp, thủ công nghiệp; tiếp tục nhiệm vụ cải tạo, củng cố và hoàn thiện quan\nhệ sản xuất xã hội chủ nghĩa; chỉ đạo hợp tác xã sản xuất – kinh doanh thực hiện\nkế hoạch Nhà nước, giáo dục, vận động thợ thủ công, phụ trách công tác lao động\nvà đời sống xã viên.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_1\"><b>Điều 2.</b> –\nLiên hiệp xã trung ương có nhiệm vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Chỉ đạo thực hiện nhiệm vụ cải tạo\nxã hội chủ nghĩa, hoàn thiện quan hệ sản xuất, củng cố và phát triển hợp tác xã\nvề mọi mặt.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nghiên cứu và kiến nghị với Đảng\nvà Nhà nước những chủ trương, phương hướng, chính sách và biện pháp quản lý đối\nvới tiểu công nghiệp, thủ công nghiệp; tham gia ý kiến với Ủy ban Kế hoạch Nhà\nnước, các Bộ quản lý ngành và Ủy ban nhân dân các địa phương trong việc lập quy\nhoạch, xây dựng kế hoạch Nhà nước về phát triển tiểu công nghiệp, thủ công nghiệp,\ntrong việc xây dựng các chính sách, chế độ quản lý tiểu công nghiệp và thủ công\nnghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">3. Chỉ đạo các hợp tác xã tiểu công\nnghiệp, thủ công nghiệp trong cả nước hoạt động sản xuất – kinh doanh, thực hiện\ncác quy hoạch, kế hoạch và chấp hành nghiêm chỉnh các chủ trương, chính sách của\nĐảng, luật pháp của Nhà nước. Phối hợp với Bộ Nông nghiệp chỉ đạo việc phát triển\ncác ngành nghề thủ công trong các hợp tác xã sản xuất nông nghiệp theo như quy\nđịnh trong nghị quyết số 134-CP của Hội đồng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">4. Xây dựng quy hoạch và kế hoạch\ncho những ngành, nghề và mặt hàng được Chính phủ ủy nhiệm như:</p>\n\n<p style=\"margin-top:6.0pt\">- Những sản phẩm chế biến bằng\nnguyên liệu không do Nhà nước thống nhất quản lý;</p>\n\n<p style=\"margin-top:6.0pt\">- Những mặt hàng mỹ nghệ (thêu,\nren, chạm khảm, sơn mài, thảm đay, thảm len…) và các mặt hàng thủ công bằng\nmây, tre, cói;</p>\n\n<p style=\"margin-top:6.0pt\">- Những sản phẩm mà các ngành sản\nxuất công nghiệp không quản lý theo kế hoạch của các ngành kinh tế - kỹ thuật;</p>\n\n<p style=\"margin-top:6.0pt\">- Các hoạt động phục vụ có tính chất\ncông nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">5. Chỉ đạo việc tổ chức các liên hiệp\nsản xuất – kinh doanh và một số cơ quan sự nghiệp phục vụ cho sản xuất của các\nhợp tác xã, như liên hiệp hợp tác xã ngành, trạm cung ứng vật tư, xưởng nghiên\ncứu thiết kế và chế thử mặt hàng mới, cửa hàng ký gửi, trường đào tạo cán bộ quản\nlý, trường dạy nghề, v.v…</p>\n\n<p style=\"margin-top:6.0pt\">6. Chỉ đạo và hướng dẫn Liên hiệp hợp\ntác xã tiểu công nghiệp, thủ công nghiệp các cấp tổ chức việc bồi dưỡng, đào tạo\ncán bộ quản lý, đào tạo công nhân thuộc những nghề mà Nhà nước không có điều kiện\ngiúp đỡ đào tạo cho hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\">7. Xây dựng và hướng dẫn thực hiện\nchế độ bảo hiểm xã hội và phúc lợi tập thể cho xã viên hợp tác xã tiểu công\nnghiệp, thủ công nghiệp theo đúng các quy định của Nhà nước và quản lý các công\ntrình sử dụng vào mục đích này.</p>\n\n<p style=\"margin-top:6.0pt\">8. Chỉ đạo công tác giáo dục chính\ntrị - tư tưởng, các phong trào thi đua, các hoạt động văn hóa quần chúng, thể dục,\nthể thao, công tác bảo vệ an ninh chính trị và trật tự xã hội trong các hợp tác\nxã tiểu công nghiệp, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">9. Đại diện cho tổ chức hợp tác xã\ntiểu công nghiệp, thủ công nghiệp Việt Nam, đặt quan hệ hữu nghị và hợp tác\nkinh tế - kỹ thuật với tổ chức hợp tác xã của các nước, theo đúng đường lối,\nchính sách của Đảng và những quy định của Nhà nước về quan hệ đối ngoại.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3_1\"><b>Điều 3.</b> –\nLiên hiệp xã tiểu, thủ công nghiệp trung ương chịu sự chỉ đạo trực tiếp của Hội\nđồng Chính phủ, đồng thời có trách nhiệm phối hợp với các cơ quan Nhà nước ở\ntrung ương, với Ủy ban nhân dân các cấp trong việc thực hiện chức năng, nhiệm vụ\ncủa mình.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_2\"><b>Chương 2</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_2_name\"><b><span style=\"font-size:12.0pt\">NHIỆM VỤ, QUYỀN HẠN VÀ\nTRÁCH NHIỆM QUẢN LÝ CÁC MẶT</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b> – Về\ncông tác xây dựng và chỉ đạo thực hiện kế hoạch, Liên hiệp xã trung ương có nhiệm\nvụ tham gia với Ủy ban Kế hoạch Nhà nước và các Bộ quản lý ngành trong việc lập\nquy hoạch và kế hoạch phát triển tiểu công nghiệp, thủ công nghiệp.</a></p>\n\n<p style=\"margin-top:6.0pt\">a. Dựa theo số kiểm tra của kế hoạch\nNhà nước, hướng dẫn liên hiệp xã tiểu, thủ công nghiệp các cấp xây dựng kế hoạch\ntừ cơ sở lên để cụ thể hóa và bảo đảm thực hiện các chỉ tiêu kế hoạch Nhà nước\nvà tận dụng năng lực sản xuất của cơ sở.</p>\n\n<p style=\"margin-top:6.0pt\">b. Các Bộ quản lý theo ngành kinh tế\nkỹ thuật khi tổng hợp và cân đối kế hoạch toàn ngành phải cân đối cả phần tiểu\ncông nghiệp, thủ công nghiệp thuộc ngành mình quản lý. Căn cứ vào báo cáo dự án\nkế hoạch đã được xây dựng từ cơ sở của liên hiệp xã cấp tỉnh và thành phố, Liên\nhiệp xã trung ương tổng hợp kế hoạch khu vực tiểu công nghiệp, thủ công nghiệp,\nvà tham gia ý kiến với Ủy ban Kế hoạch Nhà nước, với các Bộ quản lý ngành kinh\ntế kỹ thuật để cân đối trong kế hoạch Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">Đồng thời với việc giao chỉ tiêu kế\nhoạch Nhà nước về tiểu công nghiệp, thủ công nghiệp cho các tỉnh, thành phố, Hội\nđồng Chính phủ thông báo cho Liên hiệp xã trung ương toàn bộ kế hoạch tiểu công\nnghiệp, thủ công nghiệp đã giao cho các địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">c) Đối với những ngành, nghề và mặt\nhàng mà Chính phủ giao cho Liên hiệp xã trung ương đảm nhiệm việc lập quy hoạch\nvà kế hoạch thì Liên hiệp xã có nhiệm vụ và quyền hạn thống nhất quản lý như một\ncơ quan quản lý ngành.</p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp xã trung ương có nhiệm vụ\nchỉ đạo liên hiệp xã tiểu, thủ công nghiệp các địa phương thực hiện kế hoạch\nNhà nước:</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn và kiểm tra việc ký kết\nhợp đồng kinh tế về sản xuất, cung ứng vật tư, tiêu thụ sản phẩm phối hợp với\ncác cơ quan và tổ chức kinh tế có trách nhiệm của Nhà nước để đề ra các biện\npháp nhằm sử dụng vật tư, thiết bị, lao động một cách hợp lý và theo đúng các định\nmức của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Theo dõi tình hình thực hiện kế\nhoạch và hoạt động của các hợp tác xã để đề nghị với Chính phủ và phối hợp các\ncơ quan Nhà nước ở trung ương, với Ủy ban nhân dân tỉnh và thành phố giải quyết\nnhững việc cần thiết về vật tư, thiết bị, về chính sách, chế độ… nhằm giúp cho\ncác hợp tác xã tiểu công nghiệp, thủ công nghiệp thực hiện tốt kế hoạch Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo và hướng dẫn liên hiệp xã\ncác tỉnh và thành phố tổ chức việc khai thác, tận dụng các nguồn nguyên liệu địa\nphương, phế liệu, vật tư ứ đọng, kém phẩm chất của các xí nghiệp, cơ quan; hướng\ndẫn hợp tác xã tiểu công nghiệp và thủ công nghiệp tự chế tạo công cụ sản xuất\nđể tự trang bị và tận dụng máy móc, phương tiện do các xí nghiệp và cơ quan Nhà\nnước nhượng lại.</p>\n\n<p style=\"margin-top:6.0pt\">- Góp ý kiến với các Bộ, Tổng cục, Ủy\nban nhân dân các địa phương chỉ đạo hướng dẫn các hợp tác xã tiểu công nghiệp,\nthủ công nghiệp tổ chức lại sản xuất theo quy hoạch chung, kể cả việc phát triển\nthêm cơ sở sản xuất mới, đầu tư mua máy móc, thu hút thêm lao động, nâng cao\nnăng lực sản xuất của hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn liên hiệp xã các địa\nphương tổ chức cửa hàng ký gửi nhằm tiêu thụ những sản phẩm mà các tổ chức\nthương nghiệp của Nhà nước không thu mua hoặc mua không hết; tổ chức giới thiệu\nnhững sản phẩm tiểu công nghiệp, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức và động viên phong trào\ncách mạng của quần chúng, thi đua phát huy sáng kiến hợp lý hóa sản xuất, cải\ntiến kỹ thuật, đẩy mạnh sản xuất, hoàn thành toàn diện và vượt mức kế hoạch Nhà\nnước.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>Điều 5.</b> – Về\ncông tác quản lý kinh tế - kỹ thuật, Liên hiệp xã trung ương có nhiệm vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Hướng dẫn và kiểm tra công tác\nquản lý kinh doanh của các hợp tác xã tiểu, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">b) Căn cứ vào phương hướng và kế hoạch\ntiến bộ kỹ thuật mà các Bộ quản lý ngành đã vạch ra cho ngành sản xuất, hướng dẫn,\nđôn đốc và thúc đẩy các hợp tác xã tiểu công nghiệp và thủ công nghiệp đẩy mạnh\ncải tiến kỹ thuật, từng bước cơ khí hóa sản xuất.</p>\n\n<p style=\"margin-top:6.0pt\">c) Liên hiệp xã trung ương với sự\ngiúp đỡ của các Bộ quản lý ngành, các cơ quan nghiên cứu khoa học – kỹ thuật,\ncác trường đại học, chỉ đạo liên hiệp xã các tỉnh, thành phố và các hợp tác xã\nthực hiện các chương trình, kế hoạch nghiên cứu cải tiến kỹ thuật, thiết kế sản\nphẩm, phát triển mặt hàng mới, tận dụng phế liệu và sử dụng nguyên liệu thay thế…</p>\n\n<p style=\"margin-top:6.0pt\">d) Kiểm tra các hợp tác xã thực hiện\ncác tiêu chuẩn, định mức kinh tế - kỹ thuật, các quy chế an toàn kỹ thuật do\nNhà nước ban hành, căn cứ vào điều kiện sản xuất – kỹ thuật của các cơ sở.</p>\n\n<p style=\"margin-top:6.0pt\">e) Chỉ đạo và tổng kết các cuộc vận\nđộng, các phong trào quần chúng phát huy sáng kiến hợp lý hóa sản xuất, cải tiến\nkỹ thuật, phổ biến rộng rãi những kinh nghiệm tốt cho quần chúng. Tổ chức khen\nthưởng trong nội bộ ngành hoặc đề nghị các cơ quan Nhà nước có trách nhiệm xét\nduyệt và khen thưởng kịp thời những đơn vị và cá nhân có sáng kiến, phát minh\ncó giá trị kinh tế - kỹ thuật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>Điều 6.</b> – Về\ncông tác lao động và đời sống, Liên hiệp xã trung ương có nhiệm vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Căn cứ vào chỉ tiêu kế hoạch của\nNhà nước, hướng dẫn liên hiệp xã các tỉnh, thành phố thi hành các biện pháp để\nthu hút lao động vào các ngành, nghề thủ công.</p>\n\n<p style=\"margin-top:6.0pt\">b) Hướng dẫn công tác quản lý lao động\nvà việc thi hành các chính sách, chế độ của Nhà nước về quản lý cán bộ, lao động\nvà tiền lương trong các hợp tác xã tiểu công nghiệp, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">c) Kiến nghị với các cơ quan Nhà nước\ncó trách nhiệm giúp đỡ đào tạo cán bộ kỹ thuật và công nhân; hoặc cử cán bộ kỹ\nthuật, cán bộ quản lý về làm việc tại các hợp tác xã; hướng dẫn liên hiệp xã\ncác tỉnh, thành phố mở các trường, lớp để đào tạo công nhân thuộc những ngành\nnghề mà Nhà nước không có trường đào tạo.</p>\n\n<p style=\"margin-top:6.0pt\">d) Hướng dẫn việc tổ chức đời sống,\nnghiên cứu xây dựng và chỉ đạo thực hiện&nbsp; các chế độ bảo hiểm xã hội và\nphúc lợi tập thể trong khu vực tiểu công nghiệp, thủ công nghiệp theo đúng\nchính sách, chế độ của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>Điều 7</b>. – Về\ncông tác tài chính – kế toán và giá cả, Liên hiệp xã trung ương có nhiệm vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Phối hợp với các cơ quan tài\nchính của Nhà nước hướng dẫn và đôn đốc các hợp tác xã thực hiện đúng các chế độ\ntài chính – kế toán hợp tác xã mà Nhà nước đã ban hành.</p>\n\n<p style=\"margin-top:6.0pt\">b) Đề nghị với Chính phủ và tham\ngia ý kiến với Bộ Tài chính, Ngân hàng Nhà nước Việt Nam, Ủy ban Vật giá Nhà nước\nnghiên cứu, cải tiến chính sách thuế, giá cả, tín dụng… nhằm thúc đẩy sản xuất\nphát triển; kiểm tra các hợp tác xã chấp hành nghiêm chỉnh các chính sách, chế\nđộ đó.</p>\n\n<p style=\"margin-top:6.0pt\">c) Chỉ đạo thực hiện chế độ quản lý\nkinh phí do hợp tác xã nộp lên liên hiệp xã các cấp, nhằm phục vụ việc phát triển\nsản xuất và nâng cao phúc lợi tập thể của thợ thủ công.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>Điều 8.</b> - Về\ncông tác cải tạo xã hội chủ nghĩa, Liên hiệp xã trung ương có nhiệm vụ chỉ đạo\ncông cuộc cải tạo xã hội chủ nghĩa trong khu vực sản xuất tiểu, thủ công nghiệp\ntrong cả nước theo từng bước nhằm xây dựng và phát triển quan hệ sản xuất trong\ntiểu, thủ công nghiệp ngày càng đi lên trình độ cao hơn. Nhiệm vụ cụ thể trước\nmắt là:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng kế hoạch tiến độ, biện\npháp cải tạo đối với từng tỉnh. Kết hợp cải tạo với xây dựng để tổ chức lại sản\nxuất, xây dựng các hợp tác xã và các hình thức hợp tác khác. Đồng thời tiếp tục\ncủng cố những hợp tác xã đã xây dựng.</p>\n\n<p style=\"margin-top:6.0pt\">- Kết hợp cải tạo với khôi phục và\nphát triển những ngành nghề tiểu, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b>Điều 9.</b> – Về\ncông tác giáo dục chính trị và tư tưởng, vận động quần chúng, Liên hiệp xã\ntrung ương có nhiệm vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Chỉ đạo công tác giáo dục xã\nviên, nâng cao trình độ chính trị - tư tưởng và văn hóa, kiến thức khoa học – kỹ\nthuật, nhằm bồi dưỡng họ thành những con người mới xã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\">2. Động viên và tổ chức phong trào\nthi đua lao động sản xuất, cần kiệm xây dựng chủ nghĩa xã hội, đẩy mạnh các hoạt\nđộng quần chúng về văn nghệ, thể dục thể thao.</p>\n\n<p style=\"margin-top:6.0pt\">3. Phối hợp với trung ương Đoàn\nthanh niên cộng sản Hồ Chí Minh, trung ương Hội liên hiệp phụ nữ Việt Nam để hướng\ndẫn công tác vận động quần chúng thanh niên, phụ nữ; tham gia ý kiến với Ban tổ\nchức trung ương Đảng về công tác xây dựng Đảng; phối hợp với lực lượng vũ trang\nđể tổ chức dân quân, tự vệ; phối hợp với các cơ quan quản lý của Nhà nước để tổ\nchức công tác bảo vệ kinh tế trong các hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\"><b>Điều 10.</b> –\nLiên hiệp xã trung ương nghiên cứu các nội dung, hình thức, biện pháp về việc\nphát triển quan hệ hợp tác kinh tế - kỹ thuật với tổ chức hợp tác xã tiểu công\nnghiệp, thủ công nghiệp của các nước, chủ yếu là các nước xã hội chủ nghĩa anh\nem, trao đổi ý kiến và thỏa thuận với các cơ quan quản lý của Nhà nước (nhất là\ncác cơ quan quản lý quan hệ ngoại giao, quản lý quan hệ kinh tế đối ngoại, quản\nlý khoa học và kỹ thuật, v.v…) rồi trình Chính phủ xét duyệt.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_3\"><b>Chương 3</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_3_name\"><b><span style=\"font-size:12.0pt\">TỔ CHỨC VÀ CÁN BỘ</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_11\"><b>Điều 11.</b> –\nHệ thống tổ chức liên hiệp xã tiểu, thủ công nghiệp các cấp như sau:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Ở trung ương, có liên hiệp xã\ntrung ương;</p>\n\n<p style=\"margin-top:6.0pt\">- Ở tỉnh, thành phố, có liên hiệp\nxã tỉnh, thành phố;</p>\n\n<p style=\"margin-top:6.0pt\">- Ở huyện, thị xã, khu phố, quận,\nnơi nào có nhiều hợp tác xã tiểu công nghiệp, thủ công nghiệp chuyên nghiệp thì\ntổ chức liên hiệp xã huyện, thị xã, khu phố, quận; nơi nào còn ít hợp tác xã,\nchưa tổ chức liên hiệp xã thì Ban công nghiệp huyện, quận, thị xã, khu phố đảm\nnhiệm việc chỉ đạo và quản lý các cơ sở sản xuất tiểu công nghiệp, thủ công\nnghiệp như liên hiệp xã.</p>\n\n<p style=\"margin-top:6.0pt\">Địa phương nào có nhiều hợp tác xã\ncùng ngành nghề, nếu tình hình sản xuất phát triển đến mức cần có hình thức\nliên hợp các hợp tác xã tiểu công nghiệp, thủ công nghiệp nhằm mở rộng sản xuất\n– kinh doanh, thì có thể tổ chức liên hiệp hợp tác xã ngành, Liên hiệp hợp tác\nxã ngành là tổ chức liên hiệp sản xuất – kinh doanh theo nguyên tắc tự nguyện,\ncùng có lợi và quản lý dân chủ, không phải là một cấp quản lý trung gian. Việc\ntổ chức liên hiệp các hợp tác xã ngành thuộc cấp nào phải được Ủy ban nhân dân\ncấp đó cho phép và liên hiệp xã cấp trên trực tiếp chuẩn y.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_12\"><b>Điều 12.</b> –\nCơ cấu tổ chức Liên hiệp xã trung ương gồm có:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Ban chủ nhiệm Liên hiệp xã trung\nương.</p>\n\n<p style=\"margin-top:6.0pt\">a) Ban chủ nhiệm Liên hiệp xã trung\nương do đại hội ngành tiểu công nghiệp, thủ công nghiệp toàn quốc bầu ra, trong\nđó vừa có thành viên từ cơ sở và liên hiệp xã cấp dưới giới thiệu lên, vừa có\nthành viên do Đảng và Chính phủ giới thiệu để đại hội bầu và được Chính phủ ra\nquyết định công nhận.</p>\n\n<p style=\"margin-top:6.0pt\">Số ủy viên chính thức và dự khuyết\ncủa Ban chủ nhiệm Liên hiệp xã trung ương do đại hội đại biểu toàn quốc quyết định.\nNhiệm kỳ của Ban chủ nhiệm Liên hiệp xã trung ương thống nhất với thời gian giữa\nhai kỳ đại hội.</p>\n\n<p style=\"margin-top:6.0pt\">b) Ban chủ nhiệm Liên hiệp xã trung\nương họp hội nghị toàn thể cử ra Ban thường vụ, số ủy viên Ban thường vụ do hội\nnghị toàn thể Ban chủ nhiệm trung ương quyết định; đồng thời cử chủ nhiệm và\ncác phó chủ nhiệm. Ban thường vụ thay mặt Ban chủ nhiệm trung ương chỉ đạo công\ntác trong thời gian giữa hai kỳ hội nghị toàn thể Ban chủ nhiệm trung ương.</p>\n\n<p style=\"margin-top:6.0pt\">c) Ban chủ nhiệm Liên hiệp xã trung\nương họp hội nghị toàn thể bầu ra Ban kiểm tra để giúp Ban chủ nhiệm kiểm tra mọi\nhoạt động của liên hiệp xã các cấp và của các hợp tác xã. Số ủy viên của Ban kiểm\ntra do hội nghị toàn thể Ban chủ nhiệm quyết định, trong đó có một số ủy viên\nlà thành viên của Ban chủ nhiệm Liên hiệp xã trung ương có một số ủy viên không\nphải là thành viên của Ban chủ nhiệm.</p>\n\n<p style=\"margin-top:6.0pt\">d) Ban chủ nhiệm Liên hiệp xã trung\nương và Ban thường vụ làm việc theo nguyên tắc tập trung dân chủ, tập thể lãnh\nđạo và cá nhân phụ trách. Trong các kỳ sinh hoạt, Ban chủ nhiệm và Ban thường vụ\nquyết định công việc theo nguyên tắc đa số.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ nhiệm là người chịu trách nhiệm\nchính, chỉ đạo, đôn đốc thực hiện các nghị quyết của Ban chủ nhiệm và của Ban\nthường vụ. Các phó chủ nhiệm giúp việc chủ nhiệm, được phân công phụ trách từng\nlĩnh vực công tác.</p>\n\n<p style=\"margin-top:6.0pt\">e) Ban chủ nhiệm Liên hiệp xã trung\nương chịu trách nhiệm trước trung ương Đảng và Hội đồng Chính phủ về việc tổ chức\nthực hiện đường lối, chủ trương của Đảng, các chính sách, chế độ của Nhà nước về\nquản lý hợp tác xã tiểu công nghiệp, thủ công nghiệp; bảo đảm hoàn thành những\nnhiệm vụ của Đảng và Nhà nước giao cho Liên hiệp xã trung ương.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ nhiệm Liên hiệp xã trung ương\nđược mời tham dự các phiên họp cần thiết của Hội đồng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">g) Ban chủ nhiệm Liên hiệp xã trung\nương chịu trách nhiệm trước đại hội đại biểu ngành tiểu công nghiệp, thủ công\nnghiệp toàn quốc, chỉ đạo thực hiện nghị quyết của đại hội và mọi công tác chỉ\nđạo của mình trong thời gian giữa hai kỳ đại hội.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tổ chức bộ máy của Liên hiệp xã\ntrung ương.</p>\n\n<p style=\"margin-top:6.0pt\">a) Các cơ quan giúp việc Ban chủ\nnhiệm Liên hiệp xã trung ương gồm có:</p>\n\n<p style=\"margin-top:6.0pt\">- Ban sản xuất,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban kỹ thuật,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban quản lý hợp tác xã,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban công tác chính trị,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban lao động – đời sống,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban tài vụ - kế toán,</p>\n\n<p style=\"margin-top:6.0pt\">- Ban tổ chức – cán bộ,</p>\n\n<p style=\"margin-top:6.0pt\">- Văn phòng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Các cơ quan nghiên cứu, sự nghiệp\nvà các công trình phúc lợi chung.</p>\n\n<p style=\"margin-top:6.0pt\">Nhiệm vụ cụ thể và tổ chức của các\ncơ quan này do Ban chủ nhiệm Liên hiệp xã trung ương quy định theo nguyên tắc\ntinh giản biên chế.</p>\n\n<p style=\"margin-top:6.0pt\">Kinh phí hành chính và kinh phí sự\nnghiệp của các cơ quan này do Nhà nước cấp một phần và một phần do các hợp tác xã\nđóng góp; kinh phí về phúc lợi tập thể do hợp tác xã đóng góp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_13\"><b>Điều 13.</b> –\nLiên hiệp xã trung ương chỉ đạo công tác tổ chức và cán bộ như sau:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Hướng dẫn các địa phương xây dựng,\ntổ chức liên hiệp xã các cấp, xác định chức năng, nhiệm vụ, cơ cấu tổ chức, xác\nđịnh mối quan hệ chỉ đạo trên dưới trong nội bộ hệ thống liên hiệp xã và mối\nquan hệ với các cơ quan Nhà nước theo đúng các quy định của Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nghiên cứu tiêu chuẩn cán bộ của\nliên hiệp xã các cấp, của hợp tác xã, căn cứ vào đó mà chỉ đạo việc xây dựng và\nthực hiện quy hoạch, kế hoạch đào tạo, bồi dưỡng đội ngũ cán bộ quản lý và cán\nbộ kỹ thuật, có phẩm chất chính trị tốt, thông thạo kỹ thuật và nghiệp vụ.</p>\n\n<p style=\"margin-top:6.0pt\">3. Ban chủ nhiệm Liên hiệp xã trung\nương có trách nhiệm quản lý cán bộ thuộc biên chế của cơ quan Liên hiệp xã\ntrung ương; quản lý chủ nhiệm liên hiệp xã các tỉnh, thành phố theo đúng các\nquy định của trung ương Đảng về phân công, phân cấp quản lý cán bộ.</p>\n\n<p style=\"margin-top:6.0pt\">4. Căn cứ vào điều lệ hợp tác xã tiểu\ncông nghiệp, thủ công nghiệp Việt Nam, Liên hiệp xã trung ương hướng dẫn các cấp\nliên hiệp xã và hợp tác xã thực hiện đúng các quy định về tổ chức đại hội các cấp\ntừ cơ sở lên và triệu tập đại hội đại biểu toàn quốc các hợp tác xã tiểu công\nnghiệp, thủ công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_14\"><b>Điều 14.</b> –\nLiên hiệp xã trung ương có nhiệm vụ kiểm tra việc thực hiện các chủ trương,\nchính sách của Đảng và Nhà nước trong các hợp tác xã tiểu công nghiệp, thủ công\nnghiệp, kiểm tra việc thực hiện các nhiệm vụ do đại hội ngành quyết định; kiểm\ntra việc thực hiện các nghị quyết của Ban chủ nhiệm Liên hiệp hợp tác xã trung\nương; kiểm tra việc thực hiện điều lệ hợp tác xã, bảo đảm những nguyên tắc về tổ\nchức và quản lý hợp tác xã, và làm quyền chủ tập thể của xã viên.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_15\"><b>Điều 15.</b> –\nLiên hiệp xã các tỉnh, thành phố và liên hiệp xã các huyện, quận, thị xã, khu\nphố là các cấp trực tiếp chỉ đạo hợp tác xã sản xuất – kinh doanh, tiếp tục nhiệm\nvụ cải tạo xã hội chủ nghĩa và hoàn thiện quan hệ sản xuất, giáo dục chính trị\n- tư tưởng và chăm lo đời sống của xã viên.</a></p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp xã tỉnh, thành phố và\nLiên hiệp xã huyện, quận, thị xã, khu phố có trách nhiệm hướng dẫn hợp tác xã\nxây dựng kế hoạch; tổng hợp kế hoạch và chỉ đạo các hợp tác xã thực hiện quy hoạch,\nkế hoạch và các chính sách, chế độ của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp xã các tỉnh, thành phố có\nnhiệm vụ tổ chức các hình thức liên hiệp sản xuất – kinh doanh (trạm cung ứng vật\ntư, cửa hàng ký gửi, hiệp tác nghiên cứu thiết kế và chế thử sản phẩm mới…), mở\ntrường, lớp dạy nghề và bồi dưỡng cán bộ quản lý, v.v… nhằm phục vụ việc phát\ntriển sản xuất, hoàn thiện quan hệ sản xuất xã hội chủ nghĩa, củng cố và tăng\ncường hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\">Liên hiệp xã tỉnh, thành phố, liên\nhiệp xã huyện, thị xã, khu phố, quận vừa chịu sự chỉ đạo của Ủy ban nhân dân cấp\nmình, vừa chịu sự chỉ đạo của liên hiệp xã cấp trên. Tổ chức bộ máy của liên hiệp\nxã tỉnh, thành phố và của liên hiệp xã huyện, thị xã, khu phố, quận do Ủy ban\nnhân dân tỉnh, thành phố quyết định, thống nhất với sự hướng dẫn của Liên hiệp\nxã trung ương.</p>\n\n<p style=\"margin-top:6.0pt\">Ban chủ nhiệm liên hiệp xã các cấp\ntỉnh, thành phố, huyện, quận, thị xã, khu phố do đại hội đại biểu xã viên cùng\ncấp bầu ra, phải được Ủy ban nhân dân cùng cấp ra quyết định công nhận và Ban\nchủ nhiệm liên hiệp xã cấp trên trực tiếp chuẩn y.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_16\"><b>Điều 16.</b> –\nViệc bổ sung, sửa đổi bản quy định này do Ban chủ nhiệm Liên hiệp xã trung ương\nđề nghị, Hội đồng Chính phủ xét và quyết định.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANwA=-->\n <tbody><tr style=\"height:91.95pt\">\n  <td width=\"304\" valign=\"top\" style=\"width:227.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:91.95pt\">\n  <p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"304\" valign=\"top\" style=\"width:227.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:91.95pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  HỘI ĐỒNG CHÍNH PHỦ<br>\n  KT. THỦ TƯỚNG CHÍNH PHỦ<br>\n  PHÓ THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thanh Nghị</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\***\n\nSố: 279-CP\n\n_Hà Nội, ngày 02 tháng 11 năm 1978_\n\n**NGHỊ ĐỊNH**\n\nVỀ VIỆC BAN HÀNH BẢN QUY ĐỊNH VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN HIỆP HỢP TÁC XÃ TIỂU CÔNG NGHIỆP, THỦ CÔNG NGHIỆP TRUNG ƯƠNG\n\n**HỘI ĐỒNG CHÍNH PHỦ**\n\n_Căn cứ vào Luật tổ chức Hội đồng Chính phủ ngày 14-7-1960;  \nCăn cứ vào điều lệ về tổ chức và hoạt động của Hội đồng Chính phủ và bản quy định về nhiệm vụ, quyền hạn và trách nhiệm của các Bộ trong lĩnh vực quản lý kinh tế (ban hành kèm theo Nghị định số 172-CP ngày 1-11-1973 của Hội đồng Chính phủ);  \nCăn cứ vào nghị quyết của Hội đồng Chính phủ số 134-CP ngày 3-8-1976 quy định trách nhiệm của các Bộ quản lý ngành, các cơ quan Nhà nước và trách nhiệm của Liên hiệp hợp tác xã trong việc quản lý tiểu công nghiệp, thủ công nghiệp;  \nTheo đề nghị của đồng chí Chủ nhiệm Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương,_\n\n**NGHỊ ĐỊNH**\n\n**Điều 1.** – Nay ban hành kèm theo Nghị định này Bản quy định về tổ chức và hoạt động của Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương.\n\n**Điều 2.** – Đồng chí Chủ nhiệm Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương căn cứ vào bản quy định ban hành kèm theo Nghị định này, hướng dẫn việc tổ chức và hoạt động của Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp tỉnh, thành phố, thị xã và khu phố (quận).\n\n**Điều 3.** – Đồng chí Bộ trưởng Phủ thủ tướng, các đồng chí thủ trưởng các Bộ, cơ quan ngang Bộ, cơ quan thuộc Hội đồng Chính phủ, các đồng chí Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và đồng chí Chủ nhiệm Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương có trách nhiệm thi hành Nghị định này.\n\n**TM. HỘI ĐỒNG CHÍNH PHỦ  \nKT. THỦ TƯỚNG CHÍNH PHỦ  \nPHÓ THỦ TƯỚNG  \n  \n  \n  \n  \nLê Thanh Nghị**\n\n**BẢN QUY ĐỊNH**\n\nVỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN HIỆP HỢP TÁC XÃ TIỂU CÔNG NGHIỆP, THỦ CÔNG NGHIỆP TRUNG ƯƠNG  \n_(ban hành kèm theo Nghị định số 279-CP ngày 2-11-1978 của Hội đồng Chính phủ)._\n\n**Chương 1**\n\n**CHỨC NĂNG VÀ NHIỆM VỤ CHUNG**\n\n**Điều 1.** – Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp trung ương (gọi tắt là Liên hiệp xã trung ương), là cơ quan trung ương của hệ thống Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp Việt Nam.\n\nLiên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp Việt Nam là tổ chức kinh tế tập thể của những người lao động tiểu công nghiệp, thủ công nghiệp liên hiệp nhiều ngành nghề hợp tác xã nhằm mục đích phát triển sản xuất tiểu công nghiệp và thủ công nghiệp, tích cực góp phần vào công cuộc phát triển kinh tế, văn hóa, xây dựng hợp tác xã và cải thiện đời sống của xã viên.\n\nLiên hiệp xã trung ương có trách nhiệm giáo dục chính trị, tư tưởng, vận động những người lao động tiểu công nghiệp, thủ công nghiệp phát triển sản xuất, tham gia xây dựng chủ nghĩa xã hội; chỉ đạo việc xây dựng và quản lý các hợp tác xã, các tổ chức hợp tác tiểu công nghiệp, thủ công nghiệp; tiếp tục nhiệm vụ cải tạo, củng cố và hoàn thiện quan hệ sản xuất xã hội chủ nghĩa; chỉ đạo hợp tác xã sản xuất – kinh doanh thực hiện kế hoạch Nhà nước, giáo dục, vận động thợ thủ công, phụ trách công tác lao động và đời sống xã viên.\n\n**Điều 2.** – Liên hiệp xã trung ương có nhiệm vụ:\n\n1\\. Chỉ đạo thực hiện nhiệm vụ cải tạo xã hội chủ nghĩa, hoàn thiện quan hệ sản xuất, củng cố và phát triển hợp tác xã về mọi mặt.\n\n2\\. Nghiên cứu và kiến nghị với Đảng và Nhà nước những chủ trương, phương hướng, chính sách và biện pháp quản lý đối với tiểu công nghiệp, thủ công nghiệp; tham gia ý kiến với Ủy ban Kế hoạch Nhà nước, các Bộ quản lý ngành và Ủy ban nhân dân các địa phương trong việc lập quy hoạch, xây dựng kế hoạch Nhà nước về phát triển tiểu công nghiệp, thủ công nghiệp, trong việc xây dựng các chính sách, chế độ quản lý tiểu công nghiệp và thủ công nghiệp.\n\n3\\. Chỉ đạo các hợp tác xã tiểu công nghiệp, thủ công nghiệp trong cả nước hoạt động sản xuất – kinh doanh, thực hiện các quy hoạch, kế hoạch và chấp hành nghiêm chỉnh các chủ trương, chính sách của Đảng, luật pháp của Nhà nước. Phối hợp với Bộ Nông nghiệp chỉ đạo việc phát triển các ngành nghề thủ công trong các hợp tác xã sản xuất nông nghiệp theo như quy định trong nghị quyết số 134-CP của Hội đồng Chính phủ.\n\n4\\. Xây dựng quy hoạch và kế hoạch cho những ngành, nghề và mặt hàng được Chính phủ ủy nhiệm như:\n\n\\- Những sản phẩm chế biến bằng nguyên liệu không do Nhà nước thống nhất quản lý;\n\n\\- Những mặt hàng mỹ nghệ (thêu, ren, chạm khảm, sơn mài, thảm đay, thảm len…) và các mặt hàng thủ công bằng mây, tre, cói;\n\n\\- Những sản phẩm mà các ngành sản xuất công nghiệp không quản lý theo kế hoạch của các ngành kinh tế - kỹ thuật;\n\n\\- Các hoạt động phục vụ có tính chất công nghiệp.\n\n5\\. Chỉ đạo việc tổ chức các liên hiệp sản xuất – kinh doanh và một số cơ quan sự nghiệp phục vụ cho sản xuất của các hợp tác xã, như liên hiệp hợp tác xã ngành, trạm cung ứng vật tư, xưởng nghiên cứu thiết kế và chế thử mặt hàng mới, cửa hàng ký gửi, trường đào tạo cán bộ quản lý, trường dạy nghề, v.v…\n\n6\\. Chỉ đạo và hướng dẫn Liên hiệp hợp tác xã tiểu công nghiệp, thủ công nghiệp các cấp tổ chức việc bồi dưỡng, đào tạo cán bộ quản lý, đào tạo công nhân thuộc những nghề mà Nhà nước không có điều kiện giúp đỡ đào tạo cho hợp tác xã.\n\n7\\. Xây dựng và hướng dẫn thực hiện chế độ bảo hiểm xã hội và phúc lợi tập thể cho xã viên hợp tác xã tiểu công nghiệp, thủ công nghiệp theo đúng các quy định của Nhà nước và quản lý các công trình sử dụng vào mục đích này.\n\n8\\. Chỉ đạo công tác giáo dục chính trị - tư tưởng, các phong trào thi đua, các hoạt động văn hóa quần chúng, thể dục, thể thao, công tác bảo vệ an ninh chính trị và trật tự xã hội trong các hợp tác xã tiểu công nghiệp, thủ công nghiệp.\n\n9\\. Đại diện cho tổ chức hợp tác xã tiểu công nghiệp, thủ công nghiệp Việt Nam, đặt quan hệ hữu nghị và hợp tác kinh tế - kỹ thuật với tổ chức hợp tác xã của các nước, theo đúng đường lối, chính sách của Đảng và những quy định của Nhà nước về quan hệ đối ngoại.\n\n**Điều 3.** – Liên hiệp xã tiểu, thủ công nghiệp trung ương chịu sự chỉ đạo trực tiếp của Hội đồng Chính phủ, đồng thời có trách nhiệm phối hợp với các cơ quan Nhà nước ở trung ương, với Ủy ban nhân dân các cấp trong việc thực hiện chức năng, nhiệm vụ của mình.\n\n**Chương 2**\n\n**NHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM QUẢN LÝ CÁC MẶT**\n\n**Điều 4.** – Về công tác xây dựng và chỉ đạo thực hiện kế hoạch, Liên hiệp xã trung ương có nhiệm vụ tham gia với Ủy ban Kế hoạch Nhà nước và các Bộ quản lý ngành trong việc lập quy hoạch và kế hoạch phát triển tiểu công nghiệp, thủ công nghiệp.\n\na. Dựa theo số kiểm tra của kế hoạch Nhà nước, hướng dẫn liên hiệp xã tiểu, thủ công nghiệp các cấp xây dựng kế hoạch từ cơ sở lên để cụ thể hóa và bảo đảm thực hiện các chỉ tiêu kế hoạch Nhà nước và tận dụng năng lực sản xuất của cơ sở.\n\nb. Các Bộ quản lý theo ngành kinh tế kỹ thuật khi tổng hợp và cân đối kế hoạch toàn ngành phải cân đối cả phần tiểu công nghiệp, thủ công nghiệp thuộc ngành mình quản lý. Căn cứ vào báo cáo dự án kế hoạch đã được xây dựng từ cơ sở của liên hiệp xã cấp tỉnh và thành phố, Liên hiệp xã trung ương tổng hợp kế hoạch khu vực tiểu công nghiệp, thủ công nghiệp, và tham gia ý kiến với Ủy ban Kế hoạch Nhà nước, với các Bộ quản lý ngành kinh tế kỹ thuật để cân đối trong kế hoạch Nhà nước.\n\nĐồng thời với việc giao chỉ tiêu kế hoạch Nhà nước về tiểu công nghiệp, thủ công nghiệp cho các tỉnh, thành phố, Hội đồng Chính phủ thông báo cho Liên hiệp xã trung ương toàn bộ kế hoạch tiểu công nghiệp, thủ công nghiệp đã giao cho các địa phương.\n\nc) Đối với những ngành, nghề và mặt hàng mà Chính phủ giao cho Liên hiệp xã trung ương đảm nhiệm việc lập quy hoạch và kế hoạch thì Liên hiệp xã có nhiệm vụ và quyền hạn thống nhất quản lý như một cơ quan quản lý ngành.\n\nLiên hiệp xã trung ương có nhiệm vụ chỉ đạo liên hiệp xã tiểu, thủ công nghiệp các địa phương thực hiện kế hoạch Nhà nước:\n\n\\- Hướng dẫn và kiểm tra việc ký kết hợp đồng kinh tế về sản xuất, cung ứng vật tư, tiêu thụ sản phẩm phối hợp với các cơ quan và tổ chức kinh tế có trách nhiệm của Nhà nước để đề ra các biện pháp nhằm sử dụng vật tư, thiết bị, lao động một cách hợp lý và theo đúng các định mức của Nhà nước.\n\n\\- Theo dõi tình hình thực hiện kế hoạch và hoạt động của các hợp tác xã để đề nghị với Chính phủ và phối hợp các cơ quan Nhà nước ở trung ương, với Ủy ban nhân dân tỉnh và thành phố giải quyết những việc cần thiết về vật tư, thiết bị, về chính sách, chế độ… nhằm giúp cho các hợp tác xã tiểu công nghiệp, thủ công nghiệp thực hiện tốt kế hoạch Nhà nước.\n\n\\- Chỉ đạo và hướng dẫn liên hiệp xã các tỉnh và thành phố tổ chức việc khai thác, tận dụng các nguồn nguyên liệu địa phương, phế liệu, vật tư ứ đọng, kém phẩm chất của các xí nghiệp, cơ quan; hướng dẫn hợp tác xã tiểu công nghiệp và thủ công nghiệp tự chế tạo công cụ sản xuất để tự trang bị và tận dụng máy móc, phương tiện do các xí nghiệp và cơ quan Nhà nước nhượng lại.\n\n\\- Góp ý kiến với các Bộ, Tổng cục, Ủy ban nhân dân các địa phương chỉ đạo hướng dẫn các hợp tác xã tiểu công nghiệp, thủ công nghiệp tổ chức lại sản xuất theo quy hoạch chung, kể cả việc phát triển thêm cơ sở sản xuất mới, đầu tư mua máy móc, thu hút thêm lao động, nâng cao năng lực sản xuất của hợp tác xã.\n\n\\- Hướng dẫn liên hiệp xã các địa phương tổ chức cửa hàng ký gửi nhằm tiêu thụ những sản phẩm mà các tổ chức thương nghiệp của Nhà nước không thu mua hoặc mua không hết; tổ chức giới thiệu những sản phẩm tiểu công nghiệp, thủ công nghiệp.\n\n\\- Tổ chức và động viên phong trào cách mạng của quần chúng, thi đua phát huy sáng kiến hợp lý hóa sản xuất, cải tiến kỹ thuật, đẩy mạnh sản xuất, hoàn thành toàn diện và vượt mức kế hoạch Nhà nước.\n\n**Điều 5.** – Về công tác quản lý kinh tế - kỹ thuật, Liên hiệp xã trung ương có nhiệm vụ:\n\na) Hướng dẫn và kiểm tra công tác quản lý kinh doanh của các hợp tác xã tiểu, thủ công nghiệp.\n\nb) Căn cứ vào phương hướng và kế hoạch tiến bộ kỹ thuật mà các Bộ quản lý ngành đã vạch ra cho ngành sản xuất, hướng dẫn, đôn đốc và thúc đẩy các hợp tác xã tiểu công nghiệp và thủ công nghiệp đẩy mạnh cải tiến kỹ thuật, từng bước cơ khí hóa sản xuất.\n\nc) Liên hiệp xã trung ương với sự giúp đỡ của các Bộ quản lý ngành, các cơ quan nghiên cứu khoa học – kỹ thuật, các trường đại học, chỉ đạo liên hiệp xã các tỉnh, thành phố và các hợp tác xã thực hiện các chương trình, kế hoạch nghiên cứu cải tiến kỹ thuật, thiết kế sản phẩm, phát triển mặt hàng mới, tận dụng phế liệu và sử dụng nguyên liệu thay thế…\n\nd) Kiểm tra các hợp tác xã thực hiện các tiêu chuẩn, định mức kinh tế - kỹ thuật, các quy chế an toàn kỹ thuật do Nhà nước ban hành, căn cứ vào điều kiện sản xuất – kỹ thuật của các cơ sở.\n\ne) Chỉ đạo và tổng kết các cuộc vận động, các phong trào quần chúng phát huy sáng kiến hợp lý hóa sản xuất, cải tiến kỹ thuật, phổ biến rộng rãi những kinh nghiệm tốt cho quần chúng. Tổ chức khen thưởng trong nội bộ ngành hoặc đề nghị các cơ quan Nhà nước có trách nhiệm xét duyệt và khen thưởng kịp thời những đơn vị và cá nhân có sáng kiến, phát minh có giá trị kinh tế - kỹ thuật.\n\n**Điều 6.** – Về công tác lao động và đời sống, Liên hiệp xã trung ương có nhiệm vụ:\n\na) Căn cứ vào chỉ tiêu kế hoạch của Nhà nước, hướng dẫn liên hiệp xã các tỉnh, thành phố thi hành các biện pháp để thu hút lao động vào các ngành, nghề thủ công.\n\nb) Hướng dẫn công tác quản lý lao động và việc thi hành các chính sách, chế độ của Nhà nước về quản lý cán bộ, lao động và tiền lương trong các hợp tác xã tiểu công nghiệp, thủ công nghiệp.\n\nc) Kiến nghị với các cơ quan Nhà nước có trách nhiệm giúp đỡ đào tạo cán bộ kỹ thuật và công nhân; hoặc cử cán bộ kỹ thuật, cán bộ quản lý về làm việc tại các hợp tác xã; hướng dẫn liên hiệp xã các tỉnh, thành phố mở các trường, lớp để đào tạo công nhân thuộc những ngành nghề mà Nhà nước không có trường đào tạo.\n\nd) Hướng dẫn việc tổ chức đời sống, nghiên cứu xây dựng và chỉ đạo thực hiện  các chế độ bảo hiểm xã hội và phúc lợi tập thể trong khu vực tiểu công nghiệp, thủ công nghiệp theo đúng chính sách, chế độ của Nhà nước.\n\n**Điều 7**. – Về công tác tài chính – kế toán và giá cả, Liên hiệp xã trung ương có nhiệm vụ:\n\na) Phối hợp với các cơ quan tài chính của Nhà nước hướng dẫn và đôn đốc các hợp tác xã thực hiện đúng các chế độ tài chính – kế toán hợp tác xã mà Nhà nước đã ban hành.\n\nb) Đề nghị với Chính phủ và tham gia ý kiến với Bộ Tài chính, Ngân hàng Nhà nước Việt Nam, Ủy ban Vật giá Nhà nước nghiên cứu, cải tiến chính sách thuế, giá cả, tín dụng… nhằm thúc đẩy sản xuất phát triển; kiểm tra các hợp tác xã chấp hành nghiêm chỉnh các chính sách, chế độ đó.\n\nc) Chỉ đạo thực hiện chế độ quản lý kinh phí do hợp tác xã nộp lên liên hiệp xã các cấp, nhằm phục vụ việc phát triển sản xuất và nâng cao phúc lợi tập thể của thợ thủ công.\n\n**Điều 8.** - Về công tác cải tạo xã hội chủ nghĩa, Liên hiệp xã trung ương có nhiệm vụ chỉ đạo công cuộc cải tạo xã hội chủ nghĩa trong khu vực sản xuất tiểu, thủ công nghiệp trong cả nước theo từng bước nhằm xây dựng và phát triển quan hệ sản xuất trong tiểu, thủ công nghiệp ngày càng đi lên trình độ cao hơn. Nhiệm vụ cụ thể trước mắt là:\n\n\\- Xây dựng kế hoạch tiến độ, biện pháp cải tạo đối với từng tỉnh. Kết hợp cải tạo với xây dựng để tổ chức lại sản xuất, xây dựng các hợp tác xã và các hình thức hợp tác khác. Đồng thời tiếp tục củng cố những hợp tác xã đã xây dựng.\n\n\\- Kết hợp cải tạo với khôi phục và phát triển những ngành nghề tiểu, thủ công nghiệp.\n\n**Điều 9.** – Về công tác giáo dục chính trị và tư tưởng, vận động quần chúng, Liên hiệp xã trung ương có nhiệm vụ:\n\n1\\. Chỉ đạo công tác giáo dục xã viên, nâng cao trình độ chính trị - tư tưởng và văn hóa, kiến thức khoa học – kỹ thuật, nhằm bồi dưỡng họ thành những con người mới xã hội chủ nghĩa.\n\n2\\. Động viên và tổ chức phong trào thi đua lao động sản xuất, cần kiệm xây dựng chủ nghĩa xã hội, đẩy mạnh các hoạt động quần chúng về văn nghệ, thể dục thể thao.\n\n3\\. Phối hợp với trung ương Đoàn thanh niên cộng sản Hồ Chí Minh, trung ương Hội liên hiệp phụ nữ Việt Nam để hướng dẫn công tác vận động quần chúng thanh niên, phụ nữ; tham gia ý kiến với Ban tổ chức trung ương Đảng về công tác xây dựng Đảng; phối hợp với lực lượng vũ trang để tổ chức dân quân, tự vệ; phối hợp với các cơ quan quản lý của Nhà nước để tổ chức công tác bảo vệ kinh tế trong các hợp tác xã.\n\n**Điều 10.** – Liên hiệp xã trung ương nghiên cứu các nội dung, hình thức, biện pháp về việc phát triển quan hệ hợp tác kinh tế - kỹ thuật với tổ chức hợp tác xã tiểu công nghiệp, thủ công nghiệp của các nước, chủ yếu là các nước xã hội chủ nghĩa anh em, trao đổi ý kiến và thỏa thuận với các cơ quan quản lý của Nhà nước (nhất là các cơ quan quản lý quan hệ ngoại giao, quản lý quan hệ kinh tế đối ngoại, quản lý khoa học và kỹ thuật, v.v…) rồi trình Chính phủ xét duyệt.\n\n**Chương 3**\n\n**TỔ CHỨC VÀ CÁN BỘ**\n\n**Điều 11.** – Hệ thống tổ chức liên hiệp xã tiểu, thủ công nghiệp các cấp như sau:\n\n\\- Ở trung ương, có liên hiệp xã trung ương;\n\n\\- Ở tỉnh, thành phố, có liên hiệp xã tỉnh, thành phố;\n\n\\- Ở huyện, thị xã, khu phố, quận, nơi nào có nhiều hợp tác xã tiểu công nghiệp, thủ công nghiệp chuyên nghiệp thì tổ chức liên hiệp xã huyện, thị xã, khu phố, quận; nơi nào còn ít hợp tác xã, chưa tổ chức liên hiệp xã thì Ban công nghiệp huyện, quận, thị xã, khu phố đảm nhiệm việc chỉ đạo và quản lý các cơ sở sản xuất tiểu công nghiệp, thủ công nghiệp như liên hiệp xã.\n\nĐịa phương nào có nhiều hợp tác xã cùng ngành nghề, nếu tình hình sản xuất phát triển đến mức cần có hình thức liên hợp các hợp tác xã tiểu công nghiệp, thủ công nghiệp nhằm mở rộng sản xuất – kinh doanh, thì có thể tổ chức liên hiệp hợp tác xã ngành, Liên hiệp hợp tác xã ngành là tổ chức liên hiệp sản xuất – kinh doanh theo nguyên tắc tự nguyện, cùng có lợi và quản lý dân chủ, không phải là một cấp quản lý trung gian. Việc tổ chức liên hiệp các hợp tác xã ngành thuộc cấp nào phải được Ủy ban nhân dân cấp đó cho phép và liên hiệp xã cấp trên trực tiếp chuẩn y.\n\n**Điều 12.** – Cơ cấu tổ chức Liên hiệp xã trung ương gồm có:\n\n1\\. Ban chủ nhiệm Liên hiệp xã trung ương.\n\na) Ban chủ nhiệm Liên hiệp xã trung ương do đại hội ngành tiểu công nghiệp, thủ công nghiệp toàn quốc bầu ra, trong đó vừa có thành viên từ cơ sở và liên hiệp xã cấp dưới giới thiệu lên, vừa có thành viên do Đảng và Chính phủ giới thiệu để đại hội bầu và được Chính phủ ra quyết định công nhận.\n\nSố ủy viên chính thức và dự khuyết của Ban chủ nhiệm Liên hiệp xã trung ương do đại hội đại biểu toàn quốc quyết định. Nhiệm kỳ của Ban chủ nhiệm Liên hiệp xã trung ương thống nhất với thời gian giữa hai kỳ đại hội.\n\nb) Ban chủ nhiệm Liên hiệp xã trung ương họp hội nghị toàn thể cử ra Ban thường vụ, số ủy viên Ban thường vụ do hội nghị toàn thể Ban chủ nhiệm trung ương quyết định; đồng thời cử chủ nhiệm và các phó chủ nhiệm. Ban thường vụ thay mặt Ban chủ nhiệm trung ương chỉ đạo công tác trong thời gian giữa hai kỳ hội nghị toàn thể Ban chủ nhiệm trung ương.\n\nc) Ban chủ nhiệm Liên hiệp xã trung ương họp hội nghị toàn thể bầu ra Ban kiểm tra để giúp Ban chủ nhiệm kiểm tra mọi hoạt động của liên hiệp xã các cấp và của các hợp tác xã. Số ủy viên của Ban kiểm tra do hội nghị toàn thể Ban chủ nhiệm quyết định, trong đó có một số ủy viên là thành viên của Ban chủ nhiệm Liên hiệp xã trung ương có một số ủy viên không phải là thành viên của Ban chủ nhiệm.\n\nd) Ban chủ nhiệm Liên hiệp xã trung ương và Ban thường vụ làm việc theo nguyên tắc tập trung dân chủ, tập thể lãnh đạo và cá nhân phụ trách. Trong các kỳ sinh hoạt, Ban chủ nhiệm và Ban thường vụ quyết định công việc theo nguyên tắc đa số.\n\nChủ nhiệm là người chịu trách nhiệm chính, chỉ đạo, đôn đốc thực hiện các nghị quyết của Ban chủ nhiệm và của Ban thường vụ. Các phó chủ nhiệm giúp việc chủ nhiệm, được phân công phụ trách từng lĩnh vực công tác.\n\ne) Ban chủ nhiệm Liên hiệp xã trung ương chịu trách nhiệm trước trung ương Đảng và Hội đồng Chính phủ về việc tổ chức thực hiện đường lối, chủ trương của Đảng, các chính sách, chế độ của Nhà nước về quản lý hợp tác xã tiểu công nghiệp, thủ công nghiệp; bảo đảm hoàn thành những nhiệm vụ của Đảng và Nhà nước giao cho Liên hiệp xã trung ương.\n\nChủ nhiệm Liên hiệp xã trung ương được mời tham dự các phiên họp cần thiết của Hội đồng Chính phủ.\n\ng) Ban chủ nhiệm Liên hiệp xã trung ương chịu trách nhiệm trước đại hội đại biểu ngành tiểu công nghiệp, thủ công nghiệp toàn quốc, chỉ đạo thực hiện nghị quyết của đại hội và mọi công tác chỉ đạo của mình trong thời gian giữa hai kỳ đại hội.\n\n2\\. Tổ chức bộ máy của Liên hiệp xã trung ương.\n\na) Các cơ quan giúp việc Ban chủ nhiệm Liên hiệp xã trung ương gồm có:\n\n\\- Ban sản xuất,\n\n\\- Ban kỹ thuật,\n\n\\- Ban quản lý hợp tác xã,\n\n\\- Ban công tác chính trị,\n\n\\- Ban lao động – đời sống,\n\n\\- Ban tài vụ - kế toán,\n\n\\- Ban tổ chức – cán bộ,\n\n\\- Văn phòng.\n\nb) Các cơ quan nghiên cứu, sự nghiệp và các công trình phúc lợi chung.\n\nNhiệm vụ cụ thể và tổ chức của các cơ quan này do Ban chủ nhiệm Liên hiệp xã trung ương quy định theo nguyên tắc tinh giản biên chế.\n\nKinh phí hành chính và kinh phí sự nghiệp của các cơ quan này do Nhà nước cấp một phần và một phần do các hợp tác xã đóng góp; kinh phí về phúc lợi tập thể do hợp tác xã đóng góp.\n\n**Điều 13.** – Liên hiệp xã trung ương chỉ đạo công tác tổ chức và cán bộ như sau:\n\n1\\. Hướng dẫn các địa phương xây dựng, tổ chức liên hiệp xã các cấp, xác định chức năng, nhiệm vụ, cơ cấu tổ chức, xác định mối quan hệ chỉ đạo trên dưới trong nội bộ hệ thống liên hiệp xã và mối quan hệ với các cơ quan Nhà nước theo đúng các quy định của Chính phủ.\n\n2\\. Nghiên cứu tiêu chuẩn cán bộ của liên hiệp xã các cấp, của hợp tác xã, căn cứ vào đó mà chỉ đạo việc xây dựng và thực hiện quy hoạch, kế hoạch đào tạo, bồi dưỡng đội ngũ cán bộ quản lý và cán bộ kỹ thuật, có phẩm chất chính trị tốt, thông thạo kỹ thuật và nghiệp vụ.\n\n3\\. Ban chủ nhiệm Liên hiệp xã trung ương có trách nhiệm quản lý cán bộ thuộc biên chế của cơ quan Liên hiệp xã trung ương; quản lý chủ nhiệm liên hiệp xã các tỉnh, thành phố theo đúng các quy định của trung ương Đảng về phân công, phân cấp quản lý cán bộ.\n\n4\\. Căn cứ vào điều lệ hợp tác xã tiểu công nghiệp, thủ công nghiệp Việt Nam, Liên hiệp xã trung ương hướng dẫn các cấp liên hiệp xã và hợp tác xã thực hiện đúng các quy định về tổ chức đại hội các cấp từ cơ sở lên và triệu tập đại hội đại biểu toàn quốc các hợp tác xã tiểu công nghiệp, thủ công nghiệp.\n\n**Điều 14.** – Liên hiệp xã trung ương có nhiệm vụ kiểm tra việc thực hiện các chủ trương, chính sách của Đảng và Nhà nước trong các hợp tác xã tiểu công nghiệp, thủ công nghiệp, kiểm tra việc thực hiện các nhiệm vụ do đại hội ngành quyết định; kiểm tra việc thực hiện các nghị quyết của Ban chủ nhiệm Liên hiệp hợp tác xã trung ương; kiểm tra việc thực hiện điều lệ hợp tác xã, bảo đảm những nguyên tắc về tổ chức và quản lý hợp tác xã, và làm quyền chủ tập thể của xã viên.\n\n**Điều 15.** – Liên hiệp xã các tỉnh, thành phố và liên hiệp xã các huyện, quận, thị xã, khu phố là các cấp trực tiếp chỉ đạo hợp tác xã sản xuất – kinh doanh, tiếp tục nhiệm vụ cải tạo xã hội chủ nghĩa và hoàn thiện quan hệ sản xuất, giáo dục chính trị - tư tưởng và chăm lo đời sống của xã viên.\n\nLiên hiệp xã tỉnh, thành phố và Liên hiệp xã huyện, quận, thị xã, khu phố có trách nhiệm hướng dẫn hợp tác xã xây dựng kế hoạch; tổng hợp kế hoạch và chỉ đạo các hợp tác xã thực hiện quy hoạch, kế hoạch và các chính sách, chế độ của Nhà nước.\n\nLiên hiệp xã các tỉnh, thành phố có nhiệm vụ tổ chức các hình thức liên hiệp sản xuất – kinh doanh (trạm cung ứng vật tư, cửa hàng ký gửi, hiệp tác nghiên cứu thiết kế và chế thử sản phẩm mới…), mở trường, lớp dạy nghề và bồi dưỡng cán bộ quản lý, v.v… nhằm phục vụ việc phát triển sản xuất, hoàn thiện quan hệ sản xuất xã hội chủ nghĩa, củng cố và tăng cường hợp tác xã.\n\nLiên hiệp xã tỉnh, thành phố, liên hiệp xã huyện, thị xã, khu phố, quận vừa chịu sự chỉ đạo của Ủy ban nhân dân cấp mình, vừa chịu sự chỉ đạo của liên hiệp xã cấp trên. Tổ chức bộ máy của liên hiệp xã tỉnh, thành phố và của liên hiệp xã huyện, thị xã, khu phố, quận do Ủy ban nhân dân tỉnh, thành phố quyết định, thống nhất với sự hướng dẫn của Liên hiệp xã trung ương.\n\nBan chủ nhiệm liên hiệp xã các cấp tỉnh, thành phố, huyện, quận, thị xã, khu phố do đại hội đại biểu xã viên cùng cấp bầu ra, phải được Ủy ban nhân dân cùng cấp ra quyết định công nhận và Ban chủ nhiệm liên hiệp xã cấp trên trực tiếp chuẩn y.\n\n**Điều 16.** – Việc bổ sung, sửa đổi bản quy định này do Ban chủ nhiệm Liên hiệp xã trung ương đề nghị, Hội đồng Chính phủ xét và quyết định.\n\n**TM. HỘI ĐỒNG CHÍNH PHỦ  \nKT. THỦ TƯỚNG CHÍNH PHỦ  \nPHÓ THỦ TƯỚNG  \n  \n  \n  \n  \nLê Thanh Nghị**",
  "htmlContentEn": "",
  "mdContentEn": ""
}