{
  "title": "Nghị định 406-CP năm 1979 quy định nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Cơ khí và Luyện kim do Hội đồng Chính phủ ban hành.",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật tổ chức Hội đồng Chính phủ 1960",
      "id": "18/LCT",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1960-07-14",
      "effectiveDate": "1960-07-26",
      "gazetteDate": "1960-08-03",
      "gazetteNumber": "Số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị định 172-CP năm 1973 về Điều lệ về tổ chức và hoạt động của Hội đồng Chính phủ và bản Quy định về nhiệm vụ, quyền hạn và trách nhiệm của các Bộ trong lĩnh vực quản lý kinh tế do Hội Đồng Chính Phủ ban hành.",
      "id": "172-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Chính phủ",
      "signers": [
        "Lê Thanh Nghị"
      ],
      "issuedDate": "1973-11-01",
      "effectiveDate": "1973-11-16",
      "gazetteDate": "1974-01-31",
      "gazetteNumber": "Số 1",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "406-CP",
  "legislationType": "Nghị định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Hội đồng Chính phủ",
  "signers": [
    "Lê Thanh Nghị"
  ],
  "issuedDate": "1979-11-12",
  "effectiveDate": "1979-11-27",
  "gazetteDate": "1979-12-31",
  "gazetteNumber": "Số 10",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADIANAA=-->\n <tbody><tr style=\"height:58.8pt\">\n  <td width=\"204\" valign=\"top\" style=\"width:153.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:58.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG CHÍNH PHỦ</b></p>\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>*******</b></p>\n  </td>\n  <td width=\"384\" valign=\"top\" style=\"width:4.0in;padding:0in 5.4pt 0in 5.4pt;\n  height:58.8pt\">\n  <p style=\"margin-top:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT <u1:country-region u2:st=\"on\"><u1:place u2:st=\"on\">NAM</u1:place></u1:country-region></span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Độc Lập – Tự Do – Hạnh\n  Phúc</span></strong></b></p>\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">*******</span></strong></p>\n  </td>\n </tr>\n <tr style=\"height:22.2pt\">\n  <td width=\"204\" valign=\"top\" style=\"width:153.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:22.2pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  406-CP</p>\n  </td>\n  <td width=\"384\" valign=\"top\" style=\"width:4.0in;padding:0in 5.4pt 0in 5.4pt;\n  height:22.2pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 12 tháng 11 năm 1979</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<h1 align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><a name=\"loai_1\"><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">NGHỊ ĐỊNH</span></a></h1>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ CƠ KHÍ\nVÀ LUYỆN KIM</a></p>\n\n<h1 align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">HỘI ĐỒNG CHÍNH PHỦ</span></h1>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ vào Luật tổ chức Hội đồng\nChính phủ ngày 14-7-1960;</i></p>\n\n<p><i>Căn cứ vào Điều lệ về tổ chức và hoạt động của Hội đồng\nChính phủ và bản quy định về nhiệm vụ, quyền hạn và trách nhiệm của các Bộ\ntrong lĩnh vực quản lý kinh tế, ban hành kèm theo nghị định số 172-CP của Hội đồng\nChính phủ ngày 01-11-1973;</i></p>\n\n<p><i>Theo đề nghị của đồng chí Bộ trưởng Bộ Cơ khí và luyện\nkim,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1:</b> - Bộ\ncơ khí và luyện kim là cơ quan của Hội đồng Chính phủ chịu trách nhiệm:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Nghiên cứu xây dựng trình Hội đồng\nChính phủ quyết định quy hoạch của toàn ngành cơ khí; cùng Ủy ban Kế hoạch Nhà\nnước chuẩn bị để Hội đồng Chính phủ xét duyệt kế hoạch đầu tư phát triển cơ khí\ncủa các Bộ và các địa phương; tham gia ý kiến với Ủy ban Kế hoạch Nhà nước về kế\nhoạch sản xuất của toàn ngành cơ khí.</p>\n\n<p style=\"margin-top:6.0pt\">2. Thực hiện đầy đủ chức năng thống\nnhất quản lý Nhà nước trong cả nước đối với các chuyên ngành cơ khí chế tạo phục\nvụ cho sự phát triển của ngành; các chuyên ngành cơ khí chế tạo các thiết bị và\nsản phẩm cơ khí dùng chung cho nhiều ngành và các chuyên ngành cơ khí chế tạo\nthiết bị chuyên dùng theo sự phân công của Hội đồng Chính phủ, kể cả chế tạo\ncác phụ tùng sửa chữa thay thế của các thiết bị thuộc các chuyên ngành đó (các\nchuyên ngành này được nêu cụ thể ở điều 2 của nghị định này).</p>\n\n<p style=\"margin-top:6.0pt\">3. Thống nhất quản lý trong cả nước\nngành luyện kim (đen, mầu, quý, hiếm) từ khai thác khoáng sản kim loại, khoáng\nsản không kim loại và khoáng sản làm nhiên liệu do Hội đồng Chính phủ giao, đến\ntuyển khoáng, luyện kim, cán kim loại.</p>\n\n<p style=\"margin-top:6.0pt\">4. Chỉ đạo thực hiện nhiệm vụ và chỉ\ntiêu kế hoạch được giao theo đường lối phát triển kinh tế của Đảng và luật pháp\ncủa Nhà nước nhằm từng bước đáp ứng nhu cầu của các ngành kinh tế quốc dân và của\nquốc phòng về trang bị kỹ thuật và về vật liệu kim loại, góp phần đưa nền kinh\ntế nước ta từ sản xuất nhỏ lên sản xuất lớn xã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2:</b> -\nCác chuyên ngành cơ khí, chế tạo do Bộ Cơ khí và luyện kim thống nhất quản lý\nNhà nước:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Cơ khí chế tạo phục vụ nông nghiệp:\nnông cụ, thiết bị phục vụ sản xuất nông nghiệp và chế biến sản phẩm nông nghiệp;</p>\n\n<p style=\"margin-top:6.0pt\">2. Cơ khí chế tạo máy công cụ và dụng\ncụ (dụng cụ cắt gọt, đo kiểm; dụng cụ đồ nghề cho công nhân cơ khí,v.v…);</p>\n\n<p style=\"margin-top:6.0pt\">3. Cơ khí chế tạo máy nặng (kể cả\ncác chi tiết nặng);</p>\n\n<p style=\"margin-top:6.0pt\">4. Cơ khí chế tạo động cơ đốt trong\nmáy kéo, ôtô, máy thi công… và phụ tùng;</p>\n\n<p style=\"margin-top:6.0pt\">5. Cơ khí chế tạo thiết bị kỹ thuật\nđiện;</p>\n\n<p style=\"margin-top:6.0pt\">6. Cơ khí chế tạo các loại hàng quy\nchế thông dụng (vòng bi, bánh răng, hộp số, cơ cấu thủy lực,v.v…);</p>\n\n<p style=\"margin-top:6.0pt\">7. Cơ khí chế tạo các loại bơm, quạt,\nvan,v.v…;</p>\n\n<p style=\"margin-top:6.0pt\">8. Công nghiệp điện tử.</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Cơ khí và luyện kim được giao\nnhiệm vụ đóng mới tàu hút bùn, tàu đánh bắt hải sản từ 400CV trở lên và một số\nthiết bị chuyên dùng cho khai thác mỏ theo chỉ tiêu kế hoạch Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">Bảo đảm chế tạo phụ tùng thay thế\ncho các sản phẩm cơ khí do Bộ sản xuất.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3:</b> - Bộ\nCơ khí và luyện kim có nhiệm vụ và quyền hạn:</a></p>\n\n<p style=\"margin-top:6.0pt\">1. Nghiên cứu xây dựng trình Hội đồng\nChính phủ quyết định các dự toán quy hoạch phát triển hai ngành cơ khí và luyện\nkim;</p>\n\n<p style=\"margin-top:6.0pt\">Hướng dẫn xây dựng quy hoạch cơ khí\ncủa các địa phương;</p>\n\n<p style=\"margin-top:6.0pt\">Tham gia ý kiến vào quy hoạch cơ khí\ncủa các ngành;</p>\n\n<p style=\"margin-top:6.0pt\">Kiến nghị các biện pháp bảo đảm cho\nsự phát triển của toàn ngành được cân đối và mang lại hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tham gia với Ủy ban Kế hoạch Nhà\nnước thẩm tra trình Thủ tướng Chính phủ xét duyệt nhiệm vụ thiết kế các công\ntrình cơ khí trên hạn ngạch của các Bộ và các địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">3. Tham gia ý kiến với Ủy ban Kế hoạch\nNhà nước về kế hoạch sản xuất 5 năm và hàng năm của toàn ngành cơ khí.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tổng hợp nhu cầu, cân đối năng lực\nsản xuất, phân công sản xuất đối với các chuyên ngành cơ khí chế tạo được Hội đồng\nChính phủ giao thống nhất quản lý.</p>\n\n<p style=\"margin-top:6.0pt\">5. Xây dựng kế hoạch 5 năm và hàng\nnăm từ đầu tư xây dựng cơ bản đến sản xuất của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">Duyệt các dự án kế hoạch của các\nđơn vị và liên hiệp sản xuất theo ngành trực thuộc Bộ, chỉ đạo các đơn vị ấy thực\nhiện Kế hoạch Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">6. Tổ chức và trực tiếp quản lý các\nlực lượng khảo sát, thiết kế và thi công. Tự tổ chức thi công một số công trình\ncủa Bộ do Hội đồng Chính phủ giao.</p>\n\n<p style=\"margin-top:6.0pt\">7. Nghiên cứu ban hành hoặc đề nghị\nban hành những tiêu chuẩn (tiêu chuẩn ngành, tiêu chuẩn Việt <u1:country-region u2:st=\"on\"><u1:place u2:st=\"on\">Nam</u1:place></u1:country-region>),\nđịnh mức kinh tế-kỹ thuật, chế độ, chính sách có liên quan đến hai ngành cơ khí\nvà luyện kim.</p>\n\n<p style=\"margin-top:6.0pt\">Cùng với Ủy ban Khoa học và kỹ thuật\nNhà nước hướng dẫn và kiểm tra việc thực hiện các quy định về quản lý kỹ thuật\ntrong toàn ngành.</p>\n\n<p style=\"margin-top:6.0pt\">8. Nghiên cứu hoặc phối hợp nghiên\ncứu cùng với Ủy ban Kế hoạch Nhà nước và Ủy ban quan hệ kinh tế với nước ngoài\nkiến nghị với Hội đồng Chính phủ về chủ trương, chính sách và kế hoạch hợp tác\nkinh tế và khoa học-kỹ thuật với nước ngoài của hai ngành cơ khí và luyện kim.</p>\n\n<p style=\"margin-top:6.0pt\">Đại diện cho nước Cộng hòa xã hội\nchủ nghĩa Việt Nam trong các ban thường trực về cơ khí, kỹ thuật điện, điện tử,\nluyện kim trong Hội đồng tương trợ kinh tế.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức thực hiện các kế hoạch hợp\ntác kinh tế và khoa học-kỹ thuật được giao theo đúng luật pháp và quy định của\nNhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">9. Tổ chức việc đào tạo, bồi dưỡng\ncông nhân kỹ thuật, cán bộ quản lý và cán bộ kỹ thuật ngành cơ khí và luyện kim\ncho Bộ, các ngành và các địa phương theo sự phân công và chỉ tiêu kế hoạch do Hội\nđồng Chính phủ giao.</p>\n\n<p style=\"margin-top:6.0pt\">10. Xây dựng những đơn vị sản xuất\nkinh doanh, cơ quan nghiên cứu, sự nghiệp và cơ quan quản lý Nhà nước của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4:</b> -\nTy, Sở công nghiệp là cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực\nthuộc trung ương, chịu sự lãnh đạo toàn diện của Ủy ban nhân dân cùng cấp, chịu\nsự chỉ đạo và quản lý về nghiệp vụ chuyên môn của Bộ Cơ khí và luyện kim về các\nmặt quy hoạch, kế hoạch, chính sách, chế độ, phát triển khoa học-kỹ thuật và bồi\ndưỡng đào tạo cán bộ, công nhân thuộc hai ngành cơ khí và luyện kim, kể cả việc\nphát triển hệ thống cơ khí sửa chữa ở địa phương.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>Điều 5:</b> - Bộ\ntrưởng Bộ Cơ khí và luyện kim chịu trách nhiệm trước Quốc hội và Hội đồng Chính\nphủ lãnh đạo toàn bộ các mặt hoạt động của Bộ.</a></p>\n\n<p style=\"margin-top:6.0pt\">Các thứ trưởng giúp Bộ trưởng trong\nviệc chỉ đạo chung và được bộ trưởng ủy nhiệm chỉ đạo một số lĩnh vực công tác\ncủa Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">Trong các thứ trưởng có một thứ trưởng\nthường trực. Thứ trưởng thường trực ngoài lĩnh vực được phân công còn trực tiếp\ngiúp bộ trưởng điều hòa, phối hợp công việc chung của Bộ; giải quyết công việc thuộc\nthẩm quyền của bộ khi bộ trưởng vắng mặt.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>Điều 6:</b> -\nXét yêu cầu cần thiết, bộ trưởng được thành lập hội đồng khoa học-kỹ thuật làm\ntư vấn cho mình về những vấn đề khoa học-kỹ thuật quan trọng. Nhiệm vụ và thành\nviên của hội đồng do bộ trưởng quyết định.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>Điều 7:</b> -\nCơ cấu tổ chức của Bộ Cơ khí và luyện kim gồm có:</a></p>\n\n<p style=\"margin-top:6.0pt\">A. Các tổ chức sản xuất kinh doanh\ntrực thuộc Bộ:</p>\n\n<p style=\"margin-top:6.0pt\">1. Xí nghiệp liên hợp gang thép\nThái Nguyên (trước đây là Công ty gang thép Thái Nguyên).</p>\n\n<p style=\"margin-top:6.0pt\">2. Xí nghiệp liên hợp luyện cán\nthép (trước đây là Công ty luyện kim đen).</p>\n\n<p style=\"margin-top:6.0pt\">3. Xí nghiệp liên hợp luyện kim mầu.</p>\n\n<p style=\"margin-top:6.0pt\">4. Xí nghiệp liên hợp cán kéo dây đồng\nvà nhôm (trước đây là Công ty luyện kim mầu).</p>\n\n<p style=\"margin-top:6.0pt\">5. Liên hiệp các xí nghiệp điện tử.</p>\n\n<p style=\"margin-top:6.0pt\">6. Công ty cơ khí. (ở phía <u1:country-region u2:st=\"on\"><u1:place u2:st=\"on\">Nam</u1:place></u1:country-region>)</p>\n\n<p style=\"margin-top:6.0pt\">7. Công ty xây lắp I (trước đây là\nCông ty xây lắp mỏ và luyện kim).</p>\n\n<p style=\"margin-top:6.0pt\">8. Công ty xây lắp II (trước đây là\nCông ty xây lắp cơ khí).</p>\n\n<p style=\"margin-top:6.0pt\">9. Công ty vật tư – thiết bị toàn bộ.</p>\n\n<p style=\"margin-top:6.0pt\">10. Các liên hiệp sản xuất khác do\nHội đồng Chính phủ quyết định thành lập theo đề nghị của Bộ và các xí nghiệp độc\nlập thuộc diện quản lý của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">B. Các tổ chức nghiên cứu khoa học-kỹ\nthuật, thiết kế, đào tạo, bồi dưỡng cán bộ, công nhân thuộc Bộ:</p>\n\n<p style=\"margin-top:6.0pt\">1. Viện quy hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">2. Viện nghiên cứu khoa học và kỹ\nthuật chế tạo máy, gọi tắt là Viện nghiên cứu máy.</p>\n\n<p style=\"margin-top:6.0pt\">3. Viện nghiên cứu các phương pháp\ncông nghệ gia công cơ khí, gọi tắt là Viện công nghệ.</p>\n\n<p style=\"margin-top:6.0pt\">4. Viện thiết kế các công trình cơ\nkhí.</p>\n\n<p style=\"margin-top:6.0pt\">5. Viện thông tin khoa học kỹ thuật\ncơ khí và luyện kim.</p>\n\n<p style=\"margin-top:6.0pt\">6. Viện nghiên cứu và thiết kế các\ncông trình luyện kim đen, gọi tắt là Viện luyện kim đen.</p>\n\n<p style=\"margin-top:6.0pt\">7. Viện nghiên cứu và thiết kế các\ncông trình luyện kim mầu, gọi tắt là Viện luyện kim mầu.</p>\n\n<p style=\"margin-top:6.0pt\">8. Viện nghiên cứu – thiết kế chế tạo\nmáy động lực, ô-tô và máy kéo, gọi tắt là Viện máy động lực , máy kéo và ô tô.</p>\n\n<p style=\"margin-top:6.0pt\">9. Viện nghiên cứu – thiết kế chế tạo\nmáy công cụ và dụng cụ cắt gọt, gọi tắt là Viện máy công cụ và dụng cụ.</p>\n\n<p style=\"margin-top:6.0pt\">10. Viện nghiên cứu – thiết kế chế\ntạo thiết bị kỹ thuật điện, gọi tắt là Viện thiết bị kỹ thuật điện.</p>\n\n<p style=\"margin-top:6.0pt\">11. Viện nghiên cứu – thiết kế chế\ntạo máy nông nghiệp, gọi tắt là Viện máy nông nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">12. Các trường trung học chuyên\nnghiệp, trường tại chức và trường đào tạo công nhân kỹ thuật thuộc diện quản lý\ncủa Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">Khi thành lập thêm các tổ chức liên\nhiệp sản xuất – kinh doanh theo chuyên ngành cơ khí hay luyện kim thì các viện\nnghiên cứu về chuyên ngành nào sẽ chuyển thành trực thuộc liên hiệp sản xuất –\nkinh doanh của chuyên ngành đó.</p>\n\n<p style=\"margin-top:6.0pt\">C. Bộ máy cơ quan Bộ:</p>\n\n<p style=\"margin-top:6.0pt\">1. Vụ kế hoạch – thống kê</p>\n\n<p style=\"margin-top:6.0pt\">2. Vụ kỹ thuật</p>\n\n<p style=\"margin-top:6.0pt\">3. Vụ tài chính – giá cả</p>\n\n<p style=\"margin-top:6.0pt\">4. Vụ lao động tiền lương</p>\n\n<p style=\"margin-top:6.0pt\">5. Vụ xây dựng cơ bản</p>\n\n<p style=\"margin-top:6.0pt\">6. Vụ tổ chức quản lý và cán bộ</p>\n\n<p style=\"margin-top:6.0pt\">7. Vụ đào tạo</p>\n\n<p style=\"margin-top:6.0pt\">8. Ban thanh tra</p>\n\n<p style=\"margin-top:6.0pt\">9. Văn phòng</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>Điều 8:</b> - Bộ\ntrưởng Bộ Cơ khí và luyện kim có trách nhiệm quy định cụ thể nhiệm vụ, quyền hạn,\ncơ cấu tổ chức của các đơn vị trực thuộc nêu ở điều 7 trên nguyên tắc tinh giản\ntổ chức, xác định biên chế hợp lý, làm việc có hiệu quả thiết thực.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b>Điều 9:</b> -\nNghị này này thay thế cho các văn bản trước đây của Hội đồng Chính phủ đã quy định\nvề chức năng, nhiệm vụ, cơ cầu tổ chức của Bộ Cơ khí và luyện kim.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\"><b>Điều 10:</b> -\nĐồng chí Bộ trưởng Bộ Cơ khí và luyện kim, các đồng chí thủ trưởng các bộ, cơ\nquan ngang bộ, cơ quan trực thuộc Hội đồng Chính phủ và Chủ tịch Ủy ban nhân\ndân các tỉnh, thành phố trực thuộc trung ương và cấp tương đương có trách nhiệm\nthi hành nghị định này.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADIANAA=-->\n <tbody><tr style=\"height:132.45pt\">\n  <td width=\"209\" valign=\"top\" style=\"width:156.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:132.45pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">&nbsp;</p>\n  </td>\n  <td width=\"393\" valign=\"top\" style=\"width:294.45pt;padding:0in 5.4pt 0in 5.4pt;\n  height:132.45pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  HỘI ĐỒNG CHÍNH PHỦ<br>\n  KT. THỦ TƯỚNG CHÍNH PHỦ<br>\n  PHÓ THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thanh Nghị</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG CHÍNH PHỦ**\n\n**\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM****  \n**Độc Lập – Tự Do – Hạnh Phúc****\n\n**\\*\\*\\*\\*\\*\\*\\***\n\nSố: 406-CP\n\n_Hà Nội, ngày 12 tháng 11 năm 1979_\n\nNGHỊ ĐỊNH\n=========\n\nQUY ĐỊNH NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA BỘ CƠ KHÍ VÀ LUYỆN KIM\n\nHỘI ĐỒNG CHÍNH PHỦ\n==================\n\n_Căn cứ vào Luật tổ chức Hội đồng Chính phủ ngày 14-7-1960;_\n\n_Căn cứ vào Điều lệ về tổ chức và hoạt động của Hội đồng Chính phủ và bản quy định về nhiệm vụ, quyền hạn và trách nhiệm của các Bộ trong lĩnh vực quản lý kinh tế, ban hành kèm theo nghị định số 172-CP của Hội đồng Chính phủ ngày 01-11-1973;_\n\n_Theo đề nghị của đồng chí Bộ trưởng Bộ Cơ khí và luyện kim,_\n\n**NGHỊ ĐỊNH:**\n\n**Điều 1:** - Bộ cơ khí và luyện kim là cơ quan của Hội đồng Chính phủ chịu trách nhiệm:\n\n1\\. Nghiên cứu xây dựng trình Hội đồng Chính phủ quyết định quy hoạch của toàn ngành cơ khí; cùng Ủy ban Kế hoạch Nhà nước chuẩn bị để Hội đồng Chính phủ xét duyệt kế hoạch đầu tư phát triển cơ khí của các Bộ và các địa phương; tham gia ý kiến với Ủy ban Kế hoạch Nhà nước về kế hoạch sản xuất của toàn ngành cơ khí.\n\n2\\. Thực hiện đầy đủ chức năng thống nhất quản lý Nhà nước trong cả nước đối với các chuyên ngành cơ khí chế tạo phục vụ cho sự phát triển của ngành; các chuyên ngành cơ khí chế tạo các thiết bị và sản phẩm cơ khí dùng chung cho nhiều ngành và các chuyên ngành cơ khí chế tạo thiết bị chuyên dùng theo sự phân công của Hội đồng Chính phủ, kể cả chế tạo các phụ tùng sửa chữa thay thế của các thiết bị thuộc các chuyên ngành đó (các chuyên ngành này được nêu cụ thể ở điều 2 của nghị định này).\n\n3\\. Thống nhất quản lý trong cả nước ngành luyện kim (đen, mầu, quý, hiếm) từ khai thác khoáng sản kim loại, khoáng sản không kim loại và khoáng sản làm nhiên liệu do Hội đồng Chính phủ giao, đến tuyển khoáng, luyện kim, cán kim loại.\n\n4\\. Chỉ đạo thực hiện nhiệm vụ và chỉ tiêu kế hoạch được giao theo đường lối phát triển kinh tế của Đảng và luật pháp của Nhà nước nhằm từng bước đáp ứng nhu cầu của các ngành kinh tế quốc dân và của quốc phòng về trang bị kỹ thuật và về vật liệu kim loại, góp phần đưa nền kinh tế nước ta từ sản xuất nhỏ lên sản xuất lớn xã hội chủ nghĩa.\n\n**Điều 2:** - Các chuyên ngành cơ khí, chế tạo do Bộ Cơ khí và luyện kim thống nhất quản lý Nhà nước:\n\n1\\. Cơ khí chế tạo phục vụ nông nghiệp: nông cụ, thiết bị phục vụ sản xuất nông nghiệp và chế biến sản phẩm nông nghiệp;\n\n2\\. Cơ khí chế tạo máy công cụ và dụng cụ (dụng cụ cắt gọt, đo kiểm; dụng cụ đồ nghề cho công nhân cơ khí,v.v…);\n\n3\\. Cơ khí chế tạo máy nặng (kể cả các chi tiết nặng);\n\n4\\. Cơ khí chế tạo động cơ đốt trong máy kéo, ôtô, máy thi công… và phụ tùng;\n\n5\\. Cơ khí chế tạo thiết bị kỹ thuật điện;\n\n6\\. Cơ khí chế tạo các loại hàng quy chế thông dụng (vòng bi, bánh răng, hộp số, cơ cấu thủy lực,v.v…);\n\n7\\. Cơ khí chế tạo các loại bơm, quạt, van,v.v…;\n\n8\\. Công nghiệp điện tử.\n\nBộ Cơ khí và luyện kim được giao nhiệm vụ đóng mới tàu hút bùn, tàu đánh bắt hải sản từ 400CV trở lên và một số thiết bị chuyên dùng cho khai thác mỏ theo chỉ tiêu kế hoạch Nhà nước.\n\nBảo đảm chế tạo phụ tùng thay thế cho các sản phẩm cơ khí do Bộ sản xuất.\n\n**Điều 3:** - Bộ Cơ khí và luyện kim có nhiệm vụ và quyền hạn:\n\n1\\. Nghiên cứu xây dựng trình Hội đồng Chính phủ quyết định các dự toán quy hoạch phát triển hai ngành cơ khí và luyện kim;\n\nHướng dẫn xây dựng quy hoạch cơ khí của các địa phương;\n\nTham gia ý kiến vào quy hoạch cơ khí của các ngành;\n\nKiến nghị các biện pháp bảo đảm cho sự phát triển của toàn ngành được cân đối và mang lại hiệu quả.\n\n2\\. Tham gia với Ủy ban Kế hoạch Nhà nước thẩm tra trình Thủ tướng Chính phủ xét duyệt nhiệm vụ thiết kế các công trình cơ khí trên hạn ngạch của các Bộ và các địa phương.\n\n3\\. Tham gia ý kiến với Ủy ban Kế hoạch Nhà nước về kế hoạch sản xuất 5 năm và hàng năm của toàn ngành cơ khí.\n\n4\\. Tổng hợp nhu cầu, cân đối năng lực sản xuất, phân công sản xuất đối với các chuyên ngành cơ khí chế tạo được Hội đồng Chính phủ giao thống nhất quản lý.\n\n5\\. Xây dựng kế hoạch 5 năm và hàng năm từ đầu tư xây dựng cơ bản đến sản xuất của Bộ.\n\nDuyệt các dự án kế hoạch của các đơn vị và liên hiệp sản xuất theo ngành trực thuộc Bộ, chỉ đạo các đơn vị ấy thực hiện Kế hoạch Nhà nước.\n\n6\\. Tổ chức và trực tiếp quản lý các lực lượng khảo sát, thiết kế và thi công. Tự tổ chức thi công một số công trình của Bộ do Hội đồng Chính phủ giao.\n\n7\\. Nghiên cứu ban hành hoặc đề nghị ban hành những tiêu chuẩn (tiêu chuẩn ngành, tiêu chuẩn Việt Nam), định mức kinh tế-kỹ thuật, chế độ, chính sách có liên quan đến hai ngành cơ khí và luyện kim.\n\nCùng với Ủy ban Khoa học và kỹ thuật Nhà nước hướng dẫn và kiểm tra việc thực hiện các quy định về quản lý kỹ thuật trong toàn ngành.\n\n8\\. Nghiên cứu hoặc phối hợp nghiên cứu cùng với Ủy ban Kế hoạch Nhà nước và Ủy ban quan hệ kinh tế với nước ngoài kiến nghị với Hội đồng Chính phủ về chủ trương, chính sách và kế hoạch hợp tác kinh tế và khoa học-kỹ thuật với nước ngoài của hai ngành cơ khí và luyện kim.\n\nĐại diện cho nước Cộng hòa xã hội chủ nghĩa Việt Nam trong các ban thường trực về cơ khí, kỹ thuật điện, điện tử, luyện kim trong Hội đồng tương trợ kinh tế.\n\nTổ chức thực hiện các kế hoạch hợp tác kinh tế và khoa học-kỹ thuật được giao theo đúng luật pháp và quy định của Nhà nước.\n\n9\\. Tổ chức việc đào tạo, bồi dưỡng công nhân kỹ thuật, cán bộ quản lý và cán bộ kỹ thuật ngành cơ khí và luyện kim cho Bộ, các ngành và các địa phương theo sự phân công và chỉ tiêu kế hoạch do Hội đồng Chính phủ giao.\n\n10\\. Xây dựng những đơn vị sản xuất kinh doanh, cơ quan nghiên cứu, sự nghiệp và cơ quan quản lý Nhà nước của Bộ.\n\n**Điều 4:** - Ty, Sở công nghiệp là cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, chịu sự lãnh đạo toàn diện của Ủy ban nhân dân cùng cấp, chịu sự chỉ đạo và quản lý về nghiệp vụ chuyên môn của Bộ Cơ khí và luyện kim về các mặt quy hoạch, kế hoạch, chính sách, chế độ, phát triển khoa học-kỹ thuật và bồi dưỡng đào tạo cán bộ, công nhân thuộc hai ngành cơ khí và luyện kim, kể cả việc phát triển hệ thống cơ khí sửa chữa ở địa phương.\n\n**Điều 5:** - Bộ trưởng Bộ Cơ khí và luyện kim chịu trách nhiệm trước Quốc hội và Hội đồng Chính phủ lãnh đạo toàn bộ các mặt hoạt động của Bộ.\n\nCác thứ trưởng giúp Bộ trưởng trong việc chỉ đạo chung và được bộ trưởng ủy nhiệm chỉ đạo một số lĩnh vực công tác của Bộ.\n\nTrong các thứ trưởng có một thứ trưởng thường trực. Thứ trưởng thường trực ngoài lĩnh vực được phân công còn trực tiếp giúp bộ trưởng điều hòa, phối hợp công việc chung của Bộ; giải quyết công việc thuộc thẩm quyền của bộ khi bộ trưởng vắng mặt.\n\n**Điều 6:** - Xét yêu cầu cần thiết, bộ trưởng được thành lập hội đồng khoa học-kỹ thuật làm tư vấn cho mình về những vấn đề khoa học-kỹ thuật quan trọng. Nhiệm vụ và thành viên của hội đồng do bộ trưởng quyết định.\n\n**Điều 7:** - Cơ cấu tổ chức của Bộ Cơ khí và luyện kim gồm có:\n\nA. Các tổ chức sản xuất kinh doanh trực thuộc Bộ:\n\n1\\. Xí nghiệp liên hợp gang thép Thái Nguyên (trước đây là Công ty gang thép Thái Nguyên).\n\n2\\. Xí nghiệp liên hợp luyện cán thép (trước đây là Công ty luyện kim đen).\n\n3\\. Xí nghiệp liên hợp luyện kim mầu.\n\n4\\. Xí nghiệp liên hợp cán kéo dây đồng và nhôm (trước đây là Công ty luyện kim mầu).\n\n5\\. Liên hiệp các xí nghiệp điện tử.\n\n6\\. Công ty cơ khí. (ở phía Nam)\n\n7\\. Công ty xây lắp I (trước đây là Công ty xây lắp mỏ và luyện kim).\n\n8\\. Công ty xây lắp II (trước đây là Công ty xây lắp cơ khí).\n\n9\\. Công ty vật tư – thiết bị toàn bộ.\n\n10\\. Các liên hiệp sản xuất khác do Hội đồng Chính phủ quyết định thành lập theo đề nghị của Bộ và các xí nghiệp độc lập thuộc diện quản lý của Bộ.\n\nB. Các tổ chức nghiên cứu khoa học-kỹ thuật, thiết kế, đào tạo, bồi dưỡng cán bộ, công nhân thuộc Bộ:\n\n1\\. Viện quy hoạch.\n\n2\\. Viện nghiên cứu khoa học và kỹ thuật chế tạo máy, gọi tắt là Viện nghiên cứu máy.\n\n3\\. Viện nghiên cứu các phương pháp công nghệ gia công cơ khí, gọi tắt là Viện công nghệ.\n\n4\\. Viện thiết kế các công trình cơ khí.\n\n5\\. Viện thông tin khoa học kỹ thuật cơ khí và luyện kim.\n\n6\\. Viện nghiên cứu và thiết kế các công trình luyện kim đen, gọi tắt là Viện luyện kim đen.\n\n7\\. Viện nghiên cứu và thiết kế các công trình luyện kim mầu, gọi tắt là Viện luyện kim mầu.\n\n8\\. Viện nghiên cứu – thiết kế chế tạo máy động lực, ô-tô và máy kéo, gọi tắt là Viện máy động lực , máy kéo và ô tô.\n\n9\\. Viện nghiên cứu – thiết kế chế tạo máy công cụ và dụng cụ cắt gọt, gọi tắt là Viện máy công cụ và dụng cụ.\n\n10\\. Viện nghiên cứu – thiết kế chế tạo thiết bị kỹ thuật điện, gọi tắt là Viện thiết bị kỹ thuật điện.\n\n11\\. Viện nghiên cứu – thiết kế chế tạo máy nông nghiệp, gọi tắt là Viện máy nông nghiệp.\n\n12\\. Các trường trung học chuyên nghiệp, trường tại chức và trường đào tạo công nhân kỹ thuật thuộc diện quản lý của Bộ.\n\nKhi thành lập thêm các tổ chức liên hiệp sản xuất – kinh doanh theo chuyên ngành cơ khí hay luyện kim thì các viện nghiên cứu về chuyên ngành nào sẽ chuyển thành trực thuộc liên hiệp sản xuất – kinh doanh của chuyên ngành đó.\n\nC. Bộ máy cơ quan Bộ:\n\n1\\. Vụ kế hoạch – thống kê\n\n2\\. Vụ kỹ thuật\n\n3\\. Vụ tài chính – giá cả\n\n4\\. Vụ lao động tiền lương\n\n5\\. Vụ xây dựng cơ bản\n\n6\\. Vụ tổ chức quản lý và cán bộ\n\n7\\. Vụ đào tạo\n\n8\\. Ban thanh tra\n\n9\\. Văn phòng\n\n**Điều 8:** - Bộ trưởng Bộ Cơ khí và luyện kim có trách nhiệm quy định cụ thể nhiệm vụ, quyền hạn, cơ cấu tổ chức của các đơn vị trực thuộc nêu ở điều 7 trên nguyên tắc tinh giản tổ chức, xác định biên chế hợp lý, làm việc có hiệu quả thiết thực.\n\n**Điều 9:** - Nghị này này thay thế cho các văn bản trước đây của Hội đồng Chính phủ đã quy định về chức năng, nhiệm vụ, cơ cầu tổ chức của Bộ Cơ khí và luyện kim.\n\n**Điều 10:** - Đồng chí Bộ trưởng Bộ Cơ khí và luyện kim, các đồng chí thủ trưởng các bộ, cơ quan ngang bộ, cơ quan trực thuộc Hội đồng Chính phủ và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và cấp tương đương có trách nhiệm thi hành nghị định này.\n\n**TM. HỘI ĐỒNG CHÍNH PHỦ  \nKT. THỦ TƯỚNG CHÍNH PHỦ  \nPHÓ THỦ TƯỚNG  \n  \n  \n  \n  \nLê Thanh Nghị**",
  "htmlContentEn": "",
  "mdContentEn": ""
}