{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Quyet-dinh-08-QD-HDTV-2023-Quy-che-hoat-dong-dang-ky-va-chuyen-quyen-so-huu-chung-khoan-578426.aspx",
  "title": "Quyết định 08/QĐ-HĐTV 2023 Quy chế hoạt động đăng ký và chuyển quyền sở hữu chứng khoán",
  "properties": {
    "Số hiệu": "08/QĐ-HĐTV",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam",
    "Người ký": "Nguyễn Sơn",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/QĐ-HĐTV Hà Nội, ngày 10 tháng 08 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ VỀ HOẠT ĐỘNG ĐĂNG KÝ VÀ CHUYỂN QUYỀN SỞ HỮU CHỨNG KHOÁN TẠI TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM HỘI ĐỒNG THÀNH VIÊN TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM Căn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 06 năm 2020;\nCăn cứ Nghị định số 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chứng khoán;\nCăn cứ Nghị định số 153/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ\nquy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và\nchào bán trái phiếu doanh nghiệp ra thị trường quốc tế;\nCăn cứ Nghị định số 65/2022/NĐ-CP ngày 16 tháng 09 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 153/2020/NĐ-CP ngày 31 tháng 12 năm 2020 quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế;\nCăn cứ Nghị định số 08/2023/NĐ-CP ngày 05 tháng 03 năm 2023 của Chính phủ sửa đổi, bổ sung và ngưng hiệu lực thi hành một số điều tại các Nghị định quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế;\nCăn cứ Nghị định số 95/2018/NĐ-CP ngày 30 tháng 06 năm 2018 của Chính phủ quy định về phát hành, đăng ký, lưu ký, niêm yết và giao dịch công cụ\nnợ của Chính phủ trên thị trường chứng khoán;\nCăn cứ Nghị định số 130/2018/NĐ-CP ngày 27 tháng 09 năm 2018 của Chính phủ quy định chi tiết thi hành Luật Giao dịch điện tử về chữ ký số và dịch vụ chứng thực chữ ký số;\nCăn cứ Nghị định số\n165/2018/NĐ-CP ngày 24 tháng 12 năm 2018 của Chính phủ về giao dịch điện tử\ntrong hoạt động tài chính;\nCăn cứ Quyết định số 26/2022/QĐ-TTg ngày 16 tháng 12 năm 2022 của Thủ tướng Chính phủ thành lập, tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Quyết định số\n1275/QĐ-BTC ngày 14 tháng 06 năm 2023 của Bộ trưởng Bộ Tài chính ban hành Điều lệ tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Thông tư số\n122/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ Tài chính hướng dẫn chế độ\ncông bố thông tin và báo cáo theo quy định của Nghị định số 153/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính Phủ quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế;\nCăn cứ Thông tư số 119/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Tài chính quy định hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán;\nCăn cứ Thông tư số\n30/2023/TT-BTC ngày 17 tháng 05 năm 2023 của Bộ Tài chính hướng dẫn việc đăng ký, lưu ký, thực hiện quyền, chuyển quyền sở hữu, thanh toán giao dịch và tổ\nchức thị trường giao dịch trái phiếu doanh nghiệp chào bán riêng lẻ tại thị\ntrường trong nước;\nCăn cứ Thông tư số\n32/2021/TT-BTC ngày 17 tháng 05 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn bán cổ phần lần đầu và quản lý, sử dụng tiền thu từ cổ phần hóa của doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước đầu tư 100% vốn điều lệ chuyển đổi thành công ty cổ phần; \nCăn cứ Thông tư số 30/2019/TT-BTC ngày 28 tháng 05 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn đăng ký, lưu ký,\nniêm yết, giao dịch và thanh toán giao dịch công cụ nợ của Chính phủ, Trái phiếu được Chính phủ bảo lãnh do ngân hàng chính sách phát hành và trái phiếu chính quyền địa phương;\nCăn cứ Thông tư số 111/2018/TT-BTC ngày 15 tháng 11 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn phát hành và thanh toán công cụ nợ của Chính phủ tại thị trường trong nước;\nCăn cứ Thông tư số 110/2018/TT-BTC ngày 15 tháng 11 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn mua lại, hoán\nđổi công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh và trái phiếu chính quyền địa phương tại thị trường trong nước;\nCăn cứ Thông tư số\n81/2020/TT-BTC ngày 15 tháng 09 năm 2020 sửa đổi, bổ sung một số điều của Thông tư số 110/2018/TT-BTC ngày 15 tháng 11 năm 2018 của Bộ Tài chính hướng dẫn mua lại, hoán đổi công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh và\ntrái phiếu chính quyền địa phương tại thị trường trong nước và Thông tư\nsố 342/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ Tài chính quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ công văn số\n4664/UBCK-PTTT ngày 17 tháng 07 năm 2023 của UBCKNN về việc chấp thuận ban hành các Quy chế hoạt động nghiệp vụ tại Tổng công ty Lưu ký và Bù trừ\nchứng khoán Việt Nam;\nCăn cứ Nghị quyết số 09/2023/NQ-HĐTV ngày 10 tháng 08 năm 2023 của Hội đồng thành viên thông qua việc ban hành các Quy chế hoạt động nghiệp vụ, Hướng dẫn hoạt động nghiệp vụ của Tổng công ty Lưu ký\nvà Bù trừ chứng khoán Việt Nam;\nTheo đề nghị của Tổng Giám đốc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế về hoạt động đăng ký và chuyển quyền sở hữu chứng khoán tại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết\nđịnh số 108/QĐ-VSD ngày 20 tháng 08 năm 2021 của Tổng Giám đốc Trung tâm Lưu ký\nChứng khoán Việt Nam về việc ban hành Quy chế hoạt động đăng ký và chuyển quyền sở hữu chứng khoán và Quyết định số 153/QĐ-VSD ngày 22 tháng 12 năm 2021 của Tổng Giám đốc Trung tâm Lưu ký Chứng khoán Việt Nam về việc sửa đổi Mẫu 16A/ĐKCK tại Quy chế về hoạt động đăng ký và chuyển quyền sở hữu chứng khoán tại Trung tâm Lưu ký Chứng khoán Việt Nam ban hành kèm theo Quyết định số\n108/QĐ-VSD ngày 20 tháng 08 năm 2021 của Tổng Giám đốc Trung tâm Lưu ký Chứng khoán Việt Nam.\nĐiều 3. Tổng Giám đốc, Giám đốc Chi nhánh tại Tp.HCM, Trưởng phòng Hành chính Quản trị, Trưởng phòng Đăng ký Chứng khoán, Chánh văn phòng Hội đồng thành viên, Trưởng các phòng thuộc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam,\ncác tổ chức và cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như\n Điều 3;\n - UBCKNN (để b/cáo);\n - HĐTV,\n BKS;\n - Các SGDCK;\n - Ban TGĐ;\n - CN VSDC;\n -\n Lưu: VPHĐTV, ĐK ( b).\nTM. HỘI\n ĐỒNG THÀNH VIÊN THÀNH VIÊN PHỤ TRÁCH Nguyễn Sơn QUY CHẾ\nVỀ\nHOẠT ĐỘNG ĐĂNG KÝ VÀ CHUYỂN QUYỀN SỞ HỮU CHỨNG KHOÁN TẠI TỔNG CÔNG TY LƯU KÝ VÀ\nBÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n(Ban hành kèm theo Quyết định số 08/QĐ-HĐTV ngày 10 tháng 08 năm 2023 của Hội đồng thành viên Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định các nội dung liên quan\nđến quy trình, thủ tục thực hiện đăng ký chứng khoán, huỷ đăng ký chứng khoán, điều chỉnh thông tin chứng khoán đăng ký và chuyển quyền sở hữu chứng khoán tại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (sau đây viết tắt là VSDC).\nĐiều 2. Giải thích từ\nngữ\nTại Quy chế này, các từ ngữ dưới đây được hiểu như sau:\n1. Thông tin nhận diện người sở hữu chứng khoán: là số hiệu, ngày cấp các loại giấy tờ còn hiệu lực do cơ\nquan có thẩm quyền của Việt Nam hoặc nước ngoài cấp cho tổ chức, cá nhân sở hữu chứng khoán được VSDC ghi nhận để theo dõi, xác định và quản lý thông tin người sở hữu chứng khoán trên hệ thống của VSDC, cụ thể:\n+ Đối với cá nhân trong nước: Số chứng minh nhân dân/căn cước công dân và ngày cấp;\n+ Đối với tổ chức trong nước/hộ kinh doanh: Số Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp/Giấy chứng nhận đăng ký hộ kinh doanh hoặc tài liệu tương đương khác và ngày cấp;\n+ Đối với tổ chức là Thành viên lưu ký của VSDC: Số Giấy chứng nhận thành viên lưu ký do VSDC cấp và ngày cấp;\n+ Đối với cá nhân/tổ chức nước ngoài: Mã số\ngiao dịch chứng khoán (trading code) và ngày cấp;\n+ Đối với các cơ quan đại diện chủ sở hữu là các Bộ, cơ quan ngang Bộ,\ncơ quan thuộc Chính phủ; Ủy ban Nhân dân các tỉnh, thành phố trực thuộc trung\nương:\nSố Quyết định thoái vốn/Quyết\nđịnh cử người đại diện vốn Nhà nước tại Doanh nghiệp và ngày ký Quyết định;\n+ Các giấy tờ khác có giá trị tương đương theo quy định pháp luật.\n2. Bản sao hợp lệ:\nlà bản sao được cấp từ sổ gốc hoặc bản sao được chứng thực từ bản chính bởi cơ\nquan, tổ chức có thẩm quyền theo quy định pháp luật.\n3. Chứng khoán tự do chuyển nhượng: là chứng khoán mà người sở hữu được tự do chuyển nhượng theo quy định của pháp luật và Điều lệ của tổ chức phát hành.\n4. Chứng khoán chuyển nhượng có điều kiện: là chứng khoán mà người sở hữu chỉ được chuyển nhượng khi đáp ứng\nđủ các điều kiện quy định của pháp luật và Điều lệ của tổ chức phát hành.\n5. Tổ chức phát hành (sau\nđây viết tắt là TCPH) quy định tại Quy chế này là tổ chức có\nchứng khoán đăng ký tại VSDC theo quy định pháp luật.\n6. Công cụ nợ quy định tại Quy chế này bao gồm trái phiếu Chính phủ, tín phiếu Kho bạc, công trái xây dựng Tổ quốc, trái phiếu\nđược Chính phủ bảo lãnh do ngân hàng chính sách phát hành và trái phiếu chính quyền địa phương theo quy định pháp luật về quản lý nợ công.\n7. Chữ ký số: là một dạng chữ ký điện tử theo quy định pháp luật về giao dịch điện tử mà người có thẩm quyền của VSDC hoặc Thành viên lưu ký (sau đây viết tắt là TVLK),\ntổ chức mở tài khoản trực tiếp, TCPH sử dụng để xác thực thông tin dữ liệu mà mình gửi đi.\n8. Chứng từ điện tử: là\nthông tin về hoạt động nghiệp vụ tại VSDC được tạo ra, gửi đi, nhận và lưu trữ\nbằng phương tiện điện tử theo quy định pháp luật về giao dịch điện tử trong hoạt động tài chính thông qua cổng giao tiếp điện tử hoặc cổng giao tiếp trực tuyến hoặc thông qua mạng toàn cầu bằng giao diện trên trang thông tin điện tử của VSDC và đã được xác thực bằng chữ ký số của người có thẩm quyền của VSDC hoặc TVLK, tổ chức mở tài khoản trực tiếp, TCPH.\n9. Cổng giao tiếp điện tử với TCPH:\nlà\nmôi trường ứng dụng cho phép các TCPH và VSDC trao đổi các thông tin về hoạt\nđộng nghiệp vụ dưới dạng hồ sơ, tài liệu, báo cáo điện tử, giao dịch điện tử thông qua mạng toàn cầu bằng giao diện trên trang thông tin điện tử.\nĐiều 3. Quy định chung về việc gửi và nhận hồ sơ giữa VSDC và TCPH, TVLK, nhà đầu tư\n1. TCPH, TVLK, nhà đầu tư chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, đầy đủ và\nhợp lệ của các hồ sơ gửi VSDC. Công ty chứng khoán tư vấn chịu trách nhiệm trong phạm vi liên quan khi thực hiện tư vấn hồ sơ đăng ký chứng khoán cho TCPH.\nCác bên liên quan có trách nhiệm giải trình các nội dung cần làm rõ trong hồ sơ\ntheo yêu cầu của VSDC.\n2. Hồ sơ, tài liệu quy định tại Quy chế này\nđược gửi trực tiếp, gửi qua đường bưu điện hoặc qua cổng giao tiếp điện tử của VSDC. Các hoạt động nghiệp vụ áp dụng việc gửi và nhận hồ sơ qua cổng giao tiếp\nđiện tử của VSDC được thực hiện theo Phụ lục Hợp đồng giữa TCPH và VSDC về việc sử dụng cổng giao tiếp điện tử tại VSDC (Mẫu 05B/ĐKCK).\nTrường hợp gửi và nhận hồ sơ, tài liệu qua cổng giao tiếp điện tử của VSDC, trong trường hợp cần thiết, VSDC hoặc TCPH có thể chuyển đổi các hồ sơ, tài liệu dưới dạng chứng từ điện tử sang chứng từ\ngiấy theo quy định pháp luật về giao dịch điện tử trong hoạt động tài chính và các văn bản hướng dẫn.\nCác chứng từ điện tử của VSDC khi chuyển đổi sang chứng từ giấy được đóng dấu có ký hiệu như sau:\nTỔNG CÔNG TY LƯU KÝ VÀ\n BÙ TRỪ CHỨNG KHOÁN VIỆT NAM CHỨNG TỪ\n CHUYỂN ĐỔI TỪ\n CHỨNG TỪ\n ĐIỆN TỬ\n Họ và tên:\n Chữ ký:\n Thời gian thực hiện chuyển đổi 3. Ngày VSDC nhận được hồ sơ của các bên liên quan được quy định cụ thể như sau:\na. Trường hợp gửi hồ sơ trực tiếp: Là ngày theo ký nhận tại sổ giao nhận công văn của VSDC.\nb. Trường hợp gửi hồ sơ qua đường bưu điện:\nLà ngày nhận theo dấu công văn đến của VSDC.\nc. Trường hợp gửi hồ sơ qua cổng giao tiếp điện tử của VSDC: Là ngày TCPH xác nhận việc gửi hồ sơ trên cổng giao tiếp điện tử\ncủa VSDC. \nChương II \nĐĂNG KÝ CHỨNG KHOÁN\nĐiều 4. Chứng khoán đăng ký tại VSDC 1. Các loại chứng khoán được đăng ký\ntại VSDC bao gồm các chứng khoán được quy định tại Khoản 1, Khoản 2 Điều 149 Nghị định số 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính Phủ quy\nđịnh chi tiết thi hành một số điều của Luật Chứng khoán (sau đây gọi là Nghị\nđịnh 155/2020/NĐ-CP).\n2. Chứng khoán đăng ký tại VSDC theo hình thức bút toán ghi sổ hoặc dữ liệu điện tử (sau đây viết tắt là chứng khoán ghi sổ). \n3. Đối với chứng chỉ chứng khoán đã\nphát hành, TCPH phải chuyển đổi sang chứng khoán ghi sổ khi đăng ký chứng khoán với VSDC.\n4. Chứng khoán đăng ký tại VSDC phải có mệnh giá theo quy định giao dịch của các Sở Giao dịch Chứng khoán (sau đây viết tắt là SGDCK) đối với từng loại chứng khoán (trừ trường hợp chứng khoán không quy định về mệnh giá). Trường hợp khác mệnh giá, khi đăng ký chứng khoán với VSDC, TCPH phải chuyển đổi sang mệnh giá phù hợp với mệnh giá giao dịch tại các SGDCK.\nĐiều 5. Thông tin về chứng khoán đăng ký\n1. TCPH thực hiện đăng ký các thông tin sau tại VSDC:\na. Thông tin về TCPH bao gồm: \n- Tên đầy đủ;\n- Tên giao dịch/tên viết tắt/tên tiếng anh;\n- Trụ sở chính, số điện thoại, fax;\n- Địa chỉ thư điện tử nhận hóa đơn điện tử;\n- Vốn điều lệ, vốn thực góp;\n- Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp/Giấy chứng nhận đăng ký hộ kinh doanh hoặc các tài liệu tương\nđương khác;\n- Mã số thuế;\n- Người đại diện theo pháp luật;\n- Người đại diện liên hệ.\nb. Thông tin về chứng khoán phát hành bao gồm:\n- Tổng số lượng và giá trị chứng khoán phát hành;\n- Tổng số lượng và giá trị chứng khoán phát hành theo từng loại (chứng khoán tự do chuyển nhượng, chứng khoán chuyển nhượng có điều kiện…);\n- Số lượng chứng khoán do nhà đầu tư nước ngoài nắm giữ.\nc. Thông tin về người sở hữu chứng khoán bao gồm:\n- Họ, tên;\n- Thông tin nhận diện tổ chức, cá nhân;\n- Quốc tịch;\n- Loại hình người sở hữu (cá nhân, tổ\nchức, trong nước, ngoài nước);\n- Thông tin nhà đầu tư chuyên nghiệp/chiến lược (đối với trái phiếu doanh nghiệp phát hành riêng lẻ);\n- Địa chỉ liên hệ;\n- Địa chỉ thư điện tử;\n- Điện thoại;\n- Số lượng và loại chứng khoán sở hữu;\n- Tài khoản lưu ký chứng khoán trong trường hợp người sở hữu chứng khoán có nhu cầu đăng ký chứng khoán đồng thời với lưu ký chứng khoán.\n2. TCPH thực hiện đăng ký các thông tin theo hồ sơ đăng ký chứng khoán quy định tại Điều 7, Điều 11 Quy chế này.\nĐiều 6. Thủ\ntục đăng ký chứng khoán 1. TCPH làm thủ tục đăng ký chứng khoán trực tiếp với VSDC hoặc thông qua công ty chứng khoán tư vấn. \n2. TCPH thay đổi sàn giao dịch không phải nộp lại hồ sơ đăng ký chứng khoán với VSDC mà chỉ phải làm các thủ tục quy định tại Điều 16 Quy chế này.\n3. Đối với các TCPH không bắt buộc phải đăng ký chứng khoán tại VSDC nhưng có nhu cầu đăng ký chứng khoán tại VSDC, các quy định về hồ sơ, thủ tục liên quan đến hoạt động đăng ký chứng khoán (bao gồm\nđăng ký lần đầu, điều chỉnh giấy chứng nhận đăng ký chứng khoán, hủy đăng ký\nchứng khoán…) được thực hiện theo quy định tại Quy chế này và thỏa thuận giữa VSDC và TCPH.\nĐiều 7. Hồ sơ\nđăng ký chứng khoán lần đầu 1. Hồ sơ đăng ký đối với cổ phiếu,\nchứng chỉ quỹ, chứng quyền có bảo đảm, trái phiếu doanh nghiệp:\n1.1. Hồ sơ yêu cầu chung đối với cổ phiếu,\nchứng chỉ quỹ đóng, trái phiếu doanh nghiệp gồm:\na. Giấy đề nghị đăng ký chứng khoán của TCPH (Mẫu 01A, 01B,\n01C/ĐKCK) (02 bản gốc);\nb. Sổ đăng ký người sở hữu chứng khoán\n(Mẫu 02A, 02B,\n02C/ĐKCK) (02 bản gốc và file dữ liệu) theo\nđịnh dạng do VSDC quy định kèm theo bản sao tài liệu TCPH thông báo cho người sở hữu chứng khoán về ngày chốt danh sách để làm thủ tục đăng ký chứng khoán tại VSDC.\nSổ đăng ký người sở hữu chứng khoán phải được lập trong khoảng thời gian tối đa là 30 ngày trước ngày nộp hồ sơ\nđăng ký chứng khoán tại VSDC;\nc. Giấy đề nghị cấp mã chứng khoán (Mẫu 03/ĐKCK);\nd. Bản sao hợp lệ Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp hoặc các tài liệu tương đương khác;\nđ. Điều lệ công ty/Điều lệ quỹ có chữ\nký của người đại diện pháp luật và đóng dấu của TCPH. Trường hợp bản sao y phải có\nchữ ký xác nhận của Chủ tịch Hội đồng quản trị hoặc người có thẩm quyền theo quy định tại Điều lệ và đóng dấu của TCPH;\ne. Mẫu Sổ/Giấy chứng nhận sở hữu chứng khoán có chữ ký của người có thẩm quyền và đóng dấu của TCPH (02 bản);\ng. Danh sách người sở hữu chứng khoán chuyển nhượng có điều kiện, trong đó ghi rõ thông tin về số lượng chứng khoán bị hạn chế chuyển nhượng, lý do và thời gian bị hạn chế chuyển nhượng theo từng người sở hữu (nếu có) (02 bản);\nh. Bản sao Hợp đồng quản lý cổ đông và\nBiên bản thanh lý hợp đồng quản lý cổ đông (trường hợp trước khi đăng ký chứng khoán, TCPH có ủy quyền quản lý cổ đông cho Công ty chứng khoán);\ni. Báo cáo tài chính năm gần nhất được kiểm toán xác nhận số vốn thực góp. Trường hợp TCPH thực hiện phát hành thêm chứng khoán\nđể tăng vốn sau thời điểm kết thúc niên độ của báo cáo tài chính năm gần nhất được kiểm toán,\nTCPH phải bổ sung báo cáo về vốn góp của chủ sở hữu được kiểm toán bởi tổ chức kiểm toán được chấp thuận cho phần phát hành thêm đó (trường hợp đăng ký cổ phiếu);\nk. Hợp đồng cung cấp dịch vụ giữa VSDC và TCPH đã có chữ ký\ncủa người đại diện pháp luật và đóng dấu công ty (Mẫu 05A/ĐKCK);\nl. Văn bản thông báo về tỷ lệ sở hữu nước ngoài tối đa tại doanh nghiệp (Mẫu 03A/ĐKCK)\n(trường hợp đăng ký cổ phiếu);\nm. Bản sao văn bản của Ủy ban Chứng khoán Nhà\nnước (sau đây viết tắt là UBCKNN) xác nhận TCPH đã hoàn tất đăng ký công ty đại chúng (trường hợp đăng ký cổ phiếu của TCPH là công ty đại chúng);\nn. Quyết định của cơ quan có thẩm quyền phê duyệt phương án cổ phần hóa kèm văn bản của TCPH xác nhận là doanh nghiệp cổ phần hóa chưa phải là công ty đại chúng và đã hoàn tất việc bán cổ phần lần đầu sau thời điểm Nghị định số 60/2015/NĐ-CP ngày 26 tháng 6 năm 2015 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 58/2012/NĐ-CP ngày 20 tháng 07 năm 2012 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chứng khoán và Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán có hiệu lực thi hành\n(trường hợp đăng ký cổ phiếu của TCPH là doanh nghiệp cổ phần hóa chưa phải là công ty đại chúng).\n1.2. Trường hợp TCPH đăng ký trái phiếu doanh nghiệp, ngoài các tài liệu tại Điểm 1.1 Khoản 1 Điều này, hồ sơ đăng ký cần thêm các tài liệu sau:\na. Nghị quyết Đại hội đồng cổ đông/Nghị\nquyết Hội\nđồng quản trị/Quyết định của Hội đồng thành viên/Chủ sở hữu doanh nghiệp thông qua việc phát hành trái phiếu kèm phương án phát hành;\nb. Hợp đồng đại diện người sở hữu trái phiếu (nếu có);\nc. Bản sao văn bản của UBCKNN về\nviệc phát hành trái phiếu (trường hợp công ty đại chúng phát hành trái phiếu chuyển đổi hoặc trái phiếu kèm theo chứng quyền/công ty chứng khoán, công ty quản lý\nquỹ đầu tư chứng khoán phát hành trái phiếu kèm theo chứng quyền);\nd. Bản sao tài liệu chứng minh việc đã thực hiện công bố thông tin theo quy định;\nđ. Bản sao Giấy chứng nhận chào bán chứng khoán ra công chúng do UBCKNN cấp (áp dụng đối với trường hợp trái phiếu phát hành ra công chúng);\ne. Bản sao văn bản chấp thuận của cơ quan quản lý nhà nước có thẩm quyền theo quy định của pháp luật chuyên ngành\n(nếu có)\n(áp dụng đối với trường hợp trái phiếu phát hành riêng lẻ);\nl.3. Trường hợp TCPH đăng ký giao dịch cổ phiếu trên thị\ntrường UPCOM, ngoài các tài liệu tại Điểm 1.1 Khoản 1 Điều này, hồ sơ đăng ký cần thêm các tài liệu sau:\na. Nghị quyết Đại hội đồng cổ đông/Nghị quyết Hội đồng quản trị thông qua việc đăng ký giao dịch trên thị trường UPCOM (nếu có);\nb. Bản sao Hợp đồng tư vấn giữa TCPH và công ty chứng khoán về việc lập hồ sơ đăng ký tại VSDC (nếu có).\n1.4. Trường hợp TCPH đăng ký niêm yết chứng khoán tại các SGDCK, ngoài các tài liệu tại Điểm 1.1 và Điểm 1.2 Khoản 1 Điều này, hồ sơ đăng ký cần thêm các tài liệu sau:\na. Nghị quyết Đại hội đồng cổ đông thông qua việc niêm yết trên SGDCK (trường hợp cổ phiếu);\nb. Quyết định của cấp có thẩm quyền thông qua việc niêm yết trái phiếu trên hệ\nthống giao dịch chứng khoán theo quy định của pháp luật (trường hợp trái phiếu phát hành ra công chúng);\nc. Bản cam kết nắm giữ chứng khoán của Chủ\ntịch Hội đồng quản trị, thành viên Hội đồng quản trị, Trưởng Ban kiểm soát và\nthành viên Ban Kiểm soát (Kiểm soát viên), Tổng giám đốc (Giám đốc), Phó Tổng giám đốc (Phó Giám đốc), Kế toán trưởng, Giám đốc tài chính và các chức danh quản lý tương đương do Đại hội đồng cổ đông bầu hoặc Hội đồng quản trị bổ nhiệm (sau đây được gọi là thành viên ban quản lý điều hành); tổ chức có đại diện sở hữu là  thành viên ban quản lý điều hành;\ncổ\nđông lớn là người có liên quan với thành viên ban quản lý điều hành theo quy\nđịnh pháp luật hiện hành (Mẫu 04/ĐKCK) (trường hợp cổ phiếu, chứng chỉ quỹ); Trường hợp các tổ chức có đại diện sở hữu là\nthành viên ban quản lý điều hành, trong bản cam kết phải có chữ ký của người\nđại diện pháp luật và đóng dấu xác nhận của tổ chức đó. Trường hợp cổ đông lớn là người có liên quan với thành viên ban quản lý điều hành, trong bản cam kết phải có chữ ký của cổ đông lớn (đối với cổ đông lớn là cá nhân) hoặc chữ ký của người đại diện pháp luật và đóng dấu xác nhận của tổ chức (đối với cổ đông lớn là tổ chức);\nd. Bản sao Hợp đồng tư vấn giữa TCPH và công ty chứng khoán về việc lập hồ sơ đăng ký tại VSDC (nếu có) (trường hợp cổ\nphiếu).\n1.5. Trường hợp Công ty quản lý quỹ đăng ký\nchứng chỉ quỹ hoán đổi danh mục, hồ sơ đăng ký và trình tự thực hiện theo quy\nđịnh tại Quy chế hoạt động giao dịch hoán đổi, đăng ký, lưu ký,\nthanh toán bù trừ, thực hiện quyền đối với chứng chỉ quỹ hoán\nđổi danh mục do Hội\nđồng thành viên VSDC ban hành.\n1.6. Trường hợp Công ty chứng khoán đăng ký\nchứng quyền có bảo đảm, hồ sơ đăng ký và trình tự thực hiện theo quy\nđịnh hiện hành tại Quy chế về hoạt động đăng ký, lưu ký, bù trừ, thanh toán giao dịch và thực hiện chứng quyền có bảo đảm do Hội đồng thành viên VSDC ban hành.\n1.7. Trường hợp đăng ký đối với cổ phần bán lần đầu theo phương thức  đấu giá/phương thức dựng sổ của doanh nghiệp cổ phần hóa, hồ sơ đăng ký thực hiện theo quy định hiện hành tại Quy chế về hoạt động cấp mã\nchứng khoán, đăng ký, lưu ký, hủy đăng ký đối với cổ phần bán lần đầu theo phương thức đấu giá/phương thức dựng sổ của doanh nghiệp cổ phần hóa do Hội đồng thành viên VSDC ban hành.\n2. Hồ sơ đăng ký đối với công cụ nợ:\n2.1. Trường hợp phát hành theo phương thức đấu thầu, hồ sơ bao gồm:\na. Văn bản thông báo về việc tổ chức\nđấu thầu và đề nghị đăng ký, lưu ký công cụ nợ của TCPH (Nội dung theo Biên bản thỏa thuận phối hợp hoạt động giữa VSDC và TCPH), riêng tín phiếu Kho bạc áp dụng theo Mẫu 01D/ĐKCK;\nb. Thông báo kết quả đấu thầu;\nc. Danh sách các nhà đầu tư trúng thầu, trong đó nêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký;\n2.2. Trường hợp phát hành theo phương thức phát hành riêng lẻ/phương thức bảo lãnh phát hành, hồ sơ bao gồm:\na. Văn bản thông báo về kết quả phát hành và đề nghị đăng ký, lưu ký công cụ nợ của TCPH;\nb. Danh sách người sở hữu công cụ nợ,\ntrong đó nêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký;\n2.3. Trường hợp phát hành do thực hiện hoán đổi công cụ nợ\na. Văn bản của TCPH thông báo về việc tổ\nchức đợt hoán đổi công cụ nợ\nb. Văn bản thông báo về kết quả\nhoán đổi công cụ nợ và đề nghị hủy đăng ký đối với công cụ nợ bị\nhoán đổi và đăng ký, lưu ký đối với công cụ nợ được hoán đổi của TCPH;\nc. Danh sách chủ sở hữu công cụ nợ được hoán đổi,\ntrong đó\nnêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký;\nd. Danh sách chủ sở hữu công cụ nợ bị\nhoán đổi,\ntrong đó\nnêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký.\n2.4 Trường hợp tín phiếu Kho bạc phát hành theo phương thức bán trực tiếp cho Ngân hàng Nhà nước (sau đây viết tắt là\nNHNN),\nhồ sơ\nbao gồm Văn bản của Kho bạc Nhà nước thông báo kết quả phát hành và đề nghị đăng ký, lưu ký\ntín phiếu (Mẫu 01E/ĐKCK).\nĐiều 8. Xử lý\nhồ sơ đăng ký chứng khoán lần đầu 1. Thời gian xử lý:\n1.1. Đối với trường hợp quy định tại Điểm 1.2, 1.3, 1.4 Khoản 1 Điều 7 Quy chế này, thời gian VSDC xem xét, xử lý hồ sơ đăng ký chứng khoán lần đầu là trong thời hạn 05 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n1.2. Đối với trường hợp quy định tại Điểm 1.5, 1.6, 1.7 Khoản 1 Điều 7 Quy chế này, thời gian xem xét, xử lý hồ sơ đăng ký được thực hiện theo quy định tại các Quy chế hoạt động nghiệp vụ có liên quan do Hội\nđồng thành viên VSDC ban hành;\n1.3. Đối với trường hợp quy định tại Khoản 2 Điều 7 Quy chế này, thời gian VSDC xem xét, xử lý hồ sơ\nlà trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n2. Trường hợp hồ sơ đầy đủ hợp lệ, VSDC cấp Giấy chứng nhận đăng ký chứng khoán (Mẫu 06A,06B,06C/ĐKCK)\ncho TCPH và gửi thông báo chấp thuận đăng ký chứng khoán cho TCPH, SGDCK có\nliên quan và các TVLK (Mẫu 07/ĐKCK). Mã chứng khoán được VSDC cấp theo quy định hiện hành tại Quy chế về hoạt động cấp mã chứng khoán trong nước và mã số định danh chứng khoán quốc tế tại VSDC do Hội\nđồng thành viên VSDC ban hành.\n3. Trường hợp hồ sơ chưa đầy đủ,\nhợp lệ, VSDC gửi văn bản thông báo cho TCPH đề nghị bổ sung, giải trình hoặc nêu rõ lý do chưa thực hiện đăng ký chứng khoán.\nĐiều 9. Trách nhiệm của TCPH trong quá trình làm thủ tục đăng ký chứng khoán 1. Kể từ ngày chốt danh sách người sở\nhữu chứng khoán để đăng ký chứng khoán tại VSDC, TCPH chỉ được thực hiện xác nhận chuyển quyền sở hữu chứng khoán khi đã có sự chấp thuận của VSDC để đảm bảo tính thống nhất trong hồ sơ đăng ký nộp tại VSDC.\n2. Hoàn tất hồ sơ đăng ký chứng khoán lần đầu theo đề nghị bằng văn bản của VSDC (nếu có) tối đa trong vòng 60 ngày kể từ ngày VSDC có văn bản phản hồi. Quá thời hạn trên, TCPH phải làm lại hồ sơ đăng ký chứng khoán mới hoặc có văn bản xác nhận với VSDC về\ncác tài liệu đúng trong hồ sơ đã gửi không có thay đổi và đề nghị VSDC tiếp tục sử\ndụng để xử\nlý hồ sơ đăng ký chứng khoán.\n3. Đối với các chứng khoán niêm yết/đăng ký giao dịch trên SGDCK (bao gồm trường hợp niêm yết/đăng ký giao dịch lần đầu và niêm yết/đăng ký giao dịch bổ sung), TCPH có trách nhiệm hoàn tất thủ tục đăng ký chứng khoán tại VSDC chậm nhất 05 ngày làm việc trước ngày giao dịch trên SGDCK (Ngày hoàn tất thủ tục đăng ký căn cứ vào ngày hiệu lực đăng ký ghi trên Giấy chứng nhận đăng ký chứng khoán do VSDC cấp).\n4. Trong quá trình nộp hồ sơ đăng ký,\ntrường hợp thông tin nhận diện tổ chức, cá nhân là người sở hữu chứng khoán của TCPH trùng với thông tin đã có trong hệ thống của VSDC nhưng có sự khác biệt về\nHọ tên, Loại hình, Quốc tịch của người sở hữu, TCPH có trách nhiệm thực hiện xác nhận thông tin theo nguyên tắc quy định tại Điểm 1.3 Khoản 1\nĐiều 19 Quy chế này.\n5. Sau khi đăng ký chứng khoán tại VSDC, TCPH phải thực hiện theo đúng quy định về quản lý, thay đổi, điều chỉnh thông tin và chuyển quyền sở hữu quy định tại Chương III và Chương IV Quy chế\nnày.\n6. TCPH nộp tiền giá dịch vụ đăng ký\nchứng khoán theo quy định hiện hành.\nĐiều 10. Điều chỉnh Giấy chứng nhận đăng ký chứng khoán VSDC thực hiện thay đổi Giấy chứng nhận đăng ký chứng khoán trong các trường hợp sau:\n1. TCPH đăng ký bổ sung chứng khoán.\n2. TCPH điều chỉnh giảm số lượng chứng khoán đăng ký do hủy đăng ký chứng khoán một phần.\n3. TCPH thay đổi tên (không áp dụng đối với TCPH chứng chỉ quỹ/chứng quyền có bảo đảm).\n4. Quỹ đóng thay đổi tên.\nĐiều 11. Hồ sơ\nđiều chỉnh Giấy chứng nhận đăng ký chứng khoán 1. Trường hợp điều chỉnh do đăng ký\nchứng khoán bổ sung 1.1. Hồ sơ đối với cổ phiếu, trái phiếu doanh nghiệp và chứng chỉ quỹ đóng:\na. Giấy đề nghị điều chỉnh Giấy chứng nhận đăng ký chứng khoán do đăng ký bổ sung (Mẫu 08A/ĐKCK);\nb. Danh sách người sở hữu chứng khoán\nđối với phần chứng khoán bổ sung chưa lưu ký (bản gốc và file mềm theo định dạng do VSDC quy định) (Mục V Mẫu 02A/ĐKCK đối với cổ phiếu; Mục IV, Mục V Mẫu 02B/ĐKCK đối với trái phiếu; Mục VI Mẫu 02C/ĐKCK đối với chứng chỉ quỹ) (không áp dụng đối với trường hợp đăng ký bổ sung do TCPH thực hiện phát hành cổ phiếu để\ntrả cổ tức, phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu);\nc. Điều lệ công ty/Điều lệ quỹ thay\nđổi theo vốn điệu lệ mới có chữ ký của người đại diện pháp luật và đóng dấu của TCPH. Trường hợp sao y bản chính phải có chữ ký xác nhận của Chủ tịch Hội đồng quản trị hoặc người có thẩm quyền theo quy định tại Điều lệ và đóng dấu của TCPH. Trường hợp TCPH chưa sửa đổi Điều lệ thì phải có bản cam kết sẽ sửa đổi Điều lệ Công ty/Điều lệ quỹ theo vốn điều lệ mới tại kỳ Đại hội cổ đông gần nhất;\nd. Mẫu Sổ/Giấy chứng nhận sở hữu chứng khoán có chữ ký của người có thẩm quyền và đóng dấu của TCPH (01 bản) (đối với trường hợp Mẫu khác so với Mẫu đã đăng ký với VSDC trước đây);\nđ. Danh sách người sở hữu chứng khoán chuyển nhượng có điều kiện, trong đó ghi rõ thông tin về số lượng chứng khoán bị hạn chế chuyển nhượng, lý do và thời gian bị hạn chế chuyển nhượng theo từng người sở hữu (nếu có);\nTrường hợp đăng ký bổ\nsung đối với các chứng khoán phát hành thêm do thực hiện quyền mua, thực hiện trả cổ tức bằng cổ phiếu/phát hành cổ phiếu để tăng vốn cổ phần từ\nnguồn vốn chủ sở hữu, thực hiện chuyển đổi trái phiếu chuyển\nđổi, thực hiện hoán đổi, phát hành riêng lẻ, phát hành cho cán bộ nhân viên…, TCPH nộp thêm các tài liệu kèm theo sau:\ne. Nghị quyết Đại hội đồng cổ đông của TCPH thông qua việc phát hành, nguyên tắc làm tròn thành cổ phiếu hoặc nguyên tắc xử\nlý số cổ phiếu lẻ, cổ phiếu nhà đầu tư không đặt mua hết; Nghị quyết HĐQT về việc xử lý cổ phiếu nhà đầu tư không đặt mua hết (trường hợp\nđăng ký\nbổ sung cổ phiếu)/Nghị\nquyết của Đại hội nhà đầu tư thông qua việc chào bán quyền mua chứng chỉ quỹ để\ntăng vốn cho quỹ, thông qua phương án chào bán chứng chỉ quỹ; Biên bản họp và\nnghị quyết của ban đại diện quỹ thông qua hồ sơ đăng ký chào bán, thời điểm phát hành, mức giá phát hành cụ thể, tiêu chí xác định và đối tượng chào bán trong trường hợp không phân phối hết số quyền mua chứng chỉ quỹ dự kiến phát hành (trường hợp đăng ký bổ\nsung chứng chỉ quỹ đóng);\ng. Bản sao văn bản báo cáo UBCKNN kết quả phát hành và văn bản của UBCKNN thông báo về việc nhận được kết quả phát hành (áp dụng đối với trường hợp TCPH là công ty đại chúng);\nh. Giấy chứng nhận đăng ký doanh nghiệp do Sở Kế hoạch và Đầu tư cấp ghi nhận số vốn điều lệ mới sau khi hoàn thành đợt phát hành và văn bản của TCPH xác nhận chưa là công ty đại chúng (áp dụng đối với trường hợp TCPH là doanh nghiệp cổ phần hóa không phải là công ty đại chúng)/Giấy chứng nhận đăng ký lập quỹ điều chỉnh (áp dụng trường hợp đăng ký bổ sung chứng chỉ quỹ đóng);\ni. Bản sao văn bản chấp thuận hoặc không phản đối kết quả phát hành của cơ quan có thẩm quyền có liên quan khác\n(nếu có).\nTrường hợp đăng ký bổ\nsung đối với chứng khoán được bán đấu giá cổ phần, TCPH phải nộp thêm bản sao văn bản của các tổ chức thực hiện đấu giá xác nhận về kết quả\ncuối cùng của đợt đấu giá, trong đó nêu rõ tổng số lượng và giá trị cổ phần bán\nđược, số tiền đã thu được.\n1.2. Hồ sơ đăng ký bổ sung đối với các công cụ nợ niêm yết và giao dịch trên SGDCK:\na. Văn bản đề nghị đăng ký, lưu ký\ncông cụ nợ của TCPH;\nb. Thông báo kết quả đấu thầu; Danh sách các nhà đầu tư trúng thầu, trong đó nêu rõ số tài khoản lưu ký và nơi mở\ntài khoản lưu ký (trường hợp phát hành qua đấu thầu);\nc. Danh sách chủ sở hữu công cụ nợ\ntrong đó nêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký (trường hợp phát hành qua bảo lãnh, riêng lẻ).\n1.3. Hồ sơ đăng ký bổ sung đối với các công cụ nợ niêm yết và giao dịch trên SGDCK do trường hợp hoán đổi công cụ\nnợ:\na. Văn bản của TCPH thông báo về việc tổ chức đợt hoán đổi công cụ nợ;\nb. Văn bản thông báo về kết quả\nhoán đổi công cụ nợ và đề nghị hủy đăng ký đối với công cụ nợ bị\nhoán đổi và đăng ký, lưu ký đối với công cụ nợ được hoán đổi của TCPH;\nc. Danh sách chủ sở hữu công cụ nợ\nđược hoán đổi công cụ nợ, trong đó nêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký;\nd. Danh sách chủ sở hữu công cụ nợ bị\nhoán đổi,\ntrong đó\nnêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký.\n1.4. Hồ sơ đăng ký bổ sung đối với công cụ nợ phát hành để đảm bảo thanh khoản theo đề nghị của Kho bạc Nhà nước:\na. Văn bản của Kho bạc Nhà nước đề\nnghị đăng ký, lưu ký công cụ nợ;\nb. Danh sách chủ sở hữu công cụ nợ\ntrong đó nêu rõ số tài khoản lưu ký và nơi mở tài khoản lưu ký.\n2. Trường hợp điều chỉnh giảm số lượng chứng khoán đăng ký do hủy một phần chứng khoán đăng ký\nHồ sơ điều chỉnh giảm số lượng chứng khoán đăng ký do hủy một phần chứng khoán đăng ký thực hiện theo quy định về hồ\nsơ hủy đăng ký chứng khoán tại Điều 14 Quy chế này.\n3. Trường hợp điều chỉnh do thay đổi tên TCPH 3.1 Hồ sơ điều chỉnh giấy chứng nhận đăng ký chứng khoán đối với việc thay đổi tên TCPH (không áp dụng đối với TCPH chứng chỉ\nquỹ/chứng quyền có bảo đảm) bao gồm:\na. Giấy đề nghị điều chỉnh Giấy chứng nhận đăng ký chứng khoán (Mẫu  08B/ĐKCK);\nb. Nghị quyết đại hội đồng cổ\nđông/Nghị quyết Hội đồng quản trị về việc đổi tên công ty;\nc. Bản sao hợp lệ Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp hoặc các tài liệu tương đương khác thay đổi theo tên mới.\n3.2 Trường hợp thay đổi tên TCPH chứng chỉ\nquỹ/chứng quyền có bảo đảm, hồ sơ và thời gian xử lý hồ sơ thực hiện theo quy\nđịnh về điều chỉnh thông tin TCPH tại Điều 18 Quy chế này.\n4. Trường hợp điều chỉnh do thay đổi tên Quỹ đóng Hồ sơ điều chỉnh giấy chứng nhận đăng ký chứng khoán đối với việc thay đổi tên Quỹ đóng bao gồm:\na. Giấy đề nghị điều chỉnh Giấy chứng nhận\nđăng ký chứng chỉ quỹ (Mẫu 08C/ĐKCK);\nb. Bản sao hợp lệ hoặc bản sao có đóng dấu treo Nghị quyết đại hội nhà đầu tư của Quỹ về việc đổi tên Quỹ đóng;\nc. Bản sao hợp lệ Giấy chứng nhận điều chỉnh Giấy chứng nhận đăng ký lập quỹ của UBCKNN.\n5. Đối với chứng chỉ quỹ hoán đổi danh mục, hồ\nsơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán và trình tự thực hiện theo quy định hiện hành tại Quy chế hoạt động giao dịch hoán đổi, đăng ký, lưu ký, thanh toán bù trừ, thực hiện quyền đối với chứng chỉ quỹ hoán\nđổi danh mục do Hội\nđồng thành viên VSDC ban hành.\n6. Đối với chứng quyền có bảo đảm, hồ sơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán và trình tự thực hiện theo quy\nđịnh hiện hành tại Quy chế hoạt động đăng ký, lưu ký, bù trừ, thanh toán giao dịch và thực hiện chứng quyền có bảo đảm tại VSDC do Hội đồng thành viên VSDC ban hành.\nĐiều 12. Xử lý\nhồ sơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán 1. Thời gian xử lý\n1.1. Đối với trường hợp quy định tại Điểm 1.1 Khoản 1 Điều 11 Quy chế này, thời gian VSDC xem xét,\nxử lý hồ sơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán là trong thời hạn 05 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n1.2. Đối với trường hợp quy định tại Điểm 1.2, 1.3 và 1.4 Khoản 1 Điều 11 Quy chế này, thời gian VSDC xem xét, xử lý hồ sơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán là\ntrong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n1.3. Đối với trường hợp quy định tại Khoản 2 Điều 11 Quy chế này, thời gian VSDC xử lý hồ sơ thực hiện theo quy định tại Điều 15 Quy chế này;\n1.4. Đối với trường hợp quy định tại Điểm 3.1 Khoản 3, Khoản 4 Điều 11 Quy chế này, thời gian VSDC xem xét, xử lý hồ sơ điều chỉnh Giấy chứng nhận đăng ký chứng khoán là trong thời hạn 02 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n1.5. Thời gian VSDC xem xét, xử lý hồ\nsơ điều chỉnh Giấy chứng nhận đăng ký đối với chứng chỉ quỹ hoán đổi danh mục\nđược thực hiện theo quy định hiện hành tại Quy chế hoạt động giao dịch hoán\nđổi, đăng ký, lưu ký, thanh toán bù trừ và thực hiện quyền đối với chứng chỉ\nquỹ hoán đổi danh mục do Hội\nđồng thành viên VSDC ban hành.\n1.6 Thời gian VSDC xem xét, xử lý hồ sơ điều chỉnh Giấy chứng nhận đăng ký đối với chứng quyền có bảo đảm được thực hiện theo quy định hiện hành tại Quy chế hoạt động đăng ký, lưu ký, bù trừ, thanh toán giao dịch và thực hiện chứng quyền có bảo đảm tại VSDC do Hội đồng thành viên VSDC ban hành.\n2. Trường hợp hồ sơ đầy đủ hợp lệ, VSDC sẽ cấp Giấy chứng nhận đăng ký chứng khoán đã được điều chỉnh (Mẫu 09A, 09B, 09C, 09D/ĐKCK) cho TCPH và\ngửi công văn thông báo về việc điều chỉnh (Mẫu 10A, 10B, 10C, 10D/ĐKCK) cho TCPH, SGDCK có liên quan và các TVLK.\n3. Trường hợp hồ sơ chưa đầy đủ,\nhợp lệ, VSDC gửi văn bản thông báo cho TCPH đề nghị bổ sung, giải trình hoặc nêu rõ lý do chưa thực hiện điều chỉnh Giấy chứng nhận đăng ký chứng khoán.\nĐiều 13. Các trường hợp hủy đăng ký chứng khoán VSDC thực hiện hủy đăng ký chứng khoán\nđối với các trường hợp quy\nđịnh tại Điều 7 Thông tư 119/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Tài chính quy định hoạt động đăng ký, lưu ký, bù trừ\nvà thanh toán giao dịch chứng khoán (sau đây gọi là Thông tư 119/2020/TT-BTC).\nĐiều 14. Hồ sơ\nhuỷ đăng ký chứng khoán 1. Hồ sơ hủy đăng ký đối với công cụ\nnợ, trái phiếu doanh nghiệp đến thời gian đáo hạn 1.1. Đối với công cụ nợ:\nTCPH không phải nộp hồ sơ hủy đăng ký\nkhi công cụ nợ đến thời gian đáo hạn. Việc hủy đăng ký được VSDC thực hiện sau khi VSDC nhận được Thông báo về việc hủy niêm yết và ngày giao dịch cuối cùng của SGDCK và hoàn tất thủ tục thông báo về việc chốt danh sách người sở hữu thanh toán lãi, gốc công cụ nợ có liên quan theo quy định hiện hành tại Quy chế\nthực hiện quyền cho người sở hữu chứng khoán do Hội đồng thành viên VSDC ban hành.\n1.2. Đối với trái phiếu doanh nghiệp:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Phương án phát hành trái phiếu được\nĐại hội đồng cổ đông/Hội đồng quản trị/Hội đồng thành viên/Chủ sở hữu doanh nghiệp thông qua;\nc. Bản sao Quyết định hủy niêm yết của SGDCK (trường hợp trái phiếu đã niêm yết).\n2. Hồ sơ hủy đăng ký đối với công cụ\nnợ, trái phiếu doanh nghiệp được TCPH mua lại trước thời gian đáo hạn 2.1. Đối với công cụ nợ:\na. Văn bản đề nghị hủy đăng ký, rút lưu ký đối với số công cụ nợ đã được TCPH mua lại trước thời gian đáo hạn;\nb. Bản sao văn bản thông báo của SGDCK về việc huỷ niêm yết công cụ nợ đã được TCPH mua lại trước thời gian đáo hạn (đối với công cụ nợ giao dịch tại SGDCK).\n2.2. Đối với trái phiếu doanh nghiệp:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Nghị quyết Đại hội cổ\nđông/Hội đồng quản trị; Quyết định của Hội đồng thành viên/Chủ sở hữu công ty thông qua việc phát hành trái phiếu trong đó cho phép TCPH được mua lại trước thời gian\nđáo hạn;\nc. Nghị quyết Đại hội cổ\nđông/Hội đồng quản trị;\nQuyết định của Hội\nđồng thành viên/Chủ sở hữu công ty thông qua phương án mua lại trái phiếu trước hạn;\nd. Bản sao văn bản thông báo của SGDCK về việc hủy niêm yết trái phiếu doanh nghiệp đã được TCPH mua lại trước thời gian đáo hạn\n(nếu có) (trường hợp trái phiếu đã niêm yết);\nđ. Bản sao tài liệu chứng minh đã\nthực hiện công bố thông tin về việc mua lại trước hạn.\n3. Hồ sơ hủy đăng ký công cụ nợ do nhà\ntạo lập thị trường, nhà đầu tư không thanh toán tiền mua công cụ nợ:\na. Văn bản thông báo hủy kết quả phát hành công cụ nợ của TCPH;\nb. Bản sao văn bản thông báo của SGDCK về việc hủy niêm yết công cụ nợ không được thanh toán tiền mua (đối với công cụ nợ\ngiao dịch tại SGDCK).\n4. Hồ sơ hủy đăng ký công cụ nợ do đáo hạn Hợp đồng đảm bảo khả\nnăng thanh khoản giữa TCPH (Kho bạc Nhà nước) và nhà tạo lập thị trường:\na. Văn bản đề nghị hủy đăng ký, rút lưu ký đối với số công cụ nợ phát hành đảm bảo thanh khoản của TCPH;\nb. Bản sao văn bản thông báo huỷ niêm yết của SGDCK (đối với công cụ nợ giao dịch tại SGDCK).\n5. Hồ sơ hủy đăng ký chứng khoán đối với TCPH thực hiện giảm vốn,\ngiải thể, phá sản hoặc bị chấm dứt tồn tại do tổ chức lại doanh nghiệp, bao gồm:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Nghị quyết đại hội cổ đông thông qua việc giải thể, phá sản, tổ chức lại doanh nghiệp, giảm vốn;\nc. Tài liệu pháp lý liên quan đến việc giải thể, phá sản, tổ\nchức lại doanh nghiệp, giảm vốn của TCPH: Giấy chứng nhận đăng ký doanh nghiệp của Sở\nKế hoạch và Đầu tư; Văn bản của cơ\nquan nhà nước có thẩm quyền về việc giải thể, tổ chức lại doanh nghiệp, giảm vốn; Quyết định của Tòa án về việc giải thể/phá\nsản doanh nghiệp (trường hợp giải thể theo Quyết định của tòa án/phá sản); Quyết định thu hồi Giấy chứng nhận đăng ký doanh nghiệp của Cơ quan đăng ký kinh doanh\n(trường hợp giải thể do bị thu hồi Giấy chứng nhận đăng ký doanh nghiệp);\nd. Bản sao Quyết định hủy niêm yết/huỷ\nđăng ký giao dịch của SGDCK (trường hợp TCPH đã niêm yết/đăng ký giao dịch giải thể, phá sản hoặc bị\nchấm dứt tồn tại do tổ\nchức lại doanh nghiệp);\nđ. Bản sao văn bản của SGDCK thông báo về việc tạm ngừng giao dịch chứng khoán có liên quan do giảm vốn (trường hợp TCPH đã niêm yết/đăng ký giao dịch và\nđã thực hiện chốt danh sách cổ đông để thực hiện quyền giảm vốn theo quy định tại Quy chế về thực hiện quyền cho người sở hữu chứng khoán của VSDC);\ne. Văn bản điều chỉnh loại chứng khoán từ\nloại tự do chuyển nhượng sang hạn chế chuyển nhượng (Mẫu 14/ĐKCK) (trường hợp TCPH đã niêm yết/đăng ký giao dịch thực hiện giảm vốn và\nkhông thực hiện chốt danh sách cổ đông để thực hiện quyền giảm vốn theo quy định tại Quy chế về thực hiện quyền cho người sở hữu chứng khoán của VSDC);\ng. Tài liệu chứng minh việc TCPH bảo đảm thanh toán\nđủ các khoản nợ và nghĩa vụ tài sản khác sau khi đã giải thể/giảm vốn điều lệ theo quy định của Luật Doanh nghiệp.\n6. Hồ sơ hủy đăng ký chứng khoán đối với TCPH hoán đổi cổ phiếu, công cụ nợ, trái phiếu doanh nghiệp:\n6.1. Đối với cổ phiếu bị hoán\nđổi:\na. Trường hợp TCPH nhận hoán đổi đã thực hiện\nđăng ký chứng khoán tại VSDC TCPH có cổ phiếu bị hoán đổi không phải nộp hồ sơ hủy đăng ký chứng khoán tại VSDC. Việc hủy đăng ký chứng khoán được VSDC thực hiện căn cứ vào:\n- Hồ sơ thông báo thực hiện quyền hoán\nđổi cổ phiếu của TCPH có cổ phiếu bị hoán đổi\n- Hồ sơ đăng ký bổ sung cổ phiếu phát hành thêm để hoán đổi của TCPH nhận hoán đổi\n- Bản sao Quyết định hủy niêm yết/hủy\nđăng ký giao dịch đối với cổ phiếu bị hoán đổi của SGDCK có liên quan (trường hợp cổ phiếu bị hoán đổi đã niêm yết/đăng ký giao dịch).\nb. Trường hợp TCPH nhận hoán đổi chưa thực hiện đăng ký chứng khoán tại VSDC TCPH có cổ phiếu bị hoán đổi nộp hồ sơ hủy\nđăng ký chứng khoán tại VSDC bao gồm:\n- Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\n- Bản sao Quyết định hủy niêm yết/hủy\nđăng ký giao dịch đối với cổ phiếu bị hoán đổi của SGDCK có liên quan (trường hợp cổ phiếu bị hoán đổi đã niêm yết/đăng ký giao dịch);\n- Nghị quyết Đại hội đồng cổ đông thông qua việc hoán đổi cổ phiếu.\n6.2. Đối với công cụ nợ bị hoán đổi:\nTCPH không phải nộp hồ sơ hủy đăng ký\ntại VSDC. Việc hủy đăng ký được VSDC thực hiện căn cứ vào văn bản thông báo kết quả hoán đổi công cụ nợ của TCPH và Quyết định hủy niêm yết, Thông báo về việc hủy niêm yết và ngày giao dịch cuối cùng của SGDCK.\n6.3. Đối với trái phiếu doanh nghiệp chuyển đổi:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Nghị quyết Đại hội cổ đông/Hội\nđồng quản trị,\nQuyết định của Hội đồng thành viên/Chủ sở hữu công ty thông qua phương án chuyển đổi trái phiếu chuyển đổi;\nc. Bản sao văn bản báo cáo UBCKNN kết quả phát hành cổ phiếu do chuyển đổi trái phiếu chuyển đổi và bản sao văn bản của UBCKNN thông báo đã nhận được kết quả phát hành;\nd. Bản sao văn bản thông báo của SGDCK về việc hủy niêm yết đối với trái phiếu doanh nghiệp chuyển đổi (trường hợp trái phiếu chuyển đổi đã niêm yết tại SGDCK);\nđ. Bản sao tài liệu chứng minh đã\nthực hiện công bố thông tin liên quan đến đợt chuyển đổi.\n7. Hồ sơ hủy đăng ký đối với chứng chỉ\nquỹ đóng hủy niêm yết trên SGDCK bao gồm:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Nghị quyết của Đại hội nhà đầu tư\nthông qua việc hủy niêm yết trên SGDCK;\nc. Bản sao Quyết định hủy niêm yết và\nvăn bản thông báo về ngày giao dịch cuối cùng của SGDCK.\n8. Hồ sơ hủy đăng ký đối với chứng chỉ quỹ hoán đổi danh mục giải thể và chứng quyền có bảo đảm a. Hồ sơ hủy đăng ký đối với chứng chỉ quỹ hoán đổi danh mục giải thể được thực hiện theo quy định hiện hành tại Quy chế hoạt động giao dịch hoán đổi, đăng ký, lưu ký, thanh toán bù trừ và thực hiện quyền đối với chứng chỉ quỹ hoán đổi danh mục do Hội đồng thành viên VSDC ban hành.\nb. Hồ sơ hủy đăng ký chứng quyền có\nbảo đảm thực hiện theo quy định hiện hành tại Quy chế hoạt động đăng ký, lưu ký, bù trừ,\nthanh toán giao dịch và thực hiện chứng quyền có bảo đảm tại VSDC do Hội đồng thành viên VSDC ban hành.\n9. Hồ sơ huỷ đăng ký chứng khoán của các công ty đại chúng đã đăng ký tại VSDC nhưng không còn đáp ứng điều kiện là\ncông ty đại chúng và có yêu cầu hủy đăng ký chứng khoán bao gồm:\na. Giấy đề nghị huỷ đăng ký chứng khoán (Mẫu 11/ĐKCK);\nb. Nghị quyết của Đại hội đồng cổ\nđông/Nghị quyết HĐQT thông qua việc huỷ đăng ký chứng khoán (nếu có);\nc. Bản sao văn bản của UBCKNN thông báo về việc hủy tư cách công ty đại chúng\nđối với TCPH;\nd. Bản sao Quyết định hủy niêm yết/huỷ\nđăng ký giao dịch và văn bản thông báo về ngày giao dịch cuối cùng của SGDCK\n(trường hợp chứng khoán đã niêm yết/đăng ký giao dịch).\n10. Hồ sơ huỷ đăng ký chứng khoán của doanh nghiệp cổ phần hóa không phải là công ty đại chúng bị hủy niêm yết, hủy đăng ký giao dịch và có\nyêu cầu hủy đăng ký chứng khoán được thực hiện theo quy định hiện hành tại Quy chế hoạt động cấp mã chứng khoán, đăng ký, lưu ký, hủy đăng ký đối với cổ phần bán lần đầu theo phương thức đấu giá/phương thức dựng sổ của doanh nghiệp cổ phần hóa do Hội đồng thành viên VSDC ban hành.\n11. Hồ hơ huỷ đăng ký chứng khoán của TCPH đăng ký\nchứng khoán theo thỏa thuận với VSDC được thực hiện theo thỏa thuận giữa VSDC và TCPH.\nĐiều 15. Xử lý\nhồ sơ huỷ đăng ký chứng khoán 1. Thời gian xử lý\n1.1. Đối với các trường hợp quy định tại Điểm 1.2 Khoản 1, Điểm 2.2 Khoản 2, Khoản 5, Điểm 6.3 Khoản 6, Khoản 7, Khoản 9 Điều 14 Quy chế này, thời gian VSDC xem xét, xử lý hồ\nsơ hủy đăng ký chứng khoán là trong thời hạn 05 ngày làm việc kể\ntừ ngày liền sau ngày VSDC nhận\nđược hồ sơ\ncủa TCPH. Ngày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này;\n1.2. Đối với các trường hợp quy định tại Điểm 1.1 Khoản 1, Điểm 6.2 Khoản 6 Điều 14 Quy chế này,\nthời gian VSDC xem xét, xử lý hủy đăng ký chứng khoán là trong thời hạn 02 ngày làm việc kể từ ngày liền sau ngày nhận được Quyết định hủy niêm yết/đăng ký giao dịch của SGDCK;\n1.3. Đối với trường hợp quy định tại Điểm 2.1 Khoản 2, Khoản 3 và Khoản 4 Điều 14 Quy chế này, thời gian hủy đăng ký chứng khoán được thực hiện theo thỏa thuận giữa VSDC và TCPH;\n1.4. Đối với trường hợp quy định tại Điểm 6.1 Khoản 6 Điều 14 Quy chế này, thời gian VSDC xem xét,\nxử lý hủy đăng ký\nchứng khoán:\n- Trường hợp TCPH nhận hoán đổi đã thực hiện\nđăng ký chứng khoán tại VSDC: Trong thời hạn 05 ngày làm việc kể\ntừ ngày liền sau ngày VSDC nhận được hồ\nsơ đăng ký bổ sung của TCPH phát hành cổ phiếu để hoán đổi. Ngày VSDC nhận được hồ sơ được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này; Ngày hiệu lực hủy đăng ký cổ phiếu bị hoán đổi trùng với ngày hiệu lực đăng ký bổ sung cổ\nphiếu hoán đổi.\n- Trường hợp TCPH nhận hoán đổi chưa thực hiện đăng ký chứng khoán tại VSDC: Trong thời hạn 05 ngày làm việc kể\ntừ ngày liền sau ngày VSDC nhận được hồ\nsơ hủy\nđăng ký của TCPH có cổ phiếu bị hoán đổi. Ngày VSDC nhận được hồ sơ được quy\nđịnh cụ thể tại Khoản 3 Điều 3 Quy chế này.\n1.5. Thời gian VSDC xem xét, xử lý hồ\nsơ hủy đăng ký chứng khoán đối với trường hợp quy định Khoản 8, Khoản 10 Điều 14 Quy chế này thực hiện theo quy định tại Quy chế hoạt động nghiệp vụ có liên quan tương ứng do Hội đồng thành viên VSDC ban hành.\n2. Trường hợp hồ sơ đầy đủ hợp lệ, đối với trường hợp TCPH hủy toàn bộ chứng khoán đăng ký, VSDC gửi Thông báo về\nviệc huỷ đăng ký chứng khoán (Mẫu 12A/ĐKCK)\ncho TCPH và công văn thông báo huỷ đăng ký chứng khoán (Mẫu 12B/ĐKCK) cho SGDCK có liên quan và các TVLK. Đối với trường hợp TCPH chỉ hủy một phần chứng khoán đăng ký, VSDC cấp lại Giấy chứng nhận đăng ký chứng khoán điều chỉnh và gửi thông báo về việc điều chỉnh cho các bên liên quan như quy định tại Khoản 2 Điều 12 Quy chế này. \n3. Đối với chứng khoán đã lưu ký, khi hủy đăng ký chứng khoán, VSDC thực hiện rút chứng khoán theo quy định hiện hành tại Quy chế hoạt động lưu ký\nchứng khoán do Hội\nđồng thành viên VSDC ban hành.\n4. VSDC lập và gửi Danh sách người sở hữu chứng khoán sau khi hủy đăng ký theo yêu cầu của TCPH\n(nếu có đề nghị) hoặc các tổ chức có thẩm quyền theo quy định của pháp luật. Đối với các trường hợp hủy đăng ký chứng khoán quy định tại Khoản 5, Khoản 7, Khoản 9, Khoản 10 Điều 14 Quy chế này, Danh sách người sở hữu chứng khoán được chuyển cho TCPH sau khi VSDC đã xác nhận thông tin về người sở hữu chứng khoán lưu ký với các TVLK có liên quan.\nĐiều 16. Thủ\ntục đăng ký đối với chứng khoán thay đổi sàn giao dịch 1. Trường hợp tổ chức niêm yết/tổ chức đăng ký giao dịch thay đổi sàn giao dịch chứng khoán tại SGDCK 1.1. Tổ chức niêm yết, tổ chức\nđăng ký giao dịch có trách nhiệm lựa chọn ngày giao dịch đầu tiên tại sàn giao dịch mới cách ngày giao dịch cuối cùng tại sàn giao dịch cũ ít nhất 3 ngày làm việc.\n1.2. Trong thời hạn 03 ngày làm việc trước ngày giao dịch cuối cùng tại sàn giao dịch cũ, tổ chức niêm yết, tổ chức đăng ký giao dịch thay đổi sàn giao dịch phải nộp cho VSDC các tài liệu sau:\na. Văn bản thông báo cho VSDC về việc thay đổi sàn giao dịch trong đó nêu rõ thông tin về ngày hủy đăng ký giao dịch/niêm yết, ngày giao dịch cuối cùng tại sàn giao dịch cũ, ngày dự kiến giao dịch đầu tiên tại sàn giao dịch mới và đề nghị VSDC thực hiện các thủ tục đăng ký, lưu ký, thanh toán bù trừ có liên quan đến việc thay đổi sàn giao dịch;\nb. Bản sao Quyết định chấp thuận hủy\nđăng ký giao dịch/hủy niêm yết và Thông báo về ngày hủy niêm yết/hủy đăng ký giao dịch, ngày giao dịch cuối cùng của SGDCK cũ;\nc. Bản sao Quyết định chấp thuận niêm yết của SGDCK mới và Thông báo về ngày giao dịch chính thức đầu tiên tại sàn giao dịch mới (nếu tại ngày nộp hồ sơ thay đổi sàn giao dịch đã có thông báo về\nngày giao dịch chính thức đầu tiên tại sàn giao dịch mới);\nd. Văn bản điều chỉnh loại chứng khoán\nđối với các thành viên ban quản lý điều hành, tổ chức có đại diện sở hữu là thành viên ban quản lý điều hành và cổ\nđông lớn là người có liên quan với thành viên ban quản lý điều hành (Mẫu 14/ĐKCK) và các tài liệu quy định tại\nĐiểm c Mục 1.4 Khoản 1 Điều 7 Quy chế này (trường hợp Tổ chức\nđăng ký giao dịch thay đổi sàn giao dịch từ đăng ký giao dịch sang niêm yết tại các SGDCK).\n1.3. Trường hợp thay đổi sàn giao dịch do tổ chức niêm yết hủy niêm yết trên SGDCK và\nkhông bị UBCKNN hủy tư cách công ty đại chúng, VSDC thực hiện thay đổi sàn giao dịch từ niêm yết sang đăng ký giao dịch sau khi nhận\nđược Quyết định chấp thuận việc hủy niêm yết và Thông báo về việc hủy niêm yết từ SGDCK có liên quan (không\náp dụng quy định tại điểm 1.1 và 1.2 khoản 1 Điều này).\n2. Trường hợp công ty đại chúng chưa niêm yết/chưa đăng ký giao dịch thực hiện đăng ký niêm yết/đăng ký giao dịch trên SGDCK Trong thời hạn 03 ngày làm việc kể\ntừ ngày SGDCK có quyết định chấp thuận niêm yết/đăng ký giao dịch chính thức,\nTCPH phải gửi đến VSDC văn bản thông báo về việc thực hiện đăng ký giao dịch/niêm yết trên SGDCK kèm theo các tài liệu sau:\na. Nghị quyết Đại hội đồng cổ\nđông/Nghị quyết Hội đồng quản trị thông qua việc đăng ký giao dịch trên hệ thống giao dịch UPCOM (nếu có)\n(trường hợp đăng ký giao dịch trên hệ thống giao dịch UPCOM);\nb. Nghị quyết Đại hội đồng cổ đông thông qua việc niêm yết trên SGDCK\n(trường hợp đăng ký niêm yết trên SGDCK); \nc. Văn bản điều chỉnh loại chứng khoán\nđối với các thành viên ban quản lý điều hành, tổ chức có đại diện sở hữu là thành viên ban quản lý điều hành và cổ\nđông lớn là người có liên quan với thành viên ban quản lý điều hành (Mẫu 14/ĐKCK) và các tài liệu quy định tại\nđiểm c Mục 1.4 Khoản 1\nĐiều 7 Quy chế\nnày (trường hợp niêm yết trên các SGDCK).\n3. Trong thời hạn 02 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH/các văn bản của SGDCK có liên quan, VSDC xử lý hồ sơ và gửi thông báo cho SGDCK có liên quan,\nTCPH và các TVLK.\nNgày VSDC nhận được hồ sơ của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này.\nChương III QUẢN LÝ VÀ ĐIỀU CHỈNH THÔNG TIN ĐĂNG KÝ\nĐiều 17. Quy\nđịnh chung về điều chỉnh thông tin đăng ký \n1. VSDC thực hiện điều chỉnh thông tin theo đề nghị của TCPH khi có sự thay đổi thông tin về chứng khoán đăng ký quy\nđịnh tại Điều 5 Quy chế này. \n2. Hồ sơ điều chỉnh thông tin TCPH gửi đến VSDC phải có đầy đủ chứng từ theo quy định. Trường hợp hồ sơ điều chỉnh thông tin được giao, nhận trực tiếp giữa TCPH với VSDC hoặc chuyển bằng đường bưu điện, các tài liệu đính kèm phải được đóng dấu giáp lai/dấu treo của TCPH hoặc là bản sao hợp lệ. \n3. Ngày VSDC nhận được hồ sơ điều chỉnh thông tin của TCPH được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này.\nĐiều 18. Điều chỉnh thông tin về TCPH 1. TCPH phải gửi hồ sơ điều chỉnh thông tin về TCPH cho VSDC khi có sự thay đổi các thông tin sau:\na. Trụ sở chính b. Mã số thuế\nc. Địa chỉ thư điện tử nhận hóa đơn điện tử\nd. Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp hoặc tài liệu tương đương khác\nđ. Người đại diện pháp luật e. Tên TCPH (áp dụng đối với TCPH chứng chỉ\nquỹ/chứng quyền có bảo đảm).\n2. Hồ sơ điều chỉnh thông tin về TCPH bao gồm:\na. Văn bản của TCPH đề nghị VSDC điều chỉnh thông tin;\nb. Bản sao Giấy chứng nhận đăng ký\ndoanh nghiệp thay đổi hoặc các tài liệu tương đương khác liên quan đến việc thay đổi thông tin nêu trên của TCPH (không áp dụng trường hợp điều chỉnh địa chỉ\nthư điện tử nhận hóa đơn điện tử).\n3. VSDC xem xét, xử lý hồ sơ điều chỉnh thông tin và thông báo cho TCPH trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ\nsơ của TCPH.\n4. Trường hợp thay đổi tên TCPH (không áp dụng\nđối với TCPH chứng chỉ quỹ/chứng quyền có bảo đảm), TCPH gửi hồ sơ cho VSDC theo quy định tại Khoản 3 Điều 11 Quy chế này. Thời gian VSDC xử lý hồ sơ thực hiện theo quy định tại Mục 1.4 Khoản 1 Điều 12 Quy chế này.\nĐiều 19.\nQuản lý và điều chỉnh thông tin về người sở hữu chứng khoán 1. Nguyên tắc quản lý thông tin người sở hữu chứng khoán tại VSDC 1.1. Thông tin của người sở hữu chứng khoán được đăng ký trên hệ thống của VSDC là duy nhất dựa trên thông tin nhận diện của tổ chức, cá nhân do TCPH hoặc TVLK cung cấp;\n1.2. Trong quá trình đăng ký chứng khoán, thực hiện quyền, trường hợp họ tên, thông tin nhận diện tổ chức, cá\nnhân, loại hình, quốc tịch của người sở hữu chứng khoán do TCPH cung cấp đã có\ntrên hệ thống của VSDC, VSDC sử dụng thông tin đã có để theo dõi và quản lý\nngười sở hữu trên hệ thống;\n1.3. Trường hợp thông tin nhận diện tổ\nchức, cá nhân của người sở hữu chứng khoán do TCPH cung cấp trùng với thông tin trên hệ thống của VSDC nhưng thông tin về Họ tên, Loại hình hoặc Quốc tịch của người sở hữu chứng khoán khác với thông tin trên hệ thống của VSDC, TCPH có\ntrách nhiệm gửi văn bản xác nhận lại tính chính xác về thông tin của người sở\nhữu chứng khoán theo yêu cầu của VSDC.\n- Trường hợp TCPH gửi văn bản xác nhận thông tin chính xác của người sở hữu chứng khoán, VSDC thực hiện điều chỉnh thông tin trên hệ thống của VSDC và thông báo nội dung điều chỉnh tới TCPH khác mà nhà đầu tư có chứng khoán sở hữu (trường hợp chứng khoán đó chưa lưu ký) và\nTVLK nơi người sở hữu chứng khoán này mở tài khoản lưu ký chứng khoán;\n- Trường hợp không thể xác định chính xác thông tin của người sở hữu chứng khoán, TCPH phải có văn bản đề nghị VSDC theo dõi và thực hiện điều chỉnh lại sau khi đã xác định được thông tin chính xác.\n1.4. Trường hợp người sở hữu chứng khoán là cá nhân người Việt Nam có nhiều quốc tịch,\nVSDC theo dõi và quản lý thông tin nhận diện của người sở hữu chứng khoán theo nguyên tắc: \na. Trường hợp người sở hữu chứng khoán định cư ở nước ngoài, đã nhập quốc tịch nước ngoài nhưng vẫn có quốc tịch Việt Nam được đăng ký là nhà đầu tư trong nước và được sử dụng số hộ chiếu còn thời hạn sử dụng do cơ quan có thẩm quyền Việt Nam cấp để làm thông tin nhận diện nhà đầu tư khi đăng ký sở hữu;\nb. Trường hợp người sở hữu chứng khoán không lựa chọn quốc tịch Việt Nam mà lựa chọn quốc tịch nước ngoài thì phải làm thủ tục đăng ký mã số giao dịch chứng khoán với VSDC theo quy định tại Quy chế cấp mã số giao dịch chứng khoán do VSDC ban hành và sử dụng mã số giao dịch chứng khoán để làm thông tin nhận diện;\nc. Trường hợp người sở hữu chứng khoán trước đây đã đăng ký quốc tịch nước ngoài trên Danh sách người sở hữu mà TCPH đã nộp cho VSDC muốn đăng ký lại là cá nhân trong nước với quốc tịch Việt Nam thực hiện điều chỉnh thông tin tại VSDC sang loại hình nhà đầu tư\ntrong nước theo quy định tại Quy chế này và không được sử dụng mã số giao dịch chứng khoán cùng tài khoản lưu ký được cấp trước đây (nếu có). \nd. Trường hợp người sở hữu chứng khoán trước đây đã đăng ký quốc tịch Việt Nam trên Danh sách người sở hữu mà TCPH\nđã nộp cho VSDC muốn đăng ký lại là cá nhân nước ngoài với quốc tịch nước ngoài thực hiện đăng ký mã số giao dịch chứng khoán để điều chỉnh thông tin tại VSDC theo loại hình nhà đầu tư nước ngoài và không được sử dụng tài khoản lưu ký được cấp trước đây (nếu có).\n2. Hồ sơ điều chỉnh thông tin người sở\nhữu chứng khoán:\nTrường hợp có sai sót thông tin về\nngười sở hữu chứng khoán theo quy định tại Điểm c Khoản 1 Điều 5 Quy chế này, TCPH gửi hồ sơ điều chỉnh thông tin về người sở hữu chứng khoán cho VSDC. Hồ sơ bao gồm:\na. Văn bản của TCPH đề nghị điều chỉnh thông tin về người sở hữu chứng khoán (Mẫu 13A/ĐKCK) (02 bản) kèm theo bản sao giấy tờ thể hiện thông tin nhận diện tổ chức, cá nhân có liên quan (bản sao giấy tờ nêu trên không áp dụng trong trường hợp điều chỉnh thông tin về địa chỉ\nliên hệ, điện thoại);\nb. Văn bản của người sở hữu chứng khoán gửi TCPH và VSDC thông báo về việc lựa chọn quốc tịch Việt Nam trong\nđó có cam kết không sử dụng mã số giao dịch chứng khoán cùng tài khoản lưu ký\nđược cấp trước đây (nếu có) và không còn chứng minh nhân dân/căn cước công dân,\nđề nghị sử dụng hộ chiếu làm thông tin đăng ký (trường hợp người sở hữu chứng khoán đề nghị thay đổi sang quốc tịch Việt Nam theo quy định tại\nđiểm c Mục 1.4 Khoản 1 Điều này);\nc. Văn bản của người sở hữu chứng khoán gửi TCPH và VSDC thông báo về việc lựa chọn quốc tịch nước ngoài trong đó\ncó cam kết không sử dụng tài khoản lưu ký được cấp trước đây (nếu có) (trường hợp người sở hữu chứng khoán đề nghị thay đổi sang quốc tịch nước ngoài theo quy định tại điểm d Mục 1.4 Khoản 1 Điều này);\nd. Tài liệu xác định nhà đầu tư chứng khoán chuyên nghiệp theo quy định tại Điều 5 Nghị định 155/2020/NĐ-CP/Nghị\nquyết Đại hội đồng cổ đông của Công ty thông qua việc lựa chọn nhà đầu tư chiến lược (Trường hợp hồ sơ điều chỉnh thông tin có liên quan đến việc thay đổi loại hình nhà đầu tư từ thông thường sang chuyên nghiệp/chiến lược và ngược lại hoặc từ chuyên nghiệp sang chiến lược và ngược lại).\n3. Trong thời hạn 02 ngày làm việc kể\ntừ ngày liền sau ngày VSDC nhận được hồ sơ của TCPH, VSDC xem xét, xử lý hồ sơ điều chỉnh thông tin người sở hữu chứng khoán và: \n- Gửi văn bản xác nhận cho TCPH;\n- Trường hợp thông tin nhận diện tổ\nchức, cá nhân của người sở hữu chứng khoán do TCPH đề nghị điều chỉnh thông tin cung cấp trùng với thông tin nhận diện của người sở hữu chứng khoán tại các TCPH và TVLK khác trên hệ thống của VSDC nhưng khác thông tin về Họ tên, Loại hình hoặc Quốc tịch, VSDC thực hiện gửi thông báo về việc kiểm tra thông tin của nhà đầu tư tới các TCPH có liên quan (trường hợp chứng khoán chưa lưu ký)\nvà TVLK nơi nhà đầu tư mở tài khoản lưu ký chứng khoán (trường hợp chứng khoán\nđã lưu ký) có thông tin xung đột. \nTrường hợp hồ sơ đề nghị điều chỉnh thông tin người sở hữu chứng khoán có từ 300 nhà đầu tư trở lên, thời gian VSDC xử lý tối đa không quá 03 ngày làm việc kể từ ngày liền sau ngày nhận được hồ\nsơ của TCPH.   \nĐiều 20. Điều chỉnh thông tin về loại chứng khoán 1. Hồ sơ điều chỉnh loại chứng khoán từ chứng khoán hạn chế chuyển nhượng sang chứng khoán tự do chuyển nhượng và\nngược lại bao gồm:\na. Văn bản của TCPH đề nghị điều chỉnh loại chứng khoán (Mẫu 14/ĐKCK);\nb. Bản sao Quyết định của cấp có thẩm quyền thông qua điều kiện hạn chế chuyển nhượng (trong trường hợp thay đổi điều kiện hạn chế chuyển nhượng so với thông tin đăng ký ban đầu).\n2. Trong thời hạn 02 ngày làm việc kể\ntừ ngày liền sau ngày nhận được hồ sơ, VSDC xem xét, xử lý hồ sơ điều chỉnh loại chứng khoán và gửi văn bản xác nhận cho TCPH và TVLK liên quan (Mẫu 15/ĐKCK). Trường hợp hồ sơ đề nghị điều chỉnh thông tin loại chứng khoán có từ 300 nhà đầu tư trở lên, thời gian VSDC xử lý\ntối đa không quá 03 ngày làm việc kể từ ngày liền sau ngày nhận được hồ sơ của TCPH.   \nĐiều 21. Điều chỉnh thông tin sai sót về số lượng chứng khoán sở hữu 1. VSDC thực hiện điều chỉnh các sai sót về số lượng chứng khoán sở hữu của người đầu tư trong các trường hợp sau:\n1.1. Do TCPH sai sót trong việc cập nhật thông tin chuyển nhượng vào Sổ đăng ký người sở hữu chứng khoán đã đăng ký\nvới VSDC đối với các giao dịch đã được chuyển nhượng trước thời điểm TCPH chốt danh sách người sở hữu để thực hiện đăng ký chứng khoán và đã được TCPH xác nhận chuyển quyền sở hữu. \n1.2. Do TCPH nhập nhầm thông tin số\nlượng chứng khoán của người sở hữu trong quá trình lập Sổ đăng ký người sở hữu chứng khoán.\n1.3. Do người sở hữu chứng khoán chưa lưu ký thay đổi số thông tin nhận diện tổ chức, cá nhân hoặc do sai sót trong quá trình cập nhật thông tin sau khi thực hiện quyền dẫn đến TCPH cung cấp cho VSDC nhiều số thông tin nhận diện tổ chức, cá nhân khác nhau đối với cùng một người sở hữu trên hệ thống.\n2. Hồ sơ điều chỉnh thông tin sai sót về số lượng chứng khoán sở hữu:\n2.1. Trường hợp do TCPH sai sót không cập nhật vào Sổ đăng ký chứng khoán với VSDC giao dịch chuyển nhượng của nhà\nđầu tư trước thời điểm chốt danh sách:\na. TCPH phải gửi hồ sơ điều chỉnh sai sót cho VSDC trong thời hạn 30 ngày kể từ ngày VSDC cấp giấy chứng nhận đăng ký\nchứng khoán. Quá thời hạn trên, VSDC có quyền từ chối thực hiện, trừ những trường hợp có sai sót đặc biệt do Tổng Giám đốc VSDC quyết định. \nb. Hồ sơ bao gồm:\n- Văn bản của TCPH đề nghị điều chỉnh sở hữu chứng khoán trong đó giải trình rõ lý do, nêu rõ thông tin về các đợt thực hiện quyền trong thời gian xảy ra sai sót và phương án đã/sẽ xử lý cho cổ đông bị\nsai sót (nếu có) và cam kết chịu trách nhiệm liên quan đến việc điều chỉnh;\n- Văn bản đề nghị điều chỉnh sở hữu chứng khoán của các nhà đầu tư có liên quan (Mẫu 13B/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n- Bản sao Hợp đồng chuyển nhượng chứng khoán/Giấy xác nhận chuyển nhượng của các bên có xác nhận của TCPH;\n- Bản sao Sổ/Giấy chứng nhận sở hữu chứng khoán của các nhà đầu tư có liên quan;\n- Bản sao các tài liệu chứng minh đã nộp thuế\nthu nhập cá nhân do chuyển nhượng (trường hợp bên chuyển nhượng là cá nhân)\ntheo quy định của pháp luật về thuế thu nhập cá nhân.\n2.2. Trường hợp TCPH nhập nhầm thông tin số\nlượng chứng khoán của người sở hữu trong quá trình lập Sổ đăng ký người sở hữu chứng khoán và trường hợp người sở hữu có nhiều số thông tin nhận diện khác nhau, hồ sơ bao gồm:\na. Văn bản đề nghị điều chỉnh thông tin của TCPH, trường hợp do sai sót của TCPH cần nêu rõ lý do, nêu rõ thông tin về các\nđợt thực hiện quyền trong thời gian xảy ra sai sót và phương án đã/sẽ xử lý cho cổ đông bị sai sót (nếu có) và cam kết chịu trách nhiệm liên quan đến việc điều chỉnh;\nb. Văn bản đề nghị điều chỉnh thông tin của các nhà đầu tư có liên quan (Mẫu 13B/ĐKCK) kèm theo bản sao giấy tờ thể\nhiện thông tin nhận diện của các bên;\nc. Bản sao Sổ/Giấy chứng nhận sở hữu chứng khoán của các nhà đầu tư có liên quan.\n3. Thời gian VSDC xem xét, xử lý hồ sơ điều chỉnh sai sót số lượng chứng khoán sở hữu cho người đầu tư và gửi văn bản xác nhận cho TCPH là trong thời hạn 03 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ sơ của TCPH.\nĐiều 22. Điều chỉnh thông tin về quyền sở hữu do thay đổi đại diện chủ sở hữu vốn Nhà nước 1. Hồ sơ điều chỉnh thông tin về quyền sở hữu do thay đổi đại diện chủ sở hữu vốn Nhà nước gồm:\na. Công văn của TCPH đề nghị điều chỉnh sở\nhữu chứng khoán, trong đó nêu rõ lý do điều chỉnh;\nb. Bản sao Quyết định của cơ quan chủ quản về\nviệc chuyển giao quyền đại diện chủ sở hữu vốn Nhà nước tại doanh nghiệp (nếu có);\nc. Bản sao Biên bản chuyển giao phần vốn nhà\nnước giữa đại diện chủ sở hữu vốn nhà nước tại doanh nghiệp có vốn bàn giao và\nCông ty được bàn giao.\n2. Trong thời hạn 03 ngày làm việc kể từ ngày liền sau ngày nhận được hồ sơ của TCPH, VSDC xem xét, xử lý hồ sơ điều chỉnh thông tin về quyền sở hữu và gửi văn bản xác nhận cho TCPH.\nĐiều 23. Từ chối điều chỉnh thông tin chứng khoán đăng ký\n1. VSDC từ chối đề nghị điều chỉnh thông tin của TCPH quy định tại các Điều 19, 20, 21 và\n22 Quy chế này nếu hồ sơ điều chỉnh không đầy đủ theo quy định, tài liệu liên quan để chứng minh không rõ ràng, không đáp ứng được quy định chung tại Khoản 2 Điều 17 Quy chế này hoặc việc điều chỉnh thông tin không phù hợp với các quy định của pháp luật. \n2. Trường hợp từ chối, VSDC có văn bản trả\nlời, nêu rõ lý do.\nChương IV CHUYỂN QUYỀN SỞ HỮU CHỨNG KHOÁN\nĐiều 24. Nguyên tắc chuyển quyền sở hữu 1. Đối với các chứng khoán đã đăng ký tập trung tại VSDC thực hiện giao dịch mua, bán qua hệ thống giao dịch chứng khoán,\nVSDC chuyển quyền sở hữu căn cứ vào kết quả giao dịch mua, bán của nhà đầu tư\ndo SGDCK cung cấp. \n2. Đối với các chứng khoán đã đăng ký tập trung tại VSDC nhưng không thể thực hiện qua hệ thống giao dịch chứng khoán hoặc các giao dịch không mang tính chất mua bán, VSDC chỉ thực hiện chuyển quyền sở hữu đối với các trường hợp quy định tại Khoản 2 Điều 6 Thông tư 119/2020/TT-BTC, các trường hợp theo quy định pháp luật khác và\nhướng dẫn của UBCKNN.\n3. Đối với các trường hợp chuyển quyền sở hữu chứng khoán của tổ chức phát hành, công ty đại chúng hoạt động trong lĩnh vực mà pháp luật chuyên ngành, pháp luật khác quy định phải có ý kiến của cơ quan quản lý chuyên ngành, cơ quan Nhà nước có thẩm quyền thì phải cung cấp Văn bản của cơ quan quản lý chuyên ngành, cơ quan Nhà nước có thẩm quyền có ý kiến về\nviệc chuyển quyền sở hữu chứng khoán của tổ chức phát hành, công ty đại chúng\nđó.\nĐiều 25. Lưu ký chứng khoán trước khi chuyển quyền sở hữu Người sở hữu chứng khoán đã đăng ký tại VSDC phải thực hiện lưu ký chứng khoán tập trung tại VSDC trước khi thực hiện chuyển quyền sở hữu trừ các trường hợp quy định tại Khoản 5 Điều 6 Thông tư 119/2020/TT-BTC.\nĐối với trường hợp bên chuyển quyền sở hữu bị\nmất tích, chết, định cư ở nước ngoài không liên lạc được, hồ sơ chuyển quyền sở\nhữu cần bổ sung bản sao hợp lệ Giấy chứng tử/Tài liệu chứng minh người sở hữu chứng khoán mất tích,\nđịnh cư ở nước ngoài không liên lạc được do cơ quan có thẩm quyền cấp hoặc có\nxác nhận của cơ quan nhà nước có thẩm quyền theo quy định pháp luật.\nĐiều 26. Hiệu lực chuyển quyền sở hữu 1. Trường hợp chứng khoán đã lưu ký, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày thực hiện bút toán ghi sổ\ntrên tài khoản lưu ký chứng khoán tại VSDC.\n2. Trường hợp chứng khoán chưa lưu ký, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày ghi sổ đăng ký người sở\nhữu chứng khoán do VSDC quản lý.\nĐiều 27. Hồ\nsơ chuyển quyền sở hữu do tặng cho chứng khoán Hồ sơ chuyển quyền sở hữu do tặng cho chứng khoán gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu chứng khoán của bên tặng cho và bên được tặng cho (Mẫu 16A/ĐKCK) kèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên.\n2. Hợp đồng tặng cho chứng khoán.\nTrường hợp bên tặng cho hoặc/và bên được tặng cho là cá nhân, Hợp đồng tặng cho cần có xác nhận của cơ quan công chứng, cơ quan nhà nước có thẩm quyền.\n3. Bản sao các tài liệu chứng minh đã\nnộp thuế thu nhập cá nhân từ được tặng cho chứng khoán (trường hợp bên được tặng cho là cá nhân) theo quy định của pháp luật về thuế thu nhập cá nhân. (Tờ\nkhai/Thông báo nộp thuế thu nhập cá nhân có xác nhận của cơ quan thuế\nvà văn bản xác nhận đã nộp tiền vào ngân sách nhà nước).\n4. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 28. Hồ\nsơ chuyển quyền sở hữu do thừa kế\nHồ sơ chuyển quyền sở hữu do thừa kế\ngồm:\n1. Văn bản đề nghị chuyển quyền sở hữu chứng khoán của người nhận thừa kế hoặc đại diện những người nhận thừa kế (Mẫu 16B/ĐKCK) kèm theo bản sao giấy tờ thể hiện thông tin nhận diện của bên nhận thừa kế và bản sao hợp lệ Giấy chứng tử của bên để lại tài sản thừa kế.\n2. Bản sao các tài liệu chứng minh đã\nnộp thuế thu nhập cá nhân từ thừa kế (trường hợp bên nhận thừa kế là cá nhân)\ntheo quy định của pháp luật về thuế thu nhập cá nhân (Tờ khai/Thông báo nộp thuế thu nhập cá nhân có xác nhận của cơ quan thuế và văn bản xác nhận đã nộp tiền vào ngân sách nhà nước).\n3. Trường hợp thừa kế theo di chúc: \na. Bản sao hợp lệ Di chúc hợp pháp theo quy định của pháp luật, Văn bản khai nhận hoặc từ chối nhận di sản của những người được hưởng thừa kế không phụ thuộc vào nội dung của di chúc;\nb. Bản sao hợp lệ văn bản phân chia tài sản thừa kế trong trường hợp di chúc không ghi rõ số lượng chứng khoán.\n4. Trường hợp thừa kế theo pháp luật: \na. Bản tường trình của người nhận thừa kế về các mối quan hệ nhân thân của người để lại thừa kế, trong đó liệt kê đầy\nđủ thông tin về hàng thừa kế của người để lại thừa kế (vợ, chồng, cha mẹ đẻ,\ncha mẹ nuôi, con đẻ, con nuôi…) và cam kết về tính chính xác của các thông tin kê khai trong bản tường trình, đồng thời chịu hoàn toàn trách nhiệm trước pháp luật nếu có phát sinh tranh chấp;\nb. Bản sao hợp lệ văn bản thỏa thuận về việc phân chia di sản thừa kế (trường hợp có nhiều người trong diện được nhận thừa kế)/văn bản khai nhận di sản thừa kế (trường hợp chỉ có một người trong diện được nhận thừa kế) có xác nhận của cơ quan công chứng, cơ quan nhà\nnước có thẩm quyền;\nc. Bản sao hợp lệ văn bản từ chối nhận di sản thừa kế (trường hợp người nằm trong diện thừa kế từ chối nhận di sản thừa kế)/văn bản ủy quyền đứng tên sở hữu quản lý di sản thừa kế (trường hợp những người nằm trong diện thừa kế ủy quyền cho người khác) có xác nhận của cơ\nquan công chứng, cơ quan nhà nước có thẩm quyền;\nd. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK nơi bên để lại thừa kế mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký và cam kết phong tỏa trong quá trình làm thủ\ntục chuyển quyền sở hữu.\nĐiều 29. Hồ sơ\nchuyển quyền sở hữu do phân chia tài sản chung của vợ chồng trong thời kỳ hôn nhân theo quy định của Luật Hôn nhân và gia đình Hồ sơ chuyển quyền sở hữu chứng khoán do phân chia tài sản chung của vợ chồng trong thời kỳ hôn nhân theo quy định của Luật Hôn nhân và gia đình bao gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu chứng khoán của các bên chuyển quyền và nhận chuyển quyền (Mẫu 16A/ĐKCK) kèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên.\n2. Bản sao hợp lệ Văn bản thỏa thuận phân chia tài sản của vợ và chồng trong thời kỳ hôn nhân có xác nhận của cơ\nquan công chứng, cơ quan nhà nước có thẩm quyền.\n3. Tài liệu thể hiện việc phân chia tài sản chung của vợ chồng không làm ảnh hưởng đến lợi ích của gia đình, con cái, người được chồng và vợ nuôi dưỡng, cấp dưỡng.\n4. Bản sao các tài liệu chứng minh cá\nnhân nhận chuyển quyền sở hữu đã thực hiện kê khai và nộp thuế thu nhập cá nhân\nđối với phần chứng khoán nhận từ chồng/vợ chuyển sang tên sở hữu (Tờ\nkhai/Thông báo nộp thuế thu nhập cá nhân có xác nhận của cơ quan thuế\nvà văn bản xác nhận đã nộp tiền vào ngân sách nhà nước).\n5. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở\nhữu.\nĐiều 30.\nChuyển quyền sở hữu đối với các giao dịch chứng khoán lô lẻ theo quy định của pháp luật về chứng khoán và thị trường chứng khoán 1. Trường hợp công ty chứng khoán mua chứng khoán lô lẻ của khách hàng Hồ sơ, trình tự, thủ tục thực hiện chuyển quyền sở hữu với các giao dịch chứng khoán lô lẻ do Công ty chứng khoán mua lại từ khách hàng được thực hiện theo quy định hiện hành tại Quy chế\nhoạt động lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành.\n2. Trường hợp TCPH là công ty đại chúng mua lại cổ phiếu lô\nlẻ theo yêu cầu của cổ đông.\n2.1. Hồ sơ chuyển quyền sở hữu do TCPH là công ty đại chúng mua lại cổ phiếu lô\nlẻ theo yêu cầu của cổ đông bao gồm:\na. Văn bản của TCPH đề nghị chuyển quyền sở hữu chứng khoán do mua chứng khoán lô lẻ, trong đó nêu rõ các thông tin liên quan bên chuyển nhượng, bên nhận chuyển nhượng, số lượng chứng khoán chuyển nhượng của cổ đông;\nb. Giấy đề nghị chuyển quyền sở hữu chứng khoán lô lẻ của bên chuyển quyền sở hữu (Mẫu 16C/ĐKCK);\nc. Yêu cầu chuyển khoản chứng khoán của TVLK bên chuyển quyền sở hữu mở tài khoản lưu ký theo Mẫu 20/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK).\n2.2. Thời gian VSDC xem xét, xử lý hồ\nsơ chuyển quyền sở hữu chứng khoán là trong thời gian 02 ngày làm việc kể\ntừ ngày liền sau ngày VSDC nhận được hồ\nsơ. Ngày VSDC nhận được hồ sơ được quy định cụ thể tại Khoản 3 Điều 3 Quy chế này.\nĐiều 31.\nChuyển quyền sở hữu do TCPH mua lại cổ phiếu của người lao động/cán bộ, công nhân viên 1. VSDC thực hiện chuyển quyền sở hữu do TCPH mua lại cổ phiếu của người lao động/cán bộ, công nhân viên (CBCNV) trong trường hợp sau:\na. TCPH mua lại cổ phiếu của người lao động theo quy chế phát hành cổ phiếu cho người lao động của công ty. \nb. TCPH mua lại cổ phiếu của CBCNV được mua\nưu đãi theo quy định pháp luật về cổ phần hóa.\n2. Hồ sơ chuyển quyền sở hữu do TCPH mua lại cổ\nphiếu của người lao động/CBCNV bao gồm:\na. Văn bản của TCPH đề nghị chuyển quyền sở hữu cổ phiếu từ\nngười lao động/CBCNV sang TCPH,\ntrong đó nêu rõ lý do chuyển quyền sở hữu và cam kết chịu trách nhiệm trong trường hợp có phát sinh tranh chấp từ việc mua lại cổ phiếu. Trường hợp mua lại cổ phiếu của người lao động/CBCNV vẫn trong thời gian bị hạn chế chuyển nhượng,\nTCPH ghi rõ thông tin về số lượng chứng khoán chuyển quyền sở hữu bị hạn chế chuyển nhượng và thời gian bị hạn chế chuyển nhượng;\nb. Bản sao Quy chế phát hành cổ\nphiếu cho người lao động của công ty, Điều lệ công ty/Nghị quyết\nĐại hội đồng cổ đông thông qua phương án phát hành chứng khoán cho người lao động có điều khoản quy định về việc mua lại và danh sách người lao động được mua, số lượng mua cổ phần đã được Đại hội đồng cổ đông/Hội đồng quản trị phê duyệt (áp dụng đối với trường hợp quy định tại điểm a, khoản 1 Điều này);\nc. Danh sách CBCNV được mua,\nsố lượng mua cổ phần ưu đãi theo phương án chuyển doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước đầu tư 100% vốn điều lệ thành công ty cổ phần (áp dụng đối với trường hợp quy định tại điểm b, khoản 1 Điều này);\nd. Bản sao văn bản chấm dứt hợp\nđồng lao động của người lao động/CBCNV với công ty\n(trường hợp mua lại do chấm dứt hợp đồng lao động);\nđ. Văn bản xác nhận việc TCPH đã thanh toán tiền do mua lại của người lao động/CBCNV;\ne. Bản sao tài liệu chứng minh TCPH đã công bố thông tin trên trang thông tin điện tử của công ty, phương tiện công bố thông tin của UBCKNN, SGDCK (đối với cổ phiếu niêm yết, đăng ký giao dịch) về\nviệc mua lại cổ phiếu của người lao động/CBCNV theo quy định của pháp luật;\ng. Bản sao văn bản báo cáo giao dịch mua lại của TCPH gửi UBCKNN  (áp dụng đối với trường hợp TCPH là công ty đại chúng)/Văn bản của TCPH xác nhận chưa là công ty đại chúng (áp dụng đối với trường hợp TCPH là doanh nghiệp cổ phần hóa không phải là công ty đại chúng);\nh. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK nơi người lao động/CBCNV mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký của người lao động/CBCNV và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 32. Hồ\nsơ chuyển quyền sở hữu trong trường hợp TCPH là công ty đại chúng dùng cổ phiếu quỹ (đã mua trước thời điểm Luật Chứng khoán số 54/2019/QH14 có hiệu lực) để thưởng cho CBCNV Hồ sơ chuyển quyền sở hữu trong trường hợp TCPH dùng cổ phiếu quỹ để thưởng cho CBCNV gồm:\n1. Văn bản của TCPH đề nghị chuyển quyền sở hữu cổ phiếu quỹ cho CBNV (Mẫu 16A/ĐKCK);\n2. Nghị quyết của Đại hội đồng cổ đông thông qua việc cho phép sử dụng cổ phiếu quỹ để thưởng cho CBCNV;\n3. Nghị quyết của Đại hội đồng cổ đông hoặc Hội đồng quản trị về việc ban hành Quy chế thưởng cổ phiếu cho CBNV, trong đó nêu rõ tiêu chí xét thưởng cho CBCNV;\n4. Bản sao Danh sách CBCNV được thưởng cổ\nphiếu có phê duyệt của Đại hội đồng cổ đông/Hội đồng quản trị;\n5. Bản sao văn bản báo cáo giao dịch của TCPH gửi UBCKNN và văn bản của UBCKNN thông báo về việc nhận được báo cáo giao dịch cổ phiếu quỹ;\n6. Bản sao tài liệu chứng minh cổ phiếu quỹ\ndùng để thưởng cho CBCNV được mua trước thời điểm Luật chứng khoán số\n54/2019/QH14 có hiệu lực;\n7. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK nơi TCPH mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký của TCPH và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 33. Hồ\nsơ chuyển quyền sở hữu trong trường hợp TCPH là công ty đại chúng dùng cổ\nphiếu quỹ (đã mua trước thời điểm Luật Chứng khoán số 54/2019/QH14 có hiệu lực)\nđể chia thưởng cho cổ đông hiện hữu Hồ sơ chuyển quyền sở hữu trong trường hợp TCPH dùng cổ phiếu quỹ để chia thưởng cho cổ đông hiện hữu gồm:\n1. Văn bản của TCPH đề nghị chuyển quyền sở hữu cổ phiếu quỹ cho cổ đông hiện hữu;\n2. Nghị quyết Đại hội đồng cổ\nđông/Nghị quyết Hội đồng quản trị thông qua phương án phân phối cổ phiếu quỹ\ncho cổ đông hiện hữu, nguyên tắc xử lý cổ phiếu quỹ chưa phân phối hết; \n3. Bản sao văn bản báo cáo giao dịch của TCPH gửi UBCKNN và văn bản của UBCKNN thông báo về việc nhận được báo cáo giao dịch cổ phiếu quỹ;\n4. Bản sao tài liệu chứng minh cổ phiếu quỹ\ndùng để chia thưởng cho cổ đông hiện hữu được mua trước thời điểm Luật chứng khoán số 54/2019/QH14 có hiệu lực.\nĐiều 34. Hồ\nsơ chuyển quyền sở hữu đối với trường hợp chuyển nhượng cổ phiếu của cổ đông sáng lập trong thời gian hạn chế chuyển nhượng Hồ sơ chuyển quyền sở hữu đối với trường hợp chuyển nhượng cổ\nphiếu của cổ đông sáng lập trong thời gian hạn chế chuyển nhượng gồm:\n1. Công văn của TCPH đề nghị chuyển quyền sở hữu chứng khoán của cổ đông sáng lập, trong đó nêu rõ các thông tin liên quan đến bên chuyển nhượng, bên nhận chuyển nhượng, số lượng chứng khoán chuyển nhượng;\n2. Văn bản đề nghị chuyển quyền sở hữu chứng khoán của các bên chuyển nhượng (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên chuyển nhượng;\n3. Bản sao Điều lệ công ty;  \n4. Nghị quyết Đại hội đồng cổ đông chấp thuận cho cổ đông sáng lập được phép chuyển nhượng cổ phần (trường hợp bên nhận chuyển nhượng không phải là cổ đông sáng lập);\n5. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK viên bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 35.\nChuyển quyền sở hữu giữa nhà đầu tư ủy thác và công ty quản lý quỹ hoặc ngược lại và giữa các công ty quản lý quỹ với nhau 1. Chuyển quyền sở hữu từ nhà đầu tư\nủy thác sang Công ty quản lý quỹ\n1.1. VSDC thực hiện chuyển quyền sở\nhữu các chứng khoán từ nhà đầu tư ủy thác sang công ty quản lý quỹ trong trường hợp công ty quản lý quỹ nhận quản lý danh mục đầu tư ủy thác bằng tài sản.\n1.2. Hồ sơ đề nghị chuyển quyền sở hữu gửi lên VSDC bao gồm:\na. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\nb. Bản sao hợp lệ Hợp đồng ủy thác của nhà đầu tư cho công ty quản lý quỹ trong đó có nêu rõ danh mục, số lượng chứng khoán nhà đầu tư đồng ý ủy thác cho công ty quản lý quỹ, thời gian ủy thác, điều kiện chấm dứt ủy thác…;\nc. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK xác nhận về số dư chứng khoán trên tài khoản lưu ký của bên chuyển quyền sở hữu và cam kết phong tỏa trong thời gian làm thủ tục chuyển quyền sở\nhữu tại VSDC.\n2. Chuyển quyền sở hữu từ Công ty quản lý quỹ sang nhà đầu tư ủy thác hoặc giữa các Công ty quản lý quỹ với nhau 2.1. VSDC thực hiện chuyển quyền sở hữu các chứng khoán được ủy thác trong các trường hợp sau:\n- Công ty quản lý quỹ chuyển quyền sở\nhữu chứng khoán được ủy thác sang nhà đầu tư ủy thác trong trường hợp có thay\nđổi điều khoản tương ứng trong Hợp đồng ủy thác đầu tư;\n- Công ty quản lý quỹ chuyển quyền sở\nhữu chứng khoán được ủy thác sang nhà đầu tư ủy thác hoặc công ty quản lý quỹ\nkhác trong trường hợp chấm dứt hợp đồng quản lý danh mục đầu tư; công ty quản lý quỹ giải thể, phá sản, chấm dứt hoạt động phải hoàn trả nhà đầu tư ủy thác tài sản hoặc chuyển danh mục tài sản sang công ty quản lý quỹ khác quản lý; \n- Chuyển quyền sở hữu chứng khoán được ủy thác giữa các công ty quản lý quỹ quản lý tài sản của cùng một nhà đầu tư ủy thác theo yêu cầu của nhà đầu tư đó.\n2.2. Hồ sơ đề nghị chuyển quyền sở hữu gửi lên VSDC bao gồm:\na. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\nb. Bảng kê chi tiết danh mục tài sản của nhà đầu tư ủy thác có xác nhận bởi ngân hàng lưu ký, ngân hàng giám sát;\nc. Bản sao hợp lệ tài liệu thể hiện có thay\nđổi điều khoản tương ứng trong Hợp đồng ủy thác đầu tư giữa nhà đầu tư ủy thác và công ty quản lý quỹ trong đó có nêu rõ danh mục, số lượng chứng khoán ủy thác công ty quản lý quỹ chuyển lại cho nhà đầu tư (trường hợp thay đổi điều khoản tương\nứng trong hợp đồng quản lý danh mục đầu tư);\nd. Bản sao hợp lệ Hợp đồng ủy thác, Biên bản thanh lý hợp đồng ủy thác của nhà đầu tư với công ty quản lý quỹ trong đó có\nnêu rõ danh mục, số lượng chứng khoán ủy thác công ty quản lý quỹ chuyển lại cho nhà đầu tư (trường hợp chấm dứt hợp đồng ủy thác và hoàn trả lại tài sản cho nhà đầu tư);\nđ. Bản sao hợp lệ Hợp đồng ủy thác, Biên bản thanh lý hợp đồng ủy thác với công ty quản lý quỹ cũ trong đó có nêu rõ danh mục,\nsố lượng chứng khoán được ủy thác công ty quản lý quỹ chuyển lại cho nhà đầu tư\nvà Hợp đồng ủy thác với công ty quản lý quỹ mới trong đó có nêu rõ danh mục, số\nlượng chứng khoán được nhà đầu tư ủy thác (trường hợp chấm dứt hợp đồng ủy thác với công ty quản lý quỹ cũ và chuyển danh mục sang công ty quản lý quỹ\nkhác);\ne. Bản sao hợp lệ Hợp đồng ủy thác, Biên bản thanh lý hợp đồng ủy thác và các tài liệu pháp lý liên quan đến việc giải thể,\nphá sản,\nchấm dứt hoạt động (trường hợp công ty quản lý quỹ giải thể, phá sản, chấm dứt hoạt động phải hoàn trả tài sản cho nhà đầu tư/chuyển toàn bộ danh mục sang công ty quản lý quỹ khác);\ng. Văn bản đề nghị chuyển quyền sở hữu chứng khoán của nhà đầu tư ủy thác và các văn bản có liên quan (Hợp đồng ủy thác,\nthỏa thuận ủy thác…giữa các công ty quản lý quỹ liên quan với nhà đầu tư ủy thác) trong đó có nêu rõ danh mục, số lượng chứng khoán ủy thác của nhà đầu tư được chuyển từ công ty quản lý quỹ này sang công ty quản lý quỹ khác (trường hợp chuyển quyền sở hữu chứng khoán được ủy thác giữa các công ty quản lý quỹ quản lý tài sản của cùng một nhà đầu tư ủy thác theo yêu cầu của nhà đầu tư đó);\nh. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK xác nhận về số dư chứng khoán trên tài khoản lưu ký của bên chuyển quyền sở hữu và cam kết phong tỏa trong thời gian làm thủ tục chuyển quyền sở\nhữu tại VSDC.\nĐiều 36.\nChuyển quyền sở hữu chứng khoán theo bản án, quyết định của Tòa án, quyết định của Trọng tài hoặc quyết định của cơ quan thi hành án 1. VSDC thực hiện chuyển quyền sở hữu chứng khoán theo quyết định của Tòa án, quyết định của Trọng tài hoặc quyết định của cơ\nquan thi hành án với tư cách là tổ chức có liên quan phải thi hành quyết định và VSDC không chịu trách nhiệm đối với các tranh chấp hoặc thiệt hại phát sinh\n(nếu có) liên quan đến bản án, quyết định của Tòa án, quyết định của Trọng tài hoặc quyết định của cơ quan thi hành án.\n2. Hồ sơ chuyển quyền sở hữu chứng khoán theo bản án, quyết định có hiệu lực của tòa án, quyết định của Trọng tài hoặc quyết định của cơ quan thi hành án bao gồm:\n2.1. Trường hợp các bên tự thỏa thuận thực hiện theo bản án, Quyết định của Tòa án, quyết định của Trọng tài: \na. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\nb. Bản sao hợp lệ Quyết định hoặc bản án có\nhiệu lực của Tòa án, quyết định của Trọng tài kèm theo các hồ sơ liên quan\nđến xử lý vụ việc;\nc. Bản sao hợp lệ Quyết định của cơ quan thi hành án đối với trường hợp thực hiện thi hành án (nếu có);\nd. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK xác nhận số dư chứng khoán trên tài khoản lưu ký của bên chuyển quyền sở hữu và cam kết phong tỏa trong thời gian làm thủ tục chuyển quyền sở hữu tại VSDC.\n2.2. Trường hợp thực hiện theo Quyết định của cơ quan thi hành án:\na. Văn bản đề\nnghị của cơ quan thi hành án dân sự trong đó nêu rõ thông tin của các bên chuyển quyền sở hữu;\nb. Bản án,\nquyết định của Tòa án;\nc. Quyết định thi hành án, quyết định kê biên tài sản;\nd. Văn bản bán đấu giá hoặc biên bản giao nhận tài sản để thi hành án.\nĐiều 37. Hồ\nsơ chuyển quyền sở hữu do chia, tách, sáp nhập, hợp nhất doanh nghiệp Hồ sơ chuyển quyền sở hữu do chia,\ntách, sáp nhập, hợp nhất doanh nghiệp gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Bản sao hợp lệ văn bản của cơ quan có thẩm quyền xác nhận về việc chia, tách, sáp nhập, hợp nhất;\n3. Nghị quyết/Quyết định của Hội đồng thành viên/Đại hội đồng cổ đông/chủ sở hữu về việc chia, tách, sáp nhập, hợp nhất doanh nghiệp kèm theo Điều lệ của các bên có liên quan;\n4. Hợp đồng hợp nhất/sáp nhập và Nghị\nquyết/Quyết định của Hội đồng thành viên/Đại hội đồng cổ đông/chủ sở hữu của các công ty bị hợp nhất/các công ty liên quan đến việc sáp nhập thông qua hợp đồng hợp nhất/sáp nhập (trường hợp hợp nhất, sáp nhập);\n5. Tài liệu chứng minh đã thông báo cho các chủ nợ và người lao động về việc chia, tách, sáp nhập, hợp nhất doanh nghiệp;\n6. Văn bản của các bên liên quan cam kết cùng liên đới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và nghĩa vụ tài sản khác của công ty bị chia, tách, sáp nhập, hợp nhất;\n7. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 38. Hồ sơ\nchuyển quyền sở hữu do tổ chức lại đơn vị sự nghiệp công lập Hồ sơ chuyển quyền sở hữu chứng khoán do tổ chức lại đơn vị sự nghiệp công lập bao gồm:\n1. Văn bản đề\nnghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK) kèm theo bản sao giấy tờ thể\nhiện thông tin nhận diện của các bên;\n2. Bản sao hợp lệ văn bản của cơ quan có thẩm quyền xác nhận về việc tổ chức lại đơn vị sự\nnghiệp công lập;\n3. Tài liệu thể hiện các bên chuyển quyền sở hữu và nhận chuyển quyền sở hữu đã thực hiện bàn giao tài sản là chứng khoán;\n4. Các văn bản của cơ quan, tổ chức có thẩm quyền xác nhận việc hoàn thành nghĩa vụ về\ntài chính, các khoản vay, nợ phải trả và các vấn đề khác có liên quan (nếu có);\n5. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 39. Hồ sơ\nchuyển quyền sở hữu chứng khoán khi thực hiện chia, tách, hợp nhất, sáp nhập,\ngiải thể quỹ đầu tư chứng khoán; tăng, giảm vốn điều lệ quỹ thành viên theo Luật Chứng khoán 1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Bản sao hợp lệ văn bản của cơ quan có thẩm quyền xác nhận về việc chia, tách, hợp nhất, sáp nhập, giải thể quỹ đầu tư chứng khoán, tăng, giảm vốn điều lệ quỹ thành viên;\n3. Điều lệ quỹ sửa đổi sau khi chia,\ntách, hợp nhất, sáp nhập quỹ đầu tư chứng khoán, tăng, giảm vốn điều lệ quỹ\nthành viên;\n4. Biên bản họp và Nghị quyết của Đại hội nhà đầu tư thông qua việc chia, tách, hợp nhất, sáp nhập, giải thể quỹ đầu tư chứng khoán, tăng, giảm vốn điều lệ quỹ thành viên;\n5. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký\nchứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong toả trong quá trình làm thủ tục chuyển quyền sở hữu.\n6. Hồ sơ bổ sung đối với từng trường hợp cụ thể:\n6.1 Trường hợp tăng, giảm vốn điều lệ\nquỹ thành viên: \na. Giấy xác nhận của ngân hàng lưu ký\nvề phần vốn đã góp thêm, danh mục tài sản góp thêm vào quỹ trong trường hợp tăng vốn; \nb. Giấy xác nhận của ngân hàng lưu ký\nvề việc phân bổ tài sản cho từng nhà đầu tư, trong đó nêu rõ danh mục tài sản\nđã phân bổ cho nhà đầu tư trong trường hợp giảm vốn;\nc. Hợp đồng góp vốn của các thành viên góp vốn mới (nếu có) kèm theo quyết định của cấp có thẩm quyền của tổ chức về\nviệc góp vốn vào quỹ.\n6.2 Trường hợp hợp nhất, sáp nhập quỹ thành viên: Hợp đồng hợp nhất, sáp nhập.\n6.3 Trường hợp giải thể quỹ thành viên: Phương án giải thể quỹ; Văn bản cam kết được ký bởi đại diện theo pháp luật của công ty quản lý quỹ đầu tư chứng khoán (nếu có) và ngân hàng lưu ký,\nngân hàng giám sát (nếu có) về việc chịu trách nhiệm hoàn tất các thủ tục thanh lý tài sản để giải thể quỹ.\n6.4 Trường hợp chia, tách quỹ mở: Phương\nán chia, tách quỹ.\nĐiều 40. Hồ sơ\nchuyển quyền sở hữu chứng khoán khi quỹ trả bằng chứng khoán trong hoạt động mua bán lại của quỹ mở\n1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Điều lệ quỹ/Bản cáo bạch, trong đó\nnêu rõ chấp thuận hình thức chuyển giao một phần danh mục đầu tư thay cho thanh toán bằng tiền cho nhà đầu tư;\n3. Văn bản chấp thuận của Ban đại diện quỹ;\n4. Tài liệu chứng minh tổng giá trị thanh toán của lệnh bán lớn hơn 50 tỷ đồng hoặc một giá trị khác lớn hơn theo quy định tại\nđiều lệ quỹ và bản cáo bạch;\n5. Văn bản xác nhận của Ngân hàng giám sát việc chuyển giao danh mục đầu tư phù hợp với quy định của pháp luật;\n6. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký\nchứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong toả trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 41.\nChuyển quyền sở hữu chứng khoán trong trường hợp thành lập, tăng vốn điều lệ công ty đầu tư chứng khoán riêng lẻ\n1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Biên bản thỏa thuận của các cổ đông về việc thành lập công ty đầu tư chứng khoán riêng lẻ trong đó nêu rõ các cổ\nđông góp vốn và số vốn góp của từng cổ đông;\n3. Xác nhận của ngân hàng lưu ký về\nquy mô vốn góp, danh mục chứng khoán được góp vốn trong đó nêu rõ số lượng, mã\nchứng khoán của từng cổ đông góp vốn bằng chứng khoán;\n4. Nghị quyết Đại hội đồng cổ đông/Quyết\nđịnh của Hội đồng quản trị hoặc Quyết định của Hội đồng thành viên/chủ sở hữu của bên góp vốn bằng cổ phiếu (trường hợp bên góp vốn là pháp nhân) về việc góp vốn, trong đó phải kê khai chi tiết về cổ phiếu dùng để góp vốn;\n5. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong toả trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 42. Hồ\nsơ chuyển quyền sở hữu do góp vốn bằng cổ phần vào doanh nghiệp Hồ sơ chuyển quyền sở hữu do góp vốn (góp vốn để thành lập công ty hoặc góp thêm vốn điều lệ của công ty đã được thành lập) bằng cổ phần vào doanh nghiệp gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Điều lệ/Nghị quyết Đại hội đồng cổ\nđông hoặc quyết định của Hội đồng thành viên/chủ sở hữu của doanh nghiệp nhận góp vốn bằng cổ phiếu, trong đó nêu rõ việc chấp thuận hình thức góp vốn bằng cổ phiếu;\n3. Nghị quyết Đại hội đồng cổ\nđông/Quyết định của Hội đồng quản trị hoặc Quyết định của Hội đồng thành viên/chủ sở hữu của bên góp vốn bằng cổ phiếu (trường hợp bên góp vốn là pháp nhân) về việc góp vốn, trong đó phải kê khai chi tiết về cổ phiếu dùng để góp vốn;\n4. Văn bản thỏa thuận định giá hoặc Bản thẩm\nđịnh giá theo quy định tại Điều 36 Luật Doanh nghiệp;\n5. Văn bản cam kết của các bên góp vốn và\nnhận góp vốn về việc tuân thủ quy định pháp luật liên quan đến công bố thông tin, chào mua công khai, tỷ lệ sở hữu nước ngoài tối đa và các nội dung khác có\nliên quan đến việc góp vốn;\n6. Văn bản ý kiến về việc góp vốn của TCPH phát hành cổ phiếu là tài sản góp vốn;\n7. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 43. Hồ\nsơ chuyển quyền sở hữu do chuyển nhượng vốn nhà nước, doanh nghiệp nhà nước đầu tư tại tổ chức niêm yết, tổ chức đăng ký giao dịch theo phương thức đấu giá/chào bán cạnh tranh/thỏa thuận/dựng sổ theo quy định của pháp luật Hồ sơ chuyển quyền sở hữu do chuyển nhượng vốn nhà nước, doanh nghiệp nhà\nnước theo phương thức đấu giá/chào bán cạnh tranh/thỏa thuận/dựng sổ theo quy định của pháp luật,\nbao gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu chứng khoán từ tổ chức nhà nước có cổ phiếu bán theo phương thức đấu giá/chào bán cạnh tranh/thỏa thuận/dựng sổ sang cho các bên trúng đấu giá/nhà đầu tư\nmua cổ phiếu trong đợt chào bán cạnh tranh/nhà đầu tư mua cổ phiếu theo phương thức thỏa thuận/nhà đầu tư mua cổ phần theo phương thức dựng sổ;\n2. Danh sách bên chuyển quyền sở hữu,\nbên nhận chuyển quyền sở hữu trong đó nêu rõ các thông tin về số lượng chứng khoán chuyển quyền sở hữu và tài khoản giao dịch và nơi mở tài khoản giao dịch\n(Mẫu 17A/ĐKCK);\n3. Bản sao Danh sách nhà đầu tư trúng\nđấu giá/mua cổ phiếu trong đợt chào bán cạnh tranh đã hoàn tất việc nộp tiền mua cổ phiếu do đơn vị tổ chức đấu giá/chào bán cạnh tranh gửi cho tổ chức nhà\nnước có cổ phiếu bán đấu giá/chào bán cạnh tranh và các tài liệu liên quan đến đợt đấu giá/chào bán cạnh tranh (áp dụng đối với trường hợp chuyển nhượng phần vốn theo phương thức bán đấu giá/chào bán cạnh tranh);\n4. Hợp đồng chuyển nhượng vốn; các tài liệu chứng minh đợt chào bán cạnh tranh không thành công và chỉ có 01 nhà đầu tư là\nđối tượng tham gia đã nộp hồ sơ hợp lệ và thưc hiện đầy đủ các thủ tục tham dự\nphiên chào bán cạnh tranh theo quy định của Quy chế phiên chào bán cạnh tranh\n(áp dụng đối với trường hợp chuyển nhượng phần vốn theo phương thức thỏa thuận);  \n5. Bản sao Biên bản xác định kết quả dựng sổ\ndo tổ chức nhà nước có cổ phiếu chuyển nhượng theo phương thức dựng sổ và tổ\nchức quản lý sổ lệnh lập; tài liệu chứng minh tổ chức quản lý sổ lệnh đã nhận\nđầy đủ tiền thanh toán mua cổ phần và các tài liệu liên quan đến đợt chuyển nhượng vốn theo phương thức dựng sổ (áp dụng đối với trường hợp chuyển nhượng phần vốn theo phương thức dựng sổ);\n6. Bản sao văn bản của cơ quan nhà nước có thẩm quyền phê\nduyệt phương án chuyển nhượng vốn nhà nước,\ndoanh nghiệp nhà nước;\n7. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 44.\nChuyển quyền sở hữu do thực hiện chào mua công khai 1. Trường hợp chào mua công khai thanh toán bằng tiền 1.1. Sau khi UBCKNN thông báo nhận được đầy đủ hồ sơ chào mua công khai, Công ty chứng khoán\nđược chỉ định làm Đại lý chào mua công khai gửi hồ sơ thông báo cho VSDC bao gồm các tài liệu sau:\na. Văn bản thông báo về việc được chỉ định làm đại lý chào mua công khai trong đó phải nêu\nđầy đủ thông tin về chào mua bao gồm tên tổ chức/cá nhân thực hiện chào mua (họ\ntên, chứng minh nhân dân, số tài khoản lưu ký), số lượng chứng khoán chào mua\n(trong đó nêu rõ phương pháp/tỷ lệ tính toán khi số lượng bán vượt quá số lượng chứng khoán mua trong bản chào mua), giá chào mua, thời gian đăng ký chào mua,\nthời gian chuyển tiền chào mua (Mẫu 18/ĐKCK);\nb. Bản sao văn bản của UBCKNN thông báo về việc đã nhận được đầy đủ hồ sơ chào mua công khai;\nc. Bản sao Hồ\nsơ đăng ký chào mua gửi UBCKNN.\n1.2. Trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được đầy đủ hồ sơ thông báo của Đại lý chào mua công khai, VSDC gửi văn bản thông báo cho Đại lý chào mua công khai tài khoản VSDC nhận chuyển tiền chào mua chứng khoán.\n1.3. Trong thời hạn 03 ngày làm việc kể từ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai, căn cứ vào Giấy đề nghị bán chứng khoán của các nhà đầu tư có xác nhận của các TVLK nơi nhà đầu tư mở tài khoản lưu ký, Đại lý chào mua tập hợp và gửi văn bản xác nhận về số chứng khoán mua và số tiền sẽ thanh toán đồng thời thông báo về số tài khoản lưu ký của Tổ\nchức/cá nhân chào mua công khai cho các TVLK liên quan và đề nghị các TVLK này làm các thủ tục yêu cầu chuyển khoản chứng khoán với VSDC.\n1.4. Chậm nhất 05 ngày làm việc kể\ntừ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai, Đại lý chào mua gửi cho VSDC Văn bản đề nghị thanh toán tiền mua chứng khoán (Mẫu 19/ĐKCK) kèm theo Danh sách nhà đầu tư bán chứng khoán chi tiết theo TVLK đã được Đại lý chào mua xác nhận (Mẫu 20/ĐKCK) đồng thời chuyển toàn bộ số tiền thanh toán vào tài khoản tiền đăng ký mua chứng khoán của VSDC.\n1.5. Chậm nhất 05 ngày làm việc kể\ntừ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai, các TVLK có nhà đầu tư\nđồng ý bán chứng khoán gửi cho VSDC các tài liệu sau:\na. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu;\nb. Văn bản của TVLK bên chuyển quyền sở hữu cam kết thực hiện khấu trừ thuế thu nhập cá nhân theo quy định khi nhận được tiền thanh toán (trường hợp bên bán là nhà\nđầu tư cá nhân) và thông tin về số tài khoản nhận tiền thanh toán.\n1.6. Trong thời hạn 02 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được đầy đủ hồ sơ của các bên, VSDC thực hiện chuyển tiền và chứng khoán cho các bên liên quan. Việc thanh toán tiền và chuyển quyền sở hữu chứng khoán được VSDC thực hiện đồng thời trong một ngày.\n1.7. Các TVLK có liên quan thực hiện chuyển tiền thanh toán cho nhà đầu tư bên bán và hạch toán chứng khoán về cho nhà đầu tư bên chào mua công khai. Phí chuyển tiền do các TVLK chi trả. Các TVLK bên bán thực hiện khấu trừ thuế thu nhập cá nhân và nộp tiền giá dịch vụ chuyển quyền sở hữu không qua hệ thống giao dịch của SGDCK theo quy định hiện hành.\n2. Trường hợp chào mua công khai bằng cổ\nphiếu phát hành để hoán đổi 2.1. Sau khi UBCKNN thông báo nhận được đầy đủ hồ sơ chào mua công khai, Công ty chứng khoán\nđược chỉ định làm Đại lý chào mua công khai gửi VSDC Văn bản thông báo về\nviệc được chỉ định làm đại lý chào mua công khai trong đó phải nêu đầy đủ thông tin về chào mua của tổ chức thực hiện chào mua (tên, số thông tin nhận diện, số tài khoản lưu ký), số lượng chứng khoán chào mua (trong đó nêu rõ phương pháp/tỷ lệ tính toán khi số lượng bán vượt quá số lượng chứng khoán mua trong bản chào mua), phương thức thanh toán là bằng cổ phiếu, tên, mã cổ phiếu dùng để hoán đổi, tỷ lệ hoán đổi, thời gian đăng ký chào mua (Mẫu 18/ĐKCK);\n2.2. Trong thời hạn 03 ngày làm việc kể từ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai:\na. Đối với\nĐại lý chào mua: \nCăn cứ vào Giấy đề nghị bán chứng khoán của các nhà đầu tư có xác nhận của các TVLK nơi nhà đầu tư mở tài khoản lưu ký, Đại lý chào mua tập hợp và gửi văn bản xác nhận về số chứng khoán mua và số lượng cổ phần hoán đổi nhà đầu tư bán được nhận\nđồng thời thông báo về số tài khoản lưu ký của Tổ chức/cá nhân chào mua công khai cho các TVLK liên quan và đề nghị các TVLK này làm các thủ tục yêu cầu chuyển khoản chứng khoán với VSDC.\nb. Đối với Tổ\nchức chào mua công khai:\n- Lập và gửi VSDC Danh sách nhà đầu tư bán chứng khoán chi tiết theo TVLK có xác nhận của\nĐại lý chào mua (Mẫu 20/ĐKCK), đồng thời báo cáo UBCKNN kết quả phát hành cổ phiếu để hoán đổi lấy cổ phiếu chào mua sau khi\nđã tính toán tỷ lệ hoán đổi từ cổ phiếu chào mua sang cổ phiếu phát hành để\nhoán đổi theo danh sách đã gửi VSDC.\n- Sau khi UBCKNN chấp thuận kết quả phát hành cổ phiếu để hoán đổi cổ phiếu chào mua, Tổ\nchức chào mua công khai gửi VSDC hồ sơ đăng ký bổ sung chứng khoán (quy định tại Điều 11 Quy chế này). \n2.3. Chậm nhất 05 ngày làm việc kể\ntừ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai, Đại lý chào mua gửi cho VSDC Văn bản thông báo về kết quả chào mua công khai và đề nghị chuyển quyền sở\nhữu chứng khoán (Mẫu 19/ĐKCK).\n2.4. Chậm nhất 05 ngày làm việc kể\ntừ ngày liền sau ngày kết thúc thời gian đăng ký chào mua công khai, các TVLK có nhà đầu tư\nđồng ý bán chứng khoán gửi cho VSDC yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\n2.5. Việc chuyển khoản chứng khoán vào tài khoản của các bên được VSDC thực hiện vào ngày VSDC nhận lưu ký cổ phiếu phát hành thêm để hoán đổi lấy cổ phiếu chào mua công khai. \n2.6. Các TVLK có liên quan thực hiện hạch toán chứng khoán cho các nhà đầu tư có liên quan và\nnộp tiền giá dịch vụ chuyển quyền sở hữu không qua hệ thống giao dịch của SGDCK theo quy định hiện hành.\n3. Đối với trường hợp hủy đăng ký chào mua công khai khi có đề nghị rút lại đề nghị chào mua công khai từ bên chào mua theo quy định của pháp luật, đại lý chào mua công khai phải gửi văn bản cho VSDC thông báo việc không thực hiện chào mua kèm theo văn bản chấp thuận của UBCKNN.\n4. Trường hợp phải tiếp tục thực hiện chào mua công khai đối với số chứng khoán còn lại sau khi kết thúc thời gian đăng ký chào mua công khai theo quy định hiện hành, sau khi kết thúc thời hạn 30 ngày chào mua tiếp, các bên liên quan thực hiện quy trình như quy định tại khoản 1.2, 1.3, 1.4, 1.5, 1.6, 1.7 Điều này (đối với trường hợp chào mua công khai thanh toán bằng tiền) và khoản 2.2, 2.3, 2.4, 2.5 và 2.6 Điều này (đối với trường hợp chào mua công khai bằng cổ phiếu phát hành để\nhoán đổi).\nĐiều 45. Hồ sơ chuyển quyền sở hữu do TCPH mua lại cổ phiếu theo yêu cầu của cổ đông theo quy định của Luật Doanh nghiệp Hồ sơ chuyển quyền sở hữu do TCPH mua lại cổ phiếu theo yêu cầu của cổ đông theo quy định của Luật Doanh nghiệp gồm:\n1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Quyết định của Hội đồng quản trị về\nviệc mua lại cổ phiếu; \n3. Văn bản yêu cầu TCPH mua lại cổ\nphiếu của bên chuyển quyền sở hữu trong đó nêu rõ tên,\nđịa chỉ của bên chuyển quyền sở hữu, số lượng cổ phần từng loại, giá dự\nđịnh bán, lý do yêu cầu công ty mua lại;\n4. Nghị quyết Đại hội đồng cổ\nđông/Quyết định của Hội đồng quản trị hoặc Quyết định của Hội đồng thành viên/chủ sở hữu của bên chuyển quyền sở hữu về việc yêu cầu TCPH mua lại cổ\nphiếu (trường hợp bên chuyển quyền sở hữu là pháp nhân);\n5. Bản sao tài liệu chứng minh TCPH đã công bố thông tin trên trang thông tin điện tử của công ty, phương tiện công bố thông tin của UBCKNN,\nSGDCK về\nviệc mua lại cổ phiếu theo quy định của pháp luật;\n6. Bản sao văn bản báo cáo giao dịch mua lại của TCPH gửi UBCKNN  (áp dụng đối với trường hợp TCPH là công ty đại chúng)/Văn bản của TCPH xác nhận chưa là công ty đại chúng (áp dụng đối với trường hợp TCPH là doanh nghiệp cổ phần hóa không phải là công ty đại chúng);\n7. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 46.\nChuyển quyền sở hữu chứng khoán cơ cấu, chứng chỉ quỹ trong giao dịch hoán đổi với quỹ hoán đổi danh mục Việc chuyển quyền sở hữu chứng khoán cơ cấu, chứng chỉ quỹ trong giao giao dịch hoán đổi với quỹ hoán\nđổi danh mục được thực hiện theo quy định hiện hành tại Quy chế về hoạt\nđộng giao dịch hoán đổi, đăng ký, lưu ký, thanh toán bù trừ, thực hiện quyền\nđối với chứng chỉ quỹ hoán đổi danh mục do Hội đồng thành viên VSDC ban hành.\nĐiều 47.\nChuyển quyền sở hữu giấy tờ có giá trên thị trường tiền tệ theo đề nghị của Ngân hàng nhà nước Việc chuyển quyền sở hữu các chứng khoán là giấy tờ có giá trên thị trường tiền tệ theo đề nghị\ncủa Ngân hàng nhà nước được VSDC thực hiện theo văn bản thỏa thuận giữa VSDC và\nNgân hàng nhà nước.\nĐiều 48.\nChuyển quyền sở hữu trong hoạt động vay và cho vay chứng khoán Việc chuyển quyền sở hữu chứng khoán trong hoạt động vay và cho vay chứng khoán được thực hiện theo quy định hiện hành tại Quy chế tổ chức hoạt động vay và cho vay chứng khoán do Hội\nđồng thành viên VSDC ban hành.\nĐiều 49.\nChuyển quyền sở hữu do xử lý tài sản bảo đảm là chứng khoán đã đăng ký tại VSDC và thực hiện phong toả theo quy định tại điểm c khoản 1 Điều 23 Thông tư 119/2020/TT-BTC 1. VSDC chỉ thực hiện chuyển quyền sở\nhữu chứng khoán từ tài khoản của bên cầm cố, thế chấp, ký quỹ đã được phong tỏa tại VSDC sang tài khoản của bên nhận cầm cố, thế chấp, kỹ quỹ hoặc bên thứ ba do bên nhận cầm cố, thế chấp, ký quỹ chỉ định trong trường hợp bên cầm cố,\nthế chấp, ký quỹ\nvà bên nhận cầm cố, thế chấp, kỹ quỹ có thỏa thuận phương thức xử lý tài sản bảo đảm là\nbên nhận cầm cố, thế chấp, kỹ quỹ được nhận chính tài sản bảo đảm để thay thế\ncho việc thực hiện nghĩa vụ của bên cầm cố, thế chấp, ký quỹ hoặc bên nhận cầm cố, thế chấp, kỹ quỹ được chuyển nhượng tài sản bảo đảm cho bên thứ ba do bên nhận cầm cố, thế chấp, ký\nquỹ chỉ định khi bên nhận cầm cố, thế chấp, ký quỹ xử lý tài sản đảm bảo theo các phương thức phù hợp với quy định của Bộ Luật Dân sự.   \n2. Trường hợp các bên không có thỏa thuận về phương thức xử lý tài sản bảo đảm nêu tại Khoản 1 Điều này, VSDC chỉ thực hiện chuyển quyền sở hữu chứng khoán từ tài khoản của bên cầm cố, thế chấp, ký quỹ\nđã được phong tỏa tại VSDC sang tài khoản của bên nhận cầm cố, thế chấp, kỹ quỹ\nhoặc bên thứ ba do bên nhận cầm cố, thế chấp, ký quỹ chỉ định khi bên cầm cố,\nthế chấp, ký quỹ đồng ý bằng văn bản.\n3. Hồ sơ chuyển quyền sở hữu do xử lý chứng khoán theo hợp đồng cầm cố, thế chấp, ký quỹ, trừ trường hợp quy định tại Khoản 4 Điều này,\nbao gồm:\n3.1. Hồ sơ chuyển quyền sở hữu do xử lý chứng khoán theo hợp đồng cầm cố, thế chấp, ký quỹ trong trường hợp có\nthỏa thuận theo Khoản 1 Điều này:\na. Văn bản của bên nhận cầm cố, thế chấp,\nký quỹ đề nghị chuyển quyền sở hữu chứng khoán do xử lý tài sản bảo đảm là\nchứng khoán trong các giao dịch cầm cố, thế chấp, ký quỹ sang bên nhận cầm cố,\nthế chấp, ký quỹ hoặc bên thứ ba theo chỉ định của bên nhận cầm cố, thế chấp,\nký quỹ;\nb. Bản sao hợp lệ Hợp đồng cầm cố, thế chấp,\nký quỹ trong đó có thỏa thuận về phương thức xử lý tài sản bảo đảm nêu tại Khoản 1 Điều này;\nc. Tài liệu chứng minh bên cầm cố, thế chấp,\nký quỹ\nvà bên nhận cầm cố, thế chấp, kỹ quỹ có thỏa thuận về phương thức xử lý tài sản nêu tại Khoản 1 Điều này trong trường hợp Hợp đồng cầm cố, thế chấp, ký quỹ tại điểm b Khoản này không có thỏa thuận về phương thức xử lý tài sản bảo đảm nêu tại Khoản 1 Điều này;\nd. Tài liệu chứng minh bên cầm cố, thế chấp,\nký quỹ không hoàn tất nghĩa vụ theo hợp đồng cầm cố, thế chấp, ký quỹ dẫn đến phải xử lý tài sản bảo\nđảm;\nđ. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) của TVLK bên cầm cố, thế chấp, ký quỹ lưu ký chứng khoán;\ne. Văn bản cam kết của bên nhận cầm cố, thế\nchấp, ký quỹ\nvề việc chịu trách nhiệm liên quan đến hồ sơ đề nghị chuyển quyền sở hữu trước pháp luật nếu có phát sinh tranh chấp và thực hiện đầy đủ nghĩa vụ công bố\nthông tin, nghĩa vụ tài chính theo quy định của pháp luật.\n3.2. Hồ sơ chuyển quyền sở hữu do xử lý chứng khoán theo hợp đồng cầm cố, thế chấp, ký quỹ trong trường hợp không có thỏa thuận theo Khoản 2 Điều này:\na. Bản sao hợp lệ Hợp đồng cầm cố, thế chấp,\nký quỹ;\nb. Văn bản của bên cầm cố, thế chấp, ký quỹ\nđề nghị giải toả và đồng ý chuyển quyền sở hữu chứng khoán là tài sản đảm bảo cho bên nhận cầm cố, thế chấp, ký quỹ hoặc cho bên thứ ba do bên nhận cầm cố,\nthế chấp, kỹ quỹ chỉ định và văn bản cam kết về việc chịu trách nhiệm trước pháp luật nếu có phát sinh tranh chấp, thực hiện đầy đủ nghĩa vụ công bố thông tin, nghĩa vụ tài chính theo quy định của pháp luật.\nc. Tài liệu theo điểm a, d, đ, e, Khoản 3.1 Điều này; \n4. Trường hợp các bên trong giao dịch cầm cố,\nthế chấp, ký quỹ ủy quyền cho VSDC làm bên trung gian quản lý tài sản bảo đảm là chứng khoán cầm cố, thế chấp, ký quỹ, hồ sơ, thủ tục thực hiện chuyển quyền sở hữu do xử lý tài sản bảo\nđảm là chứng khoán trong các giao dịch cầm cố, thế chấp, ký quỹ được thực hiện theo quy định tại hợp đồng VSDC ký với các bên.\n5. Trường hợp chuyển quyền sở hữu do xử lý tài sản bảo\nđảm là chứng khoán trong các giao dịch cầm cố, thế chấp, ký quỹ liên quan đến nhà đầu tư nước ngoài dẫn đến thay đổi tỷ lệ sở hữu nước ngoài tại công ty đại chúng,\ncông ty chứng khoán, công ty quản lý quỹ, VSDC chỉ thực hiện chuyển quyền sở hữu sau khi có ý kiến chấp thuận của UBCKNN.\nĐiều 50.\nChuyển quyền sở hữu trong hoạt động thanh toán và bù trừ chứng khoán phái sinh:\n1. Việc chuyển quyền sở hữu các chứng khoán trong giao dịch nộp/rút tài sản ký quỹ hoặc chứng khoán khi thực hiện thanh toán hợp đồng tương lai trái phiếu chính phủ theo hình thức chuyển giao vật chất được thực hiện theo quy định hiện hành tại Quy chế ký quỹ, bù trừ và thanh toán chứng khoán phái sinh do Hội đồng thành viên VSDC ban hành.\n2. Việc chuyển quyền sở hữu các chứng khoán do Thành viên bù trừ nộp/rút/hoàn trả đóng góp Quỹ bù trừ được thực hiện theo quy định hiện hành tại Quy chế Quản lý và sử dụng Quỹ bù trừ do Hội đồng thành viên VSDC ban hành\nĐiều 51.\nChuyển quyền sở hữu do TCPH mua lại cổ phiếu của từng cổ đông tương ứng với tỷ\nlệ cổ phần của họ trong công ty theo quy định của Luật doanh nghiệp 1. Việc chốt danh sách cổ đông hiện hữu được quyền bán lại cổ phiếu cho TCPH được thực hiện theo quy định hiện hành tại Quy chế hoạt động thực hiện quyền cho người sở hữu chứng khoán do Hội đồng thành viên VSDC ban hành.\n2. Chậm nhất 01 ngày làm việc kể từ\nngày liền sau ngày hết hạn đăng ký bán cổ phiếu, TVLK tập hợp hồ sơ đăng ký đặt bán cổ phiếu của nhà đầu tư lưu ký cổ phiếu tại TVLK và chuyển cho TCPH/Đại lý\nthực hiện mua lại được TCPH uỷ quyền.\n3. Trong thời hạn 03 ngày làm việc kể\ntừ ngày liền sau ngày kết thúc thời gian nhận hồ sơ đăng ký bán cổ phiếu, căn cứ vào Giấy đề nghị bán chứng khoán của các nhà đầu tư có xác nhận của các TVLK nơi nhà đầu tư mở tài khoản lưu ký, TCPH/Đại lý thực hiện mua lại có trách nhiệm tập hợp và gửi văn bản xác nhận về số lượng chứng khoán bán và số tiền thanh toán đồng thời thông báo về số tài khoản lưu ký của tổ chức/cá nhân mua cổ phiếu cho các TVLK liên quan và đề nghị các TVLK này làm các thủ tục yêu cầu chuyển khoản chứng khoán với VSDC.\n4. Chậm nhất 10 ngày làm việc kể từ\nngày liền sau ngày kết thúc thời gian nhận hồ sơ đăng ký bán cổ phiếu, TCPH/Đại lý thực hiện mua lại gửi cho VSDC Văn bản đề nghị thanh toán tiền mua chứng khoán (Mẫu 21/ĐKCK) kèm theo Danh sách nhà đầu tư bán chứng khoán chi tiết theo TVLK đã được TCPH/Đại lý thực hiện mua lại xác nhận (Mẫu 22/ĐKCK) đồng thời chuyển toàn bộ số\ntiền thanh toán vào tài khoản của VSDC.\n5. Chậm nhất 10 ngày làm việc kể từ\nngày liền sau ngày kết thúc thời gian nhận hồ sơ đăng ký bán cổ phiếu, các TVLK nơi nhà đầu tư bán chứng khoán mở tài khoản lưu ký gửi cho VSDC các tài liệu sau:\na. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK);\nb. Xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong toả trong quá trình làm thủ tục chuyển quyền sở hữu;\nc. Văn bản của TVLK cam kết chịu trách nhiệm thực hiện khấu trừ thuế thu nhập cá nhân theo quy định khi nhận được tiền thanh toán (trường hợp bên bán là nhà đầu tư cá nhân);\nd. Thông báo thông tin về số tài khoản nhận tiền thanh toán.\n6. Việc thanh toán tiền và chuyển quyền sở hữu chứng khoán được VSDC thực hiện đồng thời trong một ngày.\n7. Các TVLK có liên quan thực hiện chuyển tiền thanh toán cho nhà đầu tư bên bán và hạch toán chứng khoán theo thông báo đã được VSDC xác nhận. Phí chuyển tiền do các TVLK chi trả. Các TVLK bên bán có trách nhiệm khấu trừ thuế thu nhập cá nhân và nộp tiền giá dịch vụ chuyển quyền sở hữu không qua hệ thống giao dịch của SGDCK theo quy định hiện hành.\nĐiều 52.\nChuyển quyền sở hữu chứng khoán trong trường hợp giải thể doanh nghiệp hoặc hộ\nkinh doanh theo quy định của pháp luật 1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Nghị quyết, Quyết\nđịnh giải thể của chủ doanh nghiệp đối với doanh nghiệp tư nhân, của Hội đồng thành viên đối với công ty hợp danh, của Hội đồng thành viên, chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn, của Đại hội đồng cổ đông đối với công ty cổ phần (trường hợp giải thể doanh nghiệp). Đối với giải thể doanh nghiệp trong trường hợp bị thu hồi Giấy chứng nhận đăng ký doanh nghiệp hoặc theo Quyết định của tòa án thì bổ sung thêm Quyết định thu hồi Giấy chứng nhận đăng ký doanh nghiệp của cơ quan đăng ký kinh doanh hoặc quyết định giải thể của tòa\nán đã có hiệu lực pháp luật;\n3. Bản sao hợp lệ văn bản thỏa thuận có\ncông chứng của các thành viên trong hộ kinh doanh xác nhận về cá nhân được đứng tên sở hữu chứng khoán kèm theo bản sao hợp lệ sổ hộ khẩu gia đình (trường hợp giải thể\nhộ kinh doanh);\n4. Bản sao hợp lệ văn bản của cơ quan thuế có\nliên quan xác nhận doanh nghiệp không còn nợ thuế với ngân sách nhà nước và văn bản của cơ quan nhà nước có thẩm quyền xác nhận về việc doanh nghiệp đã giải thể không còn hoạt động\n(trường hợp giải thể doanh nghiệp);\n5. Văn bản xác nhận về việc đã thanh toán hết các khoản nợ tồn đọng và quyền lợi của người lao động đã được giải quyết đồng thời cam kết chịu trách nhiệm nếu có phát sinh tranh chấp về các khoản nợ trên (trường hợp giải thể\ndoanh nghiệp);\n6. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 53.\nChuyển quyền sở hữu do cổ đông của công ty đại chúng chào bán chứng khoán ra công chúng thông qua hình thức đấu giá qua các SGDCK Hồ sơ chuyển quyền sở hữu do cổ đông của công ty đại chúng chào bán chứng khoán ra công chúng thông qua hình thức đấu giá qua các SGDCK, bao gồm:\n1. Văn bản của cổ đông có cổ phiếu bán\nđấu giá đề nghị VSDC chuyển quyền sở hữu chứng khoán sang các nhà đầu tư trúng đấu giá;\n2. Danh sách bên chuyển quyền sở hữu,\nbên nhận chuyển quyền sở hữu trong đó nêu rõ các thông tin về số lượng chứng khoán chuyển quyền sở hữu và tài khoản giao dịch và nơi mở tài khoản giao dịch\n(Mẫu 17B/ĐKCK);\n3. Bản sao Danh sách nhà đầu tư trúng\nđấu giá đã hoàn tất việc nộp tiền mua cổ phiếu của SGDCK và các tài liệu liên quan đến đợt đấu giá;\n4. Bản sao Giấy chứng nhận đăng ký\nchào bán cổ phiếu ra công chúng của UBCKNN;\n5. Bản sao văn bản báo cáo UBCKNN kết quả chào bán và văn bản của UBCKNN thông báo về việc nhận được kết quả chào bán;\n6. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt\nđộng lưu ký chứng khoán do Hội đồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK) và Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về số dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá trình làm thủ tục chuyển quyền sở hữu.\nĐiều 54. Chuyển quyền sở hữu cổ phiếu giữa các nhà đầu tư nước ngoài với nhau trong trường hợp đã đạt mức tối đa về tỷ lệ sở hữu nước ngoài đối với cổ phiếu đó và mức giá thỏa thuận giữa các bên cao hơn giá trần của cổ phiếu trên hệ thống giao dịch chứng khoán tại thời điểm thực hiện giao dịch 1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK) kèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Bản sao hợp lệ Hợp đồng/Văn bản thỏa thuận mua bán cổ phiếu giữa các bên;\n3. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\n4. Văn bản của bên nhận chuyển quyền sở hữu chứng minh và cam kết không thuộc đối tượng phải thực hiện chào mua công khai theo quy định của Luật Chứng khoán; cam kết thanh toán không dùng tiền mặt,\nthanh toán đầy đủ, đúng hạn theo Hợp đồng/Văn bản thỏa thuận mua bán cổ\nphiếu giữa các bên;\n5. Văn bản của công ty mục tiêu có ý kiến về\ngiao dịch chuyển nhượng giữa các nhà đầu tư nước ngoài nêu trên đảm bảo tuân thủ quy định pháp luật về tỷ lệ sở hữu nước ngoài tối đa.\nĐiều 55. Chuyển quyền sở hữu trong trường hợp chuyển nhượng cổ phiếu ưu đãi không bị hạn chế chuyển nhượng theo quy định của Luật Doanh nghiệp 1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Nghị quyết Đại hội đồng cổ đông của TCPH thông qua phương án phát hành cổ phiếu ưu đãi không bị hạn chế chuyển nhượng theo quy định của Luật Doanh nghiệp và danh sách cổ đông được mua, số lượng mua cổ phiếu ưu đãi đã được Đại hội đồng cổ đông/Hội đồng quản trị phê duyệt;\n3. Bản sao hợp lệ Hợp đồng/Văn bản thỏa thuận mua bán cổ phiếu giữa các bên;\n4. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu;\n5. Văn bản của bên nhận chuyển quyền sở hữu chứng minh và cam kết không thuộc đối tượng phải thực hiện chào mua công khai theo quy định của Luật Chứng khoán; đảm bảo tuân thủ quy định về tỷ lệ sở hữu nước ngoài tối đa nếu bên nhận là nhà đầu tư nước ngoài.\nĐiều 56.\nChuyển quyền sở hữu trái phiếu doanh nghiệp phát hành riêng lẻ\n1. VSDC chỉ thực hiện chuyển quyền sở hữu trái phiếu khi giao dịch chuyển quyền sở hữu trái phiếu đáp ứng các quy định sau:\na.\nĐối với trái phiếu doanh nghiệp đã phát hành trước khi Nghị định số\n153/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định về chào bán và\ngiao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế (Nghị định số 153/2020/NĐ-CP)\ncó hiệu lực: giao dịch chuyển quyền sở hữu trái phiếu phải đáp ứng theo quy\nđịnh tại Khoản 8 Điều 6 Nghị định số 163/2018/NĐ-CP ngày 04 tháng 12 năm 2018 của Chính phủ về việc phát hành trái phiếu doanh nghiệp, được sửa\nđổi, bổ sung theo quy định tại Khoản 2 Điều 1 Nghị định 81/2020/NĐ-CP ngày 09 tháng 07 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số 163/2018/NĐ-CP ngày 04 tháng 12 năm 2018 của Chính phủ quy\nđịnh về việc phát hành trái phiếu doanh nghiệp. \nb.\nĐối với trái phiếu doanh nghiệp phát hành theo Nghị định số 153/2020/NĐ-CP:\ngiao dịch chuyển quyền sở hữu trái phiếu phải đáp ứng quy định tại Khoản 1, Khoản 2 Điều 16 Nghị định số 153/2020/NĐ-CP. \n2.\nViệc chuyển quyền sở hữu trái phiếu doanh nghiệp phát hành riêng lẻ thực hiện theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc thừa kế theo quy định của pháp luật thực hiện theo quy định tại Điều 28 và Điều 36 của Quy chế này.\n3.\nHồ sơ chuyển quyền sở hữu trái phiếu doanh nghiệp phát hành riêng lẻ bao gồm:\na. Giấy đề nghị chuyển quyền sở hữu trái phiếu\n(Mẫu 16D/ĐKCK);\nb. Bản sao hợp lệ hoặc bản sao có đóng dấu treo của TVLK các giấy tờ về thông tin nhận diện của các bên.\nTrường hợp ủy quyền phải có tài liệu ủy quyền theo đúng quy định của pháp luật.\nc. Tài liệu xác định nhà đầu tư chứng khoán chuyên nghiệp/nhà đầu tư chiến lược theo quy định của Luật Chứng khoán số\n54/2019/QH14 ngày 26 tháng 11 năm 2019 và Nghị định 155/2020/NĐ-CP (trường hợp hồ sơ chuyển quyền sở hữu trái phiếu phát hành theo Nghị định số\n153/2020/NĐ-CP có liên quan đến nhà đầu tư chứng khoán chuyên nghiệp/nhà đầu tư chiến lược)/Tài liệu xác\nđịnh nhà đầu tư chứng khoán chuyên nghiệp theo quy định của Luật Chứng khoán năm 2006 (trường hợp hồ sơ chuyển quyền sở hữu trái phiếu doanh nghiệp đã phát hành trước khi Nghị định số 153/2020/NĐ-CP có hiệu lực có liên quan đến nhà đầu tư chứng khoán chuyên nghiệp) (áp dụng đối với bên nhận chuyển quyền sở hữu).\nĐiều 57.\nChuyển quyền sở hữu chứng khoán đối với các trường hợp chuyển nhượng ngoài hệ\nthống giao dịch của SGDCK được UBCKNN chấp thuận 1. Văn bản đề nghị chuyển quyền sở hữu của các bên chuyển quyền sở hữu (Mẫu 16A/ĐKCK)\nkèm theo bản sao giấy tờ thể hiện thông tin nhận diện của các bên;\n2. Bản sao văn bản của UBCKNN chấp thuận về việc chuyển nhượng qua hệ thống của VSDC kèm các văn bản đề nghị chuyển nhượng\nđược nêu tại văn bản chấp thuận của UBCKNN (nếu có);\n3. Bản sao hợp lệ Hợp đồng/Văn bản thỏa thuận mua bán chuyển nhượng giữa các bên (nếu có);\n4. Yêu cầu chuyển khoản chứng khoán theo Mẫu 21/LK Quy chế hoạt động lưu ký chứng khoán do Hội\nđồng thành viên VSDC ban hành (03 bản đối với trường hợp khác TVLK, 02 bản đối với trường hợp cùng TVLK)\nvà Văn bản của TVLK bên chuyển quyền sở hữu mở tài khoản gửi VSDC xác nhận về\nsố dư chứng khoán lưu ký bên chuyển quyền sở hữu và cam kết phong tỏa trong quá\ntrình làm thủ tục chuyển quyền sở hữu.\nĐiều 58. Xử\nlý hồ sơ chuyển quyền sở hữu chứng khoán 1. Thời gian VSDC xem xét, xử lý hồ sơ\nchuyển quyền sở hữu chứng khoán là trong thời hạn 05 ngày làm việc\n(trừ các trường hợp chuyển quyền sở hữu quy định tại Khoản 1 Điều 30 và Điều 44, 46, 47, 48, 50 Quy chế này)\nkể từ ngày liền sau ngày VSDC nhận được hồ\nsơ\nchuyển quyền sở hữu chứng khoán. Ngày VSDC nhận được hồ sơ được quy định cụ thể\ntại Khoản 3 Điều 3 Quy chế này. \n2. Trong thời hạn 01 ngày làm việc sau khi thực hiện chuyển quyền sở hữu chứng khoán, VSDC gửi văn bản xác nhận việc chuyển quyền sở hữu cho các bên liên quan. Trường hợp chứng khoán chưa lưu ký, VSDC gửi thông báo cho TCPH có liên quan và TCPH chịu trách nhiệm thu hồi/cấp mới Sổ/Giấy chứng nhận sở hữu cổ phần cho các nhà đầu tư có liên quan.\n3. Trường hợp hồ sơ chưa đầy đủ,\nhợp lệ, VSDC sẽ gửi văn bản thông báo cho bên có liên quan đề nghị bổ\nsung, giải trình và nêu rõ lý do chưa chấp thuận chuyển quyền sở\nhữu.\n4. Đối với trường hợp chuyển quyền sở hữu trái phiếu doanh nghiệp phát hành riêng lẻ, VSDC xử lý hồ sơ theo nguyên tắc ưu tiên về thời gian nhận hồ sơ để đảm bảo giao dịch chuyển quyền sở hữu trái phiếu đáp ứng các quy định được nêu tại Khoản 1 Điều 56 Quy chế\nnày.\n5. Đối với trường hợp chuyển quyển sở hữu chứng khoán ngoài hệ thống giao dịch chứng khoán, việc thanh toán tiền đối với chứng khoán chuyển quyền sở hữu (nếu có) do các bên liên quan tự thoả thuận và thực hiện theo đúng quy định pháp luật và TVLK bên chuyển quyền sở hữu có trách nhiệm khấu trừ thuế và nộp cho cơ quan thuế thay mặt nhà\nđầu tư bên chuyển quyền sở hữu theo quy định pháp luật (nếu có).\nChương V TỔ\nCHỨC THỰC HIỆN\nĐiều 59. Điều khoản thi hành 1. Trong quá trình triển khai thực hiện, nếu có vướng mắc đề nghị các bên liên quan liên hệ với VSDC để được hướng dẫn, giải quyết.\n2. Việc sửa đổi, bổ sung Quy chế này do Hội\nđồng thành viên VSDC quyết định sau khi có ý kiến chấp thuận của UBCKNN.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}