{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Quyet-dinh-15-QD-HDTV-2023-Quy-che-hoat-dong-bu-tru-va-thanh-toan-giao-dich-chung-khoan-578455.aspx",
  "title": "Quyết định 15/QĐ-HĐTV 2023 Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán",
  "properties": {
    "Số hiệu": "15/QĐ-HĐTV",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam",
    "Người ký": "Nguyễn Sơn",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n --------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 15/QĐ-HĐTV Hà Nội, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ HOẠT ĐỘNG BÙ TRỪ VÀ THANH TOÁN GIAO DỊCH CHỨNG KHOÁN TẠI TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM HỘI ĐỒNG THÀNH VIÊN TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM Căn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019;\nCăn cứ Nghị định số 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chứng khoán;\nCăn cứ Thông tư số 119/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Tài chính quy định hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán;\nCăn cứ Thông tư số 05/2015/TT-BTC ngày 15 tháng 01 năm 2015 của Bộ trưởng Bộ Tài chính hướng dẫn hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán;  \nCăn cứ Quyết định số 26/2022/QĐ-TTg ngày 16 tháng 12 năm 2022 của Thủ tướng Chính phủ về thành lập, tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Quyết định số 1275/QĐ-BTC ngày 14 tháng 6 năm 2023 của Bộ trưởng Bộ Tài chính ban hành Điều lệ Tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ\nchứng khoán Việt Nam;\nCăn cứ Công văn số 4664/UBCK-PTTT ngày 17 tháng 7 năm 2023 của Ủy ban Chứng khoán Nhà nước về việc chấp thuận ban hành các Quy chế hoạt động nghiệp vụ\ntại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Nghị quyết số 09/NQ-HĐTV ngày 10 tháng 8 năm 2023 của Hội đồng Thành viên Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam thông qua việc ban hành các quy chế,\nquy định hoạt động nghiệp vụ tại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nTheo đề nghị của Tổng Giám đốc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán tại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam”.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký và thay thế Quyết định số 109/QĐ-VSD ngày 19/8/2022 của Tổng Giám đốc Trung tâm Lưu ký Chứng khoán Việt Nam về việc ban hành Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán tại Trung tâm Lưu ký Chứng khoán Việt Nam.\nĐiều 3. Tổng Giám đốc, Giám đốc Chi nhánh tại Tp. Hồ Chí Minh, Trưởng phòng Hành chính Quản trị, Trưởng phòng Bù trừ và Thanh toán Giao dịch Chứng khoán, Chánh văn phòng Hội\nđồng thành viên, Trưởng các phòng thuộc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam, các tổ chức và cá nhân liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Như\n Điều 3;\n - UBCKNN (để b/c);\n - Các SGDCK;\n - NHTT (BIDV);\n - HĐTV;\n -\n BKS;\n -\n Ban TGĐ;\n - CN VSDC;\n - Lưu VT, TTBT (23b).\nTM. HỘI ĐỒNG THÀNH VIÊN THÀNH VIÊN PHỤ TRÁCH Nguyễn Sơn QUY CHẾ\nHOẠT\nĐỘNG BÙ TRỪ VÀ THANH TOÁN GIAO DỊCH CHỨNG KHOÁN TẠI TỔNG CÔNG TY LƯU KÝ VÀ BÙ\nTRỪ CHỨNG KHOÁN VIỆT NAM\n(Ban hành kèm theo Quyết định số 15/QĐ-HĐTV ngày 10 tháng 8 năm 2023 của Hội đồng thành viên Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi áp dụng Quy chế này quy định các nội dung liên quan đến hoạt động bù trừ, thanh toán, cơ chế hỗ trợ thanh toán, sửa lỗi sau giao dịch, xử lý lỗi giao dịch và\nloại bỏ không thanh toán giao dịch tại Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (sau đây viết tắt là VSDC) đối với cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm và\ntrái phiếu doanh nghiệp (ngoại trừ trái phiếu doanh nghiệp phát hành riêng lẻ)\ngiao dịch tại các Sở\ngiao dịch chứng khoán (sau đây viết tắt là SGDCK).\nĐiều 2. Giải thích từ ngữ\n1. Ngày giao dịch (ngày T) là ngày chứng khoán được giao dịch và khớp lệnh trên SGDCK.\n2. Ngày thanh toán là\nngày chứng khoán/tiền giao dịch chứng khoán được chuyển giao đồng thời cho bên mua/bên bán chứng khoán tại VSDC và ngân hàng thanh toán.  \n3. Tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán là tài khoản tiền mà Thành viên và\nTổ chức mở tài khoản trực tiếp phải mở tại Ngân hàng thanh toán để thực hiện thanh toán cho các giao dịch chứng khoán tại SGDCK. Tài khoản tiền gửi này của Thành viên được mở tách biệt theo tài khoản của khách hàng trong nước, tài khoản của khách hàng nước ngoài, tài khoản của chính Thành viên. \n4. Chữ ký số là một dạng chữ ký điện tử được thiết kế theo quy định pháp luật về giao dịch điện tử\nmà người có thẩm quyền của VSDC hoặc Thành viên, tổ chức mở tài khoản trực tiếp sử dụng để xác thực thông tin dữ liệu mà mình gửi đi. \n5. Chứng từ điện tử là\nthông tin về hoạt động nghiệp vụ tại VSDC được tạo ra, gửi đi, nhận và lưu trữ\nbằng phương tiện điện tử theo quy định pháp luật về giao dịch điện tử trong hoạt\nđộng tài chính thông qua cổng giao tiếp điện tử hoặc cổng giao tiếp trực tuyến hoặc thông qua mạng toàn cầu bằng giao diện trên trang thông tin điện tử của VSDC và\nđã được xác thực bằng chữ ký số của người có thẩm quyền của VSDC hoặc Thành viên, tổ chức mở tài khoản trực tiếp. Chứng từ điện tử trong Quy chế này bao gồm các loại sau:\na. Báo cáo điện tử và giao dịch điện tử\nlà các báo cáo, giao dịch được tạo ra và thực hiện trên hệ thống của VSDC thông qua cổng giao tiếp điện tử của VSDC;\nb. Điện nghiệp vụ (điện MT) và FileAct là file dữ liệu chứa các thông tin về hoạt động nghiệp vụ có cấu trúc theo chuẩn ISO 15022 được trao đổi qua cổng giao tiếp trực tuyến của VSDC.\n6. Cổng giao tiếp điện tử\nlà môi trường ứng dụng cho phép các Thành viên, Tổ chức mở tài khoản trực tiếp và VSDC trao đổi các thông tin về hoạt động nghiệp vụ dưới dạng hồ sơ, tài liệu,\nbáo cáo điện tử, giao dịch điện tử thông qua mạng toàn cầu bằng giao diện trên trang thông tin điện tử. \n7. Cổng giao tiếp trực tuyến là môi trường phần mềm ứng dụng trong đó cho phép các Thành viên, Tổ chức mở\ntài khoản trực tiếp và VSDC trao đổi các thông tin hoạt động nghiệp vụ dưới dạng\nđiện MT, điện xác nhận trực tiếp giữa hệ thống nghiệp vụ của Thành viên, Tổ chức mở tài khoản trực tiếp và hệ thống của VSDC.\nChương II BÙ\nTRỪ, THANH TOÁN, SỬA LỖI SAU GIAO DỊCH VÀ XỬ LÝ LỖI GIAO DỊCH CHỨNG KHOÁN\nĐiều 3. Nguyên tắc thực hiện bù trừ giao dịch chứng khoán 1. Đối với các giao dịch của Thành viên, việc bù trừ chứng khoán được thực hiện theo từng loại chứng khoán và tách biệt theo loại tài khoản môi giới cho khách hàng trong nước, tài khoản môi giới cho khách hàng nước ngoài và tài khoản tự doanh của Thành viên. Việc bù trừ tiền giao dịch chứng khoán được thực hiện cho từng Thành viên trên cơ sở bù trừ\nchung giữa số tiền được nhận và số tiền phải trả cho các giao dịch có cùng ngày giao dịch tại SGDCK, cùng ngày thanh toán và tách biệt theo khách hàng trong nước,\nkhách hàng nước ngoài và của chính Thành viên. \n2. Đối với các giao dịch trái phiếu doanh nghiệp của các Tổ chức mở tài khoản trực tiếp, việc bù trừ trái phiếu được thực hiện theo từng loại trái phiếu trên tài khoản lưu ký chứng khoán tại VSDC của Tổ chức mở tài khoản trực tiếp. Việc bù trừ tiền giao dịch trái phiếu được thực hiện trên cơ sở bù trừ chung giữa số tiền được nhận và số tiền phải trả\ncho các giao dịch trái phiếu có cùng ngày giao dịch tại SGDCK và cùng ngày thanh toán.    \nĐiều 4. Phương thức và thời gian thanh toán chứng khoán 1. VSDC thanh toán giao dịch trái phiếu doanh nghiệp, cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm theo kết quả bù\ntrừ đa phương căn cứ vào kết quả giao dịch do SGDCK cung cấp. Việc thanh toán theo từng giao dịch chỉ áp dụng đối với các giao dịch bị lùi thời hạn thanh toán theo quy định tại Điều 18 Quy chế này.\n2. Việc thanh toán giao dịch được thực hiện theo nguyên tắc chuyển giao chứng khoán đồng thời với thanh toán tiền\n(DVP) tại ngày thanh toán.\n3. Ngày thanh toán giao dịch trái phiếu doanh nghiệp là ngày làm việc liền kề sau ngày giao dịch (T+1). Trình tự và thủ\ntục thực hiện thanh toán được quy định tại Mục I Phụ lục 02 của Quy chế này.\n4. Ngày thanh toán giao dịch cổ phiếu,\nchứng chỉ quỹ, chứng quyền có bảo đảm là ngày làm việc thứ hai liền kề sau ngày giao dịch (T+2). Trình tự và thủ tục thực hiện thanh toán được quy định tại Mục II Phụ lục 02 của Quy chế này.\nĐiều 5. Đối chiếu và xác nhận giao dịch 1. Sau khi nhận dữ liệu về kết quả\ngiao dịch từ SGDCK, VSDC gửi thông báo tổng hợp kết quả giao dịch, thông báo các tài khoản của nhà đầu tư thực hiện giao dịch bán khi không đủ số dư chứng khoán sở hữu, thông báo cập nhật thông tin tài khoản nhà đầu tư dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC cho Thành viên hoặc thông qua địa chỉ email cho Tổ chức mở tài khoản trực tiếp.\n2. Thành viên, Tổ chức mở tài khoản trực tiếp có trách nhiệm đối chiếu chi tiết giao dịch giữa lệnh gốc được lưu giữ tại Thành viên, Tổ chức mở tài khoản trực tiếp với thông báo tổng hợp kết quả giao dịch của VSDC và gửi xác nhận lại cho VSDC dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến hoặc qua email theo trình tự thời gian quy định tại Phụ lục 02 của Quy chế này. Trường hợp có sai sót hoặc sai lệch số liệu, Thành viên, Tổ chức mở tài khoản trực tiếp phải gửi xác nhận dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến hoặc qua email đồng thời với hồ sơ đề nghị sửa lỗi, xử lý lỗi cho VSDC.\n3. Trường hợp Thành viên, Tổ chức mở\ntài khoản trực tiếp không gửi xác nhận kết quả giao dịch trong thời hạn quy định tại Quy chế này, VSDC coi như kết quả giao dịch là chính xác và Thành viên, Tổ chức mở tài khoản trực tiếp phải chịu trách nhiệm về các sai sót, tổn thất phát sinh (nếu có) đồng thời Thành viên, Tổ chức mở tài khoản trực tiếp sẽ\nbị xem xét xử lý\nvi phạm theo quy định tại Quy chế Thành viên lưu ký, Hợp đồng cung cấp dịch vụ giữa VSDC và\nTổ chức mở tài khoản trực tiếp.\n4. Thành viên phải hoàn tất cập nhật thông tin tài khoản của nhà đầu tư trước 8h30 ngày T+1 đối với giao dịch trái phiếu doanh nghiệp và 14h30 ngày T+1 đối với cổ phiếu, chứng chỉ quỹ, chứng quyền có\nbảo đảm. Trường hợp Thành viên không cập nhật đúng thời hạn quy định sẽ bị xử lý theo quy định tại Điều 19 Quy chế này và Quy chế thành viên lưu ký.\nĐiều 6. Sửa lỗi sau giao dịch 1. VSDC thực hiện sửa lỗi sau giao dịch theo quy định tại Điều 38 Thông tư số 05/2015/TT-BTC ngày 15/01/2015 của Bộ Tài chính hướng dẫn hoạt động đăng ký, lưu ký, bù trừ và\nthanh toán giao dịch chứng khoán (sau đây gọi tắt là Thông tư số\n05/2015/TT-BTC).\n2. VSDC thực hiện sửa lỗi sau giao dịch\nđối với lỗi của Thành viên do không kiểm soát số dư chứng khoán của khách hàng dẫn đến thiếu chứng khoán để thanh toán. Thành viên phải chịu trách nhiệm thanh toán giao dịch lỗi của khách hàng. \n3. Việc sửa lỗi giao dịch được thực hiện\nđối với toàn bộ lệnh giao dịch bị đặt nhầm hoặc sai lệnh, trừ trường hợp đặt lệnh sai số lượng sẽ được sửa lỗi một phần nếu lệnh đặt sai của Thành viên có các giao dịch với số lượng chứng khoán khớp lệnh bằng hoặc nhỏ hơn so với lệnh đặt của khách hàng.\n4. Hồ sơ sửa lỗi sau giao dịch bao gồm các tài liệu sau:\na. Giấy đề nghị sửa lỗi sau giao dịch\n(Mẫu 02/TTBT của Quy chế này);\nb. Xác nhận kết quả giao dịch (Mẫu 01/TTBT của Quy chế này);\nc. Xác nhận của Thành viên là Ngân hàng lưu ký về giao dịch lỗi (trường hợp nhà đầu tư là khách hàng mở tài khoản lưu ký tại Ngân hàng lưu ký và đặt lệnh qua Công ty chứng khoán) (Mẫu 01/TTBT của Quy chế này);\nd. Phiếu lệnh của khách hàng; Thông tin sổ khớp lệnh chi tiết của Thành viên in từ hệ thống giao dịch chứng khoán.\n5. Hồ sơ sửa lỗi phải gửi đến VSDC chậm nhất vào 08h30 ngày T+1 đối với các giao dịch có ngày thanh toán T+1 và 14h30 ngày T+1 đối với các giao dịch có ngày thanh toán T+2 để đảm bảo việc sửa lỗi\nđược thực hiện trước khi thanh toán các giao dịch đó.\n6. VSDC không thực hiện sửa lỗi đối với các hồ sơ sửa lỗi không hợp lệ hoặc các hồ sơ sửa lỗi do Thành viên nộp chậm hơn thời hạn quy định. Thành viên phải chịu hoàn toàn trách nhiệm đối với mọi tổn thất phát sinh từ lỗi của Thành viên. Trường hợp do không sửa lỗi dẫn tới việc giao dịch của Thành viên tạm thời mất khả năng thanh toán chứng khoán sẽ bị loại bỏ không thanh toán giao dịch theo quy định tại Điều 19 Quy chế\nnày.\n7. Ngay sau khi hoàn tất sửa lỗi sau giao dịch, VSDC gửi Thông báo sửa lỗi sau giao dịch (Mẫu 03/TTBT của Quy chế này) cho SGDCK, Thành viên\nđề nghị sửa lỗi .\nĐiều 7. Xử lý lỗi giao dịch tự doanh 1. VSDC thực hiện xử lý lỗi giao dịch tự doanh trong trường hợp sau:\na. Thành viên, Tổ chức mở tài khoản trực tiếp nhập sai số hiệu tài khoản tự doanh.\nb. Công ty chứng khoán nhập sai lệnh dẫn tới thiếu chứng khoán để thanh toán.\nc. Thành viên lập quỹ ETF bị thiếu chứng khoán hoặc chứng chỉ quỹ ETF để thanh toán do giao dịch hoán đổi không thành công. \n2. Cách thức xử lý lỗi giao dịch tự\ndoanh a. Trường hợp sai số hiệu tài khoản tự\ndoanh, VSDC sẽ thực hiện điều chỉnh về đúng số hiệu tài khoản tự doanh của Thành viên, Tổ chức mở tài khoản trực tiếp.\nb. Trường hợp công ty chứng khoán nhập sai lệnh dẫn tới thiếu chứng khoán để thanh toán hoặc Thành viên lập quỹ ETF bị thiếu chứng khoán/chứng chỉ quỹ ETF để thanh toán do giao dịch hoán đổi không thành công, công ty chứng khoán/Thành viên lập quỹ có liên quan phải sử dụng cơ chế\nvay chứng khoán để hỗ trợ thanh toán theo quy định tại Điều 16 Quy chế này.\n3. Thành viên, Tổ chức mở tài khoản trực tiếp có lỗi giao dịch tự doanh phải gửi Giấy đề nghị xử lý lỗi giao dịch (Mẫu 04/TTBT của Quy chế này đối với trường hợp quy\nđịnh tại điểm a và Mẫu 05/TTBT của Quy chế này\nđối với trường hợp quy định tại điểm b, c khoản 1 Điều này) chậm nhất vào 08h30 ngày T+1 đối với các giao dịch trái phiếu doanh nghiệp và 14h30 ngày T+1 đối với các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm để đảm bảo việc xử lý lỗi được thực hiện trước khi thanh toán các giao dịch đó.\n4. Ngay sau khi hoàn tất xử lý lỗi giao dịch tự doanh quy định tại điểm a khoản 2 Điều này, VSDC gửi Thông báo xử\nlý lỗi giao dịch (Mẫu 06/TTBT của Quy chế này)\ncho SGDCK, Thành viên, Tổ chức mở tài khoản trực tiếp đề nghị xử lý lỗi.\nĐiều 8. Xác nhận tiền thanh toán giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm 1. Thành viên bên phải trả tiền thanh toán giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm có trách nhiệm xác nhận đảm bảo đủ tiền hoặc thiếu tiền thanh toán chậm nhất 16h30 ngày T+1 đối với các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử.\n2. Trường hợp Thành viên xác nhận thiếu tiền thanh toán giao dịch chứng khoán, chậm nhất 17h00 ngày T+1, Thành viên phải xác định, gửi văn bản thông báo cho VSDC cụ thể số tiền thiếu hụt và danh sách nhà đầu tư mua chứng khoán thiếu tiền.\nĐiều 9. Chứng từ thanh toán 1. Các chứng từ thanh toán tiền và chứng khoán áp dụng dưới dạng chứng từ điện tử trong Quy chế này được quy định chi tiết tại Phụ lục 01 đính kèm Quy chế này. Trong trường hợp cần thiết, VSDC hoặc Thành viên, Tổ chức mở tài khoản trực tiếp có thể đề nghị chuyển đổi chứng từ\ndưới dạng chứng từ điện tử sang chứng từ giấy theo quy định của pháp luật về giao dịch điện tử trong hoạt động tài chính.\nCác chứng từ điện tử của VSDC khi chuyển\nđổi sang chứng từ giấy sẽ được đóng dấu có ký hiệu như sau: \nTỔNG CÔNG TY LƯU KÝ VÀ\n BÙ TRỪ CHỨNG KHOÁN VIỆT NAM CHỨNG TỪ\n CHUYỂN ĐỔI TỪ\n CHỨNG TỪ ĐIỆN TỬ\nHọ và tên: \n Chữ ký:\n Thời gian thực hiện chuyển đổi:\n2. Trường hợp Thành viên, Tổ chức mở\ntài khoản trực tiếp không thể gửi, nhận các chứng từ thanh toán dưới dạng chứng từ điện tử theo quy định tại Quy chế này do chưa hoàn tất việc kết nối hoặc bị\nngắt kết nối cổng giao tiếp điện tử/cổng giao tiếp trực tuyến với VSDC, việc gửi,\nnhận các thông tin danh sách này sẽ thực hiện qua địa chỉ email có gắn chữ ký số\nxacnhan-kqgd@vsd.vn của VSDC và địa chỉ email mà Thành viên, Tổ chức mở tài khoản trực tiếp đã đăng ký với VSDC.\nĐiều 10. Hoàn tất thanh toán giao dịch chứng khoán 1. Sau khi hoàn tất thanh toán giao dịch chứng khoán, VSDC gửi Thông báo xác nhận hoàn tất thanh toán giao dịch chứng khoán dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến cho Thành viên và qua email cho Tổ chức mở tài khoản trực tiếp.\n2. Thành viên phải thực hiện phân bổ\ntiền và chứng khoán cho khách hàng ngay sau khi VSDC hoàn tất thanh toán chứng khoán và ngân hàng thanh toán hoàn tất thanh toán tiền và đảm bảo hoàn tất việc phân bổ trước 13h00 ngày thanh toán đối với cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm, trước 15h00 ngày thanh toán đối với trái phiếu doanh nghiệp; đồng thời thông báo cho VSDC về kết quả thực hiện chậm nhất vào 16h30 ngày thanh toán. Thành viên gửi Thông báo kết quả thực hiện phân bổ cho VSDC dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử.\nChương III HỖ\nTRỢ THANH TOÁN GIAO DỊCH CHỨNG KHOÁN \nĐiều 11. Các biện pháp khắc phục tình trạng tạm thời mất khả năng thanh toán giao dịch chứng khoán của Thành viên Thành viên được áp dụng các cơ chế hỗ\ntrợ thanh toán theo quy định tại Điều 41 Thông tư số\n05/2015/TT-BTC.\nĐiều 12. Cơ chế hỗ trợ tiền thanh toán giao dịch chứng khoán 1. Nguyên tắc xác định Thành viên tạm thời mất khả năng thanh toán tiền:\na. Thời điểm chốt số dư tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán của Thành viên tại Ngân hàng thanh toán để xác định khả năng thanh toán là 10h00 ngày thanh toán đối với các giao dịch trái phiếu doanh nghiệp và các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm.\nb. Sau thời điểm nêu trên, các Thành viên không đủ số dư để thực hiện nghĩa vụ thanh toán các giao dịch chứng khoán liên quan được coi là tạm thời mất khả năng thanh toán tiền và VSDC sẽ tự động thực hiện việc khắc phục tình trạng thiếu tiền theo cơ chế và thủ tục hỗ trợ tiền quy định tại khoản 2 Điều này.\n2. Cơ chế hỗ trợ tiền cho Thành viên\nđược áp dụng trong trường hợp Thành viên tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán:\n2.1. Sử dụng tiền vay từ Quỹ hỗ trợ\nthanh toán: Thành viên mất khả năng thanh toán được nhận mức hỗ trợ tối đa là\n25 tỷ đồng/thành viên trong các trường hợp sau:\na. Trường hợp có 01 Thành viên mất khả\nnăng thanh toán tiền giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm và trái phiếu doanh nghiệp với tổng số tiền thiếu hụt từ 25 tỷ đồng trở xuống; \nb. Trường hợp có từ 02 Thành viên trở\nlên đồng thời mất khả năng thanh toán tiền giao dịch cổ phiếu, chứng chỉ quỹ,\nchứng quyền có bảo đảm và trái phiếu doanh nghiệp trong cùng ngày thanh toán với tổng số tiền thiếu hụt từ 30 tỷ đồng trở xuống.\n2.2. Cơ chế sử dụng tiền vay từ Ngân hàng thanh toán: \na. Trường hợp có 01 Thành viên mất khả\nnăng thanh toán tiền giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm và trái phiếu doanh nghiệp với tổng số tiền thiếu hụt vượt quá 25 tỷ đồng; \nb. Trường hợp có từ 02 Thành viên trở\nlên đồng thời mất khả năng thanh toán tiền giao dịch cổ phiếu, chứng chỉ quỹ,\nchứng quyền có bảo đảm và trái phiếu doanh nghiệp trong cùng ngày thanh toán với tổng số tiền thiếu hụt vượt quá 30 tỷ đồng.\n3. Các giao dịch chứng khoán bị thiếu tiền thanh toán sau khi đã áp dụng cơ chế hỗ trợ theo quy định tại khoản 2 Điều này mà không thể khắc phục được sẽ bị lùi thời hạn thanh toán theo quy định tại\nĐiều 17 của Quy chế này.\nĐiều 13. Cơ chế hỗ trợ tiền thanh toán giao dịch đối với Thành viên bị xử lý vi phạm về hoạt động thanh toán: \n1. Thành viên bị VSDC xử lý vi phạm theo quy định tại Quy chế Thành viên lưu ký của VSDC do tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán, không nộp đủ tiền đóng góp vào Quỹ hỗ trợ\nthanh toán hoặc không hoàn trả tiền vay Quỹ hỗ trợ thanh toán chỉ được nhận mức hỗ trợ tối đa bằng số tiền đóng góp của chính Thành viên đó vào Quỹ hỗ trợ\nthanh toán.\n2. Thời gian áp dụng cơ chế quy định tại khoản 1 Điều này là 03 tháng đối với trường hợp bị xử lý vi phạm bằng hình thức nhắc nhở và 06 tháng đối với trường hợp bị xử lý vi phạm từ hình thức khiển trách trở lên tính từ ngày ban hành văn bản nhắc nhở hoặc ngày ra Quyết định khiển trách/đình chỉ tạm thời hoạt động lưu ký của VSDC hoặc ngày hết hạn bị\nđình chỉ tạm thời hoạt động thanh toán giao dịch chứng khoán theo Quyết định của VSDC. VSDC có thể kéo dài thêm thời hạn áp dụng cơ chế trên tối đa không quá 06 tháng đối với các trường hợp không khắc phục vi phạm hoặc tiếp tục vi phạm các quy định về hoạt động thanh toán trong thời gian áp dụng cơ chế trên. \n3. Trong thời gian áp dụng cơ chế quy\nđịnh tại khoản 1 Điều này, Thành viên bị thiếu tiền thanh toán giao dịch chứng khoán vượt quá mức đóng góp Quỹ hỗ trợ thanh toán do điều chỉnh thông báo tổng hợp kết quả bù trừ tiền thanh toán giao dịch chứng khoán phát sinh từ giao dịch bị lùi thời hạn thanh toán, loại bỏ không thanh toán của Thành viên khác thì vẫn\nđược vay Quỹ hỗ trợ thanh toán. Việc hoàn trả Quỹ thực hiện theo quy định về quản lý và sử dụng Quỹ hỗ trợ thanh toán .\nĐiều 14. Thủ tục hỗ trợ tiền 1. Đối với trường hợp sử dụng tiền vay từ Quỹ hỗ trợ thanh toán:\na. Ngân hàng thanh toán căn cứ vào công văn đề nghị hỗ trợ thanh toán tiền (Mẫu 07/TTBT của Quy chế này) của VSDC để chuyển tiền từ tài khoản Quỹ hỗ trợ\nthanh toán sang tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán của Thành viên tạm thời mất khả năng thanh toán. \nb. Sau khi hoàn tất sử dụng tiền vay từ\nQuỹ hỗ trợ thanh toán, VSDC gửi Thông báo sử dụng Quỹ Hỗ trợ thanh toán cho Thành viên tạm thời mất khả năng thanh toán (Mẫu 08/TTBT của Quy chế này). Việc thanh toán tiếp theo thực hiện theo trình tự\nquy định tại Phụ lục 02 của Quy chế này.\n2. Đối với trường hợp sử dụng tiền vay từ Ngân hàng thanh toán, Ngân hàng thanh toán căn cứ vào công văn đề\nnghị hỗ trợ thanh toán tiền (Mẫu 07/TTBT của Quy chế này) của VSDC để chuyển tiền của Ngân hàng thanh toán vào tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán của Thành viên tạm thời mất khả năng thanh toán. Việc thanh toán tiếp theo thực hiện theo trình tự quy định tại Phụ lục 02 của Quy chế này.    \nĐiều 15. Hoàn trả tiền nhận hỗ trợ thanh toán 1. Thành viên sử dụng tiền từ Quỹ hỗ\ntrợ thanh toán phải chịu lãi suất vay và hoàn trả tiền vay theo quy định về quản lý và sử dụng Quỹ hỗ trợ thanh toán.\n2. Thành viên vi phạm nghĩa vụ thanh toán dẫn đến việc phải sử dụng tiền vay của Ngân hàng thanh toán phải chịu lãi suất vay và hoàn trả tiền vay cho Ngân hàng thanh toán theo quy định tại Hợp đồng vay vốn hoặc thỏa thuận hỗ trợ tiền thanh toán ký kết giữa Thành viên với Ngân hàng thanh toán.\n3. Trường hợp cần thiết, căn cứ vào đề\nnghị phong tỏa/giải tỏa chứng khoán của Ngân hàng thanh toán và hợp đồng giữa các bên về việc phong tỏa chứng khoán để đảm bảo khoản vay, VSDC sẽ thực hiện phong toả/giải tỏa số chứng khoán mà Thành viên bên vay thỏa thuận để làm tài sản\nđảm bảo cho khoản vay. Trình tự, thủ tục thực hiện phong tỏa/giải tỏa được thực hiện theo quy định tại Phụ lục 03 của Quy chế này.\nĐiều 16. Cơ chế vay chứng khoán để hỗ trợ thanh toán giao dịch 1. Thành viên do sửa lỗi sau giao dịch theo quy định tại Điều 6 hoặc xử lý lỗi giao dịch tự doanh theo quy định tại điểm b, c khoản 1 Điều 7 Quy chế này dẫn đến thiếu chứng khoán để thanh toán giao dịch chứng khoán phải thực hiện vay chứng khoán qua hệ thống vay và cho vay chứng khoán của VSDC theo quy định tại điểm b khoản 1 Điều 41 Thông tư số 05/2015/TT-BTC. Việc vay chứng khoán phải hoàn tất chậm nhất vào 09h30 ngày thanh toán đối với các giao dịch trái phiếu doanh nghiệp và 14h45 ngày T+1 đối với các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm.\n2. Sau thời gian quy định tại khoản 1 Điều này mà Thành viên không vay được chứng khoán để hỗ trợ thanh toán, các giao dịch chứng khoán bị thiếu chứng khoán sẽ bị lùi thời hạn thanh toán theo quy định tại\nĐiều 17 của Quy chế này.\n3. Trình tự, thủ tục thực hiện chuyển giao và hoàn trả chứng khoán vay được thực hiện theo quy định tại Quy chế tổ chức hoạt động vay và cho vay chứng khoán của VSDC.\nĐiều 17. Xác\nđịnh giao dịch lùi thời hạn thanh toán giao dịch chứng khoán 1. VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch chứng khoán trong các trường hợp sau:\na. Thành viên tạm thời mất khả năng thanh toán tiền không đủ điều kiện vay Quỹ hỗ trợ thanh toán theo quy định về\nquản lý và sử dụng Quỹ hỗ trợ thanh toán, không được Ngân hàng thanh toán cho vay tiền theo quy định của Ngân hàng thanh toán. \nb. Thành viên tạm thời thiếu chứng khoán theo quy định tại Điều 16 Quy chế này không vay đủ chứng khoán trong thời gian quy định.\n2. Các giao dịch bị lùi thanh toán được xác định theo các nguyên tắc: \na. Đối với các giao dịch thiếu chứng khoán: \ni. Các giao dịch bị lùi thanh toán được xác định chậm nhất 9h30 ngày thanh toán đối với trái phiếu doanh nghiệp và 15h00 ngày T+1 đối với cổ phiếu, chứng chỉ quỹ, chứng quyền có\nbảo đảm.\nii. VSDC tự xác định các giao dịch thiếu chứng khoán để thực hiện lùi thời hạn thanh toán.\nb. Đối với các giao dịch thiếu tiền: \ni. VSDC gửi thông báo cho Thành viên đề\nnghị xác định giao dịch dẫn tới thiếu tiền thanh toán (Mẫu 09/TTBT của Quy chế này) chậm nhất 10h30 ngày thanh toán.        \nii.Thành viên phải gửi văn bản về việc xác định các giao dịch thiếu tiền chậm nhất 11h00 ngày thanh toán đối với các giao dịch trái phiếu doanh nghiệp và các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm.\niii. Các giao dịch bị lùi thanh toán\nđược xác định chậm nhất 11h15 ngày thanh toán. Trường hợp Thành viên không thực hiện xác định giao dịch thiếu tiền, VSDC sẽ tự động xác định các lệnh giao dịch lùi theo cách thức: \n- Tách riêng biệt các giao dịch lùi theo từng loại khách hàng trong nước, khách hàng ngoài nước, tự doanh; \n- Lấy các giao dịch của cùng ngày giao dịch có tổng giá trị thanh toán bằng hoặc cao hơn số tiền thiếu để thanh toán giao dịch của ngày giao dịch đó theo thứ tự thời gian khớp lệnh trên hệ thống giao dịch của các SGDCK từ dưới lên tính từ thời điểm kết thúc phiên giao dịch;\n- Các giao dịch có bên đối ứng mua,\nbán cùng Thành viên, cùng loại tài khoản bị loại trừ khi xác định giao dịch lùi.\n3. VSDC sẽ gửi Thông báo về\ncác giao dịch bị lùi thời hạn thanh toán đến Thành viên liên quan và SGDCK (Mẫu 10/TTBT của Quy chế này), đồng thời gửi Thông báo kết quả bù trừ điều chỉnh và thông báo các giao dịch thanh toán trực tiếp dưới dạng chứng từ điện tử tới Thành viên và Ngân hàng thanh toán ngay sau khi hoàn tất việc lùi thời hạn thanh toán.\nĐiều 18. Thanh toán giao dịch bị lùi thời hạn thanh toán 1. Việc thanh toán giao dịch bị lùi được thực hiện theo phương thức thanh toán từng giao dịch (phương thức thanh toán trực tiếp) theo nguyên tắc chuyển giao chứng khoán đồng thời với thanh toán tiền\n(DVP).\n2. Giao dịch bị lùi do thiếu chứng khoán được thanh toán toàn bộ hoặc theo từng giao dịch tuỳ vào khả năng vay được chứng khoán của Thành viên .\n3. Thời gian thanh toán các giao dịch bị lùi là 13h30 ngày làm việc liền kề thứ nhất hoặc ngày làm việc liền kề thứ\nhai sau ngày thanh toán (T+2, T+3 đối với giao dịch trái phiếu doanh nghiệp;\nT+3, T+4 đối với giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm). Thành viên phải thực hiện phân bổ tiền và chứng khoán cho khách hàng ngay sau khi VSDC hoàn tất thanh toán chứng khoán và ngân hàng thanh toán hoàn tất thanh toán tiền và đảm bảo hoàn tất trước 14h00 ngày thanh toán.\n4. Trong thời gian lùi thời hạn thanh toán (quyền sở hữu chưa chuyển từ người bán sang người mua), trường hợp trái phiếu doanh nghiệp, cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm thuộc các giao dịch bị lùi có phát sinh quyền liên quan đến lợi ích vật chất, giá thanh toán các giao dịch này là giá sau khi đã khấu trừ giá trị cổ tức được nhận hoặc giá trị các quyền kèm theo. Giá trị cổ tức được nhận hoặc giá trị các quyền kèm theo bằng mức điều chỉnh giá tham chiếu của chứng khoán đó trong ngày giao dịch không được hưởng quyền theo quy định của SGDCK.\n5. Thành viên có trách nhiệm vay chứng khoán trên hệ thống vay và cho vay trong trường hợp thiếu chứng khoán thanh toán hoặc huy động đủ tiền thanh toán chứng khoán đối với trường hợp thiếu tiền thanh toán, gửi Thông báo xác nhận thanh toán giao dịch trực tiếp cho VSDC chậm nhất vào 11h30 trong các ngày làm việc liền kề thứ nhất hoặc liền kề thứ hai sau ngày thanh toán (T+2, T+3 đối với giao dịch trái phiếu doanh nghiệp; T+3,\nT+4 đối với giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm).    \n6. Các biện pháp đảm bảo khả năng thanh toán giao dịch bị lùi a. Đối với giao dịch lùi thanh toán do thiếu tiền thanh toán: VSDC sẽ thực hiện phong toả toàn bộ chứng khoán trong giao dịch bán đối ứng với giao dịch mua thiếu tiền. \nb. Đối với giao dịch bị lùi do thiếu trái phiếu doanh nghiệp, cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm: Thành viên bên được nhận chứng khoán phải chuyển tiền thanh toán theo thông báo thanh toán các giao dịch lùi của VSDC vào tài khoản thanh toán bù trừ của Thành viên chậm nhất 15h30 ngày thanh toán (T+1) cho giao dịch trái phiếu doanh nghiệp;\n(T+2) cho giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm. Số tiền đó\nsẽ được Ngân hàng thanh toán phong toả theo đề nghị của VSDC cho đến khi giao dịch\nđược thanh toán trong thời hạn quy định tại khoản 3 Điều này. Sau thời điểm nêu trên, Thành viên không đủ số dư để thực hiện phong tỏa sẽ được coi là tạm thời mất khả năng thanh toán tiền. VSDC sẽ có văn bản nhắc nhở và xem xét xử lý vi phạm Thành viên theo quy định tại Quy chế Thành viên lưu ký.\nc. VSDC sẽ giải toả chứng khoán và\nNgân hàng thanh toán thực hiện giải tỏa số tiền bị phong tỏa theo quy định tại điểm a, b khoản này chậm nhất vào 14h00 ngày làm việc liền kề thứ nhất hoặc thứ hai sau ngày thanh toán trong trường hợp giao dịch lùi bị loại bỏ không thanh toán quy định tại khoản 1.1. Điều 19.\n7. Trình tự và thủ tục thực hiện thanh toán theo quy định tại Mục III Phụ lục 02 của Quy chế này.\nĐiều 19. Loại bỏ không thanh toán giao dịch chứng khoán 1.VSDC thực hiện loại bỏ không thanh toán giao dịch chứng khoán giao dịch trong trường hợp sau:\n1.1. Giao dịch bị lùi thời hạn thanh toán theo quy định tại điểm a khoản 1 Điều 45 Thông tư\n05/2015/TT-BTC, bao gồm: \na. Giao dịch đã áp dụng cơ chế lùi thời hạn thanh toán theo quy định tại khoản 1 Điều 17 Quy chế này nhưng thành viên vẫn không có đủ tiền, chứng khoán để thanh toán giao dịch trong thời hạn thanh toán quy định tại khoản 3 Điều 18 Quy chế\nnày;\nb. Giao dịch đã áp dụng cơ chế lùi thời hạn thanh toán theo quy định tại khoản 1 Điều 17 Quy chế này và thành viên thiếu chứng khoán đã vay đủ chứng khoán để thanh toán nhưng Thành viên đối ứng không chuyển, chuyển không đủ tiền thanh toán giao dịch trực tiếp theo quy định tại điểm b khoản 6 Điều 18 Quy chế này.\n1.2. Giao dịch bán khống chứng khoán theo quy định tại điểm b khoản 1 Điều 45 Thông tư 05/2015/TT-BTC,\nbao gồm:\na. Giao dịch bán khống chứng khoán của Thành viên/khách hàng của Thành viên thực hiện khi chưa có hướng dẫn của Bộ Tài chính.\nb. Giao dịch bán thiếu chứng khoán của Thành viên, khách hàng của Thành viên mà Thành viên không nộp hoặc nộp hồ sơ sửa lỗi/xử lý lỗi không đúng thời hạn quy định. \nc. Giao dịch bán thiếu chứng khoán của Thành viên, khách hàng của thành viên thực hiện trước thời điểm VSDC hoàn tất thanh toán giao dịch chứng khoán.\n1.3. Giao dịch thiếu thông tin về danh tính tài khoản giao dịch của khách hàng không được thành viên cập nhật theo quy\nđịnh tại điểm c khoản 1 Điều 45 Thông tư 05/2015/TT-BTC và khoản 4 Điều 5 Quy chế này. \n2. Thời gian loại bỏ không thanh toán giao dịch :\na. 09h30 ngày thanh toán đối với giao dịch trái phiếu doanh nghiệp và 15h00 ngày T+1 đối với giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm đối với các trường hợp quy định tại khoản 1.2.\nvà 1.3. Điều này. \nb. 13h30 ngày làm việc liền kề thứ hai sau ngày thanh toán: (T+3) đối với giao dịch trái phiếu doanh nghiệp, (T+4) đối với giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm đối với các trường hợp quy định tại điểm a khoản 1.1. Điều này.\nc. 13h30 ngày làm việc liền kề thứ nhất hoặc thứ hai sau ngày thanh toán: (T+2/T+3) cho giao dịch trái phiếu doanh nghiệp,\n(T+3/T+4) cho giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm đối với các trường hợp quy định tại điểm b khoản 1.1. Điều này.\n3. VSDC sẽ gửi thông báo về việc loại bỏ không thanh toán giao dịch đến Thành viên, Tổ chức mở tài khoản trực tiếp liên quan, SGDCK (Mẫu 11/TTBT của Quy chế này), đồng thời gửi Thông báo kết quả bù trừ điều chỉnh dưới dạng chứng từ điện tử cho các tổ chức liên quan,\nNgân hàng thanh toán đối với các trường hợp loại bỏ không thanh toán giao dịch quy định tại khoản 1.2. và 1.3. Điều này.\n4. Thành viên lưu ký không thực hiện\nđúng quy định dẫn đến bị loại bỏ không thanh toán giao dịch chứng khoán sẽ bị xử\nlý vi phạm theo quy định tại Quy chế Thành viên lưu ký.\nĐiều 20. Trách nhiệm của Thành viên trong trường hợp bị lùi thời hạn thanh toán, loại bỏ không thanh toán giao dịch chứng khoán 1. Thành viên có giao dịch bị lùi thời hạn thanh toán phải bồi thường cho tổ chức, cá nhân có giao dịch đối ứng liên quan theo quy định tại điểm d khoản 1 Điều 44 Thông tư số 05/2015/TT-BTC trừ trường hợp quy định tại khoản 3 Điều này.\n2. Thành viên có giao dịch bị loại bỏ\nkhông thanh toán phải bồi thường cho tổ chức, cá nhân có giao dịch đối ứng liên quan theo quy định tại khoản 2 Điều 45 Thông tư số\n05/2015/TT-BTC. \n3. Đối với trường hợp loại bỏ không thanh toán tại điểm a khoản 1.1. Điều 19, Thành viên có\ngiao dịch bị loại bỏ bồi thường theo quy định tại khoản 2 Điều 45 Thông tư số 05/2015/TT-BTC. \n4. Đối với trường hợp loại bỏ không thanh toán tại điểm b khoản 1.1. Điều 19, Thành viên đối ứng không chuyển tiền, chuyển không đủ tiền thanh toán giao dịch trực tiếp phải bồi thường cho Thành viên có liên quan (Thành viên đã huy động đủ chứng khoán để\nthanh toán) theo quy định tại khoản 2 Điều 45 Thông tư số\n05/2015/TT-BTC. \nChương IV TỔ\nCHỨC THỰC HIỆN\nĐiều 21. Điều khoản thi hành 1. Trong quá trình triển khai thực hiện,\nnếu có vướng mắc đề nghị các bên liên quan liên hệ với VSDC để được hướng dẫn,\ngiải quyết.\n2. Việc sửa đổi, bổ sung Quy chế này do Hội đồng thành viên VSDC quyết định sau khi có ý kiến chấp thuận của Uỷ ban Chứng khoán Nhà nước.\nPhụ\nlục 01: DANH MỤC CHỨNG TỪ THANH TOÁN, THÔNG BÁO ĐƯỢC ÁP DỤNG DƯỚI DẠNG CHỨNG TỪ\nĐIỆN TỬ\n(Ban hành kèm theo Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán)\nSTT Chứng từ\n thanh toán Gửi qua cổng giao tiếp điện tử\nGửi qua cổng giao tiếp trực tuyến Báo cáo điện tử\nGiao dịch điện tử\nĐiện MT FileAct 1\nThông báo tổng hợp kết quả giao dịch (Mẫu 01/PL-TTBT)\nx x\n2 Thông báo tài khoản bán thiếu chứng khoán và thiếu thông tin tài khoản (Mẫu 02/PL-TTBT)\nx x\n3 Thông báo cập nhật thông tin tài khoản nhà\n đầu tư (Mẫu 03/PL-TTBT)\nx x\n4 Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền theo thành viên (Mẫu 04/PL-TTBT)\nx x\n5 Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán chứng khoán theo thành viên (Mẫu 05/PL-TTBT)\nx x\n6 Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền gửi NHTT (Mẫu 06/PL-TTBT)\nx 7\nThông báo giao dịch lùi thời hạn thanh toán (Mẫu 09/PL-TTBT)\nx x\n8 Thông báo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán theo thành viên (Mẫu 10/PL-TTBT)\nx x\n9 Thông báo tổng hợp kết quả thanh toán trực tiếp chứng khoán lùi thời hạn thanh toán theo thành viên (Mẫu 11/PL-TTBT)\nx x\n10 Thông báo phong tỏa tiền giao dịch lùi thời hạn thanh toán gửi NHTT (Mẫu 12/PL-TTBT)\nx 11 Thông báo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán gửi NHTT (Mẫu 14/PL-TTBT)\nx 12 Thông báo giải tỏa tiền giao dịch lùi thời hạn thanh toán gửi NHTT\n (Mẫu 17/PL-TTBT)\nx 13 Thông báo xác nhận kết quả thanh toán giao dịch chứng khoán (Mẫu 19/PL-TTBT)\nx x\nPhụ\nlục 02: TRÌNH TỰ BÙ TRỪ VÀ THANH TOÁN ĐỐI VỚI CHỨNG KHOÁN THỰC HIỆN GIAO DỊCH TẠI SGDCK\n(Ban hành kèm theo Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán)\nI.\nTRÌNH TỰ BÙ TRỪ VÀ THANH TOÁN ĐA PHƯƠNG ĐỐI VỚI TRÁI PHIẾU DOANH NGHIỆP (T+1)\n1. Ngày T:\n1.1. Sau khi kết thúc phiên giao dịch,\nVSDC nhận kết quả giao dịch từ Sở giao dịch chứng khoán (SGDCK) và thực hiện kiểm tra thông tin sở hữu chứng khoán của khách hàng Thành viên. \n1.2.  VSDC thực hiện lập và gửi cho Thành viên, Tổ chức mở tài khoản trực tiếp: Thông báo tổng hợp kết quả giao dịch (Mẫu 01/PL-TTBT); Thông báo tài khoản bán thiếu chứng khoán và thiếu thông tin tài khoản (Mẫu 02/PL-TTBT) và Thông báo cập nhật thông tin tài khoản nhà đầu tư (Mẫu 03/PL-TTBT). \n1.3. Thành viên, Tổ chức mở tài khoản trực tiếp nhận các Thông báo dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) hoặc qua email do VSDC gửi, gồm:\n- Thông báo tổng hợp kết quả giao dịch trái phiếu doanh nghiệp (mã báo cáo CS070)\n- Thông báo tài khoản bán thiếu chứng khoán và thiếu thông tin tài khoản (mã báo cáo CS007)\n- Thông báo cập nhật thông tin tài khoản nhà đầu tư (mã báo cáo CS008)\n1.4. Thành viên, Tổ chức mở tài khoản trực tiếp đối chiếu các giao dịch của mình, ghi nhận các sai sót (nếu có) để\nthông báo cho VSDC. Trường hợp phát hiện lỗi giao dịch, Thành viên phải lập hồ\nsơ đề nghị sửa lỗi, xử lý lỗi theo quy định tại Điều 6, 7 Quy chế này. Trường hợp thiếu chứng khoán để giao, Thành viên phải vay chứng khoán theo quy định tại Điều 16 Quy chế này.\n2. Ngày T+1 (Ngày thanh toán)\n2.1. Chậm nhất đến 08h30: các Thành viên, Tổ\nchức mở tài khoản trực tiếp gửi xác nhận chấp thuận hoặc không chấp thuận kết quả giao dịch do VSDC gửi dưới dạng chứng từ điện tử thông qua cổng giao tiếp\nđiện tử/cổng giao dịch trực tuyến của VSDC đối với Thành viên hoặc thông qua email vào địa chỉ: xacnhan-kqgd@vsd.vn đối với Tổ chức mở tài khoản trực tiếp và nộp hồ sơ đề nghị sửa lỗi, xử lý lỗi cho VSDC (nếu có).  \n2.2. Từ 08h30 -\n09h30: \n- VSDC thực hiện\n+ Sửa lỗi, xử lý lỗi giao dịch theo quy định tại Điều 6, 7 Quy chế này.\n+ Loại bỏ\nkhông thanh toán đối với các trường hợp quy định tại khoản 1.2.\nvà 1.3.  Điều 19 Quy chế này.\n+ Lập và gửi Thành viên, Tổ chức mở\ntài khoản trực tiếp các thông báo thanh toán bù trừ đa phương, gồm: Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền theo thành viên” (Mẫu 04/PL-TTBT) và “Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán chứng khoán theo thành viên” (Mẫu 05/PL-TTBT)\n- Thành viên, Tổ chức mở tài khoản trực tiếp nhận các Thông báo dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) hoặc qua email do VSDC gửi, gồm:\n+ Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền theo thành viên (mã báo cáo CS071, CS075)\n+ Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán trái phiếu doanh nghiệp theo thành viên (mã báo cáo CS072,\nCS076).\n- VSDC lập và gửi cho Ngân hàng thanh toán (NHTT) Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền (Mẫu 06/PL-TTBT) \n- VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch trái phiếu doanh nghiệp do thiếu chứng khoán để\nthanh toán.\n2.3. Chậm nhất 10h00:\nThành viên, Tổ chức mở tài khoản trực tiếp chuyển đủ tiền vào Tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán tại NHTT (TK TG TTBT) theo kết quả bù\ntrừ trên các chứng từ thanh toán do VSDC cung cấp.\n2.4. Từ 10h00 - 14h00: \n- Chậm nhất 10h15: NHTT thực hiện kiểm tra số dư tiền trên TK TG TTBT đảm bảo thanh toán các giao dịch chứng khoán theo thông báo của VSDC và gửi cho VSDC thông tin chi tiết các Thành viên không đủ số dư tiền để thực hiện nghĩa vụ thanh toán (mất khả năng thanh toán tiền).\nTừ 10h15-14h00:\n- VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch trái phiếu doanh nghiệp do thiếu tiền để thanh toán.\n- VSDC lập và gửi Thành viên liên quan các thông báo điều chỉnh kết quả bù trừ đa phương ngay sau khi thực hiện lùi thời hạn thanh toán, loại bỏ không thanh toán giao dịch chứng khoán.\n- Thành viên liên quan nhận các thông báo thanh toán bù trừ đã điều chỉnh dưới dạng chứng từ điện tử qua cổng giao tiếp\nđiện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) do VSDC gửi, gồm:\n+ Thông báo điều chỉnh tổng hợp kết quả\nbù trừ đa phương và thanh toán tiền theo thành viên (mã báo cáo CS075)\n+ Thông báo điều chỉnh tổng hợp kết quả\nbù trừ đa phương và thanh toán chứng khoán theo thành viên (mã báo cáo CS076)\n- VSDC lập và gửi cho NHTT Thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương và thanh toán tiền (Mẫu 06/PL-TTBT)\n- NHTT thực hiện kiểm tra số dư tiền trên TK TG TTBT đảm bảo thanh toán các giao dịch chứng khoán theo Thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương và thanh toán tiền của VSDC. NHTT thực hiện phát vay theo yêu cầu của VSDC theo quy định tại Điều 12,\n13 và 14 Quy chế này để đảm bảo khả năng thanh toán. \n2.5. Từ 14h00 – 14h30: \nCăn cứ vào các chứng từ thanh toán,\nNHTT và VSDC thực hiện các bước thanh toán sau:\n2.5.1. NHTT thực hiện:\n- Chuyển số tiền phải trả từ TK TG TTBT (tài khoản môi giới và/hoặc tự doanh) vào Tài khoản tiền thanh toán bù trừ\nròng của thành viên (TK TTBT TV).\n- Chuyển tiền (tổng thuần phải trả) từ\nTK TTBT TV sang Tài khoản thanh toán bù trừ của VSDC mở tại NHTT (TK TG TTBT VSDC). \n2.5.2. VSDC thực hiện:\n- Chuyển số chứng khoán phải giao từ\nTK CK chờ thanh toán TV (tài khoản môi giới và/hoặc tự doanh) vào Tài khoản thanh toán bù trừ chứng khoán giao dịch của thành viên mở tại VSDC (TKCK TTBT TV).  \n- Chuyển chứng khoán (tổng thuần phải trả) từ TKCK TTBT TV phải giao sang Tài khoản thanh toán bù trừ chứng khoán của VSDC (TKCK TTBT VSDC).\n2.5.3. NHTT thực hiện:\n- Chuyển tiền (tổng thuần được nhận) từ\nTK TG TTBT VSDC sang TK TTBT TV của các thành viên được nhận.\n- Phân bổ số tiền tương ứng từ TK TTBT TV vào các TK TG TTBT (tài khoản môi giới và/hoặc tự doanh) tại NHTT.\n2.5.4. VSDC thực hiện:\n- Chuyển chứng khoán (tổng thuần được nhận) từ TKCK TTBT VSDC vào các TKCK TTBT TV của thành viên được nhận.\n- Phân bổ số chứng khoán tương ứng từ\nTKCK TTBT TV vào TKCK GD TV (tài khoản tự doanh hoặc môi giới) đồng thời ghi tăng TKCK GD của nhà đầu tư bên mua, ghi giảm TKCK GD của nhà đầu tư bên bán.\n2.5.5. NHTT lập và gửi cho VSDC “Báo cáo tổng hợp kết quả thanh toán bù trừ đa phương tiền” (Mẫu 07/PL-TTBT). \n2.5.6. VSDC lập và lưu Báo cáo tổng hợp kết quả bù trừ đa phương và thanh toán chứng khoán (Mẫu 08/PL-TTBT)\nCác bước thanh toán trên phải hoàn tất chậm nhất là 14h30 ngày thanh toán.\n2.5.7. VSDC thực hiện lập và gửi Thành viên, Tổ chức mở tài khoản trực tiếp Thông báo xác nhận kết quả thanh toán giao dịch chứng khoán (Mẫu 19/PL-TTBT).\n- Thành viên nhận Thông báo xác nhận hoàn tất thanh toán giao dịch chứng khoán (mã báo cáo CS092) qua cổng giao tiếp điện tử và bằng điện MT598 - Thông báo việc thực hiện thanh toán hoàn tất tới TVLK qua cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS).\n2.6. Thành viên thực hiện phân bổ tiền và trái phiếu cho khách hàng ngay sau khi VSDC hoàn tất thanh toán trái phiếu và NHTT hoàn tất thanh toán tiền và đảm bảo hoàn tất trước 15h00 ngày thanh toán.\n2.7. Chậm nhất 16h30: \nThành viên thông báo VSDC kết quả thực hiện phân bổ tiền và trái phiếu cho khách hàng thông qua cổng giao tiếp điện tử (mã\ngiao dịch 1161).\nII.\nTRÌNH TỰ BÙ TRỪ VÀ THANH TOÁN ĐA PHƯƠNG ĐỐI VỚI CỔ PHIẾU, CHỨNG CHỈ QUỸ, CHỨNG QUYỀN CÓ BẢO ĐẢM (T+2)\n1. Ngày T:\n1.1. Sau khi kết thúc phiên giao dịch,\nVSDC nhận kết quả giao dịch từ Sở giao dịch chứng khoán (SGDCK) và thực hiện kiểm tra thông tin sở hữu chứng khoán của khách hàng Thành viên.\n1.2. VSDC thực hiện lập và gửi Thành viên: Thông báo tổng hợp kết quả giao dịch (Mẫu 01/PL-TTBT); Thông báo tài khoản bán thiếu chứng khoán và thiếu thông tin tài khoản (Mẫu 02/PL-TTBT); Thông báo cập nhật thông tin tài khoản nhà đầu tư (Mẫu 03/PL-TTBT).\n1.3. Thành viên nhận các Thông báo dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) hoặc qua email do VSDC gửi, gồm:\n- Thông báo tổng hợp kết quả giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm (mã báo cáo CS077)\n- Thông báo tài khoản bán thiếu chứng khoán và thiếu thông tin tài khoản (mã báo cáo CS007)\n- Thông báo cập nhật thông tin tài khoản nhà đầu tư (mã báo cáo CS008).\n2. Ngày T+1:\n2.1. Thành viên đối chiếu các giao dịch của mình, ghi nhận các sai sót (nếu có) để thông báo cho VSDC. \n2.2. Trường hợp phát hiện lỗi giao dịch,\nThành viên phải lập hồ sơ đề nghị sửa lỗi, xử lý lỗi theo quy định tại Điều 6, 7 Quy chế này. Trường hợp thiếu chứng khoán để giao,\nthành viên phải vay chứng khoán theo quy định tại Điều 16 Quy chế này.\n2.3. Chậm nhất 14h30:\ncác Thành viên gửi xác nhận chấp thuận hoặc không chấp thuận kết quả giao dịch do VSDC gửi dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC và hồ sơ đề nghị sửa lỗi, xử lý lỗi (nếu có)\n2.4. Chậm nhất 14h45: \n- VSDC thực hiện:\n+ Sửa lỗi, xử lý lỗi giao dịch theo quy định tại Điều 6, 7 Quy chế này.\n+ Lập và gửi Thành viên các thông báo thanh toán bù trừ đa phương, gồm: Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền theo thành viên” (Mẫu 04/PL-TTBT) và “Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán chứng khoán theo thành viên” (Mẫu 05/PL-TTBT)\n- Thành viên nhận các Thông báo dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC\n(phân hệ thanh toán bù trừ CS), gồm:\n+ Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền theo thành viên (mã báo cáo CS078, CS082);\n+ Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm theo thành viên (mã\nbáo cáo CS079, CS083).\n2.5. Chậm nhất 15h00: \nVSDC thực hiện:\n+ Loại bỏ không thanh toán đối với các trường hợp quy định tại khoản 1.2. và 1.3. Điều 19 Quy chế này.\n+ Lùi thời hạn thanh toán đối với các giao dịch chứng khoán do thiếu chứng khoán không vay đủ\ntrong thời gian quy định.\n2.6. Chậm nhất 16h15: \nVSDC lập và gửi Thành viên liên quan các thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương ngay sau khi thực hiện lùi thời hạn thanh toán.\n2.7. Chậm nhất 16h30: \n- Các thành viên bên phải trả tiền thanh toán chứng khoán gửi xác nhận đủ tiền hoặc thiếu tiền thanh toán giao dịch chứng khoán do VSDC gửi dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử (giao dịch 1111_chọn mã báo cáo CS082).\n- Thành viên liên quan nhận các thông báo thanh toán bù trừ đã điều chỉnh dưới dạng chứng từ điện tử qua cổng giao tiếp\nđiện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) do VSDC gửi, gồm:\n+ Thông báo điều chỉnh tổng hợp kết quả\nbù trừ đa phương và thanh toán chứng khoán theo thành viên (mã báo cáo CS083).\n3. Ngày T+2:\n3.1. Chậm nhất 10h00:\n- VSDC lập và gửi cho NHTT Thông báo tổng hợp kết quả bù trừ đa phương và thanh toán tiền (Mẫu 06/PL-TTBT). \n- Thành viên chuyển đủ tiền vào TK TG TTBT của Thành viên tại NHTT theo kết quả bù trừ trên các chứng từ thanh toán do VSDC cung cấp.\n3.2. Từ 10h00 - 11h30:\n- Chậm nhất 10h15: NHTT thực hiện kiểm tra số dư tiền trên TK TG TTBT của Thành viên (đảm bảo thanh toán các giao dịch chứng khoán theo thông báo của VSDC) và gửi cho VSDC thông tin chi tiết các thành viên không đủ số dư tiền để thực hiện nghĩa vụ thanh toán (tạm thời mất khả năng thanh toán tiền).\nTừ 10h15-11h30:\n- VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch chứng khoán do thiếu tiền để thanh toán.\n- VSDC lập và gửi Thành viên liên quan các thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương ngay sau khi thực hiện lùi thời hạn thanh toán.\n- Thành viên liên quan nhận các thông báo thanh toán bù trừ đã điều chỉnh dưới dạng chứng từ điện tử qua cổng giao tiếp\nđiện tử/cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS) do VSDC gửi, gồm:\n+ Thông báo điều chỉnh tổng hợp kết quả\nbù trừ đa phương và thanh toán tiền theo thành viên (mã báo cáo CS082)\n- VSDC lập và gửi cho NHTT Thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương và thanh toán tiền (Mẫu 06/PL-TTBT)\n- NHTT thực hiện kiểm tra số dư tiền trên TK TG TTBT đảm bảo thanh toán các giao dịch chứng khoán theo Thông báo điều chỉnh tổng hợp kết quả bù trừ đa phương và thanh toán tiền của VSDC. NHTT thực hiện phát vay theo yêu cầu của VSDC theo quy định tại Điều 12,\n13 và 14 Quy chế này để đảm bảo khả năng thanh toán.\n3.3. Thanh toán giao dịch chứng khoán:\n3.3.1. Từ 11h00 – 11h30 (trường hợp có phát sinh TVLK bị mất khả năng thanh toán tiền phải sử dụng cơ chế hỗ trợ\nthanh toán hoặc lùi thời hạn thanh toán thì thời gian hoàn tất thanh toán chậm nhất là 12h00)\n3.3.2. Căn cứ vào các chứng từ thanh toán, NHTT và VSDC thực hiện các bước thanh toán sau:\n- NHTT thực hiện:\n+ Chuyển số tiền phải trả từ TK TG TTBT (tài khoản môi giới và/hoặc tự doanh) vào Tài khoản tiền thanh toán bù trừ\nròng của thành viên (TK TTBT TV).\n+ Chuyển tiền (tổng thuần phải trả) từ\nTK TTBT TV sang Tài khoản thanh toán bù trừ của VSDC mở tại NHTT (TK TG TTBT VSDC). \n- VSDC thực hiện:\n+ Chuyển số chứng khoán phải giao từ\nTK CK chờ thanh toán TV (tài khoản môi giới và/hoặc tự doanh) vào Tài khoản thanh toán bù trừ chứng khoán giao dịch của thành viên mở tại VSDC (TKCK TTBT TV).  \n+ Chuyển chứng khoán (tổng thuần phải trả) từ TKCK TTBT TV phải giao sang Tài khoản thanh toán bù trừ chứng khoán của VSDC (TKCK TTBT VSDC).\n- NHTT thực hiện:\n+ Chuyển tiền (tổng thuần được nhận) từ\nTK TG TTBT VSDC sang TK TTBT TV của các thành viên được nhận.\n+ Phân bổ số tiền tương ứng từ TK TTBT TV vào các TK TG TTBT (tài khoản môi giới và/hoặc tự doanh) tại NHTT.\n- VSDC thực hiện:\n+ Chuyển chứng khoán (tổng thuần được nhận) từ TKCK TTBT VSDC vào các TKCK TTBT TV của thành viên được nhận.\n+ Phân bổ số chứng khoán tương ứng từ\nTKCK TTBT TV vào TKCK GD TV (tài khoản tự doanh hoặc môi giới) đồng thời ghi tăng TKCK GD của nhà đầu tư bên mua, ghi giảm TKCK GD của nhà đầu tư bên bán.\n- NHTT lập và gửi cho VSDC “Báo cáo tổng hợp kết quả thanh toán bù trừ đa phương tiền” (Mẫu 07/PL-TTBT). \n- VSDC lập và lưu Báo cáo tổng hợp kết quả bù trừ đa phương và thanh toán chứng khoán (Mẫu 08/PL-TTBT).\n- VSDC thực hiện lập và gửi Thành viên Thông báo xác nhận kết quả thanh toán giao dịch chứng khoán (Mẫu 19/PL-TTBT).\n- Thành viên nhận Thông báo xác nhận hoàn tất thanh toán giao dịch chứng khoán (mã báo cáo CS092)\nqua cổng giao tiếp điện tử và bằng điện MT598 - Thông báo việc thực hiện thanh toán hoàn tất tới TVLK qua cổng giao tiếp trực tuyến của VSDC (phân hệ thanh toán bù trừ CS).\n3.4. Thành viên thực hiện phân bổ tiền và chứng khoán cho khách hàng ngay sau khi VSDC hoàn tất thanh toán chứng khoán và NHTT hoàn tất thanh toán tiền và đảm bảo hoàn tất trước 13h00 ngày thanh toán.\n3.5 Chậm nhất 16h30: Thành viên thông báo VSDC kết quả thực hiện phân bổ tiền và chứng khoán cho khách hàng thông qua cổng giao tiếp điện tử (mã giao dịch 1161). \nIII. TRÌNH TỰ LÙI THỜI HẠN THANH TOÁN VÀ THANH TOÁN GIAO DỊCH BỊ LÙI THỜI HẠN THANH TOÁN 1. Ngày lùi thời hạn thanh toán:\n- Từ 10h00 – 11h30 ngày thanh toán (T+1) đối với các giao dịch trái phiếu doanh nghiệp; ngày thanh toán\n(T+2) đối với các giao dịch cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm, VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch chứng khoán do thiếu tiền để thanh toán.\n- Chậm nhất 09h30 ngày thanh toán đối với trái phiếu doanh nghiệp và  16h00 ngày T+1 đối với cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo đảm, VSDC thực hiện lùi thời hạn thanh toán đối với các giao dịch chứng khoán do thiếu chứng khoán để thanh toán.\n- Ngay sau khi thực hiện lùi thời hạn thanh toán, VSDC lập và gửi Thành viên liên quan: Thông báo giao dịch lùi thời hạn thanh toán (Mẫu 09/PL-TTBT); Thông báo tổng hợp kết quả tiền giao dịch lùi thời hạn thanh toán theo thành viên (Mẫu 10/PL-TTBT); Thông báo tổng hợp kết quả tiền giao dịch lùi thời hạn thanh toán theo thành viên đã điều chỉnh (Mẫu 20/PL-TTBT);\nThông báo tổng hợp kết quả chứng khoán lùi thời hạn thanh toán theo thành viên (Mẫu 11/PL-TTBT).\n- Thành viên nhận các Thông báo dưới dạng chứng từ điện tử qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC\n(phân hệ thanh toán bù trừ CS) hoặc qua email do VSDC gửi, gồm:\n+ Thông báo giao dịch lùi thời hạn thanh toán (mã báo cáo CS084)\n+ Thông báo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán theo thành viên (mã\nbáo cáo CS085)/Thông báo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán theo thành viên (điều chỉnh giá do thực hiện quyền) (mã báo cáo CS093).\n+ Thông báo tổng hợp kết quả thanh toán chứng khoán lùi thời hạn thanh toán theo thành viên (mã báo cáo CS086).\n2. Vào các ngày thanh toán: ngày làm việc liền kề thứ nhất hoặc ngày làm việc liền kề thứ hai sau ngày thanh toán (T+2,\nT+3 đối với giao dịch trái phiếu doanh nghiệp; T+3, T+4 đối với giao dịch cổ\nphiếu, chứng chỉ quỹ, chứng quyền có bảo đảm).\n2.1. Chậm nhất 11h30 các ngày thanh toán, Thành viên hoàn tất vay chứng khoán trên hệ thống vay và cho vay trong trường hợp thiếu chứng khoán thanh toán hoặc huy động đủ tiền thanh toán chứng khoán đối với trường hợp thiếu tiền thanh toán gửi xác nhận thanh toán giao dịch trực tiếp cho VSDC thông qua cổng giao tiếp điện tử.\n2.2. Từ 13h00 – 13h15 :\nVSDC thực hiện:\n- Kiểm tra số dư chứng khoán trên tài khoản chứng khoán giao dịch, tài khoản chứng khoán chờ thanh toán của Thành viên đề\nnghị thanh toán.\n- Lập và gửi cho NHTT Thông báo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán (Mẫu 14/PL-TTBT).\n- NHTT thực hiện kiểm tra số dư tiền trên TKTG TTBT của Thành viên, đảm bảo thanh toán các giao dịch chứng khoán.\n2.3. Từ 13h15 – 13h30:\nCăn cứ vào các chứng từ thanh toán, NHTT và VSDC thực hiện các bước thanh toán sau:\n2.3.1. NHTT thực hiện:\n- Chuyển số tiền phải trả từ TK TG TTBT (tài khoản môi giới và/hoặc tự doanh) sang Tài khoản thanh toán bù trừ của VSDC mở tại NHTT (TK TG TTBT VSDC). \n2.3.2. VSDC thực hiện:\n- Chuyển số chứng khoán phải giao từ\nTK CK chờ thanh toán TV (tài khoản môi giới và/hoặc tự doanh) sang Tài khoản thanh toán bù trừ chứng khoán của VSDC (TKCK TTBT VSDC).\n2.3.3. NHTT thực hiện:\n- Phân bổ số tiền tương ứng từ TK TG TTBT VSDC sang các TK TG TTBT của thành viên (tài khoản môi giới và/hoặc tự\ndoanh) tại NHTT.\n2.3.4. VSDC thực hiện:\n- Phân bổ số chứng khoán từ TKCK TTBT VSDC vào TKCK GD TV (tài khoản tự doanh hoặc môi giới) đồng thời ghi tăng TKCK GD của nhà đầu tư bên mua, ghi giảm TKCK GD của nhà đầu tư bên bán.\n2.3.5. NHTT lập và gửi cho VSDC “Báo cáo tổng hợp kết quả thanh toán trực tiếp tiền giao dịch lùi thời hạn thanh toán” (Mẫu 15/PL-TTBT). \n2.3.6. VSDC lập và lưu Báo cáo tổng hợp kết quả thanh toán trực tiếp chứng khoán lùi thời hạn thanh toán (Mẫu 16/PL-TTBT)\nCác bước thanh toán phải hoàn tất chậm nhất là 13h30 ngày thanh toán.\n2.4. Chậm nhất 13h30: Thành viên kiểm tra kết quả thanh toán chứng khoán trực tiếp qua cổng giao tiếp điện tử/cổng giao tiếp trực tuyến của VSDC.\n2.5. Thành viên phải thực hiện phân bổ tiền và chứng khoán cho khách hàng ngay sau khi VSDC hoàn tất thanh toán chứng khoán và ngân hàng thanh toán hoàn tất thanh toán tiền và đảm bảo hoàn tất trước 14h00 ngày thanh toán.\n3. Thực hiện phong tỏa/ giải tỏa tiền, chứng khoán đối với giao dịch lùi thời hạn thanh toán:\n3.1. Trường hợp phong tỏa chứng khoán đối với giao dịch lùi do thiếu tiền:\nNgay sau khi hoàn tất lùi thanh toán,\nVSDC thực hiện phong tỏa chứng khoán của nhà đầu tư bán, chuyển chứng khoán bán từ TKCK GD sang tài khoản chứng khoán chờ thanh toán của nhà đầu tư.\n3.2. Trường hợp phong tỏa tiền đối với giao dịch lùi do thiếu chứng khoán:\nTừ 15h30–16h30 ngày thanh toán đối với giao dịch trái phiếu doanh nghiệp và giao dịch cổ phiếu, chứng chỉ\nquỹ, chứng quyền có bảo đảm:\n- VSDC gửi NHTT Thông báo phong tỏa tiền giao dịch lùi thời hạn thanh toán (Mẫu 12/PL-TTBT) đối với giao dịch lùi thời hạn do thiếu chứng khoán dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử của VSDC.\n- NHTT thực hiện kiểm tra số dư tiền trên TK TG TTBT của Thành viên bên mua. Trường hợp Thành viên bên mua không đủ\nsố dư tiền để phong tỏa theo yêu cầu, NHTT gửi văn bản thông báo cho VSDC để xử\nlý vi phạm theo quy định.\n- NHTT thực hiện phong tỏa số tiền theo yêu cầu của VSDC và gửi Báo cáo xác nhận đã phong tỏa tiền giao dịch lùi thời hạn thanh toán (Mẫu 13/PL-TTBT) cho VSDC dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử của VSDC.\n3.3. Trường hợp giải tỏa chứng khoán do loại bỏ không thanh toán:\nChậm nhất 14h00 ngày thực hiện loại bỏ không thanh toán đối với các giao dịch bị lùi quy định tại khoản 1.1. Điều 19 Quy chế này, VSDC thực hiện giải tỏa chứng khoán đã phong tỏa của nhà đầu tư bán, chuyển chứng khoán từ tài khoản chứng khoán chờ thanh toán sang TKCK GD của nhà đầu tư. \n3.4. Trường hợp giải tỏa tiền đối với giao dịch bị lùi thanh toán:\n(i) Chậm nhất 14h00 ngày thực hiện loại bỏ không thanh toán đối với các giao dịch bị lùi quy định tại điểm a khoản 1.1. Điều 19 Quy chế này; (ii) chậm nhất 14h00 ngày thanh toán giao dịch bị lùi thanh toán có điều chỉnh giá do phát sinh quyền:\n- VSDC gửi NHTT Thông báo giải tỏa tiền giao dịch lùi thời hạn thanh toán (Mẫu 17/PL-TTBT) để thực hiện giải tỏa số tiền đã phong tỏa của nhà đầu tư mua\n(trường hợp i); Thông báo giải tỏa tiền giao dịch lùi thời hạn thanh toán điều chỉnh giá (Mẫu 21/PL-TTBT) để thực hiện giải tỏa số tiền chênh lệch giữa số tiền phong tỏa với số tiền đã thanh toán của nhà đầu tư mua (trường hợp ii) dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử của VSDC.\n- NHTT thực hiện giải tỏa theo yêu cầu của VSDC và gửi Báo cáo xác nhận đã giải tỏa tiền giao dịch lùi thời hạn thanh toán (Mẫu 18/PL-TTBT) cho VSDC dưới dạng chứng từ điện tử thông qua cổng giao tiếp điện tử của VSDC.\nPhụ\nlục 03: TRÌNH TỰ THỰC HIỆN PHONG TỎA/GIẢI TỎA CHỨNG KHOÁN ĐỐI VỚI THÀNH VIÊN TẠM THỜI MẤT KHẢ NĂNG THANH TOÁN TIỀN\n(Ban hành kèm theo Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán)\n1. Trường hợp phong tỏa chứng khoán 1.1. NHTT nộp hồ sơ đề nghị phong tỏa chứng khoán của bên vay tại VSDC gồm:\n- Công văn đề nghị phong tỏa chứng khoán\n- Hợp đồng giữa các bên về việc phong tỏa chứng khoán để đảm bảo khoản vay\n- Các tài liệu chứng minh khác (nếu có)\n1.2. Chậm nhất 01 ngày làm việc kể từ\nngày nhận được hồ sơ đầy đủ hợp lệ, căn cứ vào yêu cầu của NHTT và các tài liệu chứng minh kèm theo, VSDC sẽ chuyển số chứng khoán từ tài khoản chứng khoán giao dịch của thành viên bên vay sang tài khoản chứng khoán tạm giữ của thành viên bên vay và thông báo cho các bên liên quan.\n2. Trường hợp giải tỏa chứng khoán 2.1. NHTT nộp hồ sơ đề nghị giải tỏa chứng khoán của bên vay tại VSDC gồm:\n- Công văn đề nghị giải tỏa chứng khoán\n- Các tài liệu chứng minh khác (nếu có)\n2.2. Chậm nhất 01 ngày làm việc kể từ\nngày nhận được hồ sơ đầy đủ hợp lệ, căn cứ vào yêu cầu của NHTT và các tài liệu chứng minh kèm theo, VSDC sẽ chuyển số chứng khoán từ tài khoản chứng khoán tạm giữ của thành viên bên vay sang tài khoản chứng khoán giao dịch của thành viên bên vay và thông báo cho các bên liên quan.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}