{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Quyet-dinh-19-QD-HDTV-2023-Quy-che-thanh-vien-luu-ky-tai-Tong-cong-ty-Luu-ky-Chung-khoan-578445.aspx",
  "title": "Quyết định 19/QĐ-HĐTV 2023 Quy chế thành viên lưu ký tại Tổng công ty Lưu ký Chứng khoán",
  "properties": {
    "Số hiệu": "19/QĐ-HĐTV",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam",
    "Người ký": "Nguyễn Sơn",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG CÔNG TY LƯU KÝ\n VÀ BỪ TRỪ CHỨNG KHOÁN VIỆT NAM\n --------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 19/QĐ-HĐTV Hà Nội, ngày 10 tháng 08 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ THÀNH VIÊN LƯU KÝ TẠI TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM HỘI ĐỒNG THÀNH VIÊN TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM Căn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 06 năm 2020;\nCăn cứ Nghị định số 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật chứng khoán;\nCăn cứ Thông tư số 119/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ\ntrưởng Bộ Tài chính quy định hoạt động đăng ký, lưu ký, bù\ntrừ và thanh toán giao dịch chứng khoán;\nCăn cứ Thông tư số\n30/2019/TT-BTC ngày 28 tháng 05 năm 2019 của Bộ trưởng Tài chính hướng dẫn hoạt động đăng ký, lưu ký, niêm yết, giao dịch và thanh toán giao dịch công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh do ngân hàng chính sách phát hành và trái phiếu chính quyền địa phương;\nCăn cứ Quyết định số 26/2022/QĐ-TTg ngày 16 tháng 12 năm 2022 của Thủ tướng Chính phủ thành lập, tổ chức và hoạt\nđộng của Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam;\nCăn cứ Quyết định số 1275/QĐ-BTC ngày 14 tháng 06 năm 2023 của Bộ trưởng Bộ Tài chính ban hành Điều lệ Tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam;\nCăn cứ Nghị quyết số 09/2023/NQ-HĐTV ngày 10 tháng 08 năm 2023 của Hội đồng thành viên thông qua việc ban hành các Quy chế hoạt động nghiệp vụ, Hướng dẫn hoạt\nđộng nghiệp vụ của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Công văn số 4664/UBCK-PTTT ngày 17 tháng 07 năm 2023 của Ủy ban Chứng khoán Nhà nước về việc chấp thuận ban hành các Quy chế hoạt động nghiệp vụ tại Tổng công ty Lưu ký và Bù trừ\nChứng khoán Việt Nam;\nTheo đề nghị của Tổng giám đốc Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế Thành viên lưu ký tại Tổng công ty Lưu ký\nvà Bù trừ Chứng khoán Việt Nam”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 110/QĐ-VSD ngày 19 tháng 08 năm 2022 của Tổng giám đốc Trung tâm Lưu ký\nChứng khoán Việt Nam về việc ban hành Quy chế thành viên lưu ký tại Trung tâm Lưu ký Chứng khoán Việt Nam.\nĐiều 3. Tổng giám đốc, Giám đốc Chi nhánh tại TP.HCM, Trưởng phòng Hành chính - Quản trị, Trưởng phòng Lưu ký Chứng khoán và Quản lý thành viên, Chánh Văn phòng Hội đồng Thành viên, Trưởng các phòng/ban thuộc Tổng công ty Lưu ký\nvà Bù trừ Chứng khoán Việt Nam, các tổ chức và cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như\n Điều 3;\n - UBCKNN (để b/c);\n - HĐTV;\n BKS\n - Các SGDCK;\n - Ban TGĐ;\n - CN VSDC;\n - Lưu: VPHĐTV, LK ( b).\nTM. HỘI ĐỒNG THÀNH VIÊN THÀNH VIÊN PHỤ TRÁCH Nguyễn Sơn QUY CHẾ\nTHÀNH VIÊN LƯU KÝ TẠI TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n(Ban hành kèm theo Quyết định số 19/QĐ-HĐTV ngày 10 tháng 08 năm 2023 của Hội đồng Thành viên Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định các nội dung liên quan\nđến thành viên lưu ký của Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (sau đây viết tắt là VSDC),\nbao gồm:\n1. Đăng ký thành viên lưu ký, đăng ký hoạt\nđộng lưu ký chứng khoán cho chi nhánh thành viên lưu ký.\n2. Quyền và nghĩa vụ của thành viên lưu ký.\n3. Xử lý vi phạm của thành viên lưu ký.\nChương II THÀNH VIÊN LƯU KÝ, CHI NHÁNH THÀNH VIÊN LƯU KÝ\nĐiều 2. Đăng ký thành viên lưu ký\n1. Điều kiện, hồ sơ, trình tự, thủ tục đăng ký trở thành thành viên lưu ký thực hiện theo quy định tại Điều 158 Nghị định 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy\nđịnh chi tiết thi hành một số điều của Luật Chứng khoán (sau đây gọi tắt là\nNghị định 155/2020/NĐ-CP); Hồ sơ, trình tự, thủ tục đăng ký thành viên lưu ký\nsau hợp nhất, sáp nhập thực hiện theo quy định tại Điều 160 Nghị\nđịnh 155/2020/NĐ-CP. Trong đó:\na. Bản thuyết minh đáp ứng yêu cầu về quy trình nghiệp vụ theo Mẫu 01/LK-TV ban hành kèm theo Quy chế này.\nb. Bản thuyết minh đáp ứng yêu cầu về hạ tầng công nghệ thông tin theo Mẫu 02/LK-TV ban hành kèm theo Quy chế này.\n2. Sau khi được VSDC cấp Giấy chứng nhận thành viên lưu ký (Mẫu 03/LK-TV của Quy chế\nnày), thành viên lưu ký thực hiện đăng ký người đại diện có thẩm quyền ký chứng từ hoạt động lưu ký chứng khoán, thực hiện quyền với VSDC (Mẫu 04/LK-TV của Quy chế này). Trường hợp có sự\nthay đổi, bổ sung người đại diện có thẩm quyền ký chứng từ hoạt động lưu ký\nchứng khoán, thực hiện quyền, thành viên lưu ký thông báo cho VSDC (Mẫu 04/LK-TV của Quy chế này).\n3. Trong trường hợp có thay đổi thông tin về\ntên, địa chỉ nơi đặt trụ sở chính, người đại diện theo pháp luật, vốn điều lệ,\nthành viên lưu ký thực hiện theo quy định tại khoản 2 Điều 161 Nghị định 155/2020/NĐ-CP.\nĐiều 3. Đăng ký hoạt động lưu ký chứng khoán cho chi nhánh thành viên lưu ký\n1. Sau khi nhận được thông báo bằng văn bản của Ủy ban Chứng khoán Nhà nước về việc đã nhận được báo cáo ủy quyền cho chi nhánh thực hiện hoạt động lưu ký chứng khoán, thành viên lưu ký thực hiện gửi văn bản thông báo cho VSDC về việc ủy quyền cho chi nhánh hoạt động lưu ký\nchứng khoán kèm văn bản thông báo của Ủy ban Chứng khoán Nhà nước đồng thời\nđăng ký người đại diện có thẩm quyền ký chứng từ hoạt động lưu ký, thực hiện quyền tại chi nhánh (Mẫu 04/LK-TV của Quy chế này).\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản của thành viên lưu ký, VSDC gửi văn bản đến thành viên lưu ký\nvề việc đã nhận được thông báo ủy quyền cho chi nhánh thực hiện hoạt động lưu ký.\n3. Sau khi nhận được văn bản thông báo của VSDC, chi nhánh của thành viên lưu ký được phép thực hiện các nghiệp vụ lưu ký\nchứng khoán với VSDC theo ủy quyền của thành viên lưu ký.\n4. Trường hợp có sự thay đổi, bổ sung người\nđại diện có thẩm quyền ký chứng từ hoạt động lưu ký, thực hiện quyền tại chi nhánh, thành viên lưu ký thông báo cho VSDC (Mẫu 04/LK-TV của Quy chế này).\nĐiều 4. Cấp số hiệu thành viên lưu ký và tài khoản lưu ký cho thành viên lưu ký\n1. VSDC cấp số hiệu thành viên lưu ký cho Tổ chức đăng ký làm thành viên lưu ký theo quy ước như sau:\na. Công ty chứng khoán: 001 – 200 b. Ngân hàng thương mại: 201 - 400 c. Chi nhánh ngân hàng nước ngoài: 401 - 500 2. Số hiệu tài khoản lưu ký của thành viên lưu ký được quy ước như sau:\n012.xxx (trong đó: xxx là số\nhiệu thành viên lưu ký\ntheo quy định tại khoản 1 Điều này).\nĐiều 5. Quyền và nghĩa vụ của thành viên lưu ký\n1. Thành viên lưu ký có các quyền sau:\na. Mở tài khoản lưu ký chứng khoán tại VSDC cho chính mình và\ncho khách hàng của mình để quản lý chứng khoán lưu ký;\nb. Nhận các dịch vụ từ VSDC đối với chứng khoán đã đăng ký tại VSDC và cung cấp các dịch vụ theo quy định pháp luật cho khách hàng;\nc. Nhận các thông tin về tình hình tài khoản lưu ký chứng khoán từ VSDC;\nd. Kết nối với hệ thống nghiệp vụ của VSDC theo quy định của VSDC;\nđ. Thu giá dịch vụ theo quy định; \ne. Các quyền khác theo quy định của pháp luật.\n2. Thành viên lưu ký có các nghĩa vụ\nsau:\na. Tuân thủ các nghĩa vụ quy định tại khoản 3 Điều 56 Luật Chứng khoán, các quy chế nghiệp vụ và quy\nđịnh liên quan khác do VSDC ban hành;\nb. Cung cấp cho VSDC thông tin hoặc tài liệu cần thiết kịp thời và chính xác để thực hiện các nghiệp vụ, dịch vụ\ntheo quy định hoặc khi VSDC có yêu cầu bằng văn bản phù hợp với quy định của pháp luật và chịu trách nhiệm về nội dung thông tin cung cấp cho VSDC;\nc. Chịu trách nhiệm về các thiệt hại gây ra cho VSDC, thành viên khác và nhà đầu tư, trừ trường hợp bất khả kháng;\nd. Nộp giá dịch vụ theo quy định;\nđ. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 6. Chấm dứt hoạt động lưu ký chứng khoán của chi nhánh thành viên lưu ký\n1. VSDC chấm dứt hoạt động lưu ký\nchứng khoán của chi nhánh thành viên lưu ký trong các trường hợp quy định tại khoản 1 Điều 12 Thông tư số 119/2020/TT-BTC ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Tài chính quy định hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán.\n2. Thành viên lưu ký chấm dứt hoạt\nđộng của chi nhánh theo yêu cầu hoặc Quyết định của cơ quan có thẩm quyền phải làm thủ\ntục chấm dứt hoạt động lưu ký chứng khoán của chi nhánh với VSDC trong thời hạn 10 ngày làm việc kể\ntừ\nngày có văn bản của cơ quan có thẩm quyền.\n3. Hồ sơ đề nghị chấm dứt hoạt động lưu ký chứng khoán của chi nhánh bao gồm:\na. Giấy đề nghị chấm dứt chi nhánh hoạt động lưu ký (Mẫu 05/LK-TV của Quy chế này);\nb. Văn bản của cơ quan có thẩm quyền yêu cầu chấm dứt hoạt động của chi nhánh (đối với thành viên lưu ký chấm dứt hoạt động của chi nhánh theo yêu cầu hoặc quyết định của cơ quan có thẩm quyền).\n4. Trong thời hạn 03 ngày làm việc kể từ\nngày nhận được hồ sơ đầy đủ và hợp lệ, VSDC gửi văn bản cho thành viên lưu ký\nvề việc chấm dứt hoạt động lưu ký chứng khoán của chi nhánh thành viên lưu ký. \n5. Thành viên lưu ký có nghĩa vụ tiếp nhận mọi nghĩa vụ của chi nhánh bị chấm dứt hoạt động lưu ký chứng khoán với VSDC, khách hàng và các đơn vị có liên quan.\nChương III XỬ\nLÝ VI PHẠM ĐỐI VỚI THÀNH VIÊN LƯU KÝ\nĐiều 7. Các hình thức xử lý vi phạm đối với thành viên lưu ký\n1. VSDC áp dụng các hình thức xử lý vi phạm sau đây đối với thành viên lưu ký tuỳ theo mức độ vi phạm quy chế hoạt\nđộng nghiệp vụ của VSDC:\na. Nhắc nhở bằng văn bản;\nb. Khiển trách;\nc. Đình chỉ hoạt động lưu ký chứng khoán;\nd. Đình chỉ hoạt động thanh toán giao dịch chứng khoán;\nđ. Đình chỉ hoặc chấm dứt việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến;\ne. Thu hồi Giấy chứng nhận thành viên lưu ký.\n2. Hình thức xử lý tại các điểm b, c,\nd, đ, e khoản 1 Điều này được công bố trên trang thông tin điện tử của VSDC và\nbáo cáo Ủy ban Chứng khoán Nhà nước. Thành viên lưu ký bị xử lý vi phạm có\ntrách nhiệm công bố thông tin trên trang thông tin điện tử của chính thành viên lưu ký.\n3. Việc xử lý vi phạm không áp dụng\nđối với các thành viên lưu ký đang trong quá trình xử lý thu hồi Giấy chứng nhận thành viên lưu ký.\nĐiều 8. Nhắc nhở bằng văn bản VSDC áp dụng hình thức nhắc nhở bằng văn bản đối với thành viên lưu ký trong các trường hợp sau:\n1. Chậm nộp báo cáo hoặc nộp không đầy\nđủ báo cáo theo quy định tại Điều 14 Quy chế này mà không có\nlý do xác đáng;\n2. Không nộp đủ tiền đóng góp Quỹ hỗ\ntrợ thanh toán đúng thời hạn theo thông báo của VSDC;\n3. Không hoàn trả đủ tiền vay Quỹ hỗ\ntrợ thanh toán trong thời hạn 05 ngày kể từ ngày sử dụng Quỹ theo quy định của Quy chế\nquản lý, sử dụng Quỹ\nhỗ trợ thanh toán;\n4. Có 03 lần trong 01 tháng sửa lỗi giao dịch tại mỗi Sở giao dịch chứng khoán;\n5. Không vay được chứng khoán qua hệ thống vay và\ncho vay chứng khoán của VSDC theo quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC dẫn đến bị lùi thời hạn thanh toán giao dịch chứng khoán;\n6. Dưới 03 lần không xác nhận tiền thanh toán giao dịch chứng khoán theo quy định tại Quy chế hoạt động bù\ntrừ và thanh toán giao dịch chứng khoán của VSDC;\n7. Có 03 lần trong 01 tháng gửi VSDC báo cáo kết quả phân bổ tiền, chứng khoán cho nhà đầu tư chậm hơn thời hạn quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n8. Thành viên lưu ký là bên mua đối ứng trong giao dịch bị lùi thời hạn thanh toán do thiếu chứng khoán chuyển thiếu hoặc không chuyển đủ tiền phong tỏa theo quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n9. Không gửi VSDC báo cáo kết quả phân bổ\ntiền, chứng khoán cho nhà đầu tư theo quy định tại Quy chế hoạt động bù trừ và\nthanh toán giao dịch chứng khoán của VSDC;\n10. Đến thời điểm chốt số dư tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán để xác định khả năng thanh toán, thành viên lưu ký tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán với số tiền thiếu hụt không vượt quá số tiền đóng góp hoặc số\ntiền đóng góp còn lại của chính thành viên lưu ký đó trong Quỹ hỗ trợ thanh toán và được sử dụng cơ chế vay tiền từ Quỹ hỗ trợ thanh toán hoặc thiếu hụt thanh toán phải vay tiền từ ngân hàng thanh toán (không áp dụng đối với trường hợp thành viên lưu ký sử dụng cơ chế vay tiền từ Quỹ hỗ trợ thanh toán hoặc ngân hàng thanh toán do phải điều chỉnh thông báo thực hiện kết quả bù trừ tiền thanh toán giao dịch chứng khoán phát sinh từ giao dịch bị lùi thời hạn thanh toán và loại bỏ thanh toán của thành viên khác);\n11. Có từ 05 lần trở lên trong 01 tháng không nộp đúng thời hạn văn bản xác nhận Danh sách người sở hữu chứng khoán lưu ký thực hiện quyền theo quy định tại Quy chế hoạt động nghiệp vụ của VSDC;\n12. Có 03 lần trong 01 tháng không gửi đúng thời hạn hoặc không gửi đầy đủ các thông báo xác nhận kết quả\ngiao dịch theo quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n13. Không cập nhật thông tin nhà đầu tư vào hệ thống VSDC theo quy định tại Quy chế hoạt động bù trừ và\nthanh toán giao dịch chứng khoán của VSDC;\n14. Vi phạm quy định kết nối với hệ thống nghiệp vụ của VSDC theo quy định của VSDC nhưng chưa gây ra thiệt hại cho khách hàng hoặc hoạt động của VSDC;\n15. Không nộp đủ tiền giá\ndịch vụ\nđịnh kỳ hàng tháng theo quy định pháp luật cho VSDC đúng thời hạn theo thông báo của VSDC;\n16. Không nộp đầy đủ hồ sơ đăng ký mã số giao dịch chứng khoán của nhà đầu tư nước ngoài, tổ chức phát hành chứng chỉ lưu ký nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài cho VSDC trong thời hạn 05 ngày làm việc kể từ ngày được VSDC cấp mã số giao dịch chứng khoán dưới hình thức xác nhận điện tử;\n17. Không thực hiện điều chỉnh thông tin đăng ký mã số giao dịch chứng khoán sau 05 ngày làm việc kể từ ngày VSDC gửi thông báo trong trường hợp thông tin đã khai báo trên hệ thống trực tuyến không khớp với thông tin tại hồ sơ đăng ký mã số giao dịch chứng khoán. \nĐiều 9. Khiển trách VSDC ra quyết định khiển trách đối với thành viên lưu ký trong các trường hợp sau:\n1. Có 03 lần trong 01 tháng bị VSDC nhắc nhở bằng văn bản do các vi phạm trong hoạt động nghiệp vụ;\n2. Có 03 tháng liên tiếp bị VSDC nhắc nhở bằng văn bản do vi phạm các quy định về cùng một nội dung nghiệp vụ;\n3. Có 03 tháng liên tiếp chậm nộp báo cáo hoặc 01 tháng không nộp báo cáo theo quy định tại Điều 14 Quy chế này;\n4. Có từ 04 lần trở\nlên trong 01 tháng sửa lỗi giao dịch tại mỗi Sở giao dịch chứng khoán;\n5. Thành viên lưu ký là Công ty chứng khoán nhập sai lệnh tự doanh dẫn tới phải áp dụng các cơ chế hỗ trợ thanh toán;\n6. Có từ 04 lần trở lên trong 01 tháng không gửi đúng thời hạn hoặc không gửi đầy đủ các thông báo xác nhận kết quả giao dịch theo quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n7. Có từ 03 lần trở lên trong 01 tháng không thực hiện xác nhận tiền thanh toán giao dịch chứng khoán;\n8. Có 02 lần trong 01 tháng không gửi VSDC báo cáo kết quả phân bổ tiền, chứng khoán cho nhà đầu tư theo quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n9. Có từ 04 lần trở lên trong 01 tháng gửi báo cáo kết quả phân bổ tiền, chứng khoán cho VSDC chậm hơn thời hạn quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\n10. Không xác nhận hoặc xác nhận đủ tiền thanh toán giao dịch chứng khoán nhưng đến thời điểm chốt số dư bị mất khả năng thanh toán tiền dẫn đến phải áp dụng cơ chế hỗ trợ tiền thanh toán giao dịch chứng khoán;\n11. Có 02 lần trong 01 tháng bị tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán với số tiền thiếu hụt không vượt quá số tiền đóng góp hoặc số tiền đóng góp còn lại của chính thành viên lưu ký đó trong Quỹ hỗ trợ thanh toán và được sử dụng cơ chế vay tiền từ Quỹ hỗ trợ thanh toán hoặc thiếu hụt thanh toán phải vay tiền từ ngân hàng thanh toán (không áp dụng đối với trường hợp thành viên lưu ký sử dụng cơ\nchế vay tiền từ Quỹ hỗ trợ thanh toán hoặc ngân hàng thanh toán do phải điều chỉnh thông báo thực hiện kết quả bù trừ tiền thanh toán giao dịch chứng khoán phát sinh từ giao dịch bị lùi thời hạn thanh toán và loại bỏ không thanh toán của thành viên khác);\n12. Có từ 02 lần trở lên trong 01 tháng không vay được chứng khoán dẫn tới bị lùi thời hạn thanh toán;\n13. Đến thời điểm chốt số dư tài khoản tiền gửi thanh toán bù trừ giao dịch chứng khoán để xác định khả năng thanh toán, thành viên lưu ký tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán với số tiền thiếu hụt lớn hơn số tiền đóng góp hoặc số tiền\nđóng góp còn lại của chính thành viên lưu ký đó trong Quỹ hỗ trợ thanh toán\nđược sử dụng cơ\nchế vay tiền từ Quỹ hỗ trợ thanh toán (không áp dụng đối với trường hợp thành viên lưu ký sử dụng cơ chế hỗ trợ tiền do phải điều chỉnh thông báo thực hiện kết quả bù trừ tiền thanh toán giao dịch chứng khoán phát sinh từ giao dịch bị lùi thời hạn thanh toán và loại bỏ thanh toán của thành viên khác);\n14. Có từ 02 lần trở lên trong 01 tháng bị tạm thời mất khả năng thanh toán tiền giao dịch chứng khoán phải vay tiền từ ngân hàng thanh toán;\n15. Thành viên lưu ký thiếu tiền dẫn đến bị lùi thời hạn thanh toán;\n16. Thành viên lưu ký không thực hiện đúng quy định dẫn\nđến bị loại bỏ không thanh toán giao dịch theo quy định tại Quy chế bù trừ thanh toán giao dịch chứng khoán với số lượng dưới 30.000 cổ phiếu, chứng chỉ quỹ, chứng quyền có bảo\nđảm và ảnh hưởng\nđến quyền lợi của dưới 30 tài khoản có giao dịch khớp lệnh đối ứng hoặc với số\nlượng dưới 3.000.000 trái phiếu; \n17. Không hoàn trả đủ tiền vay sử dụng Quỹ hỗ trợ\nthanh toán sau 10 ngày kể từ ngày sử dụng Quỹ;\n18. Không nộp đủ tiền đóng góp Quỹ hỗ trợ\nthanh toán sau 05 ngày làm việc kể từ ngày hết hạn nộp theo thông báo của VSDC;\n19. Có từ 02 lần trở lên trong 01 tháng không cập nhật thông tin nhà\nđầu tư vào hệ thống VSDC theo quy định tại Quy chế hoạt động bù trừ và thanh toán chứng khoán của VSDC;\n20. Kết nối hệ thống mạng Cổng giao tiếp trực tuyến với hệ thống khác của thành viên lưu ký khi chưa được sự chấp thuận của VSDC;\n21. Sử dụng phần mềm khác ngoài các phần mềm theo quy định của VSDC trên máy trạm cổng giao tiếp điện tử hoặc tự ý thay đổi,\nsửa chữa phần mềm trên máy trạm cổng giao tiếp điện tử mà không có sự chấp thuận của VSDC;\n22. Không nộp đủ tiền giá dịch vụ quản lý thành viên lưu ký cho VSDC sau 20 ngày làm việc kể từ ngày hết hạn nộp theo thông báo của VSDC;\n23. Không nộp đủ tiền giá dịch vụ định kỳ hàng tháng theo quy định pháp luật cho VSDC sau 30 ngày kể từ ngày hết hạn nộp theo thông báo của VSDC;\n24. Không nộp đầy đủ hồ sơ đăng ký mã số giao dịch chứng khoán của nhà đầu tư nước ngoài, tổ chức phát hành chứng chỉ lưu ký nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài cho VSDC trong thời hạn 10 ngày làm việc kể từ\nngày được VSDC cấp mã số giao dịch chứng khoán dưới hình thức xác nhận điện tử;\n25. Không thực hiện điều chỉnh thông tin đăng ký mã số giao dịch chứng khoán sau 10 ngày làm việc kể từ ngày VSDC gửi thông báo trong trường hợp thông tin đã khai báo trên hệ thống trực tuyến không khớp với thông tin tại hồ sơ đăng ký mã số giao dịch chứng khoán. \nĐiều 10. Đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký\n1. VSDC ra quyết định đình chỉ hoạt\nđộng lưu ký chứng khoán của thành viên lưu ký trong trường hợp sau:\na. Có 03 tháng liên tiếp bị VSDC ra quyết định khiển trách do sửa lỗi giao dịch; \nb. Có 02 lần trong thời hạn 02 tháng liên tiếp bị VSDC ra quyết định khiển trách do tạm thời mất khả năng thanh toán tiền;\nc. Có 02 lần trong thời hạn 03 tháng liên tiếp bị lùi thời hạn thanh toán do thiếu tiền thanh toán; \nd. Có 02 tháng liên tiếp bị VSDC ra quyết định khiển trách do không xác nhận tiền thanh toán giao dịch chứng khoán;\nđ. Có từ 03 lần trở lên trong 01 tháng hoặc trong vòng 02 tháng liên tiếp bị VSDC ra quyết định khiển trách do không gửi báo cáo kết quả phân bổ tiền, chứng khoán cho VSDC;\ne. Có 02 tháng liên tiếp bị VSDC ra quyết\nđịnh khiển trách do gửi báo cáo kết quả phân bổ tiền, chứng khoán cho VSDC chậm hơn thời hạn quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\ng. Không thực hiện phân bổ tiền, chứng khoán cho nhà đầu tư theo quy định tại Quy chế bù trừ thanh toán giao dịch chứng khoán;\nh. Có 02 tháng liên tiếp bị VSDC ra quyết\nđịnh khiển trách do không cập nhật thông tin nhà đầu tư vào hệ thống VSDC trong thời gian quy định tại Quy chế hoạt động bù trừ và thanh toán giao dịch chứng khoán của VSDC;\ni. Có giao dịch bị loại bỏ không thanh toán trừ trường hợp quy định tại khoản 16 Điều 9 Quy chế này. \nk. Có 02 tháng liên tiếp bị VSDC ra quyết định khiển trách do không xác nhận hoặc xác nhận đủ tiền thanh toán giao dịch chứng khoán nhưng\nđến thời điểm chốt số dư vẫn bị mất khả năng thanh toán tiền dẫn đến phải áp dụng cơ chế hỗ trợ tiền thanh toán giao dịch chứng khoán.\nl. Có từ 03 lần trở lên trong 01 tháng hoặc trong vòng 02 tháng liên tiếp bị VSDC ra quyết định khiển trách do bị loại bỏ không thanh toán giao dịch chứng khoán.\nm. Không hoàn trả đủ tiền vay sử dụng Quỹ hỗ trợ\nthanh toán sau 20 ngày kể từ ngày sử dụng Quỹ;\nn. Không nộp đủ tiền đóng góp Quỹ hỗ trợ\nthanh toán sau 10 ngày làm việc kể từ ngày hết hạn nộp theo thông báo của VSDC;\no. Cung cấp, xác nhận không đúng thông tin sở\nhữu chứng khoán của nhà đầu tư để\nthực hiện các giao dịch liên quan đến chứng khoán sở hữu của nhà đầu tư gây thiệt hại cho nhà đầu tư hoặc các tổ chức liên quan;\np. Thường xuyên vi phạm Quy chế hoạt động nghiệp vụ của VSDC, để xảy ra thiếu sót gây thiệt hại nghiêm trọng cho khách hàng;\nq. Không nộp đủ tiền giá dịch vụ quản lý thành viên lưu ký cho VSDC sau 30 ngày làm việc kể từ ngày hết hạn nộp theo thông báo của VSDC;\nr. Không nộp đủ tiền giá dịch vụ định kỳ hàng tháng theo quy định pháp luật cho VSDC sau 60 ngày kể từ ngày hết hạn nộp theo thông báo của VSDC.\n2. Thời gian đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký và kéo dài thời gian đình chỉ (nếu có) được quy định cụ thể trong quyết định đình chỉ hoạt động lưu ký chứng khoán của VSDC nhưng tối\nđa là 90 ngày kể từ ngày VSDC ra quyết định đình chỉ hoạt động lưu ký chứng khoán.\n3. Việc đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký quy\nđịnh tại khoản 2 Điều này bao gồm đình chỉ nhận ký gửi chứng khoán, phong tỏa chứng khoán và\nchuyển khoản chứng khoán không qua hệ thống giao dịch của thành viên lưu ký, trừ trường hợp phong tỏa chứng khoán theo yêu cầu của cơ quan nhà nước có thẩm quyền, chuyển khoản do chuyển quyền sở hữu không qua hệ thống giao dịch, chuyển khoản tất toán tài khoản và chuyển khoản thanh toán giao dịch.\nĐiều 11. Đình chỉ hoạt động thanh toán giao dịch chứng khoán của thành viên lưu ký\n1. VSDC ra quyết định đình chỉ hoạt\nđộng thanh toán giao dịch chứng khoán của thành viên lưu ký trong trường hợp sau:\na. Thành viên lưu ký vi phạm Quy chế\nhoạt động bù trừ và\nthanh toán giao dịch chứng khoán của VSDC trong thời gian bị đình chỉ hoạt động lưu ký\nchứng khoán;\nb. Hết thời hạn bị đình chỉ hoạt động lưu ký\nchứng khoán nhưng thành viên lưu ký vẫn chưa nộp đủ tiền đóng góp hàng năm Quỹ hỗ trợ thanh toán;\nc. Hết thời hạn bị đình chỉ hoạt động lưu ký chứng khoán nhưng thành viên lưu ký vẫn chưa hoàn trả đủ tiền vay Quỹ hỗ trợ thanh toán;\n2. VSDC ra quyết định đình chỉ hoạt động thanh toán giao dịch chứng khoán của thành viên lưu ký sau khi có ý kiến chấp thuận của Ủy ban Chứng khoán Nhà nước trong trường hợp thành viên lưu ký liên tục vi phạm nghĩa vụ quy chế về hoạt động thanh toán giao dịch chứng khoán và/hoặc để xảy ra thiếu sót gây tổn thất nghiêm trọng cho khách hàng.\n3. Thời gian đình chỉ hoạt động thanh toán giao dịch chứng khoán của thành viên lưu ký và kéo dài thời gian\nđình chỉ (nếu có) được quy định cụ thể trong quyết định đình chỉ hoạt động thanh toán giao dịch chứng khoán của VSDC nhưng tối đa là 30 ngày kể từ ngày VSDC ra quyết định đình chỉ\nhoạt động thanh toán giao dịch chứng khoán. Hết thời gian này, tùy theo mức độ,\nkhả năng khắc phục sai phạm của thành viên lưu ký, VSDC gia hạn thời gian đình chỉ hoạt động thanh toán giao dịch chứng khoán của thành viên lưu ký tối đa thêm 30 ngày cho các lần gia hạn.\n4. Kể từ ngày hiệu lực đình chỉ hoạt động thanh toán giao dịch chứng khoán nêu trong Quyết định của VSDC, VSDC không thực hiện thanh toán giao dịch chứng khoán của thành viên lưu ký, trừ việc thanh toán các giao dịch đã thực hiện trước ngày hiệu lực đình chỉ nêu trong Quyết\nđịnh.\nĐiều 12. Đình chỉ hoặc chấm dứt việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến 1. VSDC ra quyết định đình chỉ việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến đối với thành viên lưu ký trong các trường hợp sau:\na. Có 02 lần trong 01 tháng bị VSDC khiển trách do vi phạm về nghiệp vụ đăng ký mã số giao dịch chứng khoán;\nb. Có 03 tháng liên tiếp bị VSDC khiển trách do vi phạm về nghiệp vụ đăng ký mã số giao dịch chứng khoán;\nc. Không nộp đầy đủ hồ sơ đăng ký mã\nsố giao dịch chứng khoán của nhà đầu tư nước ngoài, tổ chức phát hành chứng chỉ lưu ký nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài cho VSDC trong thời hạn 20 ngày làm việc kể từ ngày được VSDC cấp mã số giao dịch chứng khoán dưới hình thức xác nhận điện tử;\nd. Không thực hiện điều chỉnh thông tin đăng ký mã số giao dịch chứng khoán sau 20 ngày làm việc kể từ ngày VSDC gửi thông báo trong trường hợp thông tin đã khai báo trên hệ thống trực tuyến không khớp với thông tin tại hồ sơ đăng ký mã số giao dịch chứng khoán.\n2. Thời gian đình chỉ việc sử dụng hệ\nthống đăng ký mã số giao dịch chứng khoán trực tuyến đối với thành viên lưu ký\nlà 30 ngày. Quá thời hạn này, thành viên lưu ký vẫn không khắc phục được vi phạm, VSDC tiếp tục kéo dài thời gian đình chỉ việc sử dụng hệ thống đăng ký mã\nsố giao dịch chứng khoán trực tuyến đối với thành viên lưu ký tối đa thêm 30 ngày. Trong thời gian đình chỉ việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến, VSDC không xử lý hồ sơ đăng ký mã số giao dịch chứng khoán cho nhà đầu tư nước ngoài của thành viên lưu ký.\n3. Trường hợp hết thời gian đình chỉ\ntạm thời việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến theo quy định tại khoản 2 Điều này mà thành viên lưu ký vẫn không khắc phục\nđược vi phạm,\nVSDC báo cáo Ủy ban Chứng khoán Nhà nước về hình thức xử lý vi phạm phù hợp với quy định pháp luật.\n4. VSDC đình chỉ hoặc chấm dứt việc sử dụng hệ\nthống đăng ký mã số giao dịch chứng khoán trực tuyến của thành viên lưu ký sau khi có ý kiến chấp thuận của Ủy ban Chứng khoán Nhà nước trong trường hợp thành viên lưu ký khai báo không trung thực thông tin để đăng ký mã số giao dịch chứng khoán của nhà đầu tư nước ngoài, đăng ký mã số giao dịch chứng khoán khống, đăng ký\nmã số giao dịch chứng khoán không đúng đối tượng.\n5. VSDC thực hiện đình chỉ hoặc chấm dứt việc sử dụng hệ thống đăng ký mã số giao dịch chứng khoán trực tuyến của thành viên lưu ký theo yêu cầu của Ủy ban Chứng khoán Nhà nước.\nĐiều 13. Thu hồi Giấy chứng nhận thành viên lưu ký\n1. VSDC áp dụng hình thức thu hồi Giấy chứng nhận thành viên lưu ký đối với các trường hợp quy định tại khoản 1 Điều 162 Nghị định 155/2020/NĐ-CP.\n2. Thủ tục thu hồi, xử lý thu hồi Giấy chứng nhận thành viên lưu ký được thực hiện theo quy định tại khoản 2 Điều 162 Nghị định 155/2020/NĐ-CP.\nChương IV CHẾ\nĐỘ BÁO CÁO\nĐiều 14. Báo cáo định kỳ \n1. Thành viên lưu ký phải gửi cho VSDC (Trụ\nsở chính) các báo cáo định kỳ hàng tháng theo quy định tại khoản 2 Điều này trong thời hạn 05 ngày làm việc đầu tiên của tháng tiếp theo. VSDC căn cứ\nvào dấu công văn đến trên văn bản để xem xét việc tuân thủ về thời gian nộp báo cáo của thành viên lưu ký.\n2. Báo cáo định kỳ hàng tháng của thành viên lưu ký bao gồm:\na. Báo cáo xác nhận tổng số dư chứng khoán theo từng mã chứng khoán trên tài khoản lưu ký của các khách hàng tại thành viên lưu ký (Mẫu 06/LK-TV của Quy chế này); \nb. Báo cáo xác nhận số\ndư chứng khoán trên tài khoản của từng nhà đầu tư mở tài khoản tại thành viên lưu ký (Mẫu 07/LK-TV của Quy chế này).\n3. Trường hợp dữ liệu do VSDC cung cấp có sai sót hoặc sai lệch so với số liệu của thành viên lưu ký, thành viên lưu ký phải có nêu rõ số liệu sai sót, chênh lệch và phối hợp với VSDC xem xét điều chỉnh. \nĐiều 15. Báo cáo bất thường Thành viên lưu ký phải gửi cho VSDC báo cáo bất thường chậm nhất một (01) ngày làm việc khi xảy ra các sự kiện sau đây:\n1. Hệ thống phục vụ cho hoạt động lưu ký và thanh toán tại thành viên lưu ký gặp sự cố;\n2. Xảy ra các sự việc liên quan đến hoạt\nđộng lưu ký và thanh toán chứng khoán gây thiệt hại nghiêm trọng đến quyền lợi của khách hàng.\nĐiều 16. Báo cáo theo yêu cầu Ngoài các quy định về chế độ báo cáo quy định tại Điều 14 và Điều 15 Quy chế này, trong trường hợp cần thiết nhằm bảo vệ lợi ích của nhà đầu tư hoặc để đáp ứng yêu cầu báo cáo của cơ quan có thẩm quyền, VSDC yêu cầu thành viên lưu ký cung cấp các thông tin liên quan.\nChương V TỔ\nCHỨC THỰC HIỆN\nĐiều 17. Điều khoản thi hành 1. Trong quá trình triển khai thực hiện, nếu có vướng mắc, các bên liên quan liên hệ với VSDC để được hướng dẫn,\ngiải quyết.\n2. Việc sửa đổi, bổ sung Quy chế này do Hội đồng Thành viên VSDC quyết định sau khi có ý kiến chấp thuận của Ủy ban Chứng khoán Nhà nước.\n3. Chế độ báo cáo và xử lý vi phạm đối với thành viên lưu ký\ntrong hoạt động thanh toán giao dịch chứng khoán, nghĩa vụ đóng góp Quỹ hỗ trợ\nthanh toán chỉ áp dụng trong giai đoạn thành viên lưu ký vẫn được phép tham gia hoạt động thanh toán giao dịch chứng khoán theo quy định pháp luật có liên quan và trước thời điểm chính thức triển khai hoạt động bù trừ thanh toán giao dịch chứng khoán cơ sở theo cơ chế đối tác bù trừ trung tâm.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}