{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Quyet-dinh-73-QD-VSDC-2023-su-dung-he-thong-bo-phieu-dien-tu-Tong-cong-ty-Luu-ky-chung-khoan-578435.aspx",
  "title": "Quyết định 73/QĐ-VSDC 2023 sử dụng hệ thống bỏ phiếu điện tử Tổng công ty Lưu ký chứng khoán",
  "properties": {
    "Số hiệu": "73/QĐ-VSDC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam",
    "Người ký": "Dương Văn Thanh",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 73/QĐ-VSDC Hà\n Nội, ngày 11 tháng 08 năm 2023 QUYẾT ĐỊNH BAN HÀNH HƯỚNG DẪN SỬ DỤNG HỆ THỐNG BỎ PHIẾU\nĐIỆN TỬ CỦA TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM TỔNG GIÁM ĐỐC TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM Căn cứ Bộ luật dân sự\nngày 24 tháng 11 năm 2015;\nCăn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 06 năm 2020;\nCăn cứ Luật Giao dịch\nđiện tử ngày 29 tháng 11 năm 2005;\nCăn cứ Nghị\nđịnh số 130/2018/NĐ-CP ngày 27 tháng 09 năm 2018 của Chính phủ quy định chi tiết thi hành Luật Giao dịch điện tử về chữ ký số và dịch vụ\nchứng thực chữ ký số;\nCăn cứ Nghị định số 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chứng khoán;\nCăn cứ Quyết\nđịnh số 26/2022/QĐ-TTg ngày 16 tháng 12 năm 2022 của Thủ tướng Chính phủ thành lập, tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Quyết\nđịnh số 1275/QĐ-BTC ngày 14 tháng 06 năm 2023 của Bộ trưởng Bộ Tài chính ban hành Điều lệ tổ chức và hoạt động của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nCăn cứ Nghị\nquyết số 09/2023/NQ-HĐTV ngày 10 tháng 08 năm 2023 của Hội đồng thành viên thông qua việc ban hành các quy chế, quy định hoạt động nghiệp vụ của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam;\nTheo đề nghị\ncủa Trưởng phòng Đăng ký Chứng khoán.\nQUYẾT\nĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Hướng dẫn sử dụng hệ thống bỏ phiếu điện tử của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam”.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký và\nthay thế Quyết định số 19/QĐ-VSD ngày 28 tháng 01 năm 2022 của Tổng Giám đốc Trung tâm Lưu ký Chứng khoán Việt Nam về việc ban hành Quy định về việc hướng dẫn sử\ndụng hệ thống bỏ phiếu điện tử của Trung tâm Lưu ký Chứng khoán Việt Nam.\nĐiều 3.\nGiám đốc Chi nhánh tại Tp. Hồ Chí Minh, Trưởng các Phòng,\nBan thuộc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam, các tổ chức và cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./. \nNơi nhận:\n -\n Như\n Điều 3;\n - HĐTV (để b/c);\n - Ban TGĐ;\n - BKS;\n -\n Lưu: VT, ĐK ( b).\nTỔNG GIÁM ĐỐC Dương Văn Thanh HƯỚNG DẪN SỬ DỤNG HỆ THỐNG BỎ PHIẾU ĐIỆN TỬ CỦA TỔNG CÔNG TY LƯU KÝ VÀ BÙ TRỪ CHỨNG KHOÁN VIỆT NAM\n(Ban hành kèm theo Quyết định số 73 /QĐ-VSDC ngày 11 tháng 08 năm 2023 của Tổng Giám đốc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam)\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Quy định chung 1. Văn bản này hướng dẫn các nội dung liên quan đến việc tổ chức thực hiện cung cấp dịch vụ bỏ phiếu\nđiện tử của Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) cho các Tổ chức phát hành\n(TCPH) và việc phối hợp giữa VSDC và các bên liên quan trong việc thực hiện dịch vụ này.\n2. Việc cung cấp dịch vụ bỏ phiếu điện tử cho các TCPH được VSDC thực hiện trên cơ sở Hợp đồng cung cấp dịch vụ được ký kết giữa VSDC và TCPH.\n3. Các bên tham gia khi sử dụng hệ thống bỏ phiếu điện tử của VSDC phải tuân thủ theo quy định về việc sử dụng dịch vụ bỏ phiếu điện tử của VSDC tại phụ lục ban hành kèm Hướng dẫn này.\nĐiều 2. Giải thích từ ngữ\n- Bỏ phiếu điện tử\n(E-Voting): là việc nhà đầu tư, Tổ chức đại diện thực hiện biểu quyết theo hình thức điện tử thông qua hệ thống bỏ phiếu điện tử của VSDC (sau đây gọi tắt là hệ thống V-Vote).\n- Tổ chức phát hành\n(TCPH): là các công ty có chứng khoán đăng ký tại VSDC hoặc các Công ty quản lý quỹ (CTQLQ) đã ủy quyền cho VSDC cung cấp dịch vụ đại lý chuyển nhượng cho quỹ mở do CTQLQ thành lập.\n- Tổ chức đại diện (TCĐD): là các Thành viên lưu ký của VSDC hoặc Đại lý phân phối chứng chỉ quỹ nơi các nhà đầu tư nước ngoài mở\ntài khoản lưu ký/tài khoản giao dịch chứng chỉ quỹ và được nhà đầu tư nước ngoài ủy quyền thực hiện bỏ phiếu điện tử trên hệ thống V-Vote.\n- Nhà đầu tư nước ngoài: bao gồm cá nhân, tổ chức theo quy định tại Luật đầu tư và các tổ chức kinh tế thành lập và hoạt động theo pháp luật Việt Nam nhưng có tỷ lệ nước ngoài sở hữu trên 50%\nvốn điều lệ trở lên.\n- Tài khoản truy cập: là tên đăng nhập và mật khẩu do VSDC cung cấp cho nhà đầu tư, TCPH, TCĐD để\ntham gia, truy cập và bỏ phiếu trên hệ thống bỏ phiếu điện tử của VSDC. Tài khoản\nđược cấp dựa trên thông tin nhận diện của bên tham gia đã được đăng ký tại VSDC.\nĐiều 3. Phạm vi dịch vụ\nVSDC cung cấp dịch vụ\nE-Voting đối với 03 sự kiện của TCPH như sau:\n1. Bỏ phiếu trong trường hợp lấy ý kiến cổ đông/nhà đầu tư bằng văn bản;\n2. Bỏ phiếu trong trường hợp Đại hội đồng cổ đông (ĐHCĐ)/Đại hội nhà đầu tư (ĐHNĐT) thường niên hoặc ĐHCĐ/ĐHNĐT bất thường;\n3. Bỏ phiếu trong trường hợp lấy ý kiến của các thành viên Ban đại diện quỹ (BĐDQ)/thành viên Hội\nđồng quản trị (HĐQT).\nĐiều 4. Điều kiện tham gia vào hệ thống V-Vote 1. Đối với TCPH\n- Là các công ty đang\nđăng ký chứng khoán tại VSDC hoặc là quỹ mở mà CTQLQ đang ủy quyền cho VSDC làm\nđại lý chuyển nhượng.\n- Đã ký hợp đồng cung cấp dịch vụ E-Voting với VSDC.\n2. Đối với nhà đầu tư\n- Có tên trong danh sách nhà đầu tư có quyền bỏ phiếu do VSDC lập theo thông báo thực hiện quyền của TCPH.\n- Có thiết bị có thể\nkết nối internet (Máy tính, máy tính bảng, điện thoại di động, thiết bị điện tử\nkhác...).\n- Có số điện thoại di\nđộng do tổ chức cung cấp dịch vụ điện thoại di động tại Việt Nam cung cấp.\n3. Đối với Tổ chức\nđại diện\n- Là các Thành viên lưu ký của VSDC hoặc Đại lý phân phối chứng chỉ quỹ nơi các nhà đầu tư nước ngoài mở tài khoản lưu ký/tài khoản giao dịch chứng chỉ quỹ mở.\n- Được nhà đầu tư\nnước ngoài ủy quyền thay mặt nhà đầu tư thực hiện việc bỏ phiếu trên hệ thống V-Vote.\nĐiều 5. Nguyên tắc phối hợp, thực hiện 1. Việc tổ chức, phối hợp và thực hiện dịch vụ E-Voting cho TCPH được thực hiện căn cứ theo Hợp đồng cung cấp dịch vụ E-Voting ký kết giữa VSDC và TCPH. Hợp đồng cung cấp dịch vụ\nE-Voting sẽ bao gồm các thông tin cơ bản như: điều khoản chung, nội dung thỏa thuận giữa VSDC và TCPH, quyền và nghĩa vụ của các bên, các quy định về dịch vụ\nE-Voting, trình tự, thủ tục quy trình E-Voting… (Mẫu 02/BPĐT).\n2. Đối với trường hợp\nĐHCĐ/ĐHNĐT hoặc lấy ý kiến cổ đông/nhà đầu tư bằng văn bản, để sử dụng dịch vụ\nE-Voting, Điều lệ TCPH/Điều lệ Quỹ cần có quy định hình thức bỏ phiếu điện tử.\nTCPH cần ban hành Quy chế hướng dẫn thực hiện bỏ phiếu điện tử và phải được\nĐHCĐ/ĐHNĐT thông qua trừ trường hợp Điều lệ có quy định khác. Các văn bản hướng dẫn thực hiện bỏ phiếu điện tử của TCPH cần được thống nhất với các nguyên tắc trên hệ thống bỏ phiếu điện tử của VSDC.\n3. Quyền và nghĩa vụ của các nhà đầu tư khi thực hiện bỏ phiếu điện tử được thực hiện theo Điều lệ Công ty/Quỹ và Quy chế hướng dẫn thực hiện bỏ phiếu điện tử (Mẫu 03/BPĐT)/Quy chế hướng dẫn thực hiện bỏ phiếu điện tử do TCPH/CTQLQ ban hành.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 6. Đối với các Tổ chức phát hành 1. Ký kết hợp đồng a. TCPH có nhu cầu sử\ndụng dịch vụ E-Voting gửi văn bản đề nghị đến VSDC (Trụ sở chính hoặc Chi nhánh) (Mẫu 01/BPĐT) kèm theo Hợp đồng cung cấp dịch vụ E-voting (Mẫu 02/BPĐT) (04 bản) đã\nđược ký bởi người có thẩm quyền của TCPH. Trường hợp đối với CTQLQ có nhiều Quỹ\nmở yêu cầu sử dụng dịch vụ thì trong Hợp đồng cần có thêm Phụ\nlục danh sách các Quỹ mở sử dụng dịch vụ E-Voting.\nb. Trong thời hạn 02 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được văn bản của TCPH, VSDC sẽ\nthực hiện việc ký kết hợp đồng với TCPH.\n2. Cung cấp tài khoản truy cập a. TCPH sẽ được VSDC cung cấp tài khoản truy cập để theo dõi thông tin liên quan đến đợt bỏ phiếu,\nthông tin về nhà đầu tư đã tham gia E-Voting, nhận kết quả bỏ phiếu. VSDC sẽ\ngửi văn bản thông báo thông tin tài khoản truy cập cho TCPH trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày TCPH ký kết Hợp đồng cung cấp dịch vụ\nE-voting với VSDC.\nb. Mỗi TCPH sẽ được cung cấp một bộ tài khoản truy cập gồm 02 tài khoản (tài khoản tạo giao dịch và\ntài khoản xác nhận giao dịch) để truy cập hệ thống V-Vote. Bộ tài khoản truy cập này có thể dùng cho các đợt bỏ phiếu khác nhau của TCPH. Đối với trường hợp bỏ phiếu điện tử liên quan đến các sự kiện của Quỹ đầu tư chứng khoán thuộc quản lý của CTQLQ đầu tư chứng khoán, mỗi Quỹ đầu tư sẽ được cấp 01 bộ tài khoản truy cập gồm 02 tài khoản (tài khoản tạo giao dịch và tài khoản xác nhận giao dịch) để truy cập vào hệ thống V-Vote.\n3. Thông báo thông tin về\nđợt bỏ phiếu 3.1. Đối với trường hợp lấy ý kiến cổ đông/nhà đầu tư bằng văn bản hoặc tổ chức ĐHCĐ/ĐHNĐT a. Đối với mỗi lần tổ\nchức, khi có nhu cầu sử dụng dịch vụ E-Voting của VSDC, TCPH gửi hồ sơ thông báo về đợt bỏ phiếu điện tử cho VSDC chậm nhất 07 ngày trước ngày bắt đầu thực hiện bỏ phiếu, bao gồm:\n- Văn bản thông báo về việc sử dụng dịch vụ bỏ phiếu điện tử (Mẫu 04/BPĐT) kèm theo file dữ liệu các nội dung bỏ phiếu điện tử (trường hợp TCPH ủy quyền cho VSDC thực hiện đăng tải nội dung);\n- Điều lệ Công ty/Điều lệ Quỹ có quy định hình thức bỏ phiếu điện tử;\n- Quy chế hướng dẫn thực hiện bỏ phiếu điện tử/Hướng dẫn thực hiện bỏ phiếu điện tử do TCPH/CTQLQ ban hành.\nb. Trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được hồ sơ của TCPH, VSDC thực hiện đăng tải các nội dung liên quan đến đợt bỏ phiếu trên hệ thống V-Vote.\n3.2. Đối với trường hợp lấy ý kiến của thành viên BĐDQ/thành viên HĐQT\nĐối với mỗi lần tổ\nchức, khi có nhu cầu sử dụng dịch vụ E-Voting của VSDC, TCPH gửi văn bản thông báo về việc sử dụng dịch vụ bỏ phiếu điện tử cho VSDC (Mẫu 04/BPĐT) kèm theo Danh sách thành viên BĐDQ/thành viên HĐQT (Mẫu 04A/BPĐT) và các nội dung bỏ phiếu điện tử (trường hợp BĐDQ/HĐQT ủy quyền cho VSDC thực hiện đăng tải nội dung) chậm nhất 01 ngày làm việc trước ngày thực hiện bỏ phiếu điện tử. Văn bản thông báo gửi đến VSDC có thể dưới dạng Email, bản Fax hoặc bản scan có đóng dấu của TCPH (Văn bản thông báo dấu đỏ của TCPH phải được gửi đến VSDC ngay sau ngày bỏ phiếu).\nVSDC thực hiện đăng tải các nội dung liên quan đến đợt bỏ phiếu trên hệ thống V-Vote chậm nhất 01 giờ đồng hồ trước thời điểm bỏ phiếu của ngày thực hiện bỏ phiếu.\n4. Thông báo kết quả bỏ\nphiếu a. Trong thời gian bỏ\nphiếu điện tử, TCPH có thể xem danh tính nhà đầu tư đã bỏ phiếu điện tử tương ứng với số lượng chứng khoán nhà đầu tư sở hữu trên hệ thống V-Vote (trừ nội dung bỏ\nphiếu của nhà đầu tư).\nb. Kết quả bỏ phiếu\nđiện tử của nhà đầu tư được VSDC bảo mật và chuyển cho TCPH trong thời hạn 01 ngày làm việc sau khi kết thúc thời gian bỏ phiếu điện tử.\nc. Sau khi kết thúc thời gian bỏ phiếu, VSDC gửi TCPH các tài liệu sau:\n- Báo cáo kết quả\nbỏ phiếu điện tử chi tiết theo các nội dung bỏ phiếu (Mẫu 05/BPĐT) (tài liệu này sẽ được gửi trong phong bì có dán niêm phong).\n- Bảng tổng hợp thống kê kết quả bỏ phiếu điện tử (áp dụng đối với các CTQLQ) (Mẫu 06/BPĐT) (tài liệu này sẽ được gửi trong phòng bì có dán niêm phong).\nd. Thời gian và địa chỉ gửi các tài liệu này đến TCPH được VSDC thực hiện theo địa chỉ đăng ký của TCPH tại Hợp đồng cung cấp dịch vụ E-voting.\n5. Đăng tải Nghị\nquyết ĐHCĐ/ĐHNĐT, lấy ý kiến cổ đông/nhà đầu tư bằng văn bản Trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày TCPH ban hành Nghị quyết ĐHCĐ/ĐHNĐT, lấy ý\nkiến cổ đông/nhà đầu tư bằng văn bản, TCPH thực hiện đăng tải thông tin Nghị\nquyết trên hệ thống V-Vote.\nĐiều 7. Đối với các nhà đầu tư trong nước 1. Cung cấp tài khoản truy cập a. Nhà đầu tư sẽ được VSDC cung cấp tài khoản truy cập để có thể xem, truy xuất các tài liệu liên quan đến đợt bỏ phiếu và thực hiện việc bỏ phiếu điện tử trên hệ thống V-Vote.\nb. Mỗi nhà đầu tư chỉ\nđược cung cấp 1 tài khoản truy cập hệ thống V-Vote của VSDC. Tài khoản truy cập này có thể dùng cho nhiều đợt bỏ phiếu của tất cả các TCPH đã ký hợp đồng cung cấp dịch vụ E-Voting với VSDC.\nc. Cách thức thực hiện Căn cứ vào Danh sách người sở hữu có quyền bỏ phiếu do VSDC lập theo thông báo thực hiện quyền của TCPH, VSDC sẽ tự động tạo tài khoản truy cập cho các nhà đầu tư (nhà đầu tư\nkhông cần có văn bản đề nghị), cụ thể như sau:\n- Trường hợp nhà đầu tư trong Danh sách chưa có tài khoản truy cập, VSDC sẽ căn cứ vào thông tin nhận diện của nhà đầu tư để tạo một tài khoản truy cập cho nhà đầu tư.\n- Trường hợp nhà đầu tư trong Danh sách đã có tài khoản truy cập, nhà đầu tư sẽ sử dụng tài khoản truy cập hiện có để thực hiện bỏ phiếu điện tử.\n- Thông tin số tài khoản truy cập tạo mới đối với nhà đầu tư chưa có tài khoản và số tài khoản truy cập hiện có đối với nhà đầu tư đã có tài khoản được TCPH hoặc VSDC (theo ủy quyền của TCPH) thông báo cho nhà đầu tư kèm thư mời họp của TCPH qua hình thức gửi thư đảm bảo. Thời gian gửi thư mời họp nhà đầu tư theo thông báo của TCPH phù\nhợp với quy định pháp luật.\n2. Thực hiện bỏ phiếu\nđiện tử\na. Nguyên tắc thực hiện\n- Nhà đầu tư chỉ có\nthể thực hiện việc bỏ phiếu trên hệ thống V-Vote của VSDC trong thời gian bỏ\nphiếu theo thông báo của TCPH.\n- Trong thời gian bỏ\nphiếu đã thông báo, nhà đầu tư có thể thay đổi lại quyết định bỏ phiếu của mình trên hệ thống V-Vote. Số lần được phép thay đổi tối đa là 3 lần.\n- Kết thúc thời gian bỏ phiếu theo thông báo của TCPH, các nhà đầu tư không được thay đổi kết quả bỏ\nphiếu của mình và kết quả này sẽ được VSDC tổng hợp gửi cho TCPH.\nb. Cách thức thực hiện Nhà đầu tư sử dụng tài khoản truy cập do VSDC cấp để truy cập trực tiếp vào hệ thống V-Vote của VSDC xem các thông tin liên quan đến đợt bỏ phiếu đã được đăng tải trên hệ\nthống và thực hiện quyết định bỏ phiếu theo từng nội dung cần biểu quyết.\n3. Theo dõi thông tin bỏ phiếu Nhà đầu tư có thể\ntheo dõi, tra cứu kết quả E-Voting của mình trên hệ thống đối với các đợt E-Voting đã tham gia bỏ phiếu.\nĐiều 8. Đối với nhà đầu tư nước ngoài 1. Trường hợp nhà đầu tư nước ngoài có số điện thoại di động do tổ chức cung cấp dịch vụ điện thoại di động tại Việt Nam cung cấp: việc cung cấp tài khoản truy cập, thực hiện bỏ phiếu điện tử\nvà theo dõi thông tin bỏ phiếu được thực hiện tương tự như nhà đầu tư trong nước quy định tại Điều 7 Hướng dẫn này.\n2. Trường hợp nhà đầu tư nước ngoài không có số điện thoại di động do tổ chức cung cấp dịch vụ điện thoại di động tại Việt Nam cung cấp: thực hiện bỏ phiếu trên hệ thống V-Vote thông qua TCĐD được ủy quyền 2.1. Trình tự, thủ\ntục ủy quyền a. Nhà đầu tư nước ngoài không có số điện thoại di động do tổ chức cung cấp dịch vụ điện thoại di\nđộng tại Việt Nam cung cấp có thể ủy quyền cho TCĐD thực hiện bỏ phiếu điện tử.\nHình thức ủy quyền có thể ủy quyền theo đợt bỏ phiếu/ủy quyền theo mã chứng khoán/ủy quyền toàn diện. Nhà đầu tư có nhu cầu ủy quyền cho TCĐD bỏ phiếu gửi văn bản ủy quyền cho TCĐD (Mẫu 07/BPĐT hoặc Mẫu văn bản ủy quyền tương đương có nội dung ủy quyền cho TCĐD thực hiện bỏ phiếu điện tử). Văn bản\nủy quyền có thể dưới dạng văn bản giấy hoặc chỉ thị bằng điện SWIFT.\nb. TCĐD gửi cho VSDC văn bản thông báo về việc thực hiện bỏ phiếu theo ủy quyền (Mẫu 08/BPĐT) chậm nhất 02 ngày làm việc trước ngày thực hiện đợt bỏ phiếu kèm theo văn bản ủy quyền của các nhà đầu tư. Trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được văn bản thông báo ủy quyền của TCĐD, VSDC sẽ cập nhật thông tin ủy quyền của TCĐD trên hệ thống V-Vote.\nc. Kể từ ngày VSDC cập nhật thông tin ủy quyền bỏ phiếu trên hệ thống, cán bộ của TCĐD đã đăng ký với VSDC có thể thực hiện việc bỏ phiếu điện tử trên hệ thống V-Vote.\n2.2. Cung cấp tài khoản truy cập cho TCĐD a. Các TCĐD được VSDC cung cấp tài khoản truy cập để thực hiện việc thông báo ủy quyền, xem, truy xuất các tài liệu liên quan đến đợt bỏ phiếu và thực hiện việc bỏ phiếu theo ủy quyền trên hệ thống V-Vote.\nb. Mỗi TCĐD được VSDC cung cấp một bộ tài khoản truy cập gồm 02 tài khoản (tài khoản tạo giao dịch và\ntài khoản xác nhận giao dịch) để truy cập hệ thống V-Vote và thực hiện bỏ phiếu thay mặt cho các nhà đầu tư.\nc. TCĐD khi tham gia vào hệ thống V-Vote phải đăng ký tối thiểu 02 cán bộ với VSDC thực hiện chức năng đại diện TCĐD bỏ phiếu cho tất cả các nhà đầu tư đã ủy quyền cho TCĐD, trong đó 01 cán bộ thực hiện chức năng tạo giao dịch và 01 cán bộ thực hiện chức năng duyệt giao dịch. Các cán bộ này cần được đăng ký số điện thoại di động và Email với VSDC.\n2.3. Thực hiện bỏ\nphiếu điện tử của TCĐD a. Việc thực hiện bỏ\nphiếu của TCĐD cho các nhà đầu tư ủy quyền được thực hiện tương tự theo quy\nđịnh tại Khoản 2 Điều 7 Hướng dẫn này.\nb. TCĐD có thể tra cứu các thông tin liên quan đến việc uỷ quyền bỏ phiếu của nhà đầu tư cho TCĐD và kết quả E-Voting của TCĐD trên hệ thống đối với các đợt E-Voting mà TCĐD đã\ntham gia bỏ phiếu.\n2.4. Hủy thông tin ủy quyền cho TCĐD\n- Nhà đầu tư có yêu cầu hủy thông tin ủy quyền cho TCĐD bỏ phiếu gửi văn bản chấm dứt việc ủy quyền cho TCĐD (Mẫu 09/BPĐT). Văn bản chấm dứt việc\nủy quyền có thể dưới dạng văn bản giấy hoặc chỉ thị bằng điện SWIFT\n- TCĐD gửi cho VSDC văn bản thông báo về việc chấm dứt ủy quyền thực hiện bỏ phiếu điện tử (Mẫu 10/BPĐT) kèm văn bản chấm dứt ủy quyền của các nhà đầu tư. Trong thời hạn 01 ngày làm việc kể từ ngày liền sau ngày VSDC nhận được văn bản thông báo chấm dứt ủy quyền của TCĐD, VSDC thực hiện hủy thông tin ủy quyền của TCĐD trên hệ thống V-Vote (VSDC chỉ thực hiện đối với trường hợp TCĐD không còn đợt bỏ phiếu điện tử đang phát sinh trên hệ thống V-Vote).\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Quyền và trách nhiệm của các bên tham gia 1. VSDC\n- Cung cấp tài khoản truy cập hệ thống V-Vote của VSDC cho các đối tượng tham gia vào hệ thống V-Vote;\n- Tổ chức và quản lý\nviệc E-Voting của các nhà đầu tư và việc ủy quyền của các nhà đầu tư cho TCĐD;\n- Bảo mật kết quả bỏ\nphiếu của nhà đầu tư và gửi kết quả bỏ phiếu của nhà đầu tư cho TCPH sau khi kết thúc thời gian E-Voting;\n- Hỗ trợ nhà đầu tư\nvà TCĐD trong quá trình tham gia vào việc bỏ phiếu điện tử;\n- Thực hiện đăng tải các thông tin về đợt bỏ phiếu theo ủy quyền của TCPH, cung cấp kết quả bỏ phiếu cho TCPH và hỗ trợ TCPH trong việc theo dõi nhà đầu tư đăng ký tham gia bỏ\nphiếu điện tử và nhà đầu tư không đăng ký tham gia bỏ phiếu điện tử;\n- Không chịu trách nhiệm trong trường hợp TCPH, nhà đầu tư cung cấp thông tin không chính xác;\n- Chịu trách nhiệm gửi thư mời kèm thông tin tài khoản cho nhà đầu tư trong trường hợp TCPH ủy quyền cho VSDC gửi thư mời.\n2. TCPH\n- Ban hành Quy chế\nhướng dẫn thực hiện bỏ phiếu điện tử phù hợp với Điều lệ công ty/Điều lệ Quỹ và\nHướng dẫn này của VSDC;\n- Chịu trách nhiệm cung cấp cho VSDC thông tin về đợt bỏ phiếu và các vấn đề liên quan theo thỏa thuận hai bên đã thống nhất;\n- Chịu trách nhiệm gửi thư mời kèm thông tin tài khoản cho nhà đầu tư trong trường hợp TCPH tự\nthực hiện việc gửi thư mời;\n- Tuân thủ đúng các nội dung liên quan đến TCPH nêu tại Hướng dẫn này cũng như các quy định về việc sử dụng dịch vụ bỏ phiếu điện tử của VSDC được nêu tại Phụ\nlục đính kèm Hướng dẫn này;\n- Được quyền truy cập vào hệ thống V-Vote kết xuất Danh sách cổ đông bỏ phiếu điện tử/chưa bỏ phiếu\nđiện tử;\n- Được VSDC cung cấp dịch vụ bỏ\nphiếu điện tử\nvà các dịch vụ khác theo thỏa thuận giữa hai bên phù hợp với quy định của pháp luật;\n- Được yêu cầu VSDC cung cấp thông tin bỏ phiếu điện tử theo thỏa thuận giữa hai bên phù hợp với quy định pháp luật.\n3. Nhà đầu tư\n- Chịu trách nhiệm quản lý thông tin tài khoản do VSDC cung cấp;\n- Cung cấp thông tin danh tính và thông tin nhân thân chính xác cho VSDC qua hệ thống V-Vote;\n- Tuân thủ các quyền và nghĩa vụ khi bỏ phiếu điện tử được quy định tại Quy chế bỏ phiếu điện tử do TCPH ban hành;\n- Tuân thủ đúng các nội dung liên quan đến nhà đầu tư nêu tại Hướng dẫn này cũng như các quy định về việc sử dụng dịch vụ bỏ phiếu điện tử của VSDC được nêu tại Phụ lục đính kèm Hướng dẫn này.\n4. TCĐD\n- Chịu trách nhiệm thực hiện đúng các nội dung đã được nhà đầu tư ủy quyền;\n- Tuân thủ đúng các nội dung liên quan đến TCĐD nêu tại Hướng dẫn này cũng như các quy định về việc sử dụng dịch vụ bỏ phiếu điện tử của VSDC được nêu tại Phụ\nlục đính kèm Hướng dẫn này.\nĐiều 10. Điều khoản thi hành 1. Trong quá\ntrình triển khai thực hiện, nếu có vướng mắc đề nghị các bên liên quan liên hệ\nvới VSDC để phối hợp, giải quyết.\n2. Việc sửa\nđổi, bổ sung Hướng dẫn này do Tổng Giám đốc VSDC quyết định.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}