{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-1130-KH-UBND-2023-phat-trien-dich-vu-Logistics-Gia-Lai-2023-2025-566707.aspx",
  "title": "Kế hoạch 1130/KH-UBND 2023 phát triển dịch vụ Logistics Gia Lai 2023 2025",
  "properties": {
    "Số hiệu": "1130/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Hữu Quế",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1130/KH-UBND Gia Lai, ngày 17 tháng 05 năm 2023 KẾ HOẠCH PHÁT TRIỂN DỊCH VỤ LOGISTICS TRÊN ĐỊA BÀN TỈNH GIA LAI GIAI\nĐOẠN 2023-2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Căn cứ Quyết định số 200/QĐ-TTg ngày 14/02/2017 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động nâng cao năng lực cạnh tranh và phát triển dịch vụ Logistics Việt Nam đến năm 2025;\nCăn cứ Quyết định số 221/QĐ-TTg ngày 22/02/2021 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung Quyết định số\n200/QĐ-TTg ngày 14/02/2017 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động nâng cao năng lực cạnh tranh và phát triển dịch vụ logistics Việt Nam đến năm 2025;\nCăn cứ Quyết định số\n875/QĐ-UBND ngày 14/12/2021 của Ủy ban nhân dân tỉnh Gia Lai về việc ban hành Chương trình hành động thực hiện chiến lược tổng thể phát triển khu vực dịch vụ\nthời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị quyết số 163/NQ-CP ngày 16/12/2022 của Chính phủ về triển khai các giải pháp phát triển dịch vụ\nlogistics;\nCăn cứ chỉ đạo của Phó Thủ tướng Chính phủ Lê Minh Khái tại công văn số 2472/VPCP-KTTH ngày 12/4/2023 của Văn phòng Chính phủ về việc báo cáo của Bộ Công Thương.\nỦy ban nhân dân tỉnh Gia Lai ban hành Kế hoạch phát triển dịch vụ Logistics trên địa bàn tỉnh giai đoạn 2023-2025, định hướng đến năm 2030 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích:\n- Xây dựng và phát triển dịch vụ\nlogistics nhằm thúc đẩy phát triển sản xuất, đẩy mạnh lưu thông hàng hóa, phát triển thương mại truyền thống, thương mại quốc tế và thương mại điện tử, tăng cường liên kết vùng và hội nhập quốc tế.\n- Ứng dụng các công nghệ mới trong phát triển dịch vụ logistics, tăng cường đào tạo nguồn nhân lực; hỗ trợ\ncác doanh nghiệp phát triển logistics theo hướng hiện đại, chuyên nghiệp nhằm đảm bảo năng lực cạnh tranh trên thị trường.\n- Phát triển kết cấu hạ tầng logistics đồng bộ với kết cấu hạ tầng giao thông vận tải, kết cấu hạ tầng thương mại - dịch vụ, đưa Gia Lai trở thành một đầu mối logistics quan trọng của vùng.\n2. Yêu cầu:\n- Đảm bảo sự phân công nhiệm vụ,\ntrách nhiệm cho các sở, ngành, địa phương và đơn vị liên quan nhằm phát triển dịch vụ logistics thành một ngành dịch vụ có giá trị gia tăng cao, gắn dịch vụ\nlogistics với phát triển sản xuất hàng hoá, xuất nhập khẩu và thương mại nội địa,\nphát triển hạ tầng giao thông vận tải và công nghệ thông tin của tỉnh.\n- Tăng cường hiệu lực, hiệu quả\nquản lý nhà nước trong lĩnh vực logistics, góp phần cải thiện môi trường đầu tư\nkinh doanh.\nII. NỘI DUNG KẾ HOẠCH 1. Hoàn thiện cơ chế quản lý và phát triển hoạt động logistics:\n- Rà soát, điều chỉnh các quy hoạch, kế hoạch có liên quan, tích hợp dịch vụ logistics trong chiến lược phát triển kinh tế-xã hội, đảm bảo đồng bộ về cơ sở hạ tầng, cơ cấu sản xuất phù hợp với mục tiêu, nhiệm vụ phát triển kinh tế-xã hội của tỉnh.\n- Rà soát quy định phân công,\nphân cấp công tác quản lý hoạt động logistics trên địa bàn đảm bảo rõ ràng, hiệu lực, hiệu quả, tránh tình trạng chồng chéo, thiếu trách nhiệm, làm ảnh hưởng đến hiệu quả hoạt động đầu tư, sản xuất, kinh doanh của doanh nghiệp.\n- Đẩy mạnh cải cách hành chính,\nhiện đại hóa hành chính; ứng dụng công nghệ thông tin trong quản lý hành chính,\ngiải quyết các thủ tục hành chính (mức độ 3, 4) nhanh chóng, thuận tiện ở tất cả\ncác khâu, trọng tâm là các lĩnh vực: Đất đai, đầu tư, xây dựng, thương mại, hải quan, thuế, ngân hàng, giao thông vận tải…\n- Nghiên cứu, xây dựng chính sách hỗ trợ đầu tư, xây dựng và phát triển nguồn nhân lực để phát triển logistics phù hợp với đặc điểm kinh tế-xã hội tỉnh.\n- Xây dựng cơ chế phối hợp và\ntăng cường hợp tác giữa các cơ quan Trung ương; các tỉnh, thành phố và cơ quan sở, ngành, chính quyền các cấp của tỉnh trong việc triển khai các quy định pháp luật về quản lý và phát triển logistics; tổng hợp, cập nhật số liệu, trao đổi thông tin và các cơ chế, chính sách liên quan tới hoạt động logistics trong lĩnh vực vận tải, thương mại; các quy định, quy trình, tiêu chuẩn, điều kiện và\nkhuyến cáo, khuyến nghị liên quan đến công tác giao nhận hàng hóa tại các cảng hàng không, cảng cạn,...Chú trọng hợp tác đảm bảo an ninh hàng hóa và phát triển nguồn nhân lực.\n- Thực hiện tốt công tác quản lý, kiểm tra, kiểm soát thị trường và hoạt động kinh doanh dịch vụ logistics trong các khâu lưu thông xuất nhập khẩu, vận chuyển, phân phối, dự trữ hàng hóa; kết hợp kiểm tra với hướng dẫn doanh nghiệp hoàn thiện các quy trình, điều kiện kinh doanh đảm bảo các quy chuẩn, tiêu chuẩn quy định; xử lý nghiêm các hành vi vi phạm theo đúng quy định pháp luật.\n2. Phát triển hạ tầng dịch vụ logistics:\n- Phát triển hạ tầng giao thông vận tải: Triển khai Quy hoạch phát triển hạ tầng giao thông tỉnh Gia Lai thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Chú trọng hoàn thiện hạ tầng giao thông, đảm bảo các kết nối hỗ trợ quá trình luân chuyển hàng hóa, dịch vụ,\nhạn chế xảy ra tình trạng thiếu kết nối hay ùn tắc giao thông. Tổ chức hiệu quả\ncác điểm nút, đầu mối giao thông quan trọng để kết nối cảng cạn (ICD), cảng biển,\ncảng hàng không trong địa bàn tỉnh và khu vực. Đảm bảo phát triển kết hợp giữa dịch vụ vận tải đa phương thức và các dịch vụ liên quan.\nĐầu tư xây dựng mới, mở rộng và\nnâng cấp chất lượng giao thông đường bộ, chú trọng đẩy nhanh tiến độ đầu tư xây dựng các tuyến đường giao thông trọng điểm trên địa bàn tỉnh.\n- Phát triển trung tâm logistics:\n+ Cụ thể hóa quy hoạch các trung tâm logistics và cơ sở hạ tầng phục vụ dịch vụ logistics trên địa bàn.\nTăng cường phối hợp giữa các ngành tháo gỡ khó khăn, vướng mắc để đẩy nhanh các dự án đầu tư xây dựng hạ tầng dịch vụ logistics. Tiếp tục đẩy mạnh kêu gọi, xúc tiến đầu tư các dự án hạ tầng dịch vụ logistics theo quy hoạch.\n+ Định hướng phát triển hạ tầng dịch vụ logistics trên địa bàn tỉnh theo nguyên tắc dành quỹ đất và phát huy tối\nđa tiềm năng, nguồn lực để xây dựng và khai thác hiệu quả hạ tầng logistics.\nNghiên cứu, thu hút đầu tư, xây dựng trung tâm logistics có quy mô phù hợp kết nối các đầu mối gom hàng, các kho tập kết, phân phối hàng.\n- Định hướng phát triển kho, bãi: Gia tăng số lượng kho bãi hiện đại khi nhu cầu sản xuất tăng; thành lập các khu kho, bãi tập trung gần các khu, cụm công nghiệp, khu vực sản xuất nông nghiệp tập trung; nâng cấp và hình thành mới các kho ngoại quan, kho bảo thuế,\nkho chuyên dùng để phục vụ hàng quá cảnh và trung chuyển. Phát triển kho hàng hóa chuyên dùng phù hợp với đặc tính thương phẩm như: Kho hàng lạnh, kho bảo quản nông sản, xăng dầu... và các mặt hàng đặc thù khác.\n- Phát triển hạ tầng công nghệ:\nTriển khai hiệu quả Kế hoạch số 2415/KH-UBND ngày 03/12/2020 về Kế hoạch chuyển\nđổi số tỉnh Gia Lai giai đoạn 2021-2025 định hướng đến năm 2030 và Kế hoạch số\n648/KH-UBND ngày 29/3/2019 về thực hiện Nghị quyết số 17/NQ-CP ngày 07/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử\ngiai đoạn 2019-2020 định hướng đến 2025 trên địa bàn tỉnh Gia Lai. Chú trọng đầu tư hạ tầng công nghệ thông tin, xây dựng mạng lưới công nghệ thông tin thông suốt,\ntoàn diện giúp kết nối từ các cơ quan quản lý nhà nước, hải quan... tới các doanh nghiệp logistics, các chủ hàng.\n- Tổ chức các chương trình, hội nghị kết nối các doanh nghiệp logistics, các công ty, chuyên gia phần mềm công nghệ... nhằm tạo điều kiện cho doanh nghiệp sử dụng dịch vụ logistics được hướng dẫn, đào tạo, tư vấn, hỗ trợ tiếp cận và đầu tư trang bị, nâng cấp các ứng dụng công nghệ thông tin phục vụ quản lý thông tin và chuyển giao dữ liệu, sản xuất và đặt hàng, giao hàng, khai báo hải quan, phần mềm dịch vụ logistics theo các tiêu chuẩn quốc tế.\n3. Cải thiện môi trường đầu tư và hỗ trợ nâng cao năng lực doanh nghiệp và chất lượng dịch vụ:\n- Đẩy mạnh cải cách hành chính,\ngiảm thời gian giải quyết các thủ tục hành chính, đặc biệt là các thủ tục liên quan đến đầu tư, xây dựng, thuế, hải quan... theo hướng ngày càng minh bạch,\nthuận tiện cho doanh nghiệp. Các sở, ngành, địa phương thường xuyên đối thoại,\ngiữ mối liên hệ với các doanh nghiệp và hiệp hội doanh nghiệp để nắm bắt tình hình sản xuất, kinh doanh, kịp thời tháo gỡ khó khăn, vướng mắc; theo dõi tiến\nđộ các dự án logistics định kỳ để đôn đốc, kịp thời giải quyết các khó khăn, tạo\nđiều kiện thuận lợi thúc đẩy hoạt động sản xuất, kinh doanh.\n- Thực hiện tốt công tác quản lý, kiểm tra, kiểm soát thị trường và hoạt động kinh doanh dịch vụ logistics trong các khâu lưu thông, vận chuyển, phân phối, dự trữ hàng hóa; kết hợp kiểm tra với hướng dẫn doanh nghiệp hoàn thiện các quy trình, điều kiện kinh doanh đảm bảo các quy chuẩn, tiêu chuẩn quy định; xử lý nghiêm minh và kịp thời các vi phạm theo đúng quy định pháp luật để xây dựng thị trường kinh doanh dịch vụ\nlogistics lành mạnh và hiệu quả, góp vai trò quan trọng thúc đẩy sản xuất kinh doanh tăng trưởng.\n- Thúc đẩy tăng cường hợp tác giữa các doanh nghiệp logistics, doanh nghiệp sử dụng dịch vụ logistics trên địa bàn tỉnh và trong cả nước, với các doanh nghiệp, tổ chức quốc tế với các hiệp hội ngành nghề: Hiệp hội các doanh nghiệp dịch vụ logistics Việt Nam VLA, Hiệp hội\nđại lý môi giới hàng hải Việt Nam Visaba, Hiệp hội cảng biển Việt Nam VPA, Hiệp hội vận tải ô tô...Kết nối, tổ chức sự kiện và tạo ra các mối liên hệ giao thương với các hiệp hội, các doanh nghiệp khác trong và ngoài nước để hỗ trợ\ndoanh nghiệp trong việc hợp tác, ký kết hợp đồng, tiếp cận tín dụng ưu đãi, kết nối cung cầu.\n- Khuyến khích, thu hút các nhà\ncung cấp dịch vụ logistics, các doanh nghiệp logistics trong nước (hoặc quốc tế)\nđặt trụ sở, chi nhánh và văn phòng giao dịch tại tỉnh nhằm tạo điều kiện thúc đẩy xuất nhập khẩu của tỉnh đồng thời định hướng, dẫn dắt các doanh nghiệp trên địa bàn tỉnh tham gia vào các hoạt động trong chuỗi logistics, tạo động lực để thu hút các nhà cung cấp dịch vụ khác.\n- Đẩy mạnh hợp tác liên kết với các địa phương lân cận trong vùng với các tỉnh, thành phố trong cả nước nhằm tạo thuận lợi cho sự giao lưu vận chuyển, phân phối hàng hóa của Gia Lai với các tỉnh,\nthành phố trong khu vực và cả nước.\n4. Đào tạo,\nnâng cao chất lượng nguồn nhân lực:\n- Phối hợp với các viện, trường\nđại học, xây dựng chương trình, tổ chức các lớp tập huấn, cập nhật kiến thức về\nlogistics cho cán bộ quản lý nhà nước, doanh nghiệp; phổ biến, tuyên truyền về\nluật Việt Nam, luật pháp quốc tế, các điều khoản Hiệp định thương mại liên quan\nđến logistics; hỗ trợ doanh nghiệp nâng cao năng lực đàm phán, ký kết, thực hiện hợp đồng, xử lý tranh chấp liên quan đến hoạt động logistics.\n- Có chính sách thu hút lực lượng lao động có trình độ, kỹ thuật vào hoạt động logistics trên địa bàn; khuyến khích, vận động, tuyên truyền doanh nghiệp đầu tư đổi mới trang thiết bị, công nghệ đi đôi với tự đào tạo và đào tạo lại lao động tại chỗ.\n5. Tuyên truyền, nâng cao nhận thức về tầm quan trọng của dịch vụ logistics đối với sự\nphát triển của đất nước:\n- Xây dựng và thực hiện những chuyên đề tuyên truyền về hiệu quả kinh tế xã hội của việc phát triển dịch vụ\nlogistics trên các phương tiện thông tin đại chúng và thông qua xuất bản các bản tin chuyên đề về từng khâu, từng lĩnh vực hoạt động logistics.\n- Đẩy mạnh thực hiện các chương trình, hoạt động nâng cao nhận thức, hiểu biết cho cộng đồng doanh nghiệp trên\nđịa bàn tỉnh thông qua các buổi hội nghị, tọa đàm, tập huấn về dịch vụ\nlogistics.\nIII. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí thực hiện kế\nhoạch từ các nguồn: Ngân sách nhà nước thực hiện theo phân cấp nhà nước hiện hành, vốn doanh nghiệp, vốn vay từ các tổ chức tín dụng, tài trợ quốc tế và nguồn vốn huy động hợp pháp khác (nếu có) theo quy định của pháp luật.\n2. Hàng năm, vào thời điểm xây dựng dự toán cho năm sau, trên cơ sở dự toán các đơn vị liên quan xây dựng gửi Sở Tài chính theo đúng quy định. Sở Tài chính căn cứ khả năng ngân sách tỉnh,\nrà soát, tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét, trình Hội đồng nhân dân tỉnh bố trí kinh phí theo phân cấp ngân sách nhà nước hiện hành để triển khai thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương:\n- Chủ trì, phối hợp các sở,\nban, ngành của tỉnh có liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\ntriển khai thực hiện Kế hoạch này. Hướng dẫn, đôn đốc, kiểm tra, đánh giá tình hình thực hiện Kế hoạch, định kỳ hoặc đột xuất tổng hợp báo cáo Bộ Công Thương,\nỦy ban nhân dân tỉnh theo quy định.\n- Chủ trì, phối hợp các đơn vị\nliên quan tổ chức các chương trình tập huấn, tuyên truyền nâng cao nhận thức về\ndịch vụ logistics và các vấn đề liên quan cho các đối tượng; phổ biến tuyên truyền về thông tin thị trường nước ngoài, các Hiệp định thương mại tự do,\nchính sách pháp luật mới liên quan đến hoạt động kinh doanh xuất nhập khẩu. Tổ\nchức các hội nghị kết nối về thương mại điện tử kết hợp khu trưng bày sản phẩm,\ncác lớp đào tạo cho các doanh nghiệp trên địa bàn tỉnh tiếp cận sàn giao dịch thương mại điện tử Amazon, Alibaba, Google... nhằm hỗ trợ xuất khẩu hàng hóa.\n- Chủ trì, phối hợp các sở,\nngành, các địa phương trong việc rà soát, đề xuất phát triển các trung tâm logistics có quy mô phù hợp, đủ khả năng thực hiện chức năng làm đầu mối gom hàng, tập kết và phân phối hàng trong khu vực. Phối hợp với Sở Kế hoạch và Đầu tư, Sở Giao thông vận tải, UBND các huyện, thị xã, thành phố đôn đốc tiến độ\ntriển khai các dự án đầu tư xây dựng hạ tầng dịch vụ logistics trọng điểm.\n- Tập trung triển khai các hoạt\nđộng phổ biến kiến thức: Hội nghị, đào tạo, tập huấn về thị trường, các hiệp định thương mại tự do..., quảng bá phát triển thương hiệu, truy xuất nguồn gốc, xuất xứ, hỗ trợ doanh nghiệp nâng cao giá trị gia tăng cho sản phẩm; tăng cường hoạt\nđộng xúc tiến hỗ trợ doanh nghiệp tiếp cận thị trường nước ngoài, chuyển giao công nghệ tiên tiến; phổ biến, cung cấp thông tin tuyên truyền về luật Việt Nam, luật quốc tế, các điều khoản Hiệp định thương mại liên quan đến logistics;\nhỗ trợ doanh nghiệp nâng cao năng lực (đàm phán, ký kết, thực hiện hợp đồng, xử\nlý tranh chấp liên quan đến hoạt động logistics); cung cấp thông tin, khuyến nghị có liên quan...\n2. Sở Giao thông vận tải:\n- Chủ trì, phối hợp với các sở, ngành, địa phương tham mưu triển khai hiệu quả “Phương án phát triển mạng lưới giao thông vận tải và hạ tầng logistic tỉnh Gia Lai thời kỳ 2021 - 2030, tầm nhìn đến năm 20501 được tích hợp trong quy hoạch tỉnh Gia Lai thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n- Chủ trì triển khai các Quy hoạch,\nKế hoạch phát triển và tái cơ cấu ngành giao thông vận tải. Phối hợp với các chủ\nđầu tư công trình xây dựng kết cấu hạ tầng giao thông đẩy nhanh tiến độ đầu tư\nxây dựng, đưa vào vận hành mạng lưới giao thông vận tải đồng bộ, hỗ trợ dịch vụ\nlogistics phát triển.\n- Chủ trì, phối hợp triển khai\nđồng bộ các giải pháp ngắn hạn, lâu dài khắc phục ùn tắc giao thông, ưu tiên ứng dụng khoa học công nghệ, công nghệ thông tin trong tổ chức, điều hành, giám sát giao thông; đẩy mạnh phát triển giao thông thông minh gắn với Đề án xây dựng Thành phố thông minh của Tỉnh; tạo điều kiện thuận lợi cho vận chuyển hàng hóa bằng đường bộ, giảm thời gian lưu chuyển hàng hóa.\n- Tổ chức kết nối vận tải đa phương thức hiệu quả; liên kết các hình thức vận tải đường bộ, đường thủy, đường hàng không, đường sắt trong khu vực; khuyến khích, tạo mọi điều kiện thu hút các thành phần kinh tế đầu tư phát triển kết cấu hạ tầng giao thông vận tải,\nkinh doanh dịch vụ kho bãi, vận tải hàng hóa, hành khách liên tỉnh.\n- Nghiên cứu, xây dựng, đề xuất chính sách, các giải pháp phát triển hạ tầng giao thông của tỉnh nhằm hỗ trợ\nphát triển dịch vụ logistics phù hợp với đặc điểm kinh tế - xã hội của tỉnh.\n3. Sở Kế hoạch và Đầu tư:\n- Chủ trì, phối hợp với các đơn vị liên quan thực hiện việc tích hợp phương án phát triển hạ tầng logistics trên địa bàn tỉnh vào Quy hoạch phát triển kinh tế xã hội của tỉnh.\n- Chủ trì nghiên cứu, đề xuất,\ntriển khai các cơ chế, giải pháp đẩy mạnh thu hút đầu tư và đôn đốc các chủ đầu tư đẩy nhanh tiến độ, nâng cao hiệu quả đầu tư các dự án hạ tầng dịch vụ\nlogistics.\n- Rà soát quy hoạch tổng thể\nphát triển kinh tế - xã hội của tỉnh đảm bảo tính đồng bộ của hạ tầng giao thông và dịch vụ vận tải với mục tiêu phát triển ngành dịch vụ logistics. Đảm bảo các quy hoạch, kế hoạch về giao thông, vận tải phù hợp với các chiến lược, quy hoạch về sản xuất công nghiệp, nông nghiệp, xuất nhập khẩu, chiến lược phát triển kinh tế - xã hội của các địa phương, gắn kết quy hoạch về trung tâm logistics,\ncảng cạn, kho ngoại quan trong một tổng thể thống nhất.\n- Chủ trì, phối hợp triển khai các hoạt động đối thoại, tháo gỡ khó khăn cho doanh nghiệp; hỗ trợ doanh nghiệp khởi nghiệp, khởi nghiệp đổi mới, sáng tạo và nâng cao năng lực, sức cạnh tranh của doanh nghiệp.\n- Khuyến khích thu hút các doanh nghiệp, doanh nghiệp khởi nghiệp trong lĩnh vực logistics tham gia đầu tư\nhoặc đặt trụ sở, chi nhánh, văn phòng đại diện trên địa bàn tỉnh. Cung cấp thông tin về các chính sách hỗ trợ, ưu đãi đầu tư theo quy định của pháp luật.\nĐẩy mạnh xúc tiến kêu gọi đầu tư các dự án phục vụ hoạt động logistics như:\nTrung tâm tiếp vận; bến, cảng thủy nội địa; ga hàng hóa; bến, bãi tập kết hàng hóa...\n4. Sở Xây dựng:\nHướng dẫn chủ đầu tư/ nhà đầu tư các công trình kết cấu hạ tầng logistics, hạ tầng thương mại tuân thủ quy định pháp luật về xây dựng; tham gia thẩm định dự án hạ tầng logistics, cấp phép xây dựng công trình theo thẩm quyền.\n5. Sở Tài nguyên và Môi trường:\nRà soát, cập nhật quy hoạch, kế\nhoạch sử dụng đất; hướng dẫn, hỗ trợ, giải quyết các khó khăn vướng mắc, các thủ\ntục về đất đai, môi trường, giải phóng mặt bằng và các nội dung khác thuộc chuyên ngành quản lý theo quy định.\n6. Sở Tài chính:\nHằng năm, tại thời điểm xây dựng dự toán, căn cứ khả năng cân đối ngân sách và trên cơ sở dự toán được lập theo\nđúng quy định của các sở, ngành, địa phương có liên quan, kiểm tra, tổng hợp,\ntham mưu cấp có thẩm quyền xem xét, bố trí kinh phí theo phân cấp quản lý ngân sách hiện hành để triển khai thực hiện những nhiệm vụ trong Kế hoạch.\n7. Sở Khoa học và Công nghệ:\nChủ trì triển khai các hoạt động phát triển khoa học và công nghệ; hỗ trợ, khuyến khích doanh nghiệp nghiên cứu,\nứng dụng, chuyển giao công nghệ và tiến bộ kỹ thuật, áp dụng hệ thống quản lý\nchất lượng tiên tiến để nâng cao năng lực cạnh tranh, giảm chi phí trong lĩnh vực hoạt động logistics.\n8. Sở Thông tin và Truyền thông:\n- Triển khai hiệu quả Kế hoạch số 2415/KH-UBND ngày 03/12/2020 về Kế hoạch chuyển đổi số tỉnh Gia Lai giai đoạn 2021-2025 định hướng đến năm 2030; Kế hoạch số 648/KH-UBND ngày 29/3/2019 về thực hiện Nghị quyết 17/NQ-CP ngày 07/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019-2020 định hướng đến 2025 trên địa bàn tỉnh Gia Lai... Chú trọng đầu tư hạ tầng công nghệ thông tin,\nxây dựng mạng lưới công nghệ thông tin thông suốt, toàn diện giúp kết nối từ\ncác cơ quan quản lý nhà nước, hải quan... tới các doanh nghiệp logistics, các chủ hàng.\n- Phối hợp với Sở Giao thông vận tải và các đơn vị liên quan đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, vận hành chuỗi cung ứng, kinh doanh dịch vụ logistics.\n- Chỉ đạo, hướng dẫn các cơ\nquan báo chí trên địa bàn tỉnh và hệ thống thông tin cơ sở đẩy mạnh tuyên truyền,\nphổ biến chủ trương, chính sách và quy định của Trung ương, của địa phương về\nphát triển dịch vụ logistics trên địa bàn tỉnh Gia Lai.\n- Phối hợp với cơ quan chức năng của Bộ Thông tin và Truyền thông chỉ đạo, định hướng các doanh nghiệp bưu chính phát triển hạ tầng bưu chính, dịch vụ bưu chính (là một phân loại của dịch vụ logistics) theo hướng chuyển đổi số, kênh chuyển phát hàng hóa cho thương mại\nđiện tử, tham gia hiệu quả vào chuỗi cung ứng dịch vụ logistics trên địa bàn tỉnh.\n9. Sở Nông nghiệp và Phát triển nông thôn:\nHỗ trợ tích hợp sâu dịch vụ\nLogistics với các ngành sản xuất nông nghiệp, thương mại điện tử nông sản an toàn; kết nối chủ hàng, nguồn hàng hóa nông sản thực phẩm đến giao dịch, trung chuyển qua trung tâm Logistics, tổng kho hàng hóa trên địa bàn tỉnh.\n10. Cục Hải quan Gia Lai-Kon Tum:\n- Đẩy mạnh công tác cải cách hành chính trên cơ sở áp dụng công nghệ tiên tiến, hiện đại, công khai, minh bạch,\nthuận tiện cho doanh nghiệp nhằm giảm chi phí, thời gian thông quan hàng hóa;\ntiếp tục vận hành hiệu quả “Hệ thống thông quan tự động và một cửa quốc gia VNACCS/VCIS” để tạo điều kiện thuận lợi cho hoạt động xuất nhập khẩu của các doanh nghiệp trên địa bàn tỉnh; tiếp tục triển khai mở rộng thực hiện thanh toán thuế, lệ phí hải quan bằng phương thức điện tử.\n- Nghiên cứu, đề xuất các chính sách về hải quan nhằm hỗ trợ phát triển dịch vụ logistics phù hợp với đặc điểm kinh tế - xã hội của tỉnh.\n- Chủ trì, phối hợp với các đơn vị liên quan tiếp tục triển khai hải quan điện tử; tổ chức mô hình Hải quan thông minh nhằm tăng tốc độ thông quan, giải phóng hàng hóa xuất nhập khẩu.\n11. Công an tỉnh, Cục Quản lý thị trường tỉnh:\n- Tổ chức thực hiện các giải pháp nâng cao hiệu quả công tác bảo đảm an ninh-trật tự, an toàn giao thông. Hướng dẫn, giám sát việc tuân thủ các quy định pháp luật về phòng chống cháy nổ, bảo vệ môi trường, xử lý các hành vi vi phạm pháp luật theo quy định.\n- Chủ trì, phối hợp các cơ quan chức năng xử lý nghiêm các hành vi vi phạm quy định của pháp luật trong quá\ntrình lưu thông, vận chuyển, kinh doanh và lưu giữ hàng hóa đảm bảo môi trường an toàn, ổn định và thuận lợi để phát triển dịch vụ logistics trên địa bàn tỉnh.\n12. Ban Quản lý khu kinh tế\ntỉnh:\n- Quy hoạch khu vực phát triển hạ tầng logistics trong các khu công nghiệp, khu kinh tế cửa khẩu quốc tế\nLệ Thanh.\n- Thu hút đầu tư các trung tâm logistics, kho ngoại quan, kho hàng hóa chuyên dùng và các dịch vụ logistics phù hợp với ngành hàng sản xuất của doanh nghiệp trên địa bàn tỉnh, phù hợp với quy hoạch khu công nghiệp, khu kinh tế cửa khẩu Lệ Thanh.\n- Tăng cường cải cách thủ tục hành chính, tạo điều kiện thuận lợi cho các nhà đầu tư triển khai các dự án phát triển dịch vụ logistics.\n13. UBND các huyện, thị xã,\nthành phố:\n- Tăng cường quản lý hệ thống kho, bãi đang hoạt động trên địa bàn. Xây dựng và tổ chức phương án sắp xếp các kho, bãi phục vụ phát triển dịch vụ logistics đảm bảo tuân thủ các quy định pháp luật về đầu tư xây dựng, phòng cháy chữa cháy, môi trường.\n- Phối hợp các sở, ngành chức năng có liên quan cung cấp thông tin quy hoạch, địa điểm quy hoạch cho nhà đầu tư\nquan tâm và phối hợp chặt chẽ với chủ đầu tư đẩy nhanh tiến độ giải phóng mặt bằng\nđể thực hiện các dự án hạ tầng logistics.\n14. Các doanh nghiệp, các hội,\nhiệp hội trên địa bàn tỉnh:\n- Các hội, hiệp hội trên địa bàn phối hợp các sở, ngành, đơn vị triển khai các nội dung, hoạt động của Kế hoạch theo chức năng, nhiệm vụ.\n- Tổ chức tuyên truyền, hướng dẫn các doanh nghiệp hội viên nâng cao nhận thức về hoạt động logistics. Kịp thời nắm bắt khó khăn các doanh nghiệp để tham mưu cho tỉnh các giải pháp xử lý, phối hợp xây dựng các cơ chế chính sách đẩy mạnh phát triển dịch vụ logistics trên địa bàn tỉnh.\nLà đầu mối phối hợp với các doanh nghiệp, hội ngành nghề, tham mưu, đề xuất cho Ủy ban nhân dân tỉnh thúc đẩy tăng cường hợp tác giữa các doanh nghiệp logistics, doanh nghiệp sử dụng dịch vụ\nlogistics trên địa bàn tỉnh, tăng cường sự hợp tác giữa các hiệp hội ngành nghề\nliên quan đến dịch vụ logistics.\n- Các doanh nghiệp trên địa bàn tỉnh đẩy mạnh cung cấp dịch vụ logistics từng phần, trọn gói, triển khai các dịch vụ logistics trên nền tảng ứng dụng công nghệ thông tin và giao dịch điện tử.\nTăng cường ứng dụng các thành quả của Cuộc cách mạng khoa học công nghệ 4.0 trong quản lý, vận hành chuỗi cung ứng và dịch vụ logistics để nâng cao sức cạnh tranh, nâng cao chất lượng dịch vụ và giảm chi phí.\n- Các doanh nghiệp đầu tư xây dựng hạ tầng dịch vụ logistics tập trung nguồn lực để triển khai hiệu quả dự án, đưa công trình vào vận hành và khai thác bảo đảm tiến độ và chất lượng.\nTrên đây là Kế hoạch phát triển dịch vụ Logistics trên địa bàn tỉnh Gia Lai giai đoạn 2023-2025 định hướng đến năm 2030. Yêu cầu các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các đơn vị liên quan, căn cứ chức năng, nhiệm vụ và tình hình thực tế tại\nđịa phương xây dựng Kế hoạch triển khai thực hiện (hoặc lồng ghép nhiệm vụ vào Kế hoạch công tác hàng năm của các đơn vị, địa phương). Định kỳ trước ngày 30/11 hàng năm (hoặc đột xuất khi có yêu cầu) gửi báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Công Thương) để tổng hợp, báo cáo theo quy định.\nQuá trình thực hiện Kế hoạch nếu có phát sinh vướng mắc, phản ánh về Sở Công Thương để tổng hợp, báo cáo Ủy ban nhân dân tỉnh tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Công Thương (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - Các Hội, Hiệp hội Doanh nghiệp tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai, Đài PTTH tỉnh;\n - Lưu: VT, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Quế\n1 Trong đó về Hạ tầng Logistics và Cảng cạn\n(ICD): Định hướng phát triển kết cấu hạ tầng giao thông quốc gia tại Gia Lai hình thành các tuyến đường bộ cao tốc, tuyến đường sắt Tây Nguyên và nâng cấp cảng hàng không Pleiku giúp cho Gia Lai kết nối với các tỉnh trong vùng Tây Nguyên,\ncác cảng biển vùng Duyên hải miền Trung, bến xe, các khu công nghiệp, các cửa khẩu (thuộc các tỉnh Kon Tum, Gia Lai, Đắk Lắk, Đắk Nông). Hạ tầng giao thông kết nối Trung tâm Logistic ở khu công nghiệp Nam Pleiku bao gồm các tuyến đường sắt Tây Nguyên, tuyến cao tốc Bắc Nam phía Tây và tuyến cao tốc Quy Nhơn - Pleiku -\nLệ Thanh.\nHạ tầng giao thông kết nối Trung tâm kho vận quốc tế Logistics ở Mang Yang là các tuyến QL.19, Quy Nhơn -\nPleiku - Lệ Thanh, hành lang vận tải đường Trường Sơn Đông.\nĐến năm 2030, xây dựng 03 cảng cạn (ICD): ICD Nam Pleiku diện tích 10 ha, ICD Lệ Thanh diện tích 10 ha, ICD An Phú (diện tích 10 ha). Đến năm 2050 xây dựng thêm cảng cạn Diên Phú (Tp. Pleiku, diện tích 10 ha)\nvà ICD An Khê diện tích 10 ha (tại thị xã An Khê)."
}