{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-1177-KH-UBND-2023-trien-khai-Nghi-quyet-33-NQ-CP-thuc-day-thi-truong-bat-dong-san-Gia-Lai-567215.aspx",
  "title": "Kế hoạch 1177/KH-UBND 2023 triển khai Nghị quyết 33/NQ-CP thúc đẩy thị trường bất động sản Gia Lai",
  "properties": {
    "Số hiệu": "1177/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Hữu Quế",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1177/KH-UBND Gia Lai, ngày 22 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI NGHỊ QUYẾT 33/NQ-CP NGÀY 11/03/2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ GIẢI PHÁP THÁO GỠ VÀ THÚC ĐẨY THỊ TRƯỜNG BẤT ĐỘNG SẢN PHÁT TRIỂN AN TOÀN, LÀNH MẠNH, BỀN VỮNG Căn cứ Nghị quyết số 33/NQ-CP ngày 11/03/2023 của Chính phủ về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững; Thông báo số 1794/VPCP-CN ngày 20/3/2023 của Văn phòng Chính phủ về việc báo cáo kết quả thực hiện nhiệm vụ Chính phủ giao tại Nghị quyết số số 33/NQ-CP ngày 11/03/2023 của Chính phủ; Thông báo số 178/TTg-CN ngày 27/3/2023 của Thủ tướng Chính phủ về việc thúc đẩy và tháo gỡ thị trường bất\nđộng sản; Thông báo số 242/TB-VPCP ngày 10/8/2022 của Thủ tướng Chính phủ tại Hội nghị trực tuyến thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp. Ủy ban nhân dân tỉnh Gia Lai ban hành Kế hoạch triển khai thực hiện Nghị\nquyết số 33/NQ-CP , với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tháo gỡ các khó khăn, vướng mắc trong quá trình tổ chức thực hiện và nguồn vốn cho thị trường bất động sản, trong đó:\n- Tháo gỡ các vướng mắc về quy định pháp luật và\ntrình tự, thủ tục cũng như tổ chức triển khai thực hiện các dự án bất động sản,\nnhất là liên quan đến đầu tư, đất đai, xây dựng, đấu giá...\n- Tập trung tháo gỡ vướng mắc cho các dự án đang triển khai để sớm hoàn thành, tạo nguồn cung cho thị trường.\n- Tháo gỡ khó khăn về các nguồn vốn tín dụng, trái phiếu, quỹ đầu tư... khơi thông dòng vốn cho thị trường bất động sản, góp phần tăng thanh khoản cho thị trường.\n2. Thúc đẩy thị trường bất động sản phát triển,\ntăng nguồn cung, đồng thời điều chỉnh cơ cấu sản phẩm thị trường bất động sản hợp lý hơn, chú trọng phát triển nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với thu nhập của người dân trong đó:\n- Đẩy mạnh phê duyệt quy hoạch, chấp thuận chủ\ntrương đầu tư, lựa chọn chủ đầu tư và kịp thời giải quyết các thủ tục về đất\nđai, xây dựng của các dự án bất động sản để tăng nguồn cung cho thị trường.\n- Thúc đẩy thị trường bất động sản thông qua chính sách hỗ trợ nguồn vốn để triển khai thực hiện các dự án khả thi, hiệu quả.\n- Thúc đẩy phát triển nhà ở xã hội, nhà ở cho công nhân trên địa bàn.\n3. Thường xuyên theo dõi, giám sát có hiệu quả tình hình thị trường để kịp thời có biện pháp, giải pháp phù hợp nhằm ngăn chặn tình trạng thị trường \"phát triển nóng\" hoặc \"đóng băng\", tình trạng tung tin đồn thổi, đầu cơ thổi giá bất động sản lên cao để trục lợi, mất cân đối cung - cầu và đảm bảo vận hành lành mạnh theo cơ chế thị trường.\nII. MỤC TIÊU CỤ THỂ\n1. Thực hiện điều chỉnh Chương trình phát triển nhà\nở tỉnh Gia Lai giai đoạn 2021-2030, tầm nhìn đến năm 2045 2. Triển khai Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030”.\n3. Thực hiện rà soát, phê duyệt (phê duyệt điều chỉnh)\nquy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng để triển khai thực hiện các dự án nhà ở, bất động sản trên địa bàn.\n4. Triển khai thực hiện Nghị quyết số 11/NQ-CP của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội.\nIII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Tổ chức thi hành\n- Thực hiện nguyên tắc chấp thuận đầu tư phát triển dự án nhà ở khi hạ tầng kỹ thuật và hạ tầng xã hội có thể đảm bảo đáp ứng.\n- Tiếp tục cải cách thủ tục hành chính trong việc đầu tư xây dựng phát triển nhà ở theo hướng đơn giản hóa thủ tục, dễ thực hiện và\nrút ngắn thời gian, liên quan đến việc chấp thuận chủ trương, cho phép đầu tư,\nthẩm định thiết kế cơ sở, thiết kế kỹ thuật, giao đất, cấp phép xây dựng.\n2. Thúc đẩy phát triển nhà ở xã\nhội a) Phân cấp, phân quyền, rà soát các thủ tục hành chính trong các văn bản quy phạm pháp luật về nhà ở xã hội cắt giảm thời gian thực hiện các thủ tục trong đầu tư xây dựng, quản lý, sử dụng nhà ở xã hội.\nb) Xây dựng chỉ tiêu phát triển nhà ở, đặc biệt là\nchỉ tiêu phát triển nhà ở xã hội, nhà ở cho công nhân vào kế hoạch phát triển kinh tế - xã hội 5 năm và hàng năm.\nc) Triển khai thực hiện có hiệu quả Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp,\ncông nhân khu công nghiệp giai đoạn 2021-2030” để tháo gỡ ngay một số khó\nkhăn, vướng mắc cụ thể trong phát triển nhà ở xã hội, tăng nguồn cung phù hợp với nhu cầu, khả năng của người thu nhập thấp có nhu cầu cao về nhà ở có thể tiếp cận.\n3. Nguồn vốn tín dụng a) Tạo điều kiện cho các doanh nghiệp, người mua nhà và nhà đầu tư được nhanh chóng tiếp cận nguồn vốn tín dụng; có biện pháp xử\nlý phù hợp cho các doanh nghiệp bất động sản khó khăn (như giãn nợ gốc, lãi vay, cơ cấu lại nhóm nợ...); tập trung các dự án, phương án vay vốn khả thi,\nkhách hàng có năng lực tài chính, khả năng trả nợ đầy đủ và đúng hạn; ưu tiên các dự án bất động sản nhà ở, đáp ứng nhu cầu thực của người dân, có hiệu quả,\nthanh khoản tốt như nhà ở xã hội, cải tạo chung cư cũ, văn phòng cho thuê, bất\nđộng sản phục vụ sản xuất, công nghiệp, du lịch...\nb) Có biện pháp phù hợp, hiệu quả giảm lãi suất cho vay, hỗ trợ thị trường bất động sản.\n4. Nguồn vốn trái phiếu doanh nghiệp a) Chỉ đạo, hướng dẫn thực hiện, hoạt động huy động vốn (bao gồm hoạt động phát hành trái phiếu) của các doanh nghiệp kinh doanh bất\nđộng sản trên thị trường chứng khoán đúng quy định pháp luật.\nb) Kiểm soát hoạt động huy động vốn của các doanh nghiệp kinh doanh bất động sản trên thị trường chứng khoán tránh hiện tượng đầu cơ, thao túng, thổi giá. Đồng thời, tạo điều kiện, không làm cản trở các doanh nghiệp (có đủ năng lực, kết quả hoạt động kinh doanh tốt, lành mạnh...) có thể\nhuy động vốn để hỗ trợ phục hồi, phát triển.\nc) Kiểm tra, giám sát việc tuân thủ pháp luật về\nphát hành, đầu tư và cung cấp dịch vụ về trái phiếu doanh nghiệp, nhất là phát hành trái phiếu riêng lẻ của các doanh nghiệp bất động sản, của tổ chức tín dụng có liên quan đến doanh nghiệp bất động sản, các doanh nghiệp có khối lượng phát hành lớn, lãi suất cao, các doanh nghiệp có kết quả kinh doanh thua lỗ, các doanh nghiệp phát hành không có tài sản bảo đảm.\nd) Nghiên cứu, đề xuất các chính sách, giải pháp đồng bộ nhằm phát triển thị trường trái phiếu doanh nghiệp một cách an toàn, lành mạnh,\nbền vững.\n5. Thông tin, truyền thông khôi phục niềm tin, hỗ trợ thị trường và hoạt động của các doanh nghiệp bất động sản a) Kiểm soát, kiểm duyệt chặt chẽ, có hiệu quả các kênh thông tin xã hội không chính xác, không chính thống có thể gây tác động tiêu cực đến tâm lý nhân dân, nhà đầu tư, khách hàng và thị trường, nhất là các thông tin có thể ảnh hưởng đến sự phục hồi, tăng trưởng kinh tế.\nb) Đẩy mạnh công tác công bố, công khai, minh bạch các thông tin, nhất là kịp thời tuyên truyền, phổ biến, công bố công khai các chính sách, quy định, giải pháp mới của Nhà nước về tín dụng, trái phiếu, cổ\nphiếu, tình hình thị trường bất động sản,... để xã hội có các thông tin chính xác, chính thống qua đó ổn định tâm lý, ổn định thị trường.\nc) Tăng cường giám sát, xử lý nghiêm, kịp thời các hành vi đưa thông tin không chính xác, gây tác động tiêu cực đến hoạt động của thị trường tài chính, tín dụng, bất động sản.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban ngành và UBND các huyện, thị xã,\nthành phố:\na) Tiếp tục quán triệt, thực hiện chỉ đạo của Ủy ban nhân dân tỉnh tại các văn bản: Số 1239/UBND-CNXD ngày 14/6/2022 về việc tăng cường công tác quản lý nhà ở và thị trường bất động sản trên địa bàn tỉnh;\nsố 2371/UBND-CNXD ngày 17/10/2022 về việc triển khai thực hiện Chỉ thị số\n13/CT-TTg ngày 29/8/2022 của Thủ tướng Chính phủ về một số giải pháp thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững.\nb) Tiếp tục thực hiện cải cách thủ tục hành chính,\nthủ tục hành chính liên thông, triển khai dịch vụ công trực tuyến toàn trình và\nmột phần; chấm dứt việc đùn đẩy trách nhiệm, gây khó khăn hoặc chậm trễ trong giải quyết các thủ tục triển khai dự án bất động sản trên địa bàn. Đồng thời,\ntăng cường công tác chỉ đạo, điều hành, đôn đốc, hướng dẫn, giám sát công tác giải quyết công việc của đội ngũ cán bộ, công chức nhằm kịp thời phát hiện,\ntháo gỡ những khó khăn, vướng mắc phát sinh không để kéo dài thời gian, tồn đọng công việc.\n2. Sở Kế hoạch và Đầu tư\na) Chủ trì phối hợp với các cơ quan có liên quan rà\nsoát lập danh mục các dự án nhà ở, bất động sản trên địa bàn; đánh giá cụ thể\nlý do, nguyên nhân đối với các dự án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai. Trên cơ sở đó, tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để tăng nguồn cung cho thị trường. Nếu có vướng mắc vượt thẩm quyền thì báo cáo, đề xuất các cấp có thẩm quyền.\nb) Chủ trì phối hợp với các cơ quan có liên quan triển khai thực hiện Nghị quyết số 11/NQ-CP của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội.\nc) Đẩy mạnh cải cách thủ tục hành chính, rút ngắn thời gian thực hiện thẩm định, đề xuất chấp thuận chủ trương đầu tư dự án; lựa chọn chủ đầu tư để thực hiện dự án nhà ở nhằm tăng nguồn cung cho thị trường bất\nđộng sản.\n3. Sở Xây dựng a) Phối hợp với các cơ quan có liên quan rà soát lập danh mục các dự án nhà ở, bất động sản trên địa bàn; đánh giá cụ thể lý do,\nnguyên nhân đối với các dự án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai. Trên cơ sở đó, tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để tăng nguồn cung cho thị trường. Nếu có vướng mắc vượt thẩm quyền thì báo cáo, đề xuất các cấp có thẩm quyền.\nb) Tổ chức điều chỉnh chương trình phát triển nhà\ngiai đoạn 2021-2030, tầm nhìn đến 2045 để làm cơ sở chấp thuận chủ trương đầu tư các dự án phát triển nhà ở, tăng nguồn cung cho thị trường.\nc) Chủ trì phối hợp với các cơ quan có liên quan triển khai thực hiện có hiệu quả Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030”.\nd) Chủ trì phối hợp với các cơ quan có liên quan tăng cường theo dõi, giám sát có hiệu quả tình hình thị trường tại địa phương để\nkịp thời có biện pháp, giải pháp phù hợp nhằm ngăn chặn tình trạng thị trường\n“phát triển nóng” hoặc “đóng băng”, tình trạng tung tin đồn thổi, đầu cơ thổi giá bất động sản lên cao để trục lợi, mất cân đối cung - cầu và đảm bảo vận hành theo cơ chế thị trường.\n4. Sở Tài nguyên và Môi trường a) Trình UBND tỉnh phê duyệt quy hoạch, kế hoạch sử\ndụng đất cấp huyện để làm cơ sở chấp thuận chủ trương đầu tư, giao đất, cho thuê đất, chuyển mục đích sử dụng đất các dự án phát triển nhà ở, tăng nguồn cung cho thị trường.\nb) Hướng dẫn UBND các huyện, thị xã, thành phố triển khai xây dựng Kế hoạch sử dụng đất hàng năm cấp huyện đảm bảo sự phù hợp Quy hoạch sử dụng đất cấp huyện và Quy hoạch chuyên ngành theo đúng quy định pháp luật.\nc) Hướng dẫn các địa phương và tập trung đề xuất đẩy mạnh hơn nữa công tác đấu giá quyền sử dụng đất, xác định giá đất, tính tiền sử\ndụng, giao đất, cho thuê đất để thực hiện dự án nhà ở nhằm tăng nguồn cung cho thị trường bất động sản.\n5. Sở Tài chính Hướng dẫn và tham mưu cơ quan có thẩm quyền tập trung đẩy mạnh hơn nữa công tác đấu giá dự án gắn liền với quyền sử dụng đất,\nthẩm định giá đất theo chức năng nhiệm vụ để thực hiện các dự án nhà ở nhằm tăng nguồn cung cho thị trường bất động sản.\n6. Sở Thông tin và Truyền thông a) Chỉ đạo, hướng dẫn các cơ quan thông tấn báo chí\nvà hệ thống thông tin cơ sở thông tin, tuyên truyền rộng rãi nội dung các giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh,\nbền vững trên địa bàn tỉnh; phối hợp với các sở, ngành tăng cường, đẩy mạnh cung cấp thông tin chính thống, chính xác, đúng bản chất tình hình, tránh các thông tin sai lệch để ổn định tâm lý nhân dân, nhà đầu tư, khách hàng, ổn định thị trường;\nb) Phối hợp với Công an tỉnh và các cơ quan, đơn vị\nliên quan xử lý các thông tin không chính xác, không chính thống gây tác động tiêu cực đến tâm lý nhân dân, nhà đầu tư, khách hàng và thị trường, nhất là các thông tin ảnh hưởng đến sự phục hồi, tăng trưởng kinh tế;\n7. Sở Tư pháp Chủ trì phối hợp với các cơ quan, tổ chức, đơn vị\ncó liên quan lồng ghép công tác phổ biến, giáo dục pháp luật liên quan đến lĩnh vực bất động sản với nội dung và hình thức phù hợp; bám sát tinh thần Nghị quyết 33/NQ-CP của Chính phủ.\n8. Công an tỉnh a) Chủ động nắm chắc tình hình, kịp thời phát hiện những sơ hở, thiếu sót và bất cập trong quá trình thực hiện các quy định pháp luật liên quan đến quản lý bất động sản trên địa bàn tỉnh để kịp thời tham mưu Tỉnh ủy, UBND tỉnh có điều chỉnh phù hợp, qua đó khai thác có hiệu quả nguồn tài nguyên đất đai, tăng thu ngân sách địa phương và góp phần phát triển kinh tế\n- xã hội, đảm bảo an ninh, trật tự tại cơ sở.\nb) Chỉ đạo Công an các đơn vị, địa phương triển khai đồng bộ các biện pháp công tác, chủ động nắm tình hình liên quan đến lĩnh vực bất động sản, thủ đoạn của các tổ chức, cá nhân có dấu hiệu lừa đảo, lũng\nđoạn, xúi dục, kích động, gây bất ổn thị trường bất động sản, những vi phạm pháp luật về xây dựng, môi trường, quy hoạch, bảo vệ và phát triển rừng, công tác phòng cháy chữa cháy, phê duyệt đề án quy hoạch chi tiết xây dựng không\nđúng quy định, vi phạm về công tác quản lý chất lượng, thi công xây dựng, thiết kế công trình. Giao đất; câu kết nâng giá đất để trục lợi ngân sách nhà nước;\nđơn thư, khiếu kiện của người dân liên quan đến mua bán đất dự án; hoạt động lợi dụng để xúi dục, kích động chống phá của các thế lực thù địch trong và ngoài nước,\nxâm phạm an ninh quốc gia, trật tự an toàn xã hội trên lĩnh vực bất động sản.\nc) Tăng cường phối hợp, chia sẻ thông tin với các ban ngành, địa phương liên quan nhằm nâng cao năng lực, tăng cường hợp tác,\ntrao đổi trong công tác phát hiện và xử lý vụ việc đạt hiệu quả cao, nhanh chóng, kịp thời.\nd) Phối hợp với các Sở ngành, UBND các huyện, thị\nxã, thành phố tiến hành kiểm tra, xử lý nghiêm các hành vi vi phạm pháp luật của các doanh nghiệp hoạt động trên lĩnh vực bất động sản gồm các chủ đầu tư, công ty, cá nhân kinh doanh dịch vụ bất động sản; các hành vi đưa thông tin không chính xác, gây tác động tiêu cực đến hoạt động của thị trường tài chính, bất động sản; tình trạng tung tin đồn thổi giá bất động sản lên cao để trục lợi, mất cân\nđối cung cầu và đảm bảo vận hành theo cơ chế thị trường.\n9. Ban Quản lý Khu kinh tế tỉnh Phối hợp với các cơ quan có liên quan triển khai thực hiện có hiệu quả Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030”.\n10. Ngân hàng Nhà nước Việt Nam chi nhánh Gia Lai Theo thẩm quyền chỉ đạo các tổ chức tín dụng tạo điều kiện cho các doanh nghiệp, người mua nhà và nhà đầu tư được nhanh chóng tiếp cận nguồn vốn tín dụng; có biện pháp xử lý phù hợp cho các doanh nghiệp bất động sản khó khăn (như giãn nợ gốc, lãi vay, cơ cấu lại nhóm nợ...); tập trung các dự\nán, phương án vay vốn khả thi, khách hàng có năng lực tài chính, khả năng trả nợ\nđầy đủ và đúng hạn; ưu tiên các dự án bất động sản nhà ở, đáp ứng nhu cầu thực của người dân, có hiệu quả, thanh khoản tốt như nhà ở xã hội, cải tạo chung cư\ncũ, văn phòng cho thuê, bất động sản phục vụ sản xuất, công nghiệp, du lịch...\n11. UBND các huyện, thị xã, thành phố\na) Phối hợp với các cơ quan có liên quan rà soát lập danh mục các dự án nhà ở, bất động sản trên địa bàn; đánh giá cụ thể lý do,\nnguyên nhân đối với các dự án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai. Trên cơ sở đó, tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để tăng nguồn cung cho thị trường. Nếu có vướng mắc vượt thẩm quyền thì báo cáo, đề xuất các cấp có thẩm quyền.\nb) Đẩy mạnh thực hiện việc rà soát, trình, phê duyệt\n(phê duyệt điều chỉnh) quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng để triển khai thực hiện các dự án nhà ở, bất động sản trên địa bàn.\nTrong đó, đảm bảo sự đồng bộ, thống nhất ổn định của các quy hoạch; gắn kết phát triển công nghiệp, dịch vụ, du lịch, hệ thống kết cấu hạ tầng với phát triển\nđô thị và các dự án nhà ở đảm bảo cân đối cung - cầu trên địa bàn.\nc) Khẩn trương lập quy hoạch, kế hoạch sử dụng đất\nđảm bảo đồng bộ với quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết các khu đô thị, điểm dân cư nông thôn theo đúng quy định để làm cơ sở chấp thuận chủ\ntrương đầu tư các dự án phát triển nhà ở, tăng nguồn cung cho thị trường.\nd) Tập trung đẩy mạnh công tác đấu giá quyền sử dụng\nđất theo thẩm quyền nhằm tăng nguồn cung cho thị trường bất động sản.\ne) Tăng cường theo dõi, giám sát có hiệu quả tình hình thị trường tại địa phương để kịp thời có biện pháp, giải pháp phù hợp nhằm ngăn chặn tình trạng thị trường “phát triển nóng” hoặc “đóng băng”, tình trạng tung tin đồn thổi, đầu cơ thổi giá bất động sản lên cao để trục lợi, mất cân đối cung - cầu và đảm bảo vận hành theo cơ chế thị trường.\n12. Các chủ đầu tư dự án bất động sản\nƯu tiên mọi nguồn lực để thanh toán nợ, đặc biệt là\nnợ trái phiếu; chủ động nghiên cứu tái cơ cấu lại giá cả, sản phẩm phù hợp với nhu cầu thực tiễn của thị trường;\n(Có lộ trình thực hiện kèm theo Kế hoạch)\nCăn cứ Kế hoạch này, các sở, ban ngành: Xây dựng; Kế\nhoạch và Đầu tư; Tài nguyên và Môi trường; Tài chính; Thông tin và Truyền thông; Tư pháp; Công an tỉnh; Ban quản lý Khu kinh tế tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; Ngân hàng Nhà nước Việt Nam chi nhánh Gia Lai; các chủ\nđầu tư dự án bất động sản tổ chức triển khai thực hiện. Định kỳ trước ngày 15 hàng tháng, gửi báo cáo (hoặc đột xuất khi có yêu cầu), các cơ quan, đơn vị báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (thông qua Sở Xây dựng); đề\nxuất tháo gỡ những khó khăn, vướng mắc trong quá trình triển khai thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Chánh VP, các PCVP UBND tỉnh;\n - Các sở: KH&ĐT, TN&MT, TC, TP, TT&TT, XD, BQL KKT tỉnh; Công an tỉnh;\n - NHNN Việt Nam chi nhánh Gia Lai;\n - UBND các huyện, thị xã, thành phố;\n - Các chủ đầu tư dự án BĐS;\n - Báo Gia Lai, Đài PT-TH Gia Lai;\n - Cổng TTĐT tỉnh;\n - Trung tâm phục vụ Hành chính công tỉnh;\n - Lưu: VT, KTTH, TTTH, NL, NC, KGVX, CNXD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Quế\nDANH MỤC LỘ TRÌNH THỰC HIỆN NGHỊ QUYẾT SỐ 33/NQ-CP CỦA CHÍNH PHỦ\n(Kèm theo Kế hoạch số 1177/KH-UBND ngày 22/5/2023 của UBND tỉnh Gia Lai)\nSTT DANH MỤC CƠ QUAN CHỦ TRÌ\nCƠ QUAN PHỐI HỢP THỜI GIAN VÀ LỘ\n TRÌNH 1\nTriển khai điều chỉnh Chương trình phát triển nhà\n ở tỉnh Gia Lai giai đoạn 2021-2030, tầm nhìn đến năm 2045 Sở Xây dựng Các sở, ban ngành và UBND các huyện, thị xã, thành phố\nNăm 2023 2\nBan hành Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về Nhà ở và Thị trường bất động sản trên địa bàn tỉnh Gia Lai Sở Xây dựng Các sở, ban ngành và UBND các huyện, thị xã, thành phố\nNăm 2023 3\nTriển khai thực hiện Kế hoạch phát triển nhà ở\n hàng năm và 5 năm Sở Xây dựng Các sở, ban ngành và UBND các huyện, thị xã, thành phố\nNăm 2024 4\nTriển khai thực hiện Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030”.\nSở Xây dựng Các sở, ban ngành và UBND các huyện, thị xã, thành phố\nGiai đoạn 2021-2030 5\nTriển khai rà soát lập danh mục các dự án nhà ở,\n bất động sản trên địa bàn; đánh giá cụ thể lý do, nguyên nhân đối với các dự\n án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai. Trên cơ sở đó, tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để tăng nguồn cung cho thị trường Sở Kế hoạch và Đầu tư\nCác sở, ban ngành và UBND các huyện, thị xã, thành phố\nHàng năm 6\nTriển khai thực hiện Nghị quyết số 11/NQ-CP của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội.\nSở Kế hoạch và Đầu tư\nCác sở, ban ngành và UBND các huyện, thị xã, thành phố\nHàng năm 7\nTriển khai rà soát, trình, phê duyệt (phê duyệt\n điều chỉnh) quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng\n để triển khai thực hiện các dự án nhà ở, bất động sản trên địa bàn UBND các huyện, thị\n xã, thành phố\nCác sở, ban ngành Giai đoạn 2022-2025 8\nTriển khai trình phê duyệt quy hoạch, kế hoạch sử\n dụng đất để làm cơ sở chấp thuận chủ trương đầu tư các dự án phát triển nhà ở,\n tăng nguồn cung cho thị trường.\nSở Tài nguyên và\n Môi trường Các sở, ban ngành và UBND các huyện, thị xã, thành phố\nHàng năm"
}