{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-1211-KH-UBND-2023-thuc-hien-Chuong-trinh-hanh-dong-53-CTr-TU-su-dung-dat-Gia-Lai-567523.aspx",
  "title": "Kế hoạch 1211/KH-UBND 2023 thực hiện Chương trình hành động 53-CTr/TU sử dụng đất Gia Lai",
  "properties": {
    "Số hiệu": "1211/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Dương Mah Tiệp",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1211/KH-UBND Gia Lai, ngày 25 tháng 05 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 53-CTR/TU NGÀY 18/01/2023 CỦA TỈNH ỦY GIA LAI VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG VỀ “TIẾP TỤC ĐỔI MỚI,\nHOÀN THIỆN THỂ CHẾ, CHÍNH SÁCH, NÂNG CAO HIỆU LỰC, HIỆU QUẢ QUẢN LÝ VÀ SỬ DỤNG\nĐẤT, TẠO ĐỘNG LỰC ĐƯA NƯỚC TA TRỞ THÀNH NƯỚC PHÁT TRIỂN THU NHẬP CAO”\nThực hiện Chương trình hành động số 53-CTr/TU ngày 18/01/2023 của Ban Thường vụ Tỉnh ủy Gia Lai về thực hiện Nghị\nquyết số 18-NQ/TW ngày 16/6/2023 của Ban Chấp hành Trung ương Đảng khóa XIII về\n“Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả\nquản lý và sử dụng đất, tạo động lực đưa nước ta trở thành nước phát triển thu nhập cao UBND tỉnh Gia Lai xây dựng kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH 1. Nhằm cụ thể hóa các quan điểm,\nmục tiêu, nhiệm vụ và giải pháp của Nghị quyết số 18-NQ/TW ngày 16/6/2023 của Ban Chấp hành Trung ương Đảng khóa XIII và Chương trình hành động số 53-CTr/TU ngày 18/01/2023 của Tỉnh ủy Gia Lai đã đề ra, phù hợp với yêu cầu phát triển kinh tế - xã hội và tình hình thực tế của tỉnh.\n2. Xác định nhiệm vụ hoàn thiện thể chế, chính sách về đất đai phải đồng bộ và phù hợp với điều kiện thực tế của\nđịa phương. Nguồn lực đất đai được quản lý, khai thác, sử dụng bảo đảm tiết kiệm,\nbền vững, hiệu quả cao nhất.\n3. Xác định những nhiệm vụ cụ\nthể của các Sở, ngành, UBND các huyện, thị xã, thành phố, và UBND các xã, phường,\nthị trấn trong công tác quản lý nhà nước về đất đai.\nII. YÊU CẦU Các Sở, ngành, UBND các huyện, thị\nxã, thành phố và UBND các xã, phường, thị trấn và các cơ quan, đơn vị liên quan triển khai thực hiện kế hoạch này một cách đồng bộ, đảm bảo đúng thời gian, đạt hiệu quả cao nhất; người sử dụng đất chấp hành đúng quy định pháp luật.\nIII. NHIỆM VỤ\nTRỌNG TÂM 1. Thống nhất nhận thức trong cán bộ, đảng viên và nhân dân về quản lý và sử dụng đất trong nền kinh tế thị trường định hướng xã hội chủ nghĩa Trong năm 2023, các Sở, ngành,\nUBND các huyện, thị xã, thành phố và UBND các xã, phường, thị trấn hoàn thành việc phổ biến, quán triệt toàn diện các nội dung Nghị quyết số 18-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII và Chương trình hành động số 53-CTr/TU ngày 18/1/2023 của Tỉnh ủy Gia Lai đến đảng viên, cán bộ, công chức,\nviên chức, người lao động, các tầng lớp nhân dân trên địa bàn hiểu đúng, đầy đủ\nvề đất đai thuộc sở hữu toàn dân do nhà nước là đại diện chủ sở hữu và thống nhất quản lý, nhất là về quyền và nghĩa vụ của nhà nước với tư cách là đại diện chủ\nsở hữu theo quy định của Hiến pháp và pháp luật; quyền và nghĩa vụ của tổ chức,\nhộ gia đình và cá nhân được nhà nước giao quyền sử dụng đất. Xác định rõ đất\nđai là nguồn lực to lớn cần được phát huy, quản lý và sử dụng có hiệu quả, bền vững, bảo đảm công bằng xã hội. Không để xảy ra tình trạng lãng phí, tham nhũng, tiêu cực trong quản lý đất đai.\n2. Hoàn thiện thể chế, chính sách quản lý và sử dụng đất đồng bộ với thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa 2.1. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành và UBND cấp huyện, UBND cấp xã thực hiện các nội dung sau:\na) Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tham mưu cho UBND tỉnh đối với việc đóng góp ý kiến về dự\nthảo Luật Đất đai sửa đổi và gửi ý kiến đảm bảo thời hạn theo yêu cầu của cấp trên; tham mưu cử lãnh đạo các đơn vị, cán bộ, chuyên gia có kiến thức chuyên môn, am hiểu thực tiễn phối hợp với Bộ Tài nguyên và Môi trường trong quá trình hoàn thiện hồ sơ dự án Luật Đất đai (sửa đổi).\nThời gian thực hiện: Theo yêu cầu của cấp trên.\nb) Tham mưu cho UBND tỉnh ban hành cụ thể hóa các quy định của Trung ương phù hợp với tình hình của tỉnh theo thẩm quyền sau khi Luật Đất đai (sửa đổi) được ban hành. Trong đó, lưu ý những nội dung đổi mới về công tác quy hoạch, kế hoạch sử dụng đất; giao đất, cho thuê đất, chuyển mục đích sử dụng đất, đặc biệt là đất lúa, đất rừng phòng hộ,\nrừng đặc dụng, rừng sản xuất là rừng tự nhiên, đất các doanh nghiệp cổ phần hóa; công tác bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất; cơ chế\nchuyển nhượng quyền sử dụng đất các dự án đô thị, nhà ở thương mại; quản lý quỹ\nđất, khai thác hiệu quả quỹ đất phụ cận; giá đất và các chính sách tài chính về\nđất đai; thị trường bất động sản,…\nThời gian thực hiện: Sau khi Luật\nĐất đai (sửa đổi) được ban hành, có hiệu lực thi hành; Chính phủ ban hành Nghị\nđịnh và Bộ Tài nguyên và Môi trường và các cơ quan Trung ương ban hành văn bản hướng dẫn thực hiện.\n2.2. Giao Sở Tư pháp:\nTham mưu cho Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh tổ chức Hội nghị giới thiệu văn bản pháp luật mới, trong đó có Luật Đất đai (sửa đổi).\nTham mưu cho UBND tỉnh ban hành danh mục văn bản quy định chi tiết Luật Đất đai (sửa đổi) theo hướng dẫn của Bộ\nTư pháp.\nPhối hợp với Sở Tài nguyên và\nMôi trường trong việc tham mưu cho UBND tỉnh ban hành cụ thể hóa các quy định của Trung ương phù hợp với tình hình của tỉnh theo thẩm quyền sau khi Luật Đất đai\n(sửa đổi) được ban hành; thẩm định các văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của cấp tỉnh theo quy định.\nThời gian thực hiện: Sau khi Luật\nĐất đai (sửa đổi) được ban hành, có hiệu lực thi hành; Chính phủ ban hành Nghị\nđịnh và Bộ Tài nguyên và Môi trường và các cơ quan Trung ương ban hành văn bản hướng dẫn thực hiện; thẩm định trong thời hạn sớm nhất.\n2.3. Các Sở, ban, ngành: Sở Tài chính, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển Nông thôn, Sở Xây dựng,\nSở Công Thương, Sở Thông tin và Truyền thông, Bộ Chỉ huy Quân sự tỉnh; Công an tỉnh, Thanh tra tỉnh; Cục Thuế tỉnh, UBND cấp huyện, UBND cấp xã và các cơ\nquan, đơn vị liên quan có trách nhiệm phối hợp chặt chẽ với Sở Tài nguyên và\nMôi trường trong việc tham mưu cho UBND tỉnh ban hành cụ thể hóa các quy định của Trung ương phù hợp với tình hình của tỉnh theo thẩm quyền sau khi Luật Đất đai\n(sửa đổi) được ban hành.\nThời gian thực hiện: Sau khi Luật\nĐất đai (sửa đổi) được ban hành, có hiệu lực thi hành; Chính phủ ban hành Nghị\nđịnh và Bộ Tài nguyên và Môi trường và các cơ quan Trung ương ban hành văn bản hướng dẫn thực hiện.\n3. Đẩy mạnh cải cách hành chính, chuyển đổi số và nâng cao năng lực quản lý nhà nước về đất\nđai.\n3.1. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành và UBND cấp huyện, UBND cấp xã tham mưu cho UBND tỉnh chỉ đạo thực hiện các nội dung sau:\na) Tăng cường ứng dụng công nghệ\nthông tin, chuyển đổi sổ trong lĩnh vực quản lý đất đai. Đầu tư nguồn lực hoàn thiện hệ thống thông tin, cơ sở dữ liệu đất đai; đảm bảo quản lý, vận hành có\nhiệu quả hệ thống thông tin cơ sở dữ liệu đất đai đã hoàn thành; đảm bảo việc kết nối và chia sẻ thông tin tập trung, thống nhất từ Trung ương đến tỉnh, huyện,\nxã. Thực hiện nghiêm việc đăng ký đất đai theo quy định; có chế tài cụ thể, đồng bộ ngăn chặn các trường hợp giao dịch không đăng ký tại cơ quan nhà nước. Phấn\nđấu đến năm 2025 hoàn thành cơ sở dữ liệu đất đai để đưa vào khai thác trên môi trường mạng, bảo đảm cung cấp, chia sẻ dữ liệu cho thực hiện dịch vụ công. Tăng cường số hoá tài liệu, hồ sơ công việc phục vụ nhu cầu của người dân và doanh nghiệp.\nb) Huy động các nguồn lực đầu tư cho công tác điều tra, đánh giá tài nguyên đất; thống kê, kiểm kê đất đai;\ngiám sát sử dụng đất; bảo vệ, cải tạo và phục hồi đất, nhằm quản lý chặt chẽ về\nsố lượng, chất lượng đất, phục vụ cho lập quy hoạch, kế hoạch sử dụng đất, làm cơ sở sử dụng đất bền vững.\nThời gian thực hiện: Thường xuyên.\n3.2. Giao Sở Nội vụ chủ trì, phối hợp với các Sở, ngành và UBND cấp huyện, UBND cấp xã thực hiện các nội dung sau:\na) Tham mưu việc hoàn thiện hệ\nthống cơ quan quản lý đất đai 3 cấp (tỉnh, huyện, xã) bảo đảm tinh gọn, ổn định,\nthống nhất, hiệu lực, hiệu quả. Đẩy mạnh phân cấp, phân quyền trong thực hiện quyền đại diện chủ sở hữu toàn dân về đất đai, thống nhất quản lý theo hướng nâng cao trách nhiệm của địa phương; giảm đầu mối, trung gian, gắn với cải cách hành chính.\nb) Tiếp tục hoàn thiện, nâng cao năng lực các tổ chức dịch vụ công trong lĩnh vực đất đai. Có cơ chế đầu tư,\nchính sách đãi ngộ, đào tạo, bồi dưỡng, nâng cao năng lực, trình độ cán bộ,\ncông chức, viên chức ngành quản lý đất đai.\nThời gian thực hiện: Thường xuyên.\n3.3. Giao Sở Thông tin và Truyền thông phối hợp với Sở Tài nguyên và Môi trường: Tăng cường ứng dụng công nghệ\nthông tin, chuyển đổi số trong lĩnh vực quản lý đất đai; tăng cường công tác tuyên truyền, hướng dẫn, hỗ trợ việc sử dụng, ứng dụng công nghệ thông tin khi tổ chức, cá nhân thực hiện các thủ tục hành chính về đất đai qua dịch vụ công trực tuyến.\nThời gian thực hiện: Thường xuyên.\n3.4. Giao Sở Tài chính tham mưu cân đối, bố trí kinh phí hàng năm theo quy định của Luật Ngân sách và các quy định có liên quan cho Sở Tài nguyên và Môi trường để đẩy mạnh việc xây dựng cơ sở dữ\nliệu và hệ thống thông tin đất đai cấp tỉnh, công tác điều tra, đánh giá tài nguyên đất; thống kê, kiểm kê đất đai; giám sát sử dụng đất; bảo vệ, cải tạo và\nphục hồi đất, nhằm quản lý chặt chẽ về số lượng, chất lượng đất, phục vụ cho lập quy hoạch, kế hoạch sử dụng đất, làm cơ sở sử dụng đất bền vững và tăng cường thanh tra, kiểm tra việc thi hành Luật Đất đai tại địa phương. Tham mưu việc bố\ntrí kinh phí để nâng cấp cơ sở vật chất, trang thiết bị, đáp ứng yêu cầu quản lý hiện đại trong công tác quản lý đất đai. Hàng năm vào thời điểm xây dựng dự\ntoán cho năm sau, trên cơ sở dự toán của các đơn vị liên quan xây dựng gửi Sở\nTài chính theo đúng quy định, Sở Tài chính tổng hợp, cân đối theo khả năng ngân sách tham mưu UBND tỉnh xem xét trình Hội đồng nhân dân tỉnh bố trí kinh phí\ntheo phân cấp ngân sách để triển khai thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm.\nThời gian thực hiện: Thường xuyên.\n4. Đổi mới,\ntăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm; giải quyết tranh chấp, khiếu nại, tố cáo liên quan đến đất đai; siết chặt kỷ luật, kỷ\ncương, phòng, chống tham nhũng, tiêu cực 4.1. Giao Thanh tra tỉnh chủ\ntrì, phối hợp với các Sở, ngành và UBND cấp huyện thực hiện tham mưu cho UBND tỉnh trong việc đổi mới, tăng cường công tác thanh tra, kiểm tra, giám sát, kiểm soát của nhà nước trong việc xây dựng, ban hành, tổ chức thực hiện cơ chế,\nchính sách về đất đai; giải quyết tranh chấp, khiếu nại, tố cáo liên quan đến đất\nđai. Tiến hành kiểm tra, thanh tra trách nhiệm giải quyết khiếu nại, tố cáo của các cấp, ngành, thực hiện phương châm giải quyết triệt để tranh chấp về đất đai từ cơ sở, tránh vượt cấp.\nThời gian thực hiện: Thường xuyên.\n4.2. Giao Sở Tài nguyên và Môi trường, Sở Xây dựng, Cục Thuế tỉnh, các cơ quan có liên quan, UBND cấp huyện,\nUBND cấp xã theo chức năng nhiệm vụ, thường xuyên theo dõi, giám sát, thanh tra, kiểm tra việc chấp hành các quy định trong công tác quản lý nhà nước về đất\nđai . Kịp thời tham mưu, kiến nghị UBND tỉnh giải quyết các khó khăn, vướng mắc hoặc xử lý các vi phạm theo thẩm quyền, đảm bảo trình tự, thủ tục, đúng quy định.\nThời gian thực hiện: Thường xuyên.\n4.3. Giao Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã tăng cường kiểm soát quyền lực, thường xuyên kiểm tra, giám sát, thanh tra và xử lý kịp thời các hành vi vi phạm pháp luật về đất đai; siết chặt kỷ luật, kỷ cương, phòng, chống tham nhũng, tiêu cực trong lĩnh vực đất đai.\nThời gian thực hiện: Thường xuyên.\n5. Tập trung giải quyết cơ bản những hạn chế, khuyết điểm, vướng mắc kéo dài liên quan đến quản lý và sử dụng đất 5.1. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành và UBND cấp huyện tham mưu việc chỉ\nđạo xử lý những vướng mắc về đất đai có nguồn gốc từ nông, lâm trường quốc doanh; đất của các cơ sở sản xuất, đơn vị sự nghiệp đã di dời khỏi trung tâm đô\nthị. Tập trung xử lý những hạn chế, vướng mắc về quản lý và sử dụng đất do lịch sử để lại.\nThời gian thực hiện: Thường xuyên 5.2. Giao Sở Tài chính, Sở Kế\nhoạch và Đầu tư, Sở Tài nguyên và Môi trường và UBND cấp huyện theo chức năng nhiệm vụ tham mưu tổ chức thực hiện đấu giá quyền sử dụng đất khi sắp xếp lại trụ sở, cơ sở làm việc thuộc sở hữu nhà nước để chuyển sang mục đích phát triển kinh tế bảo đảm phù hợp với quy hoạch, kế hoạch sử dụng đất đã được phê duyệt;\nđất thu hồi từ cổ phần hóa, thoái vốn doanh nghiệp nhà nước; các loại đất được sử dụng đa mục đích.\nThời gian thực hiện: Thường xuyên.\n5.3. Giao Ban Dân tộc tỉnh tham mưu tổ chức thực hiện công tác giải quyết đất ở, đất sản xuất cho đồng bào dân tộc thiểu số.\nThời gian thực hiện: Thường xuyên.\nIV. TỔ CHỨC THỰC HIỆN 1. Giám đốc các Sở, ngành, UBND các huyện, thị xã, thành phố và UBND các xã, phường, thị trấn và các cơ quan,\nđơn vị liên quan triển khai đầy đủ các nhiệm vụ đã được UBND tỉnh giao tại Mục III Kế hoạch này. Thực hiện các nhiệm vụ được giao đảm bảo về tiến độ, chất lượng,\nhiệu quả; hàng năm báo cáo kết quả thực hiện, gửi Sở Tài nguyên và Môi trường trước ngày 15 tháng 12 để tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Tài nguyên và Môi trường là đầu mối, giúp UBND tỉnh theo dõi, đôn đốc, kiểm tra thực hiện có hiệu quả Kế hoạch này. Hàng năm, trước ngày 31 tháng 12, tổng hợp, tham mưu cho UBND tỉnh báo cáo đánh giá kết quả thực hiện.\nTrong quá trình tổ chức triển khai thực hiện Kế hoạch này nếu phát sinh vướng mắc các Sở, ngành, địa phương kịp thời phản ánh bằng văn bản gửi Sở Tài nguyên và Môi trường để tổng hợp, báo cáo UBND tỉnh xem xét, điều chỉnh cho phù hợp./.\nNơi nhận:\n - Thường trực Tỉnh uỷ (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Đoàn ĐBQH tỉnh;\n - Thường trực MTTQ VN tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các thành viên UBND tỉnh;\n - Các Sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - Cổng TTĐT tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, NL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Mah Tiệp"
}