{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-1251-KH-UBND-2023-bao-ton-gia-tri-van-hoc-dan-gian-cua-dan-toc-thieu-so-Gia-Lai-den-2030-567875.aspx",
  "title": "Kế hoạch 1251/KH-UBND 2023 bảo tồn giá trị văn học dân gian của dân tộc thiểu số Gia Lai đến 2030",
  "properties": {
    "Số hiệu": "1251/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Thị Thanh Lịch",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1251/KH-UBND Gia Lai, ngày 29 tháng 5 năm 2023 KẾ HOẠCH BẢO TỒN VÀ PHÁT HUY GIÁ TRỊ VĂN HỌC DÂN GIAN CỦA CÁC DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH GIA LAI ĐẾN NĂM 2030 Căn cứ Quyết định số\n3875/QĐ-BVHTTDL ngày 30/12/2022 của Bộ Văn hóa, Thể thao và Du lịch về việc phê\nduyệt Đề án “Bảo tồn và phát huy giá trị văn học dân gian của các dân tộc thiểu số đến năm 2030” (sau đây gọi tắt là Kế hoạch), Ủy ban nhân dân (UBND) tỉnh Gia Lai ban hành kế hoạch triển khai hoạt động này trên địa bàn tỉnh với các nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nhằm bảo tồn và phát huy giá\ntrị văn học dân gian của các dân tộc thiểu số trên địa bàn tỉnh Gia Lai, từng bước đưa giá trị các tác phẩm văn học dân gian phổ biến hơn trong đời sống hàng ngày.\n- Nâng cao hơn nữa ý thức bảo tồn,\nlòng tự hào của các dân tộc thiểu số trong tỉnh về giá trị các tác phẩm văn học dân gian của dân tộc mình.\n2. Yêu cầu\n- Bảo tồn và phát huy giá trị\nvăn học dân gian của các dân tộc thiểu số phải gắn với thực tiễn đời sống xã hội và khả năng tồn tại của di sản, việc thực hiện kế hoạch phải đảm bảo tính thiết thực, hiệu quả, phù hợp với truyền thống văn hóa của các dân tộc tại chỗ.\n- Xác định đây là nhiệm vụ\nxuyên suốt, trên cơ sở đó các ngành, các cấp liên quan cần chủ động xây dựng kế\nhoạch triển khai từng năm, từng giai đoạn phù hợp, hiệu quả; thực hiện báo cáo theo quy định.\nII. PHẠM VI,\nĐỐI TƯỢNG, THỜI GIAN THỰC HIỆN 1. Phạm vi: Tỉnh Gia Lai.\n2. Đối tượng thực hiện:\nTỉnh Gia Lai có trên 40 dân tộc thiểu số1 cùng sinh sống. Trong đó, Bahnar và\nJrai là 2 tộc người bản địa có số dân đông nhất (Bahnar chiếm gần 12,51%, Jrai chiếm gần 30,37%, các dân tộc thiểu số khác chiếm 3,35%). Kế hoạch này tập trung vào việc bảo tồn và phát huy giá trị văn học dân gian của 2 dân tộc Bahnar và Jrai.\n3. Thời gian thực hiện: Từ năm 2023 đến năm 2030, chia làm 02 giai đoạn:\n- Giai đoạn I: Từ năm 2023 đến 2026;\n- Giai đoạn II: Từ năm 2027 đến 2030.\nIII. MỤC TIÊU 1. Giai\nđoạn 2023 - 2026\n- Phấn đấu sưu tầm, biên dịch,\nsố hóa, xuất bản 15% tác phẩm văn học dân gian của các dân tộc thiểu số để phát huy, truyền dạy.\n- Phấn đấu tổ chức in tái bản 50.000 cuốn/01 truyện tranh để chuyển giao cho thư viện các cấp, hệ thống trường học và các thiết chế văn hóa cơ sở.\n- Phấn đấu tổ chức phục dựng,\nquay phim từ 01 đến 02 thể loại văn học dân gian của các dân tộc thiểu số có\nnguy cơ mai một.\n- Phấn đấu hình thành được 02 -\n03 câu lạc bộ, đội văn nghệ dân gian/01 đơn vị cấp huyện để thực hành, biểu diễn và trao truyền văn học dân gian.\n- Tổ chức tối thiểu 01 cuộc thi tìm hiểu, cuộc phát động sưu tầm văn học dân gian của các dân tộc thiểu số trên quy mô toàn tỉnh; tổ chức tối thiểu 01 hội thảo khoa học cấp tỉnh và 01 đợt tập huấn, bồi dưỡng về công tác bảo tồn, sưu tầm, phát huy giá trị văn học dân gian các dân tộc thiểu số.\n- Phấn đấu 30% trường dân tộc nội trú và các cấp trường tại địa phương vùng đồng bào dân tộc thiểu số đưa thể loại văn học dân gian vào hoạt động sinh hoạt ngoại khóa, tổ chức ngày hội, giao lưu, liên hoan cho học sinh.\n2. Giai\nđoạn 2027 - 2030\n- Phấn đấu sưu tầm, biên dịch,\nsố hóa, xuất bản 30% tác phẩm văn học dân gian của các dân tộc thiểu số để phát huy, truyền dạy.\n- Phấn đấu tổ chức in tái bản 100.000 cuốn/01 truyện tranh để chuyển giao cho thư viện các cấp, hệ thống trường học và các thiết chế văn hóa cơ sở.\n- Phấn đấu tổ chức phục dựng,\nquay phim từ 02 đến 04 thể loại văn học dân gian của các dân tộc thiểu số có\nnguy cơ mai một.\n- Phấn đấu hình thành được 04 -\n06 câu lạc bộ, đội văn nghệ dân gian/01 đơn vị cấp huyện để thực hành, biểu diễn và trao truyền văn học dân gian.\n- Tổ chức tối thiểu 02 cuộc thi tìm hiểu, cuộc phát động sưu tầm văn học dân gian của các dân tộc thiểu số trên quy mô toàn tỉnh; tổ chức tối thiểu 02 hội thảo khoa học cấp tỉnh và 02 đợt tập huấn, bồi dưỡng về công tác bảo tồn, sưu tầm, phát huy giá trị văn học dân gian các dân tộc thiểu số.\n- Phấn đấu 60% trường dân tộc nội trú và các cấp trường tại địa phương vùng đồng bào dân tộc thiểu số đưa thể loại văn học dân gian vào hoạt động sinh hoạt ngoại khóa, tổ chức ngày hội, giao lưu, liên hoan cho học sinh.\nIV. NỘI DUNG THỰC HIỆN 1. Nghiên cứu, sưu tầm, biên dịch, xuất bản các tác phẩm văn học dân gian tiêu biểu phục vụ hoạt động giảng dạy ở các trường, sinh hoạt cộng đồng và quảng bá du lịch.\n- Tiếp tục triển khai, thực hiện các đề tài, dự án bảo tồn và phát huy các tác phẩm văn học dân gian của các dân tộc thiểu số. Liên kết với các nhà xuất bản hoặc thông qua các chương trình, dự\nán để xuất bản kinh doanh, phát hành rộng rãi các tác phẩm văn học dân gian đã\nđược sưu tầm, tổng hợp, biên dịch. Về lâu dài, hướng tới xuất bản tổng tập văn học dân gian của người Bahnar, Jrai trên địa bàn tỉnh Gia Lai.\n- Chú trọng việc giáo dục, giới thiệu các tác phẩm văn học dân gian của các dân tộc thiểu số cho học sinh, sinh viên, thanh niên. Nghiên cứu đưa một số tác phẩm văn học dân gian tiêu biểu ở\nhình thức song ngữ vào giảng dạy trong chương trình giáo dục địa phương ở các cấp học phù hợp với điều kiện thực tế.\n- Tiếp tục nghiên cứu, sưu tầm,\nbiên dịch, xuất bản các tác phẩm văn học dân gian ở hình thức truyện tranh để\ngiải thích về địa danh , sự kiện - nhân vật, về lịch sử - văn hoá của tỉnh phục vụ hoạt động giảng dạy tại các trường, sinh hoạt cộng đồng và quảng bá du lịch.\nTổ chức in tái bản một số truyện tranh với số lượng lớn để chuyển giao cho thư\nviện các cấp, hệ thống trường học và các thiết chế văn hóa cơ sở.\n2. Tổ chức chương trình truyền dạy, bồi dưỡng, tập huấn về văn học dân gian của các dân tộc thiểu số\n- Tổ chức các lớp tập huấn, bồi dưỡng nâng cao năng lực, kỹ năng, nghiệp vụ cho đội ngũ cán bộ, nhà nghiên cứu làm công tác kiểm kê, sưu tầm, nghiên cứu văn học dân gian các dân tộc thiểu số.\n- Tổ chức biên soạn sách, giáo trình, tài liệu giúp ích cho việc tìm hiểu lịch sử, văn hóa các vùng, miền cũng như tham khảo hoặc giảng dạy về văn học địa phương, nhất là văn học dân gian các dân tộc thiểu số.\n- Xây dựng chương trình truyền dạy kỹ năng, đào tạo cho lực lượng kế thừa, đặc biệt đối với các nghệ nhân, các tác giả, nhà văn, nhà thơ trẻ.\n- Tổ chức các chương trình, hoạt\nđộng nhằm tạo điều kiện cho các nghệ nhân, người nắm giữ tri thức dân gian hướng dẫn, trao truyền cho đội ngũ kế cận; tổ chức các trại sáng tác, cuộc thi, hội thảo chủ đề về văn học dân gian các dân tộc thiểu số.\n3. Tuyên truyền, phổ biến, lưu trữ, phục dựng các tác phẩm văn học dân gian\n- Tăng cường tuyên truyền, phổ\nbiến, vận động các tầng lớp Nhân dân, nhất là đồng bào các dân tộc thiểu số\ntích cực tham gia công tác bảo tồn, phát huy giá trị văn học dân gian thông qua các phương tiện thông tin đại chúng, phát huy vai trò của báo chí, các kênh truyền thông.\n- Tổ chức trưng bày, giới thiệu các hiện vật, tài liệu, sách, ấn phẩm… liên quan đến văn học dân gian các dân tộc thiểu số; trưng bày chuyên đề về di sản văn hóa các dân tộc tại bảo tàng, thư\nviện các cấp hoặc thông qua hoạt động phục vụ sách, báo lưu động tại cơ sở.\n- Xây dựng kênh chuyên mục giới thiệu các tác phẩm văn học dân gian dân tộc Bahnar, Jrai như: Sử thi, câu đố,\ndân ca, truyện cổ tích, truyện cười, hát ru, bài hát khấn… trên sóng phát thanh, truyền hình ở hình thức song ngữ để người dân dễ dàng tiếp cận. Xây dựng các bộ phim hoạt hình, kịch, video, clip... sử dụng chất liệu văn học dân gian\nđể hướng tới giáo dục thế hệ trẻ.\n- Xuất bản các ấn phẩm về văn học dân gian của các dân tộc thiểu số phục vụ công tác lưu giữ, truyền dạy, phổ biến và quảng bá du lịch. Tổ chức phục dựng loại hình văn học dân gian có nguy cơ\nmai một để lưu trữ, phổ biến cho Nhân dân.\n- Từng bước triển khai số hoá\ncác tài liệu văn học dân gian sưu tầm được lên internet, các trang mạng xã hội:\nyoutube, facebook, zalo … phục vụ cộng đồng và bạn đọc tại thư viện các cấp.\n- Đẩy mạnh xã hội hóa, khuyến khích các tổ chức, cá nhân tham gia tuyên truyền, phổ biến, giới thiệu giá trị\ncủa các tác phẩm văn học dân gian. Chú trọng việc giữ gìn, phát huy văn học dân gian thông qua các hội thi, hội diễn, lễ hội văn hóa quy mô vùng miền và toàn quốc.\n4. Phát động các cuộc thi, sưu tầm, tìm hiểu về văn học dân gian\n- Lồng ghép nội dung tìm hiểu về\nvăn học dân gian của dân tộc thiểu số trong các cuộc thi: Đại sứ Văn hóa đọc,\nGiới thiệu sách trực tuyến và ngày Sách và Văn hóa đọc Việt Nam được tổ chức hàng năm trên địa bàn tỉnh.\n- Phát động cuộc thi, sưu tầm,\ntìm hiểu về văn học dân gian theo chủ đề, theo số; xây dựng kế hoạch, quy chế tổ\nchức cuộc thi theo hướng mở để thu hút đông đảo Nhân dân tham gia.\n5. Triển khai, nhân rộng mô hình điểm Câu lạc bộ sinh hoạt văn hóa dân gian\n- Định hướng, khuyến khích các tổ chức, cá nhân đưa các tác phẩm văn học dân gian trở thành một nội dung trong sinh hoạt thường xuyên tại các thiết chế văn hóa.\n- Xây dựng, nhân rộng mô hình\nđiểm Câu lạc bộ sinh hoạt văn hóa dân gian tại địa phương; tổ chức cho các nghệ\nnhân thực hiện trao truyền hát kể sử thi, kể truyện cổ, truyện cười, câu đố,\ncác bài hát khấn, làn điệu dân ca và một số sinh hoạt văn hóa dân gian khác có\nsử dụng chất liệu văn học dân gian; hỗ trợ trang thiết bị, đạo cụ, dụng cụ cần thiết trong việc tập luyện và biểu diễn; tổ chức ra mắt mô hình điểm Câu lạc bộ\nsinh hoạt văn hóa tại địa phương và tổ chức sinh hoạt định kỳ, giao lưu văn hóa, văn nghệ trong cộng đồng nhằm bảo tồn, phát huy bản sắc văn hóa trên địa bàn.\n6. Tổ chức sơ kết, tổng kết, đánh giá kết quả thực hiện Kế hoạch\n- Định kỳ vào 31/10 hàng năm, Sở\nVăn hóa, Thể thao và Du lịch báo cáo kết quả thực hiện Kế hoạch theo từng năm;\ntiến hành sơ kết, tổng kết Kế hoạch theo giai đoạn để kịp thời biểu dương khen thưởng các tập thể, cá nhân có nhiều đóng góp trong việc bảo tồn và phát huy giá trị văn học dân gian của các dân tộc thiểu số, khắc phục những tồn tại trong quá trình triển khai, thực hiện.\n- Thời gian thực hiện: Sơ kết\nđánh giá kết quả thực hiện Kế hoạch vào Quý IV năm 2026; tổng kết, đánh giá kết quả vào Quý IV năm 2030.\nV. KINH PHÍ\nTừ nguồn ngân sách nhà nước thực hiện theo phân cấp hiện hành; huy động xã hội hóa và các nguồn hợp pháp khác (nếu có).\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và Du lịch Là cơ quan chủ trì, chịu trách nhiệm chính tham mưu UBND tỉnh triển khai các nội dung trong kế hoạch; tổng hợp báo cáo tình hình, tiến độ, những khó khăn vướng mắc trong quá trình triển khai, thực hiện Kế hoạch.\n2. Sở Tài chính Hằng năm, vào thời điểm xây dựng dự toán cho năm sau, trên cơ sở dự toán của Sở Văn hóa, Thể thao và Du lịch và\ncác đơn vị liên quan xây dựng gửi Sở Tài chính theo quy định, Sở Tài chính căn cứ khả năng ngân sách tỉnh, rà soát, tổng hợp, tham mưu UBND tỉnh xem xét,\ntrình HĐND tỉnh bố trí kinh phí theo phân cấp ngân sách nhà nước hiện hành để\ntriển khai thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm.\n3. Sở\nGiáo dục và Đào tạo Chỉ đạo các đơn vị trường học tổ\nchức các hoạt động liên hoan, hội thi tìm hiểu, tổ chức các chương trình giáo dục ngoại khóa về di sản văn hóa dân gian trong nhà trường, chú trọng khối các trường dân tộc nội trú, bán trú; nghiên cứu đưa các tác phẩm văn học dân gian vào giảng dạy trong các nhà trường phù hợp với điều kiện thực tế.\nPhối hợp với Sở Văn hóa, Thể\nthao và Du lịch tổ chức trưng bày, giới thiệu các tài liệu, sách, ấn phẩm….liên quan đến văn học dân gian các dân tộc thiểu số trong các trường học trên địa bàn tỉnh.\n4. Sở\nThông tin và Truyền thông, Báo Gia Lai, Đài Phát thanh - Truyền hình Gia Lai\n- Sở Thông tin và Truyền thông phối hợp với Sở Văn hóa, Thể thao và Du lịch chỉ đạo, hướng dẫn các cơ quan thông tấn báo chí hoạt động trên địa bàn tỉnh và hệ thống thông tin cơ sở đẩy mạnh công tác thông tin, tuyên truyền về công tác bảo tồn, phát huy văn học dân gian các dân tộc thiểu số; phối hợp triển khai số hoá các tài liệu văn học dân gian\nđã sưu tầm được để phục vụ cộng đồng.\n- Báo Gia Lai, Đài Phát thanh -\nTruyền hình Gia Lai tăng cường công tác tuyên truyền, quảng bá các tác phẩm văn học dân gian tiêu biểu của các dân tộc thiểu số trên địa bàn tỉnh, nhằm nâng cao nhận thức, trách nhiệm của các cấp, các ngành và Nhân dân trong việc gìn giữ\nvà phát huy giá trị văn học dân gian của các dân tộc thiểu số.\n5. Sở\nKhoa học và Công nghệ\nChủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch đề xuất đặt hàng các nhiệm vụ khoa học và công nghệ\nliên quan đến văn học dân gian của các dân tộc thiểu số trên địa bàn tỉnh Gia Lai.\n6. Ban Dân tộc tỉnh Nghiên cứu, lồng ghép các nội dung của Kế hoạch trong quá trình tổ chức thực hiện các chính sách thuộc lĩnh vực dân tộc. Phối hợp với Sở Văn hóa, Thể thao và Du lịch triển khai, thực hiện tốt công tác bảo tồn và phát huy giá trị văn học dân gian của các dân tộc thiểu số\ntrên địa bàn tỉnh.\n7. Hội Văn học Nghệ thuật tỉnh Chủ động xây dựng kế hoạch về bảo tồn, phát huy giá trị văn học dân gian của các dân tộc thiểu số trên địa bàn tỉnh;\nkhuyến khích các hoạt động sáng tác văn học nghệ thuật có sử dụng chất liệu văn học dân gian của các dân tộc thiểu số; tổ chức các hoạt động, sự kiện để người dân tiếp cận, thụ hưởng các chương trình nghệ thuật, tác phẩm văn học dân gian.\nTăng cường hoạt động nghiên cứu,\nsưu tầm, sáng tác, xuất bản các loại hình văn học dân gian các dân tộc thiểu số\ntrên địa bàn tỉnh.\nSử dụng các loại hình nghệ thuật như: vẽ tranh, kịch, kịch bản phim... để bảo tồn và phát huy giá trị một số loại hình văn học dân gian tiêu biểu như sử thi, truyện cổ, truyện cười.\n8. UBND các huyện, thị xã, thành phố\nChỉ đạo các đơn vị chức năng liên quan tại địa phương phối hợp với với các đơn vị chức năng của Sở Văn hóa,\nThể thao và Du lịch, các sở, ngành liên quan triển khai, thực hiện Kế hoạch.\nTăng cường công tác tuyên truyền về bảo tồn và phát huy giá trị văn học dân gian của các dân tộc thiểu số trên địa bàn; tổ chức các hội thi, hội diễn, liên hoan tại địa phương, chú trọng việc khai thác, sử dụng các tác phẩm văn học dân gian trong sinh hoạt văn hóa, văn nghệ.\nTrên đây là Kế hoạch bảo tồn và\nphát huy giá trị văn học dân gian của các dân tộc thiểu số trên địa bàn tỉnh Gia Lai đến năm 2030. Trong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc đề nghị phản ánh về Sở Văn hóa, Thể thao và Du lịch để tổng hợp báo cáo UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Thường trực Tỉnh ủy (báo cáo);\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Thường trực HĐND tỉnh;\n - Chủ tịch; các PCT.UBND tỉnh;\n - Các Sở: Văn hóa, Thể thao và Du lịch; Tài chính; Giáo dục và Đào tạo; Thông tin và Truyền thông; Khoa học và Công nghệ;\n - Ban Dân tộc tỉnh;\n - Hội Văn học Nghệ thuật tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai; Đài PT-TH Gia Lai;\n - CVP, đ/c Hoài - Phó CVP.UBND tỉnh;\n - Lưu VTVP; KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Thanh Lịch 1 Theo số liệu Cục thống kê tỉnh, Tỉnh Gia Lai có 43 dân tộc thiểu số cùng sinh sống, gồm: Jrai,\nBahnar, Nùng, Tày, Mường, Thái, Dao, Mông, Xơ Đăng, Ê Đê, Chăm, Hoa, Sán Chay,\nKhmer, Hrê, Thổ, Sán Dìu, Gié Triêng, Khơ Mú, Co, Mnông, Ngái, Cơ Ho, Cơ Tu,\nRaglay, Cơ Lao, Chơ Ro, Xtiêng, Bru Vân Kiều, Giáy, Tà Ôi, Chu Ru, Chứt, Kháng,\nRơ Măm, Mạ, La Hủ, Pà Thẻn, Hà Nhì, La Chí, Lự, Mảng, Bố Y."
}