{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/%e2%80%8bKe-hoach-1373-KH-UBND-2023-tang-cuong-bao-dam-an-toan-thuc-pham-tinh-hinh-moi-Gia-Lai-569080.aspx",
  "title": "​Kế hoạch 1373/KH-UBND 2023 tăng cường bảo đảm an toàn thực phẩm tình hình mới Gia Lai",
  "properties": {
    "Số hiệu": "1373/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Thị Thanh Lịch",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1373/KH-UBND Gia Lai, ngày 08 tháng 6 năm 2023 KẾ HOẠCH TĂNG CƯỜNG CÔNG TÁC BẢO ĐẢM AN NINH, AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN TỈNH GIA LAI Triển khai thực hiện Kế hoạch số\n142/KH-TU ngày 27/3/2023 của Tỉnh ủy Gia Lai về triển khai thực hiện Chỉ thị số\n17-CT/TW ngày 21/10/2022 của Ban Bí thư Trung ương Đảng về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới; Ủy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện trên địa bàn tỉnh, cụ thể như sau:\nI. CĂN CỨ LẬP KẾ HOẠCH Căn cứ Chỉ thị số 17-CT/TW ngày 21/10/2022 của Ban Bí thư Trung ương Đảng về tăng cường bảo đảm an ninh,\nan toàn thực phẩm trong tình hình mới;\nCăn cứ Quyết định số\n426/QĐ-TTg ngày 21/4/2023 của Thủ tướng Chính phủ về ban hành Kế hoạch triển khai thực hiện Chỉ thị số 17-CT/TW ngày 21/10/2022 của Ban Bí thư Trung ương Đảng về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới.\nII. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích Tiếp tục nâng cao vai trò,\ntrách nhiệm của cơ quan quản lý nhà nước về an toàn thực phẩm ở các cấp, các ngành nhằm tăng cường hiệu lực quản lý nhà nước, tạo bước chuyển biến tích cực trong việc kiểm soát bảo đảm an ninh, an toàn thực phẩm trong toàn bộ chuỗi cung ứng thực phẩm, bảo vệ quyền lợi người tiêu dùng góp phần bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân, đáp ứng yêu cầu phát triển kinh tế - xã hội của tỉnh, hội nhập trong nước và quốc tế.\nPhát huy các kết quả đạt được trong công tác bảo đảm an toàn thực phẩm, nâng cao nhận thức của cán bộ, công chức, viên chức và nhân dân về tầm quan trọng đối với sức khỏe, hạnh phúc của từng người dân, giống nòi dân tộc và sự phát triển của đất nước; từng bước khắc phục những hạn chế, bất cập cả về thể chế và thực thi pháp luật của công tác quản lý\nnhà nước về an toàn thực phẩm; bảo đảm an ninh, an toàn thực phẩm trong thời gian tới.\nKiện toàn, hoàn thiện tổ chức bộ\nmáy quản lý nhà nước theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo\nđảm an ninh, an toàn thực phẩm tại địa phương đảm bảo đủ trách nhiệm, đủ năng lực,\nđáp ứng yêu cầu trong tình hình mới.\n2. Yêu cầu Xác định rõ vai trò, trách nhiệm của các ngành, các cấp, các đơn vị đối với công tác đảm bảo an ninh, an toàn thực phẩm; công tác này phải được thực hiện thường xuyên, liên tục và là nhiệm vụ trọng tâm của cả hệ thống chính trị và toàn xã hội.\nTriển khai đầy đủ các nội dung Kế hoạch số 142/KH-TU và Quyết định số 426/QĐ-TTg đến các cơ quan, đơn vị, địa phương, tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng thực phẩm.\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tăng cường sự lãnh đạo, chỉ đạo của chính quyền các cấp đối với công tác an ninh, an toàn thực phẩm Xây dựng kế hoạch thực hiện Kế\nhoạch số 142/KH-TU và Quyết định số 426/QĐ-TTg trong toàn hệ thống chính trị và\ntoàn dân.\nChính quyền các cấp, các ngành chức năng rà soát, đánh giá việc thực hiện các chỉ tiêu về an toàn thực phẩm trên địa bàn quản lý; xác định rõ những hạn chế, yếu kém trong việc triển khai thực hiện Chỉ thị số 17-CT/TW gắn với việc triển khai thực hiện Kế hoạch số\n142/KH-TU và Quyết định số 426/QĐ- TTg nhằm đề ra các giải pháp chỉ đạo, khắc phục và đưa các chỉ tiêu nhiệm vụ về an ninh, an toàn thực phẩm vào kế hoạch phát triển kinh tế - xã hội của địa phương, cơ quan, đơn vị.\nNgười đứng đầu chính quyền các cấp chịu trách nhiệm cao nhất về công tác bảo đảm an ninh, an toàn thực phẩm;\nquản lý, tổ chức thực hiện các giải pháp phòng ngừa, ngăn chặn sự cố về an toàn thực phẩm trên địa bàn mình phụ trách.\n2. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về công tác bảo đảm an ninh, an toàn thực phẩm Tổ chức thực hiện đồng bộ, hiệu quả các chính sách, pháp luật về an toàn thực phẩm; Kiện toàn, nâng cao năng lực,\nhiệu quả hoạt động của Ban chỉ đạo liên ngành về an toàn thực phẩm các cấp.\nKiểm tra việc chấp hành pháp luật về an ninh, an toàn thực phẩm của các cơ quan nhà nước, xử lý nghiêm cán bộ,\ncông chức thiếu trách nhiệm, buông lỏng quản lý. Chủ tịch UBND các cấp chịu trách nhiệm khi để xảy ra vi phạm về an ninh, an toàn thực phẩm trên địa bàn.\nDuy trì số điện thoại đường dây nóng và đầu mối tiếp nhận, xử lý tố giác, phản ánh của tổ chức/cá nhân về các hành vi vi phạm về an ninh, an toàn thực phẩm; nâng cao hiệu quả, trách nhiệm tiếp nhận, xử lý thông tin của các cơ quan quản lý từ cấp tỉnh đến cấp xã.\nCác đơn vị, địa phương được giao quản lý an toàn thực phẩm thường xuyên rà soát, tham mưu với UBND tỉnh đề\nxuất với các cơ quan Trung ương để sửa đổi, bổ sung và hoàn thiện hệ thống văn bản pháp luật; cơ chế phối hợp giữa các bộ, ngành và địa phương; các tiêu chuẩn,\nquy chuẩn về an toàn thực phẩm; các nguyên tắc, chế tài, phương thức xử lý vi phạm an ninh, an toàn thực phẩm, sử dụng chất cấm, lạm dụng kháng sinh, hoá chất không rõ nguồn gốc trong tất cả các khâu, từ nguyên liệu đến sản xuất, chế biến,\nkinh doanh, bảo quản thực phẩm.\nTăng cường thanh tra, kiểm tra,\ngiám sát công tác bảo đảm an ninh, an toàn thực phẩm; tập trung chủ yếu vào việc kiểm soát đầu ra, tức là thành phẩm cuối cùng mà nhân dân sử dụng; kiên quyết đấu tranh, ngăn chặn, xử lý nghiêm các tổ chức, cá nhân, cơ sở sản xuất, kinh doanh vi phạm quy định về an ninh, an toàn thực phẩm; chủ động phòng, chống tiêu cực,\nlợi ích nhóm trong lĩnh vực an ninh, an toàn thực phẩm.\nĐẩy mạnh phong trào quần chúng phát hiện, tố giác hành vi vi phạm an ninh, an toàn thực phẩm; tạo dư luận xã hội,\nngười tiêu dùng lên án, tẩy chay các sản phẩm, hàng hoá không đảm bảo an toàn thực phẩm. Có chính sách thỏa đáng, kịp thời khen thưởng và biện pháp phù hợp để\nbảo vệ người tố giác hành vi vi phạm an ninh, an toàn thực phẩm. Đồng thời, xử\nlý nghiêm hành vi lợi dụng bảo đảm an ninh, an toàn thực phẩm để hạ uy tín, ảnh hưởng tiêu cực đến sản xuất, kinh doanh lành mạnh của các tổ chức, doanh nghiệp,\ncá nhân.\n3. Đẩy mạnh công tác tuyên truyền, giáo dục và vận động thực hiện chính sách, pháp luật về\nan ninh, an toàn thực phẩm Tiếp tục đẩy mạnh công tác tuyên truyền, vận động, giáo dục và phổ biến kiến thức về an ninh, an toàn thực phẩm, nhất là các chủ trương, chính sách và Luật An toàn thực phẩm nhằm nâng cao nhận thức của toàn xã hội, của doanh nghiệp, của người dân trong sản xuất,\nkinh doanh và sử dụng thực phẩm an toàn, thực phẩm sạch.\nHuy động các nguồn lực để tham gia truyền thông, tuyên truyền về an ninh, an toàn thực phẩm, nhất là Đài Phát thanh - Truyền hình Gia Lai, Báo Gia Lai và các cơ quan thường trú của báo, đài Trung ương đóng trên địa bàn tỉnh; tăng cường thời lượng, tin bài trên các chương trình, chuyên trang, chuyên mục về an ninh, an toàn thực phẩm theo hướng\nđa dạng, hấp dẫn, có sức thuyết phục và phù hợp với văn hóa, tập quán của người dân địa phương để tuyên truyền bằng tiếng phổ thông và tiếng dân tộc thiểu số.\nKhơi dậy và phát huy tính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì\ncộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia đình và từng người dân trong việc bảo đảm an ninh, an toàn thực phẩm, nhất là trong sản xuất, kinh doanh thực phẩm.\nPhát huy mạnh mẽ vai trò của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, đoàn thể, Liên minh hợp tác xã, Hội bảo vệ quyền lợi người tiêu dùng, các đoàn thể và nhân dân trong công tác tuyên truyền, vận động, giáo dục đến đoàn viên, hội viên và Nhân dân về\nvấn đề an ninh, an toàn thực phẩm. Lồng ghép các nội dung công tác bảo đảm an ninh, an toàn thực phẩm với phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”.\nCác cơ quan quản lý nhà nước về\nan ninh, an toàn thực phẩm có trách nhiệm cung cấp kịp thời, chính xác các thông tin về an ninh, an toàn thực phẩm đến các cơ quan truyền thông đại chúng\nđể kịp thời biểu dương các điển hình tiên tiến trong sản xuất, chế biến, kinh doanh thực phẩm an toàn, quảng bá các sản phẩm đặc trưng, chất lượng của tỉnh.\nĐồng thời công bố tên, địa chỉ các tổ chức, cá nhân và sản phẩm hàng hóa vi phạm về an toàn thực phẩm. Xử lý nghiêm minh theo pháp luật những tổ chức, cá nhân\nđưa tin sai sự thật, không chính xác về an ninh, an toàn thực phẩm tác động tiêu cực đến sản xuất, kinh doanh và niềm tin của Nhân dân về thực phẩm an ninh, an toàn thực phẩm.\nLồng ghép các nội dung học tập về bảo đảm an ninh, an toàn thực phẩm vào chương trình giảng dạy tại cơ sở giáo dục; đẩy mạnh các hoạt động ngoại khóa, văn hóa, nghệ thuật, thể thao gắn với giáo dục, tuyên truyền về nguy cơ ngộ độc thực phẩm, lan truyền dịch bệnh trong Nhân dân.\n4. Tăng cường công tác thanh tra, kiểm tra, giám sát và xử lý vi phạm về an ninh, an toàn thực phẩm Các sở, ngành, UBND các cấp tăng cường công tác thanh tra, kiểm tra, giám sát công tác bảo đảm an ninh, an toàn thực phẩm; tăng cường thanh tra, kiểm tra đột xuất và tập trung vào các công đoạn có nguy cơ cao; kiên quyết đấu tranh, ngăn chặn, xử lý nghiêm các tổ\nchức, cá nhân, cơ sở sản xuất, kinh doanh vi phạm quy định về an ninh, an toàn thực phẩm; kiên quyết không để các cơ sở không đủ điều kiện theo quy định hoạt\nđộng.\nCác sở, ngành, địa phương tăng cường phối hợp chặt chẽ nhằm kiểm soát tình trạng sử dụng hóa chất bảo vệ thực vật, việc sử dụng các chất cấm, lạm dụng kháng sinh trong chăn nuôi, hóa chất không rõ nguồn gốc trong tất cả các khâu, từ nguyên liệu đến sản xuất, chế biến,\nkinh doanh, bảo quản thực phẩm nhằm đảm bảo an ninh, an toàn thực phẩm; đồng thời có những biện pháp phù hợp để phòng, chống hàng giả, hàng kém chất lượng và\nhàng nhập lậu đang lưu thông trên thị trường.\nHoạt động thanh tra, kiểm tra phải đảm bảo tính thống nhất xuyên suốt từ tuyến tỉnh đến xã, phường, thị trấn,\nkhông chồng chéo giữa các ngành, các cấp.\nĐẩy mạnh phong trào quần chúng phát hiện, tố giác hành vi vi phạm an ninh, an toàn thực phẩm; tạo dư luận xã hội,\nngười tiêu dùng lên án, tẩy chay các sản phẩm, hàng hóa không bảo đảm an ninh,\nan toàn thực phẩm. Có chính sách động viên, khen thưởng kịp thời và biện pháp phù hợp để bảo vệ người tố giác hành vi vi phạm an ninh, an toàn thực phẩm. Xử\nlý nghiêm hành vi lợi dụng bảo đảm an ninh, an toàn thực phẩm để hạ uy tín, ảnh hưởng tiêu cực đến sản xuất, kinh doanh lành mạnh của các tổ chức, doanh nghiệp,\ncá nhân.\n5. Thực hiện cải cách thủ tục hành chính, ứng dụng công nghệ thông tin trong quản lý an ninh, an toàn thực phẩm Thường xuyên rà soát, đề xuất sửa\nđổi, bổ sung và thực hiện đơn giản hóa các thủ tục hành chính về an toàn thực phẩm; tiếp tục triển khai có hiệu quả việc giải quyết các thủ tục hành chính về\nan toàn thực phẩm tại Trung tâm phục vụ hành chính công của tỉnh, bộ phận tiếp nhận và trả kết quả của UBND cấp huyện ở mức độ 3, mức độ 4, tạo điều kiện thuận lợi và giảm tối đa thời gian thực hiện thủ tục hành chính cho các tổ chức, cá\nnhân sản xuất, kinh doanh thực phẩm.\nNghiên cứu xây dựng, ứng dụng các phần mềm công nghệ thông tin tiên tiến, đồng bộ để phục vụ hoạt động quản lý nhà nước về an ninh, an toàn thực phẩm, chú trọng phần mềm tích hợp, đồng bộ\ndanh sách tổ chức, cá nhân cấp, hủy, tạm ngưng hoặc thay đổi, bổ sung địa điểm trên Giấy chứng nhận đăng ký kinh doanh có ngành nghề về an toàn thực phẩm với các cơ quan quản lý an toàn thực phẩm các cấp để quản lý. Thông tin rộng rãi các nội dung của ứng dụng công nghệ thông tin để người tiêu dùng và các cơ sở sản xuất, kinh doanh thực phẩm cùng khai thác, sử dụng.\nTăng cường chia sẻ dữ liệu,\nthông tin về những loại thực phẩm, cửa hàng an toàn; công khai danh sách các tổ\nchức, cá nhân sản xuất, kinh doanh thực phẩm không an toàn để nhân dân biết và\nphòng tránh.\n6. Phát triển các mô hình sản xuất, chế biến, kinh doanh thực phẩm Tiếp tục rà soát, sửa đổi, bổ\nsung, điều chỉnh cơ chế, chính sách phù hợp với tình hình thực tiễn của tỉnh nhưng không trái với quy định chung, tạo điều kiện thuận lợi để hỗ trợ cơ sở,\ndoanh nghiệp sản xuất, kinh doanh thực phẩm trong tỉnh phát triển nhằm đảm bảo công tác an ninh, an toàn thực phẩm.\nKhuyến khích đầu tư kết cấu hạ\ntầng và phát triển các mô hình sản xuất, chuỗi giá trị cung ứng thực phẩm an toàn; xây dựng chính sách hỗ trợ hộ gia đình, hợp tác xã và doanh nghiệp tiếp cận,\nsử dụng hiệu quả các nguồn lực xây dựng chuỗi thực phẩm an toàn.\nXây dựng các chuỗi giá trị cung\nứng thực phẩm an toàn, chất lượng; ưu tiên phát triển các vùng chuyên canh, sản xuất nông nghiệp sạch, an toàn gắn với Chương trình xây dựng nông thôn mới,\nChương trình mỗi xã một sản phẩm (OCOP). Kiểm soát an toàn thực phẩm ngay từ yếu tố đầu vào trong sản xuất, kinh doanh; liên kết với các chuỗi giá trị cung ứng thực phẩm an toàn theo tiêu chuẩn, quy chuẩn, bảo đảm người dân được tiếp cận và sử dụng lương thực, thực phẩm an toàn, bền vững.\nTừng bước hình thành mạng lưới logistics, bảo quản, chế biến, thương mại điện tử ở nông thôn; phát huy vai trò\ncủa các hợp tác xã, doanh nghiệp trong liên kết, hỗ trợ sản xuất, bảo quản, chế\nbiến, tiêu thụ thực phẩm an toàn, chất lượng.\nNâng cao năng lực nghiên cứu, ứng dụng, chuyển giao khoa học - công nghệ, nhất là công nghệ cao, công nghệ sinh học,\ncông nghệ thân thiện với môi trường trong sản xuất nông nghiệp và chế biến thực phẩm. Khuyến khích, hỗ trợ hộ gia đình, hợp tác xã, doanh nghiệp sản xuất, kinh doanh thực phẩm ứng dụng công nghệ cao và kết nối chuỗi giá trị cung ứng thực phẩm an toàn.\nTiếp tục triển khai hiệu quả\nChương trình kết nối sản xuất và tiêu thụ thực phẩm an toàn; phát huy hiệu quả\nchương trình OCOP; áp dụng các ứng dụng khoa học kỹ thuật tiên tiến phục vụ quản lý chất lượng an toàn thực phẩm; khuyến khích và hỗ trợ các tổ chức, cá nhân\nđăng ký sở hữu công nghiệp, phát triển các nhãn hiệu sản phẩm thực phẩm có gắn\nđịnh danh.\nXây dựng, thử nghiệm, triển khai nhân rộng các mô hình sản xuất, chế biến, kinh doanh thực phẩm an toàn,\nđúng quy định; nâng cao năng lực cho các doanh nghiệp sản xuất, chế biến, kinh doanh thực phẩm; tư vấn, hướng dẫn các cơ sở thực phẩm mô hình áp dụng hệ thống quản lý chất lượng an toàn thực phẩm theo tiêu chuẩn tiên tiến như: GMP, ISO,\nHACCP,…\nXây dựng cơ sở giết mổ gia súc,\ngia cầm tập trung đủ điều kiện vệ sinh an toàn thực phẩm theo quy hoạch, kế hoạch\nđược duyệt, đảm bảo sản phẩm gia súc, gia cầm được cơ quan chuyên môn kiểm tra,\nkiểm soát trước khi tiêu thụ trên thị trường.\n7. Kiện toàn tổ chức bộ máy quản lý nhà nước; bố trí, đảm bảo nguồn lực cho công tác bảo\nđảm an ninh, an toàn thực phẩm Kiện toàn tổ chức bộ máy quản lý nhà nước theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo đảm an ninh, an toàn thực phẩm tại địa phương với tinh thần trách nhiệm cao, có đủ\nnăng lực và đáp ứng yêu cầu trong tình hình mới theo mô hình hướng dẫn của Trung ương. Phân định rõ chức năng, nhiệm vụ, trách nhiệm của các ngành trong bảo\nđảm an ninh, an toàn thực phẩm. Thực hiện phân cấp, phân quyền, đổi mới phương thức quản lý, điều hành, phối hợp, bảo đảm khoa học, chặt chẽ, hiệu quả; khắc phục tình trạng chồng chéo, buông lỏng quản lý công tác bảo đảm an ninh, an toàn thực phẩm.\nNâng cao năng lực, trách nhiệm của đội ngũ công chức làm công tác quản lý nhà nước về bảo đảm an an ninh, an toàn thực phẩm; có chế độ, chính sách phù hợp với đội ngũ này. Chú trọng công tác đào tạo, bồi dưỡng nâng cao năng lực, phẩm chất và trách nhiệm của đội ngũ\ncông chức làm công tác quản lý nhà nước về an ninh, an toàn thực phẩm.\nƯu tiên bố trí nguồn lực, kinh phí phù hợp; lồng ghép Kế hoạch này với các chương trình, kế hoạch khác của cơ\nquan, tổ chức, đơn vị, địa phương và bố trí đủ số lượng đội ngũ cán bộ, công chức làm công tác quản lý cho công tác đảm bảo an ninh, an toàn thực phẩm. Chú trọng\nđầu tư cơ sở vật chất, bổ sung trang thiết bị, phương tiện làm việc, dụng cụ để\nkiểm tra, kiểm soát an ninh, an toàn thực phẩm cho các ngành chức năng, các đơn vị cấp huyện, cấp xã nhằm đáp ứng yêu cầu nhiệm vụ trong giai đoạn hiện nay.\n8. Phát huy vai trò của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội,\nLiên minh hợp tác xã tỉnh, Hội bảo vệ quyền lợi người tiêu dùng\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội, Liên minh hợp tác xã tỉnh, Hội bảo vệ quyền lợi người tiêu dùng phối hợp tuyên truyền, vận động, cung cấp thông tin, hỗ trợ pháp luật về bảo đảm an ninh, an toàn thực phẩm; tăng cường giám sát, phản biện xã hội trong lĩnh vực an ninh, an toàn thực phẩm. Thông tin kịp thời các chuỗi cung ứng thực phẩm an toàn, chất lượng cao tới đoàn viên, hội viên và người dân.\nIV. Kinh phí\nthực hiện Kinh phí thực hiện từ nguồn ngân sách nhà nước trong dự toán ngân sách hàng năm của các sở, ngành, địa phương và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nV. Tổ chức thực hiện Theo chức năng, nhiệm vụ và\ntrách nhiệm được giao tại Phụ lục kèm theo Kế hoạch, các cơ quan, tổ chức, đơn vị, địa phương có trách nhiệm triển khai thực hiện và định kỳ hằng năm báo cáo UBND tỉnh (qua Sở Y tế) kết quả thực hiện để tổng hợp, báo cáo cấp có thẩm quyền theo quy định.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương báo cáo UBND tỉnh (qua Sở Y tế) để kịp thời hướng dẫn thực hiện./.\nNơi nhận: \n - Văn phòng Chính phủ; Báo cáo\n - Các Bộ: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; Báo cáo\n - Thường trực Tỉnh ủy; Báo cáo\n - Thường trực HĐND tỉnh; Báo cáo\n - Đoàn Đại biểu Quốc hội tỉnh; Báo cáo\n - Chủ tịch, PCT UBND tỉnh;\n - Uỷ ban MTTQVN tỉnh;\n - Các sở, ngành, đoàn thể của tỉnh;\n - UBND các huyện, TX, TP;\n - Hiệp hội Doanh nghiệp tỉnh;\n - Lãnh đạo VP: Tỉnh ủy; UBND tỉnh;\n - Lưu: VT, NC, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Thanh Lịch PHỤ LỤC NHIỆM VỤ TRIỂN KHAI THỰC HIỆN\n(Kèm theo Kế hoạch số 1373/KH-UBND ngày 08 tháng 06 năm 2023 của Ủy b an nhân dân tỉnh Gia Lai)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nTổ chức quán triệt và tuyên truyền nội dung Chỉ thị số 17-CT/TW; Kế hoạch số 142/KH-TU và Quyết định số\n 426/QĐ-TTg Các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố\nỦy ban Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức chính trị - xã hội các cấp, Liên minh hợp tác xã,\n Hội bảo vệ quyền lợi người tiêu dùng; Đài Phát thanh và Truyền hình Gia Lai,\n Báo Gia Lai và các cơ quan thường trú của báo, đài Trung ương đóng trên địa bàn tỉnh Nhiệm vụ thường xuyên 2\nKiểm tra việc chấp hành pháp luật về an ninh, an toàn thực phẩm của các cơ quan nhà nước, xử lý nghiêm cán bộ, công chức thiếu trách nhiệm, buông lỏng quản lý\nCác sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố\nNhiệm vụ thường xuyên 3\nRà soát, tham mưu với UBND tỉnh\n đề xuất với các cơ quan Trung ương để sửa đổi, bổ sung và hoàn thiện hệ thống văn bản pháp luật; cơ chế phối hợp giữa các bộ, ngành và địa phương; các tiêu chuẩn, quy chuẩn về an toàn thực phẩm; các nguyên tắc, chế tài, phương thức xử\n lý vi phạm an ninh, an toàn thực phẩm Các Sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công Thương Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 4\nTăng cường thanh tra, kiểm tra, giám sát công tác bảo đảm an ninh, an toàn thực phẩm; Đẩy mạnh phong trào quần chúng phát hiện, tố giác hành vi vi phạm an ninh, an toàn thực phẩm Các sở: Y tế, Công thương,\n Nông Nghiệp và Phát triển Nông thôn, lực lượng Quản lý Thị trường, lực lượng Công an\nỦy ban Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức chính trị - xã hội các cấp, Liên minh hợp tác xã, Hội bảo vệ quyền lợi người tiêu dùng; Đài Phát thanh và Truyền hình Gia Lai, Báo Gia Lai và các cơ quan thường trú của báo, đài Trung ương đóng trên địa bàn tỉnh Nhiệm vụ thường xuyên 5\nĐẩy mạnh công tác tuyên truyền,\n giáo dục và vận động thực hiện chính sách, pháp luật về an ninh, an toàn thực phẩm Các sở: Y tế, Công thương,\n Nông Nghiệp và Phát triển Nông thôn, Sở Thông tin và Truyền thông\nỦy ban Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức chính trị - xã hội các cấp, Liên minh hợp tác xã,\n Hội bảo vệ quyền lợi người tiêu dùng; Đài Phát thanh và Truyền hình Gia Lai,\n Báo Gia Lai và các cơ quan thường trú của báo, đài Trung ương đóng trên địa bàn tỉnh Nhiệm vụ thường xuyên 6\nTăng cường công tác đấu tranh, ngăn chặn, phát hiện, điều tra, xử lý nghiêm đối với các tổ chức, cá\n nhân, cơ sở sản xuất, kinh doanh các đường dây nhập lậu, tàng trữ, buôn bán các loại thực phẩm giả, kém chất lượng, vi phạm nghiêm trọng quy định về an ninh, an toàn thực phẩm. Phối hợp với các sở, ngành liên quan chủ động phòng,\n chống tiêu cực, lợi ích nhóm trong lĩnh vực an ninh, an toàn thực phẩm; đẩy mạnh phong trào quần chúng phát hiện, tố giác tội phạm, vi phạm pháp luật về an ninh, an toàn thực phẩm.\nCông an tỉnh, Quản lý Thị trường Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 7\nTăng cường kiểm soát tình trạng sử dụng hóa chất bảo vệ thực vật, việc sử dụng các chất cấm, lạm dụng kháng sinh trong chăn nuôi, hóa chất không rõ nguồn gốc trong tất cả các khâu, từ\n nguyên liệu đến sản xuất, chế biến, kinh doanh, bảo quản thực phẩm nhằm đảm bảo an ninh, an toàn thực phẩm Sở Nông nghiệp và Phát triển Nông thôn, Công an Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 8\nRà soát, đề xuất UBND tỉnh đề\n nghị Bộ Nội vụ sửa đổi, bổ sung và thực hiện đơn giản hóa các thủ tục hành chính về an toàn thực phẩm; tiếp tục triển khai có hiệu quả việc giải quyết các thủ tục hành chính về an toàn thực phẩm tại Trung tâm phục vụ hành chính công của tỉnh, bộ phận tiếp nhận và trả kết quả của UBND cấp huyện ở mức độ\n 3,4 Các Sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công Thương; Ủy ban nhân dân các huyện, thị xã, thành phố\nNhiệm vụ thường xuyên 9\nNâng cao năng lực nghiên cứu,\n ứng dụng, chuyển giao khoa học - công nghệ, nhất là công nghệ cao, công nghệ\n sinh học, công nghệ thân thiện với môi trường trong sản xuất nông nghiệp và\n chế biến thực phẩm. Khuyến khích, hỗ trợ hộ gia đình, hợp tác xã, doanh nghiệp sản xuất, kinh doanh thực phẩm ứng dụng công nghệ cao và kết nối chuỗi giá trị\n cung ứng thực phẩm an toàn.\nCác sở: Khoa học và Công nghệ;\n Nông nghiệp và Phát triển nông thôn Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 10 Xây dựng các chuỗi giá trị\n cung ứng thực phẩm an toàn, chất lượng; ưu tiên phát triển các vùng chuyên canh, sản xuất nông nghiệp sạch, an toàn gắn với Chương trình xây dựng nông thôn mới, Chương trình mỗi xã một sản phẩm (OCOP)\nSở Nông nghiệp và\n Phát triển nông thôn Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 11 Trên cơ sở biên chế được giao, tham mưu kiện toàn tổ chức bộ máy quản lý nhà nước theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo đảm an ninh, an toàn thực phẩm tại địa phương với tinh thần trách nhiệm cao, có đủ năng lực làm công tác quản lý nhà\n nước và đáp ứng yêu cầu trong tình hình mới theo mô hình hướng dẫn của Trung\n ương Sở Nội vụ\nCác sở, ngành có liên quan Giai đoạn 2023 - 2025 12 Tăng cường ứng dụng công nghệ\n thông tin trong hoạt động quản lý nhà nước về an ninh, an toàn thực phẩm.\nCác Sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công Thương, Sở Thông tin và Truyền thông Sở Kế hoạch và Đầu tư, Phòng Tài chính – kế hoạch các huyện, thị xã, thành phố\nGiai đoạn 2023 - 2028 13 Từng bước hình thành mạng lưới logistics, bảo quản, chế biến, thương mại điện tử ở nông thôn; phát huy vai trò của các hợp tác xã, doanh nghiệp trong liên kết, hỗ trợ sản xuất, bảo quản,\n chế biến, tiêu thụ thực phẩm an toàn, chất lượng.\nSở Công Thương Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 14 Tham mưu Ủy ban nhân dân tỉnh ban hành các quy chuẩn địa phương đối với các nhóm sản phẩm mang tính chất đặc thù của địa phương và không có quy chuẩn kỹ thuật Quốc gia tương ứng.\nCác Sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công Thương Sở Khoa học và Công nghệ\nNhiệm vụ thường xuyên 15 Tiếp tục nâng cao năng lực phòng ngừa, chủ động xử lý ngộ độc thực phẩm và các bệnh truyền qua thực phẩm Sở Y tế\nCác sở: Nông nghiệp và Phát triển nông thôn, Công Thương, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 16\nĐề xuất xây dựng cơ sở giết mổ\n gia súc, gia cầm tập trung theo quy hoạch, kế hoạch được duyệt, đủ điều kiện vệ sinh an toàn thực phẩm, đảm bảo sản phẩm gia súc, gia cầm được cơ quan chuyên môn kiểm tra, kiểm soát trước khi tiêu thụ trên thị trường Sở Nông nghiệp và Phát triển nông thôn\nỦy ban nhân dân các huyện, thị\n xã, thành phố\nNhiệm vụ thường xuyên 17\nĐề xuất và xây dựng các biện pháp phù hợp và kiên quyết để phòng, chống nạn hàng giả, hàng kém chất lượng và hàng nhái đang lưu thông trên thị trường.\nSở Công Thương Các Sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công an và các sở, ngành liên quan, Ủy ban nhân dân tỉnh,\n thành phố\nGiai đoạn 2023 - 2025 18\nƯu tiên bố trí kinh phí từ\n ngân sách nhà nước để tiếp tục đầu tư cơ sở vật chất, bổ sung trang thiết bị,\n phương tiện làm việc, dụng cụ để kiểm tra, kiểm soát an ninh, an toàn thực phẩm cho các ngành chức năng, các đơn vị cấp huyện, cấp xã nhằm đáp ứng yêu cầu nhiệm vụ trong giai đoạn hiện nay Sở Tài chính Các sở, ngành liên quan, Ủy ban nhân dân các cấp Nhiệm vụ thường xuyên 19 Xác định mục tiêu, chỉ tiêu về\n an ninh, an toàn thực phẩm trong chương trình, kế hoạch phát triển kinh tế -\n xã hội hàng năm của địa phương, đơn vị.\nCác sở: Y tế, Nông nghiệp và\n Phát triển nông thôn, Công Thương và các sở, ngành, Ủy ban nhân dân các cấp Hàng năm 20 \nĐẩy mạnh công tác tuyên truyền,\n vận động, giáo dục về bảo đảm an ninh, an toàn thực phẩm; cung cấp thông tin,\n tư vấn, hỗ trợ pháp luật và chủ động tăng cường vai trò, trách nhiệm giám sát, phản biện xã hội trong công tác bảo đảm an ninh, an toàn thực phẩm; tập trung khơi dậy và phát huy tính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì cộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia đình và từng người dân để đảm bảo an toàn thực phẩm, nhất là trong sản xuất, kinh doanh.\nCác sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố\nMặt trận Tổ quốc Việt Nam và\n các tổ chức chính trị - xã hội các cấp, Liên minh hợp tác xã, Hội bảo vệ quyền lợi người tiêu dùng Nhiệm vụ thường xuyên"
}