{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/%e2%80%8bKe-hoach-1703-KH-UBND-2023-thuc-hien-Nghi-quyet-53-NQ-CP-thu%e2%80%8bc-hanh-tiet-kiem-chong-lang-phi-Gia-Lai-571706.aspx",
  "title": "​Kế hoạch 1703/KH-UBND 2023 thực hiện Nghị quyết 53/NQ-CP thự​c hành tiết kiệm chống lãng phí Gia Lai",
  "properties": {
    "Số hiệu": "1703/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Hữu Quế",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN TỈNH TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1703/KH-UBND Gia Lai, ngày 04 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14/4/2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15/11/2022 CỦA QUỐC HỘI VỀ ĐẨY MẠNH VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ CỦA TỈNH GIA LAI Thực hiện Nghị quyết số\n53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ thực hiện Nghị quyết số\n74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí (sau đây gọi tắt là Nghị quyết số 53/NQ-CP), Ủy ban nhân dân tỉnh Gia Lai ban hành Kế hoạch thực hiện Nghị quyết số 53/NQ-CP như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Việc xây dựng và ban hành Kế\nhoạch của UBND tỉnh nhằm quán triệt và chỉ đạo các cấp, các ngành, đơn vị và địa phương tập trung triển khai thực hiện Nghị quyết số 53/NQ-CP .\n2. Việc thực hiện Nghị quyết số\n53/NQ-CP phải cụ thể hóa các yêu cầu bằng việc triển khai các nhiệm vụ, giải pháp để hoàn thiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí\n(THTK, CLP).\n3. Nhiệm vụ cụ thể phải thể hiện\nđược việc xử lý kịp thời những khó khăn, vướng mắc, bảo đảm tổ chức triển khai\nđồng bộ, thống nhất, có sự phối hợp chặt chẽ giữa các cấp, các ngành, đơn vị và\nđịa phương trên địa bàn tỉnh. Phân công xác định rõ trách nhiệm, nhiệm vụ cụ thể\ncho các cấp, các ngành và đơn vị, địa phương trong THTK, CLP.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Các nhiệm vụ, giải pháp chung về THTK, CLP a) Sở Thông tin và Truyền thông chủ trì chỉ đạo, hướng dẫn các cơ quan báo đài trong tỉnh, hệ thống thông tin cơ sở tuyên truyền, phổ biến về THTK, CLP nhằm nâng cao nhận thức, ý thức trách nhiệm của tổ chức, cá nhân trên địa bàn tỉnh trong việc thực hiện chính sách,\npháp luật về THTK, CLP tại từng cơ quan, tổ chức, cá nhân, cả khu vực công cũng như khu vực tư để THTK, CLP thực sự trở thành văn hóa ứng xử của cán bộ, công chức, viên chức và nhân dân trong tỉnh.\nb) Các sở, ban, ngành, đoàn thể,\nđơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố, các doanh nghiệp nhà nước thuộc tỉnh quản lý (đơn vị cấp tỉnh, địa phương) tăng cường, siết chặt kỷ luật,\nkỷ cương, triệt để tiết kiệm, chống lãng phí, nâng cao hiệu quả huy động, quản lý, sử dụng các nguồn lực của tỉnh để phát triển nhanh và bền vững. Nâng cao hiệu lực, hiệu quả công tác giám sát, thanh tra, kiểm tra, điều tra, truy tố, xét xử,\nthi hành án liên quan đến việc thực hiện chính sách, pháp luật về THTK, CLP. Xử\nlý nghiêm minh, kịp thời trách nhiệm các tổ chức, cá nhân để xảy ra vi phạm trong công tác THTK, CLP.\nc) Từ năm 2023, triển khai trong toàn tỉnh cuộc vận động về THTK, CLP. Sở Nội vụ chủ trì, phối hợp với các\nđơn vị cấp tỉnh và địa phương liên quan, tham mưu giúp UBND tỉnh tổ chức phong trào thi đua về THTK, CLP trong phong trào thi đua đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại; THTK, CLP trên tất cả các lĩnh vực sản xuất, tiêu dùng ở mọi cấp, mọi ngành và trong nhân dân với chủ đề, nội dung, hình thức thiết thực, hiệu quả. Kịp thời biểu dương, khen thưởng, nhân rộng các điển hình tiên tiến trong thực hiện tốt công tác THTK, CLP.\nd) Sở Tài chính chủ trì, phối hợp với các đơn vị cấp tỉnh và địa phương liên quan tham mưu giúp UBND tỉnh việc xây dựng, ban hành, tổ chức thực hiện và báo cáo việc thực hiện Chương trình THTK, CLP 5 năm và hằng năm, theo hướng vừa đảm bảo tính tổng thể, toàn diện, vừa có trọng tâm, trọng điểm, có chủ đề từng năm phù hợp với định hướng và hướng dẫn của Bộ Tài chính.\nđ) Căn cứ chức năng, nhiệm vụ\nđược giao các đơn vị cấp tỉnh và địa phương tham mưu cho UBND tỉnh ban hành hoặc trình cấp có thẩm quyền ban hành quy định của địa phương để hoàn thiện hệ thống chính sách, pháp luật liên quan đến THTK, CLP bảo đảm đồng bộ, thống nhất và\nphù hợp yêu cầu thực tiễn. Từ năm 2023, thường xuyên đánh giá hiệu quả và chất lượng chính sách sau ban hành để kịp thời điều chỉnh các bất cập, mâu thuẫn nhằm hạn chế thất thoát, lãng phí các nguồn lực.\n2. Các đơn vị, địa phương nghiêm túc chấn chỉnh, rút kinh nghiệm và khẩn trương có giải pháp đồng bộ để\nkhắc phục tồn tại, hạn chế đã được chỉ ra trong Báo cáo kết quả giám sát số\n330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát Quốc hội. Nâng cao trách nhiệm của người đứng đầu, cá thể hóa trách nhiệm; bảo đảm tính công khai, minh bạch; đẩy mạnh cải cách thủ tục hành chính; tăng cường kỷ luật, kỷ cương, tập trung cao độ\nchỉ đạo để thực hiện tốt công tác THTK, CLP. Tổ chức thanh tra, kiểm tra, ngăn chặn và xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật tránh thất thoát, lãng phí. Tập trung nghiên cứu kỹ các giải pháp, đề xuất, kiến nghị nêu trong Báo cáo số 330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát Quốc hội để thực hiện nghiêm các nhiệm vụ trọng tâm tại Phụ lục kèm theo.\n3. Một số nhiệm vụ cụ thể của các sở, ngành, địa phương: Chi tiết tại Phụ lục kèm theo.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc các sở; trưởng các ban, ngành, đoàn thể, đơn vị cấp tỉnh; chủ tịch UBND các huyện, thị xã, thành phố; giám đốc các Công ty TNHH một thành viên do nhà nước nắm giữ 100% vốn điều lệ thuộc tỉnh Gia Lai quản lý tập trung chỉ đạo thực hiện các nhiệm vụ được giao; thường xuyên kiểm tra, giám sát, đôn đốc bảo đảm chất lượng, tiến độ thực hiện nhiệm vụ được giao tại Kế hoạch hành động này.\n2. Các đơn vị cấp tỉnh, địa phương thuộc tỉnh quản lý triển khai thực hiện Chương trình THTK, CLP năm 2023 của đơn vị mình gắn với việc thực hiện Kế hoạch hành động này. Tổng hợp, báo cáo kết quả thực hiện Kế hoạch hành động và kết quả THTK, CLP hàng năm theo quy\nđịnh, gửi về Sở Tài chính trước ngày 15/01 năm sau liền kề để tổng hợp, trình Chủ tịch UBND tỉnh báo cáo Bộ Tài chính tổng hợp, trình Chính phủ báo cáo Quốc hội tại kỳ họp đầu năm sau đúng thời hạn theo quy định của pháp luật.\n3. Sở Tài chính chủ trì, phối hợp với các sở, ban, ngành, UBND huyện, thị xã, thành phố theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện những nhiệm vụ, giải pháp nêu tại Kế hoạch hành động này; tổng hợp, xây dựng báo cáo kết quả thực hiện báo cáo Ủy ban nhân dân tỉnh định kỳ trước ngày 30 của tháng cuối mỗi quý theo quy định.\n4. Riêng Sở Tài nguyên và Môi trường: Ngoài việc thực hiện các nội dung liên quan, tiếp tục nghiên cứu, tham mưu UBND tỉnh việc thực hiện nội dung của tỉnh Gia Lai tại Phụ lục kèm theo Nghị\nquyết của 2 dự án, công trình không đưa đất vào sử dụng hoặc chậm đưa đất vào sử\ndụng: (1) Khu nghỉ dưỡng sinh thái kết hợp trồng trọt hữu cơ theo tiêu chuẩn quốc tế của Công ty TNHH BLOPHAP; (2) Nhà máy tách, phân loại, đóng gói, bảo quản hoa quả xuất khẩu của Công ty cổ phần Nafood Tây Nguyên; báo cáo UBND tỉnh theo quy định.\nTrong quá trình tổ chức triển khai thực hiện nếu có vướng mắc, các sở, ban, ngành, đoàn thể, đơn vị cấp tỉnh;\nUBND các huyện, thị xã, thành phố, các doanh nghiệp nhà nước thuộc tỉnh quản lý\nbáo cáo về Sở Tài chính để tổng hợp, báo cáo UBND tỉnh xem xét xử lý./.\nNơi nhận:\n - Bộ Tài chính (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Đ/c Chủ tịch UBND tỉnh;\n - Các đ/c PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Các DNNN thuộc phạm vi quản lý của UBND tỉnh;\n - Đ/c CVP, các đ/c PVP UBND tỉnh;\n - Cổng TTĐT tỉnh Gia Lai;\n - Lưu: VT, CNXD, NL, KGVX, NC, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Quế"
}