{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-1788-KH-UBND-2023-tang-cuong-phong-ngua-van-chuyen-trai-phep-vu-khi-Gia-Lai-572478.aspx",
  "title": "Kế hoạch 1788/KH-UBND 2023 tăng cường phòng ngừa vận chuyển trái phép vũ khí Gia Lai",
  "properties": {
    "Số hiệu": "1788/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1788/KH-UBND Gia Lai, ngày 11 tháng 7 năm 2023 KẾ HOẠCH TĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH, NGĂN CHẶN HOẠT ĐỘNG VẬN CHUYỂN TRÁI PHÉP VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ, MA TÚY, HÀNG CẤM QUA ĐƯỜNG HÀNG KHÔNG TRÊN ĐỊA BÀN TỈNH GIA LAI Thời gian qua, hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ (viết tắt là VK, VLN,\nCCHT), ma túy, hàng cấm qua đường hàng không trên địa bàn cả nước diễn biến phức tạp1, tiềm ẩn nguy cơ đe dọa đến an ninh hàng không và trật tự, an toàn xã hội. Trên địa bàn tỉnh, tuy chưa xảy ra các vụ\nviệc phức tạp liên quan đến hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không; tuy nhiên, trong năm 2022, qua soi chiếu, lực lượng chức năng đã phát hiện, xử lý 12 vụ việc vi phạm an ninh hàng không (trong\nđó, có 02 vụ tàng trữ linh kiện vũ khí; 02 vụ tàng trữ công cụ hỗ trợ, 02 vụ\nhành khách tàng trữ trái phép chất ma túy).\nĐể chủ động phòng ngừa, đấu tranh, ngăn chặn hiệu quả với hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không trên địa bàn tỉnh, Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tiếp tục thực hiện hiệu quả Kết luận số 13-KL/TW, ngày 16/8/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 48-CT/TW, ngày 22/10/2010 của Bộ Chính trị (Khóa X) về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới, phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tham gia đấu tranh phòng, chống tội phạm, vi phạm pháp luật nói chung và công tác phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT,\nma túy, hàng cấm qua đường hàng không nói riêng.\n2. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về ANTT trên lĩnh vực hàng không, nhất là công tác đấu tranh phòng chống tội phạm, vi phạm pháp luật liên quan đến VK, VLN, CCHT, ma túy,\nhàng cấm vận chuyển qua đường hàng không.\n3. Quán triệt, thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trong công tác phòng chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT, ma túy, hàng cấm, bảo đảm an ninh, an toàn hàng không đến các cấp, các ngành, đơn vị liên quan và người dân trên địa bàn tỉnh nhằm nâng cao nhận thức, tạo sự chuyển biến về ý thức, trách nhiệm trong công tác phòng ngừa, đấu tranh tội phạm và các hành vi vi phạm pháp luật liên quan VK, VLN, CCHT, ma túy, hàng cấm, bảo đảm an ninh, an toàn hàng không.\nPhân công trách nhiệm, nhiệm vụ\ncụ thể, bảo đảm phối hợp chặt chẽ, đồng bộ, thống nhất giữa các ngành, các cấp trong phòng ngừa, đấu tranh với hoạt động vận chuyển trái phép VK, VLN, CCHT,\nma túy, hàng cấm qua đường hàng không.\nII. CÔNG TÁC TRỌNG TÂM VÀ PHÂN CÔNG NHIỆM VỤ\n1. Các sở, ban, ngành,\nUBND các huyện, thị xã, thành phố, căn cứ chức năng, nhiệm vụ triển khai thực hiện có hiệu quả các văn bản chỉ đạo của Trung ương liên quan công tác phòng chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT, ma túy, hàng cấm, bảo đảm an ninh, an toàn hàng không2; nâng cao vai trò,\ntrách nhiệm của người đứng đầu trong lãnh đạo, chỉ đạo thực hiện quyết liệt công tác phòng chống tội phạm, vi phạm pháp luật nói chung cũng như phòng ngừa các hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không nói riêng.\n2. Công an tỉnh Chỉ đạo Công an các đơn vị, địa phương tiếp tục triển khai thực hiện hiệu quả các kế hoạch chuyên đề liên quan\nđến hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm theo chỉ đạo của Bộ Công an3.\nTổ chức triển khai đồng bộ, quyết liệt các phương án, giải pháp phòng ngừa, đấu tranh với tội phạm, vi phạm pháp luật về VK, VLN, CCHT, ma túy, hàng cấm, bảo đảm an ninh trật tự, nhất là các hành vi vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không. Chú trọng công tác phòng ngừa xã hội, đẩy mạnh tuyên truyền với nhiều hình thức đa dạng, phong phú, sát với tình hình thực tế của từng địa bàn nhằm nâng cao nhận thức của người dân. Phát huy hiệu quả công tác tuần tra, kiểm soát, chủ động phát hiện, đấu tranh, ngăn chặn hiệu quả các loại tội phạm, vi phạm pháp luật trên các tuyến giao thông, kịp thời thu giữ các loại VK, VLN,\nCCHT, nhất là vũ khí, súng tự chế, các linh kiện lắp ráp vũ khí ...góp phần phòng ngừa, ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy,\nhàng cấm qua đường hàng không.\nĐẩy mạnh kết nối, khai thác, ứng dụng cơ sở dữ liệu quốc gia về dân cư, căn cước công dân với các cơ sở dữ liệu chuyên ngành, phục vụ quản lý xã hội, quản lý nghiệp vụ và công tác phòng ngừa,\nđấu tranh, ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không.\nChủ trì, phối hợp các sở,\nngành, địa phương kịp thời phát hiện sơ hở, thiếu sót trong công tác quản lý\nnhà nước về ANTT, an ninh mạng, nhất là lĩnh vực bưu chính; kiến nghị, đề xuất cấp có thẩm quyền hoàn thiện cơ chế, chính sách, pháp luật nhằm bảo đảm chặt chẽ,\nkhông để các đối tượng lợi dụng hoạt động vận chuyển trái phép VK, VLN, CCHT,\nma túy, hàng cấm.\n3. Bộ Chỉ huy quân sự, Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh Chỉ đạo đơn vị trực thuộc thực hiện hiệu quả Kế hoạch số 4045/KH- BQP, ngày 11/10/2021 của Bộ Quốc phòng về thực hiện Chương trình phòng, chống ma túy giai đoạn 2021-2025; Kế hoạch số\n1246/KH-BQP, ngày 27/4/2022 của Bộ Quốc phòng về tăng cường công tác phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT trong quân đội; Kế hoạch số\n3535/KHPH, ngày 24/5/2023 của liên ngành Cục Cảnh sát Quản lý Hành chính về trật tự xã hội (Bộ Công an), Bộ Tư lệnh Bộ đội Biên phòng tỉnh, Tổng cục Hải quan về phối hợp phòng ngừa, đấu tranh với tội phạm mua bán, vận chuyển trái phép VK, VLN, CCHT và pháo trên tuyến biên giới.\nĐẩy mạnh công tác tuyên truyền,\nphổ biến, giáo dục pháp luật, nâng cao nhận thức của nhân dân tại khu vực biên giới trong phòng ngừa, đấu tranh với tội phạm và các vi phạm pháp luật liên quan VK, VLN, CCHT, ma túy, hàng cấm. Tăng cường tuần tra, kiểm soát biên giới,\nkiểm soát xuất, nhập cảnh tại các cửa khẩu theo quy định của pháp luật; kịp thời phát hiện, xử lý tội phạm và các vi phạm pháp luật liên quan VK, VLN, CCHT, ma túy, hàng cấm.\nChỉ đạo lực lượng chức năng phối hợp chặt chẽ với lực lượng Công an, Hải quan…trong phòng ngừa, đấu tranh, ngăn chặn có hiệu quả hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không và bảo đảm an ninh hàng không theo thẩm quyền.\n4. Cục Hải quan Gia Lai -\nKon Tum Thực hiện hiệu quả Kế hoạch phòng, chống và kiểm soát ma túy giai đoạn 2021-2025 của Tổng cục Hải quan; Kế\nhoạch số 3535/KHPH, ngày 24/5/2023 của liên ngành Cục Cảnh sát Quản lý Hành chính về trật tự xã hội (Bộ Công an), Bộ Tư lệnh Bộ đội Biên phòng tỉnh, Tổng cục Hải quan về phối hợp phòng ngừa, đấu tranh với tội phạm mua bán, vận chuyển trái phép VK, VLN, CCHT và pháo trên tuyến biên giới; quy trình phát hiện, ngăn chặn xử lý vụ việc mua bán, vận chuyển trái phép chất ma túy; tăng cường kiểm tra, giám sát, kiểm soát hàng hóa xuất nhập khẩu, kịp thời phát hiện, xử lý hành vi vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm và hàng hóa không có hóa đơn, chứng từ, không nguồn gốc qua biên giới, cửa khẩu.\n5. Cục Quản lý Thị trường tỉnh Thực hiện hiệu quả công tác chống buôn lậu, gian lận thương mại theo chức năng, nhiệm vụ; tăng cường kiểm tra, kiểm soát thị trường, nhất là kiểm tra, kiểm soát việc chấp hành pháp luật trong thương mại điện tử góp phần phòng ngừa, ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy và hàng cấm.\n6. Sở Giao thông Vận tải Thực hiện hiệu quả Chỉ thị\n06/CT-TTg , ngày 24/2/2023 của Thủ tướng Chính phủ về nâng cao năng lực công tác bảo đảm an ninh, an toàn hàng không trong tình hình mới. Chỉ đạo các đơn vị\nkinh doanh khai thác vận tải và dịch vụ tại cảng hàng không Pleiku phối hợp với các lực lượng chức năng tăng cường kiểm tra, giám sát hoạt động vận chuyển hàng hóa qua các tuyến hàng không; thực hiện các biện pháp đảm bảo an ninh, an toàn hàng không dân dụng tại cảng hàng không. Tăng cường thanh tra, kiểm tra hoạt động giao thông vận tải, kịp thời thông tin cho lực lượng Công an trong trường hợp phát hiện các dấu hiệu nghi vấn vận chuyển vi phạm trái phép VK, VLN, CCHT, ma túy, hàng cấm để xử lý theo thẩm quyền.\n7. Cảng Hàng không Pleiku Tiếp tục thực hiện hiệu quả Quy chế phối hợp giữa Công an tỉnh Gia Lai và Tổng Công ty Cảng hàng không Việt Nam trong công tác bảo đảm an ninh, an toàn hàng không tại Cảng hàng không Pleiku (Quy chế số 232/QCPH-CAT- TCTCHKVN, ngày 12/9/2019); chỉ đạo bộ phận an ninh sân bay, qua soi chiếu, chú ý phát hiện các đồ vật, hàng ký gửi nghi vấn tàng trữ,\nvận chuyển VK, VLN, CCHT, ma túy và hàng cấm, các linh kiện lắp ráp vũ khí kịp thời trao đổi lực lượng chức năng xử lý.\n8. Sở Thông tin và Truyền thông Phối hợp các đơn vị, địa phương liên quan triển khai thực hiện hiệu quả ý kiến chỉ đạo của UBND tỉnh tại Công văn số 930/UBND-KGVX, ngày 12/7/2021 về việc tăng cường công tác phòng ngừa, chống vi phạm pháp luật và tội phạm trên mạng Internet trên địa bàn tỉnh Gia Lai.\nChỉ đạo, định hướng các cơ quan báo chí, hệ thống thông tin cơ sở trên địa bàn tỉnh tăng thời lượng đưa tin, củng cố và duy trì các chuyên trang, chuyên mục về phòng, chống ma túy, các chủ\ntrương, đường lối của Đảng và chính sách, pháp luật của Nhà nước trong công tác phòng chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT, ma túy, hàng cấm qua\nđường hàng không; phối hợp các cơ quan, đơn vị liên quan ngăn chặn, xóa bỏ các bài viết, nội dung hình ảnh quảng cáo trái phép liên quan đến VK, VLN, CCHT,\nhàng cấm, nhất là các hành vi hướng dẫn, chế tạo, sản xuất, vận chuyển, mua bán trái phép VK, VLN, CCHT trên internet và mạng xã hội.\nPhối hợp Công an tỉnh trong việc xác thực các tài khoản trên mạng xã hội, chuẩn hóa thông tin thuê bao di động với Cơ sở dữ liệu quốc gia về dân cư và công tác bảo đảm an ninh thông tin, đấu tranh phòng, chống tội phạm, vi phạm pháp luật nói chung và phòng ngừa, ngăn chặn hoạt động mua bán VK, VLN, CCHT, ma túy, hàng cấm trên không gian mạng nói riêng.\nChỉ đạo, hướng dẫn các doanh nghiệp viễn thông trên địa bàn tỉnh rà soát, kiểm tra, xác thực, chuẩn hóa thông tin, đảm bảo thông tin của tất cả thuê bao đang hoạt động phải đầy đủ,\nchính xác để sẵn sàng đối soát với Cơ sở dữ liệu quốc gia về dân cư.\nChỉ đạo các doanh nghiệp cung ứng dịch vụ bưu chính trên địa bàn tỉnh tăng cường công tác kiểm tra gói kiện, hàng hóa trước khi chấp nhận, kịp thời phát hiện các hành vi lợi dụng mạng bưu chính vận chuyển trái phép linh kiện VK, VLN, CCHT và các hàng hóa cấm vận chuyển qua mạng bưu chính.\n9. Sở Tư pháp Tham mưu Hội đồng phối hợp phổ\nbiến, giáo dục pháp luật (PBGDPL) tỉnh chỉ đạo, hướng dẫn Hội đồng phối hợp PBGDPL cấp huyện và các cơ quan, đơn vị có liên quan tăng cường công tác PBGDPL về phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT, ma túy,\nhàng cấm bằng hình thức phù hợp. Phối hợp với các sở, ngành liên quan rà soát,\nđề xuất sửa đổi, bổ sung hoàn thiện các văn bản quy phạm pháp luật, không để\ncác đối tượng lợi dụng hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy,\nhàng cấm qua đường hàng không.\n10. Đài Phát Thanh truyền hình tỉnh Tăng cường tuyên truyền về công tác phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép VK, VLN,\nCCHT, ma túy, hàng cấm qua đường hàng không; phương thức, thủ đoạn của tội phạm,\nqua đó nâng cao nhận thức của người dân, giúp người dân cảnh giác, không để tội phạm lôi kéo, lợi dụng.\n11. Ủy ban nhân dân các huyện,\nthị xã, thành phố\nTăng cường lãnh đạo, chỉ đạo công tác phòng chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc,\nthực hiện hiệu quả các đề án chuyển hóa địa bàn trọng điểm, phức tạp về trật tự\nan toàn xã hội; xây dựng xã, phường, thị trấn không có tệ nạn ma túy; xã, phường,\nthị trấn, cơ quan, đơn vị, doanh nghiệp, khu dân cư, trường học an ninh, an toàn... vận động người dân trên địa bàn cảnh giác, không để tội phạm lôi kéo, lợi dụng hoạt động và thực hiện nghiêm túc các quy định đảm bảo an ninh, an toàn hàng không…\nTiếp tục chỉ đạo các phòng,\nban, UBND cấp xã thực hiện nghiêm Chỉ thị số 05/CT-UBND, ngày 09/5/2019 của UBND tỉnh về tăng cường các biện pháp nâng cao hiệu quả công tác quản lý, sử dụng VK, VLN, CCHT trên địa bàn; huy động sự tham gia vào cuộc thực sự của hệ thống chính trị từ cấp xã, sự hưởng ứng đồng thuận của quần chúng Nhân dân. Phát động phong trào toàn dân bảo vệ an ninh tổ quốc trong phát hiện, tố giác các hành vi vi phạm liên quan; kịp thời biểu dương, khen thưởng và nhân rộng các mô hình hay, gương người tốt, việc tốt, những tập thể, cá nhân có thành tích xuất sắc trong thực hiện công tác này. Có chính sách hỗ trợ kinh phí đối với người dân tự\nnguyện giao nộp để khuyến khích, động viên nhân dân thực hiện.\nChỉ đạo Công an huyện nắm tình hình, kịp thời triệt xóa các điểm, tụ điểm phức tạp về ma túy, các điểm có nguy cơ phát sinh tội phạm, tệ nạn ma túy theo phân công, phân cấp, các đối tượng hoạt\nđộng mua bán, vận chuyển, chế tạo linh kiện và sử dụng trái phép VK, VLN, CCHT góp phần phòng ngừa, ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua đường hàng không.\n12. Đề nghị Tòa án nhân dân và Viện Kiểm sát nhân dân tỉnh Chỉ đạo, phối hợp chặt chẽ, thống nhất đường lối xử lý và hướng dẫn các cơ quan tư pháp địa phương khởi tố, điều tra, truy tố, xét xử các vụ án liên quan đến hoạt động vận chuyển trái phép VK,\nVLN, CCHT, ma túy, hàng cấm; lựa chọn một số vụ án điểm, dư luận xã hội quan tâm để kịp thời đưa ra xét xử, răn đe, giáo dục chung.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh, Hội Nông dân tỉnh, Hội Liên hiệp Phụ nữ Việt Nam tỉnh, Hội Cựu chiến binh tỉnh và Đoàn thanh niên Cộng sản Hồ\nChí Minh tỉnh Tăng cường công tác tuyên truyền,\nvận động nhân dân, cán bộ, hội viên, đoàn viên, công nhân lao động…tích cực tham gia phòng, chống vận chuyển trái phép VK, VLN, CCHT, ma túy, hàng cấm qua\nđường hàng không và thực hiện nghiêm túc các quy định đảm bảo an ninh, an toàn hàng không…\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này và chức năng, nhiệm vụ được giao, các sở, ban, ngành, đoàn thể, UBND các huyện,\nthị xã, thành phố triển khai thực hiện nghiêm túc; định kỳ 06 tháng, 01 năm, lồng ghép nội dung công tác này trong báo cáo tình hình, kết quả thực hiện công tác phòng chống tội phạm của Ban Chỉ đạo Phòng chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ ANTQ tỉnh.\n2. Giao Công an theo dõi, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Kế hoạch này; định kỳ, đột xuất tổng hợp tình hình, kết quả thực hiện, tham mưu UBND tỉnh báo cáo Ban Chỉ đạo 138/CP theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an (V01);\n - Thường trực Tỉnh uỷ, HĐND tỉnh;\n - Chủ tịch, Các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Cảng hàng không Pleiku;\n - UBND các huyện, thị xã, thành phố;\n - CVP, các PVP UBND tỉnh;\n - Công an tỉnh (theo dõi, tham mưu);\n - Lưu: VT, TTTH, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long 1 Trong 04 tháng đầu năm 2023, tại các cảng hàng không lực lượng chức năng phát hiện, xử lý 20 vụ việc liên quan đến vận chuyển trái phép VK, VLN, CCHT và vật phẩm nguy hiểm; bắt giữ\n24 vụ/17 đối tượng vận chuyển trái phép chất ma túy, thu giữ 4,5 kg cần sa, 4,8 kg heroin, 15 kg cocain, 70 kg và 8.400 viên Ketamin, 227,5 kg ma túy tổng hợp các loại…\n2 Nghị định số\n93/2022/NĐ-CP , ngày 07/11/2022 của Chính phủ về quản lý, bảo đảm an ninh, trật tự tại cửa khẩu đường hàng không; ý kiến chỉ đạo của Thủ tướng Chính phủ về việc báo cáo tình hình, kết quả thực hiện Chỉ thị 36-CT/TW, ngày 16/8/2019 của Bộ\nChính trị và 01 năm thi hành Luật PCMT năm 2021; Thông báo 154/TB-VPCP , ngày 26/4/2023 của Văn phòng Chính phủ về kết luận của Phó Thủ tướng Chính phủ Trần Lưu Quang tại Hội nghị triển khai công tác phòng, chống ma túy năm 2023 của Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm; Kế hoạch 107/KH-BCDD138/CP,\nngày 11/3/2022 của Ban Chỉ đạo 138/CP về tăng cường công tác phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT...\n3 Kế hoạch 178/KH-CAT-PC06, ngày 26/3/2020 của Công an tỉnh về tổng kiểm tra, mở đợt cao\nđiểm vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về\nvũ khí, vật liệu nổ, công cụ hỗ trợ; Kế hoạch 1306/KH-CAT-CSKT, ngày 11/10/2022 của Công an tỉnh về tăng cường chống buôn lậu, gian lận thương mại và hàng giả,\nvận chuyển trái phép hàng hóa qua cảng hàng không quốc tế, các tuyến biên giới;\nĐiện mật số 31, ngày 29/4/2023 của Bộ Công an triển khai kết luận của Phó Thủ\ntướng Chính phủ Trần Lưu Quang và Chương trình công tác phòng, chống ma túy năm 2023 của Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm tại Hội nghị triển khai công tác phòng, chống ma túy năm 2023."
}