{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-1956-KH-UBND-2023-cong-tac-ngoai-giao-kinh-te-phuc-vu-phat-trien-dat-nuoc-Gia-Lai-573852.aspx",
  "title": "Kế hoạch 1956/KH-UBND 2023 công tác ngoại giao kinh tế phục vụ phát triển đất nước Gia Lai",
  "properties": {
    "Số hiệu": "1956/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Thị Thanh Lịch",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1956/KH-UBND Gia Lai, ngày 26 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 21/NQ-CP , NGÀY 20/02/2023 CỦA CHÍNH PHỦ VỀ CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ GIAI ĐOẠN 2022-2026 VÀ KẾ HOẠCH SỐ 156-KH/TU NGÀY 02/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ VIỆC THỰC HIỆN CHỈ THỊ SỐ 15-CT/TW, NGÀY 10/8/2022 CỦA BAN BÍ THƯ VỀ CÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ PHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030 Triển khai thực hiện Nghị quyết số 21/NQ-CP , ngày 20/02/2023 của Chính phủ về Chương trình hành động của Chính phủ giai đoạn 2022-2026 thực hiện Chỉ thị số 15-CT/TW, ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030; Kế hoạch số\n156-KH/TU ngày 02/6/2023 của Ban Thường vụ Tỉnh ủy về việc thực hiện Chỉ thị số\n15-CT/TW, ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ\nphát triển đất nước đến năm 2030; UBND tỉnh ban hành kế hoạch triển khai thực hiện cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Cụ thể hóa và triển khai các quan điểm chỉ đạo,\nnhiệm vụ, giải pháp của Chính phủ trong Nghị quyết số 21/NQ-CP , ngày 20/02/2023 và Kế hoạch số 156-KH/TU ngày 02/6/2023 của Ban Thường vụ Tỉnh ủy, trên cơ sở\nbám sát mục tiêu, nhiệm vụ và các giải pháp phát triển kinh tế - xã hội của tỉnh theo Nghị quyết Đại hội đảng bộ tỉnh lần thứ XVI, góp phần “xây dựng Gia Lai phát triển nhanh, bền vững, giàu bản sắc, phấn đấu đến năm 2030 trở thành vùng\nđộng lực khu vực Tây Nguyên”.\n- Tạo chuyển biến mạnh mẽ về nhận thức của các cấp,\ncác ngành, địa phương trong tỉnh và toàn xã hội về công tác ngoại giao kinh tế,\nquán triệt ngoại giao kinh tế là một nhiệm vụ cơ bản, trung tâm của hoạt động đối ngoại, một động lực quan trọng để phát triển nhanh, bền vững, đóng vai trò tiên phong trong huy động các nguồn lực bên ngoài góp phần phát triển kinh tế - xã hội của tỉnh.\n- Nâng cao hiệu quả công tác ngoại giao kinh tế một cách toàn diện, thực chất; chủ động, tích cực hội nhập quốc tế sâu rộng.\n2. Yêu cầu:\n- Nghiêm túc quán triệt Chỉ thị số 15-CT/TW, ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030, Nghị quyết số 21/NQ-CP , ngày 20/02/2023 của Chính phủ, Kế hoạch số 156-KH/TU ngày 02/6/2023 của Ban Thường vụ Tỉnh ủy.\n- Triển khai công tác ngoại giao kinh tế có trọng tâm, trọng điểm, lấy hiệu quả, thực chất làm tiêu chí hàng đầu, lấy người dân,\nđịa phương và doanh nghiệp làm trung tâm phục vụ.\n- Đảm bảo tính chủ động, tích cực thu hút các nguồn lực từ bên ngoài trên cơ sở phát huy hiệu quả các nguồn lực bên trong, đóng góp tích cực vào thành tựu đối ngoại và phát triển kinh tế - xã hội của tỉnh.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tuyên truyền, nâng cao nhận thức đúng đắn, ý thức, trách nhiệm đầy đủ về vị trí, vai trò, tầm quan trọng của công tác ngoại giao kinh tế:\n- Các cấp, các ngành, các địa phương trong tỉnh tổ\nchức nghiên cứu, quán triệt và tuyên truyền sâu rộng, đầy đủ, thực chất nội dung Chỉ thị số 15-CT/TW, ngày 10/8/2022 của Ban Bí thư và Nghị quyết số\n21/NQ-CP , ngày 20/02/2023 của Chính phủ; Kế hoạch số 156-KH/TU ngày 02/6/2023 của Ban Thường vụ Tỉnh ủy.\n- Cần xác định ngoại giao kinh tế là một nhiệm vụ\ncơ bản, trung tâm của các hoạt động ngoại giao, một động lực quan trọng để huy\nđộng các nguồn lực bên ngoài góp phần xây dựng và phát triển tỉnh Gia Lai giàu\nđẹp, văn minh.\n- Tăng cường công tác thông tin truyền thông về chủ\ntrương, ý nghĩa, hiệu quả kinh tế của các hoạt động ngoại giao song phương và\nđa phương. Chú trọng tuyên truyền, làm rõ vai trò và đóng góp của ngoại giao kinh tế đối với phát triển kinh tế xã hội của tỉnh.\n2. Tiếp tục mở rộng, làm sâu sắc hơn quan hệ và tạo thế đan xen lợi ích kinh tế với các đối tác nước ngoài:\n- Duy trì, củng cố, tăng cường quan hệ hợp tác hữu nghị với các đối tác truyền thống và các đối tác quan trọng khác, nhất là các đối tác, địa phương đã thiết lập quan hệ, như: Ấn Độ, Hàn Quốc, Nhật Bản, Hà Lan...\ncác tổ chức và các tập đoàn kinh tế chiến lược, các đối tác vùng, địa phương nước ngoài mà tỉnh Gia Lai đã ký kết hợp tác đi vào chiều sâu, trên tinh thần bình đẳng,\ncùng có lợi, tôn trọng lẫn nhau và phù hợp với luật pháp quốc tế.\n- Tranh thủ tối đa các quan hệ chính trị đối ngoại\nđể thúc đẩy hợp tác, liên kết kinh tế, qua đó củng cố vững chắc quan hệ với các\nđối tác, nâng cao tiềm lực, vị thế, uy tín của tỉnh; mở rộng quan hệ quốc tế\nthông qua công tác quảng bá địa phương, lồng ghép chuyển tải các thông tin về\nthành tựu kinh tế - xã hội, tiềm năng hợp tác đầu tư, các chính sách ưu đãi của tỉnh trong quá trình gặp gỡ, làm việc với các đối tác trong các chuyến quảng bá\nđịa phương ở trong và ngoài nước.\n- Tìm hiểu, kết nối, mở rộng quan hệ hợp tác, đề xuất các biện pháp tăng cường hợp tác kinh tế, thương mại, bao gồm kinh tế số,\nthương mại số, đầu tư và hợp tác chuyên ngành với các nước đối tác, các tổ chức quốc tế, các địa phương nước ngoài, các nhà đầu tư nước ngoài có tiềm năng trên cơ sở phù hợp với nhu cầu và thế mạnh của tỉnh.\n- Lồng ghép các nội dung ngoại giao kinh tế, thúc đẩy hợp tác kinh tế, thương mại, đầu tư, tăng cường sự tham gia của các địa phương và doanh nghiệp trong tỉnh trong các sự kiện đối ngoại mà tỉnh tham gia hoặc tổ\nchức.\n3. Nâng cao chất lượng, hiệu quả\nhội nhập kinh tế quốc tế:\n- Tăng cường quan hệ với Đại sứ quán các nước, các tổ chức và cơ quan quốc tế, Hiệp hội doanh nghiệp nước ngoài tại Việt Nam để giới thiệu quảng bá môi trường đầu tư của tỉnh, ký kết hợp tác song phương và đa phương giữa tỉnh Gia Lai với các đối tác nhằm thúc đẩy hợp tác kinh tế toàn diện;\ntiếp cận, làm việc với các tập đoàn kinh tế nước ngoài để kêu gọi các dự án đầu tư trong lĩnh vực ưu tiên, nhất là dự án trọng điểm, có tính lan tỏa, trong danh mục thu hút đầu tư của tỉnh; tăng cường xúc tiến đầu tư vào các thị trường có triển vọng theo định hướng của Chính phủ.\n- Thực hiện có hiệu quả các cam kết quốc tế, bao gồm các cam kết trong khuôn khổ các FTA “thế hệ mới”, các Hiệp định song phương và\nđa phương; nâng cao nhận thức và năng lực thực thi các cam kết FTA của doanh nghiệp trong chuỗi sản xuất, giá trị toàn cầu, phục vụ chuyển đổi xanh và phát triển bền vững, đẩy mạnh chuyển đổi số, chuyển giao và ứng dụng công nghệ hiện\nđại.\n4. Đẩy mạnh vận động, thu hút nguồn lực từ bên ngoài nhằm củng cố các động lực tăng trưởng phục vụ phát triển kinh tế - xã hội:\n- Tập trung giữ vững, củng cố các thị trường xuất khẩu truyền thống; mở rộng và khai thác các thị trường mới, tiềm năng, góp phần\nđa dạng hóa thị trường, đa dạng hóa sản phẩm, đa dạng hóa chuỗi cung ứng đối tác, tránh lệ thuộc vào một thị trường, một đối tác nhất định.\n- Triển khai các hoạt động xúc tiến thương mại có\ntrọng tâm, trọng điểm, chú trọng thiết thực, hiệu quả, linh hoạt về cách thức tổ\nchức triển khai; tăng cường ứng dụng công nghệ số trong các hoạt động quảng bá,\ntìm kiếm đối tác và thị trường.\n- Tích cực vận động, thu hút hợp tác đầu tư nước ngoài có chọn lọc. Ưu tiên, chú trọng thu hút các dự án có chất lượng, hiệu quả\nkinh tế, đảm bảo môi trường, phát triển bền vững, có cam kết chuyển giao công nghệ và lao động có kỹ năng cao, đặc biệt là các dự án động lực mang nội hàm kinh tế xanh, kinh tế tuần hoàn, chuyển đổi số; tập trung thu hút những nhà đầu tư lớn, có sử dụng công nghệ cao, hiện đại, thân thiện với môi trường; các nhà\nđầu tư vừa và nhỏ phù hợp với từng lĩnh vực, từng địa phương... đảm bảo sức cạnh tranh của sản phẩm và hàng hóa xuất khẩu, đồng thời có đóng góp lớn cho ngân sách tỉnh.\n- Tạo thuận lợi, tháo gỡ khó khăn cho các dự án đầu tư có ý nghĩa quan trọng về kinh tế - xã hội và đối ngoại; nghiên cứu các biện pháp đơn giản hóa thủ tục hành chính; nâng cao hiệu quả xúc tiến đầu tư, ứng dụng các hình thức xúc tiến đầu tư mới.\n- Bảo đảm phối hợp chặt chẽ giữa các cơ quan chủ quản với cơ quan đối ngoại trong thẩm định, xử lý vướng mắc trong các dự án quan trọng có yếu tố nước ngoài hoặc nhạy cảm về đối ngoại.\n- Đẩy mạnh các hoạt động ngoại giao kinh tế phục vụ\nphát triển nông nghiệp theo các định hướng, mục tiêu của Nghị quyết số 19-NQ/TW ngày 16 tháng 6 năm 2022 về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045. Thúc đẩy hợp tác về nông nghiệp thông minh, nông nghiệp công nghệ cao, tuần hoàn gắn với chuyển giao công nghệ về chế biến, bảo quản, công nghệ giống, công nghệ môi trường.\n- Tăng cường ngoại giao kinh tế phục vụ phát triển nguồn nhân lực tại chỗ; thúc đẩy triển khai hiệu quả các thỏa thuận hợp tác,\nphái cử lao động đã ký kết với các đối tác.\n- Đẩy mạnh các hoạt động thông tin, tuyên truyền đối ngoại quảng bá hình ảnh đất nước, con người, văn hóa Gia Lai; tích cực tổ chức các hoạt động truyền thông, tiếp xúc với thông tấn báo chí có uy tín của nước ngoài; qua đó chủ động và tích cực đẩy mạnh giới thiệu về tỉnh đến cộng đồng quốc tế, vận động và thu hút các nguồn lực từ bên ngoài, phục vụ hiệu quả mục tiêu phát triển kinh tế - xã hội của tỉnh.\n- Đẩy mạnh huy động nguồn lực người Việt Nam ở nước ngoài, nhất là khuyến khích, tạo điều kiện để kiều bào Việt Nam, đặc biệt là\ncon em quê hương Gia Lai ở nước ngoài về đầu tư, sản xuất kinh doanh đóng góp cho sự phát triển kinh tế - xã hội của tỉnh. Triển khai hiệu quả Nghị quyết số\n169/NQ-CP ngày 31/12/2021 ban hành Chương trình hành động của Chính phủ tiếp tục\nđẩy mạnh thực hiện Nghị quyết số 36-NQ/TW, Chỉ thị số 45-CT/TW và Kết luận số\n12-KL/TW của Bộ Chính trị về công tác đối với người Việt Nam ở nước ngoài giai\nđoạn 2021-2026.\n5. Xây dựng ngoại giao kinh tế\nphục vụ phát triển, lấy người dân và doanh nghiệp làm trung tâm:\n- Khuyến khích sự tham gia chủ động, tích cực của các địa phương, doanh nghiệp và người dân vào hoạt động ngoại giao kinh tế.\nNâng cao vai trò của Hiệp hội doanh nghiệp tỉnh, Hội doanh nhân trẻ tỉnh; thông qua các Hiệp hội, để nắm bắt, giải quyết kịp thời những khó khăn, vướng mắc của cộng đồng doanh nghiệp trên địa bàn tỉnh, nhất là doanh nghiệp vừa và nhỏ; đồng thời, định hướng cho các Hiệp hội, Diễn đàn khởi nghiệp, nâng cao năng lực sản xuất, chất lượng sản phẩm đáp ứng tiêu chuẩn, quy chuẩn theo từng phân khúc thị\ntrường.\n- Phối hợp chặt chẽ với Bộ Ngoại giao, Bộ Công thương, các Bộ, ngành Trung ương, cơ quan ngoại giao Việt Nam ở nước ngoài, các cơ quan nước ngoài ở Việt Nam, các hiệp hội doanh nghiệp nước ngoài và các tổ\nchức kinh tế nâng cao hiệu quả xúc tiến thương mại, đầu tư của tỉnh và tìm kiếm,\nkết nối đối tác; giới thiệu quảng bá môi trường đầu tư của tỉnh Gia Lai.\n- Tăng cường hỗ trợ doanh nghiệp mở rộng và nâng cao hiệu quả kinh tế đối ngoại và mở rộng đầu tư kinh doanh ở nước ngoài; tăng cường cơ chế trao đổi, tham vấn ý kiến của cộng đồng doanh nghiệp trong triển khai các hoạt động ngoại giao kinh tế; khuyến khích tạo điều kiện thuận lợi và\nnâng cao hiệu quả quản lý hoạt động đầu tư ra nước ngoài, chú trọng hiệu quả thực chất nhằm mở rộng thị trường cho doanh nghiệp trong nước.\n- Đồng hành cùng các doanh nghiệp tìm kiếm, mở rộng thị trường, tăng cường hợp tác thương mại, thúc đẩy xuất khẩu hàng hóa của tỉnh sang thị trường các nước, tham gia các Hiệp định thương mại tự do, hỗ trợ doanh nghiệp phát triển vững mạnh, vươn ra thị trường thế giới và xây dựng thương hiệu của tỉnh; phát huy lợi thế mạng lưới các cơ quan đại diện ngoại giao Việt Nam ở\nnước ngoài để đẩy mạnh hoạt động hỗ trợ công tác ngoại giao kinh tế của tỉnh.\n6. Đẩy mạnh công tác theo dõi,\ncập nhật kịp thời thông tin, tình hình kinh tế thế giới; nâng cao năng lực phân tích, dự báo, cảnh báo phục vụ điều hành, phát triển kinh tế - xã hội:\nTăng cường theo dõi tình hình kinh tế thế giới và\nkhu vực để tham mưu, kiến nghị các giải pháp phù hợp để tiếp cận xu hướng, mô\nhình phát triển mới trên thế giới như kinh tế số, chuyển đổi số, tăng trưởng xanh, phát triển công nghiệp văn hóa, trí thức, nâng cao sức cạnh tranh của địa phương và năng lực doanh nghiệp ... để khai thác, tận dụng, tạo động lực tăng trưởng, phát triển kinh tế - xã hội và bảo đảm an ninh kinh tế.\nTăng cường công tác phối hợp giữa các cơ quan Trung\nương với địa phương để nắm bắt xu thế toàn cầu và đề xuất xây dựng các chương trình, kế hoạch hợp tác một cách hiệu quả, thiết thực; tích cực tham gia vào các chương trình, đề án, kế hoạch thúc đẩy quan hệ đối ngoại nói chung và ngoại giao kinh tế nói riêng với các đối tác nước ngoài.\n7. Nâng cao hiệu quả phối hợp liên ngành và bố trí nguồn lực triển khai công tác ngoại giao kinh tế:\n- Các cấp, các ngành, các địa phương trong tỉnh chủ\nđộng phối hợp với các cơ quan, bộ, ngành trung ương nghiên cứu, cung cấp thông tin về các tiềm năng phát triển, thế mạnh, tình hình hợp tác với các nước và\nnhu cầu hợp tác của tỉnh gửi các cơ quan đầu mối, đặc biệt là Bộ Ngoại giao, Bộ\nCông Thương, Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và Phát triển nông thôn nhằm hỗ trợ kết nối, giới thiệu các đối tác, nhà đầu tư phù hợp.\n- Các Sở, ngành làm công tác đối ngoại và kinh tế đối ngoại, đặc biệt là Sở Ngoại vụ, Công Thương, Kế hoạch và Đầu tư, Nông nghiệp và\nPhát triển nông thôn cần kết nối các thông tin để thông báo cho các doanh nghiệp của tỉnh chủ động tham gia các chương trình xúc tiến tại các quốc gia và các Chương trình Gặp gỡ do các bộ, ngành trung ương tổ chức để nắm bắt được nhu cầu về thị trường, thông tin của đối tác trong các lĩnh vực liên quan để tìm kiếm cơ hội hợp tác lâu dài nhằm mở rộng thị trường và phát triển cơ hội kinh doanh phù hợp cho doanh nghiệp trên địa bàn tỉnh.\n- Nâng cao hiệu quả hoạt động của các cơ chế phối hợp giữa các cơ quan làm công tác đối ngoại đảng, ngoại giao nhà nước và đối ngoại nhân dân trên địa bàn tỉnh; đổi mới, sáng tạo, linh hoạt về phương pháp trong các hoạt động hòa bình, đoàn kết, hữu nghị, tăng cường lồng ghép hoạt động ngoại giao kinh tế trong các hoạt động giao lưu văn hóa, tổ chức các sự kiện đối ngoại nhân dân, trong đó tận dụng lợi thế của đối ngoại nhân dân trong mỗi sự kiện để\ngiới thiệu về quan điểm, đường lối, chính sách của Đảng, pháp luật của Nhà nước;\nnhững thành tựu trong công cuộc đổi mới của đất nước và của tỉnh về phát triển kinh tế - xã hội.\n- Đẩy mạnh công tác đào tạo, bồi dưỡng để nâng cao năng lực làm công tác đối ngoại và ngoại giao kinh tế ở các cấp, ngành, địa phương, doanh nghiệp về kiến thức, kỹ năng đối ngoại, cập nhật tình hình kinh tế\nquốc tế, các quy định của pháp luật về các hoạt động đối ngoại nói chung và một số kỹ năng cần thiết trong hoạt động ngoại giao kinh tế nói riêng, nhất là nâng cao kỹ năng ngoại ngữ trong thời kỳ hội nhập quốc tế sâu rộng hiện nay.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Ngoại vụ:\n- Là cơ quan đầu mối, chủ trì phối hợp với các cơ\nquan, đơn vị liên quan tham mưu UBND tỉnh chỉ đạo, triển khai thực hiện các nội dung trong Kế hoạch và các hoạt động ngoại giao kinh tế; tổng hợp, báo cáo,\ntham mưu cấp có thẩm quyền tình hình triển khai thực hiện, tổng kết, đánh giá,\nbổ sung, chỉnh sửa Kế hoạch (nếu cần) và giải quyết khó khăn, vướng mắc (nếu có).\n- Tham mưu tổ chức các đoàn công tác của tỉnh đi quảng bá, kết nối địa phương ở nước ngoài; tham gia sự kiện do Bộ Ngoại giao tổ chức trong nước và nước ngoài như: các buổi Gặp gỡ với các cơ quan đại diện nước ngoài, Hiệp hội Doanh nghiệp nước ngoài tại Việt Nam; các Hội nghị khu vực....\n- Phối hợp với các cơ quan đại diện ngoại giao Việt Nam ở nước ngoài nắm bắt nhu cầu về thị trường, thông tin của đối tác trong các lĩnh vực liên quan để tìm kiếm cơ hội hợp tác lâu dài nhằm mở rộng thị trường và phát triển cơ hội kinh doanh phù hợp cho doanh nghiệp của tỉnh.\n- Phối hợp các cơ quan, đơn vị liên quan hỗ trợ, tạo\nđiều kiện để người Việt Nam ở nước ngoài về tỉnh đầu tư, sản xuất, kinh doanh;\nnâng cao hiệu quả huy động, tận dụng nguồn lực về tài chính, tri thức, khoa học\n- công nghệ, mạng lưới đối tác của cộng đồng người Việt Nam ở nước ngoài phục vụ\nphát triển kinh tế - xã hội, hội nhập và hợp tác quốc tế.\n- Thông tin đến các Sở, ngành, địa phương trong tỉnh tham gia các lớp cập nhật thông tin, kiến thức đối ngoại do Bộ Ngoại giao tổ chức cho đội ngũ làm công tác ngoại giao kinh tế, trang bị đầy đủ các kỹ năng phục vụ\ncông tác, nâng cao chất lượng của đội ngũ làm công tác tham mưu, triển khai cụ\nthể các hoạt động ngoại giao kinh tế.\n2. Sở Công Thương:\n- Tiếp tục thực hiện tốt vai trò cơ quan thường trực Ban Hội nhập Kinh tế quốc tế tỉnh.\n- Tăng cường phổ biến về các FTA thế hệ mới mà Việt Nam là thành viên, đặc biệt cho các đối tượng như cơ quan quản lý cấp tỉnh và địa phương, doanh nghiệp, hợp tác xã... thông qua các phương tiện truyền thông, các lớp tập huấn, hội thảo nhằm nâng cao nhận thức, hiểu biết về nội dung cam kết và các công việc cần triển khai.\n- Tích cực phối hợp với các Cơ quan đại diện Việt Nam ở nước ngoài, trong đó có hệ thống Thương vụ trong công tác xúc tiến thương mại và hỗ trợ xuất khẩu.\n- Chủ động phối hợp với các cơ quan, bộ, ngành Trung ương phổ biến, cung cấp thông tin liên quan đến đạo luật cấm nhập khẩu vào EU các sản phẩm có liên quan hoạt động phá rừng.\n- Triển khai các hoạt động xúc tiến thương mại hiệu quả, có trọng tâm, trọng điểm, chú trọng tới tính thiết thực, hiệu quả, linh hoạt về cách thức tổ chức, triển khai, hỗ trợ doanh nghiệp tham gia các đoàn xúc tiến thương mại, giao dịch thương mại tại các thị trường có tiềm năng, mở rộng đối tác, thị trường, tháo gỡ khó khăn cho hoạt động xuất khẩu (nếu có).\n- Đẩy mạnh hoạt động bồi dưỡng, đào tạo cán bộ làm công tác hội nhập kinh tế quốc tế nói chung.\n- Đẩy mạnh việc thực hiện chuyển đổi số ngành công thương.\n3. Sở Kế hoạch và Đầu tư:\n- Chủ động phối hợp với các cơ quan, bộ, ngành trung ương, các tổ chức quốc tế quan trọng cung cấp thông tin, giới thiệu về tiềm năng, thế mạnh của địa phương để hỗ trợ kết nối, giới thiệu đến các đối tác,\nnhà đầu tư phù hợp.\n- Tham mưu UBND tỉnh các giải pháp nâng cao chỉ số\nnăng lực cạnh tranh cấp tỉnh (PCI) góp phần nâng cao năng lực cạnh tranh của tỉnh,\ntừ đó phát triển ngoại giao kinh tế. Tham mưu UBND tỉnh tổ chức các hội nghị\nxúc tiến đầu tư tăng cường thu hút đầu tư, quảng bá tiềm năng thế mạnh của tỉnh,\nlồng ghép các hoạt động hợp tác kinh tế của tỉnh; xây dựng kế hoạch xúc tiến đầu tư, tập trung vào các dự án phát triển các lĩnh vực theo định hướng, ưu tiên của tỉnh trong từng giai đoạn.\n- Tăng cường phối hợp với các cơ quan, đơn vị trong công tác thẩm định, xử lý vướng mắc trong các dự án đầu tư quan trọng có yếu tố\nnước ngoài hoặc nhạy cảm về đối ngoại.\n- Chủ động phối hợp nắm bắt thông tin, thúc đẩy xử\nlý các vướng mắc, khó khăn của doanh nghiệp nước ngoài trong quá trình triển khai thực hiện dự án tại địa phương.\n4. Sở Nông nghiệp và Phát triển nông thôn:\n- Tích cực huy động các nguồn lực xã hội hóa đầu tư\ncho nông nghiệp, nông thôn và xây dựng nông thôn mới, đặc biệt chú trọng các giải pháp tạo môi trường thuận lợi để thu hút đầu tư, sản xuất chế biến nông lâm thủy sản; sử dụng có hiệu quả nguồn vốn, tăng cường lồng ghép hiệu quả các chương trình, dự án đầu tư trên địa bàn; Chủ động tìm kiếm nguồn vốn nước ngoài để\ntăng cường nguồn lực đầu tư cho công tác nghiên cứu, truy xuất nguồn gốc, chuyển giao và ứng dụng tiến bộ khoa học kỹ thuật, công nghệ chế biến, bảo quản giảm tổn thất sau thu hoạch, phát triển nông nghiệp công nghệ cao, coi đây là khâu đột phá đặc biệt quan trọng để thúc đẩy sản xuất nông nghiệp và phát triển kinh tế\nnông thôn.\n- Phối hợp các ngành, địa phương, đơn vị chuẩn bị\ncác dự án về sản xuất, chế biến phù hợp và có tính khả thi cao để giới thiệu,\nkêu gọi các doanh nghiệp có tiềm lực mạnh đầu tư; kêu gọi hợp tác, chuyển giao công nghệ sản xuất chế biến, bảo quản nông sản; tiếp tục đẩy mạnh công tác thu hút các nguồn vốn ODA đầu tư vào các dự án hạ tầng nông nghiệp nông thôn.\n5. Sở Thông tin và Truyền thông:\n- Phối hợp với Sở Ngoại vụ và các đơn vị liên quan\nđẩy mạnh công tác tuyên truyền Chỉ thị số 15-CT/TW, ngày 10/8/2022 của Ban Bí\nthư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 và\nNghị quyết số 21/NQ- CP, ngày 20/02/2023 của Chính phủ.\n- Chỉ đạo, hướng dẫn các cơ quan báo chí, truyền thông của tỉnh tuyên truyền về công tác ngoại giao kinh tế, công tác thông tin\nđối ngoại và thực hiện quảng bá hình ảnh tỉnh Gia Lai bằng nhiều phương thức để\ntăng cường truyền thông, thông tin cho các cấp, ngành, địa phương, doanh nghiệp,\nngười dân trong tỉnh về chủ trương, ý nghĩa, hiệu quả kinh tế của các hoạt động\nđối ngoại; làm rõ vai trò và đóng góp của ngoại giao kinh tế đối với phát triển kinh tế - xã hội của tỉnh cũng như sự phát triển của các ngành, địa phương và\ndoanh nghiệp trên địa bàn tỉnh.\n6. Sở Khoa học và Công nghệ:\n- Tăng cường chuyển giao các công nghệ phù hợp với\nđiều kiện của tỉnh.\n- Hỗ trợ thu hút nguồn lực bên ngoài cho nghiên cứu,\nứng dụng, chuyển giao và phát triển công nghệ của tỉnh.\n- Thúc đẩy liên kết đào tạo nhân lực về khoa học công nghệ\n- Hỗ trợ đổi mới công nghệ cho các doanh nghiệp trên địa bàn tỉnh.\n7. Sở Giáo dục và Đào tạo:\nChủ động xây dựng các nội dung, hoạt động phát triển giáo dục - đào tạo tại Kế hoạch này.\nPhối hợp với Sở Khoa học và Công nghệ thúc đẩy liên kết đào tạo nhân lực về khoa học công nghệ\n8. Sở Tài Nguyên và Môi trường:\nPhối hợp với các cấp, các ngành địa phương, giải quyết các thủ tục hành chính có liên quan đến lĩnh vực tài nguyên, môi trường cho các dự án quan trọng có yếu tố nước ngoài trên địa bàn tỉnh.\n9. Sở Lao động - Thương binh và Xã hội:\nChủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu UBND tỉnh triển khai các nội dung về công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng theo nội dung Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư về “Tăng cường sự lãnh đạo của Đảng đối với công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới”.\n10. Sở Văn hóa, Thể thao và\nDu lịch:\n- Tích cực thực hiện hiệu quả Kế hoạch số\n1908/KH-UBND ngày 24/11/2021 của UBND tỉnh về Chiến lược Văn hóa đối ngoại trên\nđịa bàn tỉnh giai đoạn 2021-2026; đẩy mạnh đăng cai tổ chức các sự kiện văn hóa\nđối ngoại trong và ngoài nước.\n- Phối hợp các đơn vị liên quan triển khai các nội dung Chỉ thị số 15-CT/TW ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 và Nghị quyết số 21/NQ-CP ngày 20/02/2023 của Chính phủ.\n11. Sở Tài chính:\nHằng năm, vào thời điểm xây dựng dự toán cho năm sau, trên cơ sở dự toán của các đơn vị liên quan xây dựng gửi Sở Tài chính theo\nđúng quy định, Sở Tài chính tổng hợp, cân đối theo khả năng ngân sách tham mưu Ủy ban nhân dân tỉnh xem xét trình Hội đồng nhân dân tỉnh bố trí kinh phí theo phân cấp ngân sách để triển khai thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm.\n12. Các Sở, ban, ngành,\nUBND các huyện, thị xã, thành phố chủ động xây dựng các nội dung, hoạt động phát triển kinh tế thuộc chức năng, nhiệm vụ của mình tại Kế hoạch; đồng thời,\nbáo cáo kết quả thực hiện nội dung này trong báo cáo đối ngoại 6 tháng, hằng năm của cơ quan, đơn vị và gửi Sở Ngoại vụ tổng hợp theo quy định.\nTrên đây là Kế hoạch của UBND tỉnh triển khai thực hiện Nghị quyết số 21/NQ-CP , ngày 20/02/2023 của Chính phủ và Kế hoạch số\n156-KH/TU ngày 02/6/2023 của Ban Thường vụ Tỉnh ủy về việc thực hiện chỉ thị số\n15-CT/TW, ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ\nphát triển đất nước đến năm 2030, đề nghị các cơ quan, đơn vị, địa phương căn cứ\nchức năng, nhiệm vụ được giao chủ động triển khai thực hiện./.\nNơi nhận:\n - Bộ Ngoại giao (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Ủy ban MTTQVN và các đoàn thể tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Lưu: VT, KTTH, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Thanh Lịch"
}