{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Ke-hoach-2050-KH-UBND-2023-tang-cuong-su-lanh-dao-cua-Dang-voi-Hoi-Luat-gia-Gia-Lai-574606.aspx",
  "title": "Kế hoạch 2050/KH-UBND 2023 tăng cường sự lãnh đạo của Đảng với Hội Luật gia Gia Lai",
  "properties": {
    "Số hiệu": "2050/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2050/KH-UBND Gia Lai, ngày 03 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN KẾ HOẠCH SỐ 1829-KH/BCSĐCP NGÀY 04/5/2023 CỦA BAN CÁN SỰ ĐẢNG CHÍNH PHỦ TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 14-CT/TW NGÀY 01/7/2022 CỦA BỘ CHÍNH TRỊ VỀ TIẾP TỤC TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI HỘI LUẬT GIA VIỆT NAM TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN TỈNH GIA LAI Thực hiện Kế hoạch số 1829-KH/BCSĐCP ngày 04/5/2023 của Ban Cán sự Đảng Chính phủ triển khai thực hiện Chỉ thị số\n14-CT/TW ngày 01/7/2022 của Bộ Chính trị về tiếp tục tăng cường sự lãnh đạo của\nĐảng đối với Hội Luật gia Việt Nam trong tình hình mới (sau đây gọi là Kế hoạch số 1829-KH/BCSĐCP); Thông tri số 07-TT/TU ngày 08/11/2022 của Tỉnh ủy về tiếp tục tăng cường sự lãnh đạo của Đảng đối với Hội Luật gia các cấp trên địa bàn tỉnh trong tình hình mới (sau đây gọi là Thông tri số 07-TT/TU); Ủy ban nhân dân (UBND) tỉnh ban hành Kế hoạch thực hiện Kế hoạch số 1829-KH/BCSĐCP trên địa bàn tỉnh Gia Lai với nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Quán triệt và tổ chức thực hiện\nđầy đủ, chất lượng, hiệu quả các nhiệm vụ được Ban Cán sự Đảng Chính phủ, Tỉnh ủy giao tại Kế hoạch số 1829-KH/BCSĐCP và Thông tri số 07-TT/TU nhằm phát huy hơn nữa vai trò của các cấp hội, hội viên Hội Luật gia trong tình hình mới.\n2. Yêu cầu a) Bám sát chỉ đạo của Ban Cán sự\nĐảng Chính phủ, Tỉnh ủy để triển khai đầy đủ các nhiệm vụ theo tinh thần Chỉ thị\nsố 14-CT/TW đảm bảo thiết thực, hiệu quả, phù hợp với điều kiện và tình hình thực tế.\nb) Xác định rõ trách nhiệm của các cơ quan trong triển khai nhiệm vụ được giao tại Kế hoạch, thời gian thực hiện và kết quả; đảm bảo sự phối hợp chặt chẽ, thường xuyên giữa các cơ quan trong quá trình thực hiện.\nII. NHIỆM VỤ, GIẢI PHÁP Theo Phụ lục triển khai thực hiện Kế hoạch số 1829-KH/BCSĐCP ngày 04/5/2023 của Ban Cán sự Đảng Chính phủ (Kèm theo Kế hoạch này).\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch số\n1829-KH/BCSĐCP, Thông tri số 07-TT/TU và Kế hoạch này, UBND các huyện, thị xã,\nthành phố (sau đây gọi là cấp huyện) bổ sung các nhiệm vụ được giao vào Kế\nhoạch công tác hàng năm hoặc xây dựng Kế hoạch công tác riêng để thực hiện,\ntrong đó xác định cụ thể nội dung công việc (theo thứ tự ưu tiên về tính cấp thiết, tính hợp lý và tính khả thi), cơ quan thực hiện, thời gian thực hiện và\nsản phẩm cụ thể.\n2. Giao Sở Tư pháp chủ trì, phối hợp với Hội Luật gia tỉnh, các cơ quan có liên quan triển khai thực hiện hiệu quả Kế hoạch này; đề xuất các giải pháp bảo đảm thực hiện nhiệm vụ đúng quy\nđịnh; phối hợp với các bộ, ngành Trung ương trong việc triển khai các nội dung\nđược quy định tại Kế hoạch số 1829-KH/BCSĐCP. Giao Sở Tư pháp định kỳ hàng năm tổng hợp, xây dựng và ký gửi báo cáo kết quả thực hiện Kế hoạch này về Bộ Tư\npháp trước ngày 31/12 theo quy định1.\n3. Các sở, ban, ngành, đoàn thể\ntỉnh; UBND cấp huyện; Hội Luật gia cấp huyện chủ động triển khai thực hiện;\nđịnh kỳ hàng năm báo cáo kết quả thực hiện Kế hoạch này về Sở Tư pháp trước ngày 10/12 để tổng hợp, báo cáo cơ quan có thẩm quyền.\n4. Kinh phí thực hiện Các cơ quan, tổ chức, đơn vị, địa phương chủ động sử dụng kinh phí chi hoạt động thường xuyên hàng năm để thực hiện nhiệm vụ được giao tại Kế hoạch này theo quy định về phân cấp ngân sách nhà nước.\nTrong quá trình thực hiện, nếu có\nkhó khăn, vướng mắc, các cơ quan, tổ chức, đơn vị, địa phương kịp thời phản ánh về UBND tỉnh (thông qua Sở Tư pháp, điện thoại 02693.821.596) để được hướng dẫn,\ngiải đáp./.\nNơi nhận:\n - Bộ Tư pháp (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Hội Luật gia các huyện, thị xã, thành phố;\n - Phòng Tư pháp các huyện, thị xã, thành phố;\n - Các Chi Hội trực thuộc Hội Luật gia tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long 1 Theo đề nghị của Bộ Tư\npháp tại Công văn số 3068/BTP-TCCB ngày 18/7/2023 về việc tổ chức quán triệt và\ntriển khai thực hiện Kế hoạch số 1829-KH/BCSĐCP ngày 04/5/2023 của Ban Cán sự\nĐảng Chính phủ."
}