{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/%e2%80%8bKe-hoach-2137-KH-UBND-2023-ra-soat-ho-ngheo-ho-can-ngheo-muc-song-trung-binh-Gia-Lai-575385.aspx",
  "title": "​Kế hoạch 2137/KH-UBND 2023 rà soát hộ nghèo hộ cận nghèo mức sống trung bình Gia Lai",
  "properties": {
    "Số hiệu": "2137/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Thị Thanh Lịch",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2137/KH-UBND Gia Lai, ngày 10 tháng 8 năm 2023 KẾ HOẠCH RÀ SOÁT HỘ NGHÈO, HỘ CẬN NGHÈO, HỘ LÀM NÔNG NGHIỆP, LÂM NGHIỆP VÀ NGƯ NGHIỆP CÓ MỨC SỐNG TRUNG BÌNH NĂM 2023 TRÊN ĐỊA BÀN TỈNH GIA LAI Căn cứ Nghị định số\n07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Quyết định số\n24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\nCăn cứ Thông tư Hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo, xác định thu nhập của hộ\nlàm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo tại Văn bản hợp nhất số 1315/VBHN\n-BLĐTBXH ngày 13 tháng 4 năm 2023 của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Quyết định số\n554/QĐ-UBND ngày 31 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh về việc thành lập Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo tỉnh Gia Lai giai đoạn 2021-2025;\nQuyết định số 01/QĐ-BCĐ ngày 11 tháng 10 năm 2021 của Trưởng Ban Chỉ đạo rà\nsoát hộ nghèo, hộ cận nghèo giai đoạn 2021-2025 về việc ban hành Quy chế tổ chức và hoạt động của Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo tỉnh Gia Lai giai\nđoạn 2021-2025;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh Gia Lai, cụ thể như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Xác định hộ nghèo, tỷ lệ hộ\nnghèo, hộ cận nghèo, tỷ lệ hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình trên địa bàn tỉnh tại thời điểm cuối năm 2023 theo chuẩn nghèo đa chiều giai đoạn 2021-2025 để làm cơ sở thực hiện các chính sách an sinh xã hội, giảm nghèo năm 2024.\n2. Yêu cầu Việc rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 đảm bảo chính xác, dân chủ, công khai, công bằng, đúng quy trình và thời gian quy định, có sự tham gia của các cấp, các ngành, cộng đồng và nhân dân; bảo đảm\nđúng đối tượng, không bỏ sót và phản ánh đúng thực trạng đời sống của nhân dân tại địa phương.\nII. NỘI DUNG KẾ HOẠCH 1. Các tiêu chí về hộ nghèo, hộ cận nghèo Các tiêu chí về chuẩn hộ nghèo,\nchuẩn hộ cận nghèo, chuẩn hộ có mức sống trung bình, mức độ thiếu hụt các dịch vụ xã hội cơ bản của hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và\nngư nghiệp có mức sống trung bình được thực hiện theo quy định tại Điều 3 Nghị\nđịnh số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ.\n2. Đối tượng\n- Hộ gia đình thuộc danh sách hộ\nnghèo, hộ cận nghèo theo kết quả rà soát hộ nghèo, hộ cận nghèo cuối năm 2022 do Ủy ban nhân dân xã, phường, thị trấn quản lý.\n- Hộ gia đình có Giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có\nmức sống trung bình.\n3. Phạm vi rà soát Toàn bộ các xã, phường, thị trấn thuộc các huyện, thị xã, thành phố trên địa bàn tỉnh.\n4. Phương pháp\n- Phương pháp rà soát hộ nghèo,\nhộ cận nghèo là phương pháp khảo sát thu thập thông tin của hộ gia đình để ước lượng thu nhập và xác định mức độ thiếu hụt các dịch vụ xã hội cơ bản của hộ\nnghèo, hộ cận nghèo bảo đảm phù hợp với chuẩn nghèo theo quy định tại Điều 3 Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ quy định chuẩn nghèo\nđa chiều giai đoạn 2021-2025;\n- Phương pháp xác định hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình là phương pháp xác\nđịnh thu nhập của hộ gia đình trong vòng 12 tháng trước thời điểm rà soát,\nkhông tính khoản trợ cấp hoặc trợ giúp xã hội từ ngân sách nhà nước vào thu nhập của hộ gia đình.\n- Rà soát viên trực tiếp đến từng hộ gia đình để thu thập thông tin.\n5. Quy trình rà soát Quy trình rà soát và biểu mẫu thực hiện theo Quyết định số 24/2021/QĐ- TTg ngày 16/7/2021 của Thủ tướng Chính phủ; Thông tư Hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo,\nxác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo tại Văn bản hợp nhất số 1315/VBHN-BLĐTBXH ngày 13/4/2023 của Bộ Lao động - Thương binh và Xã hội.\n6. Thời gian thực hiện\n- Thời gian tổ chức rà soát hộ\nnghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình được thực hiện từ ngày 01/9/2023 đến hết ngày 14/10/2023.\n- Trước ngày 30/9/2023, Ủy ban nhân dân các huyện, thị xã, thành phố báo cáo sơ bộ kết quả rà soát hộ nghèo, hộ\ncận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình theo chuẩn nghèo đa chiều giai đoạn 2021-2025 trên địa bàn về Sở Lao động -\nThương binh và Xã hội để tổng hợp. Đồng thời gửi về cơ quan thành viên Ban chỉ\nđạo rà soát hộ nghèo, hộ cận nghèo tỉnh phụ trách địa phương để theo dõi, kiểm tra, thẩm định.\n- Trước ngày 15/10/2023, Ủy ban nhân dân các huyện, thị xã, thành phố báo cáo chính thức kết quả rà soát hộ\nnghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình theo chuẩn nghèo đa chiều giai đoạn 2021-2025 trên địa bàn (Báo cáo công tác rà soát và Quyết định phê duyệt kết quả rà soát của Chủ tịch Ủy ban nhân dân cấp huyện) về Sở Lao động - Thương binh và Xã hội để kiểm tra, thẩm định, tổng hợp đồng thời gửi về cơ quan thành viên Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo tỉnh phụ trách địa phương để theo dõi.\n- Sở Lao động - Thương binh và\nXã hội tham mưu cho Ủy ban nhân dân tỉnh ban hành quyết định phê duyệt kết quả\nrà soát hộ nghèo, hộ cận nghèo năm 2023 của tỉnh theo chuẩn nghèo đa chiều giai\nđoạn 2021-2025 trước ngày 31/10/2023.\n- Thời gian xác định hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình thực hiện từ ngày 15 hằng tháng.\n6. Kiểm tra, giám sát công tác rà soát hộ nghèo, hộ cận nghèo\n- Căn cứ Quyết định số\n554/QĐ-UBND ngày 31/8/2021 của Ủy ban nhân dân tỉnh Gia Lai về việc thành lập Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo tỉnh Gia Lai giai đoạn 2021-2025 (gọi tắt là Ban Chỉ đạo tỉnh); Quyết định số 01/QĐ-BCĐ ngày 11/10/2021 của Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo giai đoạn 2021-2025 về ban hành Quy chế tổ chức và hoạt động của Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo tỉnh Gia Lai giai\nđoạn 2021-2025. Các sở, ban, ngành là thành viên Ban Chỉ đạo tỉnh có trách nhiệm kiểm tra, giám sát công tác rà soát hộ nghèo, hộ cận nghèo năm 2023 của các địa phương đã được phân công phụ trách tại Quyết định số 01/QĐ-BCĐ ngày 11/10/2021 của Ban Chỉ đạo tỉnh; đảm bảo tiến độ và chất lượng rà soát theo yêu cầu; Phối hợp và chịu trách nhiệm về tính chính xác của kết quả rà soát đối với địa phương được phân công phụ trách; báo cáo kết quả kiểm tra, giám sát về Sở Lao động\n- Thương binh và Xã hội trước ngày 20/10/2023 để tổng hợp.\n- Ủy ban nhân dân các huyện, thị\nxã, thành phố có trách nhiệm tổ chức kiểm tra chéo kết quả rà soát hộ nghèo, hộ\ncận nghèo của các xã, phường, thị trấn trên địa bàn; phân công lãnh đạo Ủy ban nhân dân cấp xã, công chức cấp xã kiểm tra, giám sát, thẩm định kết quả rà soát hộ nghèo của các xã, phường, thị trấn lân cận thuộc địa phương.\n7. Kinh phí thực hiện\n- Kinh phí thực hiện rà soát hộ\nnghèo, hộ cận nghèo năm 2023 và cập nhật cơ sở dữ liệu hộ nghèo, hộ cận nghèo trên địa bàn do ngân sách địa phương bố trí theo quy định về chế độ tài chính hiện hành và nguồn kinh phí thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 do trung ương hỗ trợ (nếu có).\nCác sở, ban, ngành thành viên Ban Chỉ đạo tỉnh, Ban Chỉ đạo các chương trình mục tiêu quốc gia tỉnh được sử dụng nguồn kinh phí thực hiện hoạt động giám sát, đánh giá thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 và kinh phí chi thường xuyên của cơ\nquan, đơn vị để thực hiện kiểm tra, giám sát, thẩm định kết quả rà soát hộ\nnghèo, hộ cận nghèo năm 2023.\nIII. TỔ CHỨC THỰC HIỆN 1. Ban Chỉ\nđạo tỉnh:\n- Chỉ đạo, đôn đốc các địa phương tổ chức rà soát hộ nghèo, hộ cận nghèo trên địa bàn toàn tỉnh đảm bảo chất lượng,\nđúng quy trình và thời gian quy định;\n- Chỉ đạo các thành viên Ban Chỉ\nđạo tỉnh kiểm tra, giám sát công tác rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình ở các địa phương,\nthẩm định kết quả rà soát của địa phương được phân công và thực hiện công tác báo cáo theo quy định;\n- Kiểm tra và phúc tra kết quả\nrà soát hộ nghèo, hộ cận nghèo của cấp huyện trong thường hợp thấy kết quả rà\nsoát chưa phù hợp với tình hình thực tế của địa phương hoặc có đơn thư khiếu nại,\ntố cáo;\n- Tổng hợp trình Ủy ban nhân dân tỉnh phê duyệt kết quả rà soát hộ nghèo, hộ cận nghèo năm 2023 trên địa bàn tỉnh.\n2. Sở Lao\nđộng - Thương binh và Xã hội:\n- Giúp Ban Chỉ đạo tỉnh tổng rà\nsoát hộ nghèo, hộ cận nghèo tỉnh Gia Lai thực hiện các nhiệm vụ được giao;\n- Kiểm tra, đôn đốc các địa phương thực hiện rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình; tổ chức tập huấn nghiệp vụ cho các lực lượng tham gia rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình theo quy định; hướng dẫn các địa phương thực hiện hệ thống các biểu mẫu báo cáo và tham mưu cho Ủy ban nhân dân tỉnh ban hành quyết\nđịnh phê duyệt kết quả rà soát hộ nghèo, hộ cận nghèo năm 2023;\n- Kịp thời tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Trưởng Ban Chỉ đạo tỉnh xem xét, xử lý những vấn đề khó\nkhăn, vướng mắc trong quá trình tổ chức rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh;\n- Phối hợp cùng với các sở,\nban, ngành, địa phương tuyên truyền cho các ngành, các cấp và người dân biết,\nhiểu về chuẩn nghèo đa chiều giai đoạn 2021-2025 theo quy định mới của Chính phủ;\ný nghĩa, mục đích, yêu cầu của cuộc rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023.\n- Chỉ đạo Ủy ban nhân dân cấp huyện tổ chức thực hiện cập nhật kết quả rà soát hộ nghèo, hộ cận nghèo vào phần mềm quản lý hộ nghèo.\n3. Sở\nThông tin và Truyền thông:\nHướng dẫn, chỉ đạo các cơ quan báo chí và hệ thống thông tin cơ sở trên địa bàn tỉnh phối hợp với ngành Lao động\n- Thương binh và Xã hội thông tin, tuyên truyền công tác giảm nghèo bền vững và\ncông tác rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình năm 2023 để các cấp, các ngành và toàn thể nhân dân được biết và hiểu về chuẩn nghèo đa chiều giai đoạn 2021-2025 theo quy định của Chính phủ; ý nghĩa, mục đích, yêu cầu của công tác rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023; chú trọng việc phát hiện, nêu gương điển hình tiên tiến trong giảm nghèo tại địa phương.\n4. Báo Gia Lai, Đài phát thanh - Truyền hình Gia Lai:\nPhối hợp với Sở Lao động -\nThương binh và Xã hội, các cơ quan, đơn vị có liên quan đẩy mạnh công tác tuyên truyền nâng cao nhận thức về vai trò trách nhiệm của các cấp ủy Đảng, chính quyền và của người dân về tầm quan trọng, ý nghĩa rà soát hộ nghèo, hộ cận nghèo, hộ\nlàm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên\nđịa bàn tỉnh.\n5. Các cơ\nquan thành viên Ban Chỉ đạo tỉnh:\nCó trách nhiệm thực hiện các nhiệm vụ đã được phân công; kịp thời xử lý những vấn đề phát sinh theo đúng trách nhiệm, quyền hạn; thường xuyên báo cáo tình hình về kết quả rà soát và những vấn đề phát sinh, những khó khăn, vướng mắc cho Sở Lao động - Thương binh và Xã\nhội để tổng hợp báo cáo, xin ý kiến chỉ đạo của Ủy ban nhân dân tỉnh, Trưởng Ban Chỉ đạo tỉnh.\n6. Ủy ban nhân dân các huyện, thị xã, thành phố:\n- Thành lập Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo cấp huyện và triển khai thực hiện các nhiệm vụ quy định tại khoản 2 Điều 10 Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025;\n- Xây dựng kế hoạch và bố trí\nkinh phí để tổ chức rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn;\n- Phổ biến, tuyên truyền mục\nđích, ý nghĩa, yêu cầu của công tác rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên các phương tiện truyền thông;\n- Tổ chức tập huấn nghiệp vụ\ncho các lực lượng tham gia rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp,\nlâm nghiệp và ngư nghiệp có mức sống trung bình theo quy định.\n- Chỉ đạo tổ chức rà soát hộ\nnghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình trên địa bàn theo đúng quy trình và đúng thời hạn quy định;\n- Kiểm tra và tổ chức phúc tra kết quả rà soát hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình của cấp xã trong trường hợp thấy kết quả rà soát chưa phù hợp với tình hình thực tế của địa phương hoặc có đơn thư khiếu nại, tố\ncáo; tổ chức kiểm tra, giám sát, thẩm định chéo kết quả rà soát của các xã, phường,\nthị trấn.\n- Phê duyệt kết quả rà soát hộ\nnghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn để báo cáo Ủy ban nhân dân tỉnh;\n- Chỉ đạo, hướng dẫn Ủy ban nhân dân cấp xã ban hành quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và cấp giấy chứng nhận hộ nghèo, hộ cận nghèo; danh sách hộ thoát nghèo, hộ\nthoát cận nghèo; công nhận hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn theo quy định;\n- Tổ chức cập nhật thông tin hộ\nnghèo, hộ cận nghèo trên địa bàn vào Hệ thống phần mềm giảm nghèo, làm cơ sở thực hiện các chính sách an sinh xã hội và đánh giá kết quả thực hiện mục tiêu giảm nghèo hàng năm;\n- Chỉ đạo Ủy ban nhân dân cấp xã thành lập Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo cấp xã và triển khai thực hiện các nhiệm vụ quy định tại khoản 3 Điều 10 Quyết định số 24/2021/QĐ-TTg ;\n- Chủ tịch Ủy ban nhân dân cấp huyện chịu trách nhiệm trước Ủy ban nhân dân tỉnh về kết quả rà soát hộ nghèo,\nhộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình ở địa phương và công tác cấp giấy chứng nhận hộ nghèo, hộ cận nghèo, giấy công nhận hộ có mức sống trung bình của Chủ tịch Ủy ban nhân dân cấp xã.\n7. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh:\nTham gia phối hợp tuyên truyền về Kế hoạch này; đồng thời tổ chức kiểm tra, giám sát và hướng dẫn Ủy ban Mặt trận Tổ quốc Việt Nam các địa phương, các tổ chức chính trị - xã hội các cấp giám sát công tác rà soát hộ nghèo, hộ cận nghèo, hộ làm nông, lâm nghiệp, ngư\nnghiệp có mức sống trung bình năm 2023 trên địa bàn toàn tỉnh.\nCăn cứ nội dung Kế hoạch này,\ncác thành viên Ban Chỉ đạo tỉnh; các sở, ban ngành, đoàn thể của tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân liên quan triển khai thực hiện; kịp thời phản ánh những vấn đề phát sinh về Ủy ban nhân dân tỉnh\n(thông qua Sở Lao động - Thương binh và Xã hội) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ LĐTBXH (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Thường trực HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các thành viên BCĐ tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - Các hội, đoàn thể của tỉnh;\n - Cục Thống kê tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai, Đài PT-TH Gia Lai (tuyên truyền);\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KTTH, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Thanh Lịch"
}