{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/%e2%80%8bKe-hoach-2373-KH-UBND-2023-thuc-hien-Chuong-trinh-hanh-dong-Gia-Lai-578264.aspx",
  "title": "​Kế hoạch 2373/KH-UBND 2023 thực hiện Chương trình hành động Gia Lai",
  "properties": {
    "Số hiệu": "2373/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "05/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2373/KH-UBND Gia Lai, ngày 05 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 63-CTR/TU NGÀY 13 THÁNG 7 NĂM 2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY THỰC HIỆN NGHỊ QUYẾT SỐ 23-NQ/TW NGÀY 06 THÁNG 10 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ PHƯƠNG HƯỚNG PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ BẢO ĐẢM QUỐC PHÒNG, AN NINH VÙNG TÂY NGUYÊN ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 VÀ NGHỊ QUYẾT SỐ 152/NQ-CP NGÀY 15 THÁNG 11 NĂM 2022 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 23-NQ/TW TRÊN ĐỊA BÀN TỈNH GIA LAI Căn cứ Nghị quyết số 23-NQ/TW ngày 06 tháng 10 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị quyết số 152/NQ-CP ngày 15 tháng 11 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị\nquyết số 23-NQ/TW ngày 06 tháng 10 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045;\nThực hiện Chương trình hành động số 63-CTr/TU ngày 13 tháng 7 năm 2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 23-NQ/TW ngày 06 tháng 10 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế -\nxã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045,\nỦy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Cụ thể hóa và triển khai thực hiện các mục tiêu,\nnhiệm vụ và giải pháp được xác định trong Chương trình hành động số 63-CTr/TU và Nghị quyết số 152/NQ-CP sát với tình hình thực tế của địa phương; phát huy những thành tựu đã đạt được, khắc phục triệt để những hạn chế, yếu kém, kết hợp hài hòa giữa phát triển kinh tế, văn hóa, xã hội, bảo vệ tài nguyên, môi trường gắn với đảm bảo quốc phòng, an ninh, đối ngoại, xây dựng Đảng và hệ thống chính trị, đưa tỉnh Gia Lai phát triển nhanh và bền vững.\n2. Yêu cầu\n- Các cấp, các ngành, các cơ quan, đơn vị từ tỉnh đến cơ sở tổ chức quán triệt, tuyên truyền sâu rộng quan điểm, mục tiêu và nội dung Nghị quyết số 23-NQ/TW, Nghị quyết số 152/NQ-CP và Chương trình hành động số\n63-CTr/TU; xác định rõ các nhiệm vụ trọng tâm, giải pháp chủ yếu, phù hợp với tình hình thực tế của địa phương, gắn với chức năng, nhiệm vụ của từng cơ quan,\nđơn vị trong việc thực hiện Kế hoạch.\n- Quá trình tổ chức thực hiện phải gắn với triển khai Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII, Nghị quyết Đại hội Đảng bộ\ntỉnh lần thứ XVI, nhiệm kỳ 2020-2025 và các chỉ thị, nghị quyết, chỉ đạo khác có\nliên quan của trung ương, của tỉnh; thường xuyên đôn đốc, kiểm tra, giám sát, bổ\nsung, cập nhật những chủ trương, nhiệm vụ mới đáp ứng yêu cầu, đòi hỏi của thực tiễn, đề cao tinh thần chủ động, quyết tâm, đổi mới sáng tạo, bảo đảm chất lượng,\nhiệu quả.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Tiếp tục phát triển kinh tế - xã hội nhanh, hiệu quả\nvà bền vững; nâng cao chất lượng tăng trưởng, hướng tới mục tiêu tăng trưởng xanh. Đẩy mạnh chuyển đổi cơ cấu kinh tế, nâng cao năng lực cạnh tranh dựa trên cuộc Cách mạng công nghiệp lần thứ tư và kinh tế thị trường. Phát triển nhanh các lĩnh vực nông nghiệp ứng dụng công nghệ cao, công nghiệp chế biến nông lâm sản, công nghiệp năng lượng tái tạo và du lịch; phát triển khu vực kinh tế tư\nnhân; xây dựng năng lực đổi mới, sáng tạo, khởi nghiệp sáng tạo. Sử dụng có hiệu quả các nguồn lực đầu tư để phát triển kinh tế, văn hóa, xã hội; thực hiện tốt chủ trương, chính sách liên quan đến đồng bào dân tộc thiểu số; nâng cao đời sống vật chất và tinh thần của nhân dân. Quốc phòng, an ninh khu vực biên giới được giữ vững; an ninh chính trị, trật tự an toàn xã hội được đảm bảo, duy trì ổn định.\nXây dựng Đảng bộ và hệ thống chính trị trong sạch, vững mạnh; phát huy sức mạnh\nđoàn kết các dân tộc; năng động, sáng tạo. Khai thác tốt tiềm năng, lợi thế,\ncác nguồn lực để xây dựng Gia Lai phát triển nhanh, bền vững, giàu bản sắc, phấn\nđấu đến năm 2030 trở thành vùng động lực khu vực Bắc Tây Nguyên.\n2. Các mục tiêu cụ thể phấn đấu đạt đến năm 2030\n- Tốc độ tăng trưởng GRDP của tỉnh đạt 9,57%/năm. Đến năm 2030, tỷ trọng nông-lâm-thủy sản, công nghiệp xây dựng, dịch vụ, thuế sản phẩm (trừ trợ cấp) tương ứng là 26,62%, 28,94%, 39,84%, 4,6%; GRDP bình quân đầu người đạt 133 triệu đồng/người/năm (giá hiện hành); phấn đấu thu ngân sách nhà\nnước trên địa bàn tăng bình quân 9 - 10%/năm. Tỷ lệ đô thị hóa đạt 40%; có trên 82% số xã đạt chuẩn nông thôn mới, tỷ lệ xã đạt chuẩn nông thôn mới nâng cao trên 20%.\n- Tỷ lệ lao động qua đào tạo đạt 73%, trong đó lao\nđộng qua đào tạo có bằng cấp, chứng chỉ đạt trên 25%; tỷ lệ nghèo theo chuẩn nghèo đa chiều giảm 1,0-2,0%/năm. Đạt 30 giường bệnh/vạn dân; 10 bác sĩ/vạn dân; 100% xã đạt tiêu chí quốc gia về y tế; tỷ lệ trường đạt chuẩn quốc gia đạt 77,5%. Tỷ lệ người dân tham gia bảo hiểm y tế đạt từ 90% trở lên.\n- Tỷ lệ che phủ rừng đạt 49,2% (bao gồm cả cây công nghiệp thân gỗ và cây trồng đa mục đích). Tỷ lệ dân số đô thị được cung cấp nước sạch qua hệ thống cấp nước tập trung đạt 100%, tỷ lệ hộ gia đình sử dụng nước hợp vệ sinh ở nông thôn 98%. Tỷ lệ chất thải sinh hoạt được thu gom và xử lý ở đô\nthị đạt 98%; 100% các cơ sở gây ô nhiễm môi trường nghiêm trọng được xử lý;\n100% các khu công nghiệp, cụm công nghiệp đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường.\n- Về quốc phòng - an ninh: Quốc phòng, an ninh khu vực biên giới được giữ vững; an ninh chính trị, trật tự an toàn xã hội được đảm bảo, duy trì ổn định.\n(Phụ lục I: Các chỉ tiêu cụ thể đến năm 2030).\n3. Tầm nhìn đến năm 2045 Gia Lai là “Cao nguyên sinh thái, Thể thao và Sức khỏe”. Gia Lai trở thành là điểm đến xanh, giàu bản sắc vì mục tiêu sức khỏe con người. Là tỉnh tiên phong trong chuyển đổi sang nền kinh tế xanh, kinh tế\ntuần hoàn dựa trên cách mạng công nghiệp 4.0 gắn với chuyển đổi số và kinh tế\nthị trường hiện đại và hội nhập. Hình thành các mô hình nông nghiệp sinh thái,\nhiện đại, thông minh; nông nghiệp hữu cơ có thương hiệu. Ưu tiên phát triển các ngành công nghiệp thân thiện môi trường, phục vụ nông nghiệp; phát triển dịch vụ\nlogistic, khoa học và công nghệ để xây dựng chuỗi sản phẩm nông nghiệp. Chú trọng phát triển các nguồn năng lượng tái tạo. Phát triển kinh tế rừng gắn với phục hồi hệ sinh thái, bảo vệ đa dạng sinh học, tạo sinh kế cho người dân. Đưa du lịch trở thành ngành kinh tế xanh, bền vững, đưa Gia Lai trở thành điểm đến hấp dẫn trên cao nguyên Pleiku, Kon Hà Nừng. Xây dựng năng lực đổi mới, sáng tạo. Phát triển kinh tế đi đôi với xây dựng bản sắc văn hóa Gia Lai, trọng tâm là con người Gia Lai, chăm lo đời sống của đồng bào các dân tộc thiểu số, vùng sâu, vùng xa.\nQuốc phòng, an ninh được đảm bảo vững chắc. Tổ chức đảng và hệ thống chính trị\nvững mạnh; khối đại đoàn kết toàn dân được củng cố, tăng cường. Đóng góp tích cực vào sự phát triển chung về kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng Tây Nguyên.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP TRỌNG TÂM (Phụ lục II, III)\n1. Công tác tuyên truyền, phổ\nbiến quán triệt 1.1. Tổ chức tuyên truyền, phổ biến nội dung Nghị\nquyết số 23-NQ/TW, Nghị quyết số 152/NQ-CP và Chương trình hành động số\n63-CTr/TU đến toàn thể đội ngũ cán bộ, đảng viên, công chức, viên chức, người lao động, nhất là người đứng đầu, để tạo sự thống nhất cao về nhận thức trong quá trình việc triển khai thực hiện.\n* Cơ quan chủ trì thực hiện: Các sở, ban ngành thuộc tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố.\n* Thời gian thực hiện: Thường xuyên.\n1.2. Chỉ đạo, hướng dẫn, phối hợp các cơ quan thông tấn báo chí đẩy mạnh công tác tuyên truyền, phổ biến thông tin về các quan điểm,\nmục tiêu, nhiệm vụ và giải pháp để phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045 theo Nghị\nquyết số 23- NQ/TW, Nghị quyết số 152/NQ-CP và trọng tâm là Chương trình hành động số 63-CTr/TU. Tăng cường ứng dụng công nghệ thông tin và áp dụng nhiều hình thức,\nphương thức truyền thông đa dạng, tạo nhận thức sâu sắc về cơ hội, thách thức,\ncũng như yếu tố tiềm năng, vị thế của tỉnh trong vùng để tiếp tục tạo sự bứt phá của tỉnh.\n* Cơ quan chủ trì thực hiện: Sở Thông tin và\nTruyền thông chủ trì, phối hợp với các đơn vị liên quan và các cơ quan thông tấn,\nbáo chí trên địa bàn tỉnh.\n* Thời gian thực hiện: Thường xuyên.\n2. Phát triển kinh tế nhanh và bền vững 2.1. Đẩy mạnh tiến trình tái cơ cấu nông nghiệp theo hướng phát triển chiều sâu (thâm canh, chuyên canh), hình thành các khu nông nghiệp công nghệ cao, cánh đồng lớn để thuận lợi áp dụng khoa học và kỹ\nthuật vào sản xuất, sản phẩm nông nghiệp và chăn nuôi phải gắn với khu chế biến sâu nhằm tạo ra các sản phẩm giá trị gia tăng lớn, hiệu quả cao. Phát triển kinh trên cơ sở sinh thái, hữu cơ, quy mô lớn và thích ứng với biến đổi khí hậu.\nTập trung phát triển cây ăn quả chủ lực (sầu riêng, bơ, chanh leo, chuối,...),\ncây công nghiệp (cà phê, cao su, hồ tiêu,...), cây dược liệu, rau, hoa, chăn nuôi gia súc, gia cầm theo hướng công nghiệp đảm bảo môi trường mang lại giá trị\ncao. Quan tâm phát triển thủy sản có giá trị kinh tế cao, như nuôi lồng bè ở\nvùng lòng hồ các công trình thủy lợi, thủy điện trên lưu vực sông Sê San, sông Ba. Tăng cường liên kết theo chuỗi giá trị, sản xuất theo tiêu chuẩn, xây dựng mã số vùng trồng, cơ sở chăn nuôi đảm bảo an toàn dịch bệnh, truy xuất nguồn gốc,\nxây dựng thương hiệu cho nông sản chủ lực của tỉnh đủ sức cạnh tranh trên thị\ntrường trong và ngoài nước.\n- Tăng cường thu hút đầu tư vào lĩnh vực nông nghiệp có trọng tâm, trọng điểm, đặc biệt là nông nghiệp ứng dụng công nghệ cao để\nkhai thác tốt các tiềm năng, lợi thế của tỉnh về nguồn nguyên liệu gắn với công nghiệp chế biến nhằm phát huy các nguồn lực, góp phần tạo đột phá để phát triển kinh tế nhanh và bền vững.\n- Phát triển cơ sở hạ tầng cho nông nghiệp, nhất là\nhạ tầng thủy lợi kiên cố đáp ứng nhu cầu tưới tiêu cho sản xuất. Tập trung cho việc ứng dụng công nghệ tưới tiên tiến, hiệu quả; đây là một trong những trụ cột quan trọng phục vụ sản xuất nông nghiệp thích ứng với biến đổi khí hậu. Đồng thời,\ntập trung phát triển hạ tầng giao thông liên kết các khu vực, vùng sản xuất các loại cây trồng, vật nuôi chủ lực, các hồ thủy lợi thuận lợi trong việc vận chuyển,\nđi lại phục vụ sản xuất.\n- Phát triển lâm nghiệp thực sự trở thành một ngành kinh tế quan trọng, hiệu lực, hiệu quả và sức cạnh tranh cao, liên kết theo chuỗi từ phát triển rừng, bảo vệ rừng, sử dụng rừng đến chế biến và thương mại lâm sản;\nquản lý, bảo vệ, phát triển và sử dụng bền vững diện tích rừng và diện tích đất quy hoạch cho phát triển lâm nghiệp; phát huy tiềm năng, vai trò và tác dụng của rừng để góp phần tạo việc làm, thu nhập cho người dân gắn với công tác quản lý\nvà bảo vệ rừng; xem việc bảo vệ rừng là bảo vệ môi trường sinh thái, bảo tồn đa dạng sinh học, giảm thiểu tác động tiêu cực do thiên tai, tăng cường khả năng thích ứng với biến đổi khí hậu; góp phần bảo vệ quốc phòng, an ninh. Quản lý, bảo vệ, phục hồi hiệu quả diện tích rừng tự nhiên hiện có; phát triển và nâng cao\nđược chất lượng hệ thống rừng phòng hộ và rừng đặc dụng; trồng rừng gỗ lớn,\nkhai thác, sử dụng hợp lý rừng sản xuất bảo đảm chức năng phòng hộ của rừng;\nphát triển bền vững du lịch sinh thái.\n* Cơ quan chủ trì thực hiện: Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n2.2. Đẩy mạnh phát triển công nghiệp chế biến và\ncông nghiệp năng lượng, tập trung vào nhóm ngành công nghiệp mà tỉnh có lợi thế\nlà nguồn nguyên liệu đầu vào từ sản phẩm của ngành nông, lâm sản như: sắn, mía,\ncà phê, tiêu, cao su, điều, trái cây, cây dược liệu, gỗ, sản phẩm chăn nuôi ứng dụng công nghệ cao, chế biến thức ăn gia súc. Tích cực công tác hỗ trợ, tiêu thụ\nsản phẩm OCOP và nông sản của tỉnh; công nghiệp năng lượng tái tạo nơi có tốc độ\ngió lớn, mật độ bức xạ nhiệt cao để phát triển điện gió, điện mặt trời, điện sinh khối; sản xuất vật liệu không nung; công nghiệp phục vụ nông nghiệp.\n- Đẩy nhanh thu hút lấp đầy các khu công nghiệp\n(Khu Công nghiệp Trà Đa, Khu Công nghiệp Nam Pleiku, Khu Kinh tế Cửa khẩu Quốc tế Lệ Thanh) và các cụm công nghiệp đã và đang hình thành. Đây là lợi thế lớn để\nphát triển ngành công nghiệp chế biến kết nối với ngành nông nghiệp. Tập trung kêu gọi xây dựng cảng cạn tại Khu Công nghiệp Nam Pleiku, cảng cạn tại Khu Kinh tế Cửa khẩu Quốc tế Lệ Thanh nhằm phát triển các ngành dịch vụ, du lịch,\nlogistic dựa trên nền tảng số theo hướng nâng cao chất lượng và đa dạng hóa các loại hình dịch vụ với trọng tâm là du lịch sinh thái, du lịch văn hóa, gắn với phát triển nông nghiệp, hệ thống logistic thông minh và Cửa khẩu quốc tế Lệ\nThanh. Hình thành và phát triển các hình thức tổ chức thị trường hiện đại như\nsàn giao dịch hàng hóa cho các sản phẩm chủ lực của tỉnh; đẩy mạnh phát triển thương mại điện tử. Tập trung xây dựng một số thương hiệu sản phẩm của quốc gia như cà phê, cao su, sầu riêng, bơ, hồ tiêu,...\n* Cơ quan chủ trì thực hiện: Sở Công Thương,\nBan Quản lý Khu kinh tế tỉnh theo chức năng, nhiệm vụ chủ trì, phối hợp với các\nđơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n2.3. Tăng cường tiềm lực cho phát triển khoa học công nghệ, đổi mới sáng tạo; đẩy mạnh hoạt động nghiên cứu ứng dụng, chuyển giao tiến bộ khoa học và công nghệ, đổi mới công nghệ nhằm giải quyết các vấn đề\nđặt ra trong thực tiễn sản xuất, kinh doanh phục vụ phát triển kinh tế - xã hội,\nbảo đảm quốc phòng, an ninh cho tỉnh Gia Lai và vùng Tây Nguyên, trong đó chú\ntrọng nghiên cứu và ứng dụng công nghệ cao, công nghệ sạch, công nghệ số, công nghệ sinh học, giống cây trồng vật nuôi, các mô hình nông nghiệp hiệu quả cao,\nsản xuất sạch và an toàn vào sản xuất, bảo vệ môi trường, thích ứng với biến đổi khí hậu và khai thác trực tiếp lợi thế của tỉnh1;\nphát triển hạ tầng công nghệ thông tin, hạ tầng số, xây dựng hệ thống thông tin và cơ sở dữ liệu vùng phục vụ cho hoạt động chính quyền số, kinh tế số, xã hội số và liên kết vùng.\n* Cơ quan chủ trì thực hiện: Sở Khoa học và\nCông nghệ, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n2.4. Phát triển đô thị và bố trí dân cư phù hợp với các điều kiện đặc trưng về sinh thái, bản sắc văn hóa Tây Nguyên; có không gian xanh, cảnh quan đặc trưng, kết cấu hạ tầng hiện đại, thông minh và thân thiện với môi trường. Hình thành và phát triển mạng lưới đô thị có kết cấu hạ tầng đồng bộ\ntrên địa bàn tỉnh theo định hướng quy hoạch cấp quốc gia, cấp vùng, quy hoạch tỉnh và các quy hoạch liên quan. Từng bước nâng cao chất lượng các đô thị hiện hữu và hình thành mới các đô thị ở các khu vực có tốc độ đô thị hóa nhanh, có hạ tầng kỹ thuật, hạ tầng xã hội cơ bản hoàn thiện và có nhiều động lực phát triển kinh tế - xã hội. Tiếp tục hoàn thiện, nâng cao các tiêu chí đô thị loại I của thành phố Pleiku, xây dựng thành phố Pleiku là trung tâm tiểu vùng Bắc Tây Nguyên theo hướng đô thị thông minh, cao nguyên xanh, vì sức khỏe con người, có chiến lược, chính sách hấp dẫn các nhà đầu tư để trở thành trung tâm phát triển kinh tế - xã hội, đô thị có tính lan tỏa lớn. Đồng thời, đẩy mạnh phát triển nhà ở,\nhệ thống hạ tầng đô thị đồng bộ, hiện đại trên cơ sở hình thành 03 vùng động lực mà trung tâm là thị xã An Khê, thị xã Ayun Pa, Khu Kinh tế Cửa khẩu Đức Cơ tạo tiền đề kết nối thành phố Pleiku và vùng phụ cận lan tỏa kinh tế - xã hội. Tăng cường năng lực thu gom, xử lý rác thải sinh hoạt; tiếp tục đầu tư xây dựng, mở\nrộng mạng lưới các điểm tập kết, trạm trung chuyển rác thải sinh hoạt đảm bảo phù hợp với quy hoạch phát triển đô thị và vệ sinh môi trường.\n* Cơ quan chủ trì thực hiện: Sở Xây dựng, Sở\nTài nguyên Môi trường theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị,\nđịa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n2.5. Rà soát, điều chỉnh quy hoạch, tổ chức thực hiện di dời dân cư, bảo đảm sinh kế bền vững và an toàn cho người dân tại vùng thường xuyên chịu tác động của thiên tai, biến đổi khí hậu. Giải quyết cơ bản tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt, vệ sinh môi trường vùng đồng bào dân tộc thiểu số và miền núi. Ổn định dân cư địa bàn có điều kiện kinh tế -\nxã hội đặc biệt khó khăn, phát triển dân cư khu vực biên giới, chú trọng xây dựng kết cấu hạ tầng phù hợp với cảnh quan, địa hình khu vực và đặc điểm kiến trúc của\nđồng bào dân tộc thiểu số.\n* Cơ quan chủ trì thực hiện: Sở Nông nghiệp và Phát triển nông thôn, Ban Dân tộc theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n3. Phát triển văn hóa - xã hội và nguồn nhân lực; nâng cao đời sống vật chất, tinh thần của Nhân dân 3.1. \"Bảo tồn, phát huy và khai thác các giá\ntrị di sản văn hóa tiêu biểu gắn với phát triển du lịch và bảo vệ tài nguyên môi trường như: Không gian văn hóa cồng chiêng Tây Nguyên tỉnh Gia Lai, Quần thể\ndi tích Tây Sơn Thượng đạo, Di tích khảo cổ Rộc Tưng - Gò Đá, Khu dự trữ sinh quyển thế giới Cao nguyên Kon Hà Nừng, Khu du lịch Biển Hồ - Chư Đang Ya,... Tiếp tục củng cố, hoàn thiện hệ thống thiết chế văn hóa, thể thao của tỉnh. Huy động nguồn lực xã hội hóa để đẩy nhanh tốc độ hiện đại hóa, mở rộng mạng lưới các trung tâm văn hóa ở thành phố, khu đô thị, khu du lịch trọng điểm.\n- Phát triển du lịch có trọng tâm, trọng điểm gắn với bảo vệ môi trường, sinh thái. Xây dựng Gia Lai trở thành trung tâm du lịch của vùng, tập trung đưa du lịch gắn với y tế, như: nghỉ dưỡng kết hợp với chăm sóc sức khỏe; phát huy lợi thế về tài nguyên thiên nhiên, văn hóa truyền thống và hệ\nsinh thái nông nghiệp để phát triển các loại hình du lịch: Du lịch sinh thái,\ndu lịch cộng đồng, du lịch nông thôn, du lịch văn hóa - lịch sử; phát triển du lịch chuyên nghiệp, chất lượng hiệu quả, đẩy mạnh ứng dụng công nghệ thông tin trong công tác quảng bá, xúc tiến du lịch; nâng cao chất lượng nguồn nhân lực du lịch, góp phần thúc đẩy tăng trưởng kinh tế, chuyển dịch cơ cấu kinh tế. Trước hết phải phát huy các điểm du lịch hiện có mang tính đặc sắc riêng của tỉnh gắn việc phát triển du lịch với giới thiệu danh lam thắng cảnh, di tích lịch sử, lễ\nhội truyền thống với du khách trong nước và quốc tế. Đổi mới và nâng cao chất lượng sản phẩm du lịch hiện có và phát triển mạnh các loại hình du lịch mới, gắn kết du lịch với nông nghiệp nhằm đẩy mạnh mô hình du lịch nông nghiệp sinh thái và mang tính đặc thù văn hóa Tây Nguyên. Hình thành các khu du lịch sinh thái gắn với Khu dự trữ sinh quyển thế giới Cao nguyên Kon Hà Nừng. Mở rộng hợp tác liên kết giữa du lịch Gia Lai với hệ thống du lịch khu vực, vùng, cả nước và quốc tế;\ntăng cường liên kết chặt chẽ giữa mạng lưới du lịch Gia Lai với hệ thống du lịch Tây Nguyên, duyên hải miền Trung, thành phố Hồ Chí Minh, với các địa phương trong khu vực Tam giác phát triển (Campuchia- Lào-Việt Nam).\n* Cơ quan chủ trì thực hiện: Sở Văn hóa, Thể\nthao và Du lịch chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n3.2. Thực hiện tốt các chính sách về y tế, chăm sóc sức khỏe nhân dân, nâng cao chỉ số phát triển con người. Tăng cường chất lượng dịch vụ y tế; nâng cao hiệu quả công tác phòng, chống dịch bệnh; ứng phó kịp thời các tình huống khẩn cấp về y tế. Củng cố hệ thống y tế, đặc biệt là y tế cơ sở\nvà y tế dự phòng. Tăng cường đào tạo nhân lực y tế đáp ứng nhu cầu nhân lực cho y tế cơ sở. Đẩy mạnh xã hội hóa, huy động các nguồn lực để đầu tư phát triển toàn diện hệ thống y tế. Đẩy mạnh phát triển và ứng dụng công nghệ trong công tác khám chữa bệnh. Chú trọng phát triển lĩnh vực y tế trong khu vực Tam giác phát triển Campuchia - Lào - Việt Nam; nâng cao chất lượng y tế để phối hợp với du lịch trong mô hình xây dựng Gia Lai là nơi chăm sóc sức khỏe, nghỉ dưỡng, phục hồi.\n* Cơ quan chủ trì thực hiện: Sở Y tế chủ\ntrì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n3.3. Tiếp tục đổi mới mạnh mẽ và đồng bộ các yếu tố\ncơ bản của giáo dục và đào tạo. Tăng cường đầu tư cơ sở vật chất, thiết bị giáo dục đào tạo đáp ứng yêu cầu đổi mới. Ưu tiên đầu tư cho giáo dục vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn. Chuẩn hóa đội ngũ nhà giáo và cán bộ quản lý giáo dục theo từng cấp học và từng trình\nđộ đào tạo. Tập trung phát triển nguồn nhân lực gắn với nhu cầu phát triển kinh tế-xã hội, nhất là nhân lực trong vùng đồng bào dân tộc thiểu số. Huy động nguồn lực xã hội hóa đầu tư mở rộng quy mô, chất lượng; tạo điều kiện tốt cho các trường\nđại học có uy tín mở các phân hiệu đại học tại tỉnh để nâng cao chất lượng nguồn nhân lực.\n* Cơ quan chủ trì thực hiện: Sở Giáo dục và\nĐào tạo chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n3.4. Quan tâm thực hiện các chính sách xã hội, giải quyết việc làm và thu nhập cho người lao động, đảm bảo an sinh xã hội, giảm nghèo bền vững. Phát triển thị trường lao động, gắn kết cung - cầu lao động,\nnâng cao chất lượng đào tạo nghề, kết nối thông tin thị trường lao động với các tỉnh trong vùng, các tỉnh khu vực Duyên hải Trung Bộ và vùng Đông Nam Bộ. Triển khai hiệu quả các Chương trình mục tiêu quốc gia trên địa bàn tỉnh, tổ chức lồng ghép với các chương trình, dự án phát triển kinh tế - xã hội trên địa bàn tỉnh.\n* Cơ quan chủ trì thực hiện: Sở Lao động -\nThương binh và Xã hội, Sở Nông nghiệp và Phát triển nông thôn, Ban Dân tộc tỉnh theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n4. Phát triển kết cấu hạ tầng giao thông quan trọng 4.1. Trước năm 2030, phấn đấu hoàn thành một số hạ\ntầng giao thông quan trọng: Tuyến cao tốc Quy Nhơn - Pleiku; mở rộng, nâng cấp cảng hàng không Pleiku lên cấp 4C. Tích cực phối hợp với các bộ, ngành, địa phương trong quá trình nghiên cứu đầu tư tuyến cao tốc Bắc - Nam phía tây (Ngọc Hồi - Pleiku, Pleiku - Buôn Ma Thuột, Buôn Ma Thuột - Gia Nghĩa), tuyến đường sắt kết nối Tây Nguyên (Đà Nẵng - Kon Tum - Gia Lai - Đắk Lắk - Đắk Nông - Bình Phước).\nXây dựng phương án huy động nguồn lực để đầu tư xây dựng tuyến giao thông kết nối vùng Ayun Pa (Gia Lai) và Ea H’Leo (Đắk Lắk) và tuyến đường nối Gia Lai - Phú\nYên.\n* Cơ quan chủ trì thực hiện: Sở Giao thông vận tải chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Chi tiết tại Phụ lục III kèm theo.\n4.2. Phát triển các khu công nghiệp, cụm công nghiệp theo hành lang giao thông quốc lộ 14, 19 và hành lang biên giới Việt Nam - Lào\n- Campuchia; đến năm 2030 hình thành khu công nghiệp Đông Pleiku (Đak Đoa) quy mô 200 ha, khu công nghiệp Tây Nam Pleiku quy mô 500 ha, Nam Pleiku 2 quy mô\n200 ha. Sau năm 2030 hình thành và phát triển bổ sung các KCN: Chư Sê quy mô\n300 ha, An Khê quy mô 200 ha và Ayun Pa quy mô 200 ha.\n* Cơ quan chủ trì thực hiện: Sở Công thương,\nBan Quản lý Khu kinh tế tỉnh theo chức năng, nhiệm vụ chủ trì, phối hợp với các\nđơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n4.3. Nghiên cứu xây dựng dự án Nhà máy nước sạch tập trung cho thành phố Pleiku.\n* Cơ quan chủ trì thực hiện: UBND thành phố\nPleiku chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Chi tiết tại Phụ lục III kèm theo.\n5. Tham gia hoàn thiện, triển khai thực hiện có hiệu quả các thể chế, chính sách liên kết vùng 5.1. Đề xuất Chính phủ trình Quốc hội ban hành Nghị\nquyết về một số cơ chế, chính sách đặc thù phát triển Tây Nguyên nói chung và\nGia Lai nói riêng. Tiếp tục thực hiện có hiệu quả các cơ chế, chính sách của Trung ương; đồng thời đề xuất với các bộ, ngành, Chính phủ có các cơ chế đặc thù cho tỉnh về đầu tư, hỗ trợ đầu tư, tín dụng, đất đai, thuế, ứng dụng khoa học,\ncông nghệ nhằm thu hút các doanh nghiệp, cá nhân đầu tư vào lĩnh vực quản lý, bảo vệ và phát triển rừng để khuyến khích, hỗ trợ, thu hút các thành phần kinh tế\ntham gia đầu tư, khai thác tiềm năng, lợi thế về rừng và đất lâm nghiệp; xây dựng cơ sở chế biến gỗ công nghệ cao, ứng dụng chuyển giao công nghệ tiên tiến tạo sản phẩm lâm nghiệp có giá trị cao trên thị trường. Chú trọng chính sách liên kết các hộ gia đình với doanh nghiệp trong việc tích tụ đất đai tạo ra vùng trồng nguyên liệu tập trung để có thể áp dụng được khoa học kỹ thuật tiên tiến tham gia vào chuỗi sản xuất, cung ứng ổn định, bền vững. Phát huy chính sách cho thuê môi trường rừng, bảo tồn, phát triển cây dược liệu có giá trị kinh tế cao dưới tán rừng; từng bước lượng hóa giá trị dịch vụ môi trường rừng đối với các cơ sở kinh doanh có sử dụng dịch vụ môi trường rừng, mở rộng các loại hình chi trả dịch vụ môi trường rừng theo quy định.\n* Cơ quan chủ trì thực hiện: Sở Kế hoạch và\nĐầu tư chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Năm 2024-2025.\n5.2. Hoàn thành quy hoạch tỉnh Gia Lai thời kỳ 2021-2030,\ntầm nhìn đến năm 2050; bảo đảm tính liên kết, đồng bộ, thống nhất, hiệu quả và\nbền vững theo hướng xanh, tuần hoàn, giàu bản sắc dựa trên yếu tố đặc trưng là\ncon người, văn hóa, thiên nhiên và truyền thống lịch sử gắn với bảo đảm vững chắc quốc phòng, an ninh của tỉnh và vùng.\n* Cơ quan chủ trì thực hiện: Sở Kế hoạch và\nĐầu tư chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Năm 2023.\n5.3. Huy động, phân bổ, lồng ghép các nguồn lực đầu tư những chương trình, dự án, công trình kết cấu hạ tầng thiết yếu, quan trọng,\ntrọng điểm làm nền tảng cho phát triển nhanh và bền vững. Xây dựng thể chế để\nhuy động các nguồn lực tập trung phát triển hệ thống kết cấu hạ tầng kinh tế -\nxã hội, nhất là kết cấu hạ tầng giao thông, hạ tầng số đồng bộ, hiện đại và\nthông minh, gắn với phát triển các hành lang kinh tế. Chú trọng đầu tư hoàn chỉnh các tuyến đường bộ nối các địa phương trong tỉnh với đường cao tốc, các đường vành đai biên giới, các tuyến đường quốc lộ quan trọng kết nối tỉnh với các địa phương trong vùng. Khuyến khích thu hút đầu tư trực tiếp nước ngoài trong lĩnh vực nông nghiệp ứng dụng công nghệ cao, công nghiệp chế biến nông, lâm sản,\nnăng lượng tái tạo và dịch vụ du lịch, phù hợp với quy hoạch vùng, quy hoạch tỉnh.\nPhát triển đô thị theo hướng xanh và bền vững.\n* Cơ quan chủ trì thực hiện: Sở Kế hoạch và\nĐầu tư, Sở Giao thông vận tải, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n5.4. Thực hiện nuôi dưỡng, tạo nguồn thu ngân sách nhà nước, đảm bảo thu đúng, thu đủ, thu kịp thời, tập trung chống thất thu, nợ\nđọng thuế; đẩy mạnh phân cấp nguồn thu nhằm khuyến khích các địa phương tích cực hơn nữa trong công tác quản lý, khai thác thu ngân sách. Cơ cấu lại chi ngân sách nhà nước theo hướng bền vững, phải đảm bảo tăng tỷ trọng chi đầu tư phát triển, giảm tỷ trọng chi thường xuyên để bổ sung nguồn lực đầu tư phát triển và\nnhiệm vụ cần thiết, cấp bách khác. Ưu tiên sử dụng các nguồn vốn hỗ trợ phát triển chính thức vốn vay ưu đãi để phát triển hạ tầng kinh tế, xã hội vùng trong hạn mức và đảm bảo an toàn nợ công.\n* Cơ quan chủ trì thực hiện: Sở Tài chính chủ\ntrì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n5.5. Đầy mạnh cải cách hành chính, cải thiện mạnh mẽ\nmôi trường kinh doanh, nâng chỉ số quản trị và hành chính công cấp tỉnh PAPI.\nTriển khai xây dựng chính quyền điện tử, sử dụng công nghệ số để cung cấp dịch vụ công trực tuyến nhằm đáp ứng nhu cầu ngày càng cao của xã hội; tăng nhanh về\nsố lượng doanh nghiệp mới thành lập; giảm tỷ lệ doanh nghiệp giải thể, ngừng hoạt\nđộng; giảm chi phí đầu vào, chi phí không chính thức cho doanh nghiệp và người dân; đẩy mạnh công tác xúc tiến đầu tư và đồng hành cùng doanh nghiệp. Nâng cao năng lực cạnh tranh của các doanh nghiệp trên địa bàn tỉnh; góp phần thực hiện thắng lợi Nghị quyết của Bộ Chính trị, của Chính phủ, của Đảng bộ tỉnh về phát triển kinh tế - xã hội.\n* Cơ quan chủ trì thực hiện: Sở Nội vụ, Sở\nThông tin và Truyền thông, Sở Kế hoạch và Đầu tư theo chức năng, nhiệm vụ chủ\ntrì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n6. Bảo đảm vững chắc quốc phòng, an ninh, nâng cao hiệu quả công tác đối ngoại 6.1. Tiếp tục bám sát đường lối, chủ trương, chính sách đối ngoại của Đảng và Nhà nước. Phát huy hơn nữa vai trò của công tác đối ngoại địa phương trong kết nối, hội nhập phục vụ phát triển.\n- Chủ động và tích cực hội nhập quốc tế, “xây dựng nền ngoại giao kinh tế\" phục vụ phát triển, lấy người dân, địa phương và\ndoanh nghiệp làm trung tâm phục vụ. Đẩy mạnh mở rộng quan hệ hữu nghị, hợp tác kinh tế với các nước. Làm sâu sắc hơn các quan hệ đối ngoại, hợp tác tiểu vùng Mê Công mở rộng, khu vực Tam giác phát triển Campuchia-Lào-Việt Nam. Tăng cường hoạt động đối ngoại nhân dân khu vực biên giới. Làm tốt công tác người Việt Nam\nở nước ngoài, tạo điều kiện thuận lợi hơn nữa cho người Việt Nam ở nước ngoài ngày càng gắn bó, đóng góp cho tỉnh nhà. Thực hiện tốt công tác bồi dưỡng cán bộ\nlàm công tác đối ngoại địa phương.\n* Cơ quan chủ trì thực hiện: Sở Ngoại vụ chủ\ntrì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n6.2. Quán triệt, triển khai thực hiện toàn diện, đồng bộ đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về nhiệm vụ quân sự, quốc phòng, an ninh, nắm chắc tình hình, giữ vững an ninh chính trị,\ntrật tự an toàn xã hội trên địa bàn tỉnh. Tăng cường giáo dục nhằm nâng cao nhận thức, tạo sự chuyển biến mạnh mẽ về hành động, huy động sức mạnh tổng hợp của cả\nhệ thống chính trị, của toàn dân trong đảm bảo quốc phòng, an ninh. Tập trung xây dựng tiềm lực trong khu vực phòng thủ, trong đó lấy “thế trận lòng dân” vững chắc làm nền tảng cho xây dựng nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân và thế trận biên phòng toàn dân vững mạnh. Kết hợp chặt chẽ giữa nhiệm vụ phát triển kinh tế - xã hội với củng cố quốc phòng và bảo đảm an ninh; khảo sát, lập đề án bố trí nguồn lực đầu tư xây dựng các công trình quốc phòng theo quy hoạch thế trận quân sự trong khu vực phòng thủ cấp tỉnh, huyện, đáp ứng yêu cầu nhiệm vụ quân sự, quốc phòng. Thực hiện tốt công tác tuyển chọn và gọi công dân nhập ngũ đảm bảo chất lượng, đủ chỉ tiêu;\nchủ động bồi dưỡng kiến thức quốc phòng, nâng cao chất lượng huấn luyện, diễn tập khu vực phòng thủ các cấp; xây dựng lực lượng vũ trang tỉnh vững mạnh toàn diện,\nsẵn sàng chiến đấu, bảo vệ vững chắc độc lập, chủ quyền, an ninh biên giới quốc gia. Phát huy hiệu quả khu kinh tế - quốc phòng trên địa bàn; đầu tư xây dựng một số công trình lưỡng dụng phục vụ phát triển kinh tế, đời sống nhân dân và nhiệm vụ quốc phòng; tiếp tục xây dựng đường tuần tra biên giới kết hợp làm đường dân sinh; phối hợp với tỉnh Rattanakiri/Campuchia xây dựng, hoàn thành khung pháp lý song phương về quản lý biên giới, quản lý các cửa khẩu biên giới và phân giới cắm mốc biên giới trên địa bàn tỉnh.\n- Thực hiện đồng bộ các giải pháp bảo đảm an ninh chính trị, trật tự an toàn xã hội. Tổ chức các lực lượng, biện pháp phòng ngừa,\nphát hiện, đấu tranh ngăn chặn từ xa, từ sớm, vô hiệu hóa các nguy cơ đe dọa lợi\ních, an ninh quốc gia, các hành vi vi phạm pháp luật trong quá trình triển khai xây dựng và phát triển kinh tế - xã hội của địa phương; bảo đảm an ninh nông thôn, an ninh khu vực biên giới, vùng đồng bào dân tộc thiểu số, vùng tôn giáo... Tiếp tục xây dựng lực lượng vũ trang thật sự \"chính quy, tinh nhuệ,\ntừng bước hiện đại\"; quan tâm bố trí kinh phí xây dựng trụ sở làm việc,\ntrang bị cơ sở vật chất, phương tiện kỹ thuật cho lực lượng Công an xã, Ban Chỉ\nhuy Quân sự xã.\n- Nâng cao hiệu quả công tác điều tra, xử lý tội phạm.\nPhát huy sức mạnh tổng hợp của cả hệ thống chính trị trong công tác phòng, chống tội phạm, đấu tranh có hiệu quả với các loại tội phạm, nhất là tội phạm xuyên quốc gia, xuyên biên giới, tội phạm hình sự, tội phạm trên lĩnh vực kinh tế, ma túy, môi trường, tội phạm và vi phạm pháp luật liên quan đến \"tín dụng\nđen', lừa đảo, chiếm đoạt tài sản...; chủ động phát hiện các loại tội phạm mới,\ntội phạm sử dụng công nghệ cao và các vấn đề trên không gian mạng, không để bị\nđộng, bất ngờ. Đẩy mạnh Phong trào toàn dân bảo vệ an ninh Tổ quốc; ngăn chặn,\nkéo giảm tội phạm; thực hiện tốt chức năng quản lý nhà nước về trật tự an toàn xã hội, nhất là kiềm chế và kéo giảm 03 chỉ số về tai nạn giao thông.\n* Cơ quan chủ trì thực hiện: Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh theo chức năng, nhiệm vụ chủ trì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\n7. Xây dựng, chỉnh đốn Đảng và hệ thống chính trị\n7.1. Tập trung thực hiện Nghị quyết Đại hội XIII của\nĐảng, các nghị quyết, kết luận, quy định của Ban Chấp hành Trung ương Đảng, Bộ\nChính trị, Ban Bí thư về công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị.\nNâng cao bản lĩnh chính trị, đạo đức cách mạng, trình độ, bản chất cộng sản,\ntính chiến đấu, vai trò tiên phong, gương mẫu trong toàn Đảng bộ và mỗi cán bộ,\nđảng viên. Kiên quyết đấu tranh, phòng, chống và đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống; những biểu hiện “tự diễn biến”, “tự chuyển hóa”\ntrong nội bộ. Tiếp tục thực hiện đồng bộ, hiệu quả Nghị quyết Trung ương 4\n(khóa XII), kết luận số 21-KL/TW của Ban Chấp hành Trung ương Đảng (khóa XIII)\nvề đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị gắn với thực hiện Kết luận số 01-KL/TW, Chỉ thị 05-CT/TW của Bộ Chính trị về đẩy mạnh việc học tập và\nlàm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n* Cơ quan chủ trì thực hiện: Các sở, ban ngành thuộc tỉnh, Ủy ban nhân dân các huyện, thành phố.\n* Thời gian thực hiện: Thường xuyên.\n7.2. Tiếp tục rà soát, xây dựng đội ngũ cán bộ lãnh\nđạo, quản lý các cấp ngang tầm nhiệm vụ, năng động, sáng tạo; đào tạo, bồi dưỡng,\nrèn luyện lớp cán bộ kế cận, cán bộ nữ, cán bộ là người đồng bào dân tộc thiểu số. Thực hiện hiệu quả các chủ trương về đổi mới, sắp xếp tổ chức bộ máy tinh gọn,\nhoạt động hiệu lực, hiệu quả2. Tăng cường công tác bảo vệ chính trị nội bộ. Kiên trì, kiên quyết đấu tranh phòng, chống tham nhũng, tiêu cực, tăng cường thực hành tiết kiệm, chống lãng phí.\n* Cơ quan chủ trì thực hiện: Các sở, ban ngành thuộc tỉnh, Ủy ban nhân dân các huyện, thành phố.\n* Thời gian thực hiện: Thường xuyên.\n7.3. Thực hiện tốt quy chế dân chủ cơ sở, phát huy vai trò của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và đoàn thể nhân dân; phát huy hoạt động của các mô hình tự quản tại cộng đồng ở các cơ sở, vùng\nđồng bào dân tộc thiểu số. Xây dựng khối đại đoàn kết dân tộc, phát huy sức mạnh của cả hệ thống chính trị; phát huy cao độ truyền thống văn hóa, cách mạng; sự\ncần cù và ý chí tự lực, tự cường của nhân dân. Xây dựng tình đoàn kết, hữu nghị\ngiữa nhân dân vùng giáp biên của nước ta với các nước.\n* Cơ quan chủ trì thực hiện: Các sở, ban ngành thuộc tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố.\nĐề nghị Ủy ban mặt trận tổ quốc Việt Nam tỉnh đồng hành cùng UBND tỉnh và các cơ quan, đơn vị, địa phương có liên quan trong quá\ntrình tổ chức triển khai thực hiện.\n* Thời gian thực hiện: Thường xuyên.\n7.4. Thực hiện quyết liệt và đồng bộ chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030, tạo chuyển biến mạnh mẽ\ntrong cải thiện môi trường đầu tư. Tiếp tục phân cấp quản lý cho các cấp chính quyền và cơ quan, đơn vị gắn với theo dõi, giám sát, kiểm tra thường xuyên; đẩy mạnh cải cách thủ tục hành chính, thực hiện Luật Thực hiện Dân chủ ở cơ sở và\ncông tác dân vận chính quyền. Đẩy mạnh thực hiện cơ chế tự chủ đối với các cơ\nquan, đơn vị hành chính nhà nước và đơn vị sự nghiệp. Đổi mới công tác quản lý,\nđiều hành của chính quyền các cấp theo hướng công khai, dân chủ, thân thiện và\ngần dân. Siết chặt kỷ luật, kỷ cương hành chính, đề cao trách nhiệm cá nhân người\nđứng đầu trong các cơ quan hành chính các cấp; nâng cao chất lượng tham mưu, phối hợp của các ngành, các cấp; thực hiện tốt văn hóa, đạo đức công vụ, kịp thời phát hiện và xử lý nghiêm khi có sai phạm.\n- Tập trung xây dựng đội ngũ cán bộ, công chức,\nviên chức gắn với quan tâm ban hành cơ chế, chính sách để thu hút nguồn nhân lực có trình độ cao, khuyến khích và thu hút người tài. Thực hiện chuẩn hóa cán bộ,\ncông chức, viên chức theo đúng quy định. Duy trì thực hiện thanh tra, kiểm tra công tác cán bộ. Thực hiện tốt công tác tiếp công dân và giải quyết đơn thư khiếu nại, tố cáo của tổ chức, công dân theo đúng quy định của pháp luật.\n* Cơ quan chủ trì thực hiện: Sở Nội vụ chủ\ntrì, phối hợp với các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Thường xuyên.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, Giám đốc các sở, thủ\ntrưởng các ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố:\n- Cụ thể hóa các nhiệm vụ được giao và tập trung quán triệt, triển khai thực hiện Kế hoạch, Đồng thời thường xuyên kiểm tra, đôn\nđốc việc triển khai thực hiện, tạo chuyển biến rõ rệt để thực hiện thắng lợi Nghị quyết số 23-NQ/TW, Nghị quyết số 152/NQ-CP ; Chương trình hành động số\n63-CTr/TU.\n- Chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh về việc tổ chức thực hiện hiệu quả các nhiệm vụ, giải pháp được giao trong kế\nhoạch này.\n- Định kỳ 6 tháng, năm (hoặc đột xuất khi yêu cầu)\nbáo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Kế hoạch và Đầu tư) lồng ghép vào báo cáo đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh.\n2. Giao Sở Kế hoạch và Đầu tư làm đầu mối theo dõi, đôn đốc việc thực hiện Kế hoạch này. Định kỳ 6 tháng, năm (hoặc đột xuất khi có yêu cầu) tổng hợp, lồng ghép báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh trong quá trình tham mưu đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh của tỉnh.\nUBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành tỉnh;\nChủ tịch UBND cấp huyện và các cơ quan, đơn vị có liên quan nghiêm túc triển khai thực hiện. Trong quá trình thực hiện nếu có vướng mắc cần điều chỉnh, bổ\nsung vào Kế hoạch, các đơn vị, địa phương kịp thời báo cáo UBND tỉnh (qua Sở Kế\nhoạch và Đầu tư) để xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các tổ chức đoàn thể chính trị - xã hội tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh (t/h);\n - UBND các huyện, thành phố (t/h);\n - VP UBND tỉnh:\n + CVP, các PCVP;\n + Các phòng, ban, đơn vị trực thuộc;\n - Lưu: VT, KTTH. \nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long PHỤ LỤC I CÁC CHỈ TIÊU CỤ THỂ ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số 2373/KH-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Chỉ tiêu\nĐơn vị\nKế hoạch Năm 2023\nĐến năm 2030 Ghi chú\nVùng Tây Nguyên Gia Lai I\nVỀ KINH TẾ\n1 Tăng trưởng GRDP bình quân đầu người giai đoạn 2021-2030\n%\n8,62 Khoảng 7 - 7,5 9,57 Cục Thống kê\n2 GRDP bình quân đầu người/năm triệu đồng 60,10 Khoảng 130 133 Cục Thống kê\n3 Cơ cấu GRDP Cục Thống kê\nNông, lâm nghiệp và thủy sản\n%\n26,87 29,5 26,62 Công nghiệp - xây dựng\n%\n28,7 26,9 28,94 Dịch vụ\n%\n40,62 38 39,84 Thuế sản phẩm trừ trợ cấp\n%\n3,81 5,6 4,6 4\nTỷ lệ đô thị hóa\n%\n33 37,2 - 40,7 40 Sở Xây dựng 5\nTỷ lệ xã đạt chuẩn nông thôn mới\n%\n54,9 Khoảng 85\n>82 Sở Nông nghiệp và\n Phát triển nông thôn Trong đó, tỷ lệ xã đạt chuẩn nông thôn mới nâng cao\n%\n50\n>20 II VỀ XÃ HỘI 1\nTỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ\n%\n38,42 25-30\n>25 Sở Lao động,\n Thương binh và Xã hội 2\nTỷ lệ hộ nghèo theo chuẩn nghèo đa chiều giảm bình quân trên năm\n%\n2,0 1,0- 1,5 1,0-2,0 Tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số\n giảm\n%\n3,0\n>3 3\n3 Tỷ lệ trường đạt chuẩn quốc gia\n%\n63,4 77,5 Sở Giáo dục và Đào tạo Giáo dục mầm non\n%\n60 70 Tiểu học\n%\n65 85 Trung học cơ sở\n%\n75 80 Trung học phổ thông\n%\n60 75 4\nSố giường bệnh trên 1 vạn dân đến năm cuối kỳ\ngiường bệnh 27,6 32 30 Sở Y tế\n5 Số bác sỹ trên 1 vạn dân đến năm cuối kỳ\nBác sỹ\n8,5 11 10 6\nTỷ lệ dân số tham gia bảo hiểm y tế\n%\n92,75 90\n>= 90 Bảo hiểm xã hội tỉnh III VỀ MÔI TRƯỜNG 1\nTỷ lệ che phủ rừng 47,33\n>47 49,2 Sở Nông nghiệp và Phát triển nông thôn 2\nTỷ lệ sử dụng nước sạch của dân cư đô thị\n72 100 100 Sở Xây dựng 3\nTỷ lệ hộ gia đình sử dụng nước hợp vệ sinh ở nông thôn 97,7 98 98 Sở Nông nghiệp và\n Phát triển nông thôn 4\nTỷ lệ chất thải nguy hại được thu gom, xử lý theo quy định 98 100 Sở Tài nguyên và\n Môi trường Tỷ lệ chất thải rắn nguy hại phát sinh từ hoạt\n động sản xuất kinh doanh dịch vụ, cơ sở y tế được thu gom xử lý\n100 100 5\nTỷ lệ rác thải sinh hoạt được thu gom và xử lý ở\n đô thị theo quy định 95,8 95 98 Sở Tài nguyên và\n Môi trường 6\nTỷ lệ khu công nghiệp, cụm công nghiệp đang hoạt\n động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường 100 100 100 Ban Quản lý Khu kinh tế tỉnh PHỤ LỤC II NHIỆM VỤ, ĐỀ ÁN CỤ THỂ\n(Kèm theo Kế hoạch số: /KH-UBND ngày tháng năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nhiệm vụ đề án Cơ quan chủ trì\n thực hiện Cơ quan phối hợp thực hiện Thời gian trình Cấp trình Ghi chú\nI NHÓM GIẢI PHÁP PHÁT TRIỂN KINH TẾ VÙNG NHANH VÀ BỀN VỮNG 1\nTriển khai thực hiện Quyết định phê duyệt Quy hoạch Vùng Tây Nguyên thời kỳ 2021-2030, tầm nhìn đến năm 2050 Sở Kế hoạch và Đầu tư\nCác sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Văn bản 2\nTổ chức thực hiện Quyết định phê duyệt Quy hoạch tỉnh Gia Lai thời kỳ 2021-2030, tầm nhìn đến năm 2050 Sở Kế hoạch và Đầu tư\nCác sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Văn bản 3\nPhối hợp xây dựng Đề án báo cáo Chính phủ để\n trình Quốc Hội ban hành Nghị quyết về một số cơ chế, chính sách đặc thù phát triển Vùng Tây Nguyên Sở Kế hoạch và Đầu tư\nCác sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2024-2025 UBND tỉnh Tờ trình, Văn bản 4\nKế hoạch triển khai Quyết định về Chương trình khoa học và công nghệ phục vụ phát triển kinh tế - xã hội vùng Tây Nguyên trong liên kết vùng và hội nhập quốc tế giai đoạn đến năm 2030 Sở Khoa học và\n Công nghệ\nCác sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 5\nKế hoạch triển khai Quyết định về Chương trình hỗ\n trợ ứng dụng, chuyển giao tiến bộ khoa học và công nghệ thúc đẩy phát triển kinh tế-xã hội nông thôn, miền núi, vùng dân tộc thiểu số giai đoạn 2026-2030 Sở Khoa học và\n Công nghệ\nCác sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2026 - 2027\n (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 6\nKế hoạch triển khai Quyết định về Chương trình công nghệ bảo quản, chế biến nông, lâm, thủy sản và cơ giới hóa nông nghiệp giai đoạn đến năm 2030 Sớ Khoa học và\n Công nghệ\nSở Nông nghiệp và\n PTNT và các đơn vị liên quan Năm 2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 7\nKế hoạch thực hiện Đề án thí điểm về cho thuê môi trường rừng để nuôi trồng, phát triển cây dược liệu Sở Nông nghiệp và\n Phát triển nông thôn Các sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 8\nKế hoạch thực hiện Đề án đầu tư bảo vệ và phát triển rừng hỗ trợ các địa phương ứng phó với biến đổi khí hậu và bảo đảm quốc phòng, an ninh Sở Nông nghiệp và\n Phát triển nông thôn Các sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 9\nKế hoạch thực hiện Đề án phát triển chăn nuôi gia súc bảo đảm môi trường và gắn với công nghiệp chế biến Sở Nông nghiệp và\n Phát triển nông thôn Các sở ban ngành; các huyện, thị xã, thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch 10 Kế hoạch triển khai Đề án tăng cường thu hút đầu tư chuyển giao công nghệ và lưu trữ năng lượng tái tạo vùng Tây Nguyên Sở Công thương Các sở ban ngành;\n các huyện, thị xã, thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ phê duyệt và có quy định, quy chế, hướng dẫn về lưu trữ năng lượng tái tạo của Chính phủ, Bộ Công thương)\nUBND tỉnh Kế hoạch 11 Báo cáo tình trạng tranh chấp đất đai trên địa bàn tỉnh Gia lai; đề xuất phương án xử lý dứt điểm các vụ khiếu kiện, tranh chấp đất đai đang tồn động; chủ động phát hiện, xử lý sớm các nguy cơ dẫn đến tranh chấp, khiếu kiện đông người Sở Tài nguyên và\n Môi trường Các huyện, thị xã,\n thành phố\nNăm 2023-2024\n (theo yêu cầu của Bộ Tài nguyên và Môi trường)\nUBND tỉnh Báo cáo 12 Kế hoạch thực hiện Đề án phát triển kinh tế số\n vùng Tây Nguyên đến năm 2030 Sở Thông tin và\n Truyền thông Cục Thống kê; các sở, ngành, địa phương Năm 2023-2024 (sau khi Thủ tướng Chính phủ phê duyệt)\nUBND tỉnh Kế hoạch II NHÓM GIẢI PHÁP PHÁT TRIỂN VĂN HÓA - XÃ HỘI VÀ\n NGUỒN NHÂN LỰC; NÂNG CAO ĐỜI SỐNG VẬT CHẤT, TINH THẦN CỦA NHÂN DÂN 1\nKế hoạch thực hiện Đề án nâng cao chất lượng nguồn nhân lực, nhất là nguồn nhân lực của đồng bào dân tộc thiểu số vùng Tây Nguyên giai đoạn 2021-2030 trên địa bàn tỉnh Sở Lao động -\n Thương binh và xã hội Các sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Kế hoạch 2\nKế hoạch thực hiện Đề án chiến lược quốc gia bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân giai đoạn đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Sở Y tế\nCác sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nNăm 2023-2024 (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Kế hoạch 3\nKế hoạch thực hiện Đề án nâng cao chất lượng giáo dục, đào tạo cho đồng bào dân tộc Tây Nguyên trên địa bàn tỉnh Sở Giáo dục và Đào tạo Các sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nNăm 2024 (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Kế hoạch III NHÓM GIẢI PHÁP TẬP TRUNG HOÀN THIỆN THỂ CHẾ,\n CHÍNH SÁCH LIÊN KẾT VÙNG 1\nKế hoạch thực hiện Đề án xây dựng thể chế, cơ chế\n tổ chức điều phối, liên kết phát triển vùng, tiểu vùng trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nDự kiến năm 2023\n (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Kế hoạch 2\nTham gia góp ý các văn bản của Trung ương về\n chính sách tài chính, thuế đối với các dự án thủy điện có quy mô lớn và hoạt\n động xuất nhập khẩu tại các cửa khẩu Sở Tài chính Các sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nDự kiến năm 2025\n (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Văn bản IV NHÓM GIẢI PHÁP BẢO ĐẢM VỮNG CHẮC QUỐC PHÒNG,\n AN NINH, NÂNG CAO HIỆU QUẢ CÔNG TÁC ĐỐI NGOẠI 1\nKế hoạch thực hiện Hiệp định về cửa khẩu và qua lại tại cửa khẩu biên giới đất liền và Hiệp định về quy chế quản lý biên giới trên đất liền giữa Chính phủ nước CHXHCN Việt Nam và Chính phủ Vương quốc Campuchia Sở Ngoại vụ\nCác sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nNăm 2023-2025 (sau khi Hiệp định được ký kết và Chính phủ ban hành Kế hoạch triển khai thực hiện)\nUBND tỉnh Kế hoạch 2\nKế hoạch thực hiện Đề án tăng cường tiềm lực quốc phòng an ninh kết hợp với phát triển kinh tế - xã hội trên địa bàn tỉnh Bộ Chỉ huy quân sự\n tỉnh Các sở, ban, ngành tỉnh; UBND các huyện, thị xã thành phố\nDự kiến năm 2023\n (sau khi Thủ tướng Chính phủ ban hành Đề án)\nUBND tỉnh Kế hoạch PHỤ LỤC III DANH MỤC DỰ ÁN HẠ TẦNG GIAO THÔNG KẾT NỐI QUAN TRỌNG PHẤN\nĐẤU TRIỂN KHAI THỰC HIỆN\n(Kèm theo Kế hoạch số: 2373/KH-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nhiệm vụ đề án Cơ quan chủ trì\n thực hiện Cơ quan phối hợp Nguồn vốn dự kiến Thời gian thực hiện dự kiến Cấp ban hành Ghi chú\n1 Nghiên cứu phương án đầu tư xây dựng tuyến cao tốc Quy Nhơn - Pleiku Sở Giao thông vận tải Các Sở: Kế hoạch và\n Đầu tư, Tài nguyên và Môi trường, Xây dựng, UBND thành phố Pleiku và các cơ\n quan có liên quan NSNN và các nguồn huy động khác Trước năm 2030 UBND tỉnh Văn bản, Tờ trình 2\nPhối hợp với Bộ Giao thông vận tải đẩy nhanh tiến\n độ thẩm định, phê duyệt quy hoạch chi tiết Cảng hàng không Pleiku thời kỳ\n 2021-2030, tầm nhìn đến năm 2050 Sở Giao thông vận tải Các Sở, ngành,\n UBND thành phố Pleiku và các cơ quan có liên quan NSNN và các nguồn huy động khác Trước năm 2030 UBND tỉnh Văn bản, Tờ trình 3\nĐề xuất xây dựng tuyến giao thông kết nối vùng Ayun Pa (Gia Lai) và Ea H’Leo (Đắk Lắk)\nSở Giao thông vận tải Các Sở, ngành và\n các cơ quan có liên quan NSNN và các nguồn huy động khác Trước năm 2030 UBND tỉnh Văn bản, Tờ trình 4\nĐề xuất xây dựng tuyến đường nối Gia Lai - Phú\n Yên (Quốc lộ 19E)\nSở Giao thông vận tải Các Sở, ngành và\n các cơ quan có liên quan NSNN và các nguồn huy động khác Trước năm 2030 UBND tỉnh Văn bản, Tờ trình 5\nNghiên cứu xây dựng dự án Nhà máy nước sạch tập trung cho thành phố Pleiku.\nUBND thành phố\n Pleiku Các Sở, ngành, địa phương và các cơ quan có liên quan NSNN và các nguồn huy động khác Trước năm 2030 UBND tỉnh Văn bản, Tờ trình,\n Quyết định 1 Thực hiện hiệu quả các Chương trình khoa học và công nghệ cấp quốc gia phù hợp với điều kiện của tỉnh Gia Lai; Triển khai có hiệu quả Chiến lược Sở hữu trí tuệ đến năm 2030,\nChương trình phát triển tài sản trí tuệ đến năm 2030 tại tỉnh Gia Lai.\n2 Tiếp tục sắp xếp,\nkiện toàn tổ chức bộ máy của các cơ quan trong hệ thống chính trị theo tinh thần Nghị quyết số 18-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; Nghị quyết số\n19-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa Xll về\ntiếp tục đổi mới và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các\nđơn vị sự nghiệp công lập; đặc biệt là hoàn thành kiện toàn chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy bên trong các cơ quan chuyên môn thuộc UBND tỉnh,\nUBND cấp huyện; tiếp tục thực hiện việc sắp xếp đơn vị hành chính cấp huyện, cấp xã theo Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị về tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030, Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp\nđơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030."
}