{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/%e2%80%8bKe-hoach-2378-KH-UBND-2023-chuyen-doi-so-va-ung-dung-cong-nghe-thong-tin-Gia-Lai-2021-2025-578263.aspx",
  "title": "​Kế hoạch 2378/KH-UBND 2023 chuyển đổi số và ứng dụng công nghệ thông tin Gia Lai 2021 2025",
  "properties": {
    "Số hiệu": "2378/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "05/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2378/KH-UBND Gia Lai, ngày 05 tháng 9 năm 2023 KẾ HOẠCH CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG\nĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH GIA LAI Căn cứ Nghị định số\n73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ Quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị\nđịnh 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n39/2021/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ quy định nguyên tắc,\ntiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai\nđoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n18/2023/QĐ-TTg ngày 01/7/2023 của Thủ tướng Chính phủ sửa đổi, bổ sung và bãi bỏ\nmột số điều của Quyết định số 39/2021/QĐ- TTg ngày 30 tháng 12 năm 2021 của Thủ\ntướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n55/2023/TT-BTC ngày 15/8/2023 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025;\nCăn cứ Thông tư số\n02/2022/TT-UBDT ngày 30/6/2022 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai\nđoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n330/QĐ-UBDT ngày 12/5/2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc phê duyệt “Đề\nán Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số\nvà miền núi giai đoạn 2021-2025”;\nCăn cứ Quyết định số\n541/QĐ-UBDT ngày 02/8/2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc về việc sửa\nđổi bổ sung một số nội dung của Quyết định số 330/QĐ-UBDT ngày 12 tháng 5 năm 2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc phê duyệt “Đề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2025”;\nCăn cứ Chương trình số\n29-CTr/TU ngày 20/01/2022 của Tỉnh ủy Gia Lai ban hành Chương trình hành động thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 trên địa bàn tỉnh Gia Lai;\nCăn cứ Nghị quyết số\n17/2022/NQ-HĐND ngày 15/4/2022 của Hội đồng nhân dân tỉnh ban hành Quy định nguyên tắc, tiêu chí, định mức phân bổ nguồn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Gia Lai;\nCăn cứ Kế hoạch số\n2415/KH-UBND ngày 03/12/2020 của Ủy ban nhân dân tỉnh chuyển đổi số của tỉnh Gia Lai giai đoạn 2021- 2025, định hướng đến năm 2030;\nCăn cứ Kế hoạch số\n1602/KH-UBND ngày 21/7/2022 của Ủy ban nhân dân tỉnh thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Gia Lai;\nCăn cứ Kế hoạch số\n1290/KH-UBND ngày 01/6/2023 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung Kế hoạch số 1602/KH-UBND ngày 21/7/2022 của Ủy ban nhân dân tỉnh thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Gia Lai.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 (gọi tắt là Chương trình) trên\nđịa bàn tỉnh Gia Lai như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao khả năng ứng dụng và\nsử dụng công nghệ thông tin hỗ trợ phát triển kinh tế-xã hội cho vùng đồng bào dân tộc thiểu số và miền núi.\n- Ứng dụng công nghệ thông tin và chuyển đổi số trong triển khai Chương trình. Nâng cao hiệu quả quản lý nhà\nnước về công tác dân tộc và tổ chức quản lý, tổ chức Chương trình từ tỉnh đến địa phương.\n- Triển khai áp dụng công nghệ\nsố, dữ liệu số nhằm đổi mới và tăng cường hiệu quả công tác quản lý, chỉ đạo,\nđiều hành, kiểm tra, giám sát, đánh giá Chương trình.\n- Đổi mới phương pháp, chuyển đổi số trong truyền thông, tuyên truyền cho Chương trình. Nâng cao năng lực cho cán bộ thực hiện Chương trình các cấp.\n- Hỗ trợ đồng bào dân tộc thiểu số được tiếp cận thông tin về khoa học công nghệ và quảng bá các sản phẩm địa phương cho bạn b trong và ngoài tỉnh.\n2. Mục tiêu cụ thể đến năm 2025\n- 100% các cơ quan quản lý, thực hiện Chương trình từ cấp tỉnh đến cấp xã được triển khai hệ thống thông tin phục vụ quản lý, chỉ đạo, điều hành, nâng cao năng lực, truyền thông và giám sát,\nđánh giá.\n- 100% việc báo cáo định kỳ,\nbáo cáo giám sát, báo cáo tổng hợp, hệ thống chỉ tiêu Chương trình được thực hiện trên môi trường số, hướng tới thay thế các báo cáo truyền thống.\n- 100% các cơ quan, tổ chức quản lý, thực hiện Chương trình được thông tin về các nội dung, nhiệm vụ và kết quả\ntriển khai.\n- Phấn đấu 100% các dữ liệu được công bố có khả năng khai thác trên môi trường số (máy tính, điện thoại thông minh ...).\n- 100% cán bộ quản lý các cấp quản lý, thực hiện Chương trình được tập huấn, bồi dưỡng, nâng cao năng lực,\nchia sẻ thông tin thường xuyên về kỹ năng số và ứng dụng công nghệ thông tin trong xử lý tác nghiệp trên môi trường số.\n- Phấn đấu các cơ quan công tác quản lý, tổ chức thực hiện Chương trình từ cấp tỉnh đến địa phương được đảm bảo hạ tầng, trang bị vận hành Phòng họp trực tuyến.\n- Có ít nhất 30% các cuộc họp,\nhội nghị, hội thảo, tập huấn được triển khai trên môi trường số.\n- 100% các hệ thống thông tin thuộc Kế hoạch này được triển khai đầy đủ quy định của pháp luật hiện hành về\nan toàn thông tin mạng.\n- Phấn đấu 100% người có uy tín, đồng bào dân tộc thiểu số nắm được chủ trương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước; được tiếp cận đầy đủ thông tin về Chương trình.\nII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi và thời gian thực hiện a) Phạm vi: Trên địa bàn tỉnh Gia Lai.\nb) Thời gian thực hiện: từ năm 2021 đến năm 2025.\n2. Đối tượng thực hiện a) Đối tượng thụ hưởng: Cơ quan quản lý, thực hiện Chương trình các cấp; người dân, cộng đồng dân cư trên địa bàn triển khai Chương trình; các tổ chức, cá nhân có liên quan.\nb) Đối tượng thực hiện: Các cơ\nquan chủ quản, cơ quan quản lý, chỉ đạo, thực hiện Chương trình từ tỉnh đến cơ\nsở; các tổ chức, cá nhân trực tiếp thực hiện các nội dung, hoạt động của Chương trình.\nIII. NHIỆM VỤ\n1. Nhiệm vụ 1: Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình Ban Dân tộc tỉnh và các sở,\nban, ngành tỉnh, Ủy ban nhân dân (UBND) các huyện, thị xã, thành phố liên quan phối hợp với Ủy ban Dân tộc trong quá trình xây dựng, triển khai, đào tạo, vận hành, xử lý khắc phục sự cố… hệ thống khi có hướng dẫn và yêu cầu của Ủy ban Dân tộc.\n2. Nhiệm vụ 2: Cổng thông tin thành phần Chương trình Ban Dân tộc tỉnh và các sở,\nban, ngành tỉnh, UBND các huyện, thị xã, thành phố liên quan thực hiện các nhiệm vụ khi có hướng dẫn và yêu cầu của Ủy ban Dân tộc về Cổng thông tin thành phần Chương trình.\n3. Nhiệm vụ 3: Duy trì, nâng cấp Hệ thống phòng họp trực tuyến Duy trì, nâng cấp Hệ thống phòng họp trực tuyến tại cơ quan thường trực Chương trình cấp tỉnh và UBND cấp huyện đáp ứng chuẩn kết nối theo hướng dẫn của Ủy ban Dân tộc đảm bảo phục vụ\ncác hoạt động Hội nghị, hội thảo, đào tạo, tập huấn, hướng dẫn, buổi làm việc trực tuyến của Ban Chỉ đạo Chương trình các cấp, cơ quan thường trực Chương trình các cấp liên quan đến công tác chỉ đạo, hướng dẫn và tổ chức triển khai thực hiện Chương trình.\n4. Nhiệm vụ 4: Bộ cơ sở dữ\nliệu chuyên gia Ban Dân tộc tỉnh và các sở,\nban, ngành tỉnh, UBND các huyện, thị xã, thành phố liên quan phối hợp thực hiện các nhiệm vụ theo yêu cầu của cơ quan chủ trì Ủy ban Dân tộc về xây dựng các bộ\ncơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội d ung, hoạt động của Chương trình; giải pháp về\ntriển khai đồng bộ số liệu với Hệ thống cơ sở dữ liệu chuyên ngành khác, để tối\nưu hiệu quả sử dụng cơ sở dữ liệu, sử dụng hiệu quả ngân sách nhà nước.\n5. Nhiệm vụ 5: Đầu tư/nâng cấp hạ tầng công nghệ thông tin phục vụ chuyển đổi số trong thực hiện Chương trình\n- Đầu tư, nâng cấp hoặc thuê dịch vụ hạ tầng, trang thiết bị công nghệ thông tin tại cơ quan quản lý Chương trình\nở các cấp để thực hiện các nhiệm vụ phục vụ chuyển đổi số trong quản lý Chương trình.\n- Đầu tư/bố trí hệ thống máy tính phục vụ triển khai ứng dụng giám sát, đánh giá của Chương trình, đáp ứng khả năng tích hợp với hệ thống của Ủy ban Dân tộc và chiết xuất báo cáo theo yêu cầu.\n6. Nhiệm vụ 6: Tổ chức các hoạt động Hội nghị, Hội thảo, tập huấn Tổ chức các lớp tập huấn đào tạo,\nhội nghị, hội thảo về Chuyển đổi số và quản lý các hệ thống thông tin Chương trình; nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng công nghệ thông tin và Chuyển đổi số các hoạt động của Chương trình.\nIV. GIẢI PHÁP 1. Chuyển đổi nhận thức Tuyên truyền, nâng cao nhận thức,\nnăng lực về chuyển đổi số cho cán bộ triển khai Chương trình và người dân.\n- Đẩy mạnh công tác tuyên truyền,\nnâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số, gắn kết và lồng ghép với hoạt động tuyên truyền trong triển khai các hoạt động của Chương trình.\n- Đa dạng hóa các hình thức truyền thông trên nền tảng công nghệ số: cổng thông tin điện tử, mạng xã hội,\nvideo tuyên truyền, bản tin, chuyên đề, tài liệu.\n- Tăng cường đào tạo tập huấn,\nnâng cao nhận thức, kỹ năng về chuyển đổi số cho đối tượng thụ hưởng và đối tượng thực hiện Chương trình.\n2. Thể chế số\n- Các hệ thống đảm bảo kết nối và chia sẻ dữ liệu với các hệ thống của Ủy ban Dân tộc.\n- Xây dựng quy chế hoạt động cho các hệ thống.\n3. Phát triển nguồn nhân lực\n- Biên soạn chương trình, tài liệu tập huấn về chuyển đổi số, các tài liệu hướng dẫn áp dụng chuyển đổi số.\n- Tăng cường đào tạo tập huấn,\nnâng cao kiến thức, kỹ năng về chuyển đổi số, khai thác dịch vụ số an toàn trên không gian mạng cho các cơ quan quản lý, thực hiện và cán bộ triển khai Chương trình các cấp thông qua các hội nghị, hội thảo; biên soạn và phổ biến tài liệu tập huấn…\n- Tổ chức các lớp đào tạo, tập huấn hướng dẫn sử dụng hệ thống thông tin báo cáo, giám sát, đánh giá kết quả\nthực hiện Chương trình.\n- Hỗ trợ từ xa trong triển khai sử dụng và xử lý những vấn đề phát sinh liên quan trong quá trình triển khai các hệ thống thông tin.\n4. Xây dựng các hạng mục hạ\ntầng công nghệ thông tin và quản trị, vận hành, đào tạo, bảo trì\n- Đầu tư, nâng cấp hoặc thuê dịch vụ hạ tầng trang thiết bị công nghệ thông tin tại cơ quan quản lý Chương trình ở\ncác cấp để thực hiện các nhiệm vụ phục vụ chuyển đổi số trong quản lý Chương trình.\n- Đào tạo, vận hành, bảo trì,\nquản trị, hướng dẫn, xử lý khắc phục sự cố trực tiếp và trực tuyến các hệ thống thông tin đã triển khai.\n5. Bảo đảm an toàn, an ninh mạng\n- Xây dựng và phê duyệt cấp độ\nan toàn hệ thống thông tin và triển khai đầy đủ các phương án bảo đảm an toàn hệ\nthống thông tin theo cấp độ được phê duyệt các hệ thống thông tin thuộc Kế hoạch này.\n- Tổ chức triển khai các biện pháp bảo đảm an toàn hệ thống thông tin theo cấp độ, mô hình 04 lớp an toàn thông tin cho các hệ thống thông tin thuộc dự án theo quy định.\n- Thuê hoặc mua thiết bị, giải pháp, dịch vụ vận hành đảm bảo an toàn, an ninh cho các hệ thống thông tin; các trang thiết bị này được tích hợp vào các dự án thành phần theo yêu cầu thực tế.\n6. Huy động nguồn lực triển khai\n- Tạo điều kiện, môi trường đầu tư thuận lợi để thu hút doanh nghiệp, tập đoàn viễn thông, công nghệ thông tin\nđầu tư về cơ sở hạ tầng số và kết nối mạng internet đến cấp xã, các thôn, làng\nđặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi; hạ tầng công nghệ\ngắn với phát triển dịch vụ trên các lĩnh vực: Nông nghiệp, giáo dục, y tế, văn hóa, du lịch và thương mại điện tử.\n- Huy động các nguồn lực tham gia thực hiện, nhất là lồng ghép hiệu quả các chương trình mục tiêu quốc gia, đề\nán, dự án phát triển kinh tế-xã hội, các nguồn huy động hợp pháp từ các thành phần kinh tế và người dân thực hiện chuyển đổi số.\nV. NGUỒN VỐN THỰC HIỆN Nguồn vốn triển khai Kế hoạch\nđược bố trí, đảm bảo từ kinh phí thực hiện tại Nội dung số 1, nội dung số 2 thuộc Tiểu dự án 2 và Tiểu dự án 3 - Dự án 10: “Truyền thông, tuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số và miền núi. Kiểm tra, giám sát đánh giá\nviệc tổ chức thực hiện Chương trình” và Tiểu dự án 4 - Dự án 5: “Phát triển giáo dục đào tạo nâng cao chất lượng nguồn nhân lực” thuộc Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số\nvà miền núi giai đoạn 2021-2025.\nVI. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tổ chức thực hiện đạt hiệu quả các nội dung của Kế hoạch này; theo dõi, hướng dẫn, đôn đốc, kiểm tra các cơ quan, đơn vị, địa phương triển khai Kế hoạch này, đảm bảo thống nhất, đồng bộ các hoạt động, kết nối trong một hệ thống dùng chung.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương liên quan tổng hợp nhu cầu kinh phí hỗ trợ thực hiện Kế\nhoạch cả giai đoạn 2021-2025 và hàng năm.\n- Cụ thể hóa các nội dung của Kế\nhoạch thành các chương trình, kế hoạch hàng năm trong thực hiện Chương trình.\n- Định kỳ hàng năm hoặc đột xuất báo cáo UBND tỉnh, Ủy ban Dân tộc về kết quả thực hiện Kế hoạch.\n2. Sở Tài chính Hàng năm, trên cơ sở dự toán được lập theo đúng quy định của các đơn vị, địa phương, Ban Dân tộc tỉnh tổng hợp dự\ntoán gửi Sở Tài chính tổng hợp, tham mưu cấp có thẩm quyền xem xét, bố trí kinh phí để triển khai thực hiện theo Kế hoạch đã được phê duyệt đối với vốn sự nghiệp.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các cơ\nquan có liên quan tham mưu cấp có thẩm quyền để cân đối, bố trí vốn đầu tư phát triển thuộc Chương trình theo quy định của Luật Đầu tư công để thực hiện các nhiệm vụ của Kế hoạch này.\n4. Sở Thông tin và Truyền thông Chỉ đạo, hướng dẫn các cơ quan thông tấn, báo chí địa phương, hệ thống thông tin cơ sở trên địa bàn tỉnh tăng cường các hoạt động thông tin, tuyên truyền về Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 nói chung và các nội dung về chuyển đổi số và ứng dụng công nghệ\nthông tin trong triển khai thực hiện Chương trình nói riêng trên các phương tiện thông tin đại chúng.\n5. Các sở, ban, ngành\n- Tăng cường ứng dụng chuyển đổi số đối với các Dự án, Tiểu dự án được phân công thuộc Chương trình.\n- Chủ trì, hướng dẫn các địa phương tăng cường chuyển đổi số trong thực hiện các Dự án, Tiểu dự án được phân công thuộc Chương trình.\n- Báo cáo về kết quả triển khai hàng năm về Ban Dân tộc tỉnh tổng hợp.\n6. UBND các huyện, thị xã,\nthành phố\n- Chỉ đạo các phòng, ban chuyên môn của huyện, thị xã, thành phố phối hợp với các đơn vị liên quan tham mưu xây dựng kế hoạch thực hiện, phù hợp với điều kiện thực tế của địa phương, đảm bảo thiết thực, chất lượng và hiệu quả; tổ chức lồng ghép với các chương trình, dự\nán liên quan của địa phương đang triển khai thực hiện.\n- Định kỳ hàng năm hoặc đột xuất báo cáo kết quả triển khai hàng năm về Ban Dân tộc tỉnh tổng hợp.\nTrên đây là Kế hoạch Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -2025 trên địa bàn tỉnh Gia Lai; yêu cầu các cơ quan, đơn vị,\nđịa phương triển khai thực hiện. Trong quá trình triển khai thực hiện Kế hoạch,\nnếu có vướng mắc phát sinh, các cơ quan, đơn vị, địa phương kịp thời báo cáo UBND tỉnh (thông qua Ban Dân tộc tỉnh) để xem xét giải quyết hoặc điều chỉnh, bổ\nsung cho phù hợp./.\nNơi nhận:\n - Ủy ban Dân tộc (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực Hội đồng nhân dân tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Lưu: VT, NL, KTTH, NC, KGVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long PHỤ LỤC 1 NHIỆM VỤ VÀ TIẾN ĐỘ THỰC HIỆN CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ- XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025\n(Kèm theo Kế hoạch số /KH-UBND ngày /8/2023 của\nỦy ban nhân dân tỉnh Gia Lai)\nTT NHIỆM VỤ\nĐơn vị thực hiện Phối hợp Năm thực hiện Ghi chú\n2023 2024 2025 1\nNhiệm vụ 1: Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình Ban Dân tộc tỉnh chủ trì thực hiện khi có hướng dẫn, yêu cầu của Ủy ban Dân tộc Các cơ quan, đơn vị có liên quan; UBND các huyện, thị xã, thành phố\nx x\nx 2\nNhiệm vụ 2: Cổng thông tin thành phần Chương trình Ban Dân tộc tỉnh chủ trì thực hiện khi có hướng dẫn, yêu cầu của Ủy ban Dân tộc Các cơ quan, đơn vị có liên quan; UBND các huyện, thị xã, thành phố\nx x\nx 3\nNhiệm vụ 3: Duy trì,\n nâng cấp hệ thống phòng họp trực tuyến Ban Dân tộc tỉnh; UBND các huyện, thị xã\nCác cơ quan, đơn vị có liên quan x\nx x\n4 Nhiệm vụ 4: Bộ cơ sở dữ\n liệu chuyên gia Ban Dân tộc tỉnh chủ trì thực hiện khi có hướng dẫn, yêu cầu của Ủy ban Dân tộc Các cơ quan, đơn vị có liên quan; UBND các huyện, thị xã, thành phố\nx x\n5 Nhiệm vụ 5: Đầu tư/nâng cấp hạ tầng công nghệ thông tin phục vụ chuyển đổi số trong thực hiện Chương trình Ban Dân tộc tỉnh; UBND các huyện, thị xã\nCác cơ quan, đơn vị có liên quan x\nx x\n6 Nhiệm vụ 6: Tổ chức các hoạt động Hội nghị, Hội thảo, tập huấn Ban Dân tộc tỉnh; UBND các huyện, thị xã, thành phố\nCác cơ quan, đơn vị có liên quan x\nx x"
}