{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-2454-KH-UBND-2023-nhan-rong-mo-hinh-du-an-phat-trien-tre-tho-toan-dien-Gia-Lai-578976.aspx",
  "title": "Kế hoạch 2454/KH-UBND 2023 nhân rộng mô hình dự án phát triển trẻ thơ toàn diện Gia Lai",
  "properties": {
    "Số hiệu": "2454/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Hữu Quế",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2454/KH-UBND Gia Lai, ngày 13 tháng 9 năm 2023 KẾ HOẠCH DUY TRÌ VÀ NHÂN RỘNG MÔ HÌNH HIỆU QUẢ CỦA DỰ ÁN PHÁT TRIỂN TRẺ THƠ TOÀN DIỆN CHO GIAI ĐOẠN 2023-2026 Căn cứ Quyết định số\n441/QĐ-UBND ngày 07 tháng 7 năm 2022 của UBND tỉnh Gia Lai về việc phê duyệt Văn kiện Dự án Bạn hữu trẻ thơ tỉnh Gia Lai giai đoạn 2022-2026 do Quỹ nhi đồng Liên Hiệp Quốc (Unicef) viện trợ không hoàn lại;\nCăn cứ Quyết định số\n437/QĐ-UBND ngày 22 tháng 8 năm 2022 của UBND tỉnh Gia Lai về việc phê duyệt Kế\nhoạch hoạt động năm 2022-2023 của Dự án Bạn hữu trẻ thơ tỉnh Gia Lai giai đoạn 2022-2026;\nCăn cứ Báo cáo tổng kết mô\nhình dự án Phát triển trẻ thơ toàn diện giai đoạn 2017-2021 đã đánh giá những kết quả, những thành công chính, những mô hình can thiệp hiệu quả, những khó khăn,\nthách thức và một số khuyến nghị sau khi dự án kết thúc; trong đó có khuyến nghị\ncần được duy trì và nhân rộng các mô hình hiệu quả của dự án đến các xã trong toàn tỉnh;\nDự án Bạn hữu trẻ em giai đoạn 2022-2026 do UNICEF tiếp tục tài trợ cho tỉnh Gia Lai; để thực hiện mục tiêu huy động nguồn lực và duy trì, nhân rộng các mô hình hiệu quả của dự án Phát triển trẻ thơ toàn diện giai đoạn 2017-2021; theo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 175/TTr-SKHĐT ngày 17/8/2023; Ủy ban nhân dân tỉnh ban hành Kế hoạch duy trì và nhân rộng mô hình hiệu quả của dự án Phát triển trẻ thơ\ntoàn diện cho giai đoạn 2023-2026 với các nội dung sau:\nI. Đánh giá\nkết quả đạt được của dự án Phát triển trẻ thơ toàn diện giai đoạn 2017-2021 Qua 04 năm triển khai thực hiện dự án Phát triển trẻ thơ toàn diện (PTTTTD) đã đạt được một số kết quả đáng ghi nhận so với mục tiêu đề ra, đặc biệt có các hoạt động và mô hình hiệu quả:\n- Công tác truyền thông trên các chuyên mục, tin bài về PTTTTD phát trên sóng truyền hình Đài tỉnh và Báo Gia Lai đã giúp cho mọi người có thông tin, hiểu biết về dự án Phát triển trẻ\nthơ toàn diện. Tại các xã dự án, đã thực hiện 722 buổi phát thanh qua hệ thống loa của xã đến các thôn/buôn/làng các tin bài truyền thông về chăm sóc y tế,\ndinh dưỡng, thực hành tương tác sớm cho trẻ và phòng chống dịch COVID-19.\n- Chú trọng công tác đào tạo, tập huấn bồi dưỡng kiến thức và nâng cao năng lực cho các cán bộ và các đối tượng\nđích của dự án về phát triển trẻ thơ toàn diện trong các hợp phần Hợp phần Bảo vệ trẻ em1; Hợp phần Giáo dục2; Hợp phần y tế3; Hợp phần Chính sách xã hội4.\n- Các dịch vụ, mô hình hiệu quả\ncủa dự án được đánh giá cao: (i) Hệ thống Ban Bảo vệ trẻ em các cấp duy trì vận hành; (ii) Câu lạc bộ PTTTTD; (iii) Chương trình làm cha mẹ “Không ai hoàn hảo”;\n(iv) Mô hình nổi bật của Hợp phần giáo dục gồm: Thư viện thân thiện dựa vào cộng\nđồng; Bộ công cụ quan sát, đánh giá chất lượng các chương trình chăm sóc và\ngiáo dục trẻ mầm non (từ khi sinh đến 72 tháng tuổi); Chương trình “Lớn lên cùng âm nhạc”; (v) Mô hình và các can thiệp của Hợp phần y tế tập trung các hoạt\nđộng cải thiện tình trạng dinh dưỡng của bà mẹ và trẻ em; chăm sóc sức khỏe cho bà mẹ mang thai và nuôi con nhỏ; quản lý điều trị suy dinh dưỡng cấp tính nặng\n(IMAM).\nBên cạnh những kết quả đạt được,\ndự án PTTTTD cũng gặp những khó khăn:\n- Dự án PTTTTD giai đoạn 2017-2021 nhưng thực tế bắt đầu triển khai từ năm 2018; đến cuối năm 2019 bị ảnh hưởng của đại dịch COVID-19 bùng phát trên toàn cầu, UNICEF và Việt Nam tập trung thực hiện các biện pháp phòng chống dịch, do vậy việc tổ chức các hoạt động của dự án bị chậm lại; so với mục tiêu còn một số nội dung chưa thực hiện được.\n- 9 xã dự án đều là xã nghèo, nằm\nở vùng sâu vùng xa, tỷ lệ hộ nghèo và cận nghèo chiếm đa số, nên điều kiện để\nduy trì các mô hình hiệu quả của dự án PTTTTD sau khi dự án kết thúc là rất khó\nthực hiện; hiện tại tỷ lệ trẻ dưới 5 tuổi suy dinh dưỡng vẫn còn ở mức cao hơn so với mức bình quân của toàn tỉnh.\n- Một số mô hình của dự án được thực hiện rất hiệu quả, song việc vận động các nguồn lực để nhân rộng các mô\nhình đến các địa phương khác trong huyện khó thực hiện như: Câu lạc bộ PTTTTD,\nLàm cha mẹ “Không ai hoàn hảo”, …. Với lý do, các huyện còn nghèo, nguồn chi của ngân sách địa phương chủ yếu do cấp trên cấp bổ sung, do vậy nguồn lực để đầu tư duy trì, nhân rộng các mô hình đến các xã ngoài dự án là rất khó khăn.\n- Khuôn khổ của dự án do UNICEF tài trợ chỉ hỗ trợ kỹ thuật cho 9 xã/220 xã, chiếm 4% số xã và 1,5% trẻ em từ\n0-8 tuổi trên toàn tỉnh được hưởng lợi. Tỷ trọng này quá ít so với một tỉnh có\n44 dân tộc và trên 46,2% dân số là các dân tộc thiểu số. Do vậy, để trẻ em toàn tỉnh nói chung và trẻ em vùng đồng bào các dân tộc thiểu số nói riêng được chăm sóc, giáo dục, bảo vệ và phát triển toàn diện là một thách thức rất lớn, đòi hỏi phải có sự quan tâm đầu tư, hỗ trợ của Chính phủ, chính quyền các cấp, sự lồng ghép từ các chương trình, dự án, các nguồn kinh phí hợp pháp từ trung ương đến\nđịa phương mới có đủ điều kiện để thực hiện.\n- Trong giai đoạn 2017-2021,\nUNICEF Việt Nam đã hợp tác với tỉnh Gia Lai triển khai Chương trình Phát triển Trẻ thơ Toàn diện, mỗi tỉnh 9 xã của 3 huyện (tổng là 27 xã được can thiệp).\nĐánh giá cuối kỳ của chương trình phát triển trẻ thơ toàn diện (PTTTTD) cho thấy khả năng nhân rộng và cam kết của chính quyền địa phương với chương trình để\nduy trì và nhân rộng các mô hình đã can thiệp hiệu quả này trong giai đoạn tiếp trên địa bàn tỉnh Gia Lai.\nII. Mục\nđích, yêu cầu Kế hoạch duy trì và nhân rộng mô hình hiệu quả của dự án Phát triển trẻ thơ toàn diện cho giai đoạn 2023-2026 1. Mục đích\n- Phát huy hiệu quả các mô\nhình, các can thiệp của dự án Phát triển trẻ thơ toàn diện giai đoạn 2017-2021\nđể nhân rộng ra các xã trên toàn tỉnh cho giai đoạn 2023-2026, giúp trẻ em toàn tỉnh, đặc biệt là trẻ em người đồng bào dân tộc thiểu số được quan tâm, chăm sóc, giáo dục bảo vệ từ khi còn trong bụng mẹ đến 8 tuổi, để trẻ được phát triển toàn diện.\n- Xác định chi phí, lộ trình nhân rộng và các nguồn lực để các địa phương trong tỉnh lồng ghép, bố trí, huy\nđộng nhằm duy trì, nhân rộng bền vững các can thiệp ra toàn tỉnh.\n2. Yêu cầu\n- Kế hoạch duy trì và nhân rộng các can thiệp có hiệu quả của dự án Phát triển trẻ thơ toàn diện lấy trẻ em từ\n0-8 tuổi làm trung tâm, làm mục tiêu chính để xây dựng kế hoạch và tổ chức thực hiện.\n- Phân công nhiệm vụ cụ thể cho các cơ quan, ban, ngành, các địa phương, trong phạm vi, chức năng, nhiệm vụ, thẩm quyền của các cơ quan, đơn vị để tổ chức triển khai thực hiện Kế hoạch.\n- Để thực hiện Kế hoạch này,\ncác sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố phải xây dựng kế hoạch chi phí hợp lý và bố trí n gân sách địa phương hàng năm; hoặc lồng ghép với các chương trình mục tiêu quốc gia của từng giai đoạn; hoặc vận động sự\ntham gia của cộng đồng cùng với các nguồn tài chính hợp pháp khác để duy trì và\nnhân rộng các can thiệp PTTTTD hiệu quả trên toàn tỉnh.\nIII. Nội dung Kế hoạch duy trì và nhân rộng các mô hình hiệu quả của dự án giai đoạn 2023-2026 1. Mô\nhình về y tế và dinh dưỡng 1.1. Mô hình quản lý điều trị suy dinh dưỡng cấp tính nặng ở trẻ em (IMAM)\na. Mục tiêu: Phát hiện sớm trẻ\nsuy dinh dưỡng cấp tính nặng; ngăn chặn tình trạng tử vong, đảm bảo trẻ em bị\nsuy dinh dưỡng cấp tính nặng được quản lý, chăm sóc sức khỏe và được hưởng các liệu pháp điều trị nội trú, ngoại trú để tăng trưởng và phát triển toàn diện.\nb. Nội dung hoạt động:\nSuy dinh dưỡng (SDD) cấp tính nặng là một bệnh và là tình trạng nguy hiểm đe dọa tính mạng trẻ và gia tăng nguy cơ\ntử vong. Phòng và điều trị suy dinh dưỡng cấp tính nặng là một trong những mục tiêu chính của Chiến lược dinh dưỡng quốc gia giai đoạn 2021 - 2030 và các Chương trình mục tiêu Quốc gia.\nCác hoạt động tập trung triển khai:\n+ Tập huấn, đào tạo, nâng cao năng lực cho cán bộ y tế tỉnh/huyện/xã.\n+ Tổ chức các hoạt động kiểm tra, giám sát, truyền thông về chương trình.\n+ Điều tra, sàng lọc, phát hiện sớm và điều trị trẻ em bị SDD nặng cấp tính: số lượng trẻ em/phụ nữ hưởng lợi\n(253 trẻ/năm x 4 năm).\nc. Kế hoạch thời gian và địa bàn triển khai:\n- Giai đoạn 2023-2024: triển khai tại 10 xã đặc biệt khó khăn của huyện Kông Chro.\n- Giai đoạn 2025-2026: triển khai tại 42 xã đặc biệt khó khăn trên địa bàn toàn tỉnh.\nd. Cơ quan chủ trì hướng dẫn thực hiện: Sở Y tế.\n1.2. Gói can thiệp dinh dưỡng cơ bản a. Mục tiêu: Cải thiện tình trạng dinh dưỡng của phụ nữ có thai và trẻ em; hướng dẫn chăm sóc sức khỏe cho bà mẹ\nmang thai và nuôi con nhỏ trong 1.000 ngày đầu đời; hướng dẫn bà mẹ biết thực hành dinh dưỡng cho trẻ từ 6-23 tháng tuổi ở gia đình; cấp phát và theo dõi việc sử dụng viên đa vi chất cho bà mẹ mang thai, gói đa vi chất cho trẻ em từ 6- 23 tháng tuổi để phòng chống thiếu vi chất dinh dưỡng và phòng ngừa suy dinh dưỡng thấp còi cho trẻ; phòng chống thiếu vi chất dinh dưỡng và phòng ngừa suy dinh dưỡng thấp còi cho trẻ.\nb. Nội dung hoạt động:\n- Tập huấn, nâng cao năng lực cho cán bộ y tế tỉnh/huyện/xã.\n- Xây dựng và triển khai Câu lạc bộ dinh dưỡng.\n- Tăng cường tiếp cận dịch vụ\nPTTTTD đối với các bà mẹ và trẻ em.\n- Triển khai các gói can thiệp dinh dưỡng cơ bản, bao gồm: bổ sung đa vi chất cho bà mẹ mang thai; bổ sung đa vi chất cho trẻ từ 6-23 tháng tuổi; truyền thông về Nuôi dưỡng trẻ nhỏ.\n- Giám sát, hỗ trợ kỹ thuật.\nc. Thời gian và địa bàn triển khai:\n- Giai đoạn 2023-2024: triển khai tại 10 xã đặc biệt khó khăn của huyện Kông Chro.\n- Giai đoạn 2025-2026: triển khai tại 42 xã đặc biệt khó khăn trên địa bàn toàn tỉnh.\nd. Cơ quan chủ trì: Sở Y tế.\n1.3. Mô hình chăm sóc thiết yếu cho bà mẹ và trẻ sơ sinh a. Mục tiêu: Góp phần hỗ trợ\nnhiều bà mẹ và trẻ sơ sinh được hưởng lợi từ việc bú sữa mẹ trực tiếp hoàn toàn thông qua phương pháp Cái ôm đầu tiên và chăm sóc bà mẹ theo kiểu Kangaroo; Cải thiện đáng kể chất lượng dịch vụ chăm sóc sức khỏe bà mẹ và trẻ sơ sinh tại các Bệnh viện, Trung tâm y tế, Trạm y tế cơ sở.\nb. Nội dung hoạt động:\n- Tập huấn, nâng cao năng lực.\n- Giám sát, truyền thông về\nchương trình.\n- Mua sắm trang thiết bị.\n- Chăm sóc trẻ sơ sinh non tháng bằng phương pháp Kangaroo (KMC).\n- Chăm sóc thiết yếu bà mẹ, trẻ\nsơ sinh trong và ngay sau lấy thai (EENC).\n- Hồi sức sơ sinh (STABLE).\nc. Thời gian và địa bàn triển khai:\n- Giai đoạn 2023-2024: triển khai tại 10 xã đặc biệt khó khăn của huyện Kông Chro.\n- Giai đoạn 2025-2026: triển khai tại 42 xã đặc biệt khó khăn trên địa bàn toàn tỉnh.\nd. Cơ quan chủ trì: Sở Y tế.\n2. Mô\nhình Thư viện thân thiện dựa vào cộng đồng trong trường mầm non a. Mục tiêu: Cải thiện môi trường giáo dục đáp ứng Chương trình giáo dục mầm non mới tại các cơ sở giáo dục mầm non vùng dân tộc thiểu số; đổi mới hình thức tổ chức hoạt động giáo dục; thu hút sự quan tâm của cộng đồng trong việc xây dựng thư viện nhằm cải thiện chất lượng giáo dục; góp phần tăng tỷ lệ huy động trẻ mầm non ra lớp hàng năm.\nb. Nội dung hoạt động:\nThư viện thân thiện dựa vào cộng\nđồng trong các cơ sở giáo dục mầm non có ý nghĩa vô cùng quan trọng, góp phần to lớn trong việc thực hiện Chương trình giáo dục mầm non, tạo mọi điều kiện thuận lợi để phụ huynh, cộng đồng gắn kết, chia sẻ với nhà trường trong việc nuôi dạy con theo phương pháp khoa học, giảm bớt các rào cản về ngôn ngữ cho người đồng báo dân tộc thiểu số và rút ngắn khoảng cách về chất lượng giáo dục so với vùng thuận lợi.\nCác hoạt động trọng tâm:\n- Mua sắm trang thiết bị cho Thư viện, huy động đóng góp công sức và hiện vật, trang trí phù hợp với cấp học mầm non.\n- Tập huấn, nâng cao năng lực cho đội ngũ giáo viên.\n- Giám sát hỗ trợ kỹ thuật, tổ\nchức sự kiện, tổng kết chương trình. \nc. Thời gian và địa bàn triển khai:\n- Giai đoạn 2023-2024: triển khai tại 6 xã mới của 03 huyện dự án.\n- Giai đoạn 2025- 2026: triển khai tại 15 xã (trong đó: 6 xã mới của 03 huyện dự án, 9 xã huyện Krông Pa).\nd. Cơ quan chủ trì hướng dẫn thực hiện: Sở Giáo dục và Đào tạo.\n3. Mô\nhình hỗ trợ duy trì vận hành hệ thống bảo vệ trẻ em dựa vào cộng đồng a. Mục tiêu: Cung cấp dịch vụ bảo vệ trẻ em và công tác xã hội, nhằm chủ động phòng ngừa, giảm thiểu các nguy cơ\ngây tổn hại cho trẻ em, giảm nguy cơ trẻ em rơi vào hoàn cảnh đặc biệt và trẻ bị\nxâm hại; kịp thời phát hiện, can thiệp, trợ giúp trẻ có hoàn cảnh đặc biệt, trẻ\nbị xâm hại có môi trường sống được bảo vệ an toàn, lành mạnh. Hệ thống Bảo vệ\ntrẻ em nhằm phát huy tốt vai trò, trách nhiệm của chính quyền địa phương, các ngành, cộng tác viên đối với công tác quản lý, bảo vệ, chăm sóc trẻ em.\nb. Nội dung hoạt động:\n- Hỗ trợ việc duy trì tổ chức các cuộc họp định kỳ giao ban hàng tháng của Ban Bảo vệ trẻ em cấp xã; họp định kỳ hàng quý đối với Ban Bảo vệ Chăm sóc trẻ em cấp tỉnh và cấp huyện. Nội dung họp đánh giá việc thực hiện và triển khai các nhiệm vụ của hệ thống bảo vệ trẻ\nem theo Đề án chăm sóc vì sự phát triển toàn diện trẻ em tại Quyết định số\n1437/QĐ-TTg ngày 29/10/2018 của Chính phủ và lồng ghép các nội dung Bảo vệ trẻ\nem theo mô hình của UNICEF.\n- Tập huấn nâng cao năng lực đội ngũ cán bộ làm công tác bảo vệ trẻ em, quản ý trường hợp trẻ em có hoàn cảnh đặc biệt.\n- Hỗ trợ và tăng cường công tác dịch vụ và công tác xã hội.\n- Giám sát hệ thống BVTE.\n- Thực hiện các cuộc tham vấn,\ntư vấn, truyền thông và quản lý trường hợp tại cộng đồng.\nc. Thời gian và địa bàn triển khai: Giai đoạn 2023-2026 triển khai tại 220 xã trên địa bàn toàn tỉnh.\nd. Cơ quan chủ trì hướng dẫn thực hiện: Sở Lao động - Thương binh và Xã hội.\n4. Mô\nhình Câu lạc bộ dinh dưỡng a. Mục tiêu: Tạo ra và duy trì\nmột điểm giao lưu chia sẻ, trao đổi kiến thức, kỹ năng thực hành về chăm sóc dinh dưỡng cho trẻ trong 1.000 ngày đầu đời.\nb. Nội dung hoạt động:\n- Tổ chức hoạt động trao đổi bột và hướng dẫn thực hành dinh dưỡng.\n- Truyền thông tại Câu lạc bộ và\ntruyền thông tại các thôn, làng cho các ông bố/bà mẹ và người chăm sóc trẻ;\ntruyền thông qua hệ thống loa của xã.\n- Giám sát, hỗ trợ kỹ thuật.\n- Hình thức sinh hoạt Câu lạc bộ\ndinh dưỡng được chuyển từ Câu lạc bộ PTTTTD.\nc. Thời gian và địa bàn triển khai: Giai đoạn 2023-2026 triển khai tại 9 xã dự án.\nd. Cơ quan chủ trì hướng dẫn thực hiện: Sở Y tế.\nIV. Nguồn lực thực hiện 1. Nguồn nguồn kinh phí từ các Chương trình mục tiêu quốc gia giai đoạn 2021-20255 và các chương trình, dự án, đề án khác có liên quan (có cùng mục tiêu, nhiệm vụ, đối tượng thực hiện).\n2. Dự toán chi thường xuyên hàng năm của các sở, ban, ngành của tỉnh và dự toán ngân sách của các huyện, thị\nxã, thành phố.\n3. Nguồn đóng góp, hỗ trợ của các tổ chức, cá nhân trong và ngoài nước; các nguồn vốn hợp pháp khác.\n(Có\nPhụ lục chi tiết kèm theo)\nV. Tổ chức thực hiện 1. Sở Kế hoạch và Đầu tư\n- Phân công nhiệm vụ cho Ban quản lý dự án Bạn hữu trẻ em và các phòng ban có liên quan chủ trì, hướng dẫn, theo dõi, đôn đốc các đơn vị, địa phương triển khai thực hiện các nhiệm vụ được giao tại Kế hoạch này; định kỳ tổ chức sơ kết, tổng kết, tổng hợp báo cáo kết quả\ncho Ủy ban nhân dân tỉnh.\n- Chủ động phối hợp với UNICEF Việt Nam hỗ trợ về kinh phí cho các hoạt động duy trì và mở rộng các can thiệp,\nmô hình có hiệu quả của kế hoạch.\n- Chủ trì phối hợp với các sở,\nngành theo dõi, đôn đốc tình hình thực hiện; tổ chức kiểm tra giám sát các hoạt\nđộng của dự án trên địa bàn các xã và nhân rộng mô hình ra các xã còn lại trên\nđịa bàn các huyện Krông Pa, KBang, Mang Yang, Kông Chro.\n- Hàng năm, chủ trì xây dựng kế\nhoạch thực hiện các nhiệm vụ theo kế hoạch phân công; hướng dẫn các đơn vị, địa phương lồng ghép đánh giá kết quả thực hiện kế hoạch.\n- Định kỳ tổng hợp, đánh giá kết quả triển khai dự án Phát triển trẻ thơ toàn diện đang được UNICEF Việt Nam hỗ\ntrợ thực hiện tại tỉnh để đề xuất giải pháp thực hiện hiệu quả mục tiêu đề ra tại Kế hoạch này.\n- Huy động các nguồn vốn hợp pháp khác để triển khai thực hiện Kế hoạch.\n2. Sở Y tế\n- Phối hợp tổ chức hướng dẫn triển khai các hoạt động của dự án thuộc lĩnh vực y tế đạt mục tiêu và kế hoạch dự án.\n- Triển khai việc lồng ghép các chương trình mục tiêu quốc gia và các chương trình, dự án khác thuộc lĩnh vực y tế có liên quan đến việc triển khai các hoạt động của dự án và tại các địa bàn dự án.\n3. Sở Lao động, Thương binh và\nXã hội\n- Phối hợp tổ chức hướng dẫn triển khai các hoạt động của dự án thuộc lĩnh vực bảo vệ trẻ em đạt mục tiêu và\nkế hoạch dự án.\n- Triển khai việc lồng ghép các chương trình mục tiêu quốc gia và các chương trình, dự án khác có liên quan đến việc triển khai các hoạt động của dự án thuộc lĩnh vực bảo vệ trẻ em có liên quan đến việc triển khai các hoạt động của dự án và tại các địa bàn dự án.\n4. Sở Giáo dục và Đào tạo\n- Phối hợp tổ chức hướng dẫn triển khai các hoạt động của dự án thuộc lĩnh vực giáo dục đạt mục tiêu và kế\nhoạch dự án.\n- Triển khai việc lồng ghép các chương trình mục tiêu quốc gia và các chương trình, dự án khác thuộc lĩnh vực giáo dục có liên quan đến việc triển khai các hoạt động của dự án và tại các địa bàn dự án.\n5. Sở Tài chính Hằng năm, tại thời điểm xây dựng dự toán cho năm sau, căn cứ khả năng cân đối ngân sách và trên cơ sở dự toán của các cơ quan, đơn vị có liên quan lập theo đúng quy định, kiểm tra, tổng hợp,\ntham mưu cấp có thẩm quyền xem xét, bố trí kinh phí theo phân cấp quản lý ngân sách (nếu có phát sinh) để triển khai thực hiện các nhiệm vụ trong kế hoạch theo quy định của Luật Ngân sách nhà nước và các quy định khác có liên quan.\n6. Các Sở, ban, ngành Căn cứ chức năng, nhiệm vụ của\nđơn vị phối hợp tham gia triển khai thực hiện Kế hoạch; đẩy mạnh công tác truyền thông, giáo dục nhằm nâng cao nhận thức cho cộng đồng dân cư.\n7. Trách nhiệm của UBND các huyện,\nthị xã, thành phố\n- Căn cứ Kế hoạch này và tình hình thực tế của địa phương chủ động xây dựng Kế hoạch và chỉ đạo triển khai mô\nhình, đánh giá, nhân rộng mô hình tại địa phương.\n- Chủ động cân đối, bố trí dự\ntoán ngân sách địa phương; huy động các nguồn lực xã hội và lồng ghép các nguồn vốn từ các chương trình, dự án, đề án khác có liên quan tại địa phương để thực hiện hiệu quả Kế hoạch; tổ chức kiểm tra, giám sát, đánh giá và báo cáo theo quy định.\n- Đối với UBND các huyện triển khai dự án: Krông Pa, KBang, Mang Yang, Kông Chro chỉ đạo các xã dự án trên địa bàn huyện triển khai thực hiện kế hoạch theo hướng dẫn của các Sở, ngành và Ban quản lý dự án Bạn hữu trẻ em tỉnh.\nTrên đây là Kế hoạch duy trì và\nnhân rộng mô hình hiệu quả của dự án phát triển trẻ thơ toàn diện cho giai đoạn 2022-2026. Yêu cầu các sở, ngành, đơn vị, địa phương căn cứ chức năng, nhiệm vụ\nphân công chủ động triển khai thực hiện; định kỳ (06 tháng, 01 năm) tổng hợp báo cáo kết quả thực hiện Kế hoạch này gửi về Sở Kế hoạch và Đầu tư (qua Ban quản lý dự án Bạn hữu trẻ em tỉnh) để tổng hợp, báo cáo theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Unicef Việt Nam;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh Văn phòng, các PCVP UBND tỉnh;\n - Các sở: Kế hoạch và Đầu tư, Lao động Thương binh và Xã hội, Y tế, Giáo dục v Đào tạo, Tài chính; Nông nghiệp và Phát triển nông thôn;\n - Ban Dân tộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu VT, KGVX, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Quế\nKẾ HOẠCH DUY TRÌ VÀ NHÂN RỘNG CÁC CAN THIỆP THIẾT YẾU CỦA DỰ ÁN PHÁT TRIỂN TRẺ THƠ TOÀN DIỆN CHO GIAI ĐOẠN 2023-2026\n(Kèm theo Kế hoạch số 2454/KH-UBND ngày 13 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh )\nSTT Tên can thiệp thiết yếu lựa chọn bởi sở\n ngành Số xã tham gia duy trì theo năm Thời gian và địa bàn triển khai thực hiện\nƯớc tính kinh phí thực hiện (triệu đồng)\nDự kiến nguồn chi tiết (không tính nguồn UNICEF)\nNhân lực triển khai Ghi chú\n2023 2024 2025 2026 (*)\nCTMTQ G DTTS- MN CTMTQG GNBV CTMTQG XD NTM NSĐP (**)\nCác nguồn kinh phí hợp pháp khác (XHH,\n lồng ghép các chương trình, dự án khác)\nI Y tế\n27.900 1\nMô\n hình quản lý điều trị suy dinh dưỡng cấp tính nặng ở trẻ em (IMAM)\n10 10 42 42 Giai đoạn 2023-2024: triển khai tại 10 xã\n đặc biệt khó khăn của huyện Kông Chro. Giai đoạn 2025-2026: triển khai tại 42 xã đặc biệt khó khăn trên địa bàn toàn tỉnh 9.300 Dự án 7 Tiểu dự án 2- Dự án 3 Nội dung 2 x\nx Sở Y tế, CDC, TTYT huyện 2\nGói can thiệp dinh dưỡng cơ bản 10 10 42 42 9.300 Dự án 7 Tiểu dự án 2- Dự án 3 Nội dung 2 x\n3 Mô\n hình chăm sóc thiết yếu cho bà mẹ và trẻ sơ sinh 10 10 42 42 9.300 Dự án 7 Tiểu dự án 2- Dự án 3 Nội dung 2 x\nII Giáo dục và đào tạo 7.500 1\nMô\n hình Thư viện thân thiện dựa vào cộng đồng trong trường mầm non 6\n6 15 15 Giai đoạn 2023-2024: triển khai tại 6 xã\n mới của 03 huyện dự án. Giai đoạn 2025-2026: triển khai tại 6 xã mới dự án; 9 xã của huyện Krông Pa.\n7.500 x\nx Sở Giáo dục và Đào tạo chủ trì hướng dẫn;\n Đội ngũ cốt cán của Sở, phòng, trường, giáo viên trực tiếp của cấp học mầm non, phụ huynh và các tổ chức chính trị xã hội trên địa bàn xã\nIII Bảo vệ trẻ em 4.860 1\nMô\n hình hỗ trợ duy trì vận hành hệ thống bảo vệ trẻ em dựa vào cộng đồng 220 220 220 220 Giai đoạn 2023-2026; triển khai tại 220 xã trên địa bàn toàn tỉnh.\n4.860 x\nx Sở LĐTB&XH, UBND cấp huyện, UBND cấp xã triển khai thực hiện Nguồn sự nghiệp nhiệm vụ bảo vệ chăm sóc trẻ em và các nguồn vốn hợp pháp khác IV Y tế\n2.640 1\nCâu lạc bộ dinh dưỡng 9\n9 9\n9 Giai đoạn 2023-2026; triển khai tại 9 xã\n dự án.\n2.640 x\nx Sở Y tế chủ trì hướng dẫn thực hiện Tổng cộng 42.900 Ghi chú: (*) Kinh phí ước tính theo dự toán giao giai đoạn 2021-2025 đối với chương trình MTQG phát triển KT-XH vùng ĐBDTTS&MN giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 \n(**) Dự toán chi thường xuyên hàng năm của các sở, ban, ngành của tỉnh và ngân sách huyện, thị xã, thành phố.\n1 Tổ chức 25 lớp tập huấn, 902 lượt cán bộ làm công tác bảo vệ trẻ em, quản lý trường hợp, cộng tác viên, nhân viên công tác xã hội của 3 huyện, 9 xã. Thực hiện truyền thông, tham vấn, tư vấn cho hơn 5.000 lượ t người về công tác BVTE. Tiếp nhận, hỗ trợ, can thiệp hơn 545 trẻ em có nguy cơ bị xâm hại, có hoàn cảnh đặc biệt. Tổ chức 33 lượt giám sát hệ thống bảo vệ trẻ em và quản lý trường hợp tại 9 xã.\n2 Tổ chức 16 đợt tập huấn, có 974 lượt đại biểu tham dự. Xây dựng được đội ngũ cán bộ quản lý, giáo viên cốt cán có năng lực điều hành, có kỹ năng xử lý tình huống, ứng dụng kỹ\nthuật số trong xây dựng giáo án điện tử, phù hợp với tình hình phòng chống dịch COVID -19 đang xảy ra. Tỷ lệ trẻ 36-59 tháng tuổi ra lớp đạt 90,6% (tăng 8,7%\nso đầu kỳ, vượt 0,6% so với mục tiêu Dự án) ; tỷ lệ học sinh tiểu học đi học\nđúng độ tuổi giữ vững 99% ở vùng dân tộc thiểu số, khắc phục tình trạng học sinh bỏ học.\n3 Tổ chức 23 lớp tập huấn, đào tạo 616 cán bộ y tế tuyến tỉnh, huyện, xã, thôn, nhằm nâng cao năng lực cho CBYT tuyến cơ sở có đủ kỹ năng xử lý các tình huống về chăm sóc trẻ sinh non tháng bằng các phương pháp (KMC, EENC), và hướng dẫn về thực hành nước sạch vệ sinh. Thực hiện 985 buổi thảo luận nhóm về chăm sóc sức khỏe y tế, dinh dưỡng và vệ sinh phòng dịch, có 13.790 người tham dự; 657 lần phát thanh qua loa truyền thanh của xã; đội lưu động đi thăm hộ gia đình mang dịch vụ y tế xuống thôn bản;\nthăm 705 bà mẹ và khám cho bé sau sinh ; cung cấp bộ dụng cụ vệ sinh môi trường cho Trạm y tế xã, trường học và hộ gia đình 9 xã dự án; 31 xã ngoài dự án được cấp 3.600 chai dung dịch sát khuẩn.\n4 Tổ chức 3 đợt Hội thảo về vận động lồng ghép, kết quả đã đưa 34 chỉ tiêu liên quan đến trẻ em vào lập Kế hoạch phát triển kinh tế xã hội hàng năm.\n5 (i) Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025: Tiểu dự án 2 (cải thiện dinh dưỡng)\nthuộc dự án 3. Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng; (ii) Chương trình MTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và miền núi: dự án 7.\nChăm sóc sức khoẻ nhân dân, nâng cao tầm vóc người DTTS, phòng chống suy dinh dưỡng trẻ em; (iii) Chương trình MTQG xây dựng nông thôn mới: Thành phần 5.\nNâng cao chất lượng giáo dục, y tế và chăm sóc sức khoẻ người dân nông thôn (Nội dung 2)."
}