{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-830-KH-UBND-2023-bao-dam-an-toan-cong-trinh-thuy-loi-trong-mua-mua-lu-Gia-Lai-562929.aspx",
  "title": "Kế hoạch 830/KH-UBND 2023 bảo đảm an toàn công trình thủy lợi trong mùa mưa lũ Gia Lai",
  "properties": {
    "Số hiệu": "830/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Dương Mah Tiệp",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 830/KH-UBND Gia Lai, ngày 12 tháng 04 năm 2023 KẾ HOẠCH VỀ VIỆC TĂNG CƯỜNG CÔNG TÁC BẢO ĐẢM AN TOÀN CÔNG TRÌNH THỦY LỢI TRONG MÙA MƯA, LŨ NĂM 2023 Thực hiện Văn bản số\n1631/VPCP-NN ngày 14/3/2023 của Văn phòng Chính phủ về việc quản lý, bảo đảm an toàn đập, hồ chứa thủy lợi, thủy điện; Chỉ thị số 1416/CT-BNN-TL ngày 10/3/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc tăng cường công tác bảo đảm an toàn công trình thủy lợi trong mùa mưa, lũ năm 2023.\nNhằm thực hiện nghiêm quy định pháp luật về an toàn đập, hồ chứa nước; chủ động ứng phó với các diễn biến bất thường của thời tiết, bảo đảm an toàn công trình thủy lợi trong mùa mưa lũ sắp tới, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh Gia Lai như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Xác định cụ thể các nội dung công việc, thời hạn, tiến độ hoàn thành các nhiệm vụ, tổ chức triển khai Chỉ thị\nsố 1416/CT-BNN-TL ngày 10/3/2023 của Bộ Nông nghiệp và Phát triển nông thôn bảo\nđảm kịp thời, đồng bộ, thống nhất và hiệu quả.\n- Xác định rõ trách nhiệm của các sở, ban, ngành và các địa phương trong việc thực hiện các nhiệm vụ được giao, bảo đảm hoàn thành nhiệm vụ đúng thời hạn, đảm bảo chất lượng, hiệu quả.\n- Chủ động ứng phó với các tình huống diễn biến bất thường của thời tiết, bảo đảm an toàn cho công trình và\nvùng hạ du hồ đập thủy lợi, thủy điện trên địa bàn tỉnh.\nII. NHIỆM VỤ\nGIẢI PHÁP TRỌNG TÂM 1. Tiếp tục tổ chức thực hiện nghiêm các quy định tại Nghị định số 114/2018/NĐ-CP ngày 04/9/2018 của Chính phủ\nvề quản lý an toàn đập, hồ chứa nước; các nhiệm vụ được giao tại Chỉ thị số\n22/CT-TTg ngày 07/8/2018 của Thủ tướng Chính phủ về việc tăng cường quản lý, đảm bảo an toàn đập, hồ chứa nước; Kế hoạch số 2247/KH-UBND ngày 09/10/2018 của UBND tỉnh triển khai thực hiện Chỉ thị số 22/CT-TTg ngày 07/8/2018 của Thủ tướng Chính phủ.\n2. Tổ chức tổng kết, đánh giá,\nrút kinh nghiệm công tác bảo đảm an toàn công trình thủy lợi trên địa bàn thuộc phạm vi quản lý. Phân công trách nhiệm cụ thể cho cơ quan, đơn vị quản lý công trình, bổ sung các phương tiện kỹ thuật, trang thiết bị làm việc nhằm nâng cao năng lực chỉ đạo, điều hành. Khẩn trương kiện toàn Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tại đơn vị, công trình; bổ sung phương tiện kỹ\nthuật, trang thiết bị làm việc, nhằm nâng cao năng lực chỉ đạo, điều hành, ứng phó trong thực hiện nhiệm vụ bảo đảm an toàn công trình thủy lợi; chuẩn bị đầy\nđủ lực lượng, vật tư, phương tiện dự phòng, đảm bảo ứng phó ngay khi có sự cố xảy ra, bảo đảm thực hiện việc xử lý sự cố công trình theo phương châm “bốn tại chỗ”.\n3. Tổ chức rà soát, điều chỉnh phương án ứng phó thiên tai, phương án ứng phó với tình huống khẩn cấp cho công trình và vùng hạ du, nhất là các kịch bản ứng phó thiên tai trong điều kiện xảy ra mưa lớn, cực đoan. Tổ chức diễn tập phương án ứng phó với tình huống khẩn cấp\nđối với các đập, hồ chứa nước xung yếu, khu vực hạ du có đông dân cư, cơ sở hạ\ntầng quan trọng.\n4. Kiểm tra việc vận hành các công trình thủy lợi trên địa bàn; rà soát và có giải pháp xử lý ách tắc dòng chảy,\nkhông đủ khả năng thoát lũ khi vận hành xả lũ của hồ chứa thủy lợi; đánh giá\ncác nội dung không còn phù hợp, báo cáo cấp có thẩm quyền điều chỉnh, bổ sung quy trình vận hành nhằm bảo đảm vận hành an toàn công trình và vùng hạ du, nhất là các hồ chứa có tác động lớn đến dòng chảy, dân sinh vùng hạ du.\n5. Rà soát, đánh giá năng lực của các tổ chức được giao khai thác vận hành các đập, hồ chứa nước, đảm bảo năng lực tối thiểu theo yêu cầu tại Khoản 2, Khoản 3, Khoản 4 Điều 8 Nghị định số\n67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ Quy định chi tiết một số điều của Luật Thủy lợi. Tuyệt đối không giao cho tổ chức, cá nhân không có đủ năng lực quản lý, khai thác đập, hồ chứa nước; chịu trách nhiệm trước pháp luật nếu giao các tổ chức không đủ năng lực để quản lý, khai thác dẫn đến mất an toàn hoặc sự cố\ncông trình.\n6. Chỉ đạo nghiêm việc thực hiện các quy định của pháp luật về an toàn công trình, kiên quyết xử lý đối với các tổ chức, cá nhân không thực hiện đầy đủ quy định của pháp luật về quản lý an toàn công trình thủy lợi. Chủ động bố trí kinh phí để thực hiện các quy định về\nquản lý an toàn đập, hồ chứa nước (quy trình vận hành, phương án ứng phó trong tình huống khẩn cấp, kiểm định an toàn đập, hệ thống cơ sở dữ liệu, công tác bảo trì…).\n7. Đôn đốc kiểm tra các công trình đang thi công, đảm bảo hoàn thành tiến độ thi công vượt lũ, chống lũ an toàn; tuyệt đối không thi công các hạng mục công trình chính trong mùa mưa lũ.\nChỉ đạo các chủ đầu tư rà soát, xây dựng phương án ứng phó thiên tai cho công trình, vùng hạ du theo quy định tại Nghị định 114/2018/NĐ-CP và chịu trách nhiệm\nđảm bảo an toàn các công trình đang thi công trên địa bàn.\n8. Tăng cường tuyên truyền, phổ\nbiến chính sách, pháp luật về thủy lợi nhằm nâng cao hiệu quả quản lý, khai thác, đảm bảo an toàn công trình, vận động nhân dân tham gia bảo vệ công trình;\nnâng cao nhận thức, năng lực tự ứng phó của người dân ở vùng hạ du đập.\n9. Tăng cường kiểm tra nhằm kịp thời phát hiện, ngăn chặn các hành vi xâm phạm trong phạm vi bảo vệ công trình thủy lợi; kiên quyết xử lý đối với các trường hợp xâm phạm gây mất an toàn an toàn công trình thủy lợi theo quy định của pháp luật.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Sở Nông nghiệp và Phát triển nông thôn:\n- Theo dõi, cập nhật thường xuyên tình hình khí tượng, thủy văn để kịp thời cảnh báo, hướng dẫn, hỗ trợ các\nđịa phương thực hiện phương án bảo đảm an toàn công trình thủy lợi; chủ trì, phối hợp với các địa phương, cơ quan, đơn vị liên quan kiểm tra, đôn đốc việc thực hiện pháp luật về thủy lợi, thường xuyên tổng hợp tình hình an toàn công trình,\nbáo cáo UBND tỉnh chỉ đạo giải pháp ứng phó.\n- Tổ chức kiểm tra, đôn đốc,\nđánh giá mức độ an toàn của các đập, hồ chứa nước trên địa bàn tỉnh, tham mưu cho UBND tỉnh quyết định việc tích nước, điều tiết vận hành các hồ chứa nước do tỉnh quản lý. Tổng hợp, đề xuất công trình, hạng mục công trình cần sửa chữa nâng cấp bảo đảm an toàn trong mùa mưa, lũ.\n- Chủ trì, phối hợp với UBND các huyện thị xã, thành phố, hướng dẫn kiểm tra việc thực hiện công tác bảo đảm an toàn công trình thủy lợi trên địa bàn tỉnh. Tổng hợp kết quả kiểm tra, báo cáo hiện trạng an toàn đập, hồ chứa nước trước mùa mưa lũ, báo cáo về UBND tỉnh,\nBộ Nông nghiệp và phát triển nông thôn trước ngày 15/4/2023. Sau mùa mưa lũ tổ chức kiểm tra, đánh giá lại hiện trạng công trình, đề xuất phương án sửa chữa khắc phục hư hỏng, báo cáo về UBND tỉnh và Bộ Nông nghiệp và Phát triển nông thôn trước ngày 15/12/2023.\n- Triển khai thực hiện nhiệm vụ\ncủa Hội đồng tư vấn đánh giá an toàn đập, hồ chứa nước; tổng hợp, tham mưu, đề\nxuất UBND tỉnh xử lý đối các trường hợp không thực hiện các nội về an toàn đập theo quy định (lưu ý đối với các nội dung quy định tại mục 5 văn bản này).\n2. Sở Kế hoạch và Đầu tư, Sở\nTài chính:\n2.1. Sở Kế hoạch và Đầu tư: Chủ\ntrì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan, đơn vị,\nđịa phương có liên quan kiểm tra, lập danh mục các đập, hồ chứa nước bị xuống cấp,\như hỏng, có nguy cơ mất an toàn trên địa bàn tỉnh; tổng hợp, đề xuất UBND tỉnh\nđể báo cáo cấp có thẩm quyền xem xét, hỗ trợ.\n2.2. Sở Tài chính: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan, đơn vị, địa phương có liên quan tổng hợp nhu cầu hỗ trợ kinh phí của các địa phương, đơn vị quản lý khai thác đập hồ chứa nước, để thực hiện các quy định pháp luật về quản lý\nan toàn đập theo quy định tại Điều 30 Nghị định số\n114/2018/NĐ-CP ngày 4/9/2018 của Chính phủ về quản lý an toàn đập, hồ chứa nước;\ntổng hợp báo cáo UBND tỉnh xem xét.\n3. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n3.1. Triển khai thực hiện hiệu quả các nhiệm vụ, giải pháp trọng tâm tại phần II kế hoạch này.\n3.2. Chỉ đạo các đơn vị khai thác công trình thủy lợi trên địa bàn quản lý:\n- Tổ chức kiểm tra, đánh giá an toàn công trình, vận hành thử thiết bị cơ khí cửa van xả lũ, cống lấy nước; sửa chữa ngay các công trình, hạng mục công trình xung yếu có nguy cơ xảy ra sự cố\ntrước mùa mưa, lũ, tránh để xảy ra sự cố mất an toàn cho công trình và vùng hạ\ndu. Củng cố lực lượng quản lý hồ chứa có đủ năng lực chuyên môn nhằm tổ chức tốt việc quản lý, vận hành và phát hiện sớm những nguy cơ gây mất an toàn công trình đế có biện pháp xử lý kịp thời; chuẩn bị đầy đủ vật tư, phương tiện,\ntrang thiết bị dự phòng, bảo đảm chủ động ứng phó trong mọi tình huống.\n- Thường xuyên kiểm tra công trình (kể cả khi không có mưa lũ); trực ban và giám sát an toàn công trình nhằm phát hiện và xử lý kịp thời các nguy cơ xảy ra sự cố công trình. Thực hiện việc giải tỏa vật cản, phát quang phạm vi bảo vệ công trình thủy lợi; phát hiện và\ncó biện pháp ngăn chặn kịp thời và kiến nghị xử lý các hành vi vi phạm pháp luật trong phạm vi bảo vệ công trình thủy lợi.\n- Tăng cường theo dõi, cập nhật bản tin dự báo khí tượng thủy văn và áp dụng các công nghệ tiên tiến hỗ trợ điều tiết hồ chứa thủy lợi phục vụ chỉ đạo, vận hành bảo đảm an toàn công trình và\nvùng hạ du đập, hồ chứa nước; thực hiện chế độ quan trắc, báo cáo theo đúng quy\nđịnh về quản lý an toàn đập, hồ chứa nước.\n3.3. Khẩn trương tổ chức kiểm tra, đánh giá tổng thể hiện trạng an toàn công trình thuộc phạm vi quản lý trên\nđịa bàn; lập kế hoạch và bố trí kinh phí sửa chữa ngay các hư hỏng ở các đập, hồ\nchứa nước xung yếu trước mùa mưa lũ năm 2023, tránh xảy ra sự cố mất an toàn cho đập và vùng hạ du công trình, trong đó ưu tiên các đập, hồ chứa có nguy cơ\ncao xảy ra sự cố và đập, hồ chứa có lưu vực tập trung dòng chảy nhanh; chịu trách nhiệm toàn diện trước pháp luật, trước UBND tỉnh nếu để xảy ra sự cố hồ,\nđập thuộc phạm vi quản lý. Trường hợp vượt khả năng cân đối ngân sách của địa phương, đề xuất gửi các Sở Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn tổng hợp báo cáo UBND tỉnh xem xét, hỗ trợ.\n3.4. Quyết định việc tích nước\nđối với đập, hồ chứa nước thuộc trách nhiệm quản lý của địa phương, đơn vị.\n4. Đề nghị Tổng công ty Cà\nphê Việt Nam, Binh đoàn 15\n- Chỉ đạo các đơn vị thành viên\n(đứng chân trên địa bàn tỉnh) có quản lý khai thác đập, hồ chứa nước, thực hiện hiệu quả các nhiệm vụ, giải pháp trọng tâm tại Mục II kế hoạch này.\n- Đôn đốc, kiểm tra các đơn vị\nthành viên thực hiện nghiêm các quy định về quản lý an toàn đập, hồ chứa nước do cơ quan, đơn vị quản lý.\n- Bố trí kinh phí để thực hiện các quy định pháp luật còn chưa thực hiện về quản lý an toàn đập, hồ chứa nước theo quy định tại Nghị định số 114/2018/NĐ-CP ngày 04/9/2018 của Chính phủ.\n5. Các cơ quan, đơn vị, tổ\nchức quản lý khai thác công trình thủy lợi:1 5.1. Tổ chức tổng kết, đánh giá, rút kinh nghiệm công tác bảo đảm an toàn công trình thủy lợi thuộc phạm vi quản lý. Phân công trách nhiệm cho đơn vị quản lý công trình, bổ sung các phương tiện kỹ thuật, trang thiết bị làm việc nhằm nâng cao năng lực chỉ đạo,\nđiều hành. Thực hiện công tác phòng chống thiên tai và tìm kiếm cứu nạn theo phương châm “4 tại chỗ”, chuẩn bị đầy đủ vật tư, phương tiện, nhân lực đảm bảo ứng phó khi có sự cố xảy ra nhằm đảm bảo an toàn công trình thủy lợi.\n5.2. Khẩn trương kiểm tra đánh giá hiện trạng an toàn của công trình, lập kế hoạch và bố trí kinh phí sửa chữa ngay các hư hỏng ở các đập, hồ chứa nước xung yếu trước mùa mưa lũ năm 2023,\ntránh xảy ra sự cố mất an toàn cho đập và vùng hạ du công trình; quyết định việc tích nước đối với đập, hồ chứa nước thuộc trách nhiệm quản lý của địa phương,\nđơn vị. Chịu trách nhiệm toàn diện trước pháp luật, trước UBND tỉnh nếu để xảy ra sự cố hồ, đập thuộc phạm vi quản lý.\n5.3. Tổ chức rà soát, điều chỉnh phương án ứng phó thiên tai, phương án ứng phó với tình huống khẩn cấp cho công trình và vùng hạ du, bổ sung các kịch bản ứng phó thiên tai trong điều kiện xảy ra mưa lớn, cực đoan. Thời gian hoàn thành trước 30/5/2023.\n5.4. Củng cố năng lực các tổ chức\nđược giao khai thác vận hành các đập, hồ chứa nước; đảm bảo năng lực tối thiểu theo yêu cầu tại Khoản 2, Khoản 3, Khoản 4 Điều 8 Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ Quy định chi tiết một số điều của Luật Thủy lợi;\nChịu trách nhiệm trước pháp luật về an toàn công trình nếu giao cho tổ chức, cá\nnhân không đủ năng lực quản lý, khai thác đập, hồ chứa nước mà xảy ra sự cố mất an toàn;\n5.5. Rà soát, đánh giá khả năng thoát lũ sau tràn các hồ chứa trên địa bàn, đề xuất cấp thẩm quyền xử lý vi phạm\nđối với các hành vi lấn chiếm hành lang bảo vệ gây mất an toàn cho công trình.\n5.6. Phối hợp với UBND cấp xã,\ncấp huyện (nơi có công trình) tuyên truyền, phổ biến chính sách, pháp luật về\nthủy lợi nhằm nâng cao hiệu quả quản lý, khai thác, đảm bảo an toàn công trình,\nvận động nhân dân tham gia bảo vệ công trình; nâng cao nhận thức, năng lực ứng phó của người dân ở vùng hạ du đập.\n5.7. Bố trí kinh phí để thực hiện các quy định pháp luật còn chưa thực hiện về quản lý an toàn đập, hồ chứa nước theo quy định tại Nghị định số 114/2018/NĐ-CP ngày 04/9/2018 của Chính phủ2. Thời gian hoàn thành trong năm 2023.\n5.8. Thực hiện kiểm tra hiện trạng an toàn công trình thủy lợi trước mùa mưa lũ năm 2023 và hiện trạng an toàn công trình sau mùa mưa lũ, phương án khắc phục hư hỏng đảm bảo an toàn công trình. Báo cáo kết quả kiểm tra về Sở Nông nghiệp và Phát triển nông thôn (số\n24 Quang Trung, thành phố Pleiku, tỉnh Gia Lai) để tổng hợp báo cáo Bộ Nông nghiệp và Phát triển nông thôn, UBND tỉnh (Thời điểm báo cáo (i) trước ngày 10/4/2023 đối với hiện trạng an toàn công trình trước mùa mưa lũ, (ii)\ntrước ngày 10/12/2023 đối với báo cáo kiểm tra công trình sau mùa mưa lũ).\n5.9. Thường xuyên, định kỳ kiểm tra, đánh giá hiện trạng công trình, tổ chức trực ban tại công trình 24/24 giờ\ntrong thời gian có mưa, lũ nhằm phát hiện kịp thời ẩn họa, hư hỏng, sự cố ngay từ giờ đầu, giảm thiểu thiệt hại do sự cố gây ra;\n- Đối với các hồ chứa có cửa van điều tiết lũ: Phải quan trắc 4 lần một ngày và tính toán lưu lượng nước đến hồ, dự tính khả năng gia tăng mực nước hồ để chủ động vận hành hồ chứa chống lũ\nan toàn. Cập nhật thông tin vận hành hồ chứa tối thiểu 2 lần/ngày khi không có\nmưa, lũ và 4 lần/ngày khi có mưa, lũ (trong trường hợp mực nước hồ cao hơn mực nước thiết kế phải quan trắc tối thiểu 1 lần/giờ) lên trang điện tử thu thập thông tin điều hành hệ thống thủy lợi của Tổng cục Thủy lợi (địa chỉ:\nhttp://www.thuyloivietnam.vn).\n- Đối với cửa van của tràn xả\nlũ vận hành bằng điện phải có ít nhất 2 nguồn điện, trong đó có một nguồn bằng máy phát điện dự phòng; thường xuyên kiểm tra, vận hành thử cửa van và các thiết bị cơ khí.\n6. Ban quản lý các dự án đầu tư xây dựng tỉnh (đối với 6 hồ chứa nâng cấp sửa chữa gồm Hòn cỏ, Bầu Dồn,\nTà ly I, Tà li II, Làng mới, C4)\n- Xây dựng phương án ứng phó\nthiên tai cho công trình, vùng hạ du theo quy định tại Điều 6 Nghị định 114/2018/NĐ-CP , trình cơ quan có thẩm quyền phê duyệt theo quy định tại Điều 7 Nghị định 114/2018/NĐ-CP ; tổ chức lập, phê duyệt và thực hiện phương án ứng phó\nthiên tai theo quy định tại Điều 22 Luật phòng, chống thiên tai.\n- Kiểm tra, đôn đốc các nhà thầu thi công thực hiện đúng tiến độ thi công đã được duyệt, đảm bảo hoàn thành tiến\nđộ thi công vượt lũ, chống lũ an toàn trong mùa mưa, lũ năm 2023 và chịu trách nhiệm trước UBND tỉnh nếu để xảy ra sự cố công trình trong mùa mưa, lũ năm 2023;\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện các nội dung về quản lý an toàn đập thực hiện theo quy định tại Điều 30 Nghị định số\n114/2018/NĐ-CP ngày 04/9/2018 của Chính phủ về quản lý an toàn đập, hồ chứa nước;\nnguồn Qũy phòng chống thiên tai và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức, đơn vị liên quan căn cứ chức năng, nhiệm vụ được giao xây dựng kế hoạch cụ thể để tổ chức thực hiện nghiêm túc, hiệu quả Kế hoạch này. Tổ chức đánh giá tình hình, kết quả thực hiện, báo cáo về Sở Nông nghiệp và Phát triển nông thôn trước ngày 10 tháng 12 năm 2023.\n2. Đề nghị Tổng Công ty Cà phê\nViệt nam, Binh đoàn 15 chỉ đạo, kiểm tra, bố trí kinh phí để các đơn vị thành viên trực thuộc (đứng chân trên địa bàn tỉnh Gia Lai) có quản lý khai thác đập,\nhồ chứa nước, tổ chức thực hiện các quy định pháp luật về quản lý an toàn đập,\nhồ chứa nước theo đúng quy định.\n3. Giao Sở Nông nghiệp và Phát triển nông thôn (là cơ quan thường trực) theo dõi, hướng dẫn, đôn đốc, kiểm tra việc thực hiện của các cơ quan, địa phương, đơn vị. Tổng hợp, báo cáo kết quả\nthực hiện về Bộ Nông nghiệp và Phát triển nông thôn, UBND tỉnh trước ngày 15 tháng 12 năm 2023 theo quy định./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT(b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Tổng Công ty Cà phê Việt Nam;\n - Binh đoàn 15;\n - Các sở: Tài chính, Kế hoạch và Đầu tư;\n Nông nghiệp và PTNT;\n - UBND các huyện, thị xã, thành phố;\n - Bộ Chỉ huy Quân sự tỉnh;\n - Ban quản lý các dự án đầu tư xây dựng tỉnh;\n - Công ty TNHH MTV Khai thác CTTL tỉnh;\n - Các chủ hồ, đập thủy lợi (giao Sở Nông nghiệp và PTNT sao gửi)\n - Chánh VP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NL, CNXD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Mah Tiệp 1\nGồm: Bộ chỉ huy Quân sự tỉnh; Các đơn vị thuộc Tổng công ty Cà phê Việt Nam\n(Công ty Cà phê Ia Sao I, Công ty Cà phê Ia Sao II, Công ty TNHH MTV Cà phê Ia Grai, Công ty TNHH MTV Cà phê Ia Blan; Công ty TNHH MTV cà phê 705; Công ty TNHH MTV Cà phê 706; Công ty TNHH MTV Cà phê Ia Châm; Công ty Cà phê Đăk Đoa);\nCác đơn vị thuộc Binh Đoàn 15 (Phòng Hành chính - Hậu cần; Công ty TNHH MTV 72,\nCông ty TNHH MTV 74; công ty TNHH MTV 75; Công ty TNHH MTV 715); Công ty TNHH MTV Khai thác công trình thủy lợi tỉnh; Công ty Cổ phần Cà phê Gia Lai.\n2 Bao gồm; Quy trình vận hành hồ chứa nước (kể cả điều chỉnh bổ sung); Quy trình bảo trì; Lắp đặt thiết bị quan trắc khí tượng, thủy văn; Kiểm định an toàn đập,\nhồ chứa nước; Phương án cắm mốc phạm vi bảo vệ đập, hồ chứa nước ; Phương án bảo vệ đập, hồ chứa nước; Phương án ứng phó với tình huống khẩn cấp; Hệ thống cơ sở\ndữ liệu đập, hồ chứa nước."
}