{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-902-KH-UBND-2023-so-hoa-so-ho-tich-tren-nen-Co-so-du-lieu-quoc-gia-ve-dan-cu-Gia-Lai-563998.aspx",
  "title": "Kế hoạch 902/KH-UBND 2023 số hóa sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư Gia Lai",
  "properties": {
    "Số hiệu": "902/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 902/KH-UBND Gia Lai, ngày 19 tháng 04 năm 2023 KẾ HOẠCH TRIỂN KHAI SỐ HÓA SỔ HỘ TỊCH TRÊN NỀN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ TRÊN ĐỊA BÀN TỈNH GIA LAI Tiếp tục thực hiện Nghị định số\n87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến; Kế hoạch số 407/KH-UBND ngày 24/02/2023 của UBND tỉnh Gia Lai triển khai thực hiện nhiệm vụ Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh Gia Lai năm 2023. Trên cơ\nsở văn bản số 1557/CV-TCTTKĐA ngày 15/3/2023 của Tổ công tác triển khai Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử về việc triển khai số hóa hộ tịch của Bộ Tư pháp, UBND tỉnh Gia Lai ban hành kế hoạch triển khai số hóa sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư (CSDLQGVDC)\ntrên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tăng cường triển khai nhiệm vụ số hóa sổ hộ tịch theo quy định của Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ; triển khai nhập dữ liệu từ Sổ hộ tịch trên nền CSDLQGVDC theo Quy trình số 1292/HTQTCT-QLHC ngày 20/12/2022 của Cục Hộ tịch,\nquốc tịch, chứng thực (Bộ Tư pháp) và Cục Cảnh sát quản lý hành chính về trật tự\nxã hội (Cục C06, Bộ Công an) về thực hiện nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền CSDLQGVDC, đảm bảo hoàn thành trong quý II/2023.\n2. Xác định rõ trách nhiệm của từng cơ quan, đơn vị, địa phương nội dung công việc, thời gian thực hiện nhằm đảm bảo đúng tiến độ, đạt chất lượng.\n3. Bảo đảm tiết kiệm, hiệu quả,\nphù hợp với đặc điểm tình hình thực tế của địa phương, phát huy tối đa nguồn lực hiện có của từng cơ quan, đơn vị, địa phương.\nII. NỘI DUNG THỰC HIỆN 1. Triển khai và hướng dẫn công tác số hóa sổ hộ tịch trên nền CSDLQGVDC a. Cơ quan thực hiện: Sở Tư\npháp. b. Cơ quan phối hợp: Công an tỉnh.\nc. Thời gian thực hiện: Thường xuyên.\n2. Chuẩn bị các loại sổ hộ tịch\n(khai sinh, kết hôn, nuôi con nuôi, khai tử) chưa số hóa, chưa được cấp kinh phí số hóa để nhập dữ liệu hộ tịch trên nền CSDLQGVDC a. Cơ quan chủ trì: UBND cấp huyện.\nb. Cơ quan thực hiện: UBND cấp xã đang lưu trữ sổ hộ tịch. c. Cơ quan phối hợp: Các đơn vị có liên quan.\nd. Thời gian thực hiện: Hoàn thành trước ngày 25/4/2023.\n3. Nhập dữ liệu Sổ hộ tịch trên nền CSDLQGVDC theo Quy trình số 1292/HTQTCT-QLHC a. Cơ quan thực hiện: Công an cấp xã.\nb. Cơ quan phối hợp: Công chức Tư pháp - hộ tịch tại UBND cấp xã.\nc. Thời gian thực hiện: Hoàn thành trong quý II/2023.\n4. Tiếp nhận dữ liệu hộ tịch từ Cục C06 - Bộ Công an, cơ quan Công an a. Cơ quan thực hiện:\n- Cơ quan chuyển giao dữ liệu:\nCục C06 - Bộ Công an, cơ quan Công an.\n- Cơ quan đầu mối tiếp nhận dữ\nliệu: Sở Tư pháp.\n- Cơ quan tiếp nhận và tiếp tục xử lý, hoàn thiện dữ liệu: UBND cấp xã.\nb. Cơ quan phối hợp: Sở Thông tin và Truyền thông; UBND cấp huyện.\nc. Thời gian thực hiện: Trong thời hạn 10 ngày, sau khi hoàn thành việc nhập dữ liệu, gán số định danh cá\nnhân và theo hướng dẫn của Bộ Tư pháp.\n5. Bàn giao một phần dữ liệu hộ tịch đã thực hiện số hóa theo hướng dẫn của Bộ Tư pháp để đối khớp với dữ liệu trong hệ thống CSDLQGVDC a. Cơ quan thực hiện:\n- Cơ quan chuyển giao dữ liệu:\nSở Tư pháp.\n- Cơ quan đầu mối tiếp nhận dữ\nliệu: Cục C06 - Bộ Công an.\nb. Cơ quan phối hợp: Sở Thông tin và Truyền thông.\nc. Thời gian thực hiện: Sau khi xin ý kiến hướng dẫn của Cục Hộ tịch, quốc tịch, chứng thực - Bộ Tư pháp.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Kế hoạch này được bố trí từ ngân sách nhà nước theo phân cấp quản lý ngân sách hiện hành và các nguồn hợp pháp khác theo quy định của pháp luật.\n- Sở Tư pháp lập dự toán, tổng hợp kinh phí đảm bảo việc triển khai số hóa sổ hộ tịch trên nền CSDLQGVDC cập nhật vào Cơ sở dữ liệu hộ tịch điện tử toàn quốc trên cơ sở đề xuất của các đơn vị theo nhiệm vụ phân công tại Kế hoạch, gửi Sở Tài chính kiểm tra để tham mưu cấp thẩm quyền quyết định bố trí kinh phí theo quy định của pháp luật. Việc lập,\nsử dụng và quyết toán kinh phí ngân sách theo Luật Ngân sách nhà nước và các văn bản pháp luật hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp:\n- Chủ trì, phối hợp với Công an tỉnh, Sở Thông tin và Truyền thông và các cơ quan có liên quan triển khai thực hiện có hiệu quả các nhiệm vụ được giao tại Kế hoạch này; theo dõi, đôn đốc việc số hóa sổ hộ tịch trên nền CSDLQGVDC đảm bảo đúng tiến độ.\n- Tổng hợp, báo cáo kết quả triển khai thực hiện về UBND tỉnh và Bộ Tư pháp theo đúng quy định.\n2. Công an tỉnh:\n- Chỉ đạo, bố trí cán bộ (Công an cấp xã) tiến hành nhập dữ liệu hộ tịch trên nền CSDLQGVDC đảm bảo an ninh,\nan toàn và đúng tiến độ.\n- Phối hợp kịp thời với Sở Tư\npháp để xử lý các vướng mắc, sai sót phát sinh trong quá trình nhập dữ liệu.\n3. Sở Tài chính: Trên cơ\nsở dự toán của Sở Tư pháp tổng hợp, đề xuất, Sở Tài chính kiểm tra, tổng hợp,\ntham mưu cấp có thẩm quyền bố trí kinh phí theo phân cấp ngân sách nhà nước hiện hành để triển khai thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm.\n4. Sở Thông tin và Truyền thông: Phối hợp với Sở Tư pháp trong việc bảo đảm an toàn, kết nối, chia sẻ\nCơ sở dữ liệu hộ tịch điện tử và thực hiện các nhiệm vụ phát sinh theo chỉ đạo của các cơ quan có thẩm quyền.\n5. UBND các huyện, thị xã,\nthành phố:\n- Chỉ đạo cơ quan đăng ký và quản lý hộ tịch, Công chức Tư pháp - hộ tịch trên địa bàn cấp huyện nghiên cứu Quy trình số 1292/HTQTCT-QLHC để thực hiện; phối hợp chặt chẽ với Công an cấp xã nhập liệu đối với 04 loại sổ: Đăng ký khai sinh, đăng ký kết hôn, đăng ký nuôi con nuôi và đăng ký khai tử chưa được số hóa, chưa được cấp kinh phí số hóa; theo sát, bảo đảm an toàn của sổ hộ tịch cũng như thông tin trong sổ hộ tịch trong quá trình nhập dữ liệu.\n- Bố trí nguồn nhân lực phục vụ\nkịp thời cho công tác phối hợp nhập dữ liệu hộ tịch trên nền CSDLQGVDC; bố trí\nnguồn lực và trang thiết bị phù hợp để hoàn thiện việc số hóa (scan, đính kèm trang sổ) tương ứng sau khi tiếp nhận dữ liệu từ Cơ quan Công an, cập nhật vào Cơ sở dữ liệu hộ tịch điện tử theo hướng dẫn của Bộ Tư pháp; tiếp tục chỉ đạo thực hiện số hóa đối với các sổ hộ tịch còn lại theo đúng lộ trình và hướng dẫn của Bộ Tư pháp.\n- Hàng tháng, báo cáo tình hình, kết quả số hóa sổ hộ tịch nên nền CSDLQGVDC về UBND tỉnh (qua Sở Tư pháp)\nđể theo dõi và có hướng xử lý kịp thời (Thời hạn báo cáo: Trước ngày 05 hàng tháng, thực hiện từ tháng 4/2023; thời gian chốt báo cáo: Từ ngày 01 đến hết tháng).\n6. Phòng Tư pháp các huyện,\nthị xã, thành phố: Tham mưu UBND cấp huyện triển khai số hóa sổ hộ tịch trên nền CSDLQGVDC trên địa bàn.\n7. UBND các xã, phường, thị\ntrấn: Tổ chức triển khai thực hiện có hiệu quả nhiệm vụ số hóa sổ hộ tịch trên nền CSDLQGVDC trên địa bàn xã, phường, thị trấn; tiếp tục thực hiện số hóa sổ hộ tịch còn lại theo đúng lộ trình và hướng dẫn của Bộ Tư pháp; phối hợp rà\nsoát, đối chiếu làm sạch dữ liệu tại địa phương, đảm bảo tính đồng bộ, thống nhất giữa Cơ sở dữ liệu hộ tịch điện tử và CSDLQGVDC.\nTrong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc các cơ quan, địa phương phản ánh về\nUBND tỉnh (qua Sở Tư pháp) để tổng hợp, xem xét, giải quyết./.\nNơi nhận:\n - Bộ Tư pháp;\n - Bộ Công an (Cục CSQLHCVTTXH);\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Sở Tư pháp;\n - Sở Tài chính;\n - Sở Thông tin và Truyền thông;\n - Công an tỉnh;\n - UBND cấp huyện;\n - Công an cấp huyện, cấp xã (Công an tỉnh sao gửi)\n - UBND cấp xã (UBND cấp huyện sao gửi);\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long"
}