{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-993-KH-UBND-2023-thuc-hien-Hoc-tap-va-lam-theo-tu-tuong-Ho-Chi-Minh-Gia-Lai-564920.aspx",
  "title": "Kế hoạch 993/KH-UBND 2023 thực hiện Học tập và làm theo tư tưởng Hồ Chí Minh Gia Lai",
  "properties": {
    "Số hiệu": "993/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 993/KH-UBND Gia Lai, ngày 28 tháng 04 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN VIỆC HỌC TẬP VÀ LÀM THEO TƯ TƯỞNG, ĐẠO\nĐỨC, PHONG CÁCH HỒ CHÍ MINH NĂM 2023 Căn cứ Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW\n\"Về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí\nMinh\" (sau đây viết tắt là Kết luận số 01-KL/TW), Kết luận số 21-KL/TW ngày 25/10/2021 của Ban Chấp hành Trung ương Khóa VIII về đẩy mạnh xây dựng chỉnh\nđốn Đảng và hệ thống chính trị, kiên quyết ngăn chặn và đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng, chính trị, đạo đức, lối sống, biểu hiện\n“tự diễn biến” “tự chuyển hóa”;\nThực hiện Kế hoạch số 136-KH/TU ngày 09/3/2023 của Tỉnh ủy Gia Lai về học tập và làm theo tư tưởng đạo đức,\nphong cách Hồ Chí Minh năm 2023 ; Trên cơ sở nội dung chuyên đề thực hiện năm 2023: Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về “Nâng cao tinh thần trách nhiệm, đổi mới phong cách, lề lối làm việc; thực hiện có hiệu quả các nguồn lực để phát triển kinh tế - xã hội” và xác định nội dung trọng tâm, đột phá năm 2023, Ủy ban nhân dân tỉnh Gia Lai xây dựng Kế hoạch triển khai thực hiện việc Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí\nMinh năm 2023 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tiếp tục đưa việc học tập và\nlàm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trở thành ý thức tự giác, là\ncông việc thường xuyên, nề nếp của mỗi cán bộ, công chức, viên chức trong cơ\nquan, đơn vị, địa phương.\n- Xác định những nội dung công việc trọng tâm, cụ thể để triển khai thực hiện; nâng cao tinh thần trách nhiệm,\nđổi mới sáng tạo trong triển khai thực hiện nhiệm vụ chính trị được giao, qua\nđó tạo chuyển biến rõ nét, mang lại hiệu quả thiết thực trong phát triển kinh tế\n- xã hội của tỉnh.\n2. Yêu cầu Việc học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh trở thành một nội dung quan trọng của công tác giáo dục về chính trị, tư tưởng và đạo đức, xây dựng đội ngũ cán bộ, công chức,\nviên chức có tinh thần trách nhiệm, ý thức tự lực, tự cường, quyết tâm và kiên trì đổi mới mạnh mẽ phong cách, phương pháp công tác, lề lối làm việc bảo đảm khoa học, dân chủ, sâu sát, cụ thể để công tác lãnh đạo và hoạt động quản lý,\nđiều hành thực hiện có hiệu quả các nguồn lực để phát triển kinh tế - xã hội của tỉnh.\nCác cơ quan, đơn vị và địa phương thực hiện nghiêm túc chỉ đạo, hướng dẫn của cấp trên, đồng thời phát huy tinh thần chủ động, sáng tạo, linh hoạt trong việc học tập và làm theo tư tưởng, đạo\nđức, phong cách Hồ Chí Minh theo chuyên đề năm 2023. Lấy kết quả học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh là một trong những tiêu chuẩn\nđánh giá, bình xét, phân loại, đánh giá cán bộ, công chức, viên chức năm 2023.\nCán bộ, công chức, viên chức theo nhiệm vụ quyền hạn được giao, xây dựng kế hoạch, học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh với những việc làm cụ thể, thiết thực.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức học tập, quán triệt, tuyên truyền chuyên đề thực hiện năm 2023: Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về “Nâng cao tinh thần trách nhiệm, đổi mới phong cách, lề lối làm việc; thực hiện có hiệu quả các nguồn lực\nđể phát triển kinh tế - xã hội”.\nTừng cơ quan, đơn vị, địa phương tổ chức học tập, quán triệt, tuyên truyền sâu rộng, thường xuyên và có hệ\nthống bằng nhiều hình thức phong phú, sinh động, các nội dung cơ bản, chủ yếu về\ntư tưởng, đạo đức, phong cách Hồ Chí Minh về “Nâng cao tinh thần trách nhiệm,\nđổi mới phong cách, lề lối làm việc; thực hiện có hiệu quả các nguồn lực để\nphát triển kinh tế - xã hội”.\nCăn cứ nội dung chuyên đề, những nội dung công việc trọng tâm, đột phá năm 2023 và tình hình thực tế, các cơ\nquan, đơn vị, địa phương tham mưu cấp uỷ Đảng tổ chức sinh hoạt chuyên đề định kỳ hàng quý.\n2. Đưa việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với thực hiện nhiệm vụ chính trị, giải quyết kịp thời, có hiệu quả những vấn đề bức xúc, nổi cộm của cơ quan, đơn vị, địa phương\nĐề cao trách nhiệm của người đứng\nđầu, giải quyết kịp thời những vấn đề nổi cộm phát sinh ở cấp ủy, cơ quan, đơn vị, địa phương. Người đứng đầu cơ quan, đơn vị, địa phương cần thực hiện nghiêm túc việc tiếp nhận thông tin, lắng nghe, đối thoại và giải quyết triệt để những phản ánh của cán bộ, công chức, viên chức và người lao động; thực hiện nghiêm túc việc tiếp công dân định kỳ hoặc đột xuất để giải quyết kịp thời các vướng mắc của nhân dân, phù hợp với chức năng, nhiệm vụ của từng ngành, tổ chức, cơ quan,\nđơn vị, địa phương.\nMỗi cán bộ, công chức, viên chức phải nghiêm túc thực hiện đúng và đầy đủ các nội dung đã cam kết, đăng ký làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; khắc phục những hạn chế, khuyết\nđiểm trong thực hiện nhiệm vụ, tác phong lãnh đạo; kiên quyết phê bình, loại bỏ\ncác biểu hiện tham nhũng, lãng phí, quan liêu, chuyên quyền, độc đoán, hống hách; nhất là tình trạng nói không đi đôi với làm…\nĐề ra giải pháp phát động và động viên cán bộ, công chức, viên chức toàn ngành, trên địa bàn tham gia học tập làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; chủ động, phối hợp với các cơ\nquan, đơn vị, địa phương với các cơ quan đảng, Mặt trận Tổ quốc, các đoàn thể\ncùng cấp và các tổ chức chính trị, kinh tế, xã hội, triển khai thực hiện hiệu quả, thiết thực các văn bản của Trung ương, Tỉnh ủy, Ủy ban nhân dân tỉnh với những hình thức và nội dung phù hợp, gắn với từng nhóm đối tượng, đặc biệt quan tâm đến công tác chăm lo giáo dục, bồi dưỡng thế hệ trẻ, đồng bào có đạo, đồng bào các dân tộc.\n3. Đẩy mạnh cải cách hành chính 3.1. Chú trọng xây dựng nền hành chính hiện đại, chuyên nghiệp, kỷ cương, năng động và minh bạch.\nCác cơ quan, đơn vị, địa phương tổ chức triển khai các nhiệm vụ chính trị gắn việc học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh với đẩy mạnh cải cách hành chính, nâng cao trách nhiệm trong thực thi công vụ; tích cực đổi mới công tác quản lý, nâng cao hiệu lực, hiệu quả hoạt động của bộ máy hành chính các cấp; thực hiện nghiêm Chỉ\nthị số 13/CT-TTg ngày 10 tháng 6 năm 2015 của Thủ tướng Chính phủ về tăng cường trách nhiệm của người đứng đầu cơ quan hành chính các cấp trong công tác cải cách thủ tục hành chính, Chỉ thị số 26/CT-TTg ngày 05 tháng 9 năm 2016 của Thủ\ntướng chính phủ về tăng cường kỷ luật, kỷ cương trong các cơ quan hành chính nhà nước các cấp; Chỉ thị số 10/CT-TTg ngày 22/4/2019 của Thủ tướng chính phủ về\ntăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà\ncho người dân, doanh nghiệp trong giải quyết công việc; Kế hoạch số\n1618/KH-UBND ngày 25/7/2019 của Ủy ban nhân dân tỉnh Gia Lai về triển khai thực hiện Đề án Văn hóa công vụ; Kế hoạch số 1603/KH-UBND ngày 22/7/2019 của Uỷ ban nhân dân tỉnh về tổ chức thực hiện Phong trào thi đua \"Cán bộ, công chức,\nviên chức tỉnh Gia Lai thi đua thực hiện văn hoá công sở\" giai đoạn 2019-2025.\n3.2. Đẩy nhanh việc ứng dụng công nghệ thông tin trong hoạt động các cơ quan Đảng, chính quyền các cấp theo lộ trình xây dựng chính quyền điện tử và xây dựng chính quyền số, nhất là việc cung cấp dịch vụ công trực tuyến theo lộ trình Nghị quyết số 04-NQ/TU ngày 20 tháng 01 năm 2022 của Ban chấp hành Đảng bộ tỉnh Gia Lai (khoá XVI) về chuyển\nđổi số tỉnh Gia Lai đến năm 2025, định hướng đến năm 2030 và Chương trình hành động số 921/CTr-UBND ngày 12 tháng 5 năm 2022 của Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết số 04-NQ/TU của Ban chấp hành Đảng bộ tỉnh Gia Lai\n(khoá XVI) về chuyển đổi số tỉnh Gia Lai đến năm 2025, định hướng đến năm 2030.\nGiao cho Sở Thông tin và Truyền thông phối hợp với các cơ quan, đơn vị, địa phương có liên quan triển khai thực hiện.\n3.3. Cải thiện môi trường đầu tư kinh doanh, xúc tiến đầu tư, thực hiện hiệu quả cơ chế chính sách, tạo lập môi trường đầu tư kinh doanh của tỉnh thuận lợi, lành mạnh. Giao cho Sở Nội vụ\nphối hợp với các cơ quan, đơn vị, địa phương có liên quan kịp thời triển khai các giải pháp đổi mới công tác quản lý nâng cao hiệu lực, hiệu quả hoạt động gắn với chấn chỉnh phong cách lề lối làm việc, ý thức phục vụ nhân dân của cán bộ,\ncông chức, viên chức đáp ứng yêu cầu nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh\n(PCI), Chỉ số Hiệu quả quản trị và hành chính công cấp tỉnh (PAPI), Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước\n(SIPAS), chỉ số cải cách hành chính (PAR Index).\n3.4. Đổi mới phong cách, lề lối làm việc Tăng cường đổi mới phong cách,\nlề lối làm việc của các cấp, các ngành và đội ngũ cán bộ, công chức, viên chức trên địa bàn tỉnh nhằm hình thành phong cách ứng xử, phương thức làm việc chuẩn mực của đội ngũ cán bộ, công chức, viên chức; bảo đảm tính chuyên nghiệp, trách nhiệm, năng động, minh bạch, dám nghĩ, dám làm, dám chịu trách nhiệm, nâng cao trách nhiệm giải trình trong hoạt động thực thi công vụ nhằm nâng cao hiệu quả\nthực hiện nhiệm vụ, đáp ứng yêu cầu phục vụ nhân dân, phục vụ xã hội.\nCác cơ quan, đơn vị tập trung rà soát, kịp thời sửa đổi, bổ sung ngay quy trình phân công và tổ chức thực hiện nhiệm vụ, công việc tại cơ quan, đơn vị thuộc thẩm quyền, cắt giảm, đơn giản hóa những quy trình, thủ tục không cần thiết; cụ thể, cá thể hóa quyền hạn,\ntrách nhiệm của tập thể, cá nhân trong từng khâu của quy trình xử lý công việc,\ntuyệt đối không để xảy ra việc đùn đẩy, né tránh trách nhiệm, bảo đảm các công việc thuộc thẩm quyền phải được xử lý nhanh chóng, kịp thời, rút ngắn thời gian thực hiện.\nTăng cường công tác kiểm tra hoạt\nđộng công vụ, nhất là kiểm tra đột xuất. Kịp thời rà soát, thay thế hoặc điều chuyển sang công việc khác đối với cán bộ, công chức năng lực yếu, không dám làm, né tránh, đùn đẩy, thiếu trách nhiệm, để trì trệ và không đáp ứng yêu cầu công việc được cấp có thẩm quyền giao. Trường hợp đùn đẩy, né tránh, thiếu trách nhiệm để xảy ra chậm trễ hoặc không quyết định những vấn đề, công việc thuộc thẩm quyền thì phải kiểm điểm, xử lý trách nhiệm tập thể, cá nhân liên quan theo đúng quy định của Đảng và Nhà nước. Xử lý nghiêm minh những hành vi gây phiền hà, nhũng nhiễu, tham nhũng, tiêu cực.\nBiểu dương, khen thưởng kịp thời và thích đáng đối với các cơ quan, tập thể, cán bộ, công chức quyết liệt trong thi hành công vụ, hoàn thành tốt nhiệm vụ, dám nói, dám nghĩ, dám làm, chủ động,\nsáng tạo vì lợi ích chung.\nGiao Sở Nội vụ chủ trì, phối hợp với Sở Tư pháp, Thanh tra tỉnh đề xuất quy định, quy trình, xử lý trách nhiệm của tập thể, cá nhân trong thực thi công vụ, không để né trách, đùn đẩy trách nhiệm trong xử lý công việc; đồng thời, đề xuất khen thưởng đối với các tập thể, cá\nnhân hoàn thành xuất sắc nhiệm vụ được giao, có giải pháp, mô hình đổi mới,\nsáng tạo mang lại hiệu quả công tác.\n4. Tổ chức thực hiện thắng lợi các chỉ tiêu, nhiệm vụ phát triển kinh tế - xã hội năm 2023 và thực hiện có hiệu quả các nguồn lực đầu tư phát triển kinh tế -xã hội;\ntrong đó trọng tâm là ba chương trình mục tiêu quốc gia về giảm nghèo bền vững,\nxây dựng nông thôn mới và phát triển kinh tế - xã hội vùng dân tộc thiểu số và\nmiền núi.\n4.1. Chương trình MTQG xây dựng nông thôn mới\n- Mục tiêu: Tiếp tục thực hiện Nghị quyết số 03-NQ/ĐH ngày 01/10/2020 của Đại hội Đại biểu Đảng bộ tỉnh lần thứ\nXVI, nhiệm kỳ 2020-2025, đặt ra mục tiêu đến năm 2025: số xã đạt chuẩn nông thôn mới là 120 xã trở lên, số địa phương cấp huyện đạt chuẩn nông thôn mới là\n10 địa phương.\n- Địa bàn thực hiện: Chương trình MTQG xây dựng nông thôn mới của tỉnh Gia Lai được thực hiện trên địa bàn nông thôn của cả tỉnh, gồm: Các thôn, các xã, các huyện, các thị xã và thành phố\nthuộc tỉnh.\nGiao cho Sở Nông nghiệp và Phát triển Nông thôn chủ trì phối hợp với các cơ quan, đơn vị, địa phương thực hiện có hiệu quả các nguồn lực: Dự kiến tổng nguồn lực thực hiện Chương trình giai\nđoạn 2021-2025 là: 40.204.165 triệu đồng, trong đó: Ngân sách Trung ương là\n1.239.680 triệu đồng; ngân sách tỉnh, huyện, xã: 3.995.713 triệu đồng; lồng ghép các chương trình, dự án: 9.478.883 triệu đồng; vốn tín dụng: 16.200.000 triệu đồng; vốn doanh nghiệp: 5.502.315 triệu đồng; đóng góp của người dân:\n3.787.574 triệu đồng.\n4.2. Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi\n- Mục tiêu: Giảm tỷ lệ hộ nghèo hằng năm trong giai đoạn 2022-2025 trong vùng đồng bào dân tộc thiểu số và miền núi[1] là 3%; Số\nxã ra khỏi địa bàn đặc biệt khó khăn là 21 xã (chiếm 48,8% tổng số xã đặc biệt khó khăn của tỉnh); số thôn ra khỏi địa bàn đặc biệt khó khăn là 102 thôn (chiếm 50,2% tổng số thôn đặc biệt khó khăn của tỉnh).\n- Địa bàn thực hiện: Chương trình được thực hiện trên địa bàn các xã, thôn, làng vùng đồng bào DTTS&MN của tỉnh: 176/220 xã, phường, thị trấn (gọi chung là xã) thuộc vùng đồng bào DTTS&MN; 40 thôn, làng, tổ dân phố (gọi chung là thôn) thuộc vùng đồng bào DTTS&MN.\nGiao cho Ban Dân tộc chủ trì phối hợp với các cơ quan, đơn vị, địa phương thực hiện có hiệu quả các nguồn lực: Vốn giai đoạn 2021 - 2025 là 4.896.972 triệu đồng, trong đó: Vốn ngân sách trung\nương: 3.308.350 triệu đồng (trong đó: Vốn đầu tư: 1.533.191 triệu đồng; Vốn sự\nnghiệp: 1.775.159 triệu đồng); Vốn ngân sách địa phương: 646.929 triệu đồng\n(trong đó: Vốn đầu tư: 469.413 triệu đồng; Vốn sự nghiệp: 177.516 triệu đồng);\nVốn vay tín dụng chính sách: 822.148 triệu đồng; Vốn huy động hợp pháp khác:\n119.545 triệu đồng và vốn lồng ghép từ Chương trình kiên cố hóa hạ tầng giao thông và kênh mương trên địa bàn tỉnh Gia Lai giai đoạn 2021-2025 là 500.000 triệu đồng.\n4.3. Chương trình MTQG giảm nghèo bền vững\n- Về mục tiêu, nhiệm vụ, địa bàn thực hiện: Giảm tỷ lệ hộ nghèo hằng năm giai đoạn 2022-2025[2] là 2%.\nGiao cho Sở Lao động, Thương binh và Xã hội chủ trì phối hợp với các cơ quan, đơn vị, địa phương thực hiện có hiệu quả các nguồn lực: Tổng nhu cầu vốn thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025: 905.413 triệu đồng (Vốn đầu tư\nphát triển: 318.172 triệu đồng; vốn sự nghiệp: 582.846 triệu đồng; vốn huy động khác: 4.395 triệu đồng), trong đó: Ngân sách trung ương: 819.032 triệu đồng (Vốn\nđầu tư phát triển: 289.172 triệu đồng; vốn sự nghiệp: 529.860 triệu đồng); Ngân sách địa phương đối ứng 10% trên tổng số vốn trung ương phân bổ cho tỉnh Gia Lai: 81.986 triệu đồng (Vốn đầu tư phát triển: 29.000 triệu đồng; vốn sự nghiệp:\n52.986 triệu đồng); Vốn huy động hợp pháp khác: 4.395 triệu đồng.\n5. Tiếp tục\nđẩy mạnh công tác tuyên truyền và nhân rộng các gương tập thể, cá nhân điển hình trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh Tổ chức học tập, quán triệt,\ntuyên truyền sâu rộng, thường xuyên, liên tục bằng nhiều hình thức phong phú,\nsinh động trên các phương tiện thông tin đại chúng về mục đích, yêu cầu, nội dung, ý nghĩa, tầm quan trọng của Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ\nChính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 về đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; Chỉ thị số\n27/CT-TTg ngày 08/9/2016 của Thủ tướng Chính phủ về việc “Đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” đến toàn thể cán bộ,\ncông chức, viên chức của cơ quan, đơn vị, địa phương để tổ chức thực hiện; kịp thời biểu dương khen thưởng, nêu gương “người tốt, việc tốt”, các tập thể, cá\nnhân điển hình tiêu biểu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; phê bình, uốn nắn những nhận thức lệch lạc, nói không đi đôi với làm, bệnh hình thức, không trung thực.\n6. Thực hiện kiểm tra, định kỳ báo cáo sơ kết, tổng kết việc học tập và làm theo tư tưởng, đạo\nđức, phong cách Hồ Chí Minh Thường xuyên kiểm tra, xử lý\nnghiêm những trường hợp thiếu tinh thần trách nhiệm trong xử lý công việc, với tổ chức, người dân, vi phạm đạo đức nghề nghiệp; tổ chức sơ kết đánh giá tình hình triển khai, những ưu điểm, khuyết điểm, đề ra giải pháp cụ thể để nâng cao hiệu quả việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh tại cơ quan, đơn vị, địa phương.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng kế hoạch thực hiện phù hợp với thực tế của đơn vị, địa phương; chỉ đạo, hướng dẫn cán bộ, công chức, viên chức đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ\nChí Minh đạt hiệu quả thiết thực; đồng thời, báo cáo kết quả thực hiện hằng quý, 6 tháng và cuối năm về việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2023 của cơ quan, đơn vị, địa phương về UBND tỉnh (qua Sở\nNội vụ).\n2. Sở Giáo dục và Đào tạo,\nSở Lao động, Thương binh và Xã hội chủ động phối hợp với Ban Tuyên giáo Tỉnh ủy và đơn vị có liên quan chỉ đạo các trường, trung tâm giáo dục, bồi dưỡng chính trị, cơ sở đào tạo trực thuộc xây dựng và triển khai kế hoạch bổ sung các nội dung, chuyên đề học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh phù hợp với các cấp học, hướng dẫn tổ chức các hoạt động, chương trình ngoại khóa ở các cơ sở giáo dục về học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n3. Sở Thông tin và Truyền thông chủ trì, phối hợp với Báo Gia Lai, Đài Phát thanh - Truyền hình tỉnh Gia Lai, các cơ quan thông tin đại chúng xây dựng chuyên trang, chuyên mục phát sóng để tuyên truyền các văn bản của Trung ương, của tỉnh liên quan đến học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Chú trọng phát hiện, biểu dương, tuyên truyền, nhân rộng các điển hình tiêu biểu, gương “người tốt, việc tốt” trong học tập và làm theo Bác về nâng cao tinh thần trách nhiệm, năng động,\nsáng tạo góp phần xây dựng Gia Lai ngày càng phát triển nhanh, bền vững, giàu bản sắc.\n4. Thanh tra tỉnh tăng cường quản lý nhà nước về công tác thanh tra, giải quyết khiếu nại, tố cáo và\nphòng, chống tham nhũng; tập trung vào các lĩnh vực dễ phát sinh tiêu cực, tham nhũng, thanh tra đột xuất khi phát hiện dấu hiệu vi phạm pháp luật, nơi có nhiều\nđơn thư tố cáo, khiếu nại, dư luận xã hội quan tâm, bức xúc; ngăn chặn và kịp thời xử lý nghiêm minh các hành vi, vụ việc, vụ án tham nhũng, thu hồi tài sản tham nhũng theo quy định của pháp luật.\n5. Ủy ban nhân dân các huyện, thị xã, thành phố:\n- Xác định và tập trung chỉ đạo giải quyết dứt điểm những vấn đề bức xúc, nổi cộm nảy sinh tại địa phương, nhất là những vấn đề liên quan đến đạo đức nghề nghiệp, đạo đức công vụ, trách nhiệm cán bộ, công chức, viên chức ở các cơ quan thuộc UBND cấp huyện và cấp xã; thường xuyên kiểm tra, đánh giá kết quả việc thực hiện học tập và làm theo tư tưởng, đạo\nđức, phong cách Hồ Chí Minh tại địa phương.\n- Tăng cường phối hợp trong việc lãnh đạo, chỉ đạo để tạo sự thống nhất trong mọi hoạt động giữa Ủy ban nhân dân cấp xã với cấp ủy Đảng, Mặt trận Tổ quốc và các tổ chức chính trị xã hội trong triển khai thực hiện việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ\nChí Minh.\n6. Giao Sở Nội vụ:\n- Tăng cường công tác thanh tra, kiểm tra việc thực hiện văn hóa công vụ; đẩy mạnh cải cách hành chính, đổi mới phong cách, lề lối làm việc; tăng cường kỷ luật, kỷ cương hành chính đi đôi với nâng cao năng suất, hiệu quả xử lý công việc và trách nhiệm của người đứng\nđầu cơ quan, tổ chức trong tham, đề xuất, thực hiện chức trách nhiệm vụ được giao.\n- Phối hợp với Ban Tuyên giáo Tỉnh\nủy tham mưu trình Ủy ban nhân dân tỉnh biểu dương, khen thưởng kịp thời các tập thể, cá nhân có thành tích tiêu biểu để khuyến khích tinh thần thi đua học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh của các tập thể, cá nhân cán bộ, công chức, viên chức trên địa bàn tỉnh.\n- Theo dõi, tổng hợp báo cáo và\ntham mưu Ủy ban nhân dân tỉnh báo cáo Ban cán sự đảng Ủy ban nhân dân tỉnh chỉ\nđạo những vấn đề phát sinh.\n- Định kỳ hằng quý, 6 tháng, cuối năm tổng hợp kết quả thực hiện, xây dựng báo cáo Ủy ban nhân dân tỉnh và Ban cán sự Đảng UBND tỉnh.\nỦy ban nhân dân tỉnh yêu cầu các cơ quan chuyên môn thuộc UBND tỉnh và UBND các huyện, thị xã, thành phố tổ\nchức triển khai, thực hiện tốt Kế hoạch này./.\nNơi nhận:\n - TT Tỉnh ủy (báo cáo);\n - Ban cán sự Đảng (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở, ban, ngành của tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Gia Lai;\n - Website tỉnh;\n - Lưu: VP, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long\n[1]\nTheo mục tiêu, nhệm vụ của HĐND và UBND tỉnh ban hành tại Nghị quyết số\n132/NQ-HĐND ngày 08 tháng 7 năm 2022 và Quyết định số 467/QĐ-UBND ngày 19/7/2022 của UBND tỉnh về giao kế hoạch vốn đầu tư phát triển từ nguồn ngân sách nhà nước giai đoạn 2021-2025 thực hiện 03 Chương trình mục tiêu quốc gia,\nmục tiêu, nhiệm vụ của Chương trình.\n[2]\nCăn cứ Nghị quyết số 132/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh và Quyết định số 467/QĐ-UBND ngày 19/7/2022 của UBND tỉnh về giao kế hoạch vốn đầu tư phát triển từ nguồn ngân sách nhà nước giai đoạn 2021-2025 thực hiện 03 Chương trình mục tiêu quốc gia, mục tiêu, nhiệm vụ của Chương trình."
}