{
  "title": "Nghị quyết 103/2010/NQ-HĐND về kế hoạch phát triển kinh tế - xã hội năm 2011 do tỉnh Bình Thuận ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 69/2009/NĐ-CP bổ sung quy hoạch sử dụng đất, giá đất, thu hồi đất, bồi thường, hỗ trợ và tái định cư",
      "id": "69/2009/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-08-13",
      "effectiveDate": "2009-10-01",
      "gazetteDate": "2009-08-27",
      "gazetteNumber": "Từ số 419 đến số 420",
      "status": "Hết hiệu lực: 01/07/2014"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 812/QĐ-UBND năm 2014 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bình Thuận ban hành",
      "id": "812/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bình Thuận",
      "signers": [
        "Lê Tiến Phương"
      ],
      "issuedDate": "2014-03-12",
      "effectiveDate": "2014-03-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 06/2012/NQ-HĐND sửa đổi kế hoạch phát triển kinh tế - xã hội năm 2012 kèm theo Nghị quyết 70/2011/NQ-HĐND do tỉnh Cao Bằng ban hành",
      "id": "06/2012/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cao Bằng",
      "signers": [
        "Hà Ngọc Chiến"
      ],
      "issuedDate": "2012-07-05",
      "effectiveDate": "2012-07-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 01/2012/QĐ-UBND phê duyệt Kế hoạch phát triển kinh tế - xã hội tỉnh Cà Mau 5 năm, giai đoạn 2011 - 2015 do Ủy ban nhân dân tỉnh Cà Mau ban hành",
      "id": "01/2012/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Phạm Thành Tươi"
      ],
      "issuedDate": "2012-02-13",
      "effectiveDate": "2012-02-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Quyết định 70/2011/QĐ-UBND ban hành Kế hoạch phát triển kinh tế xã hội 5 năm (2011 - 2015) do tỉnh Ninh Thuận ban hành",
      "id": "70/2011/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Nguyễn Đức Thanh"
      ],
      "issuedDate": "2011-12-22",
      "effectiveDate": "2012-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "103/2010/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bình Thuận",
  "signers": [
    "Huỳnh Văn Tí"
  ],
  "issuedDate": "2010-12-03",
  "effectiveDate": "2010-12-12",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 09/01/2012",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEANAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI ĐỒNG NHÂN\n  DÂN<br>\n  TỈNH BÌNH THUẬN<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  103/2010/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Phan Thiết, ngày\n  03 tháng 12 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><i>&nbsp;</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nKẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2011</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN<br>\nKHÓA VIII, KỲ HỌP THỨ 15</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban\nnhân dân ngày 26 tháng 11 năm 2003; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Trên cơ sở xem xét các báo cáo của UBND tỉnh,\nTòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, các Ban của HĐND tỉnh, các\ncơ quan hữu quan và ý kiến của các vị đại biểu HĐND tỉnh về tình hình thực hiện\nnhiệm vụ năm 2010; kế hoạch phát triển kinh tế - xã hội năm 2011, </i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ: </span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a><b> </b><a name=\"dieu_1_name\">HĐND tỉnh cơ bản tán thành đánh giá tình hình thực hiện kế\nhoạch phát triển kinh tế - xã hội năm 2010; phương hướng, nhiệm vụ kế hoạch\nphát triển kinh tế - xã hội năm 2011 với các chỉ tiêu, nhiệm vụ và giải pháp được\nnêu trong Báo cáo của UBND tỉnh, Báo cáo của các Ban của HĐND tỉnh và các cơ\nquan hữu quan, HĐND tỉnh nhấn mạnh một số vấn đề sau đây: </a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. Nhiệm vụ chung và các chỉ\ntiêu chủ yếu của năm 2011: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Nhiệm vụ chung: </p>\n\n<p style=\"margin-top:6.0pt\">Huy động mọi nguồn lực, phát huy tối đa các lợi thế\nso sánh các ngành, các lĩnh vực để thúc đẩy tăng trưởng kinh tế, đẩy mạnh phát\ntriển công nghiệp là nhiệm vụ trọng tâm hàng đầu; triển khai tốt các giải pháp\nkiểm soát và quản lý giá để góp phần kiềm chế lạm phát, bình ổn thị trường; gắn\nphát triển kinh tế với bảo vệ môi trường, bảo đảm an sinh xã hội; giữ vững an\nninh chính trị và trật tự, an toàn xã hội; tạo tiền đề quan trọng để thực hiện\nthắng lợi nhiệm vụ kế hoạch phát triển kinh tế - xã hội giai đoạn 2011 - 2015. </p>\n\n<p style=\"margin-top:6.0pt\">2. Một số chỉ tiêu chủ yếu năm 2011: </p>\n\n<p style=\"margin-top:6.0pt\">- Tốc độ tăng GDP: khoảng 12%; </p>\n\n<p style=\"margin-top:6.0pt\">Trong đó: tốc độ tăng trưởng của các ngành: </p>\n\n<p style=\"margin-top:6.0pt\">+ Công nghiệp - xây dựng: 13, 3%; </p>\n\n<p style=\"margin-top:6.0pt\">+ Khu vực dịch vụ: 15%; </p>\n\n<p style=\"margin-top:6.0pt\">+ Nông lâm thủy sản: 5, 7%. </p>\n\n<p style=\"margin-top:6.0pt\">- Sản lượng lương thực: 630.000 tấn; </p>\n\n<p style=\"margin-top:6.0pt\">- Sản lượng hải sản khai thác: 170.000 tấn; </p>\n\n<p style=\"margin-top:6.0pt\">- Kim ngạch xuất khẩu: 240 triệu USD. </p>\n\n<p style=\"margin-top:6.0pt\">Trong đó: xuất khẩu sản phẩm hàng hóa: 185 triệu\nUSD. </p>\n\n<p style=\"margin-top:6.0pt\">- Tổng thu ngân sách Nhà nước: 5.720 tỷ đồng. </p>\n\n<p style=\"margin-top:6.0pt\">Trong đó: </p>\n\n<p style=\"margin-top:6.0pt\">+ Thu nội địa: 2.700 tỷ đồng; </p>\n\n<p style=\"margin-top:6.0pt\">+ Thu từ dầu thô: 3.000 tỷ đồng; </p>\n\n<p style=\"margin-top:6.0pt\">+ Thu từ hoạt động xuất, nhập khẩu: 20 tỷ đồng. </p>\n\n<p style=\"margin-top:6.0pt\">- Chi đầu tư phát triển: 690 tỷ đồng; </p>\n\n<p style=\"margin-top:6.0pt\">(không kể chi đầu tư từ nguồn xổ số kiến thiết)</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ huy động trẻ 6 tuổi vào lớp 1: 99, 9%; </p>\n\n<p style=\"margin-top:6.0pt\">- Giải quyết việc làm: 23.000 lao động; </p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ giảm sinh: 0, 04%; </p>\n\n<p style=\"margin-top:6.0pt\">- Giảm tỷ lệ hộ nghèo: 1, 5%; </p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng còn dưới:\n13%. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. Nhiệm vụ và các giải pháp\nchính: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Về kinh tế: </p>\n\n<p style=\"margin-top:6.0pt\">a) Tập trung tháo gỡ những vướng mắc trong thực tế\nđể đẩy nhanh tiến độ thực hiện các dự án được chấp thuận đầu tư, trước hết là\nnghiên cứu, điều chỉnh hợp lý một số nội dung liên quan chính sách đền bù giải\ntỏa theo Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 69/2009/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-69-2009-nd-cp-bo-sung-quy-hoach-su-dung-gia-thu-hoi-dat-boi-thuong-ho-tro-tai-dinh-cu-93016.aspx\">69/2009/NĐ-CP</a>  của Chính phủ, làm tốt công tác tái định cư\nvà xử lý căn bản tình trạng tranh chấp đất đai giữa một bộ phận nhân dân với\ncác dự án được cấp phép. Tiếp tục rà soát và kiên quyết thu hồi những dự án chậm\ntriển khai mà không có lý do chính đáng. Đẩy nhanh tiến độ xây dựng, hoàn thành\nđầu tư hạ tầng và thu hút các dự án vào các khu công nghiệp: Phan Thiết giai đoạn\n2, Hàm Kiệm I và II; đôn đốc triển khai đầu tư kết cấu hạ tầng các khu công\nnghiệp: Sơn Mỹ I, Tân Đức, Tuy Phong, Tân Hải. Đẩy nhanh tiến độ triển khai thi\ncông Cảng nước sâu Kê Gà, nhà máy nhiệt điện Vĩnh Tân 1 và các dự án phong điện,\nthủy điện; triển khai công tác bồi thường và khởi công đường dây 500 KV Vĩnh\nTân - Sông Mây và đường dây 220 KV Vĩnh Tân - Phan Thiết - Bà Rịa. Thúc đẩy triển\nkhai các dự án chế biến sâu sa khoáng. Hỗ trợ các huyện hoàn chỉnh đầu tư hạ tầng\n1 hoặc 2 cụm công nghiệp và 1 làng nghề đã quy hoạch. Tập trung thu hút các nhà\nđầu tư có tiềm lực mạnh, công nghệ cao để đầu tư vào các khu công nghiệp, phát\ntriển mạnh công nghiệp chế biến nông, lâm, thủy sản, khoáng sản, các dự án công\nnghệ sạch. Tiếp tục thực hiện chính sách hỗ trợ, khuyến khích các doanh nghiệp\nđổi mới công nghệ, ứng dụng khoa học kỹ thuật, nghiên cứu, sản xuất sản phẩm mới\nvà chế biến hàng xuất khẩu nhằm nâng cao hiệu quả và chất lượng sản phẩm. Phấn\nđấu tăng giá trị sản xuất công nghiệp 16, 05%; </p>\n\n<p style=\"margin-top:6.0pt\">b) Đẩy mạnh hoạt động tuyên truyền, quảng bá hình ảnh\nvà tiềm năng du lịch, tổ chức các sự kiện để khai thác tốt hơn lợi thế về du lịch\ncủa tỉnh. Củng cố và nâng cao chất lượng các khu du lịch, đa dạng hóa các sản\nphẩm du lịch gắn với làm tốt việc giải quyết vệ sinh môi trường, vệ sinh an\ntoàn thực phẩm và an ninh trật tự. Thực hiện tốt các giải pháp kích cầu thu hút\nkhách du lịch quốc tế. Kêu gọi đầu tư phát triển các tuyến du lịch mới phù hợp\nvới quy hoạch. Ưu tiên thu hút nhà đầu tư có đủ năng lực tài chính đầu tư các dự\nán, có quy mô lớn và loại hình du lịch mới. Thực hiện tốt công tác đào tạo phát\ntriển, nâng cao chất lượng nguồn nhân lực phục vụ hoạt động du lịch. Phấn đấu\ntrong năm 2011 đón 2, 8 triệu lượt khách du lịch với doanh thu khoảng 3.250 tỷ\nđồng; </p>\n\n<p style=\"margin-top:6.0pt\">c) Phát triển nông nghiệp một cách toàn diện. Chủ động\nphòng chống thiên tai, biến đổi khí hậu, hạn chế thiệt hại. Đôn đốc, tháo gỡ\nkhó khăn để đẩy nhanh tiến độ thi công các công trình thủy lợi trọng điểm như:\nTà Pao, kênh tiếp nước Biển Lạc - Hàm Tân, hoàn thiện hệ thống thủy lợi kênh\n812-Châu Tá. Phát triển nối mạng hệ thống kênh mương và mở rộng diện tích sản\nxuất để khai thác có hiệu quả các công trình thủy lợi. Chỉ đạo chặt chẽ mùa vụ\nsản xuất, phòng trừ dịch bệnh nông nghiệp. Có kế hoạch và giải pháp quản lý tốt\ndiện tích đất lúa 2 vụ, đồng thời tập trung đầu tư thâm canh, tăng năng suất và\nsản lượng để đảm bảo an ninh lương thực. Tăng diện tích trồng thanh long sản xuất\ntheo tiêu chuẩn VietGap 7.000 ha. Triển khai trồng cao su ở một số vùng đã quy\nhoạch và cải tạo rừng nghèo kiệt theo đúng quy định của pháp luật và không để xảy\nra tình trạng lợi dụng chủ trương này để khai thác rừng trái phép. Tăng diện tích\nsản xuất bắp lai tại các vùng đồng bào dân tộc thiểu số. Tạo điều kiện phát triển\ncây cao su, bông vải, tiêu, mía ở những vùng phù hợp quy hoạch. Phát triển mạnh\nchăn nuôi gia súc, gia cầm gắn với tiếp tục kiểm soát và triển khai các điểm giết\nmổ tập trung; tăng cường công tác khuyến nông, thú y, khống chế và dập tắt kịp\nthời các loại dịch bệnh trên cây trồng, vật nuôi. </p>\n\n<p style=\"margin-top:6.0pt\">Làm tốt công tác trồng, quản lý và bảo vệ rừng. Đẩy\nmạnh hơn nữa chủ trương xã hội hóa lâm nghiệp. Thường xuyên kiểm tra, xử lý\nkiên quyết nạn phá rừng và tình trạng lấn chiếm đất lâm nghiệp. Tiếp tục đầu tư\nxây dựng mô hình nông thôn mới ở 10 xã điểm. </p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục khuyến khích chuyển đổi thuyền nghề đánh bắt\nhải sản ven biển. Đẩy mạnh khai thác xa bờ theo mô hình tổ, đội gắn với dịch vụ\nhậu cần, chế biến trên biển. Tăng cường các biện pháp bảo vệ ngư trường, ngăn\nchặn hoạt động khai thác hải sản giả cào bay sai tuyến và đánh bắt bằng chất nổ.\nPhát triển mạnh nuôi trồng thủy sản gắn với ứng dụng tiến bộ khoa học và công\nnghệ, phòng chống dịch bệnh và bảo vệ môi trường; </p>\n\n<p style=\"margin-top:6.0pt\">d) Đẩy mạnh phát triển toàn diện kinh tế - xã hội\nvùng đồng bào dân tộc thiểu số. Tăng cường công tác khuyến nông, hướng dẫn chuyển\ngiao tiến bộ kỹ thuật sản xuất phù hợp; thực hiện tốt các chính sách hỗ trợ để\ngiúp đồng bào dân tộc thiểu số phát triển sản xuất ngành nghề sử dụng lao động\nvà nguyên liệu tại chỗ. Bảo đảm cung ứng các mặt hàng thiết yếu, vật tư sản xuất\nvà thực hiện tốt khâu tiêu thụ sản phẩm cho đồng bào; </p>\n\n<p style=\"margin-top:6.0pt\">e) Tăng cường các biện pháp đẩy mạnh xuất khẩu, nhất\nlà xuất khẩu mủ cao su, mở rộng thị trường tiêu thụ quả thanh long. Tạo điều kiện\nthúc đẩy thị trường trong tỉnh phát triển, chú ý thị trường nông thôn, miền\nnúi, hải đảo. Tiếp tục thực hiện tốt cuộc vận động \"Người Việt Nam ưu tiên\ndùng hàng Việt Nam\". Tích cực thu hút đầu tư vào các trung tâm thương mại\nMũi Né, Bắc Phan Thiết, La Gi, Phan Rí Cửa. Đôn đốc đẩy nhanh tiến độ triển\nkhai dự án siêu thị Vinatexmart Phan Thiết, chợ Phú Long. Tăng cường đúng mức\ncông tác quản lý thị trường, kiểm soát, quản lý giá cả, chống hàng giả, hàng lậu,\nkinh doanh trái phép; nhất là chủ động chuẩn bị thật tốt lượng hàng hóa phục vụ\nnhu cầu thiết yếu của nhân dân trong dịp Tết Nguyên đán sắp tới; </p>\n\n<p style=\"margin-top:6.0pt\">g) Thực hiện có hiệu quả công tác quản lý Nhà nước\nvề đất đai, tài nguyên, khoáng sản, xây dựng, nhất là phát huy vai trò và trách\nnhiệm của chính quyền cơ sở. Tăng cường thanh tra, kiểm tra công tác quản lý và\nsử dụng đất, khai thác tài nguyên, khoáng sản và môi trường để kịp thời phát hiện,\nngăn chặn và xử lý nghiêm các vi phạm pháp luật. Phấn đấu hoàn thành cơ bản\ncông tác đo đạc và cấp giấy chứng nhận quyền sử dụng đất. Phối hợp với Bộ Tài\nnguyên và Môi trường trong việc điều tra, khảo sát khoáng sản để đánh giá chi\ntiết về chất lượng, trữ lượng các vùng mỏ, xác định rõ vùng thăm dò khai thác,\nvùng dự trữ sa khoáng titan; kiến nghị Chính phủ và các cơ quan Trung ương xử\nlý những vướng mắc trong khai thác cát đen, chồng lấn giữa các quy hoạch. Kiểm\ntra, giám sát chặt chẽ hoạt động khai thác, chế biến, tiêu thụ khoáng sản, nhất\nlà cát đen và cát xây dựng. Giải quyết cơ bản tình trạng gây ô nhiễm môi trường\nở các khu công nghiệp, chế biến hải sản, nhất là triển khai nhanh các dự án cải\ntạo môi trường và xử lý chất thải. Đảm bảo vệ sinh môi trường và xử lý căn bản\ntình trạng ngập úng nước vào mùa mưa tại các đô thị. </p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục rà soát, bổ sung, điều chỉnh quy hoạch đô\nthị cho phù hợp với yêu cầu mới. Đầu tư kết cấu hạ tầng chủ yếu của các đô thị,\ntrước hết là giao thông và thoát nước, hệ thống công viên cây xanh; </p>\n\n<p style=\"margin-top:6.0pt\">h) Huy động mọi nguồn lực để đẩy mạnh đầu tư nâng cấp\nvà phát triển kết cấu hạ tầng, tập trung trước hết cho thủy lợi, giao thông, điện,\nhạ tầng kỹ thuật, các cơ sở y tế, giáo dục, khu công nghiệp. Giải ngân nhanh\ncác công trình thuộc nguồn vốn trái phiếu Chính phủ, chương trình mục tiêu quốc\ngia, tín dụng đầu tư phát triển của Nhà nước. Thực hiện tốt cơ chế tài chính\ntrong việc sử dụng quỹ đất tạo vốn xây dựng kết cấu hạ tầng. Đẩy mạnh đầu tư\nxây dựng hạ tầng khu vực nông thôn mới với phương châm \"Nhà nước và nhân\ndân cùng làm\", nhất là phong trào làm giao thông nông thôn trên phạm vi\ntoàn tỉnh. Khuyến khích công tác xã hội hóa đầu tư các lĩnh vực giáo dục đào tạo,\ny tế, văn hóa, thể dục thể thao và các lĩnh vực xã hội khác; </p>\n\n<p style=\"margin-top:6.0pt\">i) Quản lý và khai thác tốt các khoản thu nội địa,\nnhất là từ quỹ đất, gắn với việc bồi dưỡng các nguồn thu tạo tiền đề cho những\nnăm sau, phấn đấu vượt dự toán thu. Đẩy mạnh các biện pháp chống thất thu, kiên\nquyết thu hồi nợ đọng, nhất là nợ thuế từ các dự án, hoạt động du lịch, dịch vụ,\nkhai thác tài nguyên khoáng sản… Quản lý chặt chẽ chi ngân sách, bảo đảm chi\nđúng mục đích, tiết kiệm và hiệu quả. Bố trí dự phòng ngân sách đủ để chủ động\nđối phó với thiên tai, dịch bệnh và xử lý những trường hợp phát sinh đột xuất. </p>\n\n<p style=\"margin-top:6.0pt\">2. Về văn hóa - xã hội: </p>\n\n<p style=\"margin-top:6.0pt\">a) Tiếp tục thực hiện các biện pháp nhằm nâng cao\nchất lượng giáo dục đào tạo, tăng cường giáo dục đạo đức, nhân cách và ngăn chặn\nbạo lực trong nhà trường. Tích cực thực hiện các giải pháp nhằm giảm tỷ lệ học\nsinh yếu kém, khắc phục tình trạng học sinh bỏ học. Triển khai đề án phổ cập\ngiáo dục mầm non 5 tuổi. Củng cố, phát triển và nâng cao chất lượng đội ngũ cán\nbộ quản lý, đội ngũ nhà giáo gắn với đổi mới nội dung, chương trình và phương\npháp giáo dục theo hướng chuẩn hóa và hiện đại hóa trong giáo dục đào tạo và gắn\nđào tạo với nhu cầu xã hội. Liên kết với các trường đại học, các học viện để mở\ncác khóa đào tạo đại học, sau đại học; thực hiện tốt Đề án 100 của tỉnh, Đề án\n165 của Trung ương để nâng cao trình độ nguồn nhân lực của tỉnh. Tiếp tục quan\ntâm đầu tư xây dựng trường chuẩn quốc gia gắn với việc triển khai thực hiện Đề\nán kiên cố hóa trường học và nhà công vụ cho giáo viên giai đoạn 2008-2012; </p>\n\n<p style=\"margin-top:6.0pt\">b) Tăng cường giáo dục y đức, nâng cao năng lực và\nchất lượng khám chữa bệnh của hệ thống y tế các cấp; đẩy mạnh đào tạo đội ngũ y\nbác sĩ. Tăng cường công tác y tế dự phòng. Kiểm soát và khống chế kịp thời các\nloại dịch bệnh; chú trọng quản lý chất lượng, vệ sinh an toàn thực phẩm. Tiếp tục\ncủng cố, tăng cường mạng lưới y tế cơ sở, đến cuối năm 2011 đảm bảo có 74% số\ntrạm y tế có bác sĩ; duy trì kết quả đạt chuẩn quốc gia về y tế xã. Kiện toàn mạng\nlưới cán bộ chuyên trách công tác dân số tuyến xã. Thực hiện tốt chính sách dân\nsố, kế hoạch hóa gia đình, giảm tỷ lệ sinh con thứ ba. Khởi công xây dựng Bệnh\nviện y - dược học cổ truyền - phục hồi chức năng, Bệnh viện Sản-Nhi, khoa ung\nbướu Bệnh viện đa khoa tỉnh. Đầu tư trang thiết bị hiện đại cần thiết cho các bệnh\nviện tuyến tỉnh, tuyến huyện; </p>\n\n<p style=\"margin-top:6.0pt\">c) Đẩy mạnh công tác đào tạo nghề và giải quyết việc\nlàm theo yêu cầu của doanh nghiệp và thị trường lao động, đặc biệt là đào tạo\nnghề cho lao động nông thôn. Tiếp tục đầu tư nâng cấp các cơ sở dạy nghề công lập\nvà khuyến khích đầu tư xã hội hóa, mở rộng mạng lưới đào tạo nghề. Có giải pháp\ntích cực và hiệu quả để đẩy mạnh xuất khẩu lao động. Thực hiện tốt các chính\nsách an sinh xã hội. Chăm lo tốt hơn đời sống các gia đình chính sách, hộ\nnghèo, đồng bào dân tộc thiểu số. Có giải pháp cụ thể để giảm nghèo một cách vững\nchắc, chống tái nghèo. Tiếp tục vận động xây dựng Quỹ Đền ơn đáp nghĩa. Đảm bảo\nđầy đủ, kịp thời các chế độ trợ cấp xã hội cho các đối tượng có hoàn cảnh đặc\nbiệt khó khăn. Chủ động phòng, chống thiên tai và tìm kiếm cứu nạn; </p>\n\n<p style=\"margin-top:6.0pt\">d) Đẩy mạnh hơn nữa các hoạt động văn hóa, văn nghệ,\nthể dục, thể thao và nâng cao chất lượng nội dung thông tin tuyên truyền phục vụ\nnhiệm vụ chính trị của tỉnh. Tổ chức có hiệu quả các sự kiện, các hoạt động lễ\nhội văn hóa truyền thống phục vụ tuyên truyền, quảng bá phát triển du lịch. Tiếp\ntục đầu tư các thiết chế văn hóa, thể thao cho cơ sở. Mở rộng và nâng cao chất\nlượng phong trào toàn dân đoàn kết xây dựng đời sống văn hóa. Đẩy mạnh phát triển\nthể dục thể thao quần chúng và thể thao thành tích cao; </p>\n\n<p style=\"margin-top:6.0pt\">e) Đẩy mạnh công tác tuyên truyền nâng cao nhận thức,\ntrách nhiệm của các tổ chức, cá nhân và nâng cao hiệu lực, hiệu quả quản lý của\nNhà nước về bảo vệ môi trường. Làm tốt công tác bảo vệ môi trường ngay từ khi\nthẩm định phê duyệt quy hoạch, kế hoạch, các dự án đầu tư; giám sát chặt chẽ việc\nthực hiện để ngăn chặn ô nhiễm. Đẩy mạnh xã hội hóa các nguồn lực đầu tư để xử\nlý chất thải rắn, chất thải y tế, đặc biệt là ở thành phố, thị xã, khu vực tập\ntrung đông dân cư, các làng nghề. </p>\n\n<p style=\"margin-top:6.0pt\">3. Về quốc phòng - an ninh và trật tự an toàn xã hội:\n</p>\n\n<p style=\"margin-top:6.0pt\">Triển khai đồng bộ các biện pháp bảo vệ và giữ vững\nan ninh chính trị, trật tự an toàn xã hội ngay tại cơ sở, chú ý an ninh nông\nthôn. Củng cố quốc phòng an ninh kết hợp chặt chẽ với phát triển kinh tế - xã hội.\nTiếp tục chỉ đạo đẩy mạnh thực hiện các chương trình quốc gia về phòng, chống tội\nphạm và các tệ nạn xã hội. Kiên quyết chặn đứng và chủ động dập tắt mọi âm mưu\nnhen nhóm phá hoại của các thế lực thù địch. Đẩy mạnh các giải pháp đấu tranh,\nphòng ngừa các loại tội phạm, tệ nạn xã hội bảo đảm an toàn giao thông. Bảo đảm\nan toàn tuyệt đối Đại hội Đảng toàn quốc lần thứ XI, bầu cử đại biểu Quốc hội\nkhóa XII và đại biểu HĐND các cấp nhiệm kỳ 2011-2016. </p>\n\n<p style=\"margin-top:6.0pt\">4. Về xây dựng chính quyền: </p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục đẩy mạnh cải cách hành chính gắn với củng\ncố, kiện toàn đội ngũ cán bộ, tăng cường kỷ luật hành chính, nâng cao hiệu lực\nvà hiệu quả hoạt động của hệ thống chính trị nói chung và các cấp chính quyền\nnói riêng. Xác định rõ ý thức, trách nhiệm phục vụ nhân dân của cán bộ, công chức.\nKiểm soát chặt chẽ việc thực hiện các thủ tục hành chính ở các cơ quan, đơn vị.\nThực hiện tốt công tác tiếp dân và giải quyết khiếu nại, tố cáo của công dân\ntheo quy định của pháp luật. Tăng cường đối thoại, xử lý kịp thời, dứt điểm các\nvụ việc từ cơ sở, không để tồn đọng kéo dài gây bức xúc, bất bình trong nhân\ndân và có biện pháp giải quyết căn bản tình trạng khiếu kiện đông người; </p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao hiệu quả công tác phòng, chống tham\nnhũng, chú trọng thực hiện các biện pháp phòng ngừa; đẩy mạnh việc phát hiện,\nđiều tra, kết luận và xử lý nghiêm các hành vi tham nhũng. Nâng cao chất lượng,\nhiệu quả công tác giám sát, kiểm tra, thanh tra nhất là các lĩnh vực đất đai,\nkhoáng sản, đầu tư công. Thực hiện nghiêm túc các quy định về thực hành tiết kiệm,\nchống lãng phí. Tăng cường công tác tuyên truyền, vận động, nâng cao ý thức thực\nhành tiết kiệm, chống lãng phí, tạo thành thói quen, nếp sống của mỗi người và\ncả cộng đồng gắn với Cuộc vận động \"Học tập và làm theo tấm gương đạo đức\nHồ Chí Minh\". Tăng cường công tác kiểm soát chi ngân sách Nhà nước để đảm\nbảo chi ngân sách Nhà nước đúng chế độ, tiêu chuẩn định mức và đảm bảo các ưu\nđãi Nhà nước (trợ cước, trợ giá), bảo hiểm y tế đối với người nghèo và các\nchính sách an sinh xã hội đến được với người dân; </p>\n\n<p style=\"margin-top:6.0pt\">- Phát huy đúng mức trách nhiệm của các ngành, các\ncấp, dồn sức tháo gỡ những khó khăn, vướng mắc kéo dài; tiếp tục đẩy mạnh phong\ntrào thi đua yêu nước thực hiện thắng lợi mọi chỉ tiêu, nhiệm vụ kế hoạch phát\ntriển kinh tế - xã hội năm 2011; </p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức tốt cuộc bầu cử đại biểu Quốc hội khóa\nXII và đại biểu HĐND các cấp nhiệm kỳ 2011-2016. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a><b> </b><a name=\"dieu_2_name\">UBND tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh\ntheo chức năng, nhiệm vụ của mình tổ chức thực hiện thắng lợi kế hoạch phát triển\nkinh tế - xã hội năm 2011. </a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a><b> </b><a name=\"dieu_3_name\">Thường trực HĐND tỉnh, các Ban HĐND tỉnh và các vị đại biểu\nHĐND tỉnh giám sát việc thực hiện Nghị quyết này. </a></p>\n\n<p style=\"margin-top:6.0pt\">Nghị quyết này đã được HĐND tỉnh Bình Thuận khóa\nVIII, kỳ họp thứ 15 thông qua ngày 02 tháng 12 năm 2010 và có hiệu lực thi hành\nsau 10 ngày kể từ ngày thông qua./. </p>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Huỳnh Văn Tí</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n<p><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH BÌNH THUẬN  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 103/2010/NQ-HĐND\n\n_Phan Thiết, ngày 03 tháng 12 năm 2010_\n\n**NGHỊ QUYẾT**\n\nVỀ KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2011\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN  \nKHÓA VIII, KỲ HỌP THỨ 15**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;_\n\n_Trên cơ sở xem xét các báo cáo của UBND tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, các Ban của HĐND tỉnh, các cơ quan hữu quan và ý kiến của các vị đại biểu HĐND tỉnh về tình hình thực hiện nhiệm vụ năm 2010; kế hoạch phát triển kinh tế - xã hội năm 2011,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** HĐND tỉnh cơ bản tán thành đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2010; phương hướng, nhiệm vụ kế hoạch phát triển kinh tế - xã hội năm 2011 với các chỉ tiêu, nhiệm vụ và giải pháp được nêu trong Báo cáo của UBND tỉnh, Báo cáo của các Ban của HĐND tỉnh và các cơ quan hữu quan, HĐND tỉnh nhấn mạnh một số vấn đề sau đây:\n\n**I. Nhiệm vụ chung và các chỉ tiêu chủ yếu của năm 2011:**\n\n1\\. Nhiệm vụ chung:\n\nHuy động mọi nguồn lực, phát huy tối đa các lợi thế so sánh các ngành, các lĩnh vực để thúc đẩy tăng trưởng kinh tế, đẩy mạnh phát triển công nghiệp là nhiệm vụ trọng tâm hàng đầu; triển khai tốt các giải pháp kiểm soát và quản lý giá để góp phần kiềm chế lạm phát, bình ổn thị trường; gắn phát triển kinh tế với bảo vệ môi trường, bảo đảm an sinh xã hội; giữ vững an ninh chính trị và trật tự, an toàn xã hội; tạo tiền đề quan trọng để thực hiện thắng lợi nhiệm vụ kế hoạch phát triển kinh tế - xã hội giai đoạn 2011 - 2015.\n\n2\\. Một số chỉ tiêu chủ yếu năm 2011:\n\n\\- Tốc độ tăng GDP: khoảng 12%;\n\nTrong đó: tốc độ tăng trưởng của các ngành:\n\n\\+ Công nghiệp - xây dựng: 13, 3%;\n\n\\+ Khu vực dịch vụ: 15%;\n\n\\+ Nông lâm thủy sản: 5, 7%.\n\n\\- Sản lượng lương thực: 630.000 tấn;\n\n\\- Sản lượng hải sản khai thác: 170.000 tấn;\n\n\\- Kim ngạch xuất khẩu: 240 triệu USD.\n\nTrong đó: xuất khẩu sản phẩm hàng hóa: 185 triệu USD.\n\n\\- Tổng thu ngân sách Nhà nước: 5.720 tỷ đồng.\n\nTrong đó:\n\n\\+ Thu nội địa: 2.700 tỷ đồng;\n\n\\+ Thu từ dầu thô: 3.000 tỷ đồng;\n\n\\+ Thu từ hoạt động xuất, nhập khẩu: 20 tỷ đồng.\n\n\\- Chi đầu tư phát triển: 690 tỷ đồng;\n\n(không kể chi đầu tư từ nguồn xổ số kiến thiết)\n\n\\- Tỷ lệ huy động trẻ 6 tuổi vào lớp 1: 99, 9%;\n\n\\- Giải quyết việc làm: 23.000 lao động;\n\n\\- Tỷ lệ giảm sinh: 0, 04%;\n\n\\- Giảm tỷ lệ hộ nghèo: 1, 5%;\n\n\\- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng còn dưới: 13%.\n\n**II. Nhiệm vụ và các giải pháp chính:**\n\n1\\. Về kinh tế:\n\na) Tập trung tháo gỡ những vướng mắc trong thực tế để đẩy nhanh tiến độ thực hiện các dự án được chấp thuận đầu tư, trước hết là nghiên cứu, điều chỉnh hợp lý một số nội dung liên quan chính sách đền bù giải tỏa theo Nghị định số [69/2009/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-69-2009-nd-cp-bo-sung-quy-hoach-su-dung-gia-thu-hoi-dat-boi-thuong-ho-tro-tai-dinh-cu-93016.aspx \"Nghị định 69/2009/NĐ-CP\") của Chính phủ, làm tốt công tác tái định cư và xử lý căn bản tình trạng tranh chấp đất đai giữa một bộ phận nhân dân với các dự án được cấp phép. Tiếp tục rà soát và kiên quyết thu hồi những dự án chậm triển khai mà không có lý do chính đáng. Đẩy nhanh tiến độ xây dựng, hoàn thành đầu tư hạ tầng và thu hút các dự án vào các khu công nghiệp: Phan Thiết giai đoạn 2, Hàm Kiệm I và II; đôn đốc triển khai đầu tư kết cấu hạ tầng các khu công nghiệp: Sơn Mỹ I, Tân Đức, Tuy Phong, Tân Hải. Đẩy nhanh tiến độ triển khai thi công Cảng nước sâu Kê Gà, nhà máy nhiệt điện Vĩnh Tân 1 và các dự án phong điện, thủy điện; triển khai công tác bồi thường và khởi công đường dây 500 KV Vĩnh Tân - Sông Mây và đường dây 220 KV Vĩnh Tân - Phan Thiết - Bà Rịa. Thúc đẩy triển khai các dự án chế biến sâu sa khoáng. Hỗ trợ các huyện hoàn chỉnh đầu tư hạ tầng 1 hoặc 2 cụm công nghiệp và 1 làng nghề đã quy hoạch. Tập trung thu hút các nhà đầu tư có tiềm lực mạnh, công nghệ cao để đầu tư vào các khu công nghiệp, phát triển mạnh công nghiệp chế biến nông, lâm, thủy sản, khoáng sản, các dự án công nghệ sạch. Tiếp tục thực hiện chính sách hỗ trợ, khuyến khích các doanh nghiệp đổi mới công nghệ, ứng dụng khoa học kỹ thuật, nghiên cứu, sản xuất sản phẩm mới và chế biến hàng xuất khẩu nhằm nâng cao hiệu quả và chất lượng sản phẩm. Phấn đấu tăng giá trị sản xuất công nghiệp 16, 05%;\n\nb) Đẩy mạnh hoạt động tuyên truyền, quảng bá hình ảnh và tiềm năng du lịch, tổ chức các sự kiện để khai thác tốt hơn lợi thế về du lịch của tỉnh. Củng cố và nâng cao chất lượng các khu du lịch, đa dạng hóa các sản phẩm du lịch gắn với làm tốt việc giải quyết vệ sinh môi trường, vệ sinh an toàn thực phẩm và an ninh trật tự. Thực hiện tốt các giải pháp kích cầu thu hút khách du lịch quốc tế. Kêu gọi đầu tư phát triển các tuyến du lịch mới phù hợp với quy hoạch. Ưu tiên thu hút nhà đầu tư có đủ năng lực tài chính đầu tư các dự án, có quy mô lớn và loại hình du lịch mới. Thực hiện tốt công tác đào tạo phát triển, nâng cao chất lượng nguồn nhân lực phục vụ hoạt động du lịch. Phấn đấu trong năm 2011 đón 2, 8 triệu lượt khách du lịch với doanh thu khoảng 3.250 tỷ đồng;\n\nc) Phát triển nông nghiệp một cách toàn diện. Chủ động phòng chống thiên tai, biến đổi khí hậu, hạn chế thiệt hại. Đôn đốc, tháo gỡ khó khăn để đẩy nhanh tiến độ thi công các công trình thủy lợi trọng điểm như: Tà Pao, kênh tiếp nước Biển Lạc - Hàm Tân, hoàn thiện hệ thống thủy lợi kênh 812-Châu Tá. Phát triển nối mạng hệ thống kênh mương và mở rộng diện tích sản xuất để khai thác có hiệu quả các công trình thủy lợi. Chỉ đạo chặt chẽ mùa vụ sản xuất, phòng trừ dịch bệnh nông nghiệp. Có kế hoạch và giải pháp quản lý tốt diện tích đất lúa 2 vụ, đồng thời tập trung đầu tư thâm canh, tăng năng suất và sản lượng để đảm bảo an ninh lương thực. Tăng diện tích trồng thanh long sản xuất theo tiêu chuẩn VietGap 7.000 ha. Triển khai trồng cao su ở một số vùng đã quy hoạch và cải tạo rừng nghèo kiệt theo đúng quy định của pháp luật và không để xảy ra tình trạng lợi dụng chủ trương này để khai thác rừng trái phép. Tăng diện tích sản xuất bắp lai tại các vùng đồng bào dân tộc thiểu số. Tạo điều kiện phát triển cây cao su, bông vải, tiêu, mía ở những vùng phù hợp quy hoạch. Phát triển mạnh chăn nuôi gia súc, gia cầm gắn với tiếp tục kiểm soát và triển khai các điểm giết mổ tập trung; tăng cường công tác khuyến nông, thú y, khống chế và dập tắt kịp thời các loại dịch bệnh trên cây trồng, vật nuôi.\n\nLàm tốt công tác trồng, quản lý và bảo vệ rừng. Đẩy mạnh hơn nữa chủ trương xã hội hóa lâm nghiệp. Thường xuyên kiểm tra, xử lý kiên quyết nạn phá rừng và tình trạng lấn chiếm đất lâm nghiệp. Tiếp tục đầu tư xây dựng mô hình nông thôn mới ở 10 xã điểm.\n\nTiếp tục khuyến khích chuyển đổi thuyền nghề đánh bắt hải sản ven biển. Đẩy mạnh khai thác xa bờ theo mô hình tổ, đội gắn với dịch vụ hậu cần, chế biến trên biển. Tăng cường các biện pháp bảo vệ ngư trường, ngăn chặn hoạt động khai thác hải sản giả cào bay sai tuyến và đánh bắt bằng chất nổ. Phát triển mạnh nuôi trồng thủy sản gắn với ứng dụng tiến bộ khoa học và công nghệ, phòng chống dịch bệnh và bảo vệ môi trường;\n\nd) Đẩy mạnh phát triển toàn diện kinh tế - xã hội vùng đồng bào dân tộc thiểu số. Tăng cường công tác khuyến nông, hướng dẫn chuyển giao tiến bộ kỹ thuật sản xuất phù hợp; thực hiện tốt các chính sách hỗ trợ để giúp đồng bào dân tộc thiểu số phát triển sản xuất ngành nghề sử dụng lao động và nguyên liệu tại chỗ. Bảo đảm cung ứng các mặt hàng thiết yếu, vật tư sản xuất và thực hiện tốt khâu tiêu thụ sản phẩm cho đồng bào;\n\ne) Tăng cường các biện pháp đẩy mạnh xuất khẩu, nhất là xuất khẩu mủ cao su, mở rộng thị trường tiêu thụ quả thanh long. Tạo điều kiện thúc đẩy thị trường trong tỉnh phát triển, chú ý thị trường nông thôn, miền núi, hải đảo. Tiếp tục thực hiện tốt cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\". Tích cực thu hút đầu tư vào các trung tâm thương mại Mũi Né, Bắc Phan Thiết, La Gi, Phan Rí Cửa. Đôn đốc đẩy nhanh tiến độ triển khai dự án siêu thị Vinatexmart Phan Thiết, chợ Phú Long. Tăng cường đúng mức công tác quản lý thị trường, kiểm soát, quản lý giá cả, chống hàng giả, hàng lậu, kinh doanh trái phép; nhất là chủ động chuẩn bị thật tốt lượng hàng hóa phục vụ nhu cầu thiết yếu của nhân dân trong dịp Tết Nguyên đán sắp tới;\n\ng) Thực hiện có hiệu quả công tác quản lý Nhà nước về đất đai, tài nguyên, khoáng sản, xây dựng, nhất là phát huy vai trò và trách nhiệm của chính quyền cơ sở. Tăng cường thanh tra, kiểm tra công tác quản lý và sử dụng đất, khai thác tài nguyên, khoáng sản và môi trường để kịp thời phát hiện, ngăn chặn và xử lý nghiêm các vi phạm pháp luật. Phấn đấu hoàn thành cơ bản công tác đo đạc và cấp giấy chứng nhận quyền sử dụng đất. Phối hợp với Bộ Tài nguyên và Môi trường trong việc điều tra, khảo sát khoáng sản để đánh giá chi tiết về chất lượng, trữ lượng các vùng mỏ, xác định rõ vùng thăm dò khai thác, vùng dự trữ sa khoáng titan; kiến nghị Chính phủ và các cơ quan Trung ương xử lý những vướng mắc trong khai thác cát đen, chồng lấn giữa các quy hoạch. Kiểm tra, giám sát chặt chẽ hoạt động khai thác, chế biến, tiêu thụ khoáng sản, nhất là cát đen và cát xây dựng. Giải quyết cơ bản tình trạng gây ô nhiễm môi trường ở các khu công nghiệp, chế biến hải sản, nhất là triển khai nhanh các dự án cải tạo môi trường và xử lý chất thải. Đảm bảo vệ sinh môi trường và xử lý căn bản tình trạng ngập úng nước vào mùa mưa tại các đô thị.\n\nTiếp tục rà soát, bổ sung, điều chỉnh quy hoạch đô thị cho phù hợp với yêu cầu mới. Đầu tư kết cấu hạ tầng chủ yếu của các đô thị, trước hết là giao thông và thoát nước, hệ thống công viên cây xanh;\n\nh) Huy động mọi nguồn lực để đẩy mạnh đầu tư nâng cấp và phát triển kết cấu hạ tầng, tập trung trước hết cho thủy lợi, giao thông, điện, hạ tầng kỹ thuật, các cơ sở y tế, giáo dục, khu công nghiệp. Giải ngân nhanh các công trình thuộc nguồn vốn trái phiếu Chính phủ, chương trình mục tiêu quốc gia, tín dụng đầu tư phát triển của Nhà nước. Thực hiện tốt cơ chế tài chính trong việc sử dụng quỹ đất tạo vốn xây dựng kết cấu hạ tầng. Đẩy mạnh đầu tư xây dựng hạ tầng khu vực nông thôn mới với phương châm \"Nhà nước và nhân dân cùng làm\", nhất là phong trào làm giao thông nông thôn trên phạm vi toàn tỉnh. Khuyến khích công tác xã hội hóa đầu tư các lĩnh vực giáo dục đào tạo, y tế, văn hóa, thể dục thể thao và các lĩnh vực xã hội khác;\n\ni) Quản lý và khai thác tốt các khoản thu nội địa, nhất là từ quỹ đất, gắn với việc bồi dưỡng các nguồn thu tạo tiền đề cho những năm sau, phấn đấu vượt dự toán thu. Đẩy mạnh các biện pháp chống thất thu, kiên quyết thu hồi nợ đọng, nhất là nợ thuế từ các dự án, hoạt động du lịch, dịch vụ, khai thác tài nguyên khoáng sản… Quản lý chặt chẽ chi ngân sách, bảo đảm chi đúng mục đích, tiết kiệm và hiệu quả. Bố trí dự phòng ngân sách đủ để chủ động đối phó với thiên tai, dịch bệnh và xử lý những trường hợp phát sinh đột xuất.\n\n2\\. Về văn hóa - xã hội:\n\na) Tiếp tục thực hiện các biện pháp nhằm nâng cao chất lượng giáo dục đào tạo, tăng cường giáo dục đạo đức, nhân cách và ngăn chặn bạo lực trong nhà trường. Tích cực thực hiện các giải pháp nhằm giảm tỷ lệ học sinh yếu kém, khắc phục tình trạng học sinh bỏ học. Triển khai đề án phổ cập giáo dục mầm non 5 tuổi. Củng cố, phát triển và nâng cao chất lượng đội ngũ cán bộ quản lý, đội ngũ nhà giáo gắn với đổi mới nội dung, chương trình và phương pháp giáo dục theo hướng chuẩn hóa và hiện đại hóa trong giáo dục đào tạo và gắn đào tạo với nhu cầu xã hội. Liên kết với các trường đại học, các học viện để mở các khóa đào tạo đại học, sau đại học; thực hiện tốt Đề án 100 của tỉnh, Đề án 165 của Trung ương để nâng cao trình độ nguồn nhân lực của tỉnh. Tiếp tục quan tâm đầu tư xây dựng trường chuẩn quốc gia gắn với việc triển khai thực hiện Đề án kiên cố hóa trường học và nhà công vụ cho giáo viên giai đoạn 2008-2012;\n\nb) Tăng cường giáo dục y đức, nâng cao năng lực và chất lượng khám chữa bệnh của hệ thống y tế các cấp; đẩy mạnh đào tạo đội ngũ y bác sĩ. Tăng cường công tác y tế dự phòng. Kiểm soát và khống chế kịp thời các loại dịch bệnh; chú trọng quản lý chất lượng, vệ sinh an toàn thực phẩm. Tiếp tục củng cố, tăng cường mạng lưới y tế cơ sở, đến cuối năm 2011 đảm bảo có 74% số trạm y tế có bác sĩ; duy trì kết quả đạt chuẩn quốc gia về y tế xã. Kiện toàn mạng lưới cán bộ chuyên trách công tác dân số tuyến xã. Thực hiện tốt chính sách dân số, kế hoạch hóa gia đình, giảm tỷ lệ sinh con thứ ba. Khởi công xây dựng Bệnh viện y - dược học cổ truyền - phục hồi chức năng, Bệnh viện Sản-Nhi, khoa ung bướu Bệnh viện đa khoa tỉnh. Đầu tư trang thiết bị hiện đại cần thiết cho các bệnh viện tuyến tỉnh, tuyến huyện;\n\nc) Đẩy mạnh công tác đào tạo nghề và giải quyết việc làm theo yêu cầu của doanh nghiệp và thị trường lao động, đặc biệt là đào tạo nghề cho lao động nông thôn. Tiếp tục đầu tư nâng cấp các cơ sở dạy nghề công lập và khuyến khích đầu tư xã hội hóa, mở rộng mạng lưới đào tạo nghề. Có giải pháp tích cực và hiệu quả để đẩy mạnh xuất khẩu lao động. Thực hiện tốt các chính sách an sinh xã hội. Chăm lo tốt hơn đời sống các gia đình chính sách, hộ nghèo, đồng bào dân tộc thiểu số. Có giải pháp cụ thể để giảm nghèo một cách vững chắc, chống tái nghèo. Tiếp tục vận động xây dựng Quỹ Đền ơn đáp nghĩa. Đảm bảo đầy đủ, kịp thời các chế độ trợ cấp xã hội cho các đối tượng có hoàn cảnh đặc biệt khó khăn. Chủ động phòng, chống thiên tai và tìm kiếm cứu nạn;\n\nd) Đẩy mạnh hơn nữa các hoạt động văn hóa, văn nghệ, thể dục, thể thao và nâng cao chất lượng nội dung thông tin tuyên truyền phục vụ nhiệm vụ chính trị của tỉnh. Tổ chức có hiệu quả các sự kiện, các hoạt động lễ hội văn hóa truyền thống phục vụ tuyên truyền, quảng bá phát triển du lịch. Tiếp tục đầu tư các thiết chế văn hóa, thể thao cho cơ sở. Mở rộng và nâng cao chất lượng phong trào toàn dân đoàn kết xây dựng đời sống văn hóa. Đẩy mạnh phát triển thể dục thể thao quần chúng và thể thao thành tích cao;\n\ne) Đẩy mạnh công tác tuyên truyền nâng cao nhận thức, trách nhiệm của các tổ chức, cá nhân và nâng cao hiệu lực, hiệu quả quản lý của Nhà nước về bảo vệ môi trường. Làm tốt công tác bảo vệ môi trường ngay từ khi thẩm định phê duyệt quy hoạch, kế hoạch, các dự án đầu tư; giám sát chặt chẽ việc thực hiện để ngăn chặn ô nhiễm. Đẩy mạnh xã hội hóa các nguồn lực đầu tư để xử lý chất thải rắn, chất thải y tế, đặc biệt là ở thành phố, thị xã, khu vực tập trung đông dân cư, các làng nghề.\n\n3\\. Về quốc phòng - an ninh và trật tự an toàn xã hội:\n\nTriển khai đồng bộ các biện pháp bảo vệ và giữ vững an ninh chính trị, trật tự an toàn xã hội ngay tại cơ sở, chú ý an ninh nông thôn. Củng cố quốc phòng an ninh kết hợp chặt chẽ với phát triển kinh tế - xã hội. Tiếp tục chỉ đạo đẩy mạnh thực hiện các chương trình quốc gia về phòng, chống tội phạm và các tệ nạn xã hội. Kiên quyết chặn đứng và chủ động dập tắt mọi âm mưu nhen nhóm phá hoại của các thế lực thù địch. Đẩy mạnh các giải pháp đấu tranh, phòng ngừa các loại tội phạm, tệ nạn xã hội bảo đảm an toàn giao thông. Bảo đảm an toàn tuyệt đối Đại hội Đảng toàn quốc lần thứ XI, bầu cử đại biểu Quốc hội khóa XII và đại biểu HĐND các cấp nhiệm kỳ 2011-2016.\n\n4\\. Về xây dựng chính quyền:\n\n\\- Tiếp tục đẩy mạnh cải cách hành chính gắn với củng cố, kiện toàn đội ngũ cán bộ, tăng cường kỷ luật hành chính, nâng cao hiệu lực và hiệu quả hoạt động của hệ thống chính trị nói chung và các cấp chính quyền nói riêng. Xác định rõ ý thức, trách nhiệm phục vụ nhân dân của cán bộ, công chức. Kiểm soát chặt chẽ việc thực hiện các thủ tục hành chính ở các cơ quan, đơn vị. Thực hiện tốt công tác tiếp dân và giải quyết khiếu nại, tố cáo của công dân theo quy định của pháp luật. Tăng cường đối thoại, xử lý kịp thời, dứt điểm các vụ việc từ cơ sở, không để tồn đọng kéo dài gây bức xúc, bất bình trong nhân dân và có biện pháp giải quyết căn bản tình trạng khiếu kiện đông người;\n\n\\- Nâng cao hiệu quả công tác phòng, chống tham nhũng, chú trọng thực hiện các biện pháp phòng ngừa; đẩy mạnh việc phát hiện, điều tra, kết luận và xử lý nghiêm các hành vi tham nhũng. Nâng cao chất lượng, hiệu quả công tác giám sát, kiểm tra, thanh tra nhất là các lĩnh vực đất đai, khoáng sản, đầu tư công. Thực hiện nghiêm túc các quy định về thực hành tiết kiệm, chống lãng phí. Tăng cường công tác tuyên truyền, vận động, nâng cao ý thức thực hành tiết kiệm, chống lãng phí, tạo thành thói quen, nếp sống của mỗi người và cả cộng đồng gắn với Cuộc vận động \"Học tập và làm theo tấm gương đạo đức Hồ Chí Minh\". Tăng cường công tác kiểm soát chi ngân sách Nhà nước để đảm bảo chi ngân sách Nhà nước đúng chế độ, tiêu chuẩn định mức và đảm bảo các ưu đãi Nhà nước (trợ cước, trợ giá), bảo hiểm y tế đối với người nghèo và các chính sách an sinh xã hội đến được với người dân;\n\n\\- Phát huy đúng mức trách nhiệm của các ngành, các cấp, dồn sức tháo gỡ những khó khăn, vướng mắc kéo dài; tiếp tục đẩy mạnh phong trào thi đua yêu nước thực hiện thắng lợi mọi chỉ tiêu, nhiệm vụ kế hoạch phát triển kinh tế - xã hội năm 2011;\n\n\\- Tổ chức tốt cuộc bầu cử đại biểu Quốc hội khóa XII và đại biểu HĐND các cấp nhiệm kỳ 2011-2016.\n\n**Điều 2.** UBND tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh theo chức năng, nhiệm vụ của mình tổ chức thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2011.\n\n**Điều 3.** Thường trực HĐND tỉnh, các Ban HĐND tỉnh và các vị đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết này.\n\nNghị quyết này đã được HĐND tỉnh Bình Thuận khóa VIII, kỳ họp thứ 15 thông qua ngày 02 tháng 12 năm 2010 và có hiệu lực thi hành sau 10 ngày kể từ ngày thông qua./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nHuỳnh Văn Tí**",
  "htmlContentEn": "",
  "mdContentEn": ""
}