{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-11-NQ-HDND-2023-Ke-hoach-von-phat-trien-kinh-te-xa-hoi-vung-dan-toc-thieu-so-Binh-Thuan-569949.aspx",
  "title": "Nghị quyết 11/NQ-HĐND 2023 Kế hoạch vốn phát triển kinh tế xã hội vùng dân tộc thiểu số Bình Thuận",
  "properties": {
    "Số hiệu": "11/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hoài Anh",
    "Ngày ban hành": "09/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/NQ-HĐND Bình Thuận, ngày 09 tháng 5 năm 2023 NGHỊ QUYẾT VỀ\nKẾ HOẠCH VỐN THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI NĂM 2023 TRÊN ĐỊA BÀN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN KHÓA XI, KỲ HỌP THỨ 14 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số 120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 1506/QĐ-TTg ngày 02 tháng 12 năm 2022 của Thủ tướng Chính phủ về việc giao dự toán ngân sách nhà nước năm 2023;\nCăn cứ Quyết định số 1513/QĐ-TTg ngày 03 tháng 12 năm 2022 của Thủ tướng Chính phủ về việc giao kế hoạch đầu tư vốn ngân sách nhà nước năm 2023;\nCăn cứ Nghị quyết số 12/2022/NQ-HĐND ngày 23 tháng 8 năm 2022 của Hội đồng nhân dân tỉnh quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh;\nCăn cứ Nghị quyết số 21/NQ-HĐND ngày 23 tháng 8 năm 2022 của HĐND tỉnh về kế hoạch vốn đầu tư phát triển ngân sách Trung ương thực hiện thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Thuận giai đoạn 2021 -\n2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh;\nCăn cứ Nghị quyết số 40/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về dự toán thu ngân sách nhà nước trên địa bàn, chi ngân sách địa phương; phương án phân bổ ngân sách tỉnh năm 2023 và Nghị\nquyết số 10/NQ-HĐND ngày 09 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh về điều chỉnh, thay thế Phụ lục II và Phụ lục V ban hành kèm theo Nghị quyết số\n40/NQ-HĐND ngày 08 tháng 12 năm 2022 của HĐND tỉnh;\nXét Tờ trình số 1258/TTr-UBND ngày 14 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết về kế hoạch vốn thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh năm 2023; Báo cáo thẩm tra số\n23/BC-HĐND ngày 20 tháng 4 năm 2023 của Ban Dân tộc Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất Kế hoạch vốn thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi năm 2023 trên địa bàn tỉnh là 154.570 triệu đồng,\ntrong đó:\n1. Vốn đầu tư phát triển ngân sách Trung ương:\n67.806 triệu đồng.\n2. Vốn sự nghiệp: 86.764 triệu đồng (vốn sự nghiệp ngân sách Trung ương 75.447 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 11.317 triệu đồng), bao gồm:\n- Sự nghiệp giáo dục - đào tạo và dạy nghề: 26.513 triệu đồng (vốn sự nghiệp ngân sách Trung ương 23.055 triệu đồng, vốn sự nghiệp ngân sách tỉnh đối ứng 3.458 triệu đồng);\n- Sự nghiệp y tế, dân số và gia đình: 1.665 triệu đồng\n(vốn sự nghiệp ngân sách Trung ương 1.448 triệu đồng, vốn sự nghiệp ngân sách tỉnh\nđối ứng 217 triệu đồng);\n- Sự nghiệp văn hóa thông tin: 8.095 triệu đồng (vốn sự nghiệp ngân sách Trung ương 7.039 triệu đồng, vốn sự nghiệp ngân sách tỉnh đối\nứng 1.056 triệu đồng);\n- Sự nghiệp các hoạt động kinh tế: 47.334 triệu đồng\n(vốn sự nghiệp ngân sách Trung ương 41.160 triệu đồng, vốn sự nghiệp ngân sách tỉnh đối ứng 6.174 triệu đồng);\n- Sự nghiệp đảm bảo xã hội: 3.157 triệu đồng (vốn sự\nnghiệp ngân sách Trung ương 2.745 triệu đồng, vốn sự nghiệp ngân sách tỉnh đối ứng 412 triệu đồng).\nCụ thể như sau:\n- Dự án 1: Giải quyết tình trạng thiếu đất ở, nhà ở,\nđất sản xuất, nước sinh hoạt: 12.096 triệu đồng (vốn đầu tư phát triển 6.792 triệu đồng, vốn sự nghiệp ngân sách Trung ương 4.612 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 692 triệu đồng).\n- Dự án 2: Quy hoạch, sắp xếp, bố trí, ổn định dân cư ở những nơi cần thiết: 9.320 triệu đồng (vốn đầu tư phát triển).\n- Dự án 3: Phát triển sản xuất nông, lâm nghiệp bền vững, phát huy tiềm năng, thế mạnh của các vùng miền để sản xuất hàng hóa theo chuỗi giá trị: 25.080 triệu đồng (vốn sự nghiệp ngân sách Trung ương 21.809 triệu\nđồng và vốn sự nghiệp ngân sách tỉnh đối ứng 3.271 triệu đồng).\n- Dự án 4: Đầu tư cơ sở hạ tầng thiết yếu, phục vụ\nsản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và miền núi và các đơn vị sự nghiệp công lập của lĩnh vực dân tộc: 54.240 triệu đồng (vốn đầu tư phát triển 37.786 triệu đồng, vốn sự nghiệp ngân sách Trung ương 14.308 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 2.146 triệu đồng).\n- Dự án 5: Phát triển giáo dục đào tạo nâng cao chất lượng nguồn nhân lực: 35.529 triệu đồng (vốn đầu tư phát triển 9.016 triệu đồng,\nvốn sự nghiệp ngân sách Trung ương 23.055 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 3.458 triệu đồng).\n- Dự án 6: Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch: 8.865 triệu\nđồng (vốn đầu tư phát triển 4.518 triệu đồng, vốn sự nghiệp ngân sách Trung\nương 3.780 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 567 triệu đồng).\n- Dự án 7: Chăm sóc sức khỏe nhân dân, nâng cao thể\ntrạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em: 1.665 triệu đồng (vốn sự nghiệp ngân sách Trung ương 1.448 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 217 triệu đồng).\n- Dự án 8: Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em: 1.630 triệu đồng (vốn sự nghiệp ngân sách Trung ương 1.417 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 213 triệu đồng).\n- Dự án 9: Đầu tư phát triển nhóm dân tộc thiểu số\ncòn nhiều khó khăn và khó khăn đặc thù: 1.527 triệu đồng (vốn sự nghiệp ngân sách Trung ương 1.328 triệu đồng và vốn sự nghiệp ngân sách tỉnh đối ứng 199 triệu đồng).\n- Dự án 10: Truyền thông, tuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số và miền núi. Kiểm tra, giám sát đánh giá\nviệc tổ chức thực hiện Chương trình: 4.618 triệu đồng (vốn đầu tư phát triển 374 triệu đồng, vốn sự nghiệp ngân sách Trung ương 3.690 triệu đồng và vốn sự\nnghiệp ngân sách tỉnh đối ứng 554 triệu đồng).\n(Chi tiết theo Phụ lục đính kèm)\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Thuận khóa XI, kỳ họp thứ 14 (chuyên đề) thông qua ngày 09 tháng 5 năm 2023 và\ncó hiệu lực kể từ ngày thông qua./.\nCHỦ TỊCH Nguyễn Hoài Anh PHỤ LỤC KẾ HOẠCH VỐN THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI NĂM 2023 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH\n(Kèm theo Nghị quyết số 11/NQ-HĐND ngày 09/5/2023 của Hội đồng nhân dân tỉnh)\nĐVT: Triệu đồng TT Sở, ban, ngành tỉnh, các huyện (đơn vị đầu mối giao kế\n hoạch)\nKế hoạch vốn năm 2023 Ghi chú\nNgân sách Trung ương (TW) phân bổ\nNgân sách địa phương đối ứng bằng 15% x tổng ngân sách TW Tổng số\nVốn đầu tư phát triển (ĐTPT Vốn sự nghiệp (SN)\nTrong đó\nTổng Sự nghiệp giáo dục đào tạo và dạy nghề\nSự nghiệp Y tế, dân số và gia đình Sự nghiệp văn hóa thông tin Các hoạt động kinh tế\nSự nghiệp đảm bảo xã hội Tổng số vốn SN ngân sách TW Vốn SN ngân sách tỉnh\n(1)\n(2)\n(3)= (4)+ (13)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\nTổng cộng 154.570 143.253 67.806 75.447 23.055 1.448 7.039 41.160 2.745 75.447 11.317 1\nDự án 1: Giải quyết tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt 12.096 11.404 6.792 4.612\n-\n-\n-\n4.612\n-\n4.612 692 Huyện Tuy Phong 330 295 61 234 234 35 Huyện Bắc Bình 1.908 1.820 1.233 587 587 88 Huyện Hàm Thuận Bắc 4.238 4.053 2.823 1.230 1.230 185 Huyện Hàm Thuận Nam 519 467 119 348 348 52 Huyện Hàm Tân 440 399 128 271 271 41 Huyện Tánh Linh 4.358 4.085 2.262 1.823 1.823 273 Huyện Đức Linh 303 285 166 119 119 18 2\nDự án 2: Quy hoạch,\n sắp xếp, bố trí ổn định dân cư ở những nơi cần thiết 9.320 9.320 9.320\n-\n-\n-\n-\nHuyện Hàm Thuận Bắc 2.741 2.741 2.741 Huyện Tánh Linh 6.579 6.579 6.579 3\nDự án 3: Phát triển sản xuất nông lâm nghiệp, phát huy tiềm năng, thế mạnh của các vùng miền\n để sản xuất hàng hóa theo chuỗi giá trị\n25.080 21.809 21.809\n-\n21.809\n-\n21.809 3.271 3.1 Tiểu dự án 1: Phát triển kinh tế nông, lâm nghiệp gắn với bảo vệ rừng và nâng cao thu nhập cho người dân 19.298 16.781 16.781 16.781\n-\n2.517 Giao UBND tỉnh phân khai chi tiết Hỗ trợ khoán bảo vệ\n rừng cho các BQLR thuộc Sở Nông nghiệp và Phát triển nông thôn theo quy định 19.298 16.781 16.781 16.781 2.517 3.2 Tiểu dự án 2: Hỗ trợ phát triển sản xuất theo chuỗi giá trị, thúc\n đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào đồng bào DTTS&MN 5.782 5.028 5.028\n-\n5.028\n-\n754 Phân bổ vốn cho Ban Dân tộc tỉnh không quá 30% tổng số vốn sự nghiệp của tiểu dự án.\n1.734 1.508 1.508 1.508 226 Giao UBND tỉnh phân khai chi tiết Còn lại phân bổ cho các địa phương theo tiêu chí quy định 4.048 3.520\n-\n3.520\n-\n-\n-\n3.520\n-\n528\n-\nHuyện Bắc Bình 149 130 130 130 19 Huyện Hàm Thuận Bắc 1.300 1.130 1.130 1.130 170 Huyện Hàm Thuận Nam 851 740 740 740 111 Huyện Tánh Linh 1.748 1.520 1.520 1.520 228 4\nDự án 4: Đầu tư cơ\n sở hạ tầng thiết yếu, phục vụ sản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và miền núi và các đơn vị sự nghiệp công lập của lĩnh vực dân tộc 54.240 52.094 37.786 14.308\n-\n-\n-\n14.308\n-\n14.308 2.146 4.1 Tiểu dự án 1: Đầu tư cơ sở hạ tầng thiết yếu phục vụ sản xuất, đời sống trong vùng đồng bào DTTS và MN 54.240 52.094 37.786 14.308\n-\n-\n-\n14.308\n-\n14.308 2.146 Huyện Tuy Phong 4.303 4.303 4.303\n-\nHuyện Bắc Bình 10.809 10.724 10.153 571 571 85 Huyện Hàm Thuận Bắc 16.573 15.886 11.307 4.579 4.579 687 Huyện Hàm Thuận Nam 7.445 7.015 4.150 2.865 2.865 430 Huyện Tánh Linh 15.110 14.166 7.873 6.293 6.293 944 5\nDự án 5: Phát triển giáo dục và đào tạo nâng cao chất lượng nguồn nhân lực 35.529 32.071 9.016 23.055 23.055\n-\n-\n-\n-\n23.055 3.458 5.1 Tiểu dự án 1: Đổi mới hoạt động, củng cố phát triển các trường phổ\n thông dân tộc nội trú, trường phổ thông dân tộc bán trú, trường phổ thông có\n học sinh ở bán trú và xóa mù chữ cho người dân vùng đồng bào DTTS 33.492 30.300 9.016 21.284 21.284\n-\n-\n-\n-\n21.284 3.192 Giao UBND tỉnh phân khai chi tiết vốn sự nghiệp\n-\nPhân bổ vốn cho Sở\n Giáo dục và Đào tạo không quá 10% vốn sự nghiệp cho tiểu dự án 1 2.447 2.128 2.128 2.128 2.128 319\n*\nCòn lại giao Sở\n Giáo dục và Đào tạo tham mưu UBND tỉnh phân bổ sự nghiệp mua sắm trang thiết bị, sách giáo khoa ... cho 01 trường PT DTNT tỉnh và 04 trường DTNT huyện theo tiêu chí\n22.029 19.156 19.156 19.156 19.156 2.873\n-\nPhân bổ vốn đầu tư\n cho các huyện thực hiện các công trình tại 04 trường nội trú cấp huyện 9.016 9.016 9.016\n-\nHuyện Bắc Bình 3.231 3.231 3.231\n-\nHuyện Hàm Thuận Bắc 2.207 2.207 2.207\n-\nHuyện Hàm Thuận Nam 1.515 1.515 1.515\n-\nHuyện Tánh Linh 2.063 2.063 2.063\n-\n5.2 Tiểu dự án 2: Bồi dưỡng kiến thức dân tộc; đào tạo dự bị đại học,\n đại học và sau đại học đáp ứng nhu cầu nhân lực cho vùng đồng bào DTTS 141 123 123 123 123 18 Giao UBND tỉnh phân khai chi tiết vốn sự nghiệp Bồi dưỡng kiến thức dân tộc (phân bổ 100% vốn SN cho Ban Dân tộc tỉnh)\n141 123 123 123 18 5.3 Tiểu dự án 3: Dự án phát triển giáo dục nghề nghiệp và giải quyết việc làm cho thanh niên vùng đồng bào DTTS&MN 1.331 1.157 1.157 1.157\n-\n-\n-\n1.157 174 Giao UBND tỉnh phân khai chi tiết vốn sự nghiệp Phân bổ vốn cho Sở\n Lao động - Thương binh và Xã hội không quá 2,5% tổng vốn tiểu dự án 29 29 29 29 Mỗi học viên được đào tạo nghề (phân bổ cho các địa phương triển khai thực hiện theo tiêu chí)\n1.128 1.128 1.128 1.128 5.4 Tiểu dự án 4: Đào tạo nâng cao năng lực cho cộng đồng và cán bộ\n triển khai Chương trình ở các cấp 565 491\n-\n491 491\n-\n-\n-\n-\n491 74 Giao UBND tỉnh phân khai chi tiết vốn sự nghiệp Phân bổ 100% vốn sự nghiệp cho Ban Dân tộc tỉnh 565 491 491 491 491 74 6\nDự án 6: Bảo tồn phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch 8.865 8.298 4.518 3.780 3.780 3.780 567 Giao UBND tỉnh phân khai chi tiết 7\nDự án 7: Chăm sóc sức khỏe nhân dân nâng cao thể trạng, tầm vóc người DTTS; phòng chống suy dinh dưỡng trẻ em 1.665 1.448 1.448\n-\n1.448\n-\n-\n-\n1.448 217 Giao UBND tỉnh phân khai chi tiết\n-\nPhân bổ vốn cho Sở Y tế không quá 10% tổng vốn sự nghiệp của dự án 167 145 145 145 22\n*\nCòn lại phân bổ để\n mua sắm trang thiết bị thiết yếu cho Trạm Y tế các xã khu vực III, II,I; nâng cao chất lượng dân số vùng đồng bào dân tộc thiểu số và miền núi theo tiêu chí quy định 1.498 1.303 1.303 1.303 195 8\nDự án 8: Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em 1.630 1.417 1.417\n-\n-\n1.417 1.417 213 Giao UBND tỉnh phân khai chi tiết\n-\nPhân bổ vốn cho Hội Liên hiệp Phụ nữ tỉnh không quá 12% tổng vốn sự nghiệp của dự án 196 170 170 170 26\n*\nCòn lại phân bổ cho Hội Liên hiệp Phụ nữ tỉnh chủ trì thực hiện theo tiêu chí quy định 1.434 1.247 1.247 1.247 187 9\nDỰ ÁN 9: Đầu tư\n phát triển nhóm dân tộc ít người, nhóm dân tộc còn gặp nhiều khó khăn 1.527 1.328 1.328\n-\n-\n-\n-\n1.328 1.328 199 9.1 Tiểu dự án 2: Giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống trong vùng đồng bào DTTS&MN 1.527 1.328 1.328\n-\n-\n-\n-\n1.328 199 Giao UBND tỉnh phân khai chi tiết\n-\nPhân bổ vốn cho Ban Dân tộc tỉnh không quá 16% vốn sự nghiệp của tiêu dự án.\n244 212 212 212 32\n*\nCòn lại phân bổ cho các địa phương theo tiêu chí quy định 1.283 1.116\n-\n1.116\n-\n-\n-\n-\n1.116 167 Huyện Tuy Phong (3 xã)\n107 93 93 93 14 Huyện Bắc Bình (11 xã)\n449 391 391 391 58 Huyện Hàm Thuận Bắc\n (5 xã)\n309 269 269 269 40 Huyện Hàm Thuận Nam\n (2 xã)\n189 164 164 164 25 Huyện Hàm Tân (2 xã)\n26 23 23 23 3\nHuyện Tánh Linh (7 xã)\n189 164 164 164 25 Huyện Đức Linh (1 xã)\n14 12 12 12 2\n10 Dự án 10: Truyền thông, tuyên truyền, vận động trong vùng đồng bào DTTS&MN. Kiểm tra, giám sát đánh giá việc tổ chức thực hiện Chương trình 4.618 4.064 374 3.690\n-\n-\n3.259 431\n-\n3.690 554 10.1 Tiểu dự án 1: Biểu dương, tôn vinh điển hình tiên tiến, phát huy vai trò của người có uy tín; phổ biến, giáo dục pháp luật và tuyên truyền, vận\n động đồng bào; truyền thông phục vụ tổ chức triển khai thực hiện Đề án tổng thể và Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào DTTS&MN giai đoạn 2021 -2030 3.495 3.039 3.039 3.039\n-\n-\n3.039 456\n-\n-\nPhân bổ vốn cho Ban Dân tộc tỉnh không quá 67% tổng vốn sự nghiệp của tiểu dự án 2.341 2.036 2.036 2.036 2.036 305 Giao UBND tỉnh phân khai chi tiết\n-\nCòn lại phân bổ\n cho các địa phương theo tiêu chí\n1.154 1.003 1.003\n-\n-\n1.003\n-\n-\n1.003 151 Huyện Tuy Phong 112 97 97 97 15 Huyện Bắc Bình 409 356 356 356 53\n-\nHuyện Hàm Thuận Bắc 186 162 162 162 24 Huyện Hàm Thuận Nam 75 65 65 65 10 Huyện Hàm Tân 75 65 65 65 10 Huyện Tánh Linh 260 226 226 226 34 Huyện Đức Linh 37 32 32 32 5\n10.2 Tiểu dự án 2: Ứng dụng công nghệ thông tin hỗ trợ phát triển kinh tế\n - xã hội và đảm bảo an ninh trật tự vùng đồng bào DTTS&MN 627 594 374 220\n-\n-\n220\n-\n-\n33\n-\nPhân bổ cho Ban Dân tộc tỉnh không quá 25% tổng vốn đầu tư của tiểu dự án và không quá 67%) tổng vốn sự nghiệp của tiêu dự án để phục vụ công tác bộ phận giúp việc Tổ công tác thuộc Chương trình.\n263 241 94 147 147 22 Giao UBND tỉnh phân khai chi tiết\n-\nCòn lại phân bổ\n cho các địa phương theo tiêu chí\n364 353 280 73\n-\n-\n73\n-\n-\n11 Huyện Hàm Thuận Bắc\n (01 xã KV III, 3 thôn ĐBKK)\n122 118 93 25 25 4\nHuyện Hàm Thuận Nam\n (01 xã KVIII)\n115 112 89 23 23 3\nHuyện Tánh Linh (01 xã KV III, 6 thôn ĐBKK)\n127 123 98 25 25 4\n10.3 Tiểu dự án 3: Kiểm tra, giám sát, đánh giá, việc tổ chức thực hiện Chương trình 496 431 431 431 65\n-\nPhân bổ vốn cho các sở, ban, ngành, cơ quan cấp tỉnh: Không quá 55% tổng vốn sự nghiệp tiểu dự\n án.\n272 237\n-\n237\n-\n-\n-\n237\n-\n35 Ban Dân tộc tỉnh 116 101 101 101 15 Sở Nông nghiệp\n &PTNT 13 11 11 11 2\nSở Giáo dục và Đào tạo 10 9\n9 9\n1 Sở Lao động -\n Thương binh và Xã hội 10 9\n9 9\n1 Sở Văn hóa - Thể\n thao và Du lịch 10 9\n9 9\n1 Sở Y tế\n10 9\n9 9\n1 Hội Liên hiệp Phụ nữ\n tỉnh 10 9\n9 9\n1\nỦy ban Mặt trận Tổ\n quốc Việt Nam tỉnh 50 43 43 43 7\nSở Kế hoạch và Đầu tư\n8 7\n7 7\n1 Sở Tư pháp 7\n6 6\n6 1\nSở Công thương 7\n6 6\n6 1\nLiên minh Hợp tác xã tỉnh 7\n6 6\n6 1\nBan Dân vận Tỉnh ủy 7\n6 6\n6 1\nNHCSXH Chi nhánh Bình Thuận 7\n6 6\n6 1\n-\nCòn lại phân bổ\n cho các địa phương theo tiêu chí\n224 194\n-\n194\n-\n-\n-\n194\n-\n30 Huyện Tuy Phong (3 xã kv1)\n15 13 13 13 2\nHuyện Bắc Bình (10 xã kv1; 1 xã kv2)\n59 51 51 51 8\nHuyện Hàm Thuận Bắc\n (2 xã kv 1; 2 xã kv2; 1 xã kv 3)\n53 46 46 46 7\nHuyện Hàm Thuận Nam\n (1 xã kv 1; 1 xã kv 3)\n29 25 25 25 4\nHuyện Hàm Tân (2 xã\n kv 1)\n10 9\n9 9\n1 Huyện Tánh Linh (6 xã kv 1; 1 xã kv 3)\n53 46 46 46 7\nHuyện Đức Linh (1 xã kv 1)\n5 4\n4 4\n1"
}