{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-13-2023-NQ-HDND-chinh-sach-dao-tao-boi-duong-nhan-luc-chat-luong-cao-Binh-Thuan-583760.aspx",
  "title": "Nghị quyết 13/2023/NQ-HĐND chính sách đào tạo bồi dưỡng nhân lực chất lượng cao Bình Thuận",
  "properties": {
    "Số hiệu": "13/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hoài Anh",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 13/2023/NQ-HĐND Bình Thuận, ngày 10 tháng 10 năm 2023 NGHỊ\nQUYẾT BAN HÀNH QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO,\nBỒI DƯỠNG TRONG NƯỚC VÀ THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO TRONG NƯỚC LÀM VIỆC TRÊN ĐỊA BÀN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN KHÓA XI, KỲ HỌP THỨ 17 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Cán bộ,\ncông chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức; Nghị định số 89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017;\nCăn cứ Nghị định số\n140/2017/NĐ-CP ngày 05 tháng 12 năm 2017 của Chính phủ về chính sách thu hút,\ntạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ;\nCăn cứ Thông tư số\n36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo,\nbồi dưỡng cán bộ, công chức, viên chức; Thông tư số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính về sửa đổi, bổ sung một số điều của Thông tư số 36/2018/TT-BTC ngày 30 tháng 03 năm 2018;\nXét Tờ trình số\n3575/TTr-UBND ngày 20 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về đề nghị ban hành Nghị quyết quy định chính sách hỗ trợ đào tạo, bồi dưỡng trong nước và thu hút nguồn nhân lực chất lượng cao trong nước làm việc trên địa bàn tỉnh; Báo cáo thẩm tra số 111/BC-HĐND ngày 02 tháng 10 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định chính sách hỗ trợ đào tạo, bồi dưỡng trong nước và thu hút nguồn nhân lực chất lượng cao trong nước làm việc trên\nđịa bàn tỉnh.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh chỉ đạo triển khai và tổ chức thực hiện Nghị quyết này.\n2. Thường trực Hội\nđồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị\nquyết này.\nNghị quyết này đã\nđược Hội đồng nhân dân tỉnh Bình Thuận khóa XI, kỳ họp thứ 17 (chuyên đề) thông qua ngày 10 tháng 10 năm 2023 và có hiệu lực từ ngày 20 tháng 10 năm 2023./.\nNơi nhận:\n -\n Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Nội vụ;\n - Bộ Tư pháp;\n - Bộ Tài chính;\n - Ban Công tác đại biểu - UBTV Quốc hội;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy, Thường trực HĐND tỉnh, UBND tỉnh;\n - Ban Thường trực UBMTTQ Việt Nam tỉnh;\n - Đoàn ĐBQH tỉnh Bình Thuận;\n - Các Ban HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành và đoàn thể tỉnh;\n - Các Văn phòng: Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - HĐND và UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử Chính phủ;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT. (CTHĐ, 08b). Duyên.\nCHỦ\n TỊCH Nguyễn Hoài Anh QUY\nĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG TRONG NƯỚC VÀ THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO TRONG NƯỚC LÀM VIỆC TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Nghị quyết số 13/2023/NQ-HĐND ngày 10/10/2023 của Hội đồng nhân dân tỉnh Bình Thuận)\nChương I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy\nđịnh chính sách hỗ trợ đào tạo, bồi dưỡng trong nước và thu hút nguồn nhân lực chất lượng cao trong nước làm việc trên địa bàn tỉnh.\nĐiều 2. Đối tượng áp dụng 1. Đối tượng được cử\nđi đào tạo a) Cán bộ, công chức trong các cơ quan của Đảng Cộng sản Việt Nam, Nhà nước, tổ chức chính trị - xã\nhội ở cấp tỉnh, cấp huyện; công chức xã, phường, thị trấn.\nb) Viên chức trong\nđơn vị sự nghiệp công lập.\nc) Những người hoạt\nđộng không chuyên trách cấp xã.\n2. Đối tượng được cử\nđi bồi dưỡng a) Đại biểu hội đồng nhân dân các cấp không hưởng lương từ ngân sách nhà nước.\nb) Những người hoạt\nđộng không chuyên trách ở cấp xã; những người hoạt động không chuyên trách ở\nthôn, khu phố; chức sắc, chức việc tôn giáo, người có uy tín trong các cơ sở\ntôn giáo được tỉnh phê duyệt danh sách.\n3. Đối tượng được thu hút a) Sinh viên tốt nghiệp xuất sắc theo quy định tại Điều 2 Nghị định số 140/2017/NĐ-CP ngày 05 tháng 12 năm 2017 của Chính phủ về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ. \nb) Người có trình độ\nthạc sĩ.\nc) Người có trình độ\ntiến sĩ. d) Chuyên gia trong nước.\n4. Các cơ quan, đơn vị có liên quan đến công tác đào tạo, bồi dưỡng trong nước và thu hút nguồn nhân lực chất lượng cao trong nước làm việc trên địa bàn tỉnh.\n5. Nghị quyết này không áp dụng đối với các đối tượng quy định tại Nghị quyết số 12/2023/NQ-HĐND ngày 10 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh về ban hành Quy định chính sách hỗ trợ đào tạo, thu hút và đãi ngộ nguồn nhân lực y tế trên địa bàn tỉnh.\nĐiều 3. Danh mục các ngành, lĩnh vực cần đào tạo sau đại học, thu hút 1. Chuyển đổi số,\ncông nghệ số, công nghệ thông tin, trí tuệ nhân tạo.\n2. Quản lý hành chính, quản lý văn hóa, quản lý đô thị, quản lý xây dựng, quản trị tài chính,\nquản lý và phát triển nguồn nhân lực, quản lý tài nguyên, môi trường.\n3. Quy hoạch và phát triển đô thị, kỹ thuật và cơ sở hạ tầng, xây dựng và phát triển đô thị thông minh, kiến trúc, công trình phòng chống thiên tai, xử lý sự cố môi trường.\n4. Nông nghiệp công nghệ cao, nuôi trồng, chế biến và bảo quản nông, lâm, thủy sản, chế biến và bảo quản thực phẩm; công nghệ sau thu hoạch; bảo vệ thực vật, công nghệ sinh học,\nvật liệu mới, công nghệ nano, năng lượng tái tạo, luyện kim, y khoa.\n5. Du lịch, văn hóa nghệ thuật, thể thao, dịch vụ và lữ hành.\n6. Dịch vụ vận tải,\nkho bãi, dịch vụ cảng - hậu cần hàng hải, hàng không và xuất nhập khẩu\n(logistics), thương mại quốc tế.\nĐiều 4. Giải thích từ\nngữ\nTrong Nghị quyết này,\ncác từ ngữ dưới đây được hiểu như sau:\n1. Nhân lực chất lượng cao là người làm việc có năng suất, chất lượng, hiệu quả cao, được các Trường Đại học và tương đương hoặc cơ quan, đơn vị có thẩm quyền cấp tỉnh trở\nlên khẳng định giỏi chuyên môn, có tính kỷ luật và ý thức chính trị qua thực tiễn.\n2. Chuyên gia trong nước là những người tinh thông về một ngành chuyên môn khoa học, kỹ thuật và\nđược các Viện nghiên cứu, các cơ sở đào tạo có uy tín hoặc cơ quan có thẩm quyền cấp tỉnh trở lên của Việt Nam giới thiệu, tiến cử bằng văn bản.\nChương II CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG TRONG NƯỚC\nĐiều 5. Đào tạo đại học 1. Đối tượng, điều kiện được hỗ trợ đào tạo\nĐối tượng quy định tại điểm a, điểm b khoản 1 Điều 2 Quy định này được cử đi đào tạo đại học khi\nđáp ứng các điều kiện sau:\na) Công tác tại vùng\nđồng bào dân tộc thiểu số và miền núi, vùng đặc biệt khó khăn hoặc theo yêu cầu về chuẩn hóa trình độ chuyên môn.\nb) Không trong thời hạn xử lý kỷ luật.\nc) Có cam kết thực hiện nhiệm vụ, công vụ tại cơ quan, đơn vị sau khi hoàn thành chương trình đào tạo trong thời gian ít nhất gấp 02 lần thời gian đào tạo.\n2. Nội dung và mức hỗ\ntrợ\na) Hỗ trợ học phí: Hỗ\ntrợ 100% học phí theo hóa đơn, biên lai thu học phí của cơ sở đào tạo.\nb) Hỗ trợ nghiên cứu,\nhọc tập: 1.500.000 đồng/tháng thực học.\nc) Hỗ trợ thêm cho cán bộ, công chức, viên chức là nữ hoặc là người dân tộc thiểu số: Thực hiện theo quy định tại khoản 2 Điều 2 Nghị quyết số 71/2019/NQ-HĐND ngày 25 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh quy định một số mức chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh.\nĐiều 6. Đào tạo sau\nđại học 1. Điều kiện cử đi\nđào tạo\nĐối tượng quy định tại điểm a, điểm b khoản 1 Điều 2 Quy định này được cử đi đào tạo sau đại học khi đáp ứng các điều kiện sau:\na) Đáp ứng điều kiện tại khoản 1, khoản 2 Điều 6 Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\nb) Không trong thời hạn xử lý kỷ luật.\nc) Được cấp có thẩm quyền phê duyệt quy hoạch đào tạo hằng năm, chuyên ngành đào tạo phù hợp với ngành, lĩnh vực cần đào tạo sau đại học, thu hút.\nd) Sau khi hoàn thành khóa học thạc sĩ, có nguyện vọng và được cấp có thẩm quyền đồng ý cử đi học lên trình độ tiến sĩ ở những ngành, lĩnh vực cần đào tạo sau đại học, thu hút thì\ntiếp tục được cử đi đào tạo.\n2. Nội dung và mức hỗ\ntrợ\na) Hỗ trợ học phí: Hỗ\ntrợ 100% học phí theo hóa đơn, biên lai thu học phí của cơ sở đào tạo.\nb) Hỗ trợ chi phí\nnghiên cứu, học tập:\nTrình độ tiến sĩ: Hỗ\ntrợ 220.000.000 đồng/học viên/khóa học.\nTrình độ thạc sĩ: Hỗ\ntrợ 120.000.000 đồng/học viên/khóa học.\nc) Hỗ trợ thêm cho cán bộ, công chức, viên chức là nữ hoặc là người dân tộc thiểu số: Thực hiện theo quy định tại khoản 2 Điều 2 Nghị quyết số 71/2019/NQ-HĐND .\nĐiều 7. Đào tạo trung cấp lý luận chính trị\n1. Đối tượng hỗ trợ\nNhững người hoạt động không chuyên trách cấp xã được cấp có thẩm quyền cử đi đào tạo trung cấp lý\nluận chính trị.\n2. Nội dung và mức hỗ\ntrợ\na) Hỗ trợ học phí: Hỗ\ntrợ 100% học phí theo biên lai thu học phí của cơ sở đào tạo.\nb) Hỗ trợ tiền tài liệu: Hỗ trợ 100% tiền tài liệu học tập bắt buộc theo hóa đơn, biên lai thu tiền của cơ sở đào tạo. \nc) Các khoản chi phí\nkhác, gồm:\nHỗ trợ một phần tiền\năn trong thời gian đi học tập trung theo từng đợt học: học trong tỉnh hưởng 40.000 đồng/ngày thực học; học ngoài tỉnh hưởng 50.000 đồng/ngày thực học.\nHỗ trợ chi phí đi lại từ cơ quan đến nơi học tập: Theo giá vé phương tiện vận tải hành khách theo quy\nđịnh tại thời điểm cử đi đào tạo gồm một lượt đi và về theo từng đợt học, các ngày nghỉ lễ trong năm theo quy định của Chính phủ, các ngày nghỉ tết (Tết Dương lịch, Tết Nguyên đán, Tết truyền thống của đồng bào dân tộc thiểu số).\nHỗ trợ thanh toán tiền thuê chỗ nghỉ trong những ngày đi học tập trung theo từng đợt học tại cơ\nsở đào tạo (trong trường hợp cơ sở đào tạo và đơn vị tổ chức đào tạo xác nhận không bố trí được chỗ nghỉ): 300.000 đồng/người/ngày.\nKhông hỗ trợ tiền ăn,\nchi phí đi lại, tiền thuê chỗ nghỉ khi tham gia đào tạo theo hình thức trực tuyến.\nĐiều 8. Khuyến khích trong đào tạo cao cấp lý luận chính trị, trung cấp lý luận chính trị\nCán bộ, công chức,\nviên chức; cán bộ, công chức và những người hoạt động không chuyên trách cấp xã\nkhi cử đi đào tạo lý luận chính trị, tốt nghiệp xếp loại giỏi trở lên được khuyến khích như sau:\n1. Đào tạo cao cấp lý\nluận chính trị\nMức khuyến khích:\n12.000.000 đồng/người.\n2. Đào tạo trung cấp lý luận chính trị\nMức khuyến khích:\n6.000.000 đồng/người.\nĐiều 9. Quyền và\nnghĩa vụ của người được cử đi đào tạo 1. Quyền của người\nđược cử đi đào tạo \nĐược tiếp nhận, phân công, bố trí vào các cơ quan, đơn vị sự nghiệp công lập của tỉnh sau khi hoàn thành khóa học.\n2. Nghĩa vụ của người\nđược cử đi đào tạo a) Chấp hành nghiêm quy định của cơ sở đào tạo, hoàn thành khóa đào tạo theo đúng tiến độ.\nb) Chịu sự quản lý và\nphân công, bố trí công tác của cơ quan có thẩm quyền sau khi hoàn thành khóa học.\nĐiều 10. Đền bù kinh phí đào tạo Việc đền bù kinh phí\nđào tạo được thực hiện theo quy định từ Điều 7 đến Điều 14 Nghị định số\n101/2017/NĐ-CP .\nĐiều 11. Bồi dưỡng kiến thức, kỹ năng chuyên môn nghiệp vụ, quản lý nhà nước, quốc phòng an ninh, tin học, tiếng dân tộc, lý luận chính trị\n1. Đối tượng hỗ trợ\nĐại biểu hội đồng nhân dân các cấp không hưởng lương từ ngân sách nhà nước; những người hoạt động không chuyên trách ở cấp xã; những người hoạt động không chuyên trách ở thôn,\nkhu phố; chức sắc, chức việc tôn giáo, người có uy tín trong các cơ sở tôn giáo\nđược tỉnh phê duyệt danh sách.\n2. Mức hỗ trợ\na) Hỗ trợ học phí: Hỗ\ntrợ 100% học phí theo hoá đơn, biên lai của cơ sở bồi dưỡng hoặc theo hợp đồng bồi dưỡng do cấp có thẩm quyền ký kết.\nb) Hỗ trợ một phần tiền ăn:\nCác lớp tổ chức ở\ntrong tỉnh: Mức hỗ trợ 100.000 đồng/người/ngày. \nCác lớp tổ chức ở\nngoài tỉnh: Mức hỗ trợ 150.000 đồng/người/ngày. \nc) Các khoản chi phí\nkhác, gồm:\nHỗ trợ chi phí đi lại từ cơ quan đến nơi học tập: Theo giá vé phương tiện vận tải hành khách theo quy\nđịnh tại thời điểm cử đi bồi dưỡng gồm một lượt đi và về, các ngày nghỉ lễ\ntrong năm theo quy định của Chính phủ, các ngày nghỉ tết (Tết Dương lịch, Tết Nguyên đán, Tết truyền thống của đồng bào dân tộc thiểu số).\nHỗ trợ thanh toán tiền thuê chỗ nghỉ (trong trường hợp cơ sở bồi dưỡng và đơn vị tổ chức bồi dưỡng xác nhận không bố trí được chỗ nghỉ): 300.000 đồng/người/ngày.\nChương III CHÍNH SÁCH THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO TRONG NƯỚC VỀ CÔNG TÁC TẠI TỈNH \nĐiều 12. Điều kiện thu hút 1. Có đủ sức khỏe để\nhoàn thành nhiệm vụ được giao.\n2. Có chuyên môn,\nnghiệp vụ giỏi và phù hợp với ngành, lĩnh vực cần đào tạo sau đại học, thu hút\n(trừ đối tượng quy định tại điểm a Khoản 3 Điều 2 Quy định này).\n3. Còn ít nhất 120 tháng công tác cho đến khi đủ tuổi nghỉ hưu theo quy định (đối với trường hợp thu hút vào làm công chức, viên chức).\n4. Có lý lịch rõ\nràng; không thuộc đối tượng đang bị truy cứu trách nhiệm hình sự, đang chấp hành hoặc đã chấp hành xong bản án, quyết định về hình sự của Tòa án mà chưa\nđược xóa án tích, đang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở chữa bệnh, cơ sở giáo dục.\nĐiều 13. Quyền lợi của người được thu hút 1. Thu hút vào làm công chức, viên chức a) Được hưởng chế độ\nthu hút theo quy định tại Điều 15 Quy định này.\nb) Được tuyển dụng,\ntiếp nhận vào công chức, viên chức và bố trí phù hợp với chuyên môn đào tạo.\n2. Thu hút theo hình thức mời chuyên gia a) Được hưởng chế độ\nthu hút theo quy định tại Điều 16 Quy định này. \nb) Được thống nhất thời gian thực hiện dự án.\nc) Được quyết định các nội dung chuyên môn liên quan đến dự án.\nd) Được tạo điều kiện về cơ sở vật chất trong quá trình thực hiện nhiệm vụ; được đề nghị bổ sung hoặc giới thiệu nhân sự để cùng tham gia dự án.\nĐiều 14. Nghĩa vụ của người được thu hút 1. Thu hút vào làm công chức, viên chức a) Hoàn thành tốt chức trách, nhiệm vụ của công chức, viên chức.\nb) Có cam kết công tác lâu dài tại tỉnh 10 năm (đủ 120 tháng). Hình thức cam kết bằng hợp đồng dân sự.\nc) Chịu sự quản lý và\nphân công, bố trí công tác của cơ quan có thẩm quyền.\n2. Thu hút theo hình thức mời chuyên gia Thực hiện theo những nội dung đã ký kết theo hợp đồng dân sự.\nĐiều 15. Chế độ thu hút vào làm công chức, viên chức Người thu hút vào làm công chức, viên chức được hưởng chế độ theo một trong hai hình thức, cụ thể:\n1. Trường hợp nhận chế độ một lần a) Đối với sinh viên tốt nghiệp loại xuất sắc: 600.000.000 đồng.\nb) Đối với thạc sĩ:\n700.000.000 đồng. \nc) Đối với tiến sĩ:\n800.000.000 đồng.\n2. Trường hợp nhận chế độ hằng năm, trong thời gian 10 năm a) Đối với sinh viên tốt nghiệp loại xuất sắc: 60.000.000 đồng/năm.\nb) Đối với thạc sĩ:\n70.000.000 đồng/năm.\nc) Đối với tiến sĩ:\n80.000.000 đồng/năm.\nĐiều 16. Chế độ thu hút theo hình thức mời chuyên gia 1. Được hưởng tiền thu hút: 80.000.000 đồng/tháng (22 ngày thực tế làm việc).\n2. Được thanh toán tiền thuê chỗ ở: 1.000.000 đồng/ngày thực tế làm việc.\n3. Được thanh toán chi phí đi lại 1 lượt (đi và về) từ nơi ở đến nơi làm việc/ngày thực tế làm việc, theo giá vé phương tiện vận tải hành khách công cộng hiện hành tại tỉnh.\n4. Được khuyến khích bằng tiền khi hoàn thành dự án: Mỗi một dự án hoàn thành, nghiệm thu đạt yêu cầu, được hưởng khuyến khích 0,5% tổng kinh phí chi trả cho dự án đó, nhưng không quá 1.000.000.000 đồng/người/dự án. Trường hợp có nhiều chuyên gia cùng tham gia 01 dự án thì thực hiện mức khuyến khích cho nhóm bằng 0,5% tổng kinh phí chi trả cho dự án đó, nhưng không quá 1.500.000.000 đồng/nhóm/dự án.\nĐiều 17. Đền bù kinh phí thu hút 1. Thu hút vào làm công chức, viên chức a) Đối với người hưởng chế độ thu hút 01 lần Trong thời gian thực hiện cam kết, người hưởng chế độ thu hút có năm xếp loại chất lượng không hoàn thành nhiệm vụ thì sẽ cộng thêm thời gian cam kết phục vụ tương ứng với số năm xếp loại chất lượng không hoàn thành nhiệm vụ.\nNgười hưởng chế độ\nthu hút tự ý bỏ việc; đơn phương chấm dứt hợp đồng làm việc; 02 năm liên tiếp không hoàn thành nhiệm vụ; không thực hiện theo sự phân công, bố trí công tác của cơ quan có thẩm quyền thì đền bù số tiền thu hút đã nhận. Việc thực hiện\nđền bù theo cách tính như sau:\nTrong đó:\nS là tổng số tiền đền bù cho ngân sách nhà nước (đơn vị tính: đồng). \nF là tổng số tiền thu hút đã nhận 01 lần (đơn vị tính: đồng).\nT1 là tổng số tháng\nđã phục vụ theo cam kết.\nb) Đối với người hưởng chế độ thu hút hằng năm Trong thời gian thực hiện cam kết, người hưởng chế độ thu hút có năm xếp loại chất lượng không hoàn thành nhiệm vụ thì không hưởng chế độ thu hút của năm đó.\nTrường hợp tự ý bỏ\nviệc; đơn phương chấm dứt hợp đồng làm việc; 02 năm liên tiếp không hoàn thành nhiệm vụ; không thực hiện theo sự phân công, bố trí công tác của cơ quan có\nthẩm quyền thì đền bù số tiền thu hút đã nhận của năm đang thực hiện cam kết.\nViệc thực hiện đền bù theo cách tính như sau:\nTrong đó:\nS là số tiền đền bù\ncho ngân sách nhà nước (đơn vị tính: đồng).\nF là tổng số tiền thu hút đã nhận trong năm (đơn vị tính: đồng).\nT2 là tổng số tháng\nđã phục vụ trong năm nhận tiền thu hút để tính đền bù.\nc) Trường hợp người hưởng chế độ thu hút không thể tiếp tục công tác theo cam kết vì những nguyên nhân khách quan theo quy định của pháp luật hiện hành thì không đền bù kinh phí\nthu hút.\n2. Thu hút theo hình thức mời chuyên gia a) Cơ quan có thẩm quyền chấm dứt hợp đồng, dừng áp dụng các chế độ thu hút và người được thu hút phải hoàn trả ngân sách tỉnh toàn bộ kinh phí thu hút đã được nhận khi thực hiện không đúng các nội dung đã ký kết hoặc thực hiện không đạt yêu cầu, không hiệu quả theo hợp đồng.\nb) Trường hợp dự án\nđược chia thành nhiều giai đoạn, đã hoàn thành một số giai đoạn theo ký kết thì\nchỉ hoàn trả ngân sách khoản kinh phí thu hút đã được nhận trong giai đoạn không đạt yêu cầu, không hiệu quả.\nc) Trường hợp không thể tiếp tục thực hiện những nội dung đã ký kết hợp đồng vì những nguyên nhân khách quan theo quy định của pháp luật hiện hành thì không đền bù kinh phí thu hút.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 18. Nguồn kinh phí thực hiện 1. Kinh phí hỗ trợ\nđào tạo cán bộ, công chức và kinh phí thực hiện thu hút nguồn nhân lực do ngân sách nhà nước cấp.\n2. Kinh phí hỗ trợ\nđào tạo viên chức tại đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên; đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên: Chi từ nguồn ngân sách nhà nước cấp, từ nguồn thu hoạt động sự nghiệp,\nQuỹ phát triển hoạt động sự nghiệp và các nguồn khác theo quy định của pháp luật (nếu có) theo quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\n3. Kinh phí hỗ trợ\nđào tạo viên chức tại đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên và\nchi đầu tư; đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên: Chi từ các nguồn tài chính của đơn vị, từ Quỹ phát triển hoạt động sự nghiệp và các nguồn khác theo quy định của pháp luật (nếu có) theo quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\n4. Kinh phí hỗ trợ\nnghiên cứu, học tập sau đại học của cán bộ, công chức, viên chức được tỉnh cử\nđi đào tạo do các cơ quan, đơn vị và địa phương có người đi học lập dự toán và\nquyết toán với cơ quan tài chính cùng cấp từ nguồn kinh phí đào tạo ngân sách cấp tỉnh, cấp huyện theo phân cấp.\n5. Kinh phí hỗ trợ\nđào tạo đại học cho cán bộ, công chức, viên chức công tác tại vùng đồng bào dân tộc thiểu số và miền núi, vùng đặc biệt khó khăn hoặc theo yêu cầu về chuẩn hóa trình độ chuyên môn do ngân sách nhà nước cấp.\n6. Kinh phí hỗ trợ\nbồi dưỡng đại biểu hội đồng nhân dân các cấp không hưởng lương từ ngân sách nhà\nnước; những người hoạt động không chuyên trách ở cấp xã; những người hoạt động không chuyên trách ở thôn, khu phố; chức sắc, chức việc tôn giáo, người có uy tín trong các cơ sở tôn giáo được tỉnh phê duyệt danh sách do ngân sách nhà\nnước cấp.\nĐiều 19. Tổ chức thực hiện 1. Các lớp đào tạo,\nbồi dưỡng; cán bộ, công chức, viên chức đã được cấp có thẩm quyền phê duyệt kế\nhoạch, dự toán kinh phí và đang tổ chức thực hiện theo các văn bản quy phạm pháp luật có liên quan thì tiếp tục thực hiện theo kế hoạch đã được phê duyệt cho đến khi kết thúc khóa học.\n2. Trong quá trình thực hiện, nếu các văn bản quy định dẫn chiếu để áp dụng tại Nghị quyết này\nđược sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế./."
}