{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-36-NQ-HDND-2023-ket-qua-giam-sat-thuc-hien-Nghi-quyet-86-2019-NQ-HDND-Binh-Thuan-576119.aspx",
  "title": "Nghị quyết 36/NQ-HĐND 2023 kết quả giám sát thực hiện Nghị quyết 86/2019/NQ-HĐND Bình Thuận",
  "properties": {
    "Số hiệu": "36/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hoài Anh",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 36/NQ-HĐND Bình Thuận, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nKẾT QUẢ GIÁM SÁT THỰC HIỆN NGHỊ QUYẾT SỐ 86/2019/NQ-HĐND NGÀY 19 THÁNG 12 NĂM 2019 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VỀ CHÍNH SÁCH HỖ TRỢ LIÊN KẾT SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH TỪ NĂM 2020 ĐẾN NĂM 2022 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH THUẬN KHÓA XI, KỲ HỌP THỨ 15 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ Nghị quyết số\n14/NQ-HĐND ngày 07 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về chương trình giám sát năm 2023 của Hội đồng nhân dân tỉnh;\nCăn cứ Nghị quyết số\n45/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về Thành lập\nĐoàn giám sát về kết quả thực hiện Nghị quyết số 86/2019/NQ-HĐND ngày 19 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh từ năm 2020 đến năm 2022;\nQua xem xét Báo cáo kết quả\ngiám sát số 68/BC-HĐND ngày 05 tháng 7 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh về kết quả thực hiện Nghị quyết số 86/2019/NQ-HĐND ngày 19 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về chính sách hỗ trợ liên kết sản xuất và\ntiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh từ năm 2020 đến năm 2022; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Nhất trí với nội dung Báo cáo kết quả giám sát số 68/BC-HĐND ngày 05 tháng 7 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh về kết quả thực hiện Nghị quyết số\n86/2019/NQ-HĐND ngày 19 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh từ năm 2020 đến năm 2022.\nĐiều 2. Để thực hiện tốt Nghị quyết số 86/2019/NQ-HĐND ngày 19 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh trong những năm tiếp theo, Hội đồng nhân dân tỉnh đề nghị Ủy ban nhân dân tỉnh quan tâm thực hiện một số nội dung sau:\n1. Chỉ đạo các sở, ban ngành và\ncác địa phương tăng cường công tác tuyên truyền, phổ biến chính sách đến các\nđối tượng thụ hưởng, nhất là các địa phương chưa xây dựng được dự án liên kết.\n2. Chỉ đạo các sở, ngành, nhất là các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế hoạch và Đầu tư nghiên cứu, phối hợp tham mưu, hướng dẫn triển khai thực hiện Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị\nđịnh số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế\nquản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia và các quy định khác có liên quan cho phù hợp với điều kiện thực tiễn của địa phương.\n3. Chỉ đạo Sở Nông nghiệp và\nPhát triển nông thôn chủ trì, phối hợp các sở, ngành và địa phương rà soát,\ntham mưu, chỉ đạo tháo gỡ các vướng mắc trong quá trình triển khai chính sách; trường hợp qua rà soát thấy cần thiết, đề xuất Hội đồng nhân dân tỉnh sửa đổi, bổ sung Nghị quyết số 86/2019/NQ-HĐND để triển khai thực hiện đạt kết quả. Khẩn trương hoàn thành hồ sơ, tham mưu trình Ủy ban nhân dân tỉnh phê duyệt các dự án, kế\nhoạch liên kết cấp tỉnh đã được Hội đồng cấp tỉnh thẩm định thông qua theo quy\nđịnh. Tham mưu Ủy ban nhân dân tỉnh chỉ đạo các ngành liên quan tham mưu bố trí\nlồng ghép thêm nguồn kinh phí của một số chương trình, dự án để hỗ trợ xây dựng chuỗi liên kết.\n4. Giao nhiệm vụ cho Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp Sở Tài chính, Sở Kế hoạch và\nĐầu tư chọn liên kết “làm điểm” hỗ trợ hướng dẫn thực hiện quy trình, thủ tục\nđể được giải ngân nguồn vốn hỗ trợ đầu tư hạ tầng theo quy định.\n5. Chỉ đạo các sở, ngành là\nthành viên Hội đồng thẩm định cấp tỉnh cử thành viên tham gia Hội đồng thẩm\nđịnh đúng thành phần, có chuyên môn tương xứng với nhiệm vụ để việc thẩm định các dự án, kế hoạch liên kết đảm bảo nội dung, tiến độ theo đúng quy định của pháp luật, tạo điều kiện cho các doanh nghiệp được thụ hưởng chính sách kịp thời.\n6. Từ thực tiễn địa phương và\nqua sơ kết, đánh giá kết quả thực hiện chính sách, xem xét phê duyệt mở rộng danh mục ngành hàng, sản phẩm để tạo điều kiện khai thác hiệu quả tiềm năng,\nlợi thế của địa phương.\n7. Chỉ đạo các ngành chuyên môn tăng cường thanh tra, kiểm tra việc triển khai thực hiện chính sách và công tác thanh, quyết toán nguồn kinh phí ngân sách hỗ trợ theo quy định pháp luật.\nĐiều 3. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết này, định kỳ vào kỳ họp thường lệ cuối mỗi năm báo cáo Hội đồng nhân dân tỉnh về kết quả thực hiện.\nĐiều 4. Thường trực Hội\nđồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị\nquyết này.\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, Hội đồng nhân dân các cấp tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư nguyện vọng,\nkiến nghị chính đáng của nhân dân, doanh nghiệp liên quan đến công tác triển khai thực hiện Nghị quyết số 86/2019/NQ- HĐND ngày 19 tháng 12 năm 2019 của Hội\nđồng nhân dân tỉnh về chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh đến các cơ quan chức năng xem xét, giải quyết theo quy định pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Thuận khóa XI, kỳ họp thứ 15 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nCHỦ TỊCH Nguyễn Hoài Anh"
}