{
  "title": "Công văn số 4907/TM-PC ngày 04/10/2004 của Bộ Thương mại về việc đề nghị tăng cường giám sát hoạt động bán hàng đa cấp",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 31/2001/NĐ-CP về việc xử phạt vi phạm hành chính trong lĩnh vực văn hoá thông tin",
      "id": "31/2001/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Vi phạm hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2001-06-26",
      "effectiveDate": "2001-07-11",
      "gazetteDate": "2001-07-31",
      "gazetteNumber": "Số 28",
      "status": "Hết hiệu lực: 01/07/2006"
    },
    {
      "title": "Thông tư 03/2001/TT-BYT hướng dẫn kinh doanh trang thiết bị, dụng cụ y tế do Bộ Y tế ban hành",
      "id": "03/2001/TT-BYT",
      "legislationType": "Thông tư",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Lê Ngọc Trọng"
      ],
      "issuedDate": "2001-02-16",
      "effectiveDate": "2001-03-03",
      "gazetteDate": "2001-04-15",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 28/12/2002"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị định 110/2005/NĐ-CP về quản lý hoạt động bán hàng đa cấp",
      "id": "110/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-08-24",
      "effectiveDate": "2005-09-20",
      "gazetteDate": "2005-09-05",
      "gazetteNumber": "Số 5",
      "status": "Hết hiệu lực: 01/07/2014"
    }
  ],
  "id": "4907/TM-PC",
  "legislationType": "Công văn",
  "categories": [
    "Thương mại"
  ],
  "organization": "Bộ Thương mại",
  "signers": [
    "Trương Đình Tuyển"
  ],
  "issuedDate": "2004-10-04",
  "effectiveDate": "2004-10-04",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"29%\" valign=\"top\" style=\"width:29.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  THƯƠNG MẠI<br>\n  ********</b></p>\n  </td>\n  <td width=\"67%\" valign=\"top\" style=\"width:67.36%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"29%\" valign=\"top\" style=\"width:29.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Số: 4907/TM-PC<br>\n  <i><span style=\"font-size:8.0pt\">V/v đề nghị tăng cường giám sát hoạt động\n  bán hàng đa cấp</span></i></p>\n  </td>\n  <td width=\"67%\" valign=\"top\" style=\"width:67.36%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 04 tháng 10 năm 2004</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Kính\ngửi:</b> Sở Thương mại các tỉnh, thành phố trực thuộc Trung ương</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"> </p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện chỉ đạo của Thủ tướng Chính\nphủ tại công văn số 4893/VPCP-KTTH ngày 14 tháng 9 năm 2004 về việc tăng cường\ngiám sát hoạt động bán hàng đa cấp, Bộ Thương mại thông báo đến Sở Thương mại\ncác tỉnh, thành phố trực thuộc Trung ương cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I. GIỚI THIỆU CHUNG VỀ BÁN HÀNG ĐA\nCẤP</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Bán hàng đa cấp (multi level sales)\nlà một phương thức tiếp thị để bán lẻ sản phẩm của doanh nghiệp đáp ứng những điều\nkiện sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Việc tiếp thị để bán lẻ hàng hoá được\nthực hiện thông qua mạng lưới người tham gia gồm nhiều cấp, nhiều nhánh khác\nnhau;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hàng hoá được người tham gia tiếp\nthị trực tiếp cho người tiêu dùng tại nơi ở, nơi làm việc của người tiêu dùng\nhoặc địa điểm khác không phải là địa điểm bán lẻ thường xuyên của doanh nghiệp\nhoặc của người tham gia;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người tham gia mạng lưới bán hàng\nđa cấp sẽ được hưởng tiền hoa hồng, tiền thưởng hoặc lợi ích kinh tế khác từ kết\nquả tiếp thị bán hàng của mình và của người tham gia cấp dưới trong mạng lưới\ndo mình tổ chức ra và mạng lưới đó được doanh nghiệp bán hàng đa cấp chấp thuận.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phương thức bán hàng đa cấp mới được\ndu nhập vào Việt Nam từ năm 2000. Cho tới thời điểm hiện tại, theo con số thống\nkê không chính thức đã có khoảng 20 doanh nghiệp áp dụng phương thức kinh doanh\nnày. Mặt hàng được kinh doanh theo phương thức này chủ yếu là các mặt hàng liên\nquan tới sức khoẻ con người như thực phẩm bổ dưỡng, máy mát sa, máy lọc không\nkhí hoặc mỹ phẩm. Phần lớn các doanh nghiệp tại Việt Nam làm đại lý độc quyền\ncho các công ty hoặc tập đoàn nước ngoài kinh doanh theo phương thức bán hàng\nđa cấp. Các doanh nghiệp bán hành đa cấp đều đăng ký kinh doanh theo Luật Doanh\nnghiệp với ngành hàng mua, bán, đại lý ký gửi hàng hoá. Giấy Đăng ký kinh doanh\nkhông thể hiện được nội dung bán hàng đa cấp. Quan hệ pháp lý giữa người tham\ngia và công ty bán hàng đa cấp là quan hệ hợp đồng đại lý về tiêu thụ sản phẩm\nmà không phải là quan hệ lao động. Tỷ lệ hoa hồng của phương thức kinh doanh\nnày cao hơn hoa hồng của phương thức kinh doanh truyền thống. Cụ thể có thể có\ncác mức hoa hồng từ 5% tới 53%. Tuy nhiên, để đạt được những mức hoa hồng hấp dẫn\nnêu trên, những người tham gia phải trực tiếp mua một lượng hàng có giá trị khá\nlớn hoặc phải giới thiệu những người tham gia mới mua hàng với giá trị tương\nđương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian qua, một số doanh\nnghiệp bán hàng đa cấp đã lợi dụng việc chưa có quy định pháp luật điều chỉnh\nphương thức kinh doanh này và sự thiếu hiểu biết của người tiêu dùng nên đã có\nnhiều hành vi lừa đảo, chộp giật, trốn thuế, kinh doanh trái phép, có khả năng\ngây ra những vấn đề xã hội lớn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II. CÁC BIỆN PHÁP CẦN THIẾT ĐỂ\nTĂNG CƯỜNG GIÁM SÁT HOẠT ĐỘNG BÁN HÀNG ĐA CẤP</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Dự thảo Luật Cạnh tranh dự kiến trình\nra Quốc hội thảo luận, thông qua tại kỳ họp thứ 6 tháng 11/2004 có quy định về\nbán hàng đa cấp. Trên cơ sở đó, Bộ Thương mại đã soạn thảo Nghị định về giám\nsát bán hàng đa cấp nhằm quản lý phương thức kinh doanh này ngay sau khi Luật Cạnh\ntranh được Quốc hội thông qua.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, trong thời gian trước mắt,\nkhi chưa có quy định nào của pháp luật điều tiết phương thức kinh doanh này,\ncũng như chưa có tiêu chí đánh giá tính bất chính của phương thức kinh doanh\nnày, Bộ Thương mại yêu cầu Sở Thương mại các tỉnh, thành phố trực thuộc trung\nương chủ trì, phối hợp với các cơ quan chức năng tại địa phương tăng cường kiểm\ntra, giám sát các mặt hoạt động sau của các doanh nghiệp hoạt động theo phương\nthức bán hành đa cấp:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Kiểm tra cơ sở pháp lý của việc\nxúc tiến bán hàng hoá</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở Thương mại cần tăng cường kiểm tra\nhoạt động của các doanh nghiệp bán hàng đa cấp thông qua việc các doanh nghiệp\nnày trưng bày, giới thiệu hàng hoá, tổ chức các buổi tuyên truyền về hàng hoá\nvà tuyển dụng người tham gia mạng lưới.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kiểm tra việc thu nộp thuế thu nhập\ncá nhân không thường xuyên</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong mạng lưới phân phối hàng hoá của\ndoanh nghiệp bán hàng đa cấp, việc bán hàng được thực hiện bằng hình thức bán\ntrực tiếp từ người bán sang người mua, không qua cửa hàng, nên nguy cơ thất thu\nthuế thu nhập cá nhân không thường xuyên của người tham gia ở khâu này là rất lớn.\nSở Thương mại cần phối hợp với Sở Tài chính và Cục thuế địa phương kiểm tra việc\nnộp thuế thu nhập cá nhân không thường xuyên của người tham gia, tránh thất thu\ncho nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Kiểm tra tính hợp pháp trong lưu\nthông của hàng hoá được các doanh nghiệp bán hàng đa cấp kinh doanh</p>\n\n<p style=\"margin-bottom:6.0pt\">Hiện tại các doanh nghiệp bán hàng đa\ncấp đều kinh doanh hàng hoá có ít nhiều liên quan đến sức khoẻ con người. Do đó\nđã nảy sinh các vấn đề sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Mập mờ giữa thực phẩm dinh dưỡng\nvà thuốc chữa bệnh</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Có nhiều sản phẩm được đăng ký tại\nCục quản lý vệ sinh an toàn thực phẩm là thực phẩm dinh dưỡng nhưng lại có dẫn\nchiếu đến tác dụng chữa bệnh rất dễ gây nhầm lẫn cho người sử dụng là thuốc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nếu là dụng cụ y tế, sản phẩm sẽ phải\nđược Bộ Y tế cấp giấy phép lưu hành và doanh nghiệp kinh doanh dụng cụ y tế phải\nđược Sở Y tế cấp giấy chứng nhận đủ điều kiện kinh doanh (Quy định tại Thông tư\nsố <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 03/2001/TT-BYT\" href=\"https://thuvienphapluat.vn/van-ban/the-thao-y-te/thong-tu-03-2001-tt-byt-huong-dan-kinh-doanh-trang-thiet-bi-dung-cu-y-te-47390.aspx\">03/2001/TT-BYT</a>  ngày 16 tháng 2 năm 2001 của Bộ Y tế).</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên thực tế, doanh nghiệp nhập khẩu\nvà kinh doanh sản phẩm được coi là dụng cụ bảo vệ sức khoẻ nên không cần đáp ứng\nhai điều kiện nêu trên. Tuy nhiên, trong tờ rơi nói về chức năng của dụng cụ\nnày lại có nói đến tính năng chữa bệnh (có dẫn chiếu đến kết luận của cơ sở y tế\nvề vấn đề này).</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở Thương mại cần tăng cường kiểm tra\ncác quảng cáo, tờ rơi của doanh nghiệp để ngăn chặn hành vi phát tán quảng cáo\nsai sự thật và xử lý nghiêm khắc theo quy định của pháp luật về quảng cáo (<a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1200996')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1200996')\" atmm=\".lqhlTootip-1200996\" onmouseout=\"hideddrivetip();\">Điều 48 Nghị định số 31/2001/NĐ-CP</a> ngày 26 tháng 6 năm 2001 của\nChính phủ về xử phạt vi phạm hành chính trong lĩnh vực văn hoá thông tin).</p>\n\n<p style=\"margin-bottom:6.0pt\">Bên cạnh đó, Sở Thương mại cũng cần\ntăng cường kiểm tra việc tuân thủ quy chế ghi nhãn hàng hoá để đảm bảo rằng\ndoanh nghiệp bán hàng đa cấp đã cung cấp đầy đủ thông tin về những hàng hoá có\nliên quan đến sức khoẻ con người.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Yếu tố người nước ngoài tham gia mạng\nbán hàng tại Việt Nam </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp doanh nghiệp bán hàng đa cấp\ntại Việt Nam là một thành viên trong mạng bán hàng đa cấp toàn cầu, sẽ phát\nsinh tình huống là người nước ngoài có thể thm gia việc thiết lập mạng bán hàng\ntại Việt Nam và phát sinh thu nhập tại Việt Nam trong khi chưa có giấy phép lao\nđộng do cơ quan có thẩm quyền của Việt Nam cấp. Hành vi này đã diễn ra tại Việt\nNam: người nước ngoài vào Việt Nam với mục đích du lịch, thăm thân nhưng trong\nthời gian ở Việt Nam đã tổ chức mạng lưới bán hàng trực tiếp theo đúng quy định\ncủa Công ty bán hàng đa cấp và có phát sinh thu nhập tại Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở Thương mại cần phối hợp với cơ\nquan chức năng tại địa phương tăng cường kiểm tra tính hợp pháp của việc người\nngười nước ngoài làm việc tại Việt Nam và kiểm tra, xử lý hành vi trốn thuế thu\nnhập cá nhân không thường xuyên theo quy định của pháp luật thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Thương mại yêu cầu Sở Thương mại\ncác tỉnh, thành phố trực thuộc Trung ương nghiêm chỉnh thực hiện các biện pháp\nnêu trên và chủ động có những biện pháp phù hợp để cảnh báo đến người tiêu dùng\nvề phương thức kinh doanh này.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA3ADEAOAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"> </p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG BỘ THƯƠNG MẠI<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Đình Tuyển</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BỘ THƯƠNG MẠI  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 4907/TM-PC  \n_V/v đề nghị tăng cường giám sát hoạt động bán hàng đa cấp_\n\n_Hà Nội, ngày 04 tháng 10 năm 2004_\n\n**Kính gửi:** Sở Thương mại các tỉnh, thành phố trực thuộc Trung ương\n\nThực hiện chỉ đạo của Thủ tướng Chính phủ tại công văn số 4893/VPCP-KTTH ngày 14 tháng 9 năm 2004 về việc tăng cường giám sát hoạt động bán hàng đa cấp, Bộ Thương mại thông báo đến Sở Thương mại các tỉnh, thành phố trực thuộc Trung ương cụ thể như sau:\n\n**I. GIỚI THIỆU CHUNG VỀ BÁN HÀNG ĐA CẤP**\n\nBán hàng đa cấp (multi level sales) là một phương thức tiếp thị để bán lẻ sản phẩm của doanh nghiệp đáp ứng những điều kiện sau:\n\n\\- Việc tiếp thị để bán lẻ hàng hoá được thực hiện thông qua mạng lưới người tham gia gồm nhiều cấp, nhiều nhánh khác nhau;\n\n\\- Hàng hoá được người tham gia tiếp thị trực tiếp cho người tiêu dùng tại nơi ở, nơi làm việc của người tiêu dùng hoặc địa điểm khác không phải là địa điểm bán lẻ thường xuyên của doanh nghiệp hoặc của người tham gia;\n\n\\- Người tham gia mạng lưới bán hàng đa cấp sẽ được hưởng tiền hoa hồng, tiền thưởng hoặc lợi ích kinh tế khác từ kết quả tiếp thị bán hàng của mình và của người tham gia cấp dưới trong mạng lưới do mình tổ chức ra và mạng lưới đó được doanh nghiệp bán hàng đa cấp chấp thuận.\n\nPhương thức bán hàng đa cấp mới được du nhập vào Việt Nam từ năm 2000. Cho tới thời điểm hiện tại, theo con số thống kê không chính thức đã có khoảng 20 doanh nghiệp áp dụng phương thức kinh doanh này. Mặt hàng được kinh doanh theo phương thức này chủ yếu là các mặt hàng liên quan tới sức khoẻ con người như thực phẩm bổ dưỡng, máy mát sa, máy lọc không khí hoặc mỹ phẩm. Phần lớn các doanh nghiệp tại Việt Nam làm đại lý độc quyền cho các công ty hoặc tập đoàn nước ngoài kinh doanh theo phương thức bán hàng đa cấp. Các doanh nghiệp bán hành đa cấp đều đăng ký kinh doanh theo Luật Doanh nghiệp với ngành hàng mua, bán, đại lý ký gửi hàng hoá. Giấy Đăng ký kinh doanh không thể hiện được nội dung bán hàng đa cấp. Quan hệ pháp lý giữa người tham gia và công ty bán hàng đa cấp là quan hệ hợp đồng đại lý về tiêu thụ sản phẩm mà không phải là quan hệ lao động. Tỷ lệ hoa hồng của phương thức kinh doanh này cao hơn hoa hồng của phương thức kinh doanh truyền thống. Cụ thể có thể có các mức hoa hồng từ 5% tới 53%. Tuy nhiên, để đạt được những mức hoa hồng hấp dẫn nêu trên, những người tham gia phải trực tiếp mua một lượng hàng có giá trị khá lớn hoặc phải giới thiệu những người tham gia mới mua hàng với giá trị tương đương.\n\nTrong thời gian qua, một số doanh nghiệp bán hàng đa cấp đã lợi dụng việc chưa có quy định pháp luật điều chỉnh phương thức kinh doanh này và sự thiếu hiểu biết của người tiêu dùng nên đã có nhiều hành vi lừa đảo, chộp giật, trốn thuế, kinh doanh trái phép, có khả năng gây ra những vấn đề xã hội lớn.\n\n**II. CÁC BIỆN PHÁP CẦN THIẾT ĐỂ TĂNG CƯỜNG GIÁM SÁT HOẠT ĐỘNG BÁN HÀNG ĐA CẤP**\n\nDự thảo Luật Cạnh tranh dự kiến trình ra Quốc hội thảo luận, thông qua tại kỳ họp thứ 6 tháng 11/2004 có quy định về bán hàng đa cấp. Trên cơ sở đó, Bộ Thương mại đã soạn thảo Nghị định về giám sát bán hàng đa cấp nhằm quản lý phương thức kinh doanh này ngay sau khi Luật Cạnh tranh được Quốc hội thông qua.\n\nTuy nhiên, trong thời gian trước mắt, khi chưa có quy định nào của pháp luật điều tiết phương thức kinh doanh này, cũng như chưa có tiêu chí đánh giá tính bất chính của phương thức kinh doanh này, Bộ Thương mại yêu cầu Sở Thương mại các tỉnh, thành phố trực thuộc trung ương chủ trì, phối hợp với các cơ quan chức năng tại địa phương tăng cường kiểm tra, giám sát các mặt hoạt động sau của các doanh nghiệp hoạt động theo phương thức bán hành đa cấp:\n\n1\\. Kiểm tra cơ sở pháp lý của việc xúc tiến bán hàng hoá\n\nSở Thương mại cần tăng cường kiểm tra hoạt động của các doanh nghiệp bán hàng đa cấp thông qua việc các doanh nghiệp này trưng bày, giới thiệu hàng hoá, tổ chức các buổi tuyên truyền về hàng hoá và tuyển dụng người tham gia mạng lưới.\n\n2\\. Kiểm tra việc thu nộp thuế thu nhập cá nhân không thường xuyên\n\nTrong mạng lưới phân phối hàng hoá của doanh nghiệp bán hàng đa cấp, việc bán hàng được thực hiện bằng hình thức bán trực tiếp từ người bán sang người mua, không qua cửa hàng, nên nguy cơ thất thu thuế thu nhập cá nhân không thường xuyên của người tham gia ở khâu này là rất lớn. Sở Thương mại cần phối hợp với Sở Tài chính và Cục thuế địa phương kiểm tra việc nộp thuế thu nhập cá nhân không thường xuyên của người tham gia, tránh thất thu cho nhà nước.\n\n3\\. Kiểm tra tính hợp pháp trong lưu thông của hàng hoá được các doanh nghiệp bán hàng đa cấp kinh doanh\n\nHiện tại các doanh nghiệp bán hàng đa cấp đều kinh doanh hàng hoá có ít nhiều liên quan đến sức khoẻ con người. Do đó đã nảy sinh các vấn đề sau:\n\na. Mập mờ giữa thực phẩm dinh dưỡng và thuốc chữa bệnh\n\nb. Có nhiều sản phẩm được đăng ký tại Cục quản lý vệ sinh an toàn thực phẩm là thực phẩm dinh dưỡng nhưng lại có dẫn chiếu đến tác dụng chữa bệnh rất dễ gây nhầm lẫn cho người sử dụng là thuốc.\n\nNếu là dụng cụ y tế, sản phẩm sẽ phải được Bộ Y tế cấp giấy phép lưu hành và doanh nghiệp kinh doanh dụng cụ y tế phải được Sở Y tế cấp giấy chứng nhận đủ điều kiện kinh doanh (Quy định tại Thông tư số [03/2001/TT-BYT](https://thuvienphapluat.vn/van-ban/the-thao-y-te/thong-tu-03-2001-tt-byt-huong-dan-kinh-doanh-trang-thiet-bi-dung-cu-y-te-47390.aspx \"Thông tư 03/2001/TT-BYT\") ngày 16 tháng 2 năm 2001 của Bộ Y tế).\n\nTrên thực tế, doanh nghiệp nhập khẩu và kinh doanh sản phẩm được coi là dụng cụ bảo vệ sức khoẻ nên không cần đáp ứng hai điều kiện nêu trên. Tuy nhiên, trong tờ rơi nói về chức năng của dụng cụ này lại có nói đến tính năng chữa bệnh (có dẫn chiếu đến kết luận của cơ sở y tế về vấn đề này).\n\nSở Thương mại cần tăng cường kiểm tra các quảng cáo, tờ rơi của doanh nghiệp để ngăn chặn hành vi phát tán quảng cáo sai sự thật và xử lý nghiêm khắc theo quy định của pháp luật về quảng cáo (Điều 48 Nghị định số 31/2001/NĐ-CP ngày 26 tháng 6 năm 2001 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực văn hoá thông tin).\n\nBên cạnh đó, Sở Thương mại cũng cần tăng cường kiểm tra việc tuân thủ quy chế ghi nhãn hàng hoá để đảm bảo rằng doanh nghiệp bán hàng đa cấp đã cung cấp đầy đủ thông tin về những hàng hoá có liên quan đến sức khoẻ con người.\n\n4\\. Yếu tố người nước ngoài tham gia mạng bán hàng tại Việt Nam\n\nTrường hợp doanh nghiệp bán hàng đa cấp tại Việt Nam là một thành viên trong mạng bán hàng đa cấp toàn cầu, sẽ phát sinh tình huống là người nước ngoài có thể thm gia việc thiết lập mạng bán hàng tại Việt Nam và phát sinh thu nhập tại Việt Nam trong khi chưa có giấy phép lao động do cơ quan có thẩm quyền của Việt Nam cấp. Hành vi này đã diễn ra tại Việt Nam: người nước ngoài vào Việt Nam với mục đích du lịch, thăm thân nhưng trong thời gian ở Việt Nam đã tổ chức mạng lưới bán hàng trực tiếp theo đúng quy định của Công ty bán hàng đa cấp và có phát sinh thu nhập tại Việt Nam.\n\nSở Thương mại cần phối hợp với cơ quan chức năng tại địa phương tăng cường kiểm tra tính hợp pháp của việc người người nước ngoài làm việc tại Việt Nam và kiểm tra, xử lý hành vi trốn thuế thu nhập cá nhân không thường xuyên theo quy định của pháp luật thuế.\n\nBộ Thương mại yêu cầu Sở Thương mại các tỉnh, thành phố trực thuộc Trung ương nghiêm chỉnh thực hiện các biện pháp nêu trên và chủ động có những biện pháp phù hợp để cảnh báo đến người tiêu dùng về phương thức kinh doanh này.\n\n**BỘ TRƯỞNG BỘ THƯƠNG MẠI  \n  \n  \n  \n  \nTrương Đình Tuyển**",
  "htmlContentEn": "",
  "mdContentEn": ""
}