{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Huong-dan-11-HD-UBND-2023-chuc-nang-Phong-Nong-nghiep-Uy-ban-huyen-Ninh-Binh-575984.aspx",
  "title": "Hướng dẫn 11/HD-UBND 2023 chức năng Phòng Nông nghiệp Ủy ban huyện Ninh Bình",
  "properties": {
    "Số hiệu": "11/HD-UBND",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Phạm Quang Ngọc",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/HD-UBND Ninh Bình, ngày 14 tháng 8 năm 2023 HƯỚNG DẪN CHỨC NĂNG, NHIỆM VỤ VÀ QUYỀN HẠN CỦA PHÒNG NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THUỘC\nỦY BAN NHÂN DÂN HUYỆN Căn cứ Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung\nương;\nCăn cứ Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21/02/2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ\ncán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai\nđoạn 2022-2026 và Quy định số 70-QĐ/TW ngày 18/7/2022 của Bộ chính trị về quản lý biên chế của hệ thống chính trị;\nCăn cứ Thông tư số 30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện;\nTheo đề nghị của Giám đốc Sở Nội vụ, Ủy ban nhân dân tỉnh Ninh Bình hướng dẫn chức năng, nhiệm vụ và quyền hạn của Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện cụ thể như sau:\nI. Vị trí, chức năng Vị trí và chức năng của Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện được quy định tại Điều 4 Thông tư số\n30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về\nnông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện,\ncụ thể như sau:\n1. Phòng Nông nghiệp và Phát triển nông thôn là cơ\nquan chuyên môn thuộc Ủy ban nhân dân huyện, tham mưu, giúp Ủy ban nhân dân huyện thực hiện chức năng quản lý nhà nước ở địa phương về: nông nghiệp; lâm nghiệp;\ndiêm nghiệp; thủy lợi; thủy sản; phòng, chống thiên tai; chất lượng, an toàn thực phẩm nông sản, lâm sản, thủy sản và muối; phát triển nông thôn; phát triển kinh tế hộ; kinh tế trang trại nông thôn; kinh tế hợp tác xã nông, lâm, ngư, diêm nghiệp gắn với ngành nghề, làng nghề ở nông thôn và thực hiện một số nhiệm vụ,\nquyền hạn theo sự ủy quyền của Ủy ban nhân dân huyện và theo quy định của pháp luật.\n2. Phòng Nông nghiệp và Phát triển nông thôn có tư\ncách pháp nhân, có con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý của Ủy ban nhân dân theo quy định của pháp luật; đồng thời chịu sự chỉ đạo, hướng dẫn,\nkiểm tra về chuyên môn nghiệp vụ thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn của Sở Nông nghiệp và Phát triển nông thôn.\nII. Nhiệm vụ và quyền hạn Nhiệm vụ và quyền hạn của Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện được quy định tại Điều 5 Thông tư số\n30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về\nnông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện,\ncụ thể như sau:\n1. Trình Ủy ban nhân dân huyện:\na) Dự thảo quyết định, quy hoạch, kế hoạch phát triển dài hạn, trung hạn, hàng năm và các nội dung nhiệm vụ về nông nghiệp và phát triển nông thôn thuộc thẩm quyền của Ủy ban nhân dân huyện theo quy định;\nchương trình, biện pháp tổ chức thực hiện các nhiệm vụ cải cách hành chính thuộc lĩnh vực quản lý nhà nước được giao theo quy định;\nb) Dự thảo văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Nông nghiệp và Phát triển nông thôn.\n2. Trình Chủ tịch Ủy ban nhân dân huyện: Dự thảo các văn bản về lĩnh vực, chuyên ngành nông nghiệp và phát triển nông thôn thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân huyện.\n3. Tổ chức thực hiện các văn bản quy phạm pháp luật,\nchiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự án, tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, định mức kinh tế- kỹ thuật chuyên ngành sau khi được cấp có thẩm quyền phê duyệt; thông tin, tuyên truyền, phổ biến pháp luật,\ntheo dõi thi hành pháp luật về các lĩnh vực thuộc phạm vi quản lý được giao.\n4. Tổ chức thực hiện công tác phát triển sản xuất nông, lâm, ngư nghiệp, diêm nghiệp; sản xuất nông nghiệp hữu cơ, ứng dụng công nghệ cao; chuyển đổi cơ cấu cây trồng, vật nuôi; công tác phòng, chống thiên tai, sâu bệnh, dịch bệnh trên địa bàn huyện.\n5. Tham mưu, giúp Ủy ban nhân dân huyện tổ chức kiểm tra, thanh tra việc thực hiện pháp luật về đê điều và xử lý các hành vi vi phạm pháp luật về đê điều; hướng dẫn Ủy ban nhân dân cấp xã nơi có đê tổ chức lực lượng quản lý đê nhân dân, lực lượng tuần tra canh gác đê; quyết định theo thẩm quyền hoặc trình cấp có thẩm quyền quyết định việc huy động lực lượng, vật tư, phương tiện để hộ đê, khắc phục hậu quả do lũ, lụt, bão gây ra đối với đê điều theo phân công của Ủy ban nhân dân huyện.\n6. Phối hợp tổ chức bảo vệ đê điều, các công trình thủy lợi vừa và nhỏ, công trình nuôi trồng thủy sản, công trình cấp, thoát nước nông thôn, công trình phòng, chống thiên tai; quản lý mạng lưới thủy nông trên\nđịa bàn huyện theo quy định của pháp luật.\n7. Đầu mối tổ chức và hướng dẫn thực hiện nội dung liên quan đến phát triển nông thôn; báo cáo Ủy ban nhân dân huyện việc xây dựng và phát triển nông thôn trên địa bàn huyện về các lĩnh vực: phát triển kinh tế\ntrang trại, kinh tế tập thể, hợp tác xã và liên kết trong sản xuất, tiêu thụ sản phẩm nông nghiệp; phát triển ngành nghề, làng nghề nông thôn; bảo hiểm nông thôn, hỗ trợ phát triển sản xuất và an sinh nông thôn; khai thác và sử dụng nước sạch nông thôn; chế biến nông sản, lâm sản, thủy sản và muối; hướng dẫn, kiểm tra việc thực hiện công tác định canh, di dân tái định cư trong nông nghiệp,\nnông thôn.\n8. Tổ chức hoạt động thống kê, kê khai phục vụ yêu cầu quản lý theo quy định; thống kê diễn biến đất nông nghiệp, đất lâm nghiệp,\nđất diêm nghiệp, mặt nước nuôi trồng thủy sản, diễn biến rừng; thống kê, xây dựng và quản lý cơ sở dữ liệu về thủy lợi; tổ chức thực hiện các biện pháp canh tác phù hợp để khai thác và sử dụng hợp lý tài nguyên đất, nước cho sản xuất nông nghiệp, nuôi trồng thủy sản và nghề muối.\n9. Quản lý về chất lượng, vật tư nông nghiệp, an toàn thực phẩm nông sản, lâm sản, thủy sản và muối trên địa bàn huyện theo quy\nđịnh của pháp luật.\n10. Quản lý các hoạt động dịch vụ phục vụ phát triển nông nghiệp, lâm nghiệp, diêm nghiệp, thủy sản; vật tư nông, lâm nghiệp, thức\năn chăn nuôi, thức ăn thủy sản, nuôi trồng thủy sản trên địa bàn huyện.\n11. Quản lý về công tác khuyến nông, khuyến lâm,\nkhuyến ngư, khuyến diêm và các dự án phát triển nông nghiệp, lâm nghiệp, diêm nghiệp, thủy sản, thủy lợi, phòng, chống thiên tai và phát triển nông thôn trên\nđịa bàn huyện theo quy định.\n12. Giúp Ủy ban nhân dân huyện thực hiện và chịu trách nhiệm về việc thẩm định, đăng ký, cấp, thu hồi các loại giấy phép, giấy chứng nhận thuộc phạm vi trách nhiệm và thẩm quyền của cơ quan chuyên môn theo quy định của pháp luật và theo phân công của Ủy ban nhân dân huyện.\n13. Giúp Ủy ban nhân dân huyện quản lý nhà nước đối với tổ chức kinh tế tập thể, kinh tế tư nhân, các hội và tổ chức phi Chính phủ\nhoạt động trên địa bàn thuộc các lĩnh vực quản lý của phòng theo quy định của pháp luật.\n14. Hướng dẫn chuyên môn, nghiệp vụ về lĩnh vực quản lý cho công chức cấp xã về nông nghiệp và phát triển nông thôn.\n15. Kiểm tra việc thực hiện các quy định của pháp luật về nông nghiệp và phát triển nông thôn đối với các tổ chức, cá nhân thuộc\nđịa bàn quản lý; giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, lãng phí theo quy định của pháp luật và phân công của Ủy ban nhân dân huyện 16. Tổ chức ứng dụng tiến bộ khoa học, công nghệ;\nxây dựng hệ thống thông tin, lưu trữ phục vụ công tác quản lý nhà nước và\nchuyên môn nghiệp vụ của phòng.\n17. Thực hiện nhiệm vụ thường trực về công tác phòng, chống thiên tai; bảo vệ và phát triển rừng; xây dựng nông thôn mới; nước sạch và vệ sinh môi trường nông thôn; chống sa mạc hóa; phòng, chống dịch bệnh trong nông nghiệp, lâm nghiệp, thủy sản trên địa bàn huyện.\n18. Thực hiện công tác thông tin, báo cáo định kỳ\nvà đột xuất tình hình thực hiện nhiệm vụ được giao về các lĩnh vực nông nghiệp và phát triển nông thôn theo quy định của Ủy ban nhân dân huyện và Sở Nông nghiệp và Phát triển nông thôn.\n19. Quản lý và tổ chức sử dụng có hiệu quả tài sản,\ncác phương tiện làm việc, tài chính và ngân sách được giao; quản lý công chức thuộc phạm vi quản lý của phòng theo quy định của pháp luật và theo phân cấp của\nỦy ban nhân dân huyện.\n20. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân,\nChủ tịch Ủy ban nhân dân huyện giao và theo quy định của pháp luật.\nIII. Tổ chức thực hiện\nỦy ban nhân dân huyện căn cứ Hướng dẫn này, Thông tư số 30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn, nghiên cứu, ban hành hoặc sửa đổi, bổ sung quy định chức năng,\nnhiệm vụ và quyền hạn của Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện theo đúng quy định. Báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Nội vụ).\nTrong quá trình thực hiện, nếu có vấn đề phát sinh hoặc khó khăn, vướng mắc, Ủy ban nhân dân các huyện, thành phố tổng hợp, báo cáo bằng văn bản về Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp) để kịp thời xem xét, giải quyết./.\nNơi nhận:\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở: Nội vụ; Nông nghiệp và Phát triển nông thôn;\n - UBND các huyện;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, các VP.\n LQ_VP7_NV.2023 TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Quang Ngọc"
}