{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-01-CD-QG-2023-chu-dong-ung-pho-voi-dien-bien-cua-ap-thap-nhiet-doi-565510.aspx",
  "title": "Công điện 01/CĐ-QG 2023 chủ động ứng phó với diễn biến của áp thấp nhiệt đới",
  "properties": {
    "Số hiệu": "01/CĐ-QG",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Ủy ban Quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn,",
    "Người ký": "Phạm Đức Luận",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CÔNG ĐIỆN Số 01/CĐ-QG hồi 11 giờ 00 ngày 05/5/2023 VĂN PHÒNG THƯỜNG TRỰC BAN CHỈ ĐẠO QUỐC GIA VỀ PCTT VĂN PHÒNG ỦY BAN QUỐC GIA ỨNG PHÓ SỰ CỐ, THIÊN TAI VÀ TKCN\nĐIỆN:\n- Ban Chỉ huy PCTT và TKCN các tỉnh, thành phố\nven biển từ Quảng Bình đến Kiên Giang.\n- Ban Chỉ huy PCTT và TKCN các Bộ: Tài nguyên và Môi trường, Nông nghiệp và\nPTNT, Quốc phòng, Thông tin và Truyền thông, Giao thông Vận tải.\n- Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và\ncác cơ quan thông tấn, báo chí.\nTheo bản tin của Trung tâm Dự báo khí tượng thủy văn Quốc gia, hồi 10h00 ngày 05/5/2023, áp thấp nhiệt đới gần biển Đông (ATNĐ) hoạt\nđộng ở miền Trung Phi-Lip-Pin có tọa độ 10 độ Vĩ Bắc, 119,2 độ Kinh Đông; sức gió cấp 6, giật cấp 8. Dự báo trong 24 giờ tới, ATNĐ đi vào biển Đông, mỗi giờ\nđi được 10km, cường độ ít thay đổi. Cấp độ rủi ro thiên tai cấp 3 cho khu vực phía Đông khu vực giữa và Nam biển Đông.\nĐể chủ động ứng phó với diễn biến của ATNĐ, Văn phòng thường trực Ban Chỉ đạo quốc gia về phòng, chống thiên tai, Văn phòng Ủy ban Quốc gia ứng phó sự cố thiên tai và Tìm kiếm cứu nạn đề nghị Ban Chỉ huy PCTT và TKCN các tỉnh, thành phố, các Bộ, ngành chỉ đạo thực hiện một số nội dung sau:\n1. Theo dõi chặt chẽ diễn biến của ATNĐ; tổ chức kiểm đếm, quản lý chặt chẽ các phương tiện ra khơi, thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị\ntrí, hướng di chuyển và diễn biến của ATNĐ để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm. Vùng nguy hiểm trong 24 giờ tới:\ntừ vĩ tuyến 9,0 đến 12,0 độ Vĩ Bắc; phía Đông kinh tuyến 116,5 (vùng nguy hiểm\nđược điều chỉnh trong các bản tin dự báo).\n2. Sẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\n3. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của ATNĐ đến các cấp chính quyền, chủ các phương tiện hoạt\nđộng trên biển và người dân biết để chủ động phòng tránh, ứng phó.\n4. Tổ chức trực ban nghiêm túc, thường xuyên báo cáo về Văn phòng thường trực Ban Chỉ đạo quốc gia về phòng, chống thiên tai và\nVăn phòng Ủy ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn./.\nNơi nhận:\n - Như trên;\n - Phó Thủ tướng CP- TB Trần Lưu Quang (để b/c);\n - Lãnh đạo BCĐ (để b/c);\n - Thành viên Ban chỉ đạo QG về PCTT;\n - Văn phòng UBQGTKCN;\n - Bộ Tư lệnh Bộ đội Biên Phòng;\n - Các Cục: QLDĐ & PCTT; Trồng trọt, Chăn nuôi; Thủy sản;\n - Đài THVN, TNVN, TTXVN, các cơ quan thông tấn, báo chí;\n - Lưu VT.\nCHÁNH VĂN PHÒNG Phạm Đức Luận"
}