{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-02-2023-QD-UBND-chuc-nang-nhiem-vu-Phong-Tu-phap-Uy-ban-Quan-10-Ho-Chi-Minh-584309.aspx",
  "title": "Quyết định 02/2023/QĐ-UBND chức năng nhiệm vụ Phòng Tư pháp Ủy ban Quận 10 Hồ Chí Minh",
  "properties": {
    "Số hiệu": "02/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Quận 10",
    "Người ký": "Nguyễn Thị Thu Hường",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN QUẬN 10\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/QĐ-UBND Quận 10, ngày 16 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA PHÒNG TƯ PHÁP THUỘC\nỦY BAN NHÂN DÂN QUẬN 10\nỦY BAN NHÂN DÂN QUẬN 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Thi hành án dân sự ngày 14 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Thi hành án dân sự ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị quyết số 131/2020/'QH14 ngày 16 tháng 11 năm 2020 của Quốc hội về tổ chức chính quyền đô thị tại Thành phố Hồ\nChí Minh;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh và Nghị định số\n108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ;\nCăn cứ Nghị định số 33/2021/NĐ-CP ngày 29 tháng 3 năm 2021 của Chính phủ quy định chi tiết và biện pháp thi hành Nghị quyết số\n131/2020/QH14 ngày 16 tháng 11 năm 2020 của Quốc hội về tổ chức chính quyền đô\nthị tại Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số 25/2021/QĐ-TTg ngày 22 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định về xã, phường, thị trấn đạt chuẩn tiếp cận pháp luật;\nCăn cứ Thông tư số 07/2020/TT-BTP ngày 21 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp hướng dẫn chức năng, nhiệm vụ và quyền hạn của Sở Tư pháp thuộc Ủy ban nhân dân cấp tỉnh, Phòng Tư pháp thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Quyết định số 30/2023/QĐ-UBND ngày 18 tháng 7 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh ban hành quy định về\nhướng dẫn chức năng, nhiệm vụ, quyền hạn và tổ chức của Phòng Tư pháp thuộc Ủy ban nhân dân thành phố Thủ Đức và các quận - huyện;\nTheo đề nghị của Trưởng phòng Phòng Tư pháp tại Tờ trình số 811/TTr-PTP ngày 11 tháng 10 năm 2023 và ý kiến thẩm định chức năng, nhiệm vụ của Phòng Nội vụ tại Công văn số 1273PNV ngày 06 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành văn bản Ban hành kèm theo Quyết định này là Quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Phòng Tư pháp thuộc Ủy ban nhân dân Quận 10 (sau đây viết tắt là Phòng Tư pháp).\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 25 tháng 10 năm 2023. Quyết định này thay thế Quyết định số 05/2017/QĐ-UBND ngày 24 tháng 11 năm 2017 của Ủy ban nhân dân Quận 10 về việc ban hành Quy chế tổ chức và hoạt động của Phòng Tư pháp Quận 10.\nĐiều 3. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân, Trưởng phòng Phòng Tư pháp, Thủ trưởng các cơ quan, đơn vị có liên quan thuộc Ủy ban nhân dân Quận 10 và Chủ tịch Ủy ban nhân dân 14 phường chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Sở Tư pháp Tp. HCM;\n - TTQU Quận 10;\n - TTUB Quận 10: CT, các PCT;\n - UBMTTQVN, các tổ chức Chính trị - Xã hội/Q10;\n - Các cơ quan, đơn vị thuộc UBND Quận 10;\n - VP UBND Quận 10: CVP, PCVP/TH;\n - Trung tâm Công báo Tp. HCM;\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Thị Thu Hường QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA PHÒNG TƯ PHÁP THUỘC ỦY BAN NHÂN DÂN QUẬN 10\n(kèm theo Quyết định số 02/2023/QĐ-UBND ngày 16 tháng 10 năm 2023 của Ủy ban nhân dân Quận 10)\nĐiều 1. Phạm vi và đối tượng\nđiều chỉnh 1. Phạm vi Quy định này quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Phòng Tư pháp thuộc Ủy ban nhân dân Quận 10.\n2. Đối tượng điều chỉnh Quy định này áp dụng đối với công chức đang công tác tại Phòng Tư pháp thuộc Ủy ban nhân dân Quận 10; các cá nhân, tổ chức có\nliên quan đến Quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Phòng Tư\npháp thuộc Ủy ban nhân dân Quận 10.\nĐiều 2. Vị trí và chức năng 1. Phòng Tư pháp là cơ quan chuyên môn thuộc Ủy ban nhân dân Quận 10, tham mưu, giúp Ủy ban nhân dân Quận 10 thực hiện chức năng quản lý nhà nước về: công tác xây dựng và thi hành pháp luật; theo dõi tình hình thi hành pháp luật; kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật;\nphổ biến, giáo dục pháp luật; hòa giải ở cơ sở; trợ giúp pháp lý; nuôi con nuôi; hộ tịch; chứng thực; quản lý công tác thi hành pháp luật về xử lý vi phạm hành chính và các công tác tư pháp khác theo quy định pháp luật.\n2. Phòng Tư pháp có tư cách pháp nhân, có con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý về tổ chức, vị trí việc làm, biên chế công chức, cơ cấu ngạch công chức của Ủy ban nhân dân Quận 10 theo thẩm quyền,\nđồng thời chịu sự chỉ đạo, kiểm tra, thanh tra, hướng dẫn về chuyên môn nghiệp vụ của Bộ Tư pháp, Sở Tư pháp.\nĐiều 3. Nhiệm vụ và quyền hạn 1. Trình Ủy ban nhân dân Quận 10 ban hành quyết định,\nquy hoạch kế hoạch phát triển trung hạn và hàng năm về lĩnh vực tư pháp thuộc thẩm quyền ban hành của Ủy ban nhân dân Quận 10: chương trình, biện pháp tổ chức thực hiện các nhiệm vụ cải cách hành chính, cải cách tư pháp, xây dựng, hoàn thiện pháp luật về các lĩnh vực thuộc phạm vi thẩm quyền quyết định của Ủy ban nhân dân Quận 10 trong lĩnh vực tư pháp; dự thảo văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Tư pháp.\n2. Trình Chủ tịch Ủy ban nhân dân Quận 10 dự thảo các văn bản về lĩnh vực tư pháp thuộc thẩm quyền ban hành của Chủ tịch Ủy ban nhân dân Quận 10.\n3. Tổ chức thực hiện các văn bản quy phạm pháp luật,\nchương trình, kế hoạch và các văn bản khác trong lĩnh vực tư pháp sau khi đã được cấp có thẩm quyền phê duyệt.\n4. Chỉ đạo, hướng dẫn, kiểm tra chuyên môn nghiệp vụ\nvề công tác tư pháp ở phường.\n5. Về xây dựng văn bản quy phạm pháp luật:\na) Phối hợp xây dựng quyết định thuộc thẩm quyền ban hành của Ủy ban nhân dân Quận 10 do các cơ quan chuyên môn khác thuộc Ủy ban nhân dân Quận 10 chủ trì xây dựng;\nb) Thẩm định dự thảo quyết định của Ủy ban nhân dân Quận 10 theo quy định pháp luật.\n6. Về theo dõi tình hình thi hành pháp luật:\na) Xây dựng và trình Ủy ban nhân dân Quận 10 ban hành và tổ chức thực hiện Kế hoạch theo dõi tình hình thi hành pháp luật trên địa bàn;\nb) Hướng dẫn, đôn đốc, kiểm tra các cơ quan chuyên môn thuộc Ủy ban nhân dân Quận 10 và công chức chuyên môn thuộc Ủy ban nhân dân phường trong việc thực hiện công tác theo dõi tình hình thi hành pháp luật tại\nđịa phương;\nc) Tổng hợp, đề xuất với Ủy ban nhân dân Quận 10 về\nviệc xử lý kết quả theo dõi tình hình thi hành pháp luật;\nd) Theo dõi tình hình thi hành pháp luật trong lĩnh vực tư pháp thuộc phạm vi quản lý nhà nước của Ủy ban nhân dân Quận 10.\n7. Về kiểm tra văn bản quy phạm pháp luật:\na) Là đầu mối giúp Ủy ban nhân dân Quận 10 tự kiểm tra văn bản do Ủy ban nhân dân Quận 10 ban hành;\nb) Kiểm tra, xử lý đối với các văn bản có chứa quy phạm pháp luật do Ủy ban nhân dân phường ban hành nhưng không được ban hành theo quy định pháp luật; văn bản do Chủ tịch Ủy ban nhân dân phường hoặc chức danh khác ở phường ban hành có chứa quy phạm pháp luật.\n8. Về rà soát, hệ thống hóa văn bản quy phạm pháp luật a) Là đầu mối giúp Ủy ban nhân dân Quận 10, Chủ tịch\nỦy ban nhân dân Quận 10 tổ chức thực hiện việc rà soát, hệ thống hóa văn bản quy phạm pháp luật của Ủy ban nhân dân Quận 10 theo quy định pháp luật;\nb) Đôn đốc, hướng dẫn, tổng hợp kết quả do Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân Quận 10 chủ trì, phối hợp với các cơ quan liên quan thực hiện rà soát, hệ thống hóa văn bản chung của Ủy ban nhân dân Quận 10 ban hành.\n9. Về phổ biến, giáo dục pháp luật và hòa giải ở cơ\nsở:\na) Xây dựng, trình Ủy ban nhân dân Quận 10 ban hành chương trình, kế hoạch phổ biến, giáo dục pháp luật và tổ chức thực hiện sau khi chương trình, kế hoạch được ban hành;\nb) Theo dõi, hướng dẫn và kiểm tra công tác phổ biến giáo dục pháp luật tại địa phương; đôn đốc, kiểm tra các cơ quan chuyên môn trực thuộc Ủy ban nhân dân Quận 10, cơ quan, tổ chức có liên quan và Ủy ban nhân dân phường trong việc tổ chức Ngày Pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam trên địa bàn;\nc) Thực hiện nhiệm vụ của cơ quan thường trực Hội đồng phối hợp phổ biến, giáo dục pháp luật Quận 10;\nd) Xây dựng, quản lý đội ngũ báo cáo viên pháp luật,\ntuyên truyền viên pháp luật theo quy định pháp luật;\nd) Hướng dẫn việc xây dựng, quản lý, khai thác tủ\nsách pháp luật ở phường và ở các cơ quan, đơn vị khác trên địa bàn Quận 10 theo quy định pháp luật;\ne) Tổ chức triển khai thực hiện các quy định của pháp luật về hòa giải ở cơ sở;\n10. Giúp Ủy ban nhân dân Quận 10 thực hiện nhiệm vụ\nvề xây dựng phường đạt chuẩn tiếp cận pháp luật; là cơ quan tham mưu Ủy ban nhân dân Quận 10 thành lập, tổ chức lại, kiện toàn Hội đồng đánh giá chuẩn tiếp cận pháp luật và là cơ quan thường trực của Hội đồng đánh giá chuẩn tiếp cận pháp luật.\n11. Thực hiện các nhiệm vụ về trợ giúp pháp lý theo quy định pháp luật.\n12. Về quản lý và đăng ký hộ tịch:\na) Giúp Ủy ban nhân dân Quận 10 chỉ đạo, kiểm tra,\nhướng dẫn việc tổ chức thực hiện công tác đăng ký và quản lý hộ tịch trên địa bàn;\nb) Giúp Ủy ban nhân dân quận thực hiện đăng ký hộ tịch theo quy định pháp luật; đề nghị Ủy ban nhân dân quận quyết định thu hồi, hủy bỏ\ngiấy tờ hộ tịch do Ủy ban nhân dân phường cấp trái với quy định của pháp luật\n(trữ trường hợp kết hôn trái pháp luật);\nc) Giúp Ủy ban nhân dân Quận 10 quản lý, cập nhật,\nkhai thác cơ sở dữ liệu hộ tịch và cấp bản sao trích lục hộ tịch theo quy định;\nd) Quản lý, sử dụng sổ hộ tịch, biểu mẫu hộ tịch;\nlưu trữ Sổ hộ tịch, hồ sơ đăng ký hộ tịch theo quy định pháp luật.\n13. Thực hiện nhiệm vụ quản lý Nhà nước về nuôi con nuôi theo quy định pháp luật.\n14. Về chứng thực:\na) Thực hiện chứng thực bản sao giấy, bản sao điện tử từ bản chính, chứng thực chữ ký (bao gồm cả chữ ký người dịch) thuộc thẩm quyền của Phòng Tư pháp theo quy định của pháp luật;\nb) Quản lý, sử dụng Sổ chứng thực, lưu trữ Sổ chứng thực, Hồ sơ chứng thực theo quy định pháp luật;\nc) Hướng dẫn, kiểm tra về nghiệp vụ đối với công chức Tư pháp - Hộ tịch thuộc Ủy ban nhân dân phường trong việc chứng thực bản sao giấy,\nbản sao điện tử từ bản chính, chứng thực chữ ký và chứng thực hợp đồng, giao dịch;\nquản lý, sử dụng Sổ chứng thực; lưu trữ số chứng thực, hồ sơ chứng thực thuộc thẩm quyền của Ủy ban nhân dân phường theo quy định pháp luật.\n15. Về quản lý công tác thi hành pháp luật về xử lý\nvi phạm hành chính:\na) Giúp Ủy ban nhân dân Quận 10 theo dõi, đôn đốc,\nkiểm tra và báo cáo công tác thi hành pháp luật về xử lý vi phạm hành chính tại\nđịa phương;\nb) Căn cứ kiến nghị của các cơ quan chuyên môn thuộc\nỦy ban nhân dân Quận 10. Phòng Tư pháp chủ trì rà soát, phối hợp và đề xuất Ủy ban nhân dân Quận 10 kiến nghị cơ quan có thẩm quyền nghiên cứu. Xử lý các quy\nđịnh xử lý vi phạm hành chính không khả thi, không phù hợp với thực tiễn hoặc chồng chéo, mâu thuẫn với nhau;\nc) Hướng dẫn nghiệp vụ trong việc thực hiện pháp luật về xử lý vi phạm hành chính.\n16. Giúp Ủy ban nhân dân Quận 10 thực hiện nhiệm vụ,\nquyền hạn về thi hành án dân sự, thi hành án hành chính theo quy định pháp luật và quy chế phối hợp công tác giữa cơ quan tư pháp và cơ quan thi hành án dân sự\nđịa phương do Bộ Tư pháp ban hành và các văn bản chỉ đạo, hướng dẫn của Ủy ban nhân dân Thành phố Hồ Chí Minh.\n17. Giúp Ủy ban nhân dân quận tổ chức tập huấn, bồi dưỡng chuyên môn, nghiệp vụ quản lý nhà nước về công tác tư pháp đối với công chức Tư pháp - Hộ tịch phường, các tổ chức và cá nhân khác có liên quan theo quy định pháp luật.\n18. Tổ chức ứng dụng khoa học, công nghệ; xây dựng hệ thống thông tin, lưu trữ phục vụ công tác quản lý nhà nước về lĩnh vực thuộc phạm vi quản lý của Phòng Tư pháp.\n19. Thực hiện công tác thông tin, thống kê, báo cáo\nđịnh kỳ và đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định của\nỦy ban nhân dân quận và Sở Tư pháp.\n20. Chủ trì, phối hợp với các cơ quan liên quan kiểm tra, tham gia thanh tra việc thực hiện pháp luật trong các lĩnh vực quản lý đối với tổ chức, cá nhân trên địa bàn; giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, lãng phí trong hoạt động tư pháp trên địa bàn theo quy định pháp luật và phân công của Ủy ban nhân dân Quận 10.\n21. Quản lý tổ chức bộ máy, vị trí việc làm, biên chế công chức, cơ cấu ngạch công chức, thực hiện chế độ tiền lương, chính sách,\nchế độ đãi ngộ, khen thưởng, kỷ luật, đào tạo và bồi dưỡng về chuyên môn nghiệp vụ đối với công chức thuộc phạm vi quản lý của Phòng Tư pháp theo quy định pháp luật, theo phân công của Ủy ban nhân dân quận.\n22. Quản lý và chịu trách nhiệm về tài sản, tài chính của Phòng Tư pháp theo quy định pháp luật và phân công của Ủy ban nhân dân Quận 10.\n23. Thực hiện các nhiệm vụ khác theo quy định pháp luật.\nĐiều 4. Tổ chức bộ máy 1. Phòng Tư pháp làm việc theo chế độ Thủ trưởng,\nPhòng Tư pháp có Trưởng phòng, hai Phó Trưởng phòng và các công chức thực hiện công tác chuyên môn, nghiệp vụ. Ngoài ra, căn cứ vào tình hình thực tế số lượng công việc, nhiệm vụ được giao, Ủy ban nhân dân Quận 10 quyết định cụ thể số lượng Phó Trưởng phòng của Phòng Tư pháp cho phù hợp và đúng quy định của pháp luật hiện hành.\n2. Trưởng phòng Phòng Tư pháp có trách nhiệm báo cáo với Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Quận 10 và Sở Tư pháp: báo cáo công tác trước Ủy ban nhân dân quận khi được yêu cầu; phối hợp với người đứng\nđầu cơ quan chuyên môn, các tổ chức chính trị - xã hội quận giải quyết những vấn\nđề liên quan đến chức năng, nhiệm vụ, quyền hạn của Phòng Tư pháp.\nTrưởng phòng do Chủ tịch Ủy ban nhân dân quận bổ\nnhiệm, chịu trách nhiệm trước Ủy ban nhân dân quận. Chủ tịch Ủy ban nhân dân Quận 10 và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của phòng theo Quy chế làm việc và phân công của Ủy ban nhân dân Quận 10.\n3. Phó Trưởng phòng là người giúp Trưởng phòng chỉ\nđạo một số mặt công tác và chịu trách nhiệm trước Trưởng phòng về nhiệm vụ được phân công. Khi Trưởng phòng vắng mắt một Phó Trưởng phòng được Trưởng phòng ủy nhiệm điều hành các hoạt động của phòng.\n4. Việc bổ nhiệm, miễn nhiệm, điều động, luân chuyển,\nbiệt phái, khen thưởng, kỷ luật, đình chỉ công tác, cho từ chức, thực hiện chế\nđộ, chính sách đối với Trưởng phòng, Phóng Trưởng phòng do Chủ tịch Ủy ban nhân dân Quận 10 quyết định theo quy định của pháp luật.\nĐiều 5. Biên chế công chức 1. Biên chế công chức của Phòng do Chủ tịch Ủy ban nhân dân Quận 10 quyết định trong tổng biên chế công chức đã được cấp có thẩm quyền phê duyệt.\n2. Việc bố trí công tác đối với công chức của Phòng Tư pháp phải căn cứ vào vị trí việc làm, tiêu chuẩn ngạch công chức và phẩm chất,\ntrình độ, năng lực của công chức; gắn tinh giản biên chế với việc cơ cấu lại và\nnâng cao chất lượng đội ngũ công chức tại Phòng.\nĐiều 6. Tổ chức thực hiện 1. Căn cứ Quy định này, Trưởng phòng Phòng Tư pháp có trách nhiệm cụ thể hóa chức năng, nhiệm vụ, quy chế làm việc, quy chế phối hợp trong công tác của Phòng Tư pháp, quyền hạn, trách nhiệm, chức danh, tiêu chuẩn công chức của Phòng phù hợp với đặc điểm của quận nhưng không trái với nội dung Quyết định này, trình Ủy ban nhân dân Quận 10 phê duyệt thực hiện.\n2. Trưởng phòng Phòng Tư pháp, Thủ trưởng các cơ\nquan, đơn vị liên quan thuộc Ủy ban nhân dân quận có trách nhiệm thực hiện Quyết\nđịnh ban hành quy định cụ thể chức năng, nhiệm vụ, chế độ làm việc, quy chế phối hợp của Phòng Tư pháp sau khi được Ủy ban nhân dân Quận 10 ban hành. Trong quá\ntrình thực hiện, nếu phát sinh các vấn đề vượt quá thẩm quyền thì nghiên cứu đề\nxuất, kiến nghị với Ủy ban nhân dân Quận 10 xem xét, giải quyết hoặc bổ sung và\nsửa đổi cho phù hợp./."
}