{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-01-2023-TT-BNNPTNT-danh-muc-chuyen-doi-cong-tac-nganh-nong-nghiep-tai-dia-phuong-567485.aspx",
  "title": "Thông tư 01/2023/TT-BNNPTNT danh mục chuyển đổi công tác ngành nông nghiệp tại địa phương mới nhất",
  "properties": {
    "Số hiệu": "01/2023/TT-BNNPTNT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Minh Hoan",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 01/2023/TT-BNNPTNT Hà Nội, ngày 25 tháng 5 năm 2023 THÔNG TƯ\nQUY ĐỊNH DANH MỤC VÀ THỜI HẠN ĐỊNH KỲ CHUYỂN ĐỔI VỊ TRÍ CÔNG TÁC TRONG CÁC LĨNH VỰC THUỘC PHẠM VI QUẢN LÝ THEO NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TẠI CHÍNH QUYỀN ĐỊA PHƯƠNG Căn cứ Luật Phòng, chống tham nhũng ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng; Nghị định số\n134/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 59/2019/NĐ-CP;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ;\nBộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Thông tư quy định danh mục và thời hạn định kỳ\nchuyển đổi vị trí công tác trong các lĩnh vực thuộc phạm vi quản lý theo ngành nông nghiệp và phát triển nông thôn tại chính quyền địa phương.\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Thông tư này quy định danh mục và thời hạn định kỳ chuyển đổi vị trí công tác trong các lĩnh vực thuộc phạm vi quản lý theo ngành nông nghiệp và phát triển nông thôn tại chính quyền địa phương.\n2. Thông tư này áp dụng đối với công chức không giữ chức vụ lãnh đạo, quản lý, viên chức công tác tại các đơn vị\nsự nghiệp công lập trực tiếp tiếp xúc và giải quyết công việc trong các lĩnh vực thuộc phạm vi quản lý theo ngành nông nghiệp và phát triển nông thôn và các tổ\nchức, cá nhân có liên quan.\nĐiều 2.\nDanh mục vị trí công tác định kỳ chuyển đổi 1. Quản lý động vật thuộc danh mục quý hiếm.\n2. Kiểm dịch động vật.\n3. Kiểm lâm.\n4. Kiểm soát thuốc thú y, thuốc bảo vệ thực vật, bệnh động vật, gia súc, gia cầm.\n5. Theo dõi, quản lý bảo vệ nguồn lợi thủy sản, quản lý chất lượng an toàn vệ sinh, thú y, thủy sản.\nĐiều 3. Thời hạn định kỳ chuyển đổi vị trí công tác 1. Thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức, viên chức trực tiếp tiếp xúc và giải quyết công việc quy định tại Điều 2 Thông tư này là từ đủ 02 năm đến 05 năm.\n2. Thời điểm tính thời hạn chuyển\nđổi vị trí công tác là thời điểm được phân công làm việc ở vị trí công tác đó của cơ quan có thẩm quyền theo quy định của pháp luật.\nĐiều 4. Quy\nđịnh chuyển tiếp\nĐối với các trường hợp thuộc diện\nđịnh kỳ chuyển đổi vị trí công tác quy định tại Điều 2 Thông tư này đang được theo dõi, tính thời gian chuyển đổi theo quy định tại Thông tư số 32/2015/TT-BNNPTNT ngày 06 tháng 10 năm 2015 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định danh mục vị trí công tác và thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức, viên chức ngành nông nghiệp và phát triển nông thôn trước ngày Thông tư này có hiệu lực thi hành mà chưa đủ thời gian định kỳ chuyển đổi theo Thông tư số 32/2015/TT-BNNPTNT, thì cơ quan, tổ chức, đơn vị có trách nhiệm tiếp tục theo dõi, tính thời gian giữ vị trí công tác để rà\nsoát định kỳ chuyển đổi theo thời hạn quy định tại Điều 3 Thông tư này.\nĐiều 5. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 17 tháng 7 năm 2023.\n2. Bãi bỏ Thông tư số 32/2015/TT-BNNPTNT ngày 06 tháng 10 năm 2015 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định danh mục vị trí công tác và thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức, viên chức ngành nông nghiệp và phát triển nông thôn.\nĐiều 6.\nTrách nhiệm thi hành 1. Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương và Thủ trưởng các cơ quan, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Thông tư này.\n2. Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương tổng hợp, báo cáo kết quả thực hiện việc định kỳ\nchuyển đổi vị trí công tác theo quy định tại Thông tư này gửi về Bộ Nông nghiệp và Phát triển nông thôn trước ngày 15 tháng 12 hàng năm để tổng hợp, kiểm tra theo quy định.\n3. Trong quá trình thực hiện nếu có vướng mắc, các cơ quan, đơn vị phản ánh về Bộ Nông nghiệp và Phát triển nông thôn để xem xét, giải quyết./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Sở NN&PTNT các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Bộ NN&PTNT: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc Bộ;\n - Công báo; Cổng thông tin điện tử Chính phủ: Cơ sở dữ liệu quốc gia về văn bản quy phạm pháp luật; Cổng thông tin điện tử Bộ NN&PTNT;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Lê Minh Hoan"
}