{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-tu-07-2023-TT-BNNPTNT-bai-bo-mot-phan-Thong-tu-71-2011-TT-BNNPTNT-584359.aspx",
  "title": "Thông tư 07/2023/TT-BNNPTNT bãi bỏ một phần Thông tư 71/2011/TT-BNNPTNT mới nhất",
  "properties": {
    "Số hiệu": "07/2023/TT-BNNPTNT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Phùng Đức Tiến",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 07/2023/TT-BNNPTNT Hà Nội, ngày 27 tháng 9 năm 2023 THÔNG TƯ\nBÃI BỎ MỘT PHẦN THÔNG TƯ SỐ 71/2011/TT-BNNPTNT NGÀY 25/10/2011 CỦA BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN BAN HÀNH QUY CHUẨN KỸ THUẬT QUỐC GIA LĨNH VỰC THÚ Y Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Luật Tiêu chuẩn và\nQuy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006; \nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n127/2007/CP-NĐ ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/CP-NĐ ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Cục trưởng Cục Thú y, Vụ trưởng Vụ Khoa học, Công nghệ và Môi trường;\nBộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Thông tư bãi bỏ một phần Thông tư số\n71/2011/TT-BNNPTNT ngày 25/10/2011 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy chuẩn kỹ thuật quốc gia trong lĩnh vực thú y.\nĐiều 1. Bãi bỏ một phần Thông tư số 71/2011/TT-BNNPTNT ngày 25/10/2011 của Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn ban hành quy chuẩn kỹ thuật quốc gia trong lĩnh vực thú y Bãi bỏ khoản 2,\nkhoản 3 Điều 1 Thông tư số 71/2011/TT-BNNPTNT ngày 25/10/2011 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy chuẩn kỹ thuật quốc gia lĩnh vực thú y. Bãi bỏ các quy chuẩn kỹ thuật quốc gia sau:\n1. Quy chuẩn kỹ thuật quốc gia:\nCơ sở nuôi trồng thủy sản thương phẩm - Điều kiện vệ sinh thú y. Ký hiệu: QCVN 01 - 80: 2011/BNNPTNT.\n2. Quy chuẩn kỹ thuật quốc gia:\nCơ sở sản xuất, kinh doanh thủy sản giống - Điều kiện vệ sinh thú y. Ký hiệu:\nQCVN 01 - 81: 2011/BNNPTNT.\nĐiều 2. Điều khoản thi hành Thông tư này có hiệu lực thi hành kể từ ngày 11 tháng 11 năm 2023.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Công báo Chính phủ; Cổng thông tin điện tử CP;\n - Cơ sở dữ liệu quốc gia về văn bản pháp luật;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư Pháp);\n - UBND, Sở NN&PTNT các tỉnh, TP trực thuộc TW;\n - Bộ NN&PTNT: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc Bộ; Cổng thông tin điện tử Bộ;\n - Lưu: VT, TY.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phùng Đức Tiến"
}