{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-08-2023-TT-BNNPTNT-tieu-chi-phan-loai-don-vi-su-nghiep-cong-lap-linh-vuc-nong-nghiep-581257.aspx",
  "title": "Thông tư 08/2023/TT-BNNPTNT tiêu chí phân loại đơn vị sự nghiệp công lập lĩnh vực nông nghiệp mới nhất",
  "properties": {
    "Số hiệu": "08/2023/TT-BNNPTNT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Nguyễn Hoàng Hiệp",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/TT-BNNPTNT Hà Nội, ngày 02 tháng 10 năm 2023 THÔNG TƯ\nQUY\nĐỊNH TIÊU CHÍ PHÂN LOẠI, ĐIỀU KIỆN THÀNH LẬP, SÁP NHẬP, HỢP NHẤT, GIẢI THỂ ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC NGÀNH, LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ; Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n123/2016/NĐ-CP ;\nCăn cứ Nghị định số 105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành Thông tư quy định tiêu chí phân loại, điều kiện thành lập, sáp nhập, hợp nhất, giải thể đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và\nphát triển nông thôn.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định tiêu chí phân loại, điều kiện thành lập, sáp nhập, hợp nhất, giải thể các đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn, gồm: nông nghiệp; lâm nghiệp;\ndiêm nghiệp; thủy sản; thủy lợi; phòng, chống thiên tai; phát triển nông thôn;\nchế biến, phát triển thị trường nông sản, chất lượng, an toàn thực phẩm đối với nông sản, lâm sản, thủy sản và muối và các lĩnh vực khác thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn theo quy định của pháp luật.\nĐiều 2. Đối tượng áp dụng 1. Đơn vị sự nghiệp công lập được cấp có thẩm quyền thành lập theo quy định của pháp luật thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn quy định tại Điều 1 Thông tư này.\n2. Tổ chức, cá nhân có liên quan trong việc thành lập,\nsáp nhập, hợp nhất, giải thể các đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn.\n3. Đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn thuộc phạm vi quản lý của chính quyền đơn vị\nhành chính - kinh tế đặc biệt được thực hiện theo các văn bản hướng dẫn thi hành đối với đơn vị hành chính - kinh tế đặc biệt và quy định của pháp luật có\nliên quan.\n4. Thông tư này không áp dụng đối với đơn vị sự\nnghiệp công lập có liên quan đến ngành, lĩnh vực nông nghiệp và phát triển nông thôn thuộc Bộ Công an và Bộ Quốc phòng.\nĐiều 3. Nguyên tắc thành lập,\nsáp nhập, hợp nhất, giải thể các đơn vị sự nghiệp công lập Việc thành lập, sáp nhập, hợp nhất, giải thể các\nđơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn phải phù hợp với quy định tại Điều 4 Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập,\ntổ chức lại, giải thể đơn vị sự nghiệp công lập (sau đây gọi là Nghị định số\n120/2020/NĐ-CP).\nChương II TIÊU CHÍ PHÂN LOẠI, ĐIỀU KIỆN THÀNH LẬP, SÁP NHẬP, HỢP NHẤT, GIẢI THỂ ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC NGÀNH, LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\nĐiều 4. Tiêu chí phân loại đơn vị sự nghiệp công lập 1. Phân loại theo chức năng, nhiệm vụ\na) Các đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước gồm: khuyến nông; nghiên cứu chiến lược, chính sách; thông tin, tuyên truyền các chủ trương của Đảng, chính sách pháp luật của nhà nước;\nthông tin, nghiên cứu khoa học và công nghệ, lý luận, nghiệp vụ; đào tạo, bồi dưỡng công chức, viên chức, cán bộ quản lý; phát triển nguồn nhân lực, chính sách công và phát triển nông thôn; nghiên cứu ứng dụng và phát triển công nghệ\nthông tin, chuyển đổi số, thống kê, dự báo, thư viện và các hoạt động sự nghiệp công phục vụ chức năng quản lý nhà nước thuộc ngành, lĩnh vực nông nghiệp và\nphát triển nông thôn theo quy định của pháp luật;\nb) Các đơn vị sự nghiệp công lập cung ứng dịch vụ sự\nnghiệp công thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn quy định tại Điều 1 Thông tư này;\nc) Đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước và cung ứng dịch vụ sự nghiệp công là đơn vị thực hiện một hoặc nhiều chức năng, nhiệm vụ quy định tại điểm a và điểm b khoản này.\nViệc xác định loại hình đơn vị sự nghiệp công lập tại khoản này căn cứ vào chức năng, nhiệm vụ của đơn vị sự nghiệp công lập được cấp có thẩm quyền phê duyệt.\n2. Phân loại theo cơ quan có thẩm quyền thành lập a) Đơn vị sự nghiệp công lập được thành lập theo thẩm quyền của Chính phủ, Thủ tướng Chính phủ;\nb) Đơn vị sự nghiệp công lập được thành lập theo thẩm quyền của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn;\nc) Đơn vị sự nghiệp công lập được thành lập theo thẩm quyền của Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;\nd) Đơn vị sự nghiệp công lập được thành lập theo thẩm quyền của Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố\nthuộc thành phố trực thuộc Trung ương.\nđ) Đơn vị sự nghiệp công lập được thành lập bởi chủ\nthể khác theo quy định của pháp luật.\n3. Phân loại theo mức tự chủ tài chính a) Đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư;\nb) Đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên;\nc) Đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên;\nd) Đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên.\nViệc xác định mức tự chủ tài chính của các đơn vị sự\nnghiệp công lập trong ngành, lĩnh vực nông nghiệp và phát triển nông thôn quy định tại khoản này thực hiện theo quy định của Chính phủ về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập và quy định pháp luật có liên quan.\nĐiều 5. Điều kiện thành lập đơn vị sự nghiệp công lập Việc thành lập đơn vị sự nghiệp công lập đáp ứng các\nđiều kiện quy định tại khoản 1 Điều 5 Nghị định số\n120/2020/NĐ-CP và các điều kiện khác theo quy định của pháp luật có liên quan.\nĐiều 6. Điều kiện sáp nhập, hợp nhất đơn vị sự nghiệp công lập 1. Việc sáp nhập, hợp nhất đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực nông nghiệp và phát triển nông thôn được thực hiện theo quy định tại khoản 2 Điều 5 Nghị định số 120/2620/NĐ-CP. \n2. Đơn vị sự nghiệp công lập hình thành sau khi sáp nhập, hợp nhất phải đáp ứng đủ các điều kiện quy định tại Điều 5 Thông tư này và quy định pháp luật có liên quan.\n3. Mức độ tự chủ tài chính của đơn vị sự nghiệp công lập sau sáp nhập, hợp nhất:\na) Việc sáp nhập, hợp nhất đơn vị sự nghiệp công lập\nđảm bảo không làm giảm mức độ tự chủ về tài chính hiện có của đơn vị;\nb) Trường hợp thực hiện sáp nhập, hợp nhất các đơn vị sự nghiệp công lập tự chủ tài chính ở các mức độ khác nhau thì mức độ tự chủ\nvề tài chính của đơn vị sự nghiệp công lập sau khi sáp nhập, hợp nhất được thực hiện theo quyết định của cơ quan có thẩm quyền.\nĐiều 7. Điều kiện giải thể đơn vị sự nghiệp công lập 1. Việc giải thể đơn vị sự nghiệp công lập được thực hiện theo quy định tại khoản 3 Điều 5 Nghị định số\n120/2020/NĐ-CP và quy định pháp luật có liên quan.\n2. Đơn vị sự nghiệp công lập chỉ thực hiện giải thể\nsau khi hoàn thành nghĩa vụ về tài chính, tài sản, đất đai, các khoản vay, nợ\nphải trả, các nghĩa vụ khác có liên quan và được cơ quan, tổ chức có thẩm quyền xác nhận bằng văn bản.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 11 năm 2023.\n2. Trường hợp các văn bản quy phạm pháp luật dẫn chiếu tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản quy phạm pháp luật sửa đổi, bổ sung, thay thế đó.\nĐiều 9. Trách nhiệm thi hành 1. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm chỉ đạo tổ chức triển khai thực hiện Thông tư này.\n2. Thủ trưởng các đơn vị thuộc Bộ Nông nghiệp và\nPhát triển nông thôn, Giám đốc Sở Nông nghiệp và Phát triển nông thôn các tỉnh,\nthành phố trực thuộc Trung ương, người đứng đầu đơn vị sự nghiệp công lập và\ncác cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Thông tư này.\n3. Trong quá trình thực hiện Thông tư, nếu có khó\nkhăn, vướng mắc, đề nghị các cơ quan, tổ chức, cá nhân kịp thời phản ánh về Bộ\nNông nghiệp và Phát triển nông thôn để xem xét, sửa đổi, bổ sung theo quy định./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ; \n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Sở NN&PTNT các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Bộ NN&PTNT: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc Bộ;\n - Công báo; Cổng thông tin điện tử Chính phủ: Cơ sở dữ liệu quốc gia về văn bản QPPL; Cổng thông tin điện tử Bộ NN&PTNT;\n - Lưu: VT, TCCB. \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hoàng Hiệp"
}