{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-12-2023-TT-BNNPTNT-Hoi-dong-quan-ly-don-vi-su-nghiep-cong-lap-linh-vuc-nong-nghiep-589809.aspx",
  "title": "Thông tư 12/2023/TT-BNNPTNT Hội đồng quản lý đơn vị sự nghiệp công lập lĩnh vực nông nghiệp mới nhất",
  "properties": {
    "Số hiệu": "12/2023/TT-BNNPTNT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Nguyễn Hoàng Hiệp",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/TT-BNNPTNT Hà Nội, ngày 29 tháng 11 năm 2023 THÔNG TƯ\nHƯỚNG DẪN VỀ HỘI ĐỒNG QUẢN LÝ VÀ TIÊU CHUẨN, ĐIỀU KIỆN BỔ\nNHIỆM, MIỄN NHIỆM THÀNH VIÊN HỘI ĐỒNG QUẢN LÝ TRONG ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ\nchức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ;\nBộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Thông tư hướng dẫn về Hội đồng quản lý và tiêu chuẩn, điều kiện bổ nhiệm, miễn nhiệm thành viên Hội đồng quản lý trong đơn vị\nsự nghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn về chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn (sau đây viết tắt là Hội đồng quản lý), mối quan hệ giữa Hội đồng quản lý với người đứng đầu đơn vị sự nghiệp công lập và cơ quan quản lý cấp trên;\ntiêu chuẩn, điều kiện bổ nhiệm, miễn nhiệm các thành viên Hội đồng quản lý, Chủ\ntịch Hội đồng quản lý.\nĐiều 2. Đối tượng áp dụng 1. Các đơn vị sự nghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn được cấp có thẩm quyền thành lập theo quy định tại Điều 2 Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập (sau đây viết tắt là Nghị định số\n120/2020/NĐ-CP).\n2. Cơ quan, tổ chức, cá nhân có\nliên quan đến việc thành lập và hoạt động của Hội đồng quản lý trong đơn vị sự\nnghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn.\nĐiều 3.\nNguyên tắc, điều kiện, thẩm quyền thành lập Hội đồng quản lý\nNguyên tắc, điều kiện và thẩm quyền thành lập Hội đồng quản lý trong đơn vị sự nghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn thực hiện theo quy định tại khoản 1, khoản 2 và khoản 7 Điều 7 Nghị định số 120/2020/NĐ-CP.\nChương II CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN, CƠ CẤU TỔ CHỨC, QUY CHẾ HOẠT ĐỘNG CỦA HỘI ĐỒNG QUẢN LÝ\nĐiều 4. Chức năng, nhiệm vụ, quyền hạn Hội đồng quản lý thực hiện chức năng, nhiệm vụ, quyền hạn theo quy định tại khoản 3 Điều 7 Nghị\nđịnh số 120/2020/NĐ-CP.\nĐiều 5. Số\nlượng, cơ cấu thành viên 1. Hội đồng quản lý có từ 05 đến 11 thành viên tùy thuộc vào đặc thù của đơn vị, trong đó có Chủ tịch, Thư ký và\ncác thành viên khác. Tùy theo yêu cầu nhiệm vụ, Hội đồng quản lý có thể có Phó\nChủ tịch Hội đồng. Chủ tịch và các thành viên khác của Hội đồng quản lý do người\nđứng đầu cơ quan có thẩm quyền phê duyệt Đề án tự chủ của đơn vị sự nghiệp công lập bổ nhiệm. Nhiệm kỳ của thành viên Hội đồng quản lý không quá 05 năm.\n2. Thành phần Hội đồng quản lý\na) Chủ tịch Hội đồng quản lý là\nđại diện lãnh đạo của đơn vị sự nghiệp công lập hoặc đại diện cơ quan quản lý cấp trên trực tiếp của đơn vị sự nghiệp công lập; Chủ tịch Hội đồng quản lý không đồng thời là người đứng đầu đơn vị sự nghiệp công lập;\nb) Đại diện cơ quan quản lý cấp trên và cấp trên trực tiếp của đơn vị sự nghiệp công lập (trong trường hợp Chủ\ntịch Hội đồng là đại diện lãnh đạo của đơn vị sự nghiệp công lập) hoặc đại diện lãnh đạo đơn vị sự nghiệp công lập (trong trường hợp Chủ tịch Hội đồng là đại diện cơ quan quản lý cấp trên, cấp trên trực tiếp);\nc) Đại diện lãnh đạo một số\nphòng, ban trực thuộc của đơn vị sự nghiệp công lập (nếu có). Trường hợp không có tổ chức trực thuộc thì cử đại diện viên chức của đơn vị sự nghiệp công lập tham gia Hội đồng quản lý;\nd) Đại diện cấp ủy Đảng, đoàn thể của đơn vị sự nghiệp công lập;\nđ) Đại diện tổ chức, đơn vị\nliên quan (nếu có).\n3. Số lượng, cơ cấu, thành phần cụ thể của thành viên Hội đồng quản lý do người đứng đầu cơ quan có thẩm quyền phê duyệt Đề án tự chủ của đơn vị sự nghiệp công lập quyết định theo quy định tại khoản 1 Điều này.\nĐiều 6. Nhiệm vụ, quyền hạn của thành viên Hội đồng quản lý\n1. Chủ tịch Hội đồng quản lý\na) Điều hành, chỉ đạo, tổ chức thực hiện các nhiệm vụ và quyền hạn của Hội đồng quản lý theo quy định tại Điều 4 Thông tư này;\nb) Tổ chức việc giám sát và\nđánh giá kết quả thực hiện mục tiêu chiến lược, kết quả hoạt động của đơn vị sự\nnghiệp công lập; kết quả quản lý điều hành của người đứng đầu đơn vị sự nghiệp công lập;\nc) Chỉ đạo xây dựng kế hoạch hoạt\nđộng theo nhiệm kỳ và hàng năm, hàng quý của Hội đồng quản lý; lãnh đạo thực hiện các nghị quyết của Hội đồng quản lý;\nd) Triệu tập, chủ trì các cuộc họp Hội đồng quản lý; chỉ đạo chuẩn bị các chương trình, tài liệu cuộc họp hoặc lấy ý kiến thành viên Hội đồng quản lý;\nđ) Ký các văn bản thuộc thẩm quyền của Hội đồng quản lý theo quy định;\ne) Phân công nhiệm vụ và giám sát việc thực hiện nhiệm vụ của các thành viên Hội đồng quản lý;\ng) Thực hiện nhiệm vụ của thành viên Hội đồng quản lý quy định tại khoản 4 Điều này và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật, quy chế hoạt động của Hội đồng quản lý.\n2. Phó Chủ tịch Hội đồng quản lý (nếu có)\na) Điều hành hoạt động và ký\ncác văn bản của Hội đồng quản lý theo ủy quyền của Chủ tịch Hội đồng quản lý;\nb) Thực hiện nhiệm vụ, quyền hạn của thành viên Hội đồng quản lý quy định tại khoản 4 Điều này và các nhiệm vụ,\nquyền hạn khác theo quy chế hoạt động của Hội đồng quản lý.\n3. Thư ký Hội đồng quản lý\na) Tổng hợp thông tin về hoạt động của đơn vị báo cáo Chủ tịch Hội đồng quản lý; chuẩn bị chương trình nghị sự, nội dung, tài liệu, gửi giấy mời họp và làm thư ký các cuộc họp của Hội đồng quản lý; xây dựng, hoàn chỉnh, lưu trữ, các văn bản của Hội đồng quản lý;\nb) Chuẩn bị các báo cáo, văn bản giải trình với cơ quan quản lý nhà nước và các cơ quan liên quan theo chức năng, nhiệm vụ của Hội đồng quản lý;\nc) Thực hiện nhiệm vụ, quyền hạn của thành viên Hội đồng quản lý quy định tại khoản 4 Điều này và các nhiệm vụ,\nquyền hạn khác theo quy chế hoạt động của Hội đồng quản lý.\n4. Thành viên Hội đồng quản lý\na) Thực hiện các nhiệm vụ do Chủ\ntịch Hội đồng quản lý phân công; các nhiệm vụ, quyền hạn khác theo quy định của pháp luật và quy chế hoạt động của Hội đồng quản lý và của đơn vị sự nghiệp công lập;\nb) Tham gia xây dựng kế hoạch hoạt động theo nhiệm kỳ và hàng năm; đề xuất nội dung và các vấn đề cần thảo luận tại cuộc họp Hội đồng quản lý;\nc) Dự các cuộc họp của Hội đồng quản lý, góp ý kiến, biểu quyết về những vấn đề đưa ra thảo luận trong các cuộc họp của Hội đồng quản lý;\nd) Được cung cấp và tiếp cận thông tin, tài liệu phục vụ công tác của Hội đồng quản lý theo quy định.\nĐiều 7. Chế\nđộ làm việc 1. Hội đồng quản lý làm việc theo chế độ tập thể, quyết định theo đa số. Quyết định của Hội đồng quản lý được thể hiện bằng hình thức Nghị quyết. Nghị quyết của Hội đồng quản lý được thông qua khi có ít nhất hai phần ba số thành viên Hội đồng quản lý tham dự biểu quyết nhất trí thông qua. Hình thức biểu quyết được quy định cụ thể trong Quy chế hoạt\nđộng của Hội đồng quản lý.\n2. Hội đồng quản lý họp định kỳ\ntheo Quy chế hoạt động; họp đột xuất, bất thường theo yêu cầu công việc; đề nghị\ncủa Chủ tịch Hội đồng quản lý, người đứng đầu đơn vị sự nghiệp công lập hoặc theo đề nghị bằng văn bản của đa số thành viên Hội đồng quản lý. Các cuộc họp của Hội đồng quản lý được coi là hợp lệ khi có ít nhất hai phần ba số thành viên Hội\nđồng quản lý tham dự, trong đó phải có Chủ tịch Hội đồng hoặc 01 thành viên của Hội đồng quản lý được Chủ tịch Hội đồng phân công hoặc ủy quyền điều hành cuộc họp.\n3. Đại diện của cơ quan quản lý\ncấp trên, cấp trên trực tiếp của đơn vị sự nghiệp công lập trong Hội đồng quản lý làm việc theo chế độ kiêm nhiệm; thành viên Hội đồng quản lý là công chức,\nviên chức thuộc cơ quan, đơn vị khác làm việc theo chế độ kiêm nhiệm; các thành viên Hội đồng quản lý là viên chức của đơn vị sự nghiệp công lập có thể làm việc theo chế độ chuyên trách hoặc kiêm nhiệm và được xác định trong Đề án thành lập Hội đồng quản lý.\n4. Hội đồng quản lý hoạt động theo quy chế hoạt động được cơ quan hoặc người có thẩm quyền quyết định thành lập Hội đồng quản lý phê duyệt.\n5. Hội đồng quản lý được sử dụng con dấu và bộ máy tổ chức của đơn vị sự nghiệp công lập để triển khai công việc của Hội đồng quản lý.\nĐiều 8. Quy chế hoạt động 1. Quy chế hoạt động của Hội đồng quản lý gồm các nội dung chủ yếu sau:\na) Các quy định chung;\nb) Chức năng, nhiệm vụ, quyền hạn của Hội đồng quản lý;\nc) Số lượng, cơ cấu, nhiệm kỳ của thành viên Hội đồng quản lý;\nd) Cơ chế hoạt động của Hội đồng quản lý;\nđ) Nhiệm vụ, quyền hạn của thành viên Hội đồng quản lý; bổ nhiệm, bổ sung, thay thế, miễn nhiệm, kỷ luật thành viên Hội đồng quản lý;\ne) Mối quan hệ công tác;\ng) Các quy định khác bảo đảm cho hoạt động của Hội đồng quản lý theo quy định của pháp luật.\n2. Hội đồng quản lý xây dựng hoặc\nđề nghị sửa đổi, bổ sung quy chế hoạt động của Hội đồng quản lý, gửi cơ quan thẩm\nđịnh quy định tại điểm b khoản 6 Điều 7 Nghị định số\n120/2020/NĐ-CP và trình cấp có thẩm quyền quy định tại khoản 7 Điều 7 Nghị định số 120/2020/NĐ-CP phê duyệt.\nĐiều 9.\nQuan hệ công tác 1. Mối quan hệ giữa Hội đồng quản lý với cơ quan quản lý cấp trên a) Hội đồng quản lý chịu trách nhiệm trước cơ quan quản lý cấp trên về kết quả thực hiện nhiệm vụ, quyền hạn\nđược giao;\nb) Hội đồng quản lý có trách nhiệm định kỳ hoặc đột xuất báo cáo cơ quan quản lý cấp trên các hoạt động của\nđơn vị sự nghiệp công lập;\nc) Cơ quan quản lý cấp trên thông qua hoặc có ý kiến đối với những vấn đề thuộc thẩm quyền theo đề nghị của Hội đồng quản lý.\n2. Mối quan hệ giữa Hội đồng quản lý với người đứng đầu đơn vị sự nghiệp công lập a) Hội đồng quản lý quyết định các vấn đề thuộc thẩm quyền theo đề nghị của người đứng đầu đơn vị sự nghiệp công lập;\nb) Người đứng đầu đơn vị sự\nnghiệp công lập quản lý điều hành hoạt động của đơn vị thực hiện các nghị quyết của Hội đồng quản lý và chịu trách nhiệm về kết quả thực hiện nghị quyết trước Hội đồng quản lý và trước pháp luật;\nc) Người đứng đầu đơn vị sự\nnghiệp công lập có trách nhiệm định kỳ hoặc đột xuất báo cáo các hoạt động của\nđơn vị sự nghiệp công lập theo yêu cầu của Hội đồng quản lý;\nd) Người đứng đầu đơn vị sự\nnghiệp công lập chịu sự kiểm tra, giám sát của Hội đồng quản lý.\nChương III TIÊU CHUẨN, ĐIỀU KIỆN BỔ\nNHIỆM, MIỄN NHIỆM THÀNH VIÊN HỘI ĐỒNG QUẢN LÝ\nĐiều 10.\nTiêu chuẩn, điều kiện bổ nhiệm thành viên Hội đồng quản lý\n1. Thành viên Hội đồng quản lý\nphải đáp ứng các tiêu chuẩn, điều kiện sau:\na) Là công chức hoặc viên chức.\nTrong trường hợp thành viên Hội đồng quản lý là đại diện của tổ chức có liên quan thì không bắt buộc phải là công chức hoặc viên chức;\nb) Có phẩm chất chính trị, đạo\nđức tốt; có đủ sức khỏe để đảm nhận công việc;\nc) Không trong thời gian chấp hành quyết định kỷ luật hoặc trong thời gian bị xem xét xử lý kỷ luật theo quy\nđịnh của pháp luật;\nd) Có trình độ từ đại học trở\nlên phù hợp với yêu cầu nhiệm vụ của đơn vị sự nghiệp công lập;\nđ) Không phải là vợ hoặc chồng,\nbố, mẹ, con, anh, chị, em ruột của người đứng đầu, cấp phó của người đứng đầu,\nkế toán trưởng của đơn vị sự nghiệp công lập.\n2. Chủ tịch Hội đồng quản lý phải\nđáp ứng các tiêu chuẩn, điều kiện sau:\na) Các tiêu chuẩn, điều kiện quy định tại khoản 1 Điều này;\nb) Có năng lực quản lý và đáp ứng các tiêu chuẩn của người đứng đầu đơn vị sự nghiệp công lập theo quy định của pháp luật.\n3. Chủ tịch và các thành viên khác của Hội đồng quản lý do người đứng đầu cơ quan có thẩm quyền phê duyệt Đề\nán tự chủ của đơn vị sự nghiệp công lập bổ nhiệm.\nĐiều 11.\nĐiều kiện miễn nhiệm thành viên Hội đồng quản lý\n1. Chủ tịch Hội đồng và các thành viên Hội đồng quản lý bị miễn nhiệm nếu thuộc một trong các trường hợp sau:\na) Có đề nghị bằng văn bản của cá nhân xin thôi tham gia Hội đồng quản lý và được cấp có thẩm quyền chấp nhận;\nb) Bị hạn chế năng lực hành vi dân sự theo quyết định của cơ quan có thẩm quyền;\nc) Không đủ sức khỏe để đảm nhiệm công việc được giao, đã nghỉ làm việc quá 06 tháng mà khả năng lao động chưa hồi phục;\nd) Bị Tòa án kết tội bằng bản\nán có hiệu lực pháp luật;\nđ) Không còn đáp ứng các tiêu chuẩn của thành viên Hội đồng quản lý theo quy định tại Điều 10 Thông tư này;\ne) Chuyển công tác hoặc nghỉ\nhưu, thôi việc theo quy định;\ng) Có hai năm liên tiếp được xếp loại chất lượng công chức, viên chức ở mức không hoàn thành nhiệm vụ;\nh) Có trên 50% tổng số thành viên của Hội đồng quản lý kiến nghị bằng văn bản đề nghị miễn nhiệm;\ni) Có các vi phạm khác đã quy định tại quy chế tổ chức và hoạt động của đơn vị sự nghiệp công lập, quy chế hoạt động của Hội đồng quản lý.\n2. Cơ quan có thẩm quyền bổ nhiệm Chủ tịch Hội đồng và thành viên Hội đồng quản lý xem xét, quyết định miễn nhiệm Chủ tịch Hội đồng và các thành viên Hội đồng quản lý.\nChương V TỔ CHỨC THỰC HIỆN \nĐiều 12.\nHiệu lực thi hành 1. Thông tư này có hiệu lực kể\ntừ ngày 15 tháng 01 năm 2024.\n2. Thông tư này thay thế Thông tư số 41/2018/TT-BNNPTNT ngày 28 tháng 12 năm 2018 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn về tổ chức và hoạt động của Hội đồng quản lý\ntrong đơn vị sự nghiệp công lập thuộc ngành nông nghiệp và phát triển nông thôn\n(sau đây viết tắt là Thông tư số 41/2018/TT-BNNPTNT).\n3. Trường hợp các văn bản quy phạm pháp luật trích dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật khác thì áp dụng quy định tại văn bản sửa đổi, bổ\nsung hoặc thay thế đó.\nĐiều 13.\nĐiều khoản chuyển tiếp Thành viên Hội đồng quản lý đã\nđược bổ nhiệm theo quy định của Thông tư số 41/2018/TT-BNNPTNT tiếp tục thực hiện nhiệm vụ đến hết nhiệm kỳ.\nĐiều 14.\nTrách nhiệm thi hành 1. Thủ trưởng các cơ quan, đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương có đơn vị sự nghiệp công lập thuộc lĩnh vực nông nghiệp và phát triển nông thôn, người đứng đầu đơn vị sự nghiệp công lập và các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị phản ánh về Bộ Nông nghiệp và Phát triển nông thôn để hướng dẫn, giải quyết theo quy định./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Sở NN&PTNT các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Bộ NN&PTNT: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc Bộ;\n - Công báo; Cổng thông tin điện tử Chính phủ: Cơ sở dữ liệu quốc gia về văn bản QPPL;\n - Cổng thông tin điện tử Bộ NN&PTNT;\n - Lưu: VT, TCCB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hoàng Hiệp"
}