{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-371-KH-UBND-2023-phat-trien-kinh-te-tap-the-linh-vuc-nong-nghiep-Dak-Nong-569954.aspx",
  "title": "Kế hoạch 371/KH-UBND 2023 phát triển kinh tế tập thể lĩnh vực nông nghiệp Đắk Nông",
  "properties": {
    "Số hiệu": "371/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "14/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 371/KH-UBND\nĐắk Nông, ngày 14 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI CÁC HOẠT ĐỘNG PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ TRONG LĨNH VỰC NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG NĂM 2023 Thực hiện Chương trình hành động số 54-CTr/TU ngày 29/12/2022 của Tỉnh ủy Đắk Nông về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Hội nghị lần thứ năm, Ban chấp hành Trung ương Đảng khóa XIII về\ntiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới; Quyết định số 1626/QĐ-UBND ngày 06/10/2022 của Ủy ban nhân dân tỉnh Đắk Nông về phê duyệt Đề án phát triển kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp trên địa bàn tỉnh Đắk Nông giai đoạn 2022 - 2025, định hướng đến năm 2030;\nỦy ban nhân dân tỉnh ban hành Kế hoạch phát triển kinh tế tập thể (KTTT), hợp tác xã (HTX) trong lĩnh vực nông nghiệp trên địa bàn tỉnh Đắk Nông năm 2023, cụ thể như sau:\nI. YÊU CẦU\n- Kế hoạch triển khai các hoạt động phát triển KTTT, HTX năm 2023 gắn liền với Kế hoạch phát triển KTTT, HTX 5 năm giai đoạn 2021 - 2025 và Kế hoạch phát triển kinh tế - xã hội năm 2023 và giai đoạn 2021\n- 2025 của tỉnh.\n- Phát triển KTTT, HTX nông nghiệp được xuất phát từ\nnhu cầu chung, thực tế của các thành viên trên mọi lĩnh vực đời sống kinh tế -\nxã hội; theo đúng các giá trị và nguyên tắc cơ bản của HTX nông nghiệp, đồng thời có tác động trực tiếp đối với thành viên HTX, THT nông nghiệp trên địa bàn tỉnh.\n- Phát triển đồng thời số lượng và chất lượng của các thành phần KTTT, tạo nền tảng trong hoạt động phát triển lâu dài; tạo doanh thu, thu nhập ổn định cho HTX, Tổ hợp tác (THT) nông nghiệp và các thành viên,\nđẩy mạnh cạnh tranh sản phẩm, thúc đẩy hợp tác phát triển, tạo việc làm mới,\nnâng cao thu nhập và đời sống cho các thành viên.\nII. ĐỊNH HƯỚNG, MỤC TIÊU 1. Định hướng chung về phát triển KTTT, HTX\n- Phát triển KTTT, HTX nông nghiệp với nhiều hình thức đa dạng, trong đó ưu tiên xây dựng các mô hình gắn với chuỗi giá trị; tăng cường liên kết hợp tác với các thành phần kinh tế khác; khuyến khích phát triển mới các tổ chức KTTT đa dạng về quy mô và lĩnh vực hoạt động; hỗ trợ phát triển các mô hình HTX hoạt động có hiệu quả, trở thành kiểu mẫu để nhân rộng và thu hút người dân, tổ chức, doanh nghiệp tham gia hoặc liên kết với HTX; tiếp tục hoàn thiện thể chế, xây dựng môi trường hoạt động, sản xuất kinh doanh lành mạnh,\nbảo đảm lợi ích hợp pháp của các thành viên.\n- Đổi mới, cải tiến kỹ thuật, cách thức tổ chức sản xuất, kinh doanh, nâng cao trình độ quản lý và điều hành của cán bộ HTX nông nghiệp từ đó nâng cao hiệu quả hoạt động, bảo đảm kết hợp được lợi ích của từng thành viên HTX.\n- Hỗ trợ khoa học công nghệ cho HTX nông nghiệp nhằm nâng cao năng suất, chất lượng sản phẩm, hàng hóa; hỗ trợ khoa học kỹ thuật, vốn,\nđào tạo chuyển giao khoa học công nghệ cho HTX nông nghiệp; xây dựng mô hình liên kết các HTX tạo thế cạnh tranh trên thị trường để KTTT từng bước phát triển mạnh mẽ, nâng cao hiệu quả đóng góp của khu vực KTTT vào tăng trưởng kinh tế bền vững cho thành viên, cộng đồng.\n2. Mục tiêu tổng quát Phát triển KTTT, HTX nông nghiệp năng động, hiệu quả\ngóp phần tạo việc làm, tăng thu nhập, xóa đói giảm nghèo, xây dựng nông thôn mới và bảo đảm an sinh xã hội; tiếp tục khẳng định vị trí, vai trò của KTTT, HTX nông nghiệp. Thu hút đại bộ phận nông dân tham gia HTX nông nghiệp và huy động ngày càng nhiều các tổ chức, doanh nghiệp tham gia hoặc liên kết với HTX nông nghiệp. Tăng cường hoạt động hỗ trợ cho các tổ chức KTTT, HTX nông nghiệp nhằm nâng cao năng lực sản xuất, sức cạnh tranh và khả năng thích nghi trong bối cảnh hội nhập kinh tế quốc tế, cách mạng công nghiệp lần thứ tư và biến đổi khí hậu.\n3. Mục tiêu cụ thể\n- Thành lập mới 15 HTX nông nghiệp, phấn đấu đến cuối năm 2023, trên địa bàn tỉnh có khoảng 218 HTX nông nghiệp với tổng số thành viên khoảng 4600 thành viên; tổng số lao động khoảng 4300 người; doanh thu bình quân mỗi HTX nông nghiệp khoảng 1.550 triệu đồng/năm; thu nhập bình quân của người lao động trong hợp tác xã khoảng 80 triệu đồng/người/năm.\n- Số HTX nông nghiệp hoạt động đạt loại tốt, khá\nchiếm khoảng 10% /tổng số HTX nông nghiệp đang hoạt động trên địa bàn tỉnh.\n- Hỗ trợ 14-17 HTX nông nghiệp đạt chứng nhận sản xuất theo tiêu chuẩn GAP (Viet GAP, Viet GAHP, hữu cơ, RA,..., chứng nhận chất lượng (HACCP, ISO....), thiết kế mẫu bao bì, truy xuất nguồn gốc.\n- Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và HTX nông nghiệp, phấn đấu có 45% HTX nông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị; xây dựng khoảng 2-3 mô hình HTX nông nghiệp tổ chức sản xuất gắn với chuỗi liên kết tiêu thụ sản phẩm.\n- Lựa chọn, hỗ trợ, nhân rộng mô hình HTX nông nghiệp kiểu mới hiệu quả tại các địa phương.\n- Tổ chức cho các HTX, THT nông nghiệp, chủ thể sản phẩm OCOP tham gia các hội chợ, hội nghị quảng bá, giới thiệu các sản phẩm OCOP, sản phẩm đặc trưng, tiềm năng của tỉnh qua đó kết nối cung - cầu giữa HTX nông nghiệp với doanh nghiệp trong và ngoài tỉnh.\n- Duy trì, củng cố và nâng cao hoạt động cho các HTX nông nghiệp đang hoạt động trên địa bàn tỉnh; đồng thời xử lý dứt điểm tình trạng các HTX nông nghiệp không hoạt động và các HTX nông nghiệp chưa chuyển đổi,\ntổ chức lại theo Luật Hợp tác xã; tổ chức kiểm tra, giám sát tình hình hoạt động của các HTX nông nghiệp.\nIII. NỘI DUNG, NHIỆM VỤ:\n(tại phụ lục kèm theo)\nVI. GIẢI PHÁP PHÁT TRIỂN KTTT,\nHTX NÔNG NGHIỆP 1. Về tuyên truyền, nâng cao nhận thức Giao các Sở, Ban, ngành, các tổ chức chính trị - xã\nhội, Mặt trận tổ quốc, các đoàn thể, UBND các huyện, thành phố Gia Nghĩa:\n- Tăng cường công tác tuyên truyền, vận động, quán triệt cho cán bộ, đảng viên và người dân về vị trí, vai trò, bản chất, tầm quan trọng của KTTT, HTX nông nghiệp trong điều kiện mới, đặc biệt vai trò của HTX nông nghiệp trong cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới. Thực hiện các phương pháp tuyên truyền, tập huấn mới sinh động và hiệu quả hơn thông qua đổi mới chương trình, ứng dụng công nghệ thông tin phù hợp với đặc điểm của khu vực KTTT. Nâng cao trách nhiệm của cấp ủy, chính quyền cấp huyện, cấp xã\ntrong việc thúc đẩy phát triển KTTT, HTX nông nghiệp tại địa bàn quản lý.\n- Tổ chức quán triệt, tuyên truyền sâu rộng Nghị\nquyết số 20-NQ/TW ngày 16/6/2022 của Hội nghị lần thứ năm, Ban chấp hành Trung\nương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả KTTT trong giai đoạn mới đến các cấp ủy đảng, chính quyền, cán bộ, đảng viên và nhân dân trong tỉnh nhằm tạo sự chuyển biến về nhận thức, nâng tầm tư duy và tạo quyết tâm cao của các ngành, các cấp về nhiệm vụ đổi mới, phát triển và nâng cao hiệu quả KTTT trong giai đoạn mới.\n- Thường xuyên nắm bắt và kịp thời đưa tin về các chủ trương, chính sách phát triển kinh tế tập thể; xây dựng các chuyên mục,\nchuyên đề tuyên truyền, phổ biến thông tin về Nghị quyết số 20-NQ/TW và Chương trình hành động thực hiện Nghị quyết, các chính sách, pháp luật của nhà nước về\nphát triển KTTT với quy mô sâu rộng. Xây dựng các nội dung và phương pháp tuyên truyền, giáo dục phù hợp với từng đối tượng, bảo đảm thiết thực và hiệu quả,\nhình thức đa dạng, phong phú; tuyên truyền các mô hình HTX nông nghiệp điển hình tiên tiến, làm ăn hiệu quả trên địa bàn tỉnh nhằm nâng cao nhận thức, tạo sức hút để người dân, tổ chức, doanh nghiệp tham gia, liên kết với HTX nông nghiệp và làm cơ sở để nhân rộng trên địa bàn toàn tỉnh.\n2. Thực hiện chính sách hỗ trợ,\nưu đãi phát triển KTTT, HTX nông nghiệp theo quy định 2.1. Chính sách đào tạo, bồi dưỡng nguồn lực:\nTổ chức khoảng 09 lớp tập huấn, bồi dưỡng nâng cao năng lực, cập nhật các văn bản pháp luật mới, các chính sách mới ban hành, các chính sách hỗ trợ phát triển KTTT cho khoảng 270 lượt học viên là Ban quản trị,\nthành viên HTX nông nghiệp.\n2.2. Các chính sách về hỗ trợ đầu tư kết cấu hạ\ntầng và chế biến sản phẩm:\n- Hỗ trợ HTX xây dựng nhà kho, xưởng phân loại và\nđóng gói sản phẩm, xưởng sơ chế, chế biến, máy bay không người lái và mua sắm các trang thiết bị khác phục vụ cho hoạt động sản xuất kinh doanh nhằm mang lại lợi ích cho cộng đồng thành viên.\n- Hỗ trợ xây dựng công trình thủy lợi, giao thông nội\nđồng trong lĩnh vực trồng trọt bao gồm: Cống, trạm bơm, giếng, đường ống dẫn nước,\nđập dâng, kênh, bể chứa nước, công trình trên kênh và bờ bao các loại, hệ thống cấp nước đầu mối phục vụ tưới tiết kiệm; đường trục chính giao thông nội đồng.\n2.3. Xúc tiến thương mại, mở rộng thị trường\n- Hỗ trợ và tạo điều kiện cho các HTX nông nghiệp tham gia các Hội chợ, triển lãm chuyên ngành nông nghiệp tổ chức thường niên nhằm quảng bá, giới thiệu sản phẩm nông sản của tỉnh từ đó giúp HTX nông nghiệp kết nối và mở rộng thị trường tiêu thụ, cụ thể: (1) Hội chợ triển lãm giống và nông nghiệp ứng dụng công nghệ cao tại Thành phố Hồ Chí Minh; (2) Hội chợ triển lãm nông nghiệp khu vực miền Trung - Tây Nguyên; (3) Hội chợ triển lãm Nông nghiệp Quốc tế AgroViet; (4) Hội chợ Làng nghề và sản phẩm OCOP; (5) Hội chợ xúc tiến thương mại Nông nghiệp và sản phẩm OCOP. Ngoài ra, tiếp tục hỗ trợ các HTX nông nghiệp tham gia các chương trình xúc tiến thương mại như hội chợ triển lãm, hội nghị kết nối giao thương trong nước cũng như nước ngoài để tạo cơ hội cho HTX nông nghiệp quảng bá, giới thiệu sản phẩm, thương hiệu, trao đổi kinh nghiệm,\ntìm kiếm đối tác hợp tác kinh doanh, mở rộng thị trường tiêu thụ sản phẩm, đồng thời nắm bắt thị hiếu của người tiêu dùng, yêu cầu thị trường để thiết kế sản xuất, nâng cao chất lượng, phát triển mẫu mã sản phẩm phù hợp.\n- Tổ chức đi học tập kinh nghiệm các mô hình HTX nông nghiệp hoạt động có hiệu quả gắn với xây dựng và thúc đẩy phát triển HTX nông nghiệp tạo cầu nối cho các HTX nông nghiệp trong tỉnh có cơ hội tìm kiếm,\nmở rộng thị trường, trao đổi kinh nghiệm trong hoạt động sản xuất kinh doanh với các HTX nông nghiệp ngoài tỉnh.\n2.4. Chính sách ứng dụng khoa học, kỹ thuật và\ncông nghệ mới\n- Hỗ trợ phát triển thương mại điện tử: Hỗ trợ các HTX nông nghiệp trên địa bàn tỉnh xây dựng website thương mại điện tử; đưa sản phẩm của HTX nông nghiệp lên các sàn thương mại điện tử.\n- Hỗ trợ đầu tư khoa học - công nghệ (trang thiết bị,\nvật tư) cho các HTX nông nghiệp: hỗ trợ trang thiết bị, vật tư thúc đẩy phát triển sản xuất cho HTX nông nghiệp đáp ứng điều kiện phát triển sản xuất hướng\nđến nâng cao thu nhập, ổn định cuộc sống cho thành viên và người lao động góp phần hoàn thành chương trình mục tiêu quốc gia xây dựng nông thôn mới và thực hiện chương trình tái cơ cấu ngành nông nghiệp trên địa bàn tỉnh.\n- Tiếp tục hỗ trợ các HTX nông nghiệp tham gia chương trình khuyến công để đầu tư đổi mới máy móc thiết bị, ứng dụng công nghệ\nmới, công nghệ tiên tiến vào trong sản xuất, nâng cao năng suất, chất lượng và\nđa dạng sản phẩm.\n- Đẩy mạnh việc chuyển giao tiến bộ khoa học kỹ thuật,\ncông nghệ cao cho HTX, THT nông nghiệp; thực hiện hướng dẫn và cấp mã số vùng trồng, mã số nhà sơ chế đóng gói; hỗ trợ HTX, THT chăn nuôi đạt chứng nhận an toàn dịch bệnh, chứng nhận sản xuất theo tiêu chuẩn GAP (Viet GAP, Viet GAHP, hữu cơ, RA...; hỗ trợ xây dựng nhãn hiệu, thiết kế mẫu bao bì, truy xuất nguồn gốc,\nchứng nhận chất lượng (HACCP, ISO....) cho các sản phẩm nông nghiệp của HTX. Tổ\nchức, vận động, hỗ trợ cho HTX nông nghiệp liên kết sản xuất và tiêu thụ theo các hình thức: trang trại, doanh nghiệp tham gia HTX; hợp đồng liên kết giữa HTX nông nghiệp với HTX nông nghiệp, HTX nông nghiệp với doanh nghiệp.\n- Xây dựng mô hình trình diễn tại HTX nông nghiệp.\nHỗ trợ từ quỹ phát triển khoa học công nghệ quốc gia, tạo điều kiện cho các HTX nông nghiệp xây dựng đề án, dự án ứng dụng khoa học, kỹ thuật và công nghệ mới.\n- Hỗ trợ tư vấn phát triển sản phẩm OCOP của HTX nông nghiệp, phát triển ý tưởng sản phẩm, hoàn thiện sản phẩm theo hướng nâng cao chất lượng sản phẩm, hình thức mẫu mã bao bì. Phát triển sản phẩm mới trên cơ sở tận dụng nguồn nguyên liệu, lao động, trang thiết bị sẵn có để đa dạng sản phẩm của HTX nông nghiệp và gia tăng giá trị sản phẩm. Hướng dẫn HTX nông nghiệp thực hiện và tuân thủ quy trình sản xuất, sơ chế, chế biến, bảo quản sản phẩm theo các tiêu chuẩn, quy chuẩn, quy định của nhà nước và yêu cầu thị trường tiêu thụ.\n3. Đổi mới, nâng cao chất lượng,\nhiệu quả hoạt động của các tổ chức KTTT\n- Tập trung giải quyết dứt điểm các vấn đề còn tồn\nđọng của KTTT như: Nợ tồn đọng kéo dài trong HTX nông nghiệp (nợ nhà nước, nợ\nngân hàng, nợ các tổ chức kinh tế khác, nợ thành viên, thành viên nợ HTX...).\nRà soát, sắp xếp lại các HTX nông nghiệp hoạt động không hiệu quả; xử lý dứt điểm các HTX nông nghiệp ngừng hoạt động, chờ giải thể và các hợp tác xã chưa chuyển\nđổi, tổ chức lại theo quy định của pháp luật.\n- Đổi mới hình thức hoạt động của lĩnh vực KTTT,\nHTX nông nghiệp; phát huy tinh thần dân chủ, tự nguyện, tự chủ, tự chịu trách nhiệm của thành viên trong các tổ chức KTTT; kết hợp động lực kinh tế với động lực tinh thần, khơi dậy phong trào quần chúng nhân dân tham gia phát triển KTTT. Khuyến khích mở rộng thành viên, đa dạng hoá các loại thành viên trong tổ\nchức KTTT (thành viên chính thức và thành viên liên kết) tùy theo nhu cầu, khả\nnăng đóng góp và mức độ tham gia.\n- Khuyến khích việc tăng vốn góp và vốn huy động từ\nthành viên để tăng nguồn vốn hoạt động, tăng vốn đầu tư phát triển, tăng tài sản và quỹ không chia của tổ chức KTTT, HTX nông nghiệp; thực hiện hoạt động tín dụng nội bộ, thành lập doanh nghiệp tại những tổ chức KTTT có đủ điều kiện; khuyến khích liên kết kinh tế giữa các tổ chức KTTT hoạt động trong cùng ngành, lĩnh vực.\n- Tăng cường liên kết giữa tổ chức KTTT, HTX nông nghiệp với các tổ chức thuộc thành phần kinh tế khác, đặc biệt là liên kết với doanh nghiệp nhà nước, hỗ trợ liên kết, tiêu thụ, sử dụng sản phẩm, dịch vụ, tạo\nđiều kiện cho các tổ chức KTTT hoạt động có hiệu quả.\n4. Tăng cường công tác quản lý\nnhà nước về KTTT, HTX nông nghiệp\n- UBND các huyện kiện toàn ban chỉ đạo các cấp về\nKTTT trên địa bàn tỉnh, tạo sự thống nhất, đồng bộ, xuyên suốt, toàn diện trong lãnh đạo, chỉ đạo, phối hợp, điều hành, tổ chức thực hiện hiệu quả Nghị quyết và pháp luật về phát triển KTTT, HTX nông nghiệp.\n- Tăng cường trách nhiệm của các thành viên trong Ban Chỉ đạo các cấp; tăng tính trách nhiệm trước Ban Chỉ đạo về kết quả thực hiện các nhiệm vụ thuộc ngành, lĩnh vực được phân công quản lý; chủ động đề xuất các nhiệm vụ và giải pháp nhằm đổi mới, phát triển KTTT, HTX nông nghiệp.\n- Vận động các HTX nông nghiệp tham gia các chương trình xúc tiến thương mại nhằm tạo mối liên kết chặt chẽ giữa các thành viên trong HTX nông nghiệp, giữa các HTX nông nghiệp với HTX nông nghiệp và HTX nông nghiệp với các doanh nghiệp khác.\n- Tạo điều kiện cho KTTT, HTX nông nghiệp tham gia các chương trình mục tiêu, chương trình phát triển kinh tế - xã hội trên địa bàn tỉnh; hướng dẫn đầy đủ các ưu đãi về thuế và các chính sách hỗ trợ khác theo quy định. Hỗ trợ các HTX nông nghiệp đầu tư phát triển kết cấu hạ tầng,\ncho thuê đất để phục vụ hoạt động của HTX theo quy định của pháp luật về đất\nđai, ưu đãi về tín dụng, vốn, giống khi gặp khó khăn do thiên tai, dịch bệnh,\nchế biến sản phẩm theo quy định.\n- Lồng ghép việc hỗ trợ KTTT, HTX nông nghiệp trong các Chương trình đề án như: Chương trình mục tiêu quốc gia xây dựng nông thôn mới;\ncác chương trình hỗ trợ của các ngành, các tổ chức khác nhau như: nông nghiệp,\ncông thương, ngân hàng, các hội nông dân, phụ nữ, thanh niên, cựu chiến binh,.... tạo nguồn lực đủ mạnh cho HTX nông nghiệp phát triển.\n- Tăng cường công tác giám sát, thanh tra, kiểm tra tình hình thực hiện pháp luật đối với các hoạt động của KTTT, HTX nông nghiệp;\nhỗ trợ, hướng dẫn để tạo hành lang pháp lý thuận lợi cho HTX nông nghiệp hoạt động.\n- Tăng cường hiệu quả trong quản lý nhà nước đối với KTTT, HTX nông nghiệp, ứng dụng công nghệ thông tin, chuyển đổi số trong quản lý.\n- Định hướng và tạo điều kiện cho KTTT, HTX nông nghiệp phát huy thế mạnh, tổ chức sản xuất theo quy hoạch sản phẩm chủ lực của\nđịa phương gắn với đẩy mạnh liên kết chuỗi nâng cao giá trị gia tăng sản phẩm.\nV. NGUỒN VỐN THỰC HIỆN\n- Kinh phí từ Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n- Ngân sách tỉnh.\n- Lồng ghép từ các chương trình, đề án khác.\n- Đối ứng của Hợp tác xã.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn Là cơ quan đầu mối triển khai thực hiện Kế hoạch,\ntheo dõi, đôn đốc quá trình triển khai thực hiện Kế hoạch và tổng hợp, báo cáo UBND tỉnh kết quả triển khai thực hiện.\n2. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các sở, ngành, đơn vị có liên quan hướng dẫn tổ chức thực hiện các chính sách phát triển HTX nông nghiệp.\n- Tham mưu cho UBND tỉnh bố trí, lồng ghép các nguồn vốn hỗ trợ phát triển KTTT, HTX lĩnh vực nông nghiệp.\n3. Sở Tài chính Cân đối và bố trí kinh phí cho việc thực hiện các chương trình, dự án, kế hoạch đào tạo, tập huấn, hỗ trợ thành lập mới, đồng thời thực hiện lồng ghép, kết hợp các chương trình mục tiêu Quốc gia.\n4. Các Sở, ban ngành khác có liên quan, UBND các huyện, thành phố Gia Nghĩa Thực hiện tốt công tác quản lý Nhà nước đối với KTTT, HTX nông nghiệp, đồng thời thực hiện có hiệu quả việc củng cố, phát triển HTX, THT lĩnh vực nông nghiệp thuộc ngành, lĩnh vực, địa bàn quản lý.\nCác đơn vị căn cứ chức năng, nhiệm vụ được giao,\ntriển khai thực hiện hiệu quả và báo cáo kết quả thực hiện Kế hoạch về UBND tỉnh\n(qua Sở Nông nghiệp và PTNT) trước ngày 30/11/2023 để tổng hợp.\nTrong quá trình triển khai, thực hiện nếu có khó\nkhăn, vướng mắc, các đơn vị, địa phương xử lý theo thẩm quyền; những nội dung vượt thẩm quyền kịp thời báo cáo, đề xuất UBND tỉnh (qua Sở Nông nghiệp và\nPTNT) để xem xét, chỉ đạo xử lý theo quy định của pháp luật./.\nNơi nhận:\n - CT, các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, KT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến PHỤ LỤC PHÂN CÔNG NHIỆM VỤ\n(Ban hành kèm theo Kế hoạch 371/KH-UBND ngày 14/6/2023 của UBND tỉnh Đắk Nông)\nTT Nội dung/nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Kết quả dự kiến Thời gian hoàn thành 1\nXây dựng các chuyên trang, chuyên mục để tuyên truyền Nghị quyết số 20-NQ/TW, Nghị quyết số 09/NQ-CP của Chính phủ và Chương trình hành động số 54- CTr/TU, các chủ trương của phát triển KTTT, HTX nông nghiệp Các Sở ban ngành,\n UBND các huyện, TP Gia Nghĩa Báo cáo Thường xuyên 2\nTổ chức Hội nghị tuyên dương tổ hợp tác, hợp tác xã, Liên hiệp hợp tác xã điển hình tiên tiến năm 2023 + Hội nghị sơ kết Kế hoạch số 356/KH-UBND ngày 17/5/2021 về triển khai thực hiện Quyết định số\n 167/QĐ-TTg ngày 03/02/2021 của Thủ tướng Chính phủ.\nLiên minh HTX tình Các thành viên Ban Chỉ đạo kinh tế tập thể tỉnh, UBND các huyện, thành phố\nKế hoạch, báo cáo 10/2023 3\nThực hiện củng cố, phát triển HTX nông nghiệp theo Đề án được phê duyệt tại Quyết định số 1563/QĐ-UBND ngày 22/9/2021 của UBND tỉnh Liên minh HTX tinh UBND các huyện, TP Gia Nghĩa Củng cố 10 trở lên HTX 12/2023 4\nTổ chức các lớp bồi dưỡng ngắn hạn, nâng cao trình độ cho cán bộ quản lý, thành viên hợp tác xã nông nghiệp năm 2023 Liên minh HTX tinh; Sở Nông nghiệp và Phát triển nông thôn UBND các huyện, TP Gia Nghĩa Tổ chức khoảng 9 lớp cho cán bộ quản lý, thành viên hợp tác xã\n10/2023 5\nHỗ trợ các HTX nông nghiệp cơ sở hạ tầng, trang thiết bị phục vụ cho hoạt động sản xuất kinh doanh Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, TP Gia Nghĩa Hỗ trợ tối thiểu 3 HTX về cơ sở hạ tầng 11/2023 6\nHướng dẫn tổ chức thực hiện các chính sách phát triển HTX theo Quyết định số 1804/QĐ-TTg ngày 13/11/2020 của Thủ tướng Chính phủ về phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, HTX nông nghiệp giai đoạn 2021-2025 Sở Kế hoạch và Đầu tư\nSở Nông nghiệp và\n PTNT, UBND các huyện, TP Gia Nghĩa Quyết định, Kế hoạch,\n hướng dẫn 7/2023 7\nTriển khai Quyết định số 677/QĐ-UBND ngày 17/5/2021 về xây dựng mô hình điểm Chuỗi liên kết sản xuất tiêu thụ sản phẩm\n đối với tổ hợp tác, hợp tác xã trên địa bàn tỉnh Đắk Nông giai đoạn 2021-2025 Liên minh HTX tỉnh Sở Nông nghiệp và\n PTNT, UBND các huyện, TP Gia Nghĩa Hỗ trợ 02 Hợp tác xã; báo cáo kết quả\n12/2023 8\nTriển khai Kế hoạch số 751/KH-UBND ngày 09/12/2022 của Ủy ban nhân dân tỉnh Đắk Nông về triển khai, thực hiện Đề án thí\n điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025 Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, TP Gia Nghĩa Ban hành văn bản triển khai, tổ chức 02 lớp tập huấn, phát triển khuyến nông cộng đồng, hỗ trợ\n mã số vùng trồng, hỗ trợ cơ sở hạ tầng...\n12/2023 9\nHỗ trợ chứng nhận tiêu chuẩn sản xuất, tiêu chuẩn chất lượng cho các Hợp tác xã nông nghiệp;\nSở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, TP Gia Nghĩa Hỗ trợ ít nhất 5-7 HTX chứng nhận tiêu chuẩn sản xuất (GAP, ORGANIC..), 8-10 HTX chứng nhận tiêu chuẩn chất lượng (HACCP, ISO...)\n12/2023 10 Hỗ trợ các tổ chức kinh tế tập thể, HTX nông nghiệp\n đánh giá phân hạng sản phẩm OCOP Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, TP Gia Nghĩa Hỗ trợ 5-8 HTX được công nhận sản phẩm OCOP 12/2023 11 Hỗ trợ chuyển giao ứng dụng khoa học kỹ thuật,\n công nghệ cho HTX nông nghiệp thông qua thực hiện các nhiệm vụ nghiên cứu, ứng dụng khoa học và công nghệ\nSở Khoa học và\n Công nghệ\nSở Nông nghiệp và\n phát triển nông thôn; UBND các huyện, TP Gia Nghĩa Báo cáo 12/2023 12 Hỗ trợ Xúc tiến thương mại tiêu thụ sản phẩm Sở Công Thương, Sở\n Nông nghiệp và PTNT, Liên minh Hợp tác xã tỉnh UBND các huyện, TP Gia Nghĩa, các HTX Hỗ trợ HTX tham gia\n ít nhất 3 đợt hội chợ, hỗ trợ doanh nghiệp giới thiệu sản phẩm tại các tỉnh,\n thành phố; 01 hội nghị/diễn đàn kết nối cung cầu...\n12/2023 13 Hướng dẫn, giải quyết các thủ tục về cho thuê đất,\n cấp giấy chứng nhận quyền sử dụng đất; chủ trì, tham mưu tháo gỡ khó khăn, vướng mắc của các HTX nông nghiệp liên quan đến lĩnh vực đất đai, tài nguyên nước và môi trường Sở Tài nguyên và\n Môi trường Sở Nông nghiệp và\n PTNT; UBND các huyện, TP Gia Nghĩa Văn bản hướng dẫn,\n báo cáo 12/2023 14 Chỉ đạo các Tổ chức tín dụng trên địa bàn hướng dẫn,\n hỗ trợ, tạo điều kiện thuận lợi cho các mô hình KTTT, HTX lĩnh vực nông nghiệp trong việc vay vốn phát triển sản xuất kinh doanh theo đúng quy định Ngân hàng Nhà nước Chi nhánh Đắk Nông Sở Nông nghiệp và\n PTNT; UBND các huyện, TP Gia Nghĩa Văn bản chỉ đạo các Tổ chức tín dụng; báo cáo 12/2023 15 Rà soát, sắp xếp lại các hợp tác xã nông nghiệp hoạt động không hiệu quả; xử lý dứt điểm các hợp tác xã ngừng hoạt động, chờ giải thể và các hợp tác xã chưa chuyển đổi, tổ chức lại theo quy định của pháp luật về hợp tác xã\nUBND các huyện, TP Gia Nghĩa Liên minh HTX tỉnh,\n Sở Kế hoạch và Đầu tư; Sở Nông nghiệp và PTNT,\nBáo cáo 12/2023 16 Xây dựng chương trình đào tạo nghề nghiệp đáp ứng nhu cầu nhân lực lượng cao phục vụ phát triển KTTT, HTX, Hướng dẫn, tổ chức các lớp đào tạo nghề giám đốc hợp tác xã\nSở Lao động Thương binh và Xã hội Các Sở, ban,\n ngành; UBND các huyện, thành phố Gia Nghĩa Kế hoạch UBND tỉnh,\n báo cáo 7/2023 17 Hỗ trợ chuyển giao ứng dụng khoa học kỹ thuật,\n công nghệ cho HTX, nhất là các HTX nông nghiệp thông qua thực hiện các nhiệm vụ nghiên cứu, ứng dụng khoa học và công nghệ\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành; UBND các huyện, thành phố Gia Nghĩa Kế hoạch UBND tỉnh,\n báo cáo 7/2023 18 Cân đối và bố trí kinh phí cho việc thực hiện các chương trình, dự án, kế hoạch đào tạo, tập huấn, hỗ trợ thành lập mới, đồng thời thực hiện lồng ghép, kết hợp các chương trình mục tiêu Quốc gia.\nSở Tài chính Các Sở, ban, ngành;\n UBND các huyện, thành phố Gia Nghĩa Báo cáo, Quyết định của UBND tỉnh 7/2023 19 Tổng kết đánh giá hiệu quả của tổ chức KTTT; phân loại và đánh giá HTX theo Thông tư số 09/2020/TT- BKHĐT ngày 17/4/2017 của Bộ\n Nông nghiệp và Phát triển nông thôn về hướng dẫn phân loại và đánh giá hợp tác xã hoạt động trong lĩnh vực nông nghiệp,.\nUBND các huyện,\n thành phố Gia Nghĩa Liên minh hợp tác xã tỉnh, Sở Nông nghiệp và phát triển nông thôn và các Sở, ngành có liên quan; Các tổ chức KTTT, HTX Quyết định của UBND huyện, thành phố, Báo cáo.\n12/2023 20 Kiểm tra, giám sát tình hình hoạt động của các HTX nông nghiệp; hỗ trợ, hướng dẫn để tạo hành lang pháp lý thuận lợi cho HTX nông nghiệp hoạt động.\nSở Nông nghiệp và\n phát triển nông thôn và các Sở, ngành có liên quan;\nUBND các huyện,\n thành phố Gia Nghĩa, Các tổ chức KTTT, HTX Kế hoạch, Báo cáo 12/2023"
}