{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-492-KH-UBND-2023-xay-dung-Nha-nuoc-phap-quyen-xa-hoi-chu-nghia-Dak-Nong-576676.aspx",
  "title": "Kế hoạch 492/KH-UBND 2023 xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Đắk Nông",
  "properties": {
    "Số hiệu": "492/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 492/KH-UBND\nĐắk Nông, ngày 01 tháng 8 năm 2023 KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 27-NQ/TW NGÀY 09/11/2022 CỦA BAN CHẤP HÀNH TRUNG\nƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC XÂY DỰNG VÀ HOÀN THIỆN NHÀ NƯỚC PHÁP QUYỀN XÃ HỘI CHỦ NGHĨA VIỆT NAM TRONG GIAI ĐOẠN MỚI Thực hiện Nghị quyết số 77/NQ-CP ngày 12/5/2023 của Chính phủ về việc ban hành Chương trình hành động của Chính phủ thực hiện Nghị\nquyết số 27-NQ/TW ngày 9/11/2022 về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (Nghị quyết số\n77/NQ-CP); Chương trình số 57-CTr/TU ngày 10/3/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 27-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XIII về\ntiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (Chương trình số 57-CTr/TU); UBND tỉnh ban hành Kế\nhoạch hành động triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Nâng cao nhận thức, trách nhiệm của cấp ủy, đảng viên, cán bộ, công chức, viên chức, người lao động và Nhân dân nhằm tạo sự chuyển biến tích cực trong xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam của Nhân dân, do Nhân dân và vì Nhân dân do Đảng Cộng sản Việt Nam lãnh đạo.\n2. Huy động và sử dụng hiệu quả mọi nguồn lực để thực hiện các mục tiêu, nhiệm vụ và giải pháp tại Nghị quyết số 77/NQ-CP , Chương trình số 57-CTr/TU của Ban Thường vụ Tỉnh ủy, đảm bảo kịp thời, đồng bộ, gắn với\nđặc điểm tình hình cụ thể của các Sở, Ban, ngành, địa phương.\n3. Xác định rõ những nội dung, nhiệm vụ chủ yếu để\ncụ thể hóa những nhiệm vụ và giải pháp đã nêu trong Nghị quyết số 77/NQ-CP ;\nnâng cao trách nhiệm, công tác phối hợp của các cơ quan, tổ chức trong quá\ntrình thực hiện nhiệm vụ được giao.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ\nnghĩa Việt Nam\n- Đẩy mạnh tuyên truyền, phổ biến, giáo dục nâng cao nhận thức cho cán bộ, đảng viên, công chức, viên chức và các tầng lớp nhân dân về Hiến pháp và pháp luật về các đặc trưng của Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam và yêu cầu, nhiệm vụ tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n- Xây dựng ý thức và lối sống thượng tôn Hiến pháp và pháp luật trong hệ thống các cơ quan hành chính nhà nước. Nâng cao ý thức trách nhiệm, năng lực của cán bộ, đảng viên, công chức, viên chức trong thực thi Hiến pháp, pháp luật. Cụ thể hóa và xây dựng cơ chế để các chủ thể thực hiện\nđầy đủ quyền và trách nhiệm bảo vệ Hiến pháp.\n- Đưa nội dung phù hợp về Hiến pháp và Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam vào chương trình đào tạo, bồi dưỡng của hệ thống giáo dục quốc dân.\n2. Tiếp tục hoàn thiện hệ thống pháp luật và cơ chế tổ chức thực hiện pháp luật nghiêm minh, hiệu quả, bảo đảm yêu cầu phát triển đất nước nhanh và bền vững\n- Tích cực tham gia, tham mưu xây dựng hệ thống pháp luật dân chủ, công bằng, nhân đạo, đầy đủ, kịp thời, đồng bộ, thống nhất,\ncông khai, minh bạch, ổn định, khả thi, dễ tiếp cận, đủ khả năng điều chỉnh các quan hệ xã hội, lấy quyền và lợi ích hợp pháp, chính đáng của người dân, tổ chức,\ndoanh nghiệp làm trung tâm, thúc đẩy đổi mới sáng tạo.\n- Chỉ đạo thực hiện đồng bộ, hiệu quả các giải pháp nâng cao chất lượng văn bản quy phạm pháp luật của địa phương. Chấp hành nghiêm quy trình xây dựng văn bản quy phạm pháp luật, bảo đảm khoa học, kịp thời, khả\nthi, hiệu quả. Phát huy vai trò, trách nhiệm, tính năng động, sáng tạo, tích cực của các chủ thể trực tiếp tham mưu văn bản quy phạm pháp luật, vai trò giám sát, phản biện xã hội của Mặt trận Tổ quốc, các đoàn thể chính trị - xã hội và\nNhân dân trong xây dựng, ban hành văn bản quy phạm pháp luật. Tăng cường kiểm tra, giám sát, xử lý văn bản quy phạm pháp luật trái quy định; siết chặt kỷ luật,\nkỷ cương, đề cao trách nhiệm, nhất là trách nhiệm người đứng đầu, kiên quyết chống tiêu cực, “lợi ích nhóm” trong công tác xây dựng pháp luật.\n- Gắn kết chặt chẽ giữa xây dựng pháp luật với thi hành pháp luật, bảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả. Xác định rõ trách nhiệm của tổ chức, cá\nnhân, nhất là người đứng đầu trong tổ chức thi hành pháp luật. Tăng cường giám sát, kiểm tra, thanh tra, phát hiện và xử lý nghiêm minh, kịp thời các hành vi vi phạm pháp luật; tăng cường thi hành pháp luật trong các lĩnh vực quan trọng liên quan đến lợi ích thiết yếu của người dân. Tiếp nhận, xử lý kịp thời, hiệu quả kiến nghị, phản ánh của người dân và doanh nghiệp.\n- Củng cố, kiện toàn tổ chức pháp chế; nâng cao năng lực, trình độ, bản lĩnh chính trị của đội ngũ cán bộ, công chức làm công tác xây dựng và thi hành pháp luật.\n- Tiếp tục thể chế hóa, cụ thể hóa kịp thời, đầy đủ\nquan điểm, chủ trương của Đảng và quy định của Hiến pháp về quyền con người,\nquyền và nghĩa vụ cơ bản của công dân; thực hiện tốt nguyên tắc công dân được làm tất cả những gì pháp luật không cấm; quyền công dân không tách rời nghĩa vụ\ncông dân, việc thực hiện quyền con người, quyền công dân không được xâm phạm lợi\ních quốc gia - dân tộc, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n3. Tiếp tục đổi mới tổ chức và hoạt động của cơ quan, đơn vị; xây dựng nền hành chính nhà nước phục vụ Nhân dân chuyên nghiệp, pháp quyền, hiện đại, hiệu lực, hiệu quả\n- Tiếp tục đổi mới tổ chức và hoạt động của cơ\nquan, đơn vị, địa phương theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả.\n- Xây dựng nền hành chính phục vụ Nhân dân, dân chủ,\npháp quyền, chuyên nghiệp, hiện đại, khoa học, trong sạch, công khai, minh bạch,\ntạo môi trường thuận lợi cho người dân, doanh nghiệp. Tiếp tục đẩy mạnh cải cách hành chính, trọng tâm là nâng cao chất lượng đội ngũ cán bộ, công chức,\nviên chức với ba trụ cột chính là tổ chức bộ máy; công vụ, công chức; hành chính điện tử và chuyển đổi số. Đơn giản hoá thủ tục hành chính; kiến nghị cắt bỏ các thủ tục không cần thiết, gây phiền hà cho người dân, doanh nghiệp, cản trở cạnh tranh lành mạnh; áp dụng hiệu quả dịch vụ công trực tuyến. Tiếp tục cải cách, nâng cao hiệu quả quản lý tài chính công, chất lượng dịch vụ công; sắp xếp lại các đơn vị sự nghiệp công lập theo hướng tinh gọn, bảo đảm chất lượng, hoạt\nđộng hiệu quả.\n- Cải cách mạnh mẽ chế độ công vụ, công chức; tham gia đóng góp, xây dựng hoàn thiện hệ thống tiêu chuẩn chức danh, vị trí việc làm, tiêu chuẩn nghiệp vụ, nghề nghiệp, tiêu chí đánh giá cán bộ, công chức,\nviên chức dựa trên kết quả thực hiện nhiệm vụ được giao bằng sản phẩm cụ thể và\nsự hài lòng của người dân, doanh nghiệp.\n- Đẩy mạnh việc phân công, phân cấp khoa học, hợp lý; nâng cao trách nhiệm, gắn với đảm bảo nguồn lực, năng lực thực hiện; tăng cường kiểm tra, giám sát, khắc phục triệt để tình trạng chồng chéo chức năng,\nnhiệm vụ, quyền hạn; phân định rõ trách nhiệm giữa cá nhân và tập thể, đề cao vai trò, trách nhiệm cá nhân, nhất là người đứng đầu trong các cơ quan hành chính nhà nước.\n4. Tham gia xây dựng nền tư\npháp chuyên nghiệp, hiện đại, nghiêm minh, liêm chính, phụng sự Tổ quốc, phục vụ\nNhân dân\n- Kịp thời tham gia đóng góp ý kiến với các Bộ,\nngành Trung ương để hoàn thiện chính sách, pháp luật liên quan đến hoạt động tư\npháp; thể chế tư pháp; thiết chế (tổ chức bộ máy) tư pháp và bổ trợ tư pháp; đội ngũ cán bộ tư pháp; nguồn lực tài chính, cơ sở vật chất, kỹ thuật, công nghệ,...\nbảo đảm cho hoạt động tư pháp; ý thức pháp luật về tư pháp.\n- Tiếp tục đổi mới tổ chức và hoạt động của hệ thống cơ quan thi hành án. Hoàn thiện cơ chế thi hành án hình sự theo hướng nâng cao hơn nữa hiệu quả công tác quản lý giáo dục, cải tạo phạm nhân, quản lý, giám sát, giáo dục người chấp hành án hình sự tại cộng đồng; bảo đảm và bảo vệ tốt hơn quyền con người, quyền công dân đối với người chấp hành án theo quy định của pháp luật. Nâng cao hiệu quả phối hợp giữa các cơ quan trong thi hành án hình sự,\ndân sự và hành chính; thực hiện xã hội hóa một số hoạt động thi hành án dân sự\nvới cơ chế bảo đảm và lộ trình phù hợp.\n- Nâng cao hiệu lực, hiệu quả quản lý nhà nước và\ntrách nhiệm tự quản của tổ chức xã hội - nghề nghiệp đối với luật sư; tăng cường kỷ luật, kỷ cương trong hoạt động hành nghề luật sư. Nâng cao vai trò, trách nhiệm của thành viên hội luật gia trong thực hiện nhiệm vụ đúng quy định của pháp luật.\n- Thực hiện đúng quy định về huy động nguồn lực để\nxã hội hóa, phát triển và xây dựng đội ngũ hành nghề trong các lĩnh vực công chứng,\nhòa giải, trọng tài, thừa phát lại, đấu giá tài sản, giám định tư pháp đảm bảo\nđủ về số lượng, chất lượng, hoạt động chuyên nghiệp, tuân thủ pháp luật và chuẩn mực đạo đức nghề nghiệp, đáp ứng tốt nhu cầu của xã hội.\n- Nâng cao vai trò, tính chuyên nghiệp và chất lượng trợ giúp pháp lý, nhất là trong tham gia các hoạt động tố tụng tư pháp. Hiện đại hóa, tăng cường ứng dụng công nghệ thông tin trong hoạt động trợ giúp pháp lý;\ncủng cố, kiện toàn, nâng cao năng lực đội ngũ trợ giúp viên pháp lý.\n5. Hoàn thiện cơ chế kiểm soát quyền lực nhà nước; đẩy mạnh phòng, chống tham nhũng, tiêu cực\n- Tham gia ý kiến hoàn thiện cơ chế thực thi quyền lực nhà nước, ràng buộc trách nhiệm và kiểm soát quyền lực gắn với siết chặt kỷ\nluật, kỷ cương trong các cơ quan Nhà nước và cán bộ, công chức, viên chức. Tổ\nchức thực hiện tốt cơ chế để Nhân dân trực tiếp kiểm soát quyền lực nhà nước, bảo\nđảm quyền tiếp cận thông tin, quyền kiến nghị, phản ánh, khiếu nại, tố cáo và\ncác quyền khác theo quy định của Hiến pháp và pháp luật.\n- Thực hiện có hiệu quả việc kiểm tra, giám sát, kiểm soát quyền lực nhà nước; thực hiện đầy đủ nguyên tắc tập trung dân chủ, trách nhiệm giải trình, công khai, minh bạch trong các cơ quan nhà nước. Tiếp tục đổi mới, nâng cao hiệu quả hoạt động của cơ quan thanh tra, thi hành kịp thời, đầy\nđủ pháp luật thanh tra.\n- Kiên quyết, kiên trì đấu tranh, ngăn chặn, đẩy lùi tham nhũng, tiêu cực; phát hiện, xử lý kịp thời nghiêm minh các hành vi tham nhũng, tiêu cực.\n6. Tăng cường sự lãnh đạo của\nĐảng, phát huy vai trò của Mặt trận Tổ quốc và Nhân dân trong xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới\n- Tiếp tục đổi mới phương thức lãnh đạo của Đảng, đảm bảo sự lãnh đạo toàn diện, thống nhất các cấp ủy Đảng, phát huy trách nhiệm,\ntính chủ động, sáng tạo và hiệu lực, hiệu quả trong hoạt động quản lý, điều hành của chính quyền các cấp.\n- Đổi mới, nâng cao chất lượng xây dựng và tổ chức thực hiện các Nghị quyết của Đảng, cải cách hành chính, cải cách tư pháp. Chỉ đạo tăng cường cụ thể hóa gắn với công tác kiểm tra, giám sát thực hiện các chủ\ntrương đường lối Nghị quyết của Đảng, chính sách pháp luật của Nhà nước đảm bảo\nđược thực hiện đầy đủ, nghiêm minh, hiệu quả.\n- Có lộ trình, kế hoạch cụ thể xây dựng đội ngũ cán bộ, công chức, viên chức (nhất là công chức trực tiếp làm công tác xây dựng văn bản) các cấp đủ phẩm chất, năng lực, uy tín, đáp ứng yêu cầu, nhiệm vụ xây dựng và hoàn thiện Nhà nước pháp quyền XHCN. Phát huy vai trò nêu gương của cán bộ,\nđảng viên, nhất là người đứng đầu; bảo đảm các tổ chức đảng và đảng viên tại các cơ quan hành chính nhà nước thực sự gương mẫu, đi đầu trong việc tuân thủ\nHiến pháp và pháp luật.\n- Nâng cao vai trò của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội, đoàn thể trong xây dựng và hoàn thiện Nhà nước pháp quyền XHCN; Thực hiện tốt cơ chế “Đảng lãnh đạo, Nhà nước quản lý, Nhân dân làm chủ” và phương châm “dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng”, phát huy đầy đủ quyền làm chủ, tích cực,\nsáng tạo của Nhân dân, tăng cường sức mạnh đại đoàn kết dân tộc trong xây dựng và bảo vệ Tổ quốc.\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, Ban, ngành, UBND cấp huyện\n- Căn cứ chức năng, nhiệm vụ, quyền hạn được giao và các nhiệm vụ chủ yếu được xác định trong kế hoạch này có trách nhiệm xây dựng,\nban hành Kế hoạch thuộc phạm vi quản lý của mình, bảo đảm thực hiện kịp thời,\nhiệu quả.\n- Chủ động rà soát, sửa đổi, bổ sung hoặc đề xuất sửa\nđổi, bổ sung các văn bản quy phạm pháp luật có liên quan, bảo đảm đồng bộ, thống nhất, tạo cơ sở pháp lý thực hiện nhiệm vụ xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam; tăng cường kiểm tra, thanh tra, phát hiện và xử\nlý các hành vi vi phạm pháp luật; bảo đảm pháp luật được thực hiện công bằng,\nnghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả.\n- Tăng cường kiểm tra, đôn đốc, giám sát việc triển khai thực hiện Kế hoạch này; định kỳ hằng năm đánh giá tình hình, kết quả thực hiện, báo cáo UBND tỉnh, đồng gửi Sở Tư pháp để theo dõi, tổng hợp.\n2. Sở Tư pháp\n- Chủ trì, phối hợp với các Sở, Ban, ngành, đơn vị\ncó liên quan chỉ đạo, hướng dẫn, triển khai, theo dõi, kiểm tra, sơ kết, tổng kết việc thực hiện Kế hoạch này; kịp thời phát hiện vướng mắc, bất cập, vấn đề mới phát sinh để kiến nghị sửa đổi, bổ sung hoặc điều chỉnh cho phù hợp.\n- Tham mưu UBND tỉnh đẩy mạnh tuyên truyền, phổ biến,\ngiáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam;\ntiếp tục hoàn thiện hệ thống pháp luật của địa phương và cơ chế tổ chức thực hiện pháp luật nghiêm minh, hiệu quả, bảo đảm yêu cầu phát triển nhanh và bền vững.\n3. Sở Nội vụ chủ trì tham mưu UBND tỉnh tiếp tục đổi mới tổ chức và hoạt động của chính quyền địa phương; xây dựng nền hành chính nhà nước phục vụ Nhân dân, chuyên nghiệp, pháp quyền, hiện đại, hiệu lực,\nhiệu quả.\n4. Công an tỉnh chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tiếp tục rà soát, hoàn thiện chức năng, nhiệm vụ, tổ\nchức bộ máy của cơ quan điều tra và các cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra; hoàn thiện cơ chế thi hành án hình sự.\n5. Sở Giáo dục và Đào tạo chủ trì, phối hợp với Sở Tư pháp và các Sở, ngành liên quan chỉ đạo các cơ sở giáo dục và đào tạo\nđưa nội dung phù hợp về Hiến pháp và Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam vào chương trình đào tạo, bồi dưỡng của hệ thống giáo dục quốc dân.\n6. Sở Tài chính chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan tham mưu cấp có thẩm quyền bố trí kinh phí thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và phân cấp ngân sách hiện hành, phù hợp với khả năng cân đối của ngân sách địa phương.\n7. Sở Thông tin và Truyền thông chủ trì, thực hiện tốt công tác thông tin, tuyên truyền, tạo đồng thuận xã hội, phát huy tinh thần nỗ lực của các ngành, các cấp, doanh nghiệp và Nhân dân để phấn đấu thực hiện thắng lợi các mục tiêu, nhiệm vụ đã đề ra trong Nghị quyết số 27-NQ/TW.\n8. Đề nghị Tòa án nhân dân tỉnh, Ban Dân vận Tỉnh ủy; Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh, Hội Liên hiệp Phụ nữ tỉnh, Tỉnh đoàn, Hội Nông dân tỉnh, Hội Cựu Chiến binh tỉnh,\nĐoàn Luật sư, Hội Luật gia tỉnh căn cứ chức năng, nhiệm vụ của mình chủ động triển khai thực hiện hiệu quả các nhiệm vụ được giao theo Kế hoạch này.\nTrên đây là Kế hoạch hành động triển khai thực hiện Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới. Trong quá trình triển khai thực hiện nếu có vướng mắc,\ncác đơn vị phản ánh, báo cáo UBND tỉnh (thông qua Sở Tư pháp) để được hướng dẫn,\nchỉ đạo kịp thời./.\nNơi nhận:\n - Bộ Tư pháp (b/c);\n - TT. Tỉnh ủy (b/c);\n - TT. HĐND tỉnh (b/c);\n - Đoàn ĐBQH tỉnh;\n - Ủy ban Mặt trận Tổ quốc VN tỉnh;\n - Hội đồng phối hợp PBGDPL tỉnh;\n - Các Sở, Ban, ngành, đoàn thể tỉnh;\n - Đoàn Luật sư, Hội Luật gia tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - UBND các huyện, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC(Tr).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến"
}