{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-528-KH-UBND-2023-Chuong-trinh-muc-tieu-giam-ngheo-ben-vung-2024-Dak-Nong-581380.aspx",
  "title": "Kế hoạch 528/KH-UBND 2023 Chương trình mục tiêu giảm nghèo bền vững 2024 Đắk Nông",
  "properties": {
    "Số hiệu": "528/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Tôn Thị Ngọc Hạnh",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 528/KH-UBND \nĐắk Nông,\n ngày 14 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG NĂM 2024 TRÊN ĐỊA BÀN TỈNH\nĐẮK NÔNG Thực hiện Công văn số\n2347/LĐTBXH-VPQGGN ngày 26/6/2023 của Bộ Lao động - Thương binh và Xã hội về việc xây dựng kế hoạch đầu tư công năm 2024 thực hiện Chương trình Mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nỦy ban nhân dân tỉnh Đắk Nông xây dựng kế hoạch đầu tư công năm 2024 thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Nông, cụ thể như sau:\nA. KẾT QUẢ THỰC HIỆN 6 THÁNG ĐẦU NĂM, KHẢ NĂNG THỰC HIỆN 9 THÁNG VÀ ƯỚC THỰC HIỆN CẢ NĂM 2023 I. Công tác chỉ đạo,\nđiều hành 1. Công tác kiện toàn bộ máy tổ chức thực hiện Tỉnh Đắk Nông đã kịp thời kiện toàn tổ\nchức bộ máy chỉ đạo thực hiện các Chương trình mục tiêu quốc gia ở 3 cấp (tỉnh,\nhuyện, xã):\nBan Chỉ đạo thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021- 2025 tỉnh Đắk Nông được UBND tỉnh kiện toàn tại Quyết định số 2376/QĐ- UBND ngày 21/12/2021; Quy chế hoạt động của Ban Chỉ đạo\nđược phê duyệt tại Quyết định số 722/QĐ-BCĐ ngày 18/4/2022. Đồng thời, 08/08 huyện,\nthành phố của tỉnh đã kiện toàn, thành lập Ban Chỉ đạo các Chương trình mục tiêu quốc gia cấp huyện để chỉ đạo, điều hành chung cả 03 Chương trình mục tiêu quốc gia. Đồng thời, Ban Chỉ đạo đã xây dựng Chương trình công tác trọng tâm năm 2022 tại Quyết định số 1053/QĐ-BCĐ ngày 24/6/2022, Chương trình công tác trọng tâm năm 2023 tại Quyết định số 222/QĐ-BCĐ ngày 22/02/2023; qua đó, giao nhiệm vụ\ncụ thể cho các cơ quan, đơn vị, địa phương triển khai thực hiện các Chương trình mục tiêu quốc gia trên địa bàn.\nToàn tỉnh có 08/08 huyện, thành phố đã\nkiện toàn, thành lập Ban Chỉ đạo các Chương trình mục tiêu quốc gia cấp huyện để\nchỉ đạo, điều hành chung cả 03 Chương trình mục tiêu quốc gia. Bên cạnh đó, Ban Quản lý các Chương trình mục tiêu quốc gia cấp xã trên địa bàn tỉnh cũng đã kịp thời thành lập, kiện toàn để thực hiện các Chương trình mục tiêu quốc gia trên địa bàn xã.\nĐối với Chương trình mục tiêu quốc gia giảm nghèo bền vững: Sở Lao động - Thương binh và Xã hội đã ban hành Quyết định 538/QĐ-SLĐTBXH ngày 22/02/2022 về việc thành lập Tổ công tác Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 tỉnh Đắk Nông và Quyết định số 539/QĐ-SLĐTBXH ngày 22/02/2022 về việc ban hành Quy chế hoạt động của Tổ công tác Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 tỉnh Đắk Nông.\nMô hình thành lập một Ban Chỉ đạo thống nhất để quản lý, điều hành chung ở các cấp và quy định rõ nhiệm vụ và quyền hạn trong Quyết định ban hành Quy chế hoạt động của Ban Chỉ đạo các Chương trình đã\ngiúp tăng cường hiệu lực, hiệu quả quản lý nhà nước, đảm bảo sự phối hợp chặt chẽ, thường xuyên giữa các Sở, ban, ngành và chính quyền ở địa phương trong quản lý, điều hành thực hiện Chương trình. Các cơ quan tham mưu đã kịp thời nắm bắt tình hình để\nđôn đốc, chỉ đạo các Sở, ban, ngành; UBND cấp huyện, cấp xã, giải quyết các vướng mắc và tổ chức, thực hiện các Dự án, Tiểu dự án thuộc Chương trình.\nTheo đó, kết quả hoạt động các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 tỉnh Đắk Nông bước đầu đạt hiệu quả khá tốt. Đối với Chương trình mục tiêu quốc gia giảm nghèo bền vững,\nBan Chỉ đạo và các Sở, ban, ngành liên quan đã tổ chức nhiều đợt kiểm tra, giám sát và thường xuyên đôn đốc việc thực hiện các chính sách, dự án như: xây dựng cơ sở hạ tầng, hỗ trợ phát triển sản xuất, nhân rộng mô hình giảm nghèo và giảm nghèo về thông tin; kiểm tra, phúc tra công tác rà soát hộ nghèo, hộ cận nghèo.\n2. Công tác ban hành văn bản Sau khi có Nghị quyết số 24/2021/QH15 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, Nghị định số 27/2022/NĐ-CP ngày 19/04/2022 của Chính phủ ban hành quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia, Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ\nquy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia và các Thông tư, văn bản hướng dẫn của các Bộ, ngành Trung ương tỉnh Đắk Nông\nđã chủ động, quyết liệt trong công tác tổ chức quản lý chỉ đạo, điều hành triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh. Tỉnh ủy, Hội đồng nhân dân tỉnh, UBND tỉnh, Ban chỉ\nđạo tỉnh và các Sở, ban, ngành có liên quan đã xây dựng và ban hành cơ bản đầy\nđủ các văn bản pháp lý, hướng dẫn triển khai thực hiện Chương trình tại địa phương[1].\n3. Công tác quán triệt,\nthông tin, tuyên truyền, định hướng Hàng tháng, quý, đột xuất UBND tỉnh tổ\nchức họp đánh giá tiến độ giải ngân, những khó khăn, tồn tại để kịp thời chỉ đạo các Sở, ngành, địa phương tháo gỡ, khắc phục những khó khăn tồn tại thuộc thẩm quyền, đồng thời đề xuất các Bộ, ngành Trung ương làm rõ, hướng dẫn và điều chỉnh những cơ chế, chính sách còn gặp khó khăn, bất cập tại địa phương để hoàn thành mục tiêu Chương trình; chỉ đạo các cấp, ngành đẩy mạnh công tác tuyên truyền nhằm khơi dậy ý chí chủ động, vươn lên của người nghèo, tiếp nhận và sử dụng có hiệu quả các chính sách và nguồn lực hỗ trợ của Nhà nước, của cộng đồng để vươn lên thoát nghèo.\nCông tác truyền thông, thông tin về\nChương trình được các cấp ủy Đảng, chính quyền; các Sở, ban, ngành, đoàn thể, địa phương trong tỉnh quan tâm triển khai thực hiện; các đơn vị, địa phương đã lồng ghép giữa công tác chuyên môn gắn với tuyên truyền về giảm nghèo bền vững vào các cuộc họp, hội nghị đã tạo được sự chuyển biến mạnh mẽ trong nhận thức của cán bộ, đảng viên, nhân dân về Chương trình. Ngoài ra, bằng các hình thức, nội dung tuyên truyền phong phú, đa dạng như: tuyên truyền bằng hình ảnh trực quan thông qua pa nô, áp phích, tờ rơi,... tuyên truyền thông qua các kênh của Đài Phát thanh và Truyền hình, cổng thông tin điện tử, trang mạng xã hội... đã từng bước nâng cao nhận thức, ý thức cho nhân dân trong việc triển khai thực hiện các nội dung của Chương trình; từ đó đã huy động được sự tham gia, hưởng ứng tích cực từ người dân.\nThông qua công tác truyền thông nâng cao nhận thức, trách nhiệm của các cấp, các ngành và toàn xã hội về mục đích, ý\nnghĩa, nội dung, giải pháp của Chương trình trên địa bàn tỉnh Đắk Nông đã tạo sự\nđồng thuận, ủng hộ của toàn xã hội góp phần huy động nguồn lực thực hiện mục tiêu giảm nghèo bền vững. Đồng thời, truyền thông cho các đối tượng thụ hưởng của Chương trình về các tấm gương điển hình, sáng kiến hay, mô hình giảm nghèo tiêu biểu nhằm tạo sự\nlan tỏa trong toàn xã hội, khơi dậy tinh thần tự lực, tự cường, nỗ lực vươn lên thoát nghèo của người dân và cộng đồng.\nII. Kết quả phân bổ,\nsử dụng nguồn lực thực hiện Chương trình 1. Kết quả\nphân bổ vốn Ngày 28/5/2022, Thủ tướng Chính phủ đã\ncó Quyết định số 653/QĐ-TTg ngày 28/5/2022 về việc giao dự toán ngân sách Trung\nương năm 2022 thực hiện 03 Chương trình mục tiêu quốc gia, được HĐND tỉnh giao mục tiêu, nhiệm vụ và phân bổ ngân sách nhà nước thực hiện 03 Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Nông năm 2022 tại Nghị quyết số 24/NQ-HĐND ngày 28/6/2022 và điều chỉnh tại Nghị quyết số 61/NQ-HĐND ngày 14/12/2022; UBND tỉnh giao tại Quyết định số 1078/QĐ-UBND ngày 30/6/2022 và điều chỉnh tại Quyết định số 2185/QĐ-UBND ngày 22/12/2022. Tổng dự toán ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2022 là 216.796 triệu đồng; trong đó: ngân sách Trung ương 197.088 triệu đồng (vốn đầu tư phát triển 151.311 triệu đồng, vốn sự nghiệp 45.777 triệu đồng), ngân sách địa phương 19.708 triệu\nđồng (vốn đầu tư phát triển 15.131 triệu đồng, vốn sự nghiệp 4.577 triệu đồng).\nNgày 02/12/2022, Thủ tướng Chính phủ\nđã có Quyết định số 1506/QĐ-TTg về việc giao dự toán ngân sách nhà nước năm 2023, được HĐND tỉnh giao mục tiêu, nhiệm vụ và phân bổ ngân sách nhà nước thực hiện 03 Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Nông năm 2023 tại Nghị quyết số 62/NQ-HĐND ngày 14/12/2023; UBND tỉnh giao tại Quyết định số\n2115/QĐ-UBND ngày 15/12/2022. Tổng dự toán ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 là 330.258 triệu đồng;\ntrong đó: ngân sách Trung ương 300.235 triệu đồng (vốn đầu tư phát triển 162.989 triệu đồng, vốn sự nghiệp 137.246 triệu đồng), ngân sách địa phương 30.023 triệu đồng (vốn đầu tư phát triển 16.300 triệu đồng, vốn sự nghiệp 13.723 triệu đồng).\nViệc thực hiện phân bổ vốn đảm bảo các nguyên tắc, quy định của Trung ương và của địa phương tại Nghị quyết số\n05/2022/NQ-HĐND ngày 17/6/2022 của HĐND tỉnh về ban hành Quy định nguyên tắc,\ntiêu chí, định mức phân bổ vốn ngân sách nhà nước và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Nông.\n2. Kết quả giải ngân\n- Đối với kế hoạch vốn năm 2022 được kéo dài thời gian thực hiện và giải ngân sang năm 2023: 06 tháng đầu năm 2023 tỉnh\nĐắk Nông giải ngân được 96.132 triệu đồng; trong đó: ngân sách Trung ương 96.132 triệu đồng (vốn đầu tư phát triển 94.508 triệu đồng, vốn sự nghiệp 1.624 triệu đồng), ngân sách địa phương 9.602 triệu đồng (vốn đầu tư phát triển 9.440 triệu đồng, vốn sự nghiệp 162 triệu đồng).\n- Đối với kế hoạch vốn năm 2023: 06 tháng đầu năm 2023 tỉnh Đắk Nông giải ngân được 300 triệu đồng từ ngân sách Trung ương (vốn sự nghiệp)\n- Nguồn huy động khác: không có\nCác đơn vị, địa phương đang khẩn trương lập kế hoạch, giải ngân vốn được giao để thực hiện các Dự án, Tiểu dự án thuộc Chương trình; khả năng thực hiện 9 tháng toàn tỉnh giải ngân đạt khoảng 70%, ước thực hiện cả năm đạt khoảng 90% kế hoạch vốn được giao.\nIII. Kết quả thực hiện mục tiêu, nhiệm vụ của Chương trình 1. Về tỷ lệ hộ\nnghèo, hộ cận nghèo\n- Tại kỳ rà soát cuối năm 2022, toàn tỉnh\nĐắk Nông có 13.342 hộ nghèo, chiếm tỷ lệ 7,97% trên tổng số hộ toàn tỉnh. Trong\nđó: Hộ nghèo đồng bào dân tộc thiểu số chung là 9.589 hộ, chiếm tỷ lệ 20,11%\ntrên tổng số hộ dân tộc thiểu số chung; Hộ nghèo đồng bào dân tộc thiểu số tại chỗ 3.892 hộ, chiếm tỷ lệ 24,56% trên tổng số hộ dân tộc thiểu số tại chỗ.\n- Tại kỳ rà soát cuối năm 2022, toàn tỉnh cũng có 10.930 hộ cận nghèo, chiếm tỷ lệ 6,53% trên tổng số hộ toàn tỉnh, trong\nđó: Hộ cận nghèo đồng bào dân tộc thiểu số chung là 6.529 hộ, chiếm tỷ lệ\n13,69% trên tổng số hộ dân tộc thiểu số chung; Hộ cận nghèo đồng bào dân tộc thiểu số tại chỗ 3.128 hộ, chiếm tỷ lệ 19,74% trên tổng số hộ dân tộc thiểu số\ntại chỗ.\n2. Về thực hiện mục tiêu, nhiệm vụ\nĐể phấn đấu đạt và vượt các chỉ tiêu về\ngiảm nghèo năm 2023, góp phần thực hiện thắng lợi các mục tiêu, chỉ tiêu phát triển kinh tế - xã hội tỉnh Đắk Nông giai đoạn 2021-2025. Trên cơ sở kết quả rà\nsoát hộ nghèo, hộ cận nghèo cuối năm 2022, UBND tỉnh đã ban hành Kế hoạch số\n147/KH-UBND ngày 15/3/2023 về thực hiện chỉ tiêu giảm nghèo bền vững năm 2023 trên địa bàn tỉnh Đắk Nông, theo đó:\n- Phấn đấu đến cuối năm 2023, tỷ lệ hộ\nnghèo chung toàn tỉnh giảm từ 3% trở lên, riêng tỷ lệ hộ nghèo đồng bào dân tộc thiểu số tại chỗ giảm từ 5% trở lên.\n- 100% hộ nghèo, hộ cận nghèo thiếu hụt về tiêu chí thu nhập được hỗ trợ và tạo điều kiện vay vốn phát triển sản xuất,\nđào tạo nghề, tạo việc làm ổn định để tăng thu nhập.\n- 100% hộ nghèo, hộ cận nghèo thiếu hụt về các dịch vụ xã hội cơ bản sẽ được hỗ trợ một phần để từng bước cải thiện và\ntiếp cận các dịch vụ về việc làm, y tế, giáo dục, nhà ở, nước sinh hoạt và vệ\nsinh, tiếp cận thông tin.\n- Triển khai thực hiện chính sách xã hội\nđồng bộ, có trọng tâm, trọng điểm; thực hiện chính sách hỗ trợ có điều kiện gắn với đối tượng,\nđịa bàn và thời hạn thụ hưởng nhằm tăng cường cơ hội tiếp cận chính sách.\n- Cập nhật dữ liệu, vận hành xuyên suốt từ cấp tỉnh đến cấp xã và quản lý hộ nghèo và đối tượng bảo trợ xã hội chặt chẽ.\nIV. Kết quả thực hiện các Dự án, Tiểu dự án, hoạt động của Chương trình 1. Dự án 1: Hỗ\ntrợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, các xã đặc biệt khó khăn (ĐBKK) vùng bãi ngang, ven biển và hải đảo a) Tiểu dự án 1: Hỗ trợ đầu tư\nphát triển hạ tầng kinh tế - xã hội các huyện nghèo, xã ĐBKK vùng bãi ngang,\nven biển và hải đảo.\nNguồn vốn được phân bổ năm 2022 là\n146.486 triệu đồng; trong đó: ngân sách Trung ương 133.169 triệu đồng (vốn đầu tư phát triển 129.400 triệu đồng, vốn sự nghiệp 3.769 triệu đồng), ngân sách địa phương 3.317 triệu đồng (vốn đầu tư phát triển 12.940 triệu đồng, vốn sự nghiệp 377 triệu đồng).\nNguồn vốn được phân bổ năm 2023 là\n99.539 triệu đồng; trong đó: ngân sách Trung ương 90.490 triệu đồng (vốn đầu tư\nphát triển 82.263 triệu đồng, vốn sự nghiệp 8.227 triệu đồng), ngân sách địa phương 9.049 triệu đồng (vốn đầu tư phát triển 8.226 triệu đồng, vốn sự nghiệp 823 triệu đồng).\nĐể triển khai thực hiện Tiểu dự án 1 trên địa bàn 02 huyện nghèo của tỉnh (huyện Đắk Glong và huyện Tuy Đức), tỉnh\nđã ban hành 04 Quyết định[2]\nphê duyệt danh mục đầu tư với tổng số 53 công trình được phê duyệt danh mục đầu tư (năm 2022 phê duyệt 44 công trình, năm 2023 phê duyệt 09 công trình). Trong\nđó, huyện Đắk Glong có 15 công trình dân dụng, giao thông, thủy lợi và 11 công trình duy tu, bảo dưỡng; huyện Tuy Đức có 38 công trình (giao thông, thủy lợi và duy tu, sửa chữa công trình giáo dục). Dự kiến có khoảng 140.083 người thuộc hộ nghèo, hộ cận nghèo, đồng bào dân tộc thiểu số trên địa bàn 02 huyện nghèo được hưởng lợi từ các công trình, dự án nêu trên.\nKết quả và tiến độ thực hiện: Các hạng mục công trình đang trong giai đoạn triển khai thực hiện, 6 tháng đầu năm 2023\nđã giải ngân 95.758 triệu đồng (huyện Đắk Glong giải ngân 29.852 triệu đồng, huyện Tuy Đức giải ngân 57.206 triệu đồng)\nb) Tiểu dự án 2: Triển khai Đề án hỗ\ntrợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025 do Thủ tướng Chính phủ phê duyệt.\nHuyện Đắk Glong là huyện đăng ký kế hoạch thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025 được Thủ tướng Chính phủ hỗ trợ theo Quyết định số 880/QĐ-TTg ngày 22/7/2022. Ngày 17/02/2023,\nUBND tỉnh ban hành Quyết định số 184/QĐ-UBND về việc phê duyệt danh mục đầu tư\nTiểu dự án 2, Dự án 1 thuộc Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn huyện Đắk Glong, tỉnh Đắk Nông năm 2023. Theo\nđó, có 04 công trình được phê duyệt danh mục đầu tư với tổng số vốn 105.662 triệu\nđồng. Trong đó, kế hoạch vốn được phân bổ năm 2023 là 73.963 triệu đồng (vốn đầu tư phát triển 67.239 triệu đồng, vốn sự nghiệp 6.724 triệu đồng).\nKết quả và tiến độ thực hiện: Chủ đầu tư (Ban Quản lý dự án và Phát triển quỹ đất huyện Đắk Glong) đang hoàn thiện các thủ tục để triển khai thực hiện, chưa thực hiện giải ngân.\n2. Dự án 2:\nĐa dạng hóa sinh kế, phát triển mô hình giảm nghèo:\nNguồn vốn được phân bổ năm 2021 là 260 triệu đồng từ ngân sách Trung ương (vốn sự nghiệp).\nNguồn vốn được phân bổ năm 2022 là\n14.317 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương 13.016 triệu\nđồng, ngân sách\nđịa phương là 1.301 triệu đồng;\nNguồn vốn được phân bổ năm 2023 là\n36.066 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương là 32.787 triệu\nđồng, ngân sách địa phương là 3.279 triệu đồng.\nĐể triển khai thực hiện đa dạng hóa sinh kế,\nphát triển mô hình giảm nghèo: Đến nay tỉnh đã triển khai thực hiện 15 mô hình giảm nghèo hỗ trợ phát triển sản xuất cộng đồng trên địa bàn tỉnh.\nKết quả và tiến độ thực hiện: Năm 2021 đã giải ngân 100% nguồn vốn được bố trí (mô hình nuôi bò triển khai tại huyện Cư Jút).\nTrong 6 tháng đầu năm 2023 đã giải ngân 652 triệu đồng (từ nguồn vốn năm 2022\nđược kéo dài thời gian thực hiện sang năm 2023), nguồn vốn năm 2023 chưa thực hiện giải ngân. Dự kiến có trên 500 người trên địa bàn tỉnh được hưởng lợi từ chương trình, dự án nêu trên.\n3. Dự án 3: Hỗ\ntrợ phát triển sản xuất, cải thiện dinh dưỡng:\na) Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp:\nNguồn vốn được phân bổ năm 2022 là\n6.195 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương là 5.631 triệu\nđồng, ngân sách địa phương là 564 triệu đồng.\nNguồn vốn được phân bổ năm 2023 là\n15.907 triệu đồng (vốn sự nghiệp; trong đó: ngân sách Trung ương là 14.461 triệu\nđồng, ngân sách địa phương là 1.446 triệu đồng.\nKết quả và tiến độ thực hiện: đã giải ngân 615 triệu đồng (huyện Đắk Glong 54 triệu đồng, huyện Krông Nô 58 triệu đồng,\nhuyện Đăk Mil 447 triệu đồng).\nb) Tiểu dự án 2: Cải thiện dinh dưỡng:\nKết quả điều tra cuối năm 2022, tỷ lệ\nsuy dinh dưỡng thấp còi trẻ em dưới 16 tuổi tại các huyện nghèo trên địa bàn tỉnh\nĐắk Nông là 37,05%.\nNăm 2022, tỉnh Đắk Nông không được bố\ntrí kinh phí triển khai thực hiện Tiểu dự án 2.\nNguồn vốn được phân bổ năm 2023 là\n5.716 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương là 5.196 triệu\nđồng, ngân sách địa phương là 520 triệu đồng.\nKết quả và tiến độ thực hiện: các đơn vị, địa phương đang triển khai thực hiện, chưa thực hiện giải ngân.\n4. Dự án 4: Phát triển giáo dục nghề nghiệp, việc làm bền vững:\na) Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn:\nNguồn vốn được phân bổ năm 2022 là\n40.000 triệu đồng; trong đó: ngân sách Trung ương 36.363 triệu đồng, ngân sách\nđịa phương 3.637 triệu đồng.\nNguồn vốn được phân bổ năm 2022 là\n45.588 triệu đồng; trong đó: ngân sách Trung ương 41.444 triệu đồng, ngân sách\nđịa phương 4.144 triệu đồng.\nKết quả và tiến độ thực hiện: Sở Lao động\n- Thương binh và Xã hội đã giải ngân 166 triệu đồng, huyện Cư Jút 2.099 triệu đồng,\nhuyện Đắk R’lấp 1.151 triệu\nđồng, huyện Đắk Song 319 triệu đồng, huyện Đăk Glong 811 triệu đồng, huyện Đắk Mil 432,5 triệu đồng, huyện Krông Nô 1.951 triệu đồng. Dự kiến có khoảng 6.500 người thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật,...\ntrên địa bàn tỉnh được hưởng lợi từ chương trình, dự án nêu trên.\nb) Tiểu dự án 2: Hỗ trợ người lao động\nđi làm việc ở nước ngoài theo hợp đồng:\nNguồn vốn được phân bổ năm 2022 là 517 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương 470 triệu đồng, ngân sách địa phương 47 triệu đồng.\nNguồn vốn được phân bổ năm 2023 là\n1.686 triệu đồng (vốn sự nghiệp); trong đó: ngân sách Trung ương 1.533 triệu đồng,\nngân sách địa phương 153 triệu đồng.\nKết quả và tiến độ thực hiện: các đơn vị, địa phương đang triển khai thực hiện, chưa thực hiện giải ngân.\nc) Tiểu dự án 3: Hỗ trợ việc làm bền vững:\nNguồn vốn được phân bổ năm 2022 là\n3.593 triệu đồng; trong đó: ngân sách Trung ương 3.267 triệu đồng, ngân sách địa phương 93 triệu đồng.\nNguồn vốn được phân bổ năm 2022 là\n10.393 triệu đồng; trong đó: ngân sách Trung ương 9.447 triệu đồng, ngân sách địa phương 946 triệu đồng.\nKết quả và tiến độ thực hiện: huyện Đắk Glong đã giải ngân 89 triệu đồng, huyện Đắk Mil 10 triệu đồng, huyện Cư Jút 114 triệu đồng,\nhuyện Krông Nô 42 triệu đồng, Sở Lao động - Thương binh và Xã hội 136,84 triệu\nđồng. Dự kiến có khoảng 800 người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo trên địa bàn tỉnh được hưởng lợi từ chương trình, dự án nêu trên.\n5. Dự án 5: Hỗ trợ\nnhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo:\nNăm 2022: tỉnh Đắk Nông không được bố\ntrí kinh phí triển khai thực hiện.\nNguồn vốn được phân bổ năm 2023 là\n29.568 triệu đồng; trong đó: ngân sách Trung ương 26.880 triệu đồng, ngân sách\nđịa phương 2.688 triệu đồng.\nKết quả và tiến độ thực hiện: UBND tỉnh\nđã ban hành Đề án hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo của tỉnh Đắk Nông thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025. Trên cơ sở đó, huyện Tuy Đức và huyện Đắk Glong đang triển khai thực hiện, chưa thực hiện giải ngân.\n6. Dự án 6: Truyền thông và giảm nghèo về thông tin a) Tiểu dự án 1: Giảm nghèo về thông tin:\nNguồn vốn được phân bổ năm 2022 là 389 triệu đồng; trong đó: ngân sách Trung ương 354 triệu đồng, ngân sách địa phương 35 triệu đồng.\nNguồn vốn được phân bổ năm 2023 là\n2.064 triệu đồng; trong đó: ngân sách Trung ương 1.876 triệu đồng, ngân sách địa phương 188 triệu đồng.\nKết quả và tiến độ thực hiện: Đã thực hiện công tác sản xuất mới các tác phẩm báo chí để cung cấp nội dung thiết yếu cho xã hội thông qua thực hiện các chuyên trang, chuyên mục “Đắk Nông - Giảm nghèo về thông tin” trên báo in, báo điện tử, sóng truyền hình của địa phương và sóng phát thanh khu vực Tây Nguyên với tổng giá trị là 389 triệu đồng, đạt 100% kế hoạch vốn được giao năm 2022. Có khoảng 21.860 người dân người thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật,... trên địa bàn tỉnh\nđược hưởng lợi từ dự án.\nNăm 2023: Sở Thông tin và Truyền thông\nđang xây dựng kế hoạch triển khai thực hiện.\nb) Tiểu dự án 2: Truyền thông về giảm nghèo đa chiều:\nNguồn vốn được phân bổ năm 2022 là 486 triệu đồng; trong đó: ngân sách Trung ương 442 triệu đồng, ngân sách địa phương 44 triệu đồng.\nNguồn vốn được phân bổ năm 2023 là\n2.196 triệu đồng; trong đó: ngân sách Trung ương 1.997 triệu đồng, ngân sách địa phương 199 triệu đồng.\nKết quả và tiến độ thực hiện: đã giải ngân 486 triệu đồng, đạt tỷ lệ 100% kế hoạch vốn được giao năm 2022. Có khoảng 21.860 người thuộc hộ nghèo, hộ cận nghèo, đồng bào dân tộc thiểu số... trên địa bàn tỉnh được hưởng lợi từ dự án nêu trên.\nNăm 2023: Sở Lao động - Thương binh và\nXã hội đang xây dựng kế hoạch triển khai thực hiện.\n7. Dự án 7: Nâng cao năng lực và giám sát, đánh giá Chương trình:\nNguồn vốn được phân bổ năm 2022 là\n4.813 triệu đồng; trong đó: ngân sách Trung ương 4.376 triệu đồng, ngân sách địa phương 437 triệu đồng.\nNguồn vốn được phân bổ năm 2023 là\n7.572 triệu đồng; trong đó: ngân sách Trung ương 6.885 triệu đồng, ngân sách địa phương 687 triệu đồng.\nKết quả và tiến độ thực hiện: Sở Lao động\n- Thương binh và Xã hội đã giải ngân 834 triệu đồng, huyện Krông Nô 367 triệu đồng,\nhuyện Đắk Mil 133 triệu đồng, huyện Đăk R’lấp 83 triệu đồng, huyện Tuy Đức 43,844 triệu đồng, huyện Cư Jút 263,116 triệu đồng, huyện Đắk Song 29 triệu đồng,\nthành phố Gia Nghĩa 70,652 triệu đồng. Dự kiến có khoảng 2.500 người được tham gia dự án nêu trên.\nNăm 2023, các đơn vị, địa phương đang xây dựng kế hoạch triển khai thực hiện.\nV. Đánh giá chung Trong thời gian qua, với sự quyết tâm,\nlãnh đạo chỉ đạo quyết liệt, sáng tạo, linh hoạt của Tỉnh ủy, HĐND tỉnh, UBND tỉnh,\nsự vào cuộc của cả hệ thống chính trị - xã hội, cấp ủy, chính quyền các cấp trong triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững,\ntỉnh đã đạt được những thành tựu nổi bật, cụ thể:\n1. Kết quả thực hiện các mục tiêu của Chương trình năm 2021\n- Theo chuẩn nghèo giai đoạn 2016-2020: Tỷ lệ hộ nghèo toàn tỉnh giảm 2,16% so với cuối năm 2020 từ 6,98% xuống còn 4,82%, đạt chỉ tiêu đề ra (chỉ tiêu kế hoạch đề ra là trên 2,0%/năm); tỷ lệ\nhộ nghèo trong đồng bào dân tộc thiểu số giảm 5,9%, từ 17,18% xuống còn 11,28%, đạt chỉ tiêu đề ra (chỉ tiêu đề ra là trên 4,0%/năm);\n- Theo chuẩn nghèo giai đoạn 2022-2025:\nTỷ lệ hộ nghèo toàn tỉnh là 11,19% với 18.290 hộ nghèo; tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số là 32,81% với 12.789 hộ nghèo.\n2. Kết quả thực hiện các mục tiêu và chỉ tiêu của Chương trình năm 2022\n- Tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều chung toàn tỉnh giảm bình quân từ 3%/năm. Tỷ lệ hộ nghèo giảm 3,22%, từ\n11,19% xuống còn 7,97%, đạt chỉ tiêu đề ra (chỉ tiêu kế hoạch giai đoạn 2021 -\n2025 là trên 3%/năm trở lên); số hộ nghèo giảm được 4.948 hộ, từ 18.290 hộ xuống còn 13.342 hộ;\n- Tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số giảm bình quân từ trên 5%/năm. Tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số giảm 7,87%, từ 27,98% xuống còn 20,11%, đạt chỉ tiêu đề ra (chỉ tiêu kế\nhoạch giai đoạn 2021 - 2025 là trên 5%/năm); số hộ nghèo giảm được 3.200 hộ, từ\n12.789 hộ xuống còn 9.589 hộ;\n- Theo Đề án hỗ trợ huyện nghèo thoát khỏi tình trạng huyện nghèo giai đoạn 2022-2025 do Thủ tướng Chính phủ phê duyệt tại Quyết định số 880/QĐ-TTg ngày 22/7/2022 phê duyệt một số nội dung hỗ trợ 22 huyện nghèo thuộc 17 tỉnh thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai\nđoạn 2022-2025, trong đó tỉnh Đắk Nông có huyện Đắk Glong. Theo đó, UBND tỉnh Đắk Nông đã ban hành Kế hoạch 797/KH-UBND ngày 21/12/2022 về Hỗ trợ huyện Đắk Glong tỉnh Đắk Nông thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-\n2025, đề ra chỉ tiêu: Phấn đấu tỷ lệ hộ nghèo chung toàn huyện Đắk Glong bình quân hằng năm giảm trên 7%, từ 39,99% cuối năm 2021 xuống còn dưới 10% cuối năm 2025; tỷ lệ hộ nghèo đồng bào dân tộc thiểu số tại chỗ giảm từ 59,06% cuối năm 2021 xuống còn 35,00% cuối năm 2025. Theo đó, tại kỳ rà soát cuối năm 2022, tỷ\nlệ hộ nghèo giảm 14,31%, từ 39,99% xuống còn 25,68%, vượt chỉ tiêu đề ra số hộ\nnghèo giảm được 2.145 hộ, từ 6.690 hộ xuống còn 4.545 hộ.\n3. Kết quả thực hiện các mục tiêu và chỉ tiêu của Chương trình 6 tháng đầu năm 2023 và dự kiến thực hiện năm 2023\n- Tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều chung toàn tỉnh giảm bình quân từ 3%/năm trở lên.\n- Tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số giảm bình quân từ 5,0%/năm trở lên.\n- Tỷ lệ hộ nghèo tại các huyện nghèo giảm bình quân trên 7%/năm.\n4. Khó khăn,\nvướng mắc\n- Hộ nghèo chủ yếu tập trung vùng đồng bào dân tộc thiểu số, trong khi các điều kiện khó khăn, thiếu việc làm thường tập trung ở vùng đồng bào dân tộc thiểu số, vì vậy điều kiện để thoát nghèo gặp nhiều khó khăn. Thu nhập của hộ\nnghèo chỉ đáp ứng nhu cầu tối thiểu cuộc sống, không đủ tích lũy để đề phòng tai nạn, ốm đau, thất nghiệp... luôn tiềm ẩn nguy cơ tái nghèo.\n- Tâm lý xã hội vẫn còn chú trọng việc học đại học, coi việc học nghề chưa phải là chỗ dựa vững chắc đối với việc lập nghiệp, tìm việc làm và tự tạo việc làm ổn định lâu dài của người lao động; dẫn\nđến việc tư vấn, định hướng và chuyển đổi nghề cho lao động tại địa phương, đặc biệt lao động là người dân tộc thiểu số còn gặp nhiều khó khăn.\n- Tiểu dự án 1 “Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn” của Dự án 4:\nToàn tỉnh Đắk Nông có 07 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên cần hỗ trợ xây dựng, mua sắm thiết bị, phương tiện đào tạo, sửa chữa, cơ sở vật chất. Theo các Quyết định phê duyệt Chương trình mục tiêu quốc gia giai đoạn 2021-2025 của Thủ tướng Chính phủ thì\nđối tượng của các nội dung về giáo dục nghề nghiệp thuộc 03 Chương trình mục tiêu quốc gia là các “cơ sở giáo dục nghề nghiệp”.\nTuy nhiên, theo quy định tại khoản 1\nĐiều 5 Luật Giáo dục nghề nghiệp thì cơ sở giáo dục nghề nghiệp bao gồm: Trung tâm Giáo dục nghề nghiệp, Trường Trung cấp và Trường Cao đẳng. Đồng thời, tại khoản 1 Điều 44 Luật Giáo dục năm 2019 thì cơ sở giáo dục thường xuyên bao gồm:\nTrung tâm Giáo dục thường xuyên, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên, Trung tâm Học tập cộng đồng và Trung tâm khác thực hiện nhiệm vụ giáo dục thường xuyên. Đối chiếu với các quy định nêu trên thì các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên cấp huyện không thuộc đối tượng thụ hưởng các nội dung về giáo dục nghề nghiệp thuộc 03 Chương trình mục tiêu quốc gia giai đoạn 2021-2025. Do vậy, việc triển khai thực hiện Tiểu dự án 1 của Dự án 4 gặp rất nhiều khó khăn, nguồn lực lớn nhưng giới hạn về đối tượng, nội dung thực hiện (Nội dung này đã được Tổng cục Giáo dục nghề nghiệp trả lời tại Văn bản số\n1136/TCGDNN-KHTC ngày 8/6/2023).\n- Năm 2022 một số Dự án, Tiểu dự án, nội dung thành phần của Chương trình triển khai chậm tiến độ so với kế hoạch được giao như Dự án 2 “Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo”, Tiểu dự\nán 2 “Cải thiện dinh dưỡng” của Dự án 3, Dự án 5 “Hỗ trợ nhà ở hộ nghèo, cận nghèo tại các huyện nghèo”.\n5. Nguyên nhân của tồn tại, hạn chế\n- Chương trình được thực hiện trong giai đoạn 2021-2025 nhưng thực tế mới được Thủ tướng Chính phủ quyết định đầu tư và triển khai thực hiện từ tháng 6/2022. Quá trình xây dựng, hoàn thiện và\nban hành các cơ chế chính sách liên quan đến Chương trình thuộc thẩm quyền của Bộ, ngành Trung ương, địa phương mất nhiều thời gian nên tỉnh gặp nhiều khó\nkhăn trong quá trình triển khai thực hiện; tiến độ triển khai, khối lượng thực hiện và giải ngân vốn còn chậm, thấp hơn so với dự kiến kế hoạch.\n- Việc tuyên truyền đưa lao động đi làm việc, nhất là đi làm việc tại các doanh nghiệp ngoài tỉnh còn hạn chế, nhu cầu sử dụng lao động trong doanh nghiệp trên địa bàn tỉnh còn ít, số lao động thu hút vào doanh nghiệp chưa nhiều. Bên cạnh đó, tình hình thời tiết diễn biến phức tạp đã ảnh hưởng đến việc phát triển kinh tế - xã hội trên địa bàn toàn tỉnh,\nảnh hưởng trực tiếp đến kế hoạch giảm nghèo của các địa phương.\n- Tỉnh Đắk Nông vẫn là\nmột tỉnh nghèo so với mặt bằng chung của cả nước, khó khăn về cân đối ngân sách\nđịa phương, việc đầu tư cho phát triển cơ sở hạ tầng chủ yếu từ hỗ trợ của ngân sách Trung ương. Trong khi đó, nguồn vốn này có xu hướng giảm trong giai đoạn tới sẽ ảnh hưởng tới đầu tư và hoạt động của các doanh nghiệp (việc làm, tiêu thụ vật tư đầu vào...), số lượng dân di cư tự do ngày càng nhiều và phức tạp... do đó\ncó tác động không nhỏ đến công tác xóa đói, giảm nghèo.\nB. KẾ HOẠCH NĂM 2024 THỰC HIỆN CHƯƠNG TRÌNH I. Mục tiêu 1. Mục tiêu tổng quát Thực hiện mục tiêu giảm nghèo đa chiều,\nbao trùm, bền vững, hạn chế tái nghèo và phát sinh nghèo; hỗ trợ người nghèo, hộ\nnghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia, nâng cao chất lượng cuộc sống; hỗ trợ các huyện nghèo thoát khỏi tình trạng nghèo; tạo sinh kế và tạo điều kiện tốt nhất để người nghèo được tiếp cận các dịch vụ xã hội cơ bản theo hướng toàn diện; cải thiện tốt nhất đời sống vật chất - tinh thần cho mọi người dân, góp phần bảo đảm an sinh xã hội và\ngiảm nghèo bền vững nhằm hướng đến và góp phần đạt mục tiêu Nghị quyết Đại hội\nĐại biểu Đảng bộ tỉnh Đắk Nông lần thứ XII đã đề ra, đưa Đắk Nông “trở thành tỉnh trung bình khá vào năm 2025 và tỉnh phát triển khá vào năm 2030 của vùng Tây Nguyên”.\n2. Mục tiêu cụ\nthể\n- Phấn đấu tỷ lệ hộ nghèo chung toàn tỉnh giảm từ 3% trở lên, riêng đồng bào dân tộc thiểu số tại chỗ giảm từ 5% trở lên theo chuẩn nghèo đa chiều giai đoạn 2021-2025 (theo chuẩn nghèo áp dụng cho giai đoạn 2021-2025).\n- Hỗ trợ phát triển các mô hình giảm nghèo, đa dạng hóa sinh kế, hỗ trợ phát triển sản xuất, kinh doanh, dịch vụ, du lịch, khởi nghiệp, khởi sự kinh doanh nhằm tạo việc làm tốt, có thu nhập bền vững,\nthích ứng với biến đổi khí hậu, dịch bệnh cho hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân sinh sống trên địa bàn các huyện nghèo, xã đặc biệt khó khăn. Hỗ\ntrợ người nghèo phát triển sản xuất trong lĩnh vực nông nghiệp, lâm nghiệp, ngư\nnghiệp,...\n- Phát triển giáo dục nghề nghiệp về\nquy mô và chất lượng đào tạo cho người lao động thuộc hộ nghèo, hộ cận nghèo, hộ\nmới thoát nghèo và người lao động có thu nhập thấp phù hợp với xu hướng chuyển dịch cơ cấu lao động; gắn kết giáo dục nghề nghiệp với việc làm bền vững cho người nghèo, tạo điều kiện để đối tượng, được đào tạo nghề, phát triển sản xuất,\ncó việc làm ổn định để tăng thu nhập, từng bước cải thiện và tiếp cận tốt các dịch vụ về việc làm, y tế, giáo dục, nhà ở, nước sinh hoạt và vệ sinh, tiếp cận thông tin.\n- Phát triển hệ thống thông tin, viễn thông phục vụ cộng đồng, tăng cường cung cấp nội dung thông tin thiết yếu cho xã hội; hỗ trợ người nghèo có nhu cầu tiếp cận, sử dụng hiệu quả dịch vụ thông tin, viễn thông phổ cập.\n- Hỗ trợ các xã thuộc huyện nghèo đầu tư phát triển cơ sở hạ tầng kinh tế - xã hội liên kết vùng, phục vụ dân sinh, sản xuất, thương mại, lưu thông hàng hóa và cung cấp các dịch vụ xã hội cơ bản; ưu tiên đầu tư cơ sở hạ tầng thiết yếu, gồm: Đường giao thông, trường học, cơ sở y tế, cầu, hạ tầng điện, công trình thủy lợi.\n- Hỗ trợ người thuộc hộ nghèo, hộ cận nghèo trên địa bàn huyện nghèo có nhu cầu được nâng cao năng lực sản xuất nông,\nlâm, ngư nghiệp nhằm đổi mới phương thức, kỹ thuật sản xuất, bảo đảm an ninh lương thực, đáp ứng nhu cầu dinh dưỡng, tăng thu nhập.\n- Triển khai thực hiện các chính sách xã hội đồng bộ, có trọng tâm, trọng điểm; thực hiện chính sách hỗ trợ có điều kiện gắn với đối tượng, địa bàn và thời hạn thụ hưởng nhằm tăng cường cơ hội tiếp cận chính sách.\nII. Nội dung hoạt động và đề xuất kinh phí thực hiện Chương trình 1. Tổng kinh phí dự kiến năm 2024 a) Tổng kinh phí thực hiện năm 2024 là\n142.020 triệu đồng, trong đó: Ngân sách Trung ương 135.306 triệu đồng; ngân sách đối ứng của địa phương là 6.714 triệu đồng.\nb) Nguồn kinh phí thực hiện Kế hoạch gồm:\nNguồn vốn ngân sách Trung ương phân bổ năm 2023 cho các địa phương, đơn vị thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025; vốn\nđối ứng ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021-2025 (địa phương bố trí tối thiểu bằng 10% tổng ngân sách Trung ương hỗ trợ theo quy định tại Quyết định số 02/2022/QĐ-TTg ngày 18/01/2022 của Thủ\ntướng Chính phủ); vốn lồng ghép từ các chương trình, dự án, đề án, chương trình phát triển kinh tế - xã hội; khuyến khích huy động nguồn lực xã hội từ các doanh nghiệp, tổ chức, cá nhân theo quy định của pháp luật.\n2. Các Dự án,\nchương trình cụ thể:\n2.1. Dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, các xã đặc biệt khó khăn 2.1.1 Tiểu dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo a) Mục tiêu: Xây dựng cơ sở hạ tầng liên kết vùng, thiết yếu, phục vụ dân sinh, sản xuất, lưu thông hàng hóa trên địa bàn các huyện nghèo; hỗ trợ các địa bàn nghèo phát triển cơ sở hạ tầng kinh tế\n- xã hội, nâng cao chất lượng cuộc sống cho người dân và thúc đẩy tăng trưởng kinh tế.\nb) Đối tượng: Gồm 02 huyện nghèo là\nhuyện Tuy Đức và Đắk Glong.\nc) Nội dung hỗ trợ: Đầu tư cơ sở hạ tầng kinh tế - xã hội, cơ sở hạ tầng trên địa bàn huyện nghèo, cụ thể:\n- Hoạt động 01: Đầu tư phát triển cơ sở\nhạ tầng kinh tế - xã hội liên kết vùng, thiết yếu trên địa bàn huyện nghèo\n(công trình đầu tư cấp huyện, liên xã) phục vụ dân sinh, sản xuất, thương mại,\nlưu thông hàng hóa và tiếp cận các dịch vụ xã hội cơ bản, gồm:\n+ Các công trình giao thông, cầu, hạ tầng\nđiện phục vụ dân sinh, sản xuất.\n+ Các công trình giáo dục đạt chuẩn quốc gia.\n+ Công trình thủy lợi phục vụ sản xuất.\n+ Các công trình phục vụ nhu cầu về hoạt\nđộng văn hóa thể thao.\n+ Các loại công trình xây dựng cơ sở hạ\ntầng phát triển kinh tế - xã hội khác do cộng đồng người nghèo trên địa bàn huyện nghèo đề xuất, phù hợp với phong tục, tập quán, bản sắc văn hóa, dân tộc, nhu cầu của cộng đồng, phù hợp với mục tiêu và quy định của pháp luật; ưu tiên công trình cho các cộng đồng nghèo, công trình có nhiều người nghèo, phụ nữ\nhưởng lợi.\n+ Công trình đầu tư phải đảm bảo tính kết nối về giao thông, kinh tế, xã hội để hỗ trợ phát triển sản xuất, lưu thông hàng hóa và dịch vụ, cải thiện tiếp cận các dịch vụ cơ bản liên xã, giữa xã với huyện hoặc kết nối huyện với các khu vực trung tâm, vùng động lực phát triển.\n+ Công trình đầu tư phải phục vụ trực tiếp cho sản xuất và dân sinh, đáp ứng nhu cầu của người dân hưởng lợi, ưu tiên các công trình có nhiều người hưởng lợi là người thuộc hộ nghèo, cận nghèo, mới thoát nghèo, dân tộc thiểu số, phụ nữ.\n- Hoạt động 02: Hỗ trợ duy tu và bảo dưỡng các công trình phục vụ dân sinh, sản xuất, thiết yếu trên địa bàn các huyện nghèo.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với các Sở, ban, ngành, địa phương, đơn vị liên quan tổ chức thực hiện.\ne) Dự kiến kinh phí thực hiện năm 2024 là 96.858 triệu đồng, trong đó:\n- Ngân sách Trung ương: 93.298 triệu đồng\n(vốn đầu tư phát triển: 90.646 triệu đồng, vốn sự nghiệp: 2.652 triệu đồng);\n- Ngân sách địa phương: 3.560 triệu đồng\n(vốn đầu tư phát triển: 3.295 triệu đồng, vốn sự nghiệp: 265 triệu đồng).\n2.1.2. Tiểu dự án 2: Triển khai thực hiện Đề án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó\nkhăn giai đoạn 2022-2025 do Thủ tướng Chính phủ phê duyệt a) Mục tiêu: Hỗ trợ huyện Đắk Glong thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025; góp phần nâng cao chất lượng cuộc sống cho người dân, thúc đẩy tăng trưởng kinh tế và giảm nghèo bền vững.\nb) Đối tượng: Huyện Đắk Glong là huyện nghèo đăng ký kế hoạch thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025 được Thủ tướng Chính phủ xem xét, quyết định hỗ trợ tại Quyết định số\n880/QĐ-TTg ngày 22/7/2022 phê duyệt một số nội dung hỗ trợ 22 huyện nghèo thuộc 17 tỉnh thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025.\nc) Nội dung hỗ trợ: Đầu tư thực hiện các hạng mục thuộc 04 công trình đã được phê duyệt nhằm tạo sự đột phá, thúc đẩy hiệu quả phát triển sản xuất, kinh doanh, dịch vụ, lưu thông hàng hóa, phát triển kinh tế và nâng cao thu nhập cho người dân theo Đề án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với UBND huyện Đắk Glong và các Sở,\nban, ngành, đơn vị liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n12.902 triệu đồng, trong đó:\n- Ngân sách Trung ương: 11.877 triệu đồng\n(vốn đầu tư phát triển: 10.765 triệu đồng, vốn sự nghiệp: 1.112 triệu đồng);\n- Ngân sách địa phương: 1.025 triệu đồng\n(vốn đầu tư phát triển: 914 triệu đồng, vốn sự nghiệp: 111 triệu đồng).\n2.2. Dự án 2: Đa dạng hóa sinh kế,\nphát triển mô hình giảm nghèo a) Mục tiêu: Hỗ trợ đa dạng hóa sinh kế,\nxây dựng, phát triển và nhân rộng các mô hình, dự án giảm nghèo hỗ trợ phát triển sản xuất, kinh doanh, dịch vụ, du lịch, khởi nghiệp, khởi sự kinh doanh nhằm tạo việc làm, sinh kế bền vững, thu nhập tốt, nâng cao chất lượng cuộc sống và thích ứng với biến đổi khí hậu, dịch bệnh cho người nghèo; góp phần thực hiện mục tiêu chuyển dịch cơ cấu kinh tế, cơ cấu lao động, phát huy các giá trị\nvăn hóa của dân tộc, bảo vệ môi trường, tăng trưởng kinh tế và mục tiêu giảm nghèo bền vững.\nb) Đối tượng:\n- Người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật (không có sinh kế ổn định) trên phạm vi toàn tỉnh; người dân sinh sống trên địa bàn huyện nghèo. Ưu tiên hỗ trợ hộ\nnghèo dân tộc thiểu số, hộ nghèo có thành viên là người có công với cách mạng và phụ nữ thuộc hộ nghèo.\n- Hộ gia đình, tổ, nhóm hợp tác, hợp tác xã, doanh nghiệp và tổ chức, cá nhân; cơ sở đào tạo, cơ sở giáo dục nghề\nnghiệp; trung tâm nghiên cứu, khoa học, công nghệ, kỹ thuật; cơ sở sản xuất,\nkinh doanh khác xây dựng, nhân rộng, phát triển mô hình, dự án giảm nghèo hỗ trợ\nphát triển sản xuất, kinh doanh, dịch vụ, du lịch, khởi nghiệp, khởi sự kinh doanh nhằm tạo việc làm, sinh kế, thu nhập và chuyển giao khoa học, công nghệ,\nkỹ thuật, mô hình giảm nghèo cho người nghèo. Ưu tiên hỗ trợ các mô hình, dự án giảm nghèo triển khai trên địa bàn huyện nghèo; mô hình, dự án giảm nghèo, khởi nghiệp, khởi sự kinh doanh do người khuyết tật, dân tộc thiểu số, phụ nữ, học sinh, sinh viên thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo chủ trì thực hiện.\n- Tạo điều kiện để người yếu thế, dễ bị\ntổn thương, có hoàn cảnh khó khăn được tham gia thực hiện mô hình, dự án giảm nghèo.\nc) Nội dung hỗ trợ:\n- Xây dựng, phát triển, nhân rộng các mô hình, dự án giảm nghèo hỗ trợ phát triển sản xuất, kinh doanh, dịch vụ,\nthương mại, du lịch, khởi nghiệp, khởi sự kinh doanh nhằm tạo việc làm, sinh kế\nbền vững, thu nhập tốt cho hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân sinh sống trên địa bàn huyên nghèo, xã đặc biệt khó khăn; tập huấn, chuyển giao khoa học, kỹ thuật, công nghệ; dạy nghề, hướng nghiệp, tạo việc làm; hỗ trợ\ngiống cây trồng, vật nuôi, nguyên liệu sản xuất, vật tư, công cụ, máy móc, thiết bị, nhà xưởng sản xuất và điều kiện cơ sở vật chất; xúc tiến thương mại,\ntiếp cận thị trường, liên kết phát triển sản xuất, phát triển ngành nghề với bảo quản, chế biến, tiêu thụ sản phẩm giữa hộ nghèo, cận nghèo, hộ mới thoát nghèo,\ncộng đồng với hợp tác xã, doanh nghiệp, tổ chức, cá nhân liên quan và các nội dung khác theo quy định của pháp luật; mô hình giảm nghèo gắn với quốc phòng,\nan ninh.\n- Tổ chức các hoạt động đa dạng hóa sinh kế khác do cộng đồng đề xuất, phù hợp với phong tục, tập quán, nhu cầu của cộng đồng; phù hợp với mục tiêu của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và quy định của pháp luật.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n3.452 triệu đồng, trong đó:\n- Ngân sách Trung ương: 3.131 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 321 triệu đồng\n(vốn sự nghiệp).\n2.3. Dự án 3: Hỗ trợ phát triển sản xuất,\ncải thiện dinh dưỡng 2.3.1. Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp a) Mục tiêu: Hỗ trợ nâng cao năng lực sản xuất nông, lâm, ngư nghiệp; đẩy mạnh phát triển sản xuất liên kết theo chuỗi giá trị, ứng dụng công nghệ cao nhằm đổi mới phương thức, kỹ thuật sản xuất, bảo\nđảm an ninh lương thực, đáp ứng nhu cầu dinh dưỡng, tăng thu nhập; gắn với quy hoạch sản xuất, đề án chuyển đổi cơ cấu sản xuất của địa phương theo hướng sản xuất hàng hóa, nâng cao năng suất, chất lượng, hiệu quả sản xuất, phát triển các sản phẩm có tiềm năng, thế mạnh tại địa phương, tạo giá trị gia tăng cho người sản xuất, thoát nghèo bền vững.\nb) Đối tượng:\n- Người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo (trong vòng 36 tháng kể từ thời điểm thoát nghèo),\nngười khuyết tật (không có sinh kế ổn định) trên phạm vi toàn tỉnh; người dân sinh sống trên địa bàn huyện nghèo.\n- Hỗ trợ hộ nghèo dân tộc thiểu số, hộ\nnghèo có thành viên là người có công với cách mạng và phụ nữ thuộc hộ nghèo.\n- Tổ chức, cá nhân có hoạt động liên quan đến nội dung quy định tại Điều 1 Thông tư số 04/2022/TT-BNNPTNT ngày 11/7/2022 của Bộ Nông nghiệp và Phát triển nông thôn về hướng dẫn thực hiện hỗ\ntrợ phát triển sản xuất trong lĩnh vực nông nghiệp thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nc) Nội dung hỗ trợ:\n- Phát triển sản xuất nông, lâm, ngư\nnghiệp: Tập huấn kỹ thuật, tư vấn chuyển giao kỹ thuật, cung cấp cây trồng, vật nuôi, vật tư, công cụ, dụng cụ sản xuất; phân bón, thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y và hỗ trợ khác theo quy định.\n- Phát triển hệ thống lương thực, thực phẩm đảm bảo đủ dinh dưỡng.\n- Tập huấn, tư vấn quản lý tiêu thụ\nnông sản, thí điểm, nhân rộng các giải pháp, sáng kiến phát triển sản xuất nông nghiệp gắn với chuỗi giá trị hiệu quả.\nd) Phân công thực hiện: Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội và các Sở, ngành, địa phương có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n1.339 triệu đồng, trong đó:\n- Ngân sách Trung ương: 1.216 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 123 triệu đồng\n(vốn sự nghiệp).\n2.3.2. Tiểu dự án 2: Cải thiện dinh dưỡng a) Mục tiêu: Cải thiện tình trạng dinh dưỡng và giảm suy dinh dưỡng thấp còi, chăm sóc sức khỏe, nâng cao thể trạng và\ntầm vóc của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và trẻ em sinh sống trên địa bàn huyện nghèo.\nb) Đối tượng\n- Trẻ em dưới 16 tuổi thuộc hộ nghèo,\nhộ cận nghèo, hộ mới thoát nghèo trên địa bàn toàn tỉnh.\n- Trẻ em dưới 16 tuổi sinh sống trên địa bàn huyện nghèo.\n- Phụ nữ mang thai và cho con bú, hộ\ngia đình, cơ sở y tế, trường học trên địa bàn huyện nghèo.\nc) Nội dung hỗ trợ:\n- Hỗ trợ tiếp cận, can thiệp trực tiếp phòng, chống suy dinh dưỡng, thiếu vi chất dinh dưỡng cho bà mẹ, trẻ em dưới 5 tuổi thuộc hộ gia đình nghèo và cận nghèo; người dân sinh sống trên địa bàn huyện nghèo.\n- Tăng cường hoạt động cải thiện chất lượng bữa ăn học đường và giáo dục chăm sóc dinh dưỡng; can thiệp phòng, chống thiếu vi chất dinh dưỡng; bảo vệ, chăm sóc dinh dưỡng cho trẻ học đường (trẻ từ\n5 đến dưới 16 tuổi).\nd) Phân công thực hiện: Sở Y tế chủ\ntrì, phối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n3.300 triệu đồng, trong đó:\n- Ngân sách Trung ương: 3.000 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 300 triệu đồng\n(vốn sự nghiệp).\n2.4. Dự án 4: Phát triển giáo dục nghề\nnghiệp, việc làm bền vững 2.4.1. Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn a) Mục tiêu: Phát triển giáo dục nghề\nnghiệp cả về quy mô và chất lượng đào tạo, hỗ trợ đào tạo nghề cho người nghèo,\nngười dân sinh sống trên địa bàn tỉnh, gắn kết chặt chẽ giáo dục nghề nghiệp với tạo việc làm, sinh kế bền vững, tăng thu nhập và nâng cao chất lượng cuộc sống.\nb) Đối tượng:\n- Người học nghề, lao động thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo; người lao động có thu nhập thấp.\n- Các cơ sở giáo dục nghề nghiệp trên\nđịa bàn tỉnh.\n- Các doanh nghiệp, hợp tác xã, tổ chức và cá nhân có liên quan.\n- Các Sở, ngành, địa phương được giao nhiệm vụ thực hiện các hoạt động của Tiểu dự án.\nc) Nội dung hỗ trợ:\n- Về cơ sở vật chất, thiết bị, phương tiện đào tạo cho các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh.\n- Xây dựng và phát triển đội ngũ nhà\ngiáo và cán bộ quản lý phù hợp với đối tượng, trình độ phát triển kinh tế - xã\nhội trên địa bàn tỉnh.\n- Khảo sát, thống kê, dự báo nhu cầu học nghề; truyền thông, hướng nghiệp, hỗ trợ khởi nghiệp và tạo việc làm trên địa bàn tỉnh.\n- Phát triển mô hình gắn kết giáo dục nghề nghiệp với doanh nghiệp, hợp tác xã trên địa bàn tỉnh.\n- Đào tạo nghề cho người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n29.528 triệu đồng, trong đó:\n- Ngân sách Trung ương: 27.753 triệu đồng\n(vốn đầu tư phát triển: 21.753 triệu đồng; vốn sự nghiệp: 6.000 triệu đồng);\n- Ngân sách địa phương: 1.775 triệu đồng\n(vốn đầu tư phát triển: 1.175 triệu đồng; vốn sự nghiệp: 600 triệu đồng).\n2.4.2. Tiểu dự án 2: Hỗ trợ người lao\nđộng đi làm việc ở nước ngoài theo hợp đồng a) Mục tiêu: Đẩy mạnh hoạt động đưa người lao động sinh sống trên địa bàn các huyện nghèo đi làm việc ở nước ngoài theo hợp đồng; hỗ trợ hoạt động đào tạo nâng cao trình độ ngoại ngữ, kỹ năng nghề\ncho người lao động trước khi đi làm việc ở nước ngoài theo hợp đồng, góp phần tạo việc làm, nâng cao thu nhập và giảm nghèo bền vững, nhất là người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động trên địa bàn huyện nghèo.\nb) Đối tượng:\n- Người lao động có nhu cầu đi làm việc\nở nước ngoài, cư trú trên địa bàn các huyện nghèo (không bao gồm các địa bàn được hưởng cơ chế, chính sách hỗ trợ người lao động đi làm việc ở nước ngoài quy định tại Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030); ưu tiên người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\n- Cơ sở đào tạo, doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; các tổ chức,\ncá nhân tư vấn cho người lao động đi làm việc ở nước ngoài theo hợp đồng.\n- Người lao động tham gia các khóa đào tạo nâng cao trình độ ngoại ngữ để đi làm việc ở nước ngoài theo các hiệp định ký giữa Chính phủ Việt Nam và Chính phủ nước tiếp nhận.\nc) Nội dung hỗ trợ:\n- Người lao động sinh sống trên địa bàn các huyện nghèo đi làm việc ở nước ngoài theo hợp đồng: tiền đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ; hỗ trợ tiền ăn, sinh hoạt phí, tiền ở trong thời gian tham gia đào tạo (bao gồm cả thời gian tham gia giáo dục định hướng), trang cấp\nđồ dùng cá nhân thiết yếu; chi phí khám sức khỏe, hộ chiếu, thị thực và lý lịch tư pháp; giới thiệu, tư vấn cho người lao động và thân nhân người lao động.\n- Một phần chi phí đào tạo nâng cao trình độ ngoại ngữ cho người lao động đi làm việc ở nước ngoài theo các hiệp định ký giữa Chính phủ Việt Nam và Chính phủ nước tiếp nhận, ưu tiên người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân tộc thiểu số, người lao động sinh sống trên địa bàn huyện nghèo.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì phối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là 68 triệu đồng, trong đó:\n- Ngân sách Trung ương: 62 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 6 triệu đồng (vốn sự nghiệp);\n2.4.3. Tiểu dự án 3: Hỗ trợ việc làm bền vững a) Mục tiêu: Cung cấp thông tin thị\ntrường lao động, đa dạng hóa các hoạt động giao dịch việc làm, kết nối cung cầu lao động, hỗ trợ tạo việc làm bền vững cho người lao động, ưu tiên người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người lao động sinh sống trên\nđịa bàn huyện nghèo.\nb) Đối tượng:\n- Người lao động, ưu tiên lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\n- Người lao động sinh sống trên địa bàn huyện nghèo.\n- Các trung tâm dịch vụ việc làm,\ndoanh nghiệp hoạt động dịch vụ việc làm và cơ quan, tổ chức có liên quan.\n- Cơ quan quản lý nhà nước các cấp.\nc) Nội dung hỗ trợ:\n- Về cơ sở hạ tầng, trang thiết bị công nghệ\nthông tin để hiện đại hóa hệ thống thông tin thị trường lao động, hình thành sàn giao dịch việc làm trực tuyên và xây dựng các cơ sở dữ liệu.\n- Xây dựng cơ sở dữ liệu việc tìm người\n- người tìm việc.\n- Hỗ trợ giao dịch việc làm.\n- Quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác.\n- Thu thập, phân tích, dự báo thị trường lao động.\n- Hỗ trợ kết nối việc làm thành công.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì phối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là\n3.222 triệu đồng, trong đó:\n- Ngân sách Trung ương: 2.981 triệu đồng\n(vốn đầu tư phát triển: 2.563 triệu đồng; vốn sự nghiệp: 418 triệu đồng);\n- Ngân sách địa phương: 241 triệu đồng\n(vốn đầu tư phát triển: 200 triệu đồng; vốn sự nghiệp: 41 triệu đồng).\n2.5. Dự án 5: Hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn các huyện nghèo (nguồn vốn Trung ương hỗ trợ\ntheo Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ)\na) Mục tiêu: Hỗ trợ nhà ở cho khoảng 100% hộ nghèo, cận nghèo trên địa bàn các huyện nghèo có nhà ở an toàn, ổn định, có khả\nnăng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\nb) Đối tượng:\n- Hộ nghèo, hộ cận nghèo (theo chuẩn nghèo đa chiều quốc gia giai đoạn 2021-2025) trong danh sách hộ nghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã quản lý, đang cư trú trên địa bàn huyện nghèo và là hộ độc lập có thời gian tách hộ đến khi Chương trình có hiệu lực thi hành tối thiểu 03 năm.\n- Đối tượng thụ hưởng dự án không bao gồm các hộ đã được hỗ trợ nhà ở thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 và các chương trình, đề án, chính sách khác.\nc) Nội dung hỗ trợ: Xây mới hoặc sửa chữa, nâng cấp nhà ở hiện có; đảm bảo diện tích sử dụng tối thiểu 30m2,\nđạt tiêu chuẩn “3 cứng” (nền cứng, khung - tường cứng, mái cứng) và tuổi thọ căn nhà\ntừ 20 năm trở lên.\nd) Phân công thực hiện: Sở Xây dựng chủ\ntrì, phối hợp với Sở Lao động - Thương binh và Xã hội và các Sở, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là 0 triệu đồng, trong đó:\n- Ngân sách Trung ương: 0 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 0 triệu đồng\n(vốn sự nghiệp).\n2.6. Dự án 6: Truyền thông và giảm nghèo về thông tin 2.6.1. Tiểu dự án 1: Giảm nghèo về\nthông tin a) Mục tiêu:\n- Hỗ trợ hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân sinh sống trên địa bàn xã nghèo, huyện nghèo tiếp cận thông tin, giảm nghèo về thông tin.\n- Nâng cao năng lực, hiệu quả hoạt động của hệ thống thông tin cơ sở; tăng tỷ lệ các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn có hệ thống đài truyền thanh hoạt động phục vụ công tác thông tin tuyên truyền tại địa phương.\n- Tăng cường thông tin, tuyên truyền phục vụ nhiệm vụ chính trị, thông tin thiết yếu cho xã hội, nhất là cung cấp thông tin về cơ sở miền núi, vùng sâu, biên giới; thông tin cho người dân sinh sống trên địa bàn các xã có tỷ lệ hộ nghèo cao, vùng đồng bào dân tộc thiểu số,\nkhu vực biên giới thông qua lồng ghép các nhiệm vụ triển khai thông tin tuyên truyền.\nb) Đối tượng:\n- Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân sinh sống trên địa bàn các xã đặc biệt khó khăn, huyện nghèo trên địa bàn tỉnh.\n- Các xã đặc biệt khó khăn, xã biên giới;\nhuyện nghèo, khu vực biên giới.\n- Các tổ chức và cá nhân có liên quan.\nc) Nội dung hỗ trợ:\n- Tăng cường cơ sở vật chất cho hoạt động thông tin cơ sở: đầu tư mới hệ thống truyền thanh ứng dụng công nghệ thông tin\n- viễn thông cho các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n- Nâng cao năng lực cho cán bộ thông tin và truyền thông khu vực biên giới (lồng ghép trong các chương trình, nhiệm vụ có liên quan).\n- Hỗ trợ tăng cường nội dung thông tin thiết yếu cho xã hội, ưu tiên đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới (lồng ghép trong các chương trình, nhiệm vụ có liên quan).\nd) Phân công thực hiện: Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội, các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là 449 triệu đồng, trong đó:\n- Ngân sách Trung ương: 407 triệu đồng\n(vốn sự nghiệp);\n- Ngân sách địa phương: 42 triệu đồng\n(vốn sự nghiệp).\n2.6.2. Tiểu dự án 2: Truyền thông về\ngiảm nghèo đa chiều a) Mục tiêu: Tăng cường truyền thông,\nnâng cao nhận thức, trách nhiệm của toàn xã hội về công tác giảm nghèo đa chiều,\nbao trùm, bền vững nhằm khơi dậy tinh thần tự lực, tự cường vươn lên thoát nghèo của người dân và cộng đồng; nâng cao khả năng tiếp cận và thụ hưởng trợ\ngiúp pháp lý, huy động nguồn lực để thực hiện mục tiêu giảm nghèo bền vững;\ntuyên truyền các gương điển hình, sáng kiến, mô hình tốt về giảm nghèo để thúc\nđẩy, nhân rộng và lan tỏa trong xã hội.\nb) Đối tượng:\n- Người nghèo, người dân tại các địa bàn thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững.\n- Các tổ chức và cá nhân có liên quan.\nc) Nội dung:\n- Xây dựng, tổ chức thực hiện các chương trình, sự kiện, chuyên trang, chuyên mục, phóng sự, ấn phẩm truyền thông về giảm nghèo bền vững.\n- Tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm các cấp, các ngành và toàn xã hội về công tác giảm nghèo.\n- Hỗ trợ các cơ quan báo chí, xuất bản thực hiện việc thông tin, tuyên truyền về công tác giảm nghèo, kịp thời giới thiệu các cá nhân, tập thể, mô hình, kinh nghiệm hay trong giảm nghèo bền vững.\n- Tổ chức thực hiện phong trào thi đua\n“Cả nước chung tay vì người nghèo - Không để ai bị bỏ lại phía sau”, biểu dương, khen thưởng các địa phương, cộng đồng, hộ nghèo và tổ chức, cá nhân có\nthành tích xuất sắc trong lĩnh vực giảm nghèo.\n- Xây dựng, tổ chức thực hiện các chương trình thông tin và truyền thông định hướng cho người dân tham gia, thụ\nhưởng Chương trình; tiếp cận các dịch vụ xã hội cơ bản về việc làm, giáo dục nghề nghiệp, đi làm việc ở nước ngoài theo hợp đồng, y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin, trợ giúp pháp lý, trợ giúp xã hội và bình đẳng giới.\n- Tổ chức các hoạt động đối thoại chính sách về giảm nghèo ở các cấp, các ngành, nhất là cơ sở.\n- Phát triển hoạt động trang thông tin\nđiện tử về giảm nghèo.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với Sở Thông tin và Truyền thông và các Sở, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\ne) Kinh phí thực hiện năm 2024 là 370 triệu đồng, trong đó:\n- Ngân sách Trung ương: 336 triệu đồng\n(vốn sự nghiệp).\n- Ngân sách địa phương: 34 triệu đồng\n(vốn sự nghiệp).\n2.7. Dự án 7: Nâng cao năng lực và\ngiám sát, đánh giá Chương trình Kinh phí thực hiện năm 2024 là 3.434 triệu đồng, trong đó:\n- Ngân sách Trung ương: 3.122 triệu đồng\n(vốn sự nghiệp).\n- Ngân sách địa phương: 312 triệu đồng\n(vốn sự nghiệp).\n2.7.1. Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình a) Mục tiêu: Nâng cao năng lực đội ngũ\ncán bộ làm công tác giảm nghèo ở các cấp nhằm hỗ trợ người nghèo vươn lên thoát nghèo, phòng ngừa, hạn chế người dân rơi vào tình trạng nghèo đói; bảo đảm thực hiện Chương trình đúng mục tiêu, đúng đối tượng, hiệu quả, bền vững.\nb) Đối tượng:\n- Cán bộ làm công tác giảm nghèo các cấp,\nnhất là cấp cơ sở (cán bộ thôn, bản, đại diện cộng đồng, lãnh đạo tổ nhóm, cán bộ chi hội đoàn thể, cộng tác viên giảm nghèo, người có uy tín), chú trọng nâng cao năng lực cho cán bộ nữ.\n- Các tổ chức và cá nhân có liên quan.\nc) Nội dung:\n- Xây dựng tài liệu và đào tạo, tập huấn,\nbồi dưỡng kiến thức, kỹ năng, nghiệp vụ cho đội ngũ cán bộ làm công tác giảm nghèo; chú trọng các nội dung thực hiện Chương trình, giải quyết các chiều thiếu hụt dịch vụ xã hội cơ bản cho người nghèo về việc làm, giáo dục nghề nghiệp, đi làm việc ở nước ngoài theo hợp đồng, y tế, giáo dục, nhà ở, nước sạch và vệ\nsinh, thông tin. Nâng cao kiến thức, kỹ năng, nghiệp vụ cho đội ngũ cán bộ làm công tác trợ giúp pháp lý, công tác xã hội, bình đẳng giới nhằm hỗ trợ hiệu quả\ncho người nghèo, đối tượng yếu thế, có hoàn cảnh khó khăn.\n- Tổ chức học tập, trao đổi kinh nghiệm trong và ngoài nước; tổ chức hội thảo, hội nghị và các hoạt động khác về công tác giảm nghèo.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì, phối hợp với Sở, ban, ngành, địa phương, đơn vị\ncó liên quan tổ chức thực hiện.\n2.7.2. Tiểu dự án 2: Giám sát, đánh giá Chương trình a) Mục tiêu:\n- Thiết lập quy trình, hệ thống giám sát, đánh giá đồng bộ, toàn diện đáp ứng yêu cầu quản lý Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh.\n- Tổ chức giám sát, đánh giá việc tổ\nchức thực hiện Chương trình, đảm bảo thực hiện đúng mục tiêu, đúng đối tượng và\nquy định của pháp luật.\nb) Đối tượng:\n- Cơ quan chủ trì Chương trình, các cơ\nquan chủ trì các dự án thành phần/nội dung trong các dự án thành phần các cấp và các cán bộ được phân công phụ trách và tổ chức thực hiện công tác giám sát,\nđánh giá.\n- Các tổ chức và cá nhân có liên quan.\nc) Nội dung:\n- Xây dựng khung kết quả của Chương trình, gồm: Hệ thống các mục tiêu, chỉ tiêu đánh giá kết quả thực hiện các chính sách, chương trình, dự án giảm nghèo tiếp cận đa chiều; xây dựng quy trình, chi tiết hệ thống giám sát và đánh giá, hệ thống các biểu mẫu báo cáo,\ncơ chế thu thập thông tin; nội dung, cơ chế báo cáo; cách thức sử dụng thông tin của hệ thống giám sát và đánh giá cho quản lý và tổ chức thực hiện.\n- Kiểm tra, giám sát, đánh giá kết quả\nthực hiện các chính sách, chương trình, dự án giảm nghèo định kỳ, hằng năm hoặc\nđột xuất.\n- Rà soát hộ nghèo, hộ cận nghèo hằng năm; tổ chức điều tra, đánh giá đầu kỳ, giữa kỳ và cuối kỳ ở các cấp.\n- Xây dựng hệ thống cơ sở dữ liệu và\nphần mềm quản lý dữ liệu giảm nghèo ở các cấp.\nd) Phân công thực hiện: Sở Lao động -\nThương binh và Xã hội chủ trì,\nphối hợp với các Sở, ban, ngành, địa phương, đơn vị có liên quan tổ chức thực hiện.\nIII. GIẢI PHÁP CHỦ YẾU 1. Về nguyên tắc thực hiện Chương trình\n- Đầu tư có trọng tâm, trọng điểm và bền vững, trọng tâm là các huyện nghèo; ưu tiên hỗ trợ hộ nghèo dân tộc thiểu số, hộ\nnghèo có thành viên là người có công với cách mạng và trẻ em, phụ nữ thuộc hộ\nnghèo.\n- Quy định cơ chế đặc thù trong tổ chức thực hiện một số hoạt động của Chương trình bảo đảm phù hợp với tình hình thực tế, đặc điểm, điều kiện huyện nghèo; khắc phục tình trạng đầu tư phân tán, dàn trải, lãng phí; không sử dụng vốn của Chương trình để chi cho các hoạt động thuộc nhiệm vụ quản lý nhà nước đã được bố trí đầy đủ từ nguồn vốn chi thường xuyên.\n- Bảo đảm công khai, dân chủ, phát huy quyền làm chủ và sự tham gia tích cực, chủ động của cộng đồng và người dân. Ưu tiên các công trình sử dụng nguyên vật liệu địa phương và sử dụng lao động tại chỗ để tạo thêm sinh kế cho người dân.\n- Phân quyền, phân cấp cho địa phương trong xây dựng, tổ chức thực hiện Chương trình phù hợp với điều kiện, đặc điểm,\ntiềm năng, thế mạnh, bản sắc văn hóa, phong tục tập quán tốt đẹp của các dân tộc,\ncác vùng miền gắn với củng cố quốc phòng, an ninh.\n- Tăng cường thanh tra, kiểm tra, giám sát, đánh giá việc thực hiện Chương trình ở các cấp, các ngành. Có biện pháp phòng ngừa, kịp thời ngăn chặn các biểu hiện tiêu cực và xử lý nghiêm hành vi tham nhũng, lãng phí và các vi phạm trong quá trình thực hiện Chương trình.\n2. Về giải pháp huy động vốn, lồng ghép nguồn lực\n- Ngân sách nhà nước giữ vai trò dẫn dắt,\ntạo động lực, đồng thời huy động tối đa các nguồn lực xã hội thực hiện mục tiêu giảm nghèo bền vững; bố trí vốn đối ứng từ ngân sách địa phương hợp lý, phù hợp với tình hình thực tế và tăng cường các nguồn huy động, đóng góp hợp pháp của doanh nghiệp, nguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước; vốn đối\nứng, tham gia, đóng góp của người dân, đối tượng thụ hưởng.\n- Bảo đảm cân đối, bố trí, huy động đầy\nđủ, kịp thời theo đúng cơ cấu nguồn vốn đã được quyết định; bảo đảm tỷ lệ vốn đối\nứng của các địa phương và trách nhiệm tham gia thực hiện Chương trình của người dân, đối tượng thụ hưởng.\n- Lồng ghép nguồn lực thực hiện các Chương trình mục tiêu quốc gia, việc thực hiện các chính sách giảm nghèo nói chung với các dự án, nội dung thuộc Chương trình trên địa bàn tỉnh; ưu tiên tại các huyện nghèo.\n3. Về cơ chế\nquản lý, thực hiện\n- Thực hiện cơ chế hỗ trợ, phân cấp,\ntrao quyền cho địa phương, cơ sở; tăng cường sự tham gia của người dân trong thực hiện Chương trình. Khuyến khích, mở rộng hoạt động tạo việc làm cho lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân trên địa bàn nghèo thông qua các dự án xây dựng cơ sở hạ tầng, đa dạng hóa sinh kế, mô hình giảm nghèo và dự án hỗ trợ phát triển sản xuất.\n- Thực hiện cơ chế đấu thầu, đặt hàng,\ngiao nhiệm vụ theo quy định hiện hành về giáo dục nghề nghiệp, tạo việc làm, hỗ\ntrợ người lao động đi làm việc ở nước ngoài theo hợp đồng, giảm nghèo về thông tin và truyền thông về giảm nghèo đa chiều; tập huấn, tư vấn chuyển giao kỹ thuật,\nquản lý mô hình, dự án sinh kế; cơ chế hỗ trợ trực tiếp cho người lao động đi làm việc ở nước ngoài theo hợp đồng, người học nghề thuộc đối tượng của Chương trình.\n- Áp dụng thống nhất các cơ chế, quy trình trong thực hiện các Dự án, Tiểu dự án của Chương trình; ưu tiên lựa chọn các nội dung hỗ trợ có định mức cao hơn; đảm bảo nguyên tắc không trùng lặp giữa các hoạt động, nội dung hỗ trợ đầu tư của các Dự án, Tiểu dự án thuộc Chương trình trên cùng một địa bàn, cùng một đối tượng thụ hưởng.\n- Áp dụng cách tiếp cận giảm nghèo dựa vào cộng đồng; mở rộng và tạo điều kiện để tăng cường sự tham gia của người dân về các hoạt động của Chương trình; bảo đảm công khai, minh bạch trong quá trình thực hiện Chương trình.\n4. Về công tác tuyên truyền\n- Đẩy mạnh công tác tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm của các cấp, các ngành và toàn xã hội,\nnhất là người dân nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và hành động trong giảm nghèo bền vững; phát huy mạnh mẽ truyền thông đoàn kết, tinh thần “tương thân, tương ái” của dân tộc ta đối với người nghèo. Khơi dậy ý chí tự lực tự cường của người nghèo,\nchủ\nđộng vươn lên thoát nghèo, không trông chờ, ỷ lại vào sự giúp đỡ của Nhà nước và xã hội;\n- Triển khai thực hiện Phong trào thi đua\n“Vì người nghèo - Không để ai bị bỏ lại phía sau” trên địa bàn tỉnh Đắk Nông,\ngiai đoạn 2021-2025.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động\n- Thương binh và Xã hội\n- Chủ trì, phối hợp với các Sở, ban,\nngành, đơn vị liên quan và địa phương tham mưu cho UBND tỉnh, Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh tổ chức thực hiện Chương trình theo quy định.\n- Tổng hợp, đề xuất kế hoạch và dự kiến phương án phân bổ vốn ngân sách nhà nước năm 2024 để thực hiện Chương trình giai đoạn 2021-2025, gửi Sở Kế hoạch và Đầu tư, Sở Tài chính theo quy định.\n- Chủ trì xây dựng phương án giao chỉ\ntiêu phấn đấu, nhiệm vụ cụ thể năm 2024, giai đoạn 2021-2025 cho các địa phương triển khai thực hiện.\n- Chủ trì, trực tiếp quản lý, hướng dẫn và tổ chức thực hiện Dự án 1, Dự án 2, Dự án 4, Tiểu dự án 2 thuộc Dự án 6 và Dự\nán 7.\n- Chủ trì, phối hợp với các Sở, ban,\nngành và đơn vị liên quan kiểm tra, giám sát việc thực hiện Chương trình của các địa phương; tổng hợp kết quả thực hiện Chương trình, báo cáo kết quả định kỳ,\nđột xuất về UBND tỉnh, Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành liên quan.\n2. Sở Kế hoạch và Đầu tư\nChủ trì thẩm định, tham mưu UBND tỉnh cân đối, bố trí vốn đầu tư công theo quy định của pháp luật về đầu tư công.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Lao động -\nThương binh và Xã hội và các cơ quan, đơn vị liên quan hướng dẫn về cơ chế tài chính, thanh quyết toán các nguồn vốn ngân sách nhà nước thực hiện Chương trình; tổng hợp, tham mưu UBND tỉnh xây dựng kế hoạch, bố trí kinh phí đối ứng nguồn vốn sự nghiệp thực hiện Chương trình năm 2024 theo quy định.\n4. Các Sở,\nban, ngành chủ trì thực hiện các Dự án, Tiểu dự án\n- Chủ trì, hướng dẫn xây dựng kế hoạch tổ chức thực hiện; tổng hợp và đề xuất các chỉ tiêu, nhiệm vụ, nguồn vốn và\nphương án phân bổ dự toán ngân sách nhà nước (ngân sách Trung ương và ngân sách\nđịa phương) năm 2024 đối với Dự án, Tiểu dự án thành phần thuộc lĩnh vực quản lý, gửi Sở Lao động - Thương binh và Xã hội tổng hợp theo quy định.\n- Lập dự toán ngân sách nhà nước (ngân sách Trung ương và ngân sách địa phương) năm 2024 để triển khai các hoạt động phục vụ công tác chỉ đạo, điều hành, hướng dẫn thực hiện Kế hoạch, gửi Sở Lao động\n- Thương binh và Xã hội tổng hợp theo quy định.\n- Hướng dẫn các địa phương triển khai các chỉ tiêu, nhiệm vụ và tổ chức thực hiện Dự án, Tiểu dự án thành phần thuộc Kế hoạch được phân công chủ trì.\n- Rà soát, xác định địa bàn, đối tượng,\nnội dung chính sách, hướng dẫn địa phương để tổ chức thực hiện bảo đảm không chồng chéo, trùng lắp với các chương trình, dự án, đề án khác và nhiệm vụ thường xuyên của các Sở, ban, ngành, địa phương.\n- Theo chức năng, nhiệm vụ, thẩm quyền\nđược giao, rà soát, quyết định hoặc hướng dẫn các đơn giá, định mức hỗ trợ, đầu tư bảo đảm phù hợp và tuân thủ quy định của pháp luật.\n- Chủ trì, phối hợp với Sở Lao động -\nThương binh và Xã hội, các Sở, ban, ngành có liên quan, địa phương tổ chức kiểm tra, giám sát, đánh giá và thực hiện đầy đủ chế độ báo cáo kết quả thực hiện nguồn lực và các chỉ tiêu, nhiệm vụ, Dự án, Tiểu dự án thành phần của Kế hoạch chủ trì theo quy định, gửi Sở Lao động - Thương binh và Xã hội tổng hợp, báo cáo UBND tỉnh và Ban Chỉ đạo các Chương trình mục tiêu quốc gia của tỉnh.\n- Xây dựng và hướng dẫn cơ chế huy động thêm nguồn lực để thực hiện Dự án, Tiểu dự án thành phần thuộc lĩnh vực quản lý.\n5. Các Sở,\nban, ngành liên quan: Theo chức năng nhiệm vụ được giao có trách nhiệm triển khai các nội dung trong kế hoạch, tích cực tham gia thực hiện Chương trình; nghiên cứu, lồng ghép thực hiện Chương trình với các chương trình, dự án, đề án khác được giao bảo đảm hiệu quả, không chồng chéo.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội: Tổ chức giám sát, phản biện xã hội trong quá trình tổ chức triển khai thực hiện Chương trình.\n7. Ủy ban nhân dân các huyện, thành phố\n- Xây dựng kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và năm 2024 trên địa bàn.\n- Tổ chức triển khai thực hiện Chương trình trên địa bàn, bố trí nguồn vốn đối ứng từ nguồn ngân sách của địa phương và chủ động huy động thêm các nguồn lực khác thực hiện Chương trình.\n- Chịu trách nhiệm về việc sử dụng các nguồn vốn đúng mục tiêu, đảm bảo hiệu quả, tiết kiệm và tránh thất thoát.\n- Phân công, phân cấp trách nhiệm của từng cấp và các phòng, ban, đơn vị liên quan trong việc tổ chức thực hiện Chương trình theo nguyên tắc tăng cường phân cấp và để cao tinh thần trách nhiệm cho cơ sở.\n- Đẩy mạnh công tác thông tin, tuyên truyền nâng cao nhận thức, trách nhiệm của các cơ quan, tổ chức, đoàn thể và\nnhân dân trên địa bàn trong việc thực hiện Chương trình; khen thưởng, động viên và nhân rộng những mô hình điển hình tiên tiến, gương nỗ lực phấn đấu vươn lên thoát nghèo.\n- Kiểm tra, giám, sát việc thực hiện Chương trình trên địa bàn; tổng hợp kết quả thực hiện Chương trình,\nbáo cáo kết quả định kỳ, đột xuất về UBND tỉnh, Sở Lao động -\nThương binh và Xã hội và các đơn vị chủ trì các Dự án, Tiểu dự án thành phần theo quy định.\nTrên đây là Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2024 trên địa bàn tỉnh Đắk Nông, kính đề nghị Bộ Lao động - Thương binh và Xã hội xem xét, tổng hợp, theo quy định./.\nNơi nhận:\n -\n Bộ Lao động -\n Thương binh và Xã hội;\n - Văn phòng Quốc gia về giảm nghèo;\n - CT, các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - UBND các huyện, thành phố;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KGVX, KT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Tôn Thị Ngọc Hạnh Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về\n[1] Nghị quyết số 13/NQ/TU ngày 16/12/2021 của Tỉnh ủy về công tác giảm nghèo bền vững giai đoạn 2021-2025 và định hướng đến năm 2030; Nghị quyết số 05/2022/NQ-HĐND ngày 17/6/2022 của HĐND tỉnh về ban hành Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà\nnước và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Nông; Nghị quyết số 11/2022/NQ-HĐND ngày 14/12/2022 của HĐND tỉnh về việc quy định một số chính sách thực hiện mục tiêu giảm nghèo bền vững giai đoạn 2023-2025 trên địa bàn tỉnh Đắk Nông; Nghị quyết số 03/2023/NQ-HĐND ngày 25/4/2023 của HĐND tỉnh ban hành Quy định nội dung chi, mức chi hỗ trợ sử dụng kinh phí sự nghiệp từ ngân sách nhà nước để\nthực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh\nĐắk Nông; Nghị quyết số 04/2023/NQ-HĐND ngày 25/4/2023 của HĐND tỉnh ban hành quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, kế hoạch,\nphương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt động hỗ\ntrợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Nông; Nghị quyết số 15/2022/NQ-HĐND ngày 14/12/2022 của HĐND tỉnh ban hành Quy định về cơ chế lồng ghép nguồn vốn giữa các Chương trình mục tiêu quốc gia, giữa các Chương trình mục tiêu quốc gia và\ncác chương trình, dự án khác; tỷ lệ số lượng dự án đầu tư xây dựng thực hiện theo cơ chế đặc thù giai đoạn 2021- 2025 trên địa bàn tỉnh Đắk Nông; Chỉ thị số 08/CT-UBND ngày 19/7/2022 về\nviệc đẩy nhanh việc triển khai thực hiện các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Nông giai đoạn 2021- 2025; Quyết định số 1080/QĐ-UBND ngày 30/6/2022 của UBND tỉnh về việc giao mục tiêu, nhiệm vụ và kế hoạch vốn đầu tư phát triển thực hiện 03 Chương trình mục tiêu quốc gia giai đoạn 2021- 2025 trên địa bàn tỉnh Đắk Nông; Quyết\nđịnh số 1078/QĐ-UBND ngày 30/6/2022 của UBND tỉnh về việc giao mục tiêu, nhiệm vụ và dự toán ngân sách nhà nước thực hiện 03 Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Nông năm 2022; Quyết định số 2115/QĐUBND ngày 15/12/2022 của UBND tỉnh về việc giao mục tiêu, nhiệm vụ và dự toán ngân sách nhà nước thực hiện 03 Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Nông năm 2023...\n[2] Quyết định số 1652/QĐ-UBND ngày 14/10/2022 của UBND tỉnh Đắk Nông phê duyệt danh mục đầu tư dự án 1,\nChương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn huyện Đắk Glong, tỉnh Đắk Nông năm 2022\n(11 công trình); Quyết số 326/QĐ-UBND ngày 16/3/2023 của UBND tỉnh Đắk Nông về\nviệc phê duyệt danh mục đầu tư Tiểu dự án 1, Dự án 1 thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn huyện Đắk Glong, tỉnh Đắk Nông năm 2023 (4 công trình); Quyết số 1746/QĐ-UBND ngày 02/11/2022 của UBND tỉnh Đắk Nông về việc phê duyệt danh mục đầu tư dự án 1,\nChương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn huyện Tuy Đức, tỉnh\nĐắk Nông năm 2022 (33 công trình) và Quyết số 538/QĐ-UBND ngày 24/6/2023 của UBND tỉnh Đắk Nông về việc phê duyệt danh mục đầu tư Dự án 1, Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn huyện Tuy Đức,\ntỉnh Đắk Nông (5 công trình)."
}