{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-550-KH-UBND-2023-ke-hoach-trien-khai-cap-quan-ly-ma-so-vung-trong-Dak-Nong-den-2030-579942.aspx",
  "title": "Kế hoạch 550/KH-UBND 2023 kế hoạch triển khai cấp quản lý mã số vùng trồng Đắk Nông đến 2030",
  "properties": {
    "Số hiệu": "550/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Trọng Yên",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 550/KH-UBND \nĐắk Nông, ngày 24 tháng 8 năm 2023 KẾ HOẠCH KẾ\nHOẠCH TRIỂN KHAI CẤP, QUẢN LÝ MÃ SỐ VÙNG TRỒNG (MSVT) LĨNH VỰC TRỒNG TRỌT TRÊN\nĐỊA BÀN TỈNH ĐẮK NÔNG ĐẾN NĂM 2030 I. CĂN CỨ LẬP KẾ HOẠCH 1.1. Căn cứ pháp lý\n- Căn cứ Luật Trồng trọt năm 2018;\n- Căn cứ Nghị định số 15/2018/NĐ-CP ngày 02/02/2018 của Chính phủ về quy định chi tiết thi hành một số điều của Luật An toàn thực phẩm;\n- Căn cứ Quyết định số 100/QĐ-TTg ngày 19/01/2019 của Thủ tướng Chính phủ về việc phê duyệt Đề án triển khai, áp dụng và quản lý hệ\nthống truy xuất nguồn gốc;\n- Căn cứ Quyết định số 3156/QĐ-BNN-TT ngày 19/8/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc ban hành tài liệu hướng dẫn tạm thời về cấp, quản lý mã số vùng trồng; Công văn số 6234/BNN-TT ngày 20/9/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc cấp, quản lý\nmã số vùng trồng;\n- Căn cứ Nghị quyết số 18-NQ/TU ngày 17/8/2022 của Tỉnh ủy Đắk Nông về phát triển nông nghiệp bền vững, thích ứng biến đổi khí hậu,\ngắn với thị trường đến năm 2025 và định hướng đến năm 2030.\n1.2. Cơ sở thực tiễn\nĐắk Nông có tổng diện tích tự nhiên 650.926,92 ha,\ntrong đó diện tích đất sản xuất nông nghiệp 378.286,18 ngàn ha (chiếm 58,12%\ndiện tích tự nhiên); đặc biệt, hệ thống Công viên địa chất toàn cầu UNESCO\nĐắk Nông có diện tích 4.700 km2, chiếm 72% diện tích tự nhiên của tỉnh,\ncùng với địa hình bát úp xen kẽ những khe suối, đất đai màu mỡ, khí hậu ôn hòa\nđã tạo nên chất lượng đặc trưng cho nông sản Đắk Nông[1]. Trong tương lai gần, Tây Nguyên nói chung và Đắk Nông nói riêng sẽ trở thành vùng trọng điểm về phát triển một số ngành hàng cây công nghiệp, cây ăn quả đặc sản (như bơ, sầu riêng, xoài, mít, mắc ca, chanh dây,...) và rau củ quả. Đông thời, tỉnh Đăk Nông còn có nhiêu dư\nđịa để phát triển chế biến, dịch vụ logicstic và liên kết vùng.\nToàn tỉnh có trên 130 chủng loại cây trồng, vật nuôi khác nhau; trong đó, tỉnh đã xác định được 04 sản phẩm chủ lực cấp tỉnh\n(cà phê, hồ tiêu, cao su, điều) và 19 sản phẩm tiềm năng, thế mạnh của địa phương[2]. Cùng với các tỉnh ở vùng Tây Nguyên được mệnh danh là thủ phủ của cả nước về sản xuất cà phê và hồ tiêu; trong đó, Đắk Nông chiếm gần 19% sản lượng cà phê và khoảng 27% sản lượng hồ tiêu của vùng và của cả nước.\nHiện nay, thị trường tiêu thụ nông sản đòi hỏi ngày càng cao về chất lượng, vệ sinh an toàn thực phẩm và nguồn gốc sản phẩm. Theo\nđó, yêu cầu về vùng trồng cho các loại hàng hóa được đăng ký và kiểm soát là điều kiện tiên quyết đầu tiên, cần thiết để đáp ứng yêu cầu của thị trường về truy xuất nguồn gốc nông sản, gắn chặt sản xuất theo quy trình, tiêu chuẩn nhất định,\ngiúp nông dân ý thức được vấn đề sản xuất sản phẩm chất lượng và nâng cao giá\ntrị.\nDo đó, để thúc đẩy phát triển ngành nông nghiệp đáp\nứng yêu cầu về sản xuất bền vững, nâng cao giá trị gia tăng, thích ứng biến đổi khí hậu và gắn với thị trường tại Nghị quyết số 18-NQ/TU ngày 17/8/2022 của Tỉnh\nủy Đắk Nông; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai cấp, quản lý mã\nsổ vùng trồng lĩnh vực trồng trọt trên địa bàn tỉnh Đắk Nông đến năm 2030.\nII. MỤC TIÊU 2.1. Mục tiêu chung\n- Nâng cao hiệu quả quản lý nhà nước về an toàn thực phẩm (ATTP), tăng cường năng lực quản lý, kiểm tra, đánh giá, giám sát, kiểm soát chất lượng nông sản tại các vùng trồng, phục vụ truy xuất nguồn gốc nông sản trong tình hình mới.\n- Thiết lập MSVT cho các loại cây trồng chủ lực, thế\nmạnh của tỉnh; nâng cao nhận thức của người dân, doanh nghiệp, Hợp tác xã sản xuất nông nghiệp trong việc tuân thủ các quy định, tiêu chuẩn về an toàn thực phẩm, truy xuất nguồn gốc, nâng cao hiệu quả kinh tế trong sản xuất nông nghiệp.\n2.2. Mục tiêu cụ thể\n- Cấp Mã số vùng trồng (gọi tắt MSVT): Phấn\nđấu đến năm 2030, triển khai cấp khoảng 648 MSVT cho các cây trồng chủ lực,\nthế mạnh của tỉnh và địa phương với tổng diện tích 9.928,17 ha. Trong\nđó, ưu tiên cấp 148 MSVT cho vùng sản xuất nông sản thuộc quy hoạch các vùng nông nghiệp ứng dụng công nghệ cao (NNƯDCNC), vùng nguyên liệu với diện tích 7.428,17 ha (cụ thể: 08 MSVT lúa, diện tích 638,77 ha; 04 MSVT đậu các loại,\ndiện tích 100 ha; 04 MSVT ngô, diện tích 200 ha; 14 MSVT cây ăn quả, diện tích 430 ha; 61 MSVT Cà phê, diện tích 3.250 ha; 26 MSVT Hồ tiêu, diện tích 1.749 ha; 07 MSVT Điều diện tích 200 ha; 07 MSVT Mắc ca, diện tích 350 ha; 04 MSVT dược liệu, diện tích 150 ha; 03 MSVT Chanh dây diện tích 100 ha; 9 MSVT rau các loại diện tích 250 ha; 01 MSVT Khoai lang diện tích 10 ha). Ngoài ra, cấp khoảng 500 MSVT cho các tổ chức, cá nhân đăng ký hồ sơ với diện tích khoảng 2.500 ha trên tất cả các loại cây trồng tại địa phương (chi tiết theo Phụ lục I kèm theo).\n- Tập huấn, tuyên truyền: Đến năm 2030, hoàn thành 18 lớp tập huấn, tập huấn tuyên truyền cho khoảng 800 người (nông dân,\ncán bộ quản lý, cán bộ hợp tác xã,...) về việc cấp, duy trì mã số vùng trồng,\náp dụng các biện pháp quản lý sức khỏe cây trồng tổng hợp (IPHM) tại các huyện và thành phố Gia Nghĩa; xây dựng 02 chuyên mục, phóng sự tuyên truyền trên Đài Phát thanh và Truyền hình tỉnh Đắk Nông với nội dung cấp, quản lý, giám sát mã\nsố vùng trồng.\n- Chuẩn hóa cơ sở dữ liệu MSVT: 100% thông tin MSVT được cấp tích hợp trên hệ thống cơ sở dữ liệu quản lý mã số vùng trồng trực tuyến quốc gia (tại địa chỉ https://csdltrongtrot.mard.gov.vn).\n- Giám sát mã số vùng trồng: 100% vùng trồng sau khi được cấp mã số đều được giám sát ít nhất 1 lần/năm.\nIII. NỘI DUNG, NHIỆM VỤ THỰC HIỆN 3.1. Nội dung thực hiện 3.1.1. Khảo sát, đánh giá, xác định vùng trồng\n- Thu thập thông tin vùng trồng: Xác định tọa độ\nvùng trồng, tình hình dịch hại tại địa phương trong 5 năm; việc tuân thủ các quy định ATTP của nhà nước; kiểm tra sơ bộ việc sử dụng thuốc bảo vệ thực vật,\nphân bón; việc triển khai áp dụng các tiêu chuẩn thực hành nông nghiệp tốt.\n- Lấy mẫu đất, mẫu nước (đối với các vùng trồng chưa kiểm tra đánh giá) để phân tích, kiểm tra, đánh giá mức độ đáp ứng các yêu cầu theo quy định.\n- Lập báo cáo đánh giá mức độ đáp ứng các yêu cầu;\ntư vấn, khuyến nghị, hỗ trợ các chủ thể hoàn thiện hồ sơ đề nghị cấp MSVT theo quy định.\n3.1.2. Thẩm định hồ sơ, cấp, xác thực mã số\nvùng trồng\n- Tiếp nhận, thẩm định hồ sơ; lấy mẫu đất, mẫu nước,\nsản phẩm phân tích nếu thấy nghi ngờ (đối với các vùng trồng chưa được cấp Giấy chứng nhận ATTP hoặc sản xuất theo quy trình Viet Gap, GlobaGAP, hữu cơ...) để phân tích, kiểm tra, đánh giá mức độ đáp ứng các yêu cầu theo quy\nđịnh.\n- Cấp giấy xác nhận mã số vùng trồng đủ điều kiện theo quy định.\n3.1.3. Chuẩn hóa dữ liệu MSVT\n- Nhập dữ liệu các thông tin liên quan của các MSVT\nđược cấp và chuẩn hóa lên hệ thống cơ sở dữ liệu ngành nông nghiệp tỉnh Đắk Nông; đồng thời tích hợp lên hệ thống cơ sở dữ liệu quản lý mã số vùng trồng trực tuyến quốc gia[3].\n- Hỗ trợ các chủ thể đăng ký, tạo lập và tích hợp Mã QR code cho các sản phẩm đã được cấp mã số vùng trồng, phục vụ truy xuất nguồn gốc nông sản.\n3.1.4. Thông tin, tuyên truyền Xây dựng chuyên mục, phóng sự, bài báo tuyên truyền trên Đài Phát thanh và Truyền hình tỉnh, Báo Đắk Nông với nội dung tuyên truyền về mã số vùng trồng, quy trình sản xuất đối với tổ chức, cá nhân có nhu cầu trước và sau khi được cấp mã số vùng trồng trên địa bàn tỉnh. Ưu tiên các tổ chức, cá\nnhân tham gia sản xuất nông nghiệp ứng dụng công nghệ cao kết hợp số hóa với truy xuất nguồn gốc trong thiết lập mã số vùng trồng, góp phần nâng cao vị thế\nnông sản của Đắk Nông. Xây dựng liên kết sản xuất, tiêu thụ sản phẩm nông nghiệp một cách có hiệu quả.\n3.1.5. Tập huấn a. Tập huấn cán bộ: Tổ chức 02 lớp\nđào tạo nhận thức cho 30 cán bộ/ lớp thực hiện công tác quản lý từ tỉnh đến cấp xã, thôn về:\n- Hướng dẫn quy định về cấp, quản lý, giám sát MSVT; cập nhật thông tin MSVT lên hệ thống cơ sở dữ liệu quản lý mã số vùng trồng trực tuyến quốc gia (https: //csdltrongtrot.mard.gov.vn).\n- Quản lý vùng trồng, sinh vật gây hại, kiểm dịch thực vật và mức tồn dư thuốc bảo vệ thực vật theo quy định.\n- Nâng cao năng lực cho các cán bộ quản lý về thông tin thị trường, kinh doanh, các quy định pháp luật liên quan đến công tác quản lý, các tiêu chuẩn, quy định của quốc gia và quốc tế về hàng hóa xuất nhập khẩu;...\nb. Tập huấn nông dân: Tổ chức khoảng 16 lớp tập huấn, tuyên truyền cho khoảng 800 người tham gia tại các huyện,\nthành phố Gia Nghĩa.\n* Tập huấn nhận thức:\n- Đối tượng: người sản xuất, cán bộ nông nghiệp,\ncán bộ quản lý các xã phường thị trấn; các doanh nghiệp, hợp tác xã kinh doanh,\nsản xuất nông sản,...\n- Nội dung: Sử dụng phân bón, thuốc bảo vệ thực vật an toàn, hiệu quả hướng tới sản xuất nông nghiệp sạch, bền vững, bảo vệ môi trường và sức khỏe cộng đồng; áp dụng các biện pháp quản lý sức khỏe cây trồng tổng hợp\n(IPHM); chú trọng tổ chức tập huấn nông dân về quy trình canh tác theo hướng sử\ndụng vật tư đầu vào tiết kiệm, an toàn và hiệu quả; sản xuất theo hướng VietGAP; sự cần thiết của việc thiết lập MSVT, phục vụ truy xuất nguồn gốc sản phẩm;...\n* Tập huấn về duy trì và quản lý mã số vùng trồng\n- Đối tượng: Người sản xuất, cán bộ nông nghiệp,\ncán bộ quản lý các xã phường thị trấn; các doanh nghiệp, hợp tác xã kinh doanh,\nsản xuất nông sản,...\n- Nội dung: Quản lý và duy trì mã vùng trồng theo Quyết định số 3156/QĐ-BNN-TT ngày 19/8/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc ban hành tài liệu hướng dẫn tạm thời về cấp, quản lý mã số\nvùng trồng. Các tài liệu khác có liên quan; tập huấn Quản lý vùng trồng phục vụ\ntruy xuất nguồn gốc sản phẩm.\n3.1.6. Kiểm tra, giám sát định kỳ sau cấp MSVT;\ncập nhật dữ liệu lên hệ thống cơ sở dữ liệu quốc gia\n- Kiểm tra việc tuân thủ các quy định về vùng trồng:\nvệ sinh vườn trồng (cỏ dại, tàn dư, vỏ bao gói thuốc bảo vệ thực vật, phân bón,...); sổ nhật ký canh tác; sinh vật gây hại và biện pháp quản lý (quy trình quản lý sinh vật hại); cập nhập các thay đổi tại vùng trồng về người\nđại diện, diện tích, sản lượng thu hoạch,...\n- Giám sát sinh vật gây hại: lấy mẫu giám định sinh vật gây hại (trường hợp không xác định được đối tượng sinh vật gây hại tại thời điểm giám sát).\n- Giám sát dư lượng thuốc bảo vệ thực vật: lấy mẫu phân tích (lấy mẫu ngẫu nhiên) ở những vùng có nguy cơ sử dụng thuốc bảo vệ thực vật cao, đánh giá dư lượng thuốc bảo vệ thực vật tại mã số vùng trồng trước khi thu hoạch.\n- Cập nhật dữ liệu kiểm tra lên hệ thống cơ sở dữ\nliệu ngành nông nghiệp tỉnh Đắk Nông; đồng thời tích hợp lên hệ thống cơ sở dữ\nliệu quản lý mã số vùng trồng trực tuyến quốc gia (tại địa chỉ\nhttps://csdltrongtrot.mard.gov.vn)\n3.2. Nhiệm vụ thực hiện:\nChi tiết theo Phụ lục II kèm theo.\nIV. KINH PHÍ THỰC HIỆN\n- Nguồn vốn thực hiện Chương trình MTQG xây dựng nông thôn mới.\n- Lồng ghép nguồn vốn trong thực hiện các Chương trình, Đề án, nhiệm vụ thuộc lĩnh vực ngành Nông nghiệp và Phát triển nông thôn quản lý.\n- Huy động và sử dụng nguồn vốn hợp pháp khác (vốn huy động từ các doanh nghiệp, tổ chức liên kết sản xuất với nông dân, đầu tư cơ\nsở vật chất tại các vùng sản xuất, tập trung đã được cấp mã số vùng trồng...).\nV. TỔ CHỨC THỰC HIỆN 5.1. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì thực hiện nhiệm vụ cấp, quản lý mã số\nvùng trồng lĩnh vực trồng trọt theo tài liệu hướng dẫn tạm thời của Bộ Nông nghiệp và Phát triển nông thôn ban hành kèm theo Quyết định số 3156/QĐ-BNN-TT ngày 19/8/2022 của Bộ Nông nghiệp và Phát triển nông thôn và các văn bản có\nliên quan.\n- Phối hợp với UBND các huyện, thành phố Gia Nghĩa tiến hành rà soát, lồng ghép các chương trình, đề án, kế hoạch có liên quan gắn với việc thiết lập, cấp, quản lý, giám sát sản xuất tại các MSVT trên địa bàn toàn tỉnh.\n- Chủ động triển khai trên phần mềm cấp, quản lý mã\nsố vùng trồng trực tuyến theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn; cập nhật cơ sở dữ liệu mã số vùng trồng lĩnh vực trồng trọt vào cơ sở dữ\nliệu mã số vùng trồng chung của tỉnh và của quốc gia.\n- Phối hợp với UBND các huyện, thành phố Gia Nghĩa,\ncác cơ quan truyền thông, các tổ chức Đoàn thể, các địa phương tổ chức các hội nghị/diễn đàn và đưa tin bài tuyên truyền, hướng dẫn trực quan, trực tiếp đến các doanh nghiệp/Hợp tác xã, Tổ hợp tác/chủ cơ sở/hộ gia đình trực tiếp tham gia sản xuất trồng trọt về các quy định, trách nhiệm có liên quan và ý nghĩa của việc thiết lập, đăng ký vùng trồng theo các quy định.\n- Hướng dẫn các tổ chức, cá nhân thực hiện nghiêm túc việc duy trì các điều kiện tại MSVT đã được cấp đảm bảo theo đúng quy định hiện hành. Hỗ trợ các chủ thể đăng ký, tạo lập và tích hợp Mã QR code cho các sản phẩm được cấp mã số vùng trồng đã được cấp, phục vụ truy xuất nguồn gốc sản phẩm.\n- Chủ trì theo dõi, kiểm tra, giám sát định kỳ theo quy định (không quá 12 tháng/lần) hoặc đột xuất khi có dấu hiệu đối với các cơ sở đã cấp mã số vùng trồng trên địa bàn tỉnh và xử lý kịp thời theo quy\nđịnh đối với các cơ sở vi phạm; tổng hợp, tham mưu UBND tỉnh báo cáo kết quả\nhàng năm về Bộ Nông nghiệp và Phát triển nông thôn; tham mưu tổ chức đánh giá kết quả cuối kỳ.\n5.2. Sở Tài chính Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan, đơn vị có liên quan để tham mưu cơ quan có thẩm quyền bố trí\nkinh phí thực hiện Kế hoạch triển khai cấp, quản lý mã vùng trồng lĩnh vực trồng trọt trên địa bàn tỉnh theo đúng quy định, đúng phân cấp và khả năng cân đối ngân sách.\n5.3. Sở Công Thương\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn thông tin với các doanh nghiệp phân phối sản phẩm về các vùng trồng đã được cấp mã số để tạo thuận lợi cho việc thu mua, sơ chế, chế biến. Cập nhật các thông tin dự báo thị trường, tình hình nhập khẩu,... để các sở, ngành, địa phương hỗ\ntrợ các tổ chức, cá nhân được cấp MSVT điều chỉnh kế hoạch sản xuất, kinh doanh phù hợp.\n- Chủ trì, phối hợp với các sở, ngành, địa phương triển khai thực hiện chương trình xúc tiến thương mại (hội chợ, triển lãm, kết nối cung - cầu, giao thương hàng hóa...) để quảng bá, giới thiệu các sản phẩm\nđược cấp mã số vùng trồng đến người tiêu dùng trong nước.\n5.4. Sở Thông tin và Truyền thông Phối hợp với Sở Nông nghiệp và Phát triển nông thôn\nđịnh hướng nội dung truyền thông cụ thể cho báo chí, hệ thống thông tin cơ sở về\nmục đích, ý nghĩa; cơ sở, căn cứ pháp lý; quy trình thực hiện việc lập hồ sơ cấp,\nquản lý mã số vùng trồng; kết quả thực hiện Kế hoạch triển khai cấp, quản lý mã\nsố vùng trồng trên địa bàn tỉnh.\n5.5. Sở Khoa học và Công nghệ\n- Tổ chức chuyển giao các sản phẩm là kết quả nhiệm vụ khoa học công nghệ cấp tỉnh: “Điều tra, đánh giá và xây dựng mô hình sản xuất xoài, bơ, sầu riêng an toàn theo chuỗi giá trị hướng tới xuất khẩu trên địa bàn tỉnh Đắk Nông” cho Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thành phố và các tổ chức cá nhân trên địa bàn tỉnh phục vụ kế hoạch cấp, quản lý mã số\nvùng trồng.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan tham mưu UBND tỉnh triển khai các nhiệm vụ khoa học công nghệ liên quan phục vụ kế hoạch cấp, quản lý mã số vùng trồng lĩnh vực trồng trọt trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các đơn vị có liên quan thực hiện Kế hoạch triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc sản phẩm, hàng hóa trên địa bàn tỉnh Đắk Nông; tập trung các sản phẩm, hàng hóa nông sản được cấp MSVT.\n- Phối hợp với các đơn vị liên quan hướng dẫn, hỗ\ntrợ, xây dựng và phát triển nhãn hiệu, thương hiệu, chỉ dẫn địa lý cho các sản phẩm nông nghiệp, tập trung các sản phẩm đã được cấp mã số vùng trồng theo quy\nđịnh.\n5.7. Liên minh Hợp tác xã tỉnh Phổ biến, tuyên truyền, thông tin sâu rộng đến các Hợp tác xã/Tổ hợp tác sản xuất trồng trọt về những quy định, trách nhiệm có\nliên quan và ý nghĩa của việc sử dụng mã số vùng trồng lĩnh vực trồng trọt phục vụ truy xuất nguồn gốc nông sản; hướng dẫn, hỗ trợ Hợp tác xã/Tổ hợp tác sản xuất trồng trọt thực hiện tốt các yêu cầu theo quy định để đáp ứng đủ điều kiện cấp mã số vùng trồng; phát động thi đua để xây dựng và nhân rộng những Hợp tác xã/Tổ\nhợp tác điển hình tiên tiến trong sản xuất nông sản có mã số vùng trồng.\n5.8. Đề nghị các Cơ quan, hội,\nđoàn thể: Hội Nông dân tỉnh, Hội Liên hiệp phụ nữ tỉnh, Tỉnh Đoàn\n- Tuyên truyền, vận động hội viên, đoàn viên, nông dân tham gia các chương trình, kế hoạch, tập huấn, hướng dẫn chuyển giao khoa học kỹ thuật và thực hiện các nội dung đã được tập huấn, chuyển giao kỹ thuật.\n- Phối hợp, hướng dẫn các cấp Hội phổ biến, tuyên truyền, thông tin sâu rộng về những quy định, trách nhiệm có liên quan và ý\nnghĩa của việc sử dụng mã số vùng trồng lĩnh vực trồng trọt; xây dựng và nhân rộng những gương hội viên/đoàn viên điển hình tiên tiến trong sản xuất nông sản có\nmã số vùng trồng thông qua phát động thi đua trong các cấp hội.\n- Vận động người dân tham gia Tổ hợp tác, Hợp tác xã để hình thành các vùng sản xuất tập trung, phát triển thành các vùng nguyên liệu quy mô lớn.\n5.9. Đề nghị các cơ quan truyền thông trên địa bàn tỉnh Báo Đắk Nông, Đài Phát thanh và Truyền hình Đắk Nông, cổng Thông tin điện tử tỉnh Đắk Nông, trang thông tin điện tử các địa phương, đơn vị: triển khai thực hiện có hiệu quả các nội dung tuyên truyền về\nthực hiện việc cấp, quản lý, sử dụng mã số vùng trồng trên địa bàn tỉnh theo định hướng của Sở Thông tin và Truyền thông, Sở Nông nghiệp và Phát triển nông thôn.\n5.10. Ủy ban nhân dân các huyện, thành phố Gia Nghĩa\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các Sở, ngành có liên quan tổ chức thực hiện Kế hoạch tại địa phương.\n- Chủ động rà soát, xây dựng kế hoạch và bố trí\nkinh phí hàng năm cho cơ quan chuyên môn để tổ chức triển khai kịp thời, quyết liệt các nhiệm vụ theo phân công, phân cấp; đẩy nhanh việc thiết lập và cấp mã\nsố vùng trồng lĩnh vực trồng trọt cũng như quản lý, theo dõi, kiểm tra, giám sát các mã vùng trồng đã cấp đảm bảo hiệu quả và đúng theo quy định.\n- Phối hợp, chủ động tổ chức các hoạt động tuyên truyền, hướng dẫn đến các doanh nghiệp/Hợp tác xã, Tổ hợp tác/chủ cơ sở/hộ gia\nđình có sản xuất trồng trọt ở địa phương về các quy định, trách nhiệm có liên quan và ý nghĩa của việc thiết lập, đăng ký mã số vùng trồng theo quy định.\n- Phối hợp Sở Nông nghiệp và Phát triển nông thôn thực hiện nhiệm vụ tích hợp các thông tin MSVT lên cổng thông tin điện tử của tỉnh và Bộ Nông nghiệp và Phát triển nông thôn. Hỗ trợ các chủ thể đăng ký, tạo lập và tích hợp Mã QR code cho các MSVT đã được cấp, phục vụ truy xuất nguồn gốc sản phẩm tại địa phương.\n- Chỉ đạo thực hiện nhiệm vụ điều tra, theo dõi nắm bắt diễn biến, quy mô, mức độ sinh vật hại tại các mã số vùng trồng đã được cấp hàng năm; đảm bảo sản phẩm trước khi thu hái an toàn về kiểm soát dịch hại.\n- Chủ động rà soát, hướng dẫn tổ chức, cá nhân trên\nđịa bàn đủ tiêu chuẩn, điều kiện theo quy định hoàn thiện hồ sơ xin cấp mã số\nvùng trồng.\n- Lồng ghép các chương trình, đề án, dự án, kế hoạch,...\nhỗ trợ các tổ chức, cá nhân đầu tư trang thiết bị, vật tư, ứng dụng số hóa trong thiết lập, quản lý MSVT minh bạch, hiệu quả; chủ động hội nhập và tham gia sâu vào chuỗi liên kết giá trị cung ứng hàng hóa.\n- Thực hiện báo cáo định kỳ hoặc đột xuất về kết quả\nthực hiện các nhiệm vụ có liên quan đến mã số vùng trồng về Sở Nông nghiệp và\nPhát triển nông thôn để tổng hợp báo cáo UBND tỉnh và Bộ Nông nghiệp và Phát triển nông thôn theo quy định.\nTrong quá trình tổ chức, thực hiện nếu có vướng mắc,\nkhó khăn, cần bổ sung những nội dung cụ thể của Kế hoạch, các Sở, ngành, địa phương chủ động báo cáo qua Sở Nông nghiệp và Phát triển nông thôn để tổng hợp,\nđề xuất UBND tỉnh xem xét, điều chỉnh./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh\n - CT; các Phó CT UBND tỉnh;\n - Các Sở, Ban, ngành, hội, đoàn thể;\n - UBND huyện, TP Gia Nghĩa;\n - Báo Đắk Nông;\n - Đài PT&TH tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NNTNMT(LTT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Trọng Yên PHỤ LỤC I:\nTỔNG HỢP VÀ PHÂN KỲ KẾ HOẠCH CẤP MÃ SỐ VÙNG TRỒNG LĨNH VỰC TRỒNG TRỌT TRÊN ĐỊA BÀN TỈNH ĐĂK NÔNG ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số 550/KH-UBND ngày 24 tháng 08 năm 2023 của UBND tỉnh)\nTT\nĐịa phương;\n Vùng trồng dự\n kiến cấp mã số\nMSVT được cấp (Mã\n số)\nTổng diện tích (ha)\nGiai đoạn 2024-2025 Giai đoạn 2026-2030 MSVT được cấp (Mã\n số)\nDiện tích (ha)\nMSVT được cấp (Mã\n số)\nDiện tích (ha)\nA Các vùng ưu tiên hỗ trợ cấp mã\n148 7.428,17 58 2.768,77 90 4.659,40 I\nHuyện Krông Nô\n12 1.038,77 7\n738,77 5\n300 1\nVùng Sản xuất lúa Buôn Choah 3\n538,77 3\n538,77 2\nVùng Sản xuất Ngô xã Đức Xuyên 4\n200 2\n100 2\n100 3\nVùng sản xuất cà phê Nam Nung 5\n300 2\n100 3\n200 II Huyện Cư Jút 22 530 8\n200 14 330 1\nVùng cà phê Đắk Wil 10 300 3\n100 7\n200 2\nVùng sản xuất Đậu nành 4\n100 2\n50 2\n50 3\nVùng sản xuất cây ăn quả xã Đăk Wil, Nam Dong 3\n30 1\n10 2\n20 4\nVùng sản xuất lúa gạo xã Cư Knia 5\n100 2\n40 3\n60 III Huyện Đăk Mil 16 750 6\n250 10 500 1\nVùng cây ăn quả (Xoài, sầu riêng...)\n6 300 2\n100 4\n200 2\nVùng cà phê xã Thuận An 5\n300 2\n100 3\n200 3\nVùng cà phê Đức Minh 5\n150 2\n50 3\n100 IV Huyện Đăk Song 39 2.449,40 14 750,00 25 1.699,40 1\nVùng Hồ tiêu xã Thuận Hà\n8 416,40 4\n200 4\n216,4 2\nVùng Hồ tiêu xã Thuận Hạnh 14 1.133,00 4\n300 10 833 3\nVùng Cà phê xã Nam Bình 11 700,00 4\n200 7\n500 4\nVùng sản xuất rau xã Thuận Hà\n6 200,00 2\n50 4\n150 V\nThành phố Gia Nghĩa 6\n300 2\n100 4\n200 1\nVùng Cà Phê Đắk R’Mol 6\n300 2\n100 4\n200 VI Huyện Đăk G’long 23 1200 7\n250 16 950 1\nVùng sản xuất cà phê xã Đăk Ha, Quảng Sơn 4\n300 1\n50 3\n250 2\nVùng sản xuất hồ tiêu xã Đăk Ha, Quảng Sơn 4\n200 1\n50 3\n150 3\nVùng sản xuất cà phê xã Quảng Khê, Đăk Som 5\n400 1\n50 4\n350 4\nVùng sản xuất chanh dây xã Đăk Ha, Quảng Sơn 3\n100 1\n30 2\n70 5\nVùng sản xuất rau 3\n50 1\n20 2\n30 6\nVùng sản xuất dược liệu 4\n150 2\n50 2\n100 VII Huyện Đăk R’lấp 22 800 10 350 12 450 1\nVùng sản xuất điều xã Quảng tín, Đăk Ru 7\n200 3\n100 4\n100 2\nVùng cà phê tại xã Đăk Wel, Kiến Thành 10 500 4\n200 6\n300 3\nVùng cây ăn quả\n5 100 3\n50 2\n50 VIII Huyện Tuy Đức 8\n360 4\n130 4\n230 1\nVùng sản xuất Mắc ca xã Quảng Trực 5\n300 2\n100 3\n200 2\nVùng sản xuất Mắc ca xã Quảng Tâm 2\n50 1\n20 1\n30 3\nVùng sản xuất Khoai lang 1\n10 1\n10\n-\n-\nB Cấp mã số vùng trồng cho các tổ chức, cá nhân\n đăng ký\n500 2.500 40 200 460 2.300 Tổng Cộng 648 9.928,17 98 2.968,77 550 6.959,40 Tổng cộng: 648 MSVT, diện tích 9.928,17 ha.\nPHỤ LỤC II:\nPHÂN CÔNG NHIỆM VỤ TRIỂN KHAI KẾ HOẠCH CẤP MÃ SỐ VÙNG TRỒNG LĨNH VỰC TRỒNG TRỌT TRÊN ĐỊA BÀN TỈNH ĐĂK NÔNG ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số 550/KH-UBND ngày 24 tháng 8 năm 2023 của UBND tỉnh)\nTT Nội dung thực hiện\nĐơn vị chủ trì\n thực hiện\nĐơn vị phối hợp thực hiện Sản phần đầu ra Thời gian thực hiện 1\nTập huấn hướng dẫn cấp, quản lý, giám sát mã số\n vùng trồng Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, Ban ngành và địa phương có liên quan Báo cáo kết quả\n triển khai các lớp tập huấn về hướng dẫn cấp, quản lý, giám sát mã số vùng trồng Năm 2024; 2025 2\nThông tin, tuyên truyền; đăng tin, bài về MSVT lĩnh vực trồng trọt trên địa bàn tỉnh Đắk Nông đến năm 2030 Báo Đắk Nông, Đài Phát thanh và Truyền hình Đắk Nông, Cổng thông tin điện tử của tỉnh Sở Nông nghiệp và\n Phát triển nông thôn; các địa phương Sản phẩm truyền thông sử dụng trên các loại hình báo chí\nHàng năm 3\nCông tác thiết lập, cấp MSVT Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa Quyết định cấp Mã\n số vùng trồng Hàng năm 4\nCông tác quản lý, giám sát mã số vùng trồng Sở Nông nghiệp và\n Phát triển nông thôn; UBND các huyện, thành phố Gia Nghĩa Các Sở, Ban ngành và địa phương có liên quan Báo cáo công tác quản lý, giám sát các vùng được cấp mã số\nHàng năm 5\nHướng dẫn, hỗ trợ, xây dựng và phát triển nhãn hiệu,\n thương hiệu, chỉ dẫn địa lý cho các sản phẩm nông nghiệp, tập trung các sản phẩm đã được cấp MSVT Sở Khoa học và\n Công nghệ\nSở Nông nghiệp và\n Phát triển nông thôn; UBND các huyện, thành phố Gia Nghĩa\n- Báo cáo kết quả\n triển khai thực hiện Hàng năm 6\nGiới thiệu sản phẩm đã được cấp MSVT (tiêu thụ\n trong nước) trong các hội chợ, triển lãm, kết nối cung - cầu, giao thương hàng hóa.\nSở Công Thương Sở Nông nghiệp và\n Phát triển nông thôn; UBND các huyện, thành phố Gia Nghĩa\n- Báo cáo kết quả\n triển khai thực hiện Hàng năm Tổng cộng: 06 nhiệm vụ\nPHỤ LỤC III:\nKHÁI TOÁN KINH PHÍ DỰ KIẾN THỰC HIỆN KẾ HOẠCH\n(Kèm theo Kế hoạch số 550/KH-UBND ngày 24 tháng 8 năm 2023 của UBND tỉnh Đắk Nông)\nTT Nội dung\nĐơn vị tính Giai đoạn 2024\n - 2025 Giai đoạn 2026\n - 2030 Tổng cộng Số lượng\nĐơn giá (đồng)\nKinh phí (đồng)\nSố lượng\nĐơn giá (đồng)\nKinh phí (đồng)\nSố lượng Kinh phí (đồng)\nI Công tác thiết lập, cấp MSVT Mã\n98 870.000 550 5.270.000 648 6.140.000 1\nCông tác thiết lập và cấp mã số vùng trồng cây lâu năm.\nMã\n76 10.000 760.000 504 10.000 5.040.000 580 5.800.000 2\nCông tác thiết lập và cấp mã số vùng trồng cây hàng năm.\nMã\n22 5.000 110.000 46 5.000 230.000 68 340.000 II Công tác tuyên truyền Lớp 18 351.900 351.900 1\nĐào tạo cho cán bộ quản lý\nLớp 2\n19.550 39.100 2\n39.100 2\nTập huấn cho nông dân Lớp 16 19.550 312.800 16 312.800 III Công tác quản lý, giám sát mã số vùng trồng Mã\n50 5.000 250.000 2.140 5.000 10.700.000 2.190 10.950.000 Tổng cộng 1.471.900 15.970.000 17.441.900\n(Tổng cộng: Mười bảy tỷ, bốn trăm bốn mươi mốt triệu, chín trăm nghìn đồng chẵn)\n[1] Như: cà phê Đức Lập; sầu riêng Đức Mạnh; Cà\nphê đặc sản tại một số huyện như Đắk Mil, Đắk R’Lấp; lúa gạo Buôn Choáh; Bơ núi lửa Krông Nô; Khoai lang Tuy Đức;...\n[2] Gồm: lúa gạo, khoai lang, ngô, sắn, đậu tương, đậu lạc, bơ, sầu riêng, cây ăn quả có múi, mít, xoài, chanh dây, mắc ca,\ndược liệu, bò, heo thịt, gà, vịt, cá nước ngọt, gỗ nguyên liệu rừng trồng. \n[3] Tại địa chỉ\nhttps://csdltrongtrot.mard.gov.vn."
}