{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-551-KH-UBND-2023-Phong-ngua-toi-pham-cho-hoc-sinh-Dak-Nong-den-2025-580508.aspx",
  "title": "Kế hoạch 551/KH-UBND 2023 Phòng ngừa tội phạm cho học sinh Đắk Nông đến 2025",
  "properties": {
    "Số hiệu": "551/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Tôn Thị Ngọc Hạnh",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 551/KH-UBND \nĐắk Nông, ngày 25 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN DỰ ÁN “PHÒNG NGỪA TỘI PHẠM VÀ PHÒNG, CHỐNG VI PHẠM PHÁP LUẬT CHO HỌC SINH\nĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN 2030” TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG Triển khai Quyết định số 1977/QĐ-BGDĐT ngày 07/7/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo phê duyệt dự án “Phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh, sinh viên đến năm 2025, định hướng đến năm 2030”; Kế hoạch số 1285/KH-BGDĐT ngày 02/8/2023 của Bộ trưởng Bộ\nGiáo dục và Đào tạo triển khai thực hiện Dự án “Phòng ngừa tội phạm và phòng,\nchống vi phạm pháp luật cho học sinh, sinh viên đến năm 2025, định hướng đến 2030”; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện như sau:\nI. PHẠM VI, ĐỐI TƯỢNG 1. Phạm vi Tổ chức hoạt động tuyên truyền, giáo dục nâng cao nhận thức về kiến thức, kỹ năng, ý thức chấp hành pháp luật về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong cơ quan quản lý giáo dục các cấp,\ncơ sở giáo dục (sau đây gọi chung là nhà trường) trên địa bàn tỉnh Đắk Nông đến năm 2025, định hướng đến năm 2030.\n2. Đối tượng Người học, nhà giáo, cán bộ quản lý, nhân viên và\nngười lao động của nhà trường trên địa bàn tỉnh Đắk Nông (sau đây gọi chung là thành viên trong nhà trường).\nII. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao năng lực phòng ngừa tội phạm và phòng,\nchống vi phạm pháp luật của các nhà trường góp phần xây dựng môi trường giáo dục an toàn, lành mạnh.\n- Cung cấp kiến thức, kỹ năng về công tác phòng ngừa tội phạm, phòng, chống vi phạm pháp luật và nâng cao ý thức, trách nhiệm chấp hành pháp luật của các thành viên trong nhà trường.\n- Phối hợp với các ngành có liên quan cùng tham gia trong công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà\ntrường.\n2. Mục tiêu cụ thể\n- 100% nhà trường kiện toàn, thành lập và duy trì\nhoạt động hiệu quả của Ban chỉ đạo “Phòng, chống tội phạm”; xây dựng kế hoạch thực hiện nhiệm vụ phòng ngừa tội phạm và phòng, chống vi phạm pháp luật gắn với nhiệm vụ, hoạt động thường xuyên của nhà trường trong từng năm học; thiết lập các kênh tiếp nhận những thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề có liên quan đến công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà trường.\n- 100% nhà trường tổ chức ký cam kết giữa Nhà trường\n- Gia đình - Xã hội về nhiệm vụ phòng ngừa tội phạm và phòng, chống vi phạm pháp luật.\n- 100% nhà trường xây dựng, duy trì ít nhất 01 mô\nhình về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật.\n- Phấn đấu 100% nhà trường đạt tiêu chuẩn “An toàn về an ninh, trật tự”.\n- Phấn đấu hàng năm giảm số vụ, số người phạm tội,\nvi phạm pháp luật liên quan đến người học.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Công tác chỉ đạo\n- Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo,\nnhà trường kiện toàn Ban chỉ đạo “Phòng chống tội phạm” để chỉ đạo thực hiện các nhiệm vụ về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật thuộc phạm vi quản lý.\n- Quý I hằng năm, lãnh đạo nhà trường tham mưu với tổ chức Đảng của cơ sở giáo dục (nếu có) ban hành nghị quyết chuyên đề riêng về\nbảo đảm an ninh, trật tự hoặc lồng ghép trong nghị quyết lãnh đạo, chỉ đạo hàng năm.\n- Nhà trường ban hành kế hoạch phòng ngừa tội phạm và phòng, chống vi phạm pháp luật; bảo đảm an ninh, trật tự hằng năm và đăng ký\nphấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”.\n- Thiết lập, công bố các kênh tiếp nhận những thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề có liên quan\nđến công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà\ntrường.\n- Chỉ đạo công tác phối hợp với các tổ chức đoàn thể\nxây dựng và duy trì hoạt động hiệu quả ít nhất 01 mô hình về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật có sự tham gia của các thành viên trong nhà\ntrường.\n2. Tổ chức tuyên truyền về\nphòng ngừa tội phạm và phòng, chống hành vi vi phạm pháp luật\n- Tuyên truyền các quy định của pháp luật về phòng,\nchống tội phạm; các quy chế, quy định về công tác đảm bảo an ninh, trật tự nhà\ntrường, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học;\ntuyên truyền về hậu quả, ảnh hưởng; các hành vi vi phạm pháp luật phổ biến; những\nâm mưu, thủ đoạn hoạt động của tội phạm và sự tác động, lôi kéo đối với người học;\nkỹ năng phòng ngừa tội phạm, vi phạm pháp luật.\n- Quán triệt trách nhiệm của các thành viên trong nhà trường đối với việc phòng ngừa, phát hiện, ngăn chặn, tố giác tội phạm và\nhành vi vi phạm pháp luật.\n- Tổ chức lồng ghép, gắn kết nội dung tuyên truyền phòng ngừa tội phạm, hành vi vi phạm pháp luật thông qua các chương trình và hoạt\nđộng giáo dục của nhà trường; tuyên truyền, giáo dục thông qua hoạt động của Công đoàn, Đoàn TNCS Hồ Chí Minh, Đội TNTP Hồ Chí Minh.\n- Tổ chức các buổi nói chuyện chuyên đề, hoạt động văn nghệ, giao lưu; các cuộc thi tìm hiểu dưới dạng bài viết hoặc sân khấu hoá,\nvẽ tranh, áp phích, sáng tác, biểu diễn tiểu phẩm về đề tài phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học.\n- Triển khai tài liệu truyền thông dành cho thành viên trong nhà trường và gia đình người học về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học; truyền thông, chia sẻ tin, bài, phóng sự tuyên truyền về các gương người tốt, việc tốt, các mô hình, điển hình về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật của người học đăng tải trên trang tin điện tử, cổng thông tin điện tử của nhà trường, các phương tiện thông tin đại chúng và mạng xã hội.\n- Tổ chức cho người học tham gia mô hình, sinh hoạt các câu lạc bộ về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật của nhà\ntrường.\n3. Tích hợp nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình và hoạt\nđộng giáo dục trong nhà trường\n- Tích hợp, lồng ghép nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình giáo dục các môn học phù hợp với từng cấp học.\n- Triển khai chương trình, tài liệu giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật thông qua các hoạt động trải nghiệm, hoạt động ngoại khoá dành cho người học.\n4. Nâng cao năng lực của các thành viên trong nhà trường về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật\n- Tham gia xây dựng tài liệu, lựa chọn tài liệu và\ntổ chức, tham gia tập huấn, bồi dưỡng hằng năm đối với cán bộ quản lý, nhà giáo về giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học.\n- Tổ chức, tham gia tập huấn nghiệp vụ đảm bảo an ninh, trật tự trường học, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật\nđối với đội ngũ cán bộ, nhân viên làm công tác bảo vệ, thanh niên xung kích,\nthanh niên tình nguyện.\n5. Phối hợp giữa nhà trường,\ngia đình và các cơ quan, ban, ngành của địa phương trong công tác quản lý,\nphòng ngừa tội phạm, vi phạm pháp luật\n- Tăng cường phối hợp giữa nhà trường và gia đình người học trong công tác quản lý, giáo dục không để người học phạm tội, vi phạm pháp luật và đặc biệt quan tâm đối với người học có hoàn cảnh đặc biệt.\n- Tổ chức ký cam kết giữa Nhà trường - Ban đại diện cha mẹ học sinh - Công an địa phương về thực hiện nhiệm vụ phòng ngừa tội phạm và phòng, chống vi phạm pháp luật ở các nhà trường phổ thông.\n- Đẩy mạnh triển khai thực hiện các văn bản phối hợp giữa Bộ Công an và Bộ Giáo dục và Đào tạo hướng dẫn phối hợp thực hiện nhiệm vụ\nbảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội và phòng, chống tội phạm,\nvi phạm pháp luật khác trong ngành Giáo dục. Phối hợp với ngành Công an thực hiện phong trào “Toàn dân bảo vệ an ninh Tổ quốc” và nhân rộng mô hình liên kết giữa nhà trường với công an địa phương.\n- Phối hợp với công an địa phương triển khai tổ chức các mô hình Câu lạc bộ phòng, ngừa tội phạm ở nhà trường có đủ điều kiện nhằm phát huy tính chủ động, tích cực của người học tham gia phòng ngừa tội phạm và\nphòng, chống vi phạm pháp luật. Chú trọng phát triển và nâng cao chất lượng các mô hình tự quản, tự phòng, tự bảo vệ trong nhà trường. Tổ chức tổng kết, rút kinh nghiệm để nhân rộng mô hình hoạt động hiệu quả trong nhà trường.\n- Phòng Giáo dục và Đào tạo, nhà trường xây dựng văn bản phối hợp với các cơ quan chức năng, các tổ chức đoàn thể của địa phương và Ban đại diện cha mẹ học sinh trong công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học.\n6. Đẩy mạnh ứng dụng công nghệ\nthông tin trong công tác quản lý người học nhằm nâng cao công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật\n- Sử dụng, khai thác một số ứng dụng, mạng xã hội phù hợp vào công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học.\n- Xây dựng, triển khai cơ sở dữ liệu quản lý thông tin người học phục vụ công tác thống kê, báo cáo về tội phạm, vi phạm pháp luật liên quan đến người học.\n7. Hoàn thiện hệ thống văn bản quy phạm pháp luật và tăng cường công tác kiểm tra, giám sát\n- Rà soát, đề xuất sửa đổi, bổ sung các quy chế,\nquy định về quản lý người học, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà trường đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và\nđào tạo.\n- Tăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định về phòng ngừa tội phạm, vi phạm pháp luật đối với nhà trường và người học. Thiết lập kênh thông tin và chế độ báo cáo định kỳ, đột xuất giữa nhà trường với cơ quan công an địa phương; giữa nhà trường với Phòng Giáo dục và Đào tạo, Sở Giáo dục và Đào tạo.\n- Tổ chức đánh giá, sơ kết, tổng kết rút kinh nghiệm trong công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật.\n(Các hoạt động cụ thể thực hiện các nhiệm vụ, giải pháp và phân công thực hiện tại Phụ lục kèm theo).\nIV. KINH PHÍ VÀ THỜI GIAN THỰC HIỆN 1. Kinh phí triển khai thực hiện Kế hoạch:\n- Thực hiện theo quy định của pháp luật về ngân sách Nhà nước, về cơ chế tài chính đối với các đơn vị sự nghiệp công lập và\npháp luật về kinh phí của các cơ sở giáo dục và đào tạo ngoài công lập.\n- Kinh phí xã hội hóa và các nguồn kinh phí hợp pháp khác.\n2. Thời gian thực hiện Kế hoạch: Kể từ ngày ký đến hết năm 2030.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với đơn vị liên quan chỉ đạo,\nhướng dẫn các cơ sở giáo dục trực thuộc; Phòng Giáo dục và Đào tạo các huyện,\nthành phố; Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên các huyện triển khai thực hiện các nội dung tại Kế hoạch phù hợp với đặc điểm tình hình cụ thể\ntại đơn vị, địa phương.\n- Báo cáo Bộ Giáo dục và Đào tạo, UBND tỉnh kết quả\ntriển khai thực hiện Kế hoạch: Báo cáo 6 tháng (trước 20/6); báo cáo năm (trước 20/11).\n2. Các nhà trường\n- Chủ động xây dựng kế hoạch triển khai thực hiện tại\nđơn vị.\n- Định kỳ 6 tháng (trước 10/6), hằng năm (trước 10/11) báo cáo Sở Giáo dục và Đào tạo (đối với các nhà trường trực thuộc Sở,\nTrung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên các huyện), Phòng Giáo dục và Đào tạo (đối với các nhà trường thuộc thẩm quyền quản lý của Phòng) kết quả\ntriển khai thực hiện Kế hoạch của nhà trường để tổng hợp, báo cáo cấp có thẩm quyền.\n3. Công an tỉnh, Sở Lao động - Thương binh và Xã\nhội, Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh: Theo chức năng, nhiệm vụ phối hợp với Sở Giáo dục và Đào tạo trong việc chỉ đạo, hướng dẫn và triển khai thực hiện hiệu quả các nội dung của Kế hoạch này.\n4. UBND các huyện, thành phố\n- Xây dựng và ban hành Kế hoạch cụ thể để triển khai thực hiện Kế hoạch này phù hợp với điều kiện cụ thể của địa phương;\n- Chỉ đạo Phòng Giáo dục và Đào tạo chủ trì, phối hợp với các ngành liên quan ở địa phương triển khai thực hiện các nhiệm vụ, nội dung của Kế hoạch; hướng dẫn các nhà trường thuộc thẩm quyền quản lý xây dựng kế\nhoạch triển khai thực hiện.\n- Báo cáo định kỳ kết quả thực hiện trước 15/6,\n15/11 hàng năm về Sở Giáo dục và Đào tạo để tổng hợp, báo cáo Bộ Giáo dục và\nĐào tạo, Ủy ban nhân dân tỉnh theo quy định.\nTrên đây là Kế hoạch thực hiện Dự án “Phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh đến năm 2025, định hướng đến 2030” trên địa bàn tỉnh Đắk Nông; các cơ quan, đơn vị có liên quan và các địa phương căn cứ Kế hoạch triển khai thực hiện theo quy định./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo (b/cáo);\n - CT, các PCT UBND tỉnh;\n - Công an tỉnh;\n - Các Sở: GD&ĐT, LĐ-TB&XH;\n - CVP, các PCVP UBND tỉnh;\n - Đoàn TNCS HCM tỉnh;\n - UBND các huyện, thành phố;\n - Lưu: VT, CTTĐT, KGVX(Vn).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tôn Thị Ngọc Hạnh PHỤ LỤC NỘI DUNG, HOẠT ĐỘNG THỰC HIỆN DỰ ÁN “PHÒNG NGỪA TỘI PHẠM VÀ PHÒNG, CHỐNG VI PHẠM PHÁP LUẬT CHO HỌC SINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN 2030” TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG\n(Kèm theo Kế hoạch số 551/KH-UBND ngày 25/08/2023 của UBND tỉnh Đắk Nông)\nTT Hoạt động Chủ trì\nPhối hợp Thời gian thực hiện I\nTổ chức bộ máy chỉ đạo 1\nThành lập, sáp nhập, kiện toàn Ban chỉ đạo phòng,\n chống tội phạm Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể liên quan 2023 2\nLãnh đạo nhà trường tham mưu với tổ chức Đảng của cơ sở giáo dục (nếu có) ban hành nghị quyết chuyên đề riêng về bảo đảm an ninh, trật tự hoặc lồng ghép trong nghị quyết lãnh đạo, chỉ đạo hằng năm Nhà trường Các tổ chức đoàn thể liên quan Quý I hằng năm 3\nNhà trường ban hành kế hoạch phòng ngừa tội phạm và phòng, chống vi phạm pháp luật; bảo đảm an ninh, trật tự hằng năm và đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nNhà trường Các tổ chức đoàn thể và cơ quan, chính quyền địa phương Quý I hằng năm 4\nThiết lập, công bố các kênh tiếp nhận những thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề có liên quan đến công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà trường Nhà trường Các tổ chức đoàn thể và cơ quan, chính quyền địa phương 2023 5\nChỉ đạo công tác phối hợp với các tổ chức đoàn thể\n xây dựng và duy trì hoạt động hiệu quả ít nhất 01 mô hình về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật có sự tham gia của các thành viên trong nhà trường Nhà trường Các tổ chức đoàn thể và cơ quan, chính quyền địa phương Hằng năm II Tổ chức tuyên truyền về phòng ngừa tội phạm và\n phòng, chống hành vi vi phạm pháp luật cho người học 1\nTuyên truyền các quy định của pháp luật về phòng,\n chống tội phạm; các quy chế, quy định về công tác đảm bảo an ninh, trật tự\n nhà trường, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học;\n Tuyên truyền về hậu quả, ảnh hưởng; các hành vi vi phạm pháp luật phổ biến;\n những âm mưu, thủ đoạn hoạt động của tội phạm và sự tác động, lôi kéo đối với người học Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Hệ thống Đoàn, Hội,\n Đội, gia đình người học và các tổ chức đoàn thể khác 2023-2025 2\nQuán triệt trách nhiệm của các thành viên trong nhà trường đối với việc phòng ngừa, phát hiện, ngăn chặn, tố giác tội phạm và\n hành vi vi phạm pháp luật Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, diễn giả, chuyên gia 2023-2025 3\nTổ chức lồng ghép, gắn kết nội dung tuyên truyền phòng ngừa tội phạm, hành vi vi phạm pháp luật thông qua các chương trình và\n hoạt động giáo dục của nhà trường; tuyên truyền, giáo dục thông qua hoạt động của Công đoàn, Đoàn TNCS Hồ Chí Minh, Đội TNTP Hồ Chí Minh Nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 4\nTriển khai các nhiệm vụ, tài liệu truyền thông dành cho thành viên trong nhà trường và gia đình người học về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho người học; truyền thông, chia sẻ\n các tin, bài, phóng sự tuyên truyền về các gương người tốt, việc tốt, các mô\n hình, điển hình về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật của người học đăng tải trên trang tin điện tử, cổng thông tin điện tử của nhà trường, các phương tiện Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 5\nTổ chức cho người học tham gia mô hình, sinh hoạt các câu lạc bộ về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật của nhà trường Nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học 2023-2025 III Tích hợp nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình và hoạt động giáo dục trong nhà trường 1\nTích hợp, lồng ghép nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình giáo dục các môn học phù hợp với từng cấp học Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 2\nTriển khai chương trình, tài liệu giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật thông qua các hoạt động trải nghiệm, hoạt động ngoại khoá dành cho người học Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 IV Nâng cao năng lực của các thành viên trong nhà\n trường về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật 1\nLựa chọn tài liệu và tổ chức, tham gia tập huấn hàng năm đối với cán bộ quản lý, nhà giáo về giáo dục phòng ngừa tội phạm và\n phòng, chống vi phạm pháp luật Sở GD&ĐT,\n Phòng GD&DT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 2\nTổ chức, tham gia tập huấn nghiệp vụ đảm bảo an ninh, trật tự nhà trường, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật\n đối với đội ngũ cán bộ, nhân viên làm công tác bảo vệ, thanh niên xung kích,\n thanh niên tình nguyện Nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 V\nPhối hợp giữa nhà trường, gia đình và các cơ\n quan, ban, ngành của địa phương trong công tác quản lý, phòng ngừa tội phạm,\n vi phạm pháp luật 1\nTăng cường phối hợp giữa nhà trường và gia đình người học trong công tác quản lý, giáo dục người học không phạm tội, vi phạm pháp luật, đặc biệt quan tâm đối với người học có hoàn cảnh đặc biệt Nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 2\nTổ chức ký cam giữa Nhà trường - Ban đại diện cha mẹ học sinh - Công an địa phương về thực hiện nhiệm vụ phòng ngừa lội phạm và\n phòng, chống vi phạm pháp luật ở các cơ sở giáo dục phổ thông Nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia Hằng năm 3\nĐẩy mạnh triển khai thực hiện các văn bản phối hợp giữa Bộ Công an và Bộ GDĐT hướng dẫn phối hợp thực hiện nhiệm vụ bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội và phòng, chống tội phạm, vi phạm pháp luật khác trong ngành Giáo dục. Phối hợp với ngành Công an thực hiện phong trào “Toàn dân bảo vệ an ninh tổ quốc” và nhân rộng mô hình liên kết giữa nhà trường với công an địa phương Sở GD&ĐT,\n Phòng G&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 4\nPhối hợp với công an địa phương tổ chức các mô\n hình Câu lạc bộ phòng, ngừa tội phạm ở nhà trường có đủ điều kiện nhằm phát huy tính chủ động, tích cực của người học tham gia phòng ngừa tội phạm và\n phòng, chống vi phạm pháp luật. Chú trọng phát triển và nâng cao chất lượng các mô hình tổ chức tự quản, tự phòng, tự bảo vệ từ gia đình, cộng đồng dân cư và nhà trường. Tổ chức tổng kết, rút kinh nghiệm để nhân rộng mô hình Câu lạc bộ hoạt động hiệu quả trong nhà trường Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 5\nCác cơ quan quản lý giáo dục ở địa phương và nhà\n trường xây dựng quy chế phối hợp với các cơ quan chức năng, các tổ chức đoàn thể của địa phương và ban đại diện cha mẹ học sinh trong công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 VI\nĐẩy mạnh ứng dụng công nghệ thông tin trong công tác quản lý người học nhằm nâng cao công tác phòng ngừa tội phạm và\n phòng, chống vi phạm pháp luật 1\nSử dụng khai thác các ứng dụng, mạng xã hội phù hợp vào công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 2\nTriển khai cơ sở dữ liệu quản lý thông tin người học phục vụ công tác thống kê, báo cáo về tội phạm, vi phạm pháp luật liên quan đến người học Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2024-2025 VII Hoàn thiện hệ thống văn bản quy phạm pháp luật về quản lý người học, phòng ngừa tội phạm và tăng cường công tác kiểm tra,\n giám sát, đánh giá\n1 Rà soát, đề xuất sửa đổi, bổ sung các quy chế,\n quy định về quản lý người học, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà trường đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 2\nTăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định về phòng ngừa tội phạm, vi phạm pháp luật đối với nhà trường và người học Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2025 3\nThiết lập kênh thông tin và chế độ báo cáo định kỳ,\n đột xuất giữa nhà trường với cơ quan công an địa phương; giữa nhà trường với các cơ quan quản lý giáo dục các cấp Sở GD&ĐT,\n Phòng GDĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2023-2023 4\nTổ chức Hội nghị, Hội thảo đánh giá, sơ kết công tác triển khai thực hiện Dự án Sở GD&ĐT,\n Phòng GD&ĐT, nhà trường Các ngành, tổ chức\n đoàn thể, gia đình người học, chuyên gia 2024"
}