{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-573-KH-UBND-2023-tang-cuong-nang-luc-kiem-soat-dich-benh-dong-vat-Dak-Nong-579826.aspx",
  "title": "Kế hoạch 573/KH-UBND 2023 tăng cường năng lực kiểm soát dịch bệnh động vật Đắk Nông",
  "properties": {
    "Số hiệu": "573/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Trọng Yên",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 573/KH-UBND \nĐắk Nông, ngày 07 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH\nĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC ĐỘNG VẬT TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG, GIAI ĐOẠN 2023-2030 Thực hiện Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch quốc gia triển khai các nhiệm vụ\ntrọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo\nđảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023-2030; UBND tỉnh Đắk Nông ban hành Kế hoạch triển khai trên địa bàn tỉnh Đắk Nông, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Xây dựng cơ sở, vùng an toàn dịch bệnh đối với gia súc, gia cầm phục vụ tiêu dùng trong nước và hướng tới xuất khẩu, kiểm soát tốt dịch bệnh gia súc, gia cầm và thủy sản; vệ sinh thú y, an toàn thực phẩm góp phần thực hiện bảo vệ sức khỏe nhân dân và môi trường sinh thái.\nTăng cường công tác kiểm tra, giám sát việc sử dụng,\nbuôn bán thuốc thú y theo quy định của pháp luật.\nChú trọng ứng dụng công nghệ thông tin trong công tác quản lý chuyên ngành thú y các cấp nhằm góp phần xây dựng thành công Chính phủ điện tử, hướng đến Chính phủ số phục vụ công tác chỉ đạo, điều hành.\n2. Mục tiêu cụ thể\na) Về tăng cường năng lực quản lý, kiểm soát dịch bệnh\nđộng vật, bệnh lây truyền giữa động vật và người, giai đoạn 2023-2030:\n- Củng cố, tăng cường năng lực và hoạt động có hiệu quả hệ thống giám sát dịch bệnh động vật trên địa bàn tỉnh nhằm phát hiện sớm ổ\ndịch, phân tích dịch tễ, dự báo, cảnh báo kịp thời các loại dịch bệnh động vật.\n- Xây dựng cơ sở, vùng chăn nuôi an toàn dịch bệnh tại các vùng chăn nuôi trọng điểm, vùng chăn nuôi tập trung trên địa bàn tỉnh,\nphấn đấu đến năm 2030 xây dựng được 01 vùng an toàn dịch bệnh đối với bệnh Lở mồm long móng và 01 vùng an toàn dịch bệnh đối với bệnh Cúm gia cầm theo quy định của Việt Nam.\nb) Về tăng cường năng lực quản lý, kiểm dịch động vật,\nkiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật,\nsản phẩm động vật, giai đoạn 2023-2030:\n- Tham gia xây dựng và trình ban hành quy định về\ntrạm kiểm dịch đầu mối giao thông.\n- Rà soát, đầu tư, nâng cấp Trạm kiểm dịch động vật\nđầu mối giao thông báo đảm đúng quy định của pháp luật.\n- 100% động vật đưa vào cơ sở giết mổ tập trung được cơ quan thú y thực hiện kiểm soát giết mổ.\n- Hàng năm, bố trí kinh phí triển khai kế hoạch về\ngiám sát, lấy mẫu xét nghiệm các chỉ tiêu an toàn thực phẩm.\nc) Về nâng cao năng lực quản lý, nghiên cứu, sản xuất,\nkiểm nghiệm, khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030: Hàng năm, xây dựng kế hoạch tổ chức rà soát, kiểm tra, đánh giá các cơ sở sản xuất, buôn bán thuốc thú y theo quy định của pháp luật.\nd) Về đẩy mạnh ứng dụng công nghệ thông tin và chuyển\nđổi số trong công tác thú y, giai đoạn 2023-2030: Đẩy mạnh ứng dụng công nghệ\nthông tin phục vụ công tác phòng chống dịch bệnh động vật trên cạn và thủy sản;\ncông tác kiểm dịch động vật; công tác quản lý thuốc thú y; công tác kiểm soát giết mổ, kiểm tra vệ sinh thú y, an toàn thực phẩm theo chỉ đạo của Bộ Nông nghiệp và Phát triển nông thôn.\nII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM\n(Cụ thể tại phụ lục kèm theo)\nIII. KINH PHÍ THỰC HIỆN Nguồn vốn thực hiện Kế hoạch này gồm: Ngân sách Trung ương hỗ trợ; ngân sách địa phương theo phân cấp; kinh phí do doanh nghiệp,\nchủ cơ sở chăn nuôi tự đảm bảo, kinh phí lồng ghép với các đề án, chương trình khác do Trung ương, địa phương đang triển khai trên địa bàn tỉnh và các nguồn vốn huy động hợp pháp khác theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Là cơ quan đầu mối theo dõi, đôn đốc, tổng hợp tình hình thực hiện Kế hoạch này. Định kỳ hàng năm hoặc đột xuất tổng hợp báo cáo kết quả thực hiện về UBND tỉnh.\n- Chủ trì, phối hợp với các Sở, Ban, ngành, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan tổ chức thực hiện hiệu quả Kế hoạch này. Đồng thời, thực hiện các nhiệm vụ được phân công đạt chỉ tiêu\nđề ra.\n- Chủ trì, phối hợp với các cơ quan thông tin truyền thông của Trung ương, của tỉnh tuyên truyền nội dung của Kế hoạch trên địa bàn tỉnh.\n2. Sở Kế hoạch và Đầu tư: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thành phố Gia Nghĩa cân đối, tham mưu cấp có thẩm quyền bố trí vốn đầu tư phát triển để thực hiện Kế\nhoạch theo quy định của Luật Đầu tư công và các văn bản hướng dẫn.\n3. Sở Tài chính: Trên cơ sở đề xuất của Sở\nNông nghiệp và Phát triển nông thôn, UBND các huyện, thành phố Gia Nghĩa, Sở\nTài chính xem xét, tham mưu cấp có thẩm quyền bố trí kinh phí sự nghiệp hàng năm để thực hiện Kế hoạch theo quy định.\n4. Cục Quản lý thị trường tỉnh: Chủ trì, phối hợp với Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có\nliên quan kiểm tra, kiểm soát chặt chẽ, xử lý triệt đê các trường hợp kinh doanh, buôn bán động vật, sản phẩm động vật nhiễm bệnh, không có nguồn gốc rõ\nràng, không đảm bảo an toàn vệ sinh thực phẩm.\n5. Sở Y tế: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan triển khai các giải pháp đảm bảo an toàn vệ sinh thực phẩm, các chương trình, đề án trong phạm vi, nhiệm vụ, quyền hạn được giao. Giám sát mối nguy ô nhiễm thực phẩm, truy xuất nguồn gốc thực phẩm khi có xảy ra sự cố về an toàn thực phẩm trên địa bàn tỉnh.\n6. Sở Thông tin và Truyền thông: Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan định hướng công tác thông tin, tuyên truyền về các nội dung Kế hoạch, kết quả thực hiện...\ntrên báo chí và hệ thống thông tin cơ sở trong tỉnh; hỗ trợ Sở Nông nghiệp và\nPhát triển nông thôn thực hiện các nhiệm vụ liên quan đến việc đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số tròng công tác thú y.\n7. UBND các huyện, thành phố Gia Nghĩa\n- Chủ động phối hợp thực hiện các nội dung Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023- 2030 tại địa phương.\n- Chỉ đạo UBND cấp xã, các cơ quan chuyên môn phối hợp với các cơ sở chăn nuôi, doanh nghiệp trên địa bàn tổ chức kiểm soát tốt các loại dịch bệnh; tổ chức xây dựng vùng, cơ sở an toàn dịch bệnh.\n- Tổ chức kiểm soát vận chuyển động vật, sản phẩm động vật ra vào địa bàn; tăng cường công tác quản lý kiểm soát giết mổ động vật, vệ\nsinh thú y tại địa phương.\nTrên đây là Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật trên địa bàn tỉnh Đắk Nông, giai đoạn 2023-2030. UBND tỉnh yêu cầu các Sở, Ban, ngành, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan triển khai thực hiện. Trong quá trình thực hiện,\nnếu phát sinh khó khăn, vướng mắc, báo cáo về UBND tỉnh (thông qua Sở Nông nghiệp và Phát triển nông nghiệp) để kịp thời xử lý./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Sở: NN&PTNT, NV, TC, KH&ĐT, TT&TT, YT, CT;\n - Cục Quản lý thị trường tỉnh;\n - UBND các huyện, TP. Gia Nghĩa;\n - CVP, các PCVP UBND tỉnh;\n - Đài PT&TH tỉnh;\n - Báo Đắk Nông;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TH, NNTNMT(L).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Trọng Yên PHỤ LỤC:\nNHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM\n(Kèm theo Kế hoạch số 573/KH-UBND ngày 07 tháng 9 năm 2023 của Chủ tịch UBND tỉnh Đắk Nông)\nTT Nội dung, nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Kết quả sản phẩm Thời gian thực hiện 1.\nVề tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người 1.1 Triển khai xây dựng cơ sở, vùng an toàn dịch bệnh\n động vật gắn với quy hoạch phát triển chăn nuôi, chủ động nguồn cung ứng về\n con giống, thực phẩm tại chỗ, hạn chế việc xâm nhiễm các loại dịch bệnh mới địa bàn tỉnh.\nSở Nông nghiệp và\n Phát triển nông thôn Cục Thú y, các Sở,\n ngành có liên quan và UBND các huyện, thành phố Gia Nghĩa Báo cáo kết quả\nHàng năm 1.2 Thông tin tuyên truyền, hỗ trợ đào tạo, bồi dưỡng,\n tập huấn, phổ biến các văn bản quy định mới liên quan đến công tác phòng chống dịch bệnh động vật Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa; các Sở, ngành có liên quan Báo cáo kết quả\nHàng năm 1.2 Xây dựng vùng an toàn dịch bệnh Lở mồm long móng trên lợn tại xã EaPô, huyện Cư Jút UBND huyện Cư Jút Sở Nông nghiệp và\n Phát triển nông thôn; các Sở, ngành có liên quan Giấy chứng nhận vùng an toàn dịch bệnh động vật 2024-2030 1.3 Xây dựng vùng an toàn dịch bệnh Cúm gia cầm tại xã Đắk Ru, huyện Đắk R’lấp.\nUBND huyện Đắk R’lấp Sở Nông nghiệp và\n Phát triển nông thôn; các Sở, ngành có liên quan Giấy chứng nhận vùng an toàn dịch bệnh động vật 2024-2030 1.4 Kiện toàn, củng cố, nâng cao năng lực hệ thống tổ\n chức các cơ quan quản lý chuyên ngành thú y các cấp tại địa phương Sở Nông nghiệp và\n Phát triển nông thôn Sở Nội vụ, UBND các huyện, thành phố Gia Nghĩa;\nBáo cáo kết quả\nHàng năm 2\nNâng cao năng lực kiểm dịch, kiểm soát giết mổ,\n quản lý an toàn thực phẩm đối với động vật và sản phẩm có nguồn gốc động vật 2.1 Tổ chức rà soát, xây dựng, nâng cấp hệ thống các cơ sở giết mổ động vật, cơ sở sơ chế, chế biến sản phẩm động vật trên địa bàn tỉnh theo hướng tập trung, công nghiệp, đảm bảo yêu cầu về vệ sinh thú y, an toàn thực phẩm, bảo vệ môi trường.\nUBND các huyện,thành phố Gia Nghĩa Sở Nông nghiệp và\n Phát triển nông thôn và các đơn vị có liên quan Báo cáo kết quả\n2023-2030 2.2 Triển khai kế hoạch giám sát an toàn thực phẩm các sản phẩm có nguồn gốc động vật.\nSở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan và UBND các huyện, thành phố Gia Nghĩa Báo cáo kết quả\nThường xuyên 2.3 Tăng cường các biện pháp quản lý giết mổ, nhất là\n các cơ sở kinh doanh giết mổ nhỏ lẻ, thủ công; xử lý nghiêm các cơ sở giết mổ\n nhỏ, lẻ không phép, không đảm bảo vệ sinh thú y, an toàn thực phẩm.\nUBND các huyện,\n thành phố Gia Nghĩa Sở Nông nghiệp và\n Phát triển nông thôn và các đơn vị có liên quan Báo cáo kết quả\nThường xuyên 2.4\nĐào tạo, tập huấn, phổ biến các văn bản quy phạm pháp luật mới ban hành, có liên quan đến công tác kiểm dịch, kiểm soát giết mổ,\n an toàn thực phẩm đối với thực phẩm có nguồn gốc động vật.\nSở Nông nghiệp và\n Phát triển nông thôn Cục Thú y, Chi cục Thú y Vùng V, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\nHàng năm 2.5 Cử công chức, viên chức chuyên môn cấp tỉnh, cấp huyện tham gia các chương trình đào tạo nâng cao năng lực quản lý về an toàn thực phẩm do cơ quan chuyên môn thuộc Bộ Nông nghiệp và Phát triển nông thôn tổ chức.\nSở Nông nghiệp và\n Phát triển nông thôn Cục Quản lý Chất lượng chế biến và Phát triển thị trường, UBND các huyện, thành phố Gia Nghĩa Báo cáo kết quả\n triển khai thực hiện Hàng năm 2.6 Rà soát, đầu tư, nâng cấp Trạm kiểm dịch động vật\n đầu mối giao thông bảo đảm đúng quy định của pháp luật Sở Nông nghiệp và\n Phát triển nông thôn Sở Kế hoạch và Đầu tư, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan Xây dựng 01 khu cách ly động vật 2026-2030 2.7 Xây dựng trụ sở làm việc và trang bị cơ sở vật chất Trạm Kiểm dịch động, thực vật cửa khẩu Đắk Puer và Bu Prăng.\nSở Nông nghiệp và\n Phát triển nông thôn Sở Kế hoạch và Đầu tư, UBND các huyện, thành phố Gia Nghĩa và các đơn vị có liên quan Xây dựng 02 trụ sở\n Trạm Kiểm dịch cửa khẩu Đắk Puer và Bu Prăng 2026-2030 3.\nNâng cao năng lực quản lý thuốc thú y 3.1 Xây dựng và tổ chức triển khai thực hiện Chương trình/Kế hoạch quốc gia giám sát chất lượng thuốc thú y, phòng chống và giám sát kháng kháng sinh trong chăn nuôi và nuôi trồng thủy sản trên địa bàn tỉnh Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\n2023-2030 3.2 Tăng cường quản lý hoạt động các tổ chức, cá nhân buôn bán, sử dụng thuốc thú y Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\nThường xuyên 3.3 Tổ chức tập huấn chuyên môn, nghiệp vụ về quản lý\n buôn bán, sử dụng để phòng và điều trị bệnh động vật cho chủ các cơ sở buôn bán thuốc thú y, nhân viên thú y cấp huyện, cấp xã.\nSở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\nHàng năm 4\nVề đẩy mạnh ứng dụng công nghệ thông tin và\n chuyển đổi số trong công tác thú y, giai đoạn 2023-2030 4.1 Thu thập, xây dựng cơ sở dữ liệu về chuyên ngành chăn nuôi và thú y trên địa bàn tỉnh tích hợp với cơ sở dữ liệu quốc gia của Bộ Nông nghiệp và Phát triển nông thôn; đồng thời ứng dụng phần mềm công nghệ\n thông tin trong thu thập, quản lý, phân tích dữ liệu và cảnh báo dịch bệnh.\nSở Nông nghiệp và\n Phát triển nông thôn Cục Thú y, các Sở,\n ngành có liên quan và UBND các huyện, thành phố Gia Nghĩa Báo cáo kết quả\n2023-2030 4.2 Cử công chức, viên chức chuyên môn cấp tỉnh, cấp huyện tham gia các chương trình đào tạo, tập huấn; rà soát cơ sở vật chất nham tiếp nhận, vận hành, sử dụng các hệ thống, dữ liệu được Trung ương xây dựng kịp thời, hiệu quả\nSở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\nHàng năm 4.3\nỨng dụng phần mềm quản lý kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y, an toàn thực phẩm đối với sản phẩm có nguồn gốc động vật. Thu thập, xây dựng cơ sở dữ liệu về buôn bán, sử dụng thuốc thú y trên địa bàn tỉnh.\nSở Nông nghiệp và\n Phát triển nông thôn UBND các huyện,\n thành phố Gia Nghĩa và các đơn vị có liên quan Báo cáo kết quả\n2023-2030 5\nVề công tác truyền thông 5.1 Tổ chức thông tin, tuyên truyền về các nội dung Kế\n hoạch; phát triển các bộ công cụ truyền thông; xây dựng tài liệu, in ấn, phổ\n biến, hướng dẫn, tuyên truyền các nội dung của Kế hoạch Sở Nông nghiệp và\n Phát triển nông thôn Sở Thông tin và\n Truyền thông; các Sở, ngành liên quan và UBND các huyện, thành phố Gia Nghĩa Báo cáo kết quả\nThường xuyên"
}