{
  "title": "Kế hoạch 594/KH-UBND năm 2018 về thực hiện Nghị định  98/2018/NĐ-CP về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp do tỉnh Đắk Nông ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 98/2018/NĐ-CP về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp",
      "id": "98/2018/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-07-05",
      "effectiveDate": "2018-08-20",
      "gazetteDate": "2018-07-25",
      "gazetteNumber": "Từ số 801 đến số 802",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 923/QĐ-TTg năm 2017 phê duyệt Chương trình mục tiêu Tái cơ cấu kinh tế nông nghiệp và phòng chống giảm nhẹ thiên tai, ổn định đời sống dân cư do Thủ tướng Chính phủ ban hành",
      "id": "923/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2017-06-28",
      "effectiveDate": "2017-06-28",
      "gazetteDate": "2017-07-10",
      "gazetteNumber": "Từ số 485 đến số 486",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2261/QĐ-TTg năm 2014 phê duyệt Chương trình hỗ trợ phát triển hợp tác xã giai đoạn 2015-2020 do Thủ tướng Chính phủ ban hành",
      "id": "2261/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Hoàng Trung Hải"
      ],
      "issuedDate": "2014-12-15",
      "effectiveDate": "2014-12-15",
      "gazetteDate": "2014-12-29",
      "gazetteNumber": "Từ số 1165 đến số 1166",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 62/2013/QĐ-TTg chính sách khuyến khích phát triển hợp tác, liên kết sản xuất gắn với tiêu thụ nông sản, xây dựng cánh đồng lớn do Thủ tướng Chính phủ ban hành",
      "id": "62/2013/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-10-25",
      "effectiveDate": "2013-12-10",
      "gazetteDate": "2013-11-10",
      "gazetteNumber": "Từ số 775 đến số 776",
      "status": "Hết hiệu lực: 20/08/2018"
    },
    {
      "title": "Quyết định 1956/QĐ-TTg năm 2009 phê duyệt đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020” do Thủ tướng Chính phủ ban hành",
      "id": "1956/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2009-11-27",
      "effectiveDate": "2009-11-27",
      "gazetteDate": "2009-12-10",
      "gazetteNumber": "Từ số 567 đến số 568",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 13/2019/QĐ-UBND quy định về phân cấp phê duyệt hỗ trợ phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn thành phố Hà Nội",
      "id": "13/2019/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Văn Sửu"
      ],
      "issuedDate": "2019-06-14",
      "effectiveDate": "2019-10-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 09/QĐ-UBND năm 2019 về phê duyệt ngành hàng, sản phẩm quan trọng cần ưu tiên khuyến khích hỗ trợ thực hiện liên kết sản xuất gắn với tiêu thụ sản phẩm nông nghiệp tỉnh Ninh Thuận đến năm 2020",
      "id": "09/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Trần Quốc Nam"
      ],
      "issuedDate": "2019-01-10",
      "effectiveDate": "2019-01-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2973/QĐ-UBND năm 2018 về phê duyệt các ngành hàng, sản phẩm quan trọng cần khuyến khích và ưu tiên hỗ trợ thực hiện và phân cấp phê duyệt hỗ trợ liên kết gắn sản xuất với tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Hòa Bình",
      "id": "2973/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Hòa Bình",
      "signers": [
        "Nguyễn Văn Dũng"
      ],
      "issuedDate": "2018-12-20",
      "effectiveDate": "2018-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 104/2018/NQ-HĐND về phê duyệt chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Lâm Đồng",
      "id": "104/2018/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Trần Đức Quận"
      ],
      "issuedDate": "2018-12-13",
      "effectiveDate": "2018-12-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 153/KH-UBND năm 2018 về liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp giữa hợp tác xã, liên hiệp hợp tác xã nông nghiệp với các doanh nghiệp đến năm 2020 tỉnh Kiên Giang",
      "id": "153/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Mai Anh Nhịn"
      ],
      "issuedDate": "2018-10-11",
      "effectiveDate": "2018-10-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "594/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Tỉnh Đắk Nông",
  "signers": [
    "Trương Thanh Tùng"
  ],
  "issuedDate": "2018-11-09",
  "effectiveDate": "2018-11-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAAzADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ỦY\n  BAN NHÂN</span> DÂN</b><b><span lang=\"VI\"><br>\n  </span>TỈNH ĐẮK NÔNG</b><b><span lang=\"VI\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>594<span lang=\"VI\">/</span>KH<span lang=\"VI\">-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Đắk Nông</i><i><span lang=\"VI\">, ngày </span>09</i><i><span lang=\"VI\"> tháng </span>11</i><i><span lang=\"VI\"> năm </span>2018</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">TRIỂN KHAI THỰC HIỆN NGHỊ ĐỊNH SỐ 98/2018/NĐ-CP NGÀY 05/7/2018 CỦA\nCHÍNH PHỦ VỀ CHÍNH SÁCH KHUYẾN KHÍCH PHÁT TRIỂN HỢP TÁC, LIÊN KẾT TRONG SẢN XUẤT\nVÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện Nghị định số 98/NĐ-CP ngày\n05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết\ntrong sản xuất và tiêu thụ sản phẩm nông nghiệp. Đồng thời, xét đề nghị của\nGiám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 202/TTr-SNN\nngày 23/10/2018 về việc đề nghị ban hành Kế hoạch triển khai thực hiện Nghị định\nsố 98/NĐ-CP ngày 05/7/2018 của Chính phủ. UBND tỉnh ban hành Kế hoạch cụ thể\nnhư sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span lang=\"VI\">I. Thực trạng liên\nkết sản xuất trong nông nghiệp</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Trong những năm qua, được sự hỗ trợ,\nđầu tư từ các chương trình, dự án, ngành nông nghiệp của tỉnh đã có bước chuyển\nbiến rõ rệt, trên địa bàn tỉnh đã có nhiều mô hình liên doanh, liên kết trong sản\nxuất, hình thành các chuỗi giá trị trong sản xuất nông nghiệp, giúp nâng cao\nnăng suất, chất lượng sản phẩm, ổn định được đầu ra sản phẩm, nâng cao thu nhập\ncho nông dân, đóng góp vào sự phát triển kinh tế - xã hội của địa phương, giải\nquyết việc làm ở nông thôn, tạo nên mối liên kết bền chặt giữa người nông dân\nvà doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hiện nay, trên địa bàn tỉnh hầu hết\ncác mô hình hợp tác xã nông nghiệp có sự liên doanh, liên kết với các doanh\nnghiệp trong sản xuất và tiêu thụ sản phẩm; nhiều Tổ hợp tác liên kết sản xuất\ntheo chuỗi thông qua chương trình hỗ trợ của Dự án 3EM như mô hình chăn nuôi\nbò, cà phê, khoai lang... Mối liên kết “5 nhà” trong sản xuất nông nghiệp gồm\n“nhà nông”, “nhà nước”, “nhà khoa học”, “doanh nghiệp” và “ngân hàng” được xem\nlà mô hình ưu việt gắn sản xuất, chế biến và tiêu thụ, tận dụng có hiệu quả tiềm\nnăng, lợi thế địa phương nhằm tạo ra ngày càng nhiều sản phẩm có giá trị cao,\ntăng sức cạnh tranh trên thị trường. Đ</span>ế<span lang=\"VI\">n nay, đã hình\nthành một số mô hình liên kết điển hình giữa doanh nghiệp, hợp tác xã với nông\ndân trong sản xuất, tiêu thụ các loại nông sản trên địa bàn tỉnh, như:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Công ty TNHH công nghiệp thực phẩm\nTất Thắng liên kết với người nông dân đ</span>ể <span lang=\"VI\">sản xuất và tiêu\nthụ sản phẩm đậu nành, đậu phộng tại huyện Cư Jút; Công ty Cổ phần đầu tư và xuất\nnhập khẩu An Phong liên kết với người nông dân để sản xuất và tiêu thụ sản phẩm\ncà phê, hồ tiêu tại huyện Đ</span>ắ<span lang=\"VI\">k Song và huyện Đắk R’lấp,...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ hợp tác sản xuất lúa cánh đồng mẫu\nxã Buôn Choah (Krông Nô) từ khi hình thành và đi vào hoạt động đến nay đã khuyến\nkhích nông dân dồn điền, dồn thửa và đưa máy móc vào sản xuất. Qua đó, nông dân\nđã biết ứng dụng đồng bộ cơ giới hóa và kỹ thuật canh tác để khai thác lợi thế\ncủa địa phương trong sản xuất lúa theo quy trình VietGAP. Hoạt động sản xuất của\nnông dân đều tuân thủ nghiêm túc theo lịch thời vụ do T</span>ổ <span lang=\"VI\">hợp\ntác đưa ra. Hiện nay, từ khâu làm đất, gieo sạ cho đến khi phun thuốc, bón\nphân, chăm sóc, thu hoạch đều được các thành viên của T</span>ổ <span lang=\"VI\">hợp\ntác sử dụng chung phương tiện máy móc. Do áp dụng đồng bộ các giải pháp kỹ thuật,\ncơ giới hóa nên đã tăng năng suất, giảm chi phí sản xuất. Rõ nhất là lợi nhuận\ncủa mô hình sản xuất lúa theo VietGAP đạt trên 31 - 35 triệu đồng/ha, trong khi\nsản xuất theo hình thức cũ chỉ đạt từ 18 - 26,5 triệu đồng/ha.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hợp tác xã (HTX) nông nghiệp Công Bằng\nThuận An, xã Thuận An (Đắk Mi</span>l<span lang=\"VI\">) được Hiệp hội Thương mại\ncông b</span>ằ<span lang=\"VI\">ng Fairtrade của thế giới cấp giấy chứng nhận trở\nthành thành viên sản xuất cà phê thương mại công b</span>ằ<span lang=\"VI\">ng ở Việt\nNam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thời gian qua, UBND các huyện, thị\nxã đã tạo điều kiện cho các doanh nghiệp, nhà khoa học gặp gỡ, đối thoại với\nnông dân, tìm đầu ra cho các sản phẩm nông sản của địa phương. Đồng thời tạo điều\nkiện cho nông dân tham gia các hội chợ xúc tiến thương mại giới thiệu các mặt\nhàng, sản phẩm nông sản, tạo cơ hội giao lưu giữa nông dân và doanh nghiệp,\nthương nhân. Tuy nhiên, thực tế cho thấy, mô hình liên kết “5 nhà” hiện vẫn\nchưa phát huy được hiệu quả, còn nhiều hạn chế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Trên địa bàn tỉnh việc liên kết để\nthu mua, tiêu thụ sản phẩm nông sản giữa doanh nghiệp và nhân dân không nhiều,\ntrong khi đó số lượng hợp tác xã nông nghiệp hiệu quả chưa cao, không đủ năng lực\nthực hiện việc thu mua, tiêu thụ nông sản cho nông dân. Có tới 95% sản lượng\nnông sản của các hộ nông dân làm ra chủ yếu do các đại lý nông sản tại địa\nphương thu mua, giá cả hoàn toàn phụ thuộc vào thị trường tự do.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Mặc dù đã từng có một số doanh nghiệp\nvào liên kết với các hộ dân trong việc đầu tư sản xuất và hợp đồng bao tiêu sản\nphẩm đối với các mặt hàng nông sản như cà phê, hồ tiêu, khoai lang,... song mối\nliên kết này thiếu bền vững, chỉ mang tính thời vụ và hầu hết các doanh nghiệp\nchưa tin tưởng vào người nông dân. Nguyên nhân chủ yếu là do trình độ người dân\ncòn hạn chế, thiếu hiểu biết, vì cái lợi trước mắt không thực hiện theo hợp đồng\nđã ký bao tiêu nông sản với giá cả thỏa thuận ban đầu, nhưng đến kỳ thu hoạch\nthương lái thu mua với giá cao hơn người nông dân sẵn sàng phá vỡ hợp đồng để\nbán cho các thương lái, việc làm này đã gây nhiều thiệt hại cho doanh nghiệp.\nTrong khi đó, vai trò của Nhà nước với tư cách là “trọng tài” chỉ dừng lại ở định\nhướng, chưa th</span>ể <span lang=\"VI\">can thiệp sâu. Ngoài các doanh nghiệp vào\nhợp tác thu mua nông sản, còn có một số doanh nghiệp vào thuê đất để thực hiện\ncác dự án sản xuất nông nghiệp ứng dụng công nghệ cao như sản xuất rau sạch,\nnuôi bò sữa theo hình thức bán công nghiệp. Tuy nhiên, do không tìm được quỹ đất\n“đất sạch” nên các doanh nghiệp cũng không thể thực hiện dự án đầu tư.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với các nhà khoa học có nhiệm vụ\ngiúp đỡ cho nông dân về kỹ thuật để nâng cao năng suất, chất lượng sản phẩm và\ngiảm chi phí sản xuất. Nhưng đến nay chưa có nhà khoa học nào về cơ sở để thực\nhiện các đề tài nghiên cứu trong sản xuất nông nghiệp ứng dụng công nghệ cao.\nNgười nông dân rất ít hoặc khó có cơ hội được tiếp xúc trực tiếp với các nhà\nkhoa học, chủ yếu tiếp xúc gián tiếp thông qua hệ thống khuyến nông ứng dụng\ncác thành quả nghiên cứu (như sử dụng giống mới, phân bón vi sinh ...). Việc hỗ\ntrợ, hướng dẫn các hộ nông dân ứng dụng khoa học, kỹ thuật vào sản xuất chủ yếu\ndo hệ thống khuyến nông đảm nhiệm và do người dân tự học hỏi là chính.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thực hiện chủ trương của Nhà nước về\nviệc tạo điều kiện cho người dân tiếp cận các nguồn vốn vay ưu đãi để đầu tư sản\nxuất nông nghiệp ứng dụng công nghệ cao còn rất khó khăn. Do dự án, phương án sản\nxuất không khả thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với các Ngân hàng dù đã có chủ\ntrương cho nông dân vay vốn ưu đãi, nhưng khi nông dân tiếp cận các nguồn vốn\nvay để đầu tư cho sản xuất ứng dụng công nghệ cao thì rất khó khăn, do phương\nán sản xuất không khả thi hoặc không có tài sản thế chấp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b><span lang=\"VI\">II. Đánh giá những\nthuận lợi và khó khăn trong việc liên kết theo chuỗi giá trị trong sản xuất\nnông nghiệp</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Thuận l</span>ợ</b><b><span lang=\"VI\">i</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thực tế tại một số mô hình liên kết\nsản xuất, tiêu thụ sản phẩm trong thời gian qua trên địa bàn tỉnh cho thấy việc\nliên doanh, liên kết giữa doanh nghiệp, hợp tác xã nông nghiệp và người nông\ndân trong sản xuất đã mang lại hiệu quả kinh tế trong sản xuất nông nghiệp,\ngiúp hình thành những cánh đồng lớn, tăng tỷ lệ cơ giới hóa, tăng năng suất lao\nđộng, ổn định được đầu ra cho sản phẩm, giảm tổn thất sau thu hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Có sự vào cuộc của các cấp, các\nngành trong việc thực hiện đề án tái cơ cấu ngành nông nghiệp, trong đó có sự\nliên kết sản xuất trong nông nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đa số nông dân đều hưởng ứng và chủ\nđộng trong việc chuyển đổi cơ cấu cây trồng, vật nuôi, góp phần đa dạng hóa sản\nphẩm nông nghiệp, nâng cao thu nhập cho nông dân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Khó khăn</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các hình thức liên doanh, liên kết\nsản xuất và tiêu thụ sản phẩm chưa thực sự phù hợp, chặt chẽ. Nhận thức của\nnông dân với việc liên doanh, liên kết hình thành chuỗi giá trị trong sản xuất\nnông nghiệp chưa cao. Nông dân chưa thấy được lợi ích lâu dài của việc liên\ndoanh, liên kết, sản xuất, tiêu thụ nông sản, doanh nghiệp chưa chú trọng vào\nkhâu đầu tư vùng nguyên liệu để th</span>ự<span lang=\"VI\">c hiện hợp đồng sản xuất\nbền vững.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Công tác tuyên truyền, vận động\nnông dân, Hợp tác xã nông nghiệp, doanh nghiệp tham gia chuỗi liên kết sản xuất\nchưa được chú trọng, nhiều doanh nghiệp, Hợp tác xã và người nông dân chưa hiểu\nđược tầm quan trọng khi mình tham gia thực hiện ký kết sản xuất hàng hóa.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nội dung hợp đồng bao tiêu sản phẩm\ncó tính hướng dẫn, không phải là hợp đồng kinh tế nên tính pháp lý không cao.\nDo đó việc vi phạm hợp đồng rất dễ xảy ra và không có đủ cơ sở pháp lý chế tài\nđể xử lí vi phạm. Không có cơ quan chuyên trách làm đầu mối để xử lý thỏa đáng\nnên dẫn tới mất lòng tin giữa nông dân và doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Doanh nghiệp, Hợp tác xã nông nghiệp\nthiếu vốn đầu tư, mặt khác sản xuất nông nghiệp thường gặp rủi ro do thiên tai,\ngiá cả thị trường bi</span>ế<span lang=\"VI\">n động, các mặt hàng nông sản chưa được\nbảo hiểm giá nên các doanh nghiệp, Hợp tác xã nông nghiệp ngại ký hợp đồng lâu\ndài với người sản xuất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nguồn vốn tín dụng với lãi suất ưu\nđãi để cho vay lĩnh vực nông nghiệp, nông thôn còn hạn chế. Bên cạnh đó, các Hợp\ntác xã nông nghiệp chưa tạo được uy tín trong quan hệ tín dụng với ngân hàng;\nBáo cáo tài chính thiếu minh bạch, thiếu tài sản thế chấp để đảm bảo tiền\nvay,... Do đó, việc tiếp cận vốn tín dụng ngân hàng của doanh nghiệp và Hợp tác\nxã nông nghiệp còn khó khăn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Việc chuyển đổi cơ cấu cây trồng\ntrong nông nghiệp còn chậm, đôi khi còn thụ động, nông dân còn chạy theo cơ chế\ngiá thị trường, chạy theo giá cả, đầu tư ồ ạt, thấy loại cây nào tại thời điểm\ncó giá cao thì trồng những loại cây nông sản đó, khi giá nông sản đó mất giá\nthì lại phá bỏ trồng loại cây khác cứ thế tiếp tục diễn ra, vì vậy hiệu quả sản\nxuất thấp, làm ăn thua lỗ, ảnh hưởng lớn đến liên kết trong sản xuất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Sự liên kết “5 nhà” trong tổ chức sản\nxuất và tiêu thụ nông sản hàng hóa thông qua hợp đồng chưa được chú trọng thực\nhiện đầy đủ quyền và nghĩa vụ liên quan.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Việc xúc tiến thương mại, dự báo\nthông tin thị trường giá cả và định hướng sản xuất chưa được quan tâm đúng mức,\ndẫn đến việc tìm đầu ra cho sản phẩm nông nghiệp trên địa bàn tỉnh còn gặp nhiều\nkhó khăn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Nguyên nhân của tồn tại hạn chế\ntrong liên kết sản xuất</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nguyên nhân của những tồn tại nêu trên,\nngoài tác động của các yếu tố khách quan về thời tiết bất lợi, giá cả vật tư\ntăng cao, giá nông sản không ổn định, dịch bệnh gia súc, gia cầm phát sinh làm ảnh\nhưởng đến tốc độ tăng trưởng và chuyển dịch cơ cấu kinh tế của ngành nông nghiệp...\ncòn có những yếu tố hết sức quan trọng cần được quan tâm giải quyết, đó là:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Cơ sở hạ tầng phục vụ cho sản xuất\ncòn hạn chế, nhất là hệ thống giao thông phục vụ cho phát triển vùng nguyên liệu\nchưa được đầu tư đúng mức.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đầu tư của Nhà nước cho phát triển\nsản xuất nông, lâm, ngư nghiệp còn thấp so với nhu cầu nguồn lực trong dân; vốn\nđầu tư trực tiếp cho sản xuất nông, lâm nghiệp và các chương trình, dự án mang\ntính chất hỗ trợ sản xuất và sinh lợi còn thấp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Quy mô sản xuất của hộ nông dân\ntrong tỉnh nhỏ, ruộng đất, chuồng trại và tư liệu sản xuất khác không nhiều,\ncòn manh mún gây khó khăn cho cơ giới hóa sản xuất, sản phẩm hàng hóa, khó giữ\nđược vùng nguyên liệu ổn định khi giá cả thị trường biến động; ý thức sản xuất\ncủa người dân một số vùng còn mang tính tiểu nông sản xuất nhỏ và còn có tư tưởng\ntrông chờ, ỉ lại vào sự đầu tư hỗ trợ của nhà nước.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nông dân quen với tập quán canh tác\nsản xuất theo kinh nghiệm, chưa chú trọng áp dụng các quy trình sản xuất nông\nnghiệp tốt đảm bảo tiêu chuẩn chất lượng sản phẩm đã ký hợp đồng. Trong quá\ntrình sản xuất của nông dân thì doanh nghiệp ít đầu tư và thiếu kiểm tra hướng\ndẫn sản xuất, thu hoạch, chế biến sản phẩm theo quy trình kỹ thuật. D</span>ẫ<span lang=\"VI\">n đến khi thu mua sản phẩm mới kiểm tra chất lượng xem c</span>ó <span lang=\"VI\">đúng tiêu chuẩn không, trường hợp không đạt tiêu chuẩn thì ép giá, ép cấp\nhoặc không mua dẫn đến gây thiệt hại về kinh tế cho nông dân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Để khắc phục tình trạng sản xuất\nphân bón, nhỏ lẻ thiếu liên kết như trên và đẩy mạnh củng cố các hợp tác xã\nnông nghiệp, nâng cao hiệu quả sản xuất nông nghiệp, thực hiện quá trình công\nnghiệp hóa, hiện đại hóa và cơ cấu lại ngành nông nghiệp một cách bền vững.\nNgày 05/7/2018 Thủ tướng Chính phủ đ</span>ã <span lang=\"VI\">ban hành Nghị định số\n98/2018/NĐ-CP về chính sách khuyến khích phát triển hợp tác, liên kết trong sản\nxuất và tiêu thụ sản phẩm nông nghiệp thay thế Quyết định số 62/2013/QĐ-TTg\nngày 25/10/2013 của Thủ tướng chính phủ về chính sách khuyến khích phát triển hợp\ntác, liên kết sản xuất gắn với tiêu thụ nông sản, xây dựng cánh đồng lớn. Đây\nlà những cơ sở pháp lý quan trọng trong việc thúc đẩy liên kết sản xuất và tiêu\nthụ sản phẩm nông nghiệp giữa Nông dân - Hợp tác xã - Doanh nghiệp. Qua đó, người\ndân, hợp tác xã và doanh nghiệp được hỗ trợ chi phí tư vấn xây dựng liên kết; hỗ\ntrợ hạ tầng phục vụ liên kết; hỗ trợ khuyến nông, đào tạo, tập huấn và giống, vật\ntư, bao bì, nhãn mác sản phẩm,...</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b><span lang=\"VI\">III. Kế hoạch triển\nkhai thực hiện Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. M</span>ụ</b><b><span lang=\"VI\">c\nđích</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nhằm hỗ trợ phát triển các doanh nghiệp,\nHợp tác xã, hộ nông dân, các nhà khoa học,... gắn kết cùng nhau xây dựng và\nphát triển bền vững các chuỗi giá trị sản phẩm, nâng cao thu nhập và lợi ích của\ncác bên tham gia, củng cố phát triển các tổ chức nông dân, Hợp tác xã thông qua\nliên kết, xây dựng vùng nguyên liệu ổn định phục vụ chế biến và tiêu thụ sản phẩm.\nThúc đẩy sản xuất nông nghiệp hàng hóa theo hướng nâng cao giá trị gia tăng và\nphát triển bền vững.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Yêu cầu</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thông tin, tuyên truyền, quán triệt\nđầy đủ nội dung của Nghị định số 98/2018/NĐ-CP về chính sách khuyến khích phát\ntriển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp. Đồng\nthời, tư vấn, vận động và hỗ trợ các thành viên tham gia và thực hiện đúng hợp\nđồng liên kết; xây dựng, phát triển và bảo vệ uy tín, giá trị chung của các sản\nphẩm nông nghiệp; phát triển thị trường, xây dựng và quảng bá thương hiệu sản\nphẩm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Việc thực hiện chính sách khuyến\nkhích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông\nnghiệp phải có sự quan tâm chỉ đạo và giải quyết đồng bộ giữa các cấp, ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Trong quá trình thực hiện, phải có\nsự hướng dẫn, chỉ đạo; tổ chức đánh giá việc thực hiện chính sách để kịp thời\nrút kinh nghiệm, từ đó tăng cường công tác lãnh đạo, chỉ đạo phù hợp với tình\nhình thực tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Thực hiện tốt các chính sách hỗ\ntrợ theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Triển khai xây dựng và ban hành các\nchính sách, hỗ trợ và văn bản hướng dẫn để tổ chức thực hiện một cách có hiệu\nquả, có trọng tâm, trọng điểm, không dàn trải đảm bảo đúng đối tượng, đúng chế\nđộ chính sách đã ban hành theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của\nChính phủ, cụ thể như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Nội dung hỗ trợ</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hỗ trợ chi phí tư vấn xây dựng liên\nkết: Nhà nước hỗ trợ 100% chi phí tư vấn xây dựng liên kết, tối đa không quá\n300 triệu đồng, bao gồm: Tư vấn, nghiên cứu để xây dựng hợp đồng liên kết, dự\nán liên kết, phương án, kế hoạch sản xuất kinh doanh, phát triển thị trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hỗ trợ hạ tầng phục vụ liên kết: Dự\nán liên kết được ngân sách nhà nước hỗ trợ 30% vốn đầu tư máy móc trang thiết bị;\nxây dựng các công trình hạ tầng phục vụ liên kết bao gồm: nhà xưởng, bến\nbãi,... phục vụ sản xuất, sơ chế, bảo quản, chế biến và tiêu thụ sản phẩm nông\nnghiệp. Tổng mức hỗ trợ không quá 10 tỷ đồng/Dự án.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hỗ trợ khuyến nông, đào tạo, tập huấn\nvà giống, vật tư, bao bì, nhãn mác sản phẩm: Xây dựng mô hình khuyến nông; đào\ntạo nghề, tập huấn kỹ thuật, nâng cao nghiệp vụ quản lý, kỹ thuật sản xuất,\nnăng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường; hỗ trợ giống,\nvật tư, bao bì, nhãn mác sản phẩm tối đa không quá 03 vụ hoặc 03 chu kỳ sản xuất,\nkhai thác sản phẩm thông qua các dịch vụ tập trung của hợp tác xã</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hỗ trợ ứng dụng khoa học công nghệ:\nNhà nước hỗ trợ tối đa 40% chi phí chuyển giao, ứng dụng khoa học kỹ thuật mới,\náp dụng quy trình kỹ thuật và quản lý chất lượng đồng bộ theo chuỗi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Nguồn kinh phí hỗ trợ</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Lấy từ nguồn kinh phí thực hiện\nChương trình mang tính quốc gia xây dựng Nông thôn mới (Chương trình đào tạo\nnghề nông nghiệp cho lao động nông thôn; chính sách đào tạo, bồi dưỡng nguồn\nnhân lực đối với Hợp tác xã), Chương trình mục tiêu tái cơ cấu kinh tế nông\nnghiệp và phòng chống giảm nhẹ thiên tai, ổn định đời sống dân cư; chương\ntrình, dự án về khuyến nông và nguồn vốn từ các chương trình, dự án đầu tư cho\nnông nghiệp, nông thôn khác....</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b><span lang=\"VI\">IV. Giải pháp chỉ\nđạo thực hiện</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Huy động các nguồn lực, liên kết,\nhợp tác phát triển</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chủ động và tích cực thực hiện liên kết,\nhợp tác và thu hút đầu tư vào lĩnh vực nông nghiệp trên địa bàn tỉnh. Huy động\nvà sử dụng có hiệu quả các nguồn lực, nguồn vốn, kỹ thuật đầu tư trong và ngoài\ntỉnh. Phát triển các hình thức liên kết, hợp tác trong nông dân, đặc biệt giữa\nnông dân với doanh nghiệp, Hợp tác xã nông nghiệp nhằm đầu tư mở rộng sản xuất,\ngắn với chế biến tiêu thụ, tạo sản xuất </span>ổ<span lang=\"VI\">n định và nâng\ncao chất lượng sản phẩm nông nghiệp, đảm bảo thị trường tiêu thụ, làm cơ sở để\nxây dựng các thương hiệu sản phẩm có uy tín trên thị trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Giải pháp về tài chính</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Lồng ghép các nguồn vốn trong Chương\ntrình mang tính quốc gia xây dựng Nông thôn mới (gồm kinh phí đào tạo nghề nông\nnghiệp cho lao động nông thôn theo Quyết định số 1956/QĐ-TTg ngày 27/11/2009 của\nThủ tướng Chính phủ; chính sách đào tạo, bồi dưỡng nguồn nhân lực đ</span>ố<span lang=\"VI\">i với Hợp tác xã theo Quyết định số 2261/QĐ-TTg ngày 15/12/2014 của Thủ\ntướng Chính phủ), Chương trình mục tiêu tái cơ cấu kinh tế nông nghiệp và phòng\nch</span>ố<span lang=\"VI\">ng giảm nhẹ thiên tai, ổn định đời sống dân cư theo Quyết\nđịnh số 923/QĐ-TTg ngày 28/6/2017 của Thủ tướng Chính phủ và các Chương trình dự\nán về khuy</span>ế<span lang=\"VI\">n nông và nguồn vốn từ các dự án hợp pháp khác.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Xem trọng ứng dụng khoa học\ncông nghệ và lựa chọn các lĩnh vực, dự án ưu tiên đầu tư</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Lựa chọn, xây dựng các đề án, dự án\nnông nghiệp công nghệ cao đối với các lĩnh vực trồng trọt, chăn nuôi, thủy sản\nphù hợp với từng vùng sinh thái. Ưu tiên và đầu tư cho công tác nghiên cứu, ứng\ndụng và chuyển giao khoa học công nghệ cho sản xuất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Ưu tiên đầu tư phát triển nhóm cây\nchủ lực, như cà phê, cao su, hồ tiêu, ca cao, mác ca, trồng rừng nguyên liệu công\nnghệ cao, tạo vùng nguyên liệu bền vững, các cây trồng vật nuôi có </span>giá <span lang=\"VI\">trị vượt trội. Đồng thời với việc phát triển nông nghiệp công nghệ cao,\ncần tăng cường đầu tư thực hiện chương trình phát triển nông nghiệp phù hợp với\nvùng khó khăn, vùng đồng bào dân tộc thiểu số, với mục tiêu phổ cập các kiến thức\ncơ bản trong sản xuất thâm canh, tiếp cận với sản xuất hàng hóa và từng bước tiến\nlên sản xuất nông nghiệp công nghệ cao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4. Đẩy mạnh công tác khuyến nông,\nkhuyến ngư</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Xây dựng kế hoạch đào tạo chuyên môn,\nnâng cao trình độ năng lực chuyên môn cho lực lượng cán bộ ngành nông nghiệp, đội\nngũ cán bộ khuyến nông khuyến ngư của tỉnh. Tiếp tục duy trì, phát triển và sử\ndụng có hiệu quả lực lượng khuyến nông viên và cộng tác viên khuyến nông.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp chặt chẽ với các cơ quan\nthông tin đại chúng làm tốt công tác thông tin tuyên truyền, nhân rộng kết quả\ncác chương trình khuyến nông, các mô hình nông nghiệp công nghệ cao. Xúc tiến\nthương mại, thông tin giá cả thị trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đổi mới nội dung và nâng cao hiệu\nquả các mô hình trình diễn, hướng dẫn, chuyển giao công nghệ, tiến bộ kỹ thuật\nvào sản xuất. Hướng dẫn thực hiện chuyển đổi cơ cấu cây trồng, vật nuôi (tập\ntrung cho các nhóm cây chủ lực cần nâng cao chất lượng, như cà phê, điều, cao\nsu, hồ tiêu,... phát triển chăn nuôi đại gia súc, cải tạo đàn bò). Có chương\ntrình cụ thể về công tác khuyến nông chuyển giao khoa học kỹ thuật phù hợp đối\nvới từng vùng, chú trọng vào các vùng dân tộc thiểu số, vùng khó khăn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phát triển khuyến nông theo chiều\nsâu để nâng cao hiệu quả kinh tế. Từng bước chuyển hoạt động sang lĩnh vực\nnghiên cứu, ứng dụng tiến bộ kỹ thuật và công nghệ mới, công nghệ sau thu hoạch,\ndịch vụ hỗ trợ, giá cả thị trường, xúc tiến thương mại, tổ chức quản lý, hợp lý\nhóa sản xuất,...</span>, <span lang=\"VI\">nhằm nâng cao sức cạnh tranh của sản phẩm,\nđáp ứng nhu cầu ngày càng cao của nền sản xuất hàng hóa trong bối cảnh hội nhập\nkinh tế quốc tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Khuyến khích và đẩy mạnh xã hội hóa\ncác hoạt động khuyến nông. Huy động tối </span>đ<span lang=\"VI\">a các nguồn lực\ntrong xã hội phục vụ cho công tác chuyển giao tiến bộ khoa học kỹ thuật nông\nnghiệp đến nông dân; tăng cường sự phối hợp với các tổ chức, đoàn thể và các\nngành có liên quan nhằm đẩy mạnh quá trình xã hội hóa công tác khuyến nông,\nkhuyến ngư. Đặc biệt thu hút, khuyến khích các doanh nghiệp đầu tư vào sản xuất\nnông nghiệp gắn với công tác khuyến nông.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5. Quy hoạch và quản lý quy hoạch</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trên cơ sở quy hoạch phát triển nông\nnghiệp, nông thôn tỉnh Đăk Nông đến năm 2020 được phê duyệt, tiếp tục bổ sung\nđiều chỉnh phù hợp và tiến hành quy hoạch chi tiết để triển khai từng giai đoạn,\nphù hợp yêu cầu thị trường. Công tác quy hoạch gắn liền với việc xây dựng các\nchương trình, đề án về đầu tư nghiên cứu, cơ sở sản xuất ứng dụng công nghệ mới,\ncông nghệ sinh học trong sản xuất, sản xuất giống cây trồng, vật nuôi; công nghệ\nchế biến, bảo quản sau thu hoạch; làm cơ sở xây dựng các chương trình - dự án\nphát triển nông nghiệp nông thôn phù hợp với quy hoạch và thị trường và chương\ntrình nông thôn mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_5\"><b><span lang=\"VI\">V. Phân công thực\nhiện</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Sở Nông nghiệp và Phát triển\nnông thôn chủ trì, phối hợp với các Sở, ngành và các đơn vị liên quan thực hiện:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">* Nhiệm vụ trong năm 2018 - 2019</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tham mưu UBND tỉnh trong việc xác định,\nphê duyệt các ngành hàng, sản phẩm quan trọng cần khuyến khích và ưu tiên hỗ trợ\nthực hiện liên kết gắn sản xuất với tiêu thụ sản phẩm trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tham mưu UBND tỉnh trình HĐND tỉnh\nban hành chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và\ntiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Đắk Nông.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tham mưu UBND tỉnh ban hành quy mô,\ndiện tích liên kết và cấp phê duyệt phương án liên kết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">* Nhiệm vụ các năm tiếp theo</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hàng năm, xây dựng tổng kế hoạch và\nkinh phí hỗ trợ cho các dự án liên kết trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức thẩm định, trình UBND tỉnh phê\nduyệt hỗ trợ các dự án liên kết trên địa bàn tỉnh theo quy mô vốn đầu tư và thực\nhiện liên kết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Kiểm tra, đôn đốc việc triển khai\nthực hiện Kế hoạch. Định kỳ báo cáo tổng hợp và tham mưu đề xuất, điều chỉnh, bổ\nsung các cơ chế chính sách liên kết phù hợp với yêu cầu thực tiễn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Sở Kế hoạch và Đầu tư</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Hàng năm chủ trì, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn tổng hợp, cân đối, lồng ghép nguồn vốn đầu\ntư từ ngân sách trung ương, ngân sách địa phương hỗ trợ cho liên kết theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Sở Tài chính</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Hàng năm chủ trì, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư tổng hợp, cân đối, lồng\nghép nguồn vốn và tham mưu cấp có thẩm quyền bố trí kinh phí từ ngân sách trung\nương và địa phương thực hiện hỗ trợ các dự án liên kết theo quy định. Hướng dẫn\nthanh, quyết toán kinh phí hỗ trợ các mô hình liên kết theo đúng quy định hiện\nhành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4. Sở Khoa học và Công nghệ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Xây dựng Kế hoạch hỗ trợ các mô hình\nliên kết trong nông nghiệp về ứng dụng khoa học - công nghệ trong nông nghiệp;\nchuy</span>ể<span lang=\"VI\">n giao khoa học - công nghệ; ứng dụng công nghệ sinh\nhọc trong chọn, tạo ra nhiều giống cây trồng, vật nuôi và quy trình nuôi trồng,\nbảo quản, chế biến, tạo đột phá về năng suất, chất lượng và hiệu quả sản xuất;\nchính sách đãi ngộ thỏa đáng để khai thác, phát huy tổng các nguồn lực khoa học\n- công nghệ, khuyến khích mọi thành phần kinh tế tham gia nghiên cứu, chuyển\ngiao khoa học - công nghệ trong nông nghiệp, nông thôn</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5. Sở Công thương</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Xây dựng Kế hoạch đẩy mạnh phát triển\ncông nghiệp, dịch vụ ở các vùng liên kết sản xuất; hỗ trợ các doanh nghiệp liên\nkết với các tổ chức nông dân về máy móc, thiết bị, vật tư, nguyên liệu,... phục\nvụ sản xuất nông nghiệp; khuyến khích các thành phần kinh tế đầu tư phát triển\ncông nghiệp chế biến tinh, chế biến sâu gắn với vùng nguyên liệu và thị trường;\nxúc tiến thương mại, tìm kiếm thị trường xuất khẩu nông sản.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">6. Ngân hàng Nhà nước chi nhánh tỉnh\nĐắk Nông</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chỉ đạo các ngân hàng thương mại trên\nđịa bàn tỉnh bố trí nguồn vốn huy động để cho vay các Dự án liên kết, hợp tác sản\nxuất và tiêu thụ sản phẩm nông nghiệp theo quy định của Chính phủ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">7. Liên minh Hợp tác xã tỉnh</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Xây dựng Kế hoạch đẩy mạnh phát triển\ncác hình thức kinh tế hợp tác, trọng tâm là hợp tác xã trong nông nghiệp, tổ hợp\ntác liên kết với doanh nghiệp trong tiêu thụ sản phẩm; hỗ trợ kinh tế tập thể về\nđào tạo cán bộ quản lý, lao động; tiếp cận các nguồn vốn, trợ giúp kỹ thuật và\nchuy</span>ể<span lang=\"VI\">n giao công nghệ, phát triển thị trường, xúc tiến\nthương mại; xây dựng các mô hình liên kết, chuỗi giá trị tiêu thụ sản phẩm cho\nnông dân thông qua các Hợp tác xã, T</span>ổ <span lang=\"VI\">hợp tác</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">8. UBND các huyện, thị xã</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Căn cứ kế hoạch này và các nội dung\nquy định tại Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ ban hành về\nchính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ\nsản phẩm nông nghiệp. Phê duyệt các dự án liên kết theo thẩm quyền, Xây dựng kế\nhoạch triển khai thực hiện; báo cáo và đề xuất các kiến nghị của địa phương\ntrong xây dựng và phát triển các mô hình tổ chức kinh tế hợp tác, liên kết\ntrong nông nghiệp; Hàng năm, xây dựng </span>k<span lang=\"VI\">ế hoạch và kinh phí\nhỗ trợ các dự án liên kết gửi S</span>ở <span lang=\"VI\">Nông nghiệp và Phát triển\nnông thôn để tổng hợp gửi Sở Tài chính lập dự toán ngân sách trước ngày\n15/11/2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">9. Các tổ chức chính trị xã hội và\ncác hội, hiệp hội ngành hàng</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thông tin, tuyên truyền, tư vấn, vận\nđộng và hỗ trợ các thành viên tham gia và thực hiện đúng hợp đồng liên kết; xây\ndựng, phát triển và bảo vệ uy tín, giá trị chung của các sản phẩm nông nghiệp;\nphát triển thị trường, xây dựng và quảng bá thương hiệu sản phẩm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Bảo vệ quyền và lợi ích của thành\nviên trong quá trình ký kết và thực hiện hợp đồng liên kết; cung cấp các giải\npháp, dịch vụ hỗ trợ thành viên nhằm chuẩn hóa quy trình kỹ thuật sản xuất, chất\nlượng sản phẩm; phương án đồng quản lý tài nguyên, môi trường sản xuất; ứng phó\nvới khủng hoảng thị trường, biến đổi khí hậu, bảo vệ tài nguyên, môi trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trên đây là Kế hoạch triển khai thực\nhiện Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến\nkhích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông\nnghiệp. Yêu cầu các Sở, Ban, ngành có liên quan và UBND các huyện, thị xã xây dựng\nChương trình kế hoạch hành động cụ thể để triển khai thực hiện. Định kỳ 06\ntháng, 1 năm báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Nông nghiệp và Phát\ntriển nông thôn để tổng hợp) báo cáo UBND tỉnh kết quả thực hiện Kế hoạch này đảm\nbảo theo đúng quy định./.</span></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAAzADIAMAA=-->\n <tbody><tr style=\"height:9.05pt\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:9.05pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\"><br>\n  <b><i>Nơi nhận:<br>\n  </i></b></span><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ Nông nghiệp và\n  PTNT;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ Kế hoạch và Đầu tư;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ tài chính;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Thường trực Tỉnh </span><span style=\"font-size:8.0pt\">ủ</span><span lang=\"VI\" style=\"font-size:8.0pt\">y;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- CT, các PCT UBND tỉnh;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các Sở: NN&amp;PTNT,\n  KH&amp;ĐT, TC, KH&amp;CN, CT;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Ngân hàng nhà nước tỉnh Đắk\n  Nông;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các tổ chức chính trị - xã hội;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Liên minh Hợp tác xã tỉnh;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- UBND các huyện, thị xã;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- CVP, PCVP UBND tỉnh;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Lưu: VT, TH, KTKH, CTTĐT,\n  NN(H).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:9.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. </b><b><span lang=\"VI\">CHỦ TỊCH</span><br>\n  PHÓ </b><b><span lang=\"VI\">CHỦ TỊCH</span><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Thanh Tùng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN****  \nTỈNH ĐẮK NÔNG****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 594/KH\\-UBND\n\n_Đắk Nông__, ngày 09_ _tháng 11_ _năm 2018_\n\n**KẾ HOẠCH**\n\nTRIỂN KHAI THỰC HIỆN NGHỊ ĐỊNH SỐ 98/2018/NĐ-CP NGÀY 05/7/2018 CỦA CHÍNH PHỦ VỀ CHÍNH SÁCH KHUYẾN KHÍCH PHÁT TRIỂN HỢP TÁC, LIÊN KẾT TRONG SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP\n\nThực hiện Nghị định số 98/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp. Đồng thời, xét đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 202/TTr-SNN ngày 23/10/2018 về việc đề nghị ban hành Kế hoạch triển khai thực hiện Nghị định số 98/NĐ-CP ngày 05/7/2018 của Chính phủ. UBND tỉnh ban hành Kế hoạch cụ thể như sau:\n\n**I. Thực trạng liên kết sản xuất trong nông nghiệp**\n\n\\- Trong những năm qua, được sự hỗ trợ, đầu tư từ các chương trình, dự án, ngành nông nghiệp của tỉnh đã có bước chuyển biến rõ rệt, trên địa bàn tỉnh đã có nhiều mô hình liên doanh, liên kết trong sản xuất, hình thành các chuỗi giá trị trong sản xuất nông nghiệp, giúp nâng cao năng suất, chất lượng sản phẩm, ổn định được đầu ra sản phẩm, nâng cao thu nhập cho nông dân, đóng góp vào sự phát triển kinh tế - xã hội của địa phương, giải quyết việc làm ở nông thôn, tạo nên mối liên kết bền chặt giữa người nông dân và doanh nghiệp.\n\n\\- Hiện nay, trên địa bàn tỉnh hầu hết các mô hình hợp tác xã nông nghiệp có sự liên doanh, liên kết với các doanh nghiệp trong sản xuất và tiêu thụ sản phẩm; nhiều Tổ hợp tác liên kết sản xuất theo chuỗi thông qua chương trình hỗ trợ của Dự án 3EM như mô hình chăn nuôi bò, cà phê, khoai lang... Mối liên kết “5 nhà” trong sản xuất nông nghiệp gồm “nhà nông”, “nhà nước”, “nhà khoa học”, “doanh nghiệp” và “ngân hàng” được xem là mô hình ưu việt gắn sản xuất, chế biến và tiêu thụ, tận dụng có hiệu quả tiềm năng, lợi thế địa phương nhằm tạo ra ngày càng nhiều sản phẩm có giá trị cao, tăng sức cạnh tranh trên thị trường. Đến nay, đã hình thành một số mô hình liên kết điển hình giữa doanh nghiệp, hợp tác xã với nông dân trong sản xuất, tiêu thụ các loại nông sản trên địa bàn tỉnh, như:\n\n\\- Công ty TNHH công nghiệp thực phẩm Tất Thắng liên kết với người nông dân để sản xuất và tiêu thụ sản phẩm đậu nành, đậu phộng tại huyện Cư Jút; Công ty Cổ phần đầu tư và xuất nhập khẩu An Phong liên kết với người nông dân để sản xuất và tiêu thụ sản phẩm cà phê, hồ tiêu tại huyện Đắk Song và huyện Đắk R’lấp,...\n\n\\- Tổ hợp tác sản xuất lúa cánh đồng mẫu xã Buôn Choah (Krông Nô) từ khi hình thành và đi vào hoạt động đến nay đã khuyến khích nông dân dồn điền, dồn thửa và đưa máy móc vào sản xuất. Qua đó, nông dân đã biết ứng dụng đồng bộ cơ giới hóa và kỹ thuật canh tác để khai thác lợi thế của địa phương trong sản xuất lúa theo quy trình VietGAP. Hoạt động sản xuất của nông dân đều tuân thủ nghiêm túc theo lịch thời vụ do Tổ hợp tác đưa ra. Hiện nay, từ khâu làm đất, gieo sạ cho đến khi phun thuốc, bón phân, chăm sóc, thu hoạch đều được các thành viên của Tổ hợp tác sử dụng chung phương tiện máy móc. Do áp dụng đồng bộ các giải pháp kỹ thuật, cơ giới hóa nên đã tăng năng suất, giảm chi phí sản xuất. Rõ nhất là lợi nhuận của mô hình sản xuất lúa theo VietGAP đạt trên 31 - 35 triệu đồng/ha, trong khi sản xuất theo hình thức cũ chỉ đạt từ 18 - 26,5 triệu đồng/ha.\n\n\\- Hợp tác xã (HTX) nông nghiệp Công Bằng Thuận An, xã Thuận An (Đắk Mil) được Hiệp hội Thương mại công bằng Fairtrade của thế giới cấp giấy chứng nhận trở thành thành viên sản xuất cà phê thương mại công bằng ở Việt Nam.\n\n\\- Thời gian qua, UBND các huyện, thị xã đã tạo điều kiện cho các doanh nghiệp, nhà khoa học gặp gỡ, đối thoại với nông dân, tìm đầu ra cho các sản phẩm nông sản của địa phương. Đồng thời tạo điều kiện cho nông dân tham gia các hội chợ xúc tiến thương mại giới thiệu các mặt hàng, sản phẩm nông sản, tạo cơ hội giao lưu giữa nông dân và doanh nghiệp, thương nhân. Tuy nhiên, thực tế cho thấy, mô hình liên kết “5 nhà” hiện vẫn chưa phát huy được hiệu quả, còn nhiều hạn chế.\n\n\\- Trên địa bàn tỉnh việc liên kết để thu mua, tiêu thụ sản phẩm nông sản giữa doanh nghiệp và nhân dân không nhiều, trong khi đó số lượng hợp tác xã nông nghiệp hiệu quả chưa cao, không đủ năng lực thực hiện việc thu mua, tiêu thụ nông sản cho nông dân. Có tới 95% sản lượng nông sản của các hộ nông dân làm ra chủ yếu do các đại lý nông sản tại địa phương thu mua, giá cả hoàn toàn phụ thuộc vào thị trường tự do.\n\n\\- Mặc dù đã từng có một số doanh nghiệp vào liên kết với các hộ dân trong việc đầu tư sản xuất và hợp đồng bao tiêu sản phẩm đối với các mặt hàng nông sản như cà phê, hồ tiêu, khoai lang,... song mối liên kết này thiếu bền vững, chỉ mang tính thời vụ và hầu hết các doanh nghiệp chưa tin tưởng vào người nông dân. Nguyên nhân chủ yếu là do trình độ người dân còn hạn chế, thiếu hiểu biết, vì cái lợi trước mắt không thực hiện theo hợp đồng đã ký bao tiêu nông sản với giá cả thỏa thuận ban đầu, nhưng đến kỳ thu hoạch thương lái thu mua với giá cao hơn người nông dân sẵn sàng phá vỡ hợp đồng để bán cho các thương lái, việc làm này đã gây nhiều thiệt hại cho doanh nghiệp. Trong khi đó, vai trò của Nhà nước với tư cách là “trọng tài” chỉ dừng lại ở định hướng, chưa thể can thiệp sâu. Ngoài các doanh nghiệp vào hợp tác thu mua nông sản, còn có một số doanh nghiệp vào thuê đất để thực hiện các dự án sản xuất nông nghiệp ứng dụng công nghệ cao như sản xuất rau sạch, nuôi bò sữa theo hình thức bán công nghiệp. Tuy nhiên, do không tìm được quỹ đất “đất sạch” nên các doanh nghiệp cũng không thể thực hiện dự án đầu tư.\n\n\\- Đối với các nhà khoa học có nhiệm vụ giúp đỡ cho nông dân về kỹ thuật để nâng cao năng suất, chất lượng sản phẩm và giảm chi phí sản xuất. Nhưng đến nay chưa có nhà khoa học nào về cơ sở để thực hiện các đề tài nghiên cứu trong sản xuất nông nghiệp ứng dụng công nghệ cao. Người nông dân rất ít hoặc khó có cơ hội được tiếp xúc trực tiếp với các nhà khoa học, chủ yếu tiếp xúc gián tiếp thông qua hệ thống khuyến nông ứng dụng các thành quả nghiên cứu (như sử dụng giống mới, phân bón vi sinh ...). Việc hỗ trợ, hướng dẫn các hộ nông dân ứng dụng khoa học, kỹ thuật vào sản xuất chủ yếu do hệ thống khuyến nông đảm nhiệm và do người dân tự học hỏi là chính.\n\n\\- Thực hiện chủ trương của Nhà nước về việc tạo điều kiện cho người dân tiếp cận các nguồn vốn vay ưu đãi để đầu tư sản xuất nông nghiệp ứng dụng công nghệ cao còn rất khó khăn. Do dự án, phương án sản xuất không khả thi.\n\n\\- Đối với các Ngân hàng dù đã có chủ trương cho nông dân vay vốn ưu đãi, nhưng khi nông dân tiếp cận các nguồn vốn vay để đầu tư cho sản xuất ứng dụng công nghệ cao thì rất khó khăn, do phương án sản xuất không khả thi hoặc không có tài sản thế chấp.\n\n**II. Đánh giá những thuận lợi và khó khăn trong việc liên kết theo chuỗi giá trị trong sản xuất nông nghiệp**\n\n**1\\. Thuận lợ****i**\n\n\\- Thực tế tại một số mô hình liên kết sản xuất, tiêu thụ sản phẩm trong thời gian qua trên địa bàn tỉnh cho thấy việc liên doanh, liên kết giữa doanh nghiệp, hợp tác xã nông nghiệp và người nông dân trong sản xuất đã mang lại hiệu quả kinh tế trong sản xuất nông nghiệp, giúp hình thành những cánh đồng lớn, tăng tỷ lệ cơ giới hóa, tăng năng suất lao động, ổn định được đầu ra cho sản phẩm, giảm tổn thất sau thu hoạch.\n\n\\- Có sự vào cuộc của các cấp, các ngành trong việc thực hiện đề án tái cơ cấu ngành nông nghiệp, trong đó có sự liên kết sản xuất trong nông nghiệp.\n\n\\- Đa số nông dân đều hưởng ứng và chủ động trong việc chuyển đổi cơ cấu cây trồng, vật nuôi, góp phần đa dạng hóa sản phẩm nông nghiệp, nâng cao thu nhập cho nông dân.\n\n**2\\. Khó khăn**\n\n\\- Các hình thức liên doanh, liên kết sản xuất và tiêu thụ sản phẩm chưa thực sự phù hợp, chặt chẽ. Nhận thức của nông dân với việc liên doanh, liên kết hình thành chuỗi giá trị trong sản xuất nông nghiệp chưa cao. Nông dân chưa thấy được lợi ích lâu dài của việc liên doanh, liên kết, sản xuất, tiêu thụ nông sản, doanh nghiệp chưa chú trọng vào khâu đầu tư vùng nguyên liệu để thực hiện hợp đồng sản xuất bền vững.\n\n\\- Công tác tuyên truyền, vận động nông dân, Hợp tác xã nông nghiệp, doanh nghiệp tham gia chuỗi liên kết sản xuất chưa được chú trọng, nhiều doanh nghiệp, Hợp tác xã và người nông dân chưa hiểu được tầm quan trọng khi mình tham gia thực hiện ký kết sản xuất hàng hóa.\n\n\\- Nội dung hợp đồng bao tiêu sản phẩm có tính hướng dẫn, không phải là hợp đồng kinh tế nên tính pháp lý không cao. Do đó việc vi phạm hợp đồng rất dễ xảy ra và không có đủ cơ sở pháp lý chế tài để xử lí vi phạm. Không có cơ quan chuyên trách làm đầu mối để xử lý thỏa đáng nên dẫn tới mất lòng tin giữa nông dân và doanh nghiệp.\n\n\\- Doanh nghiệp, Hợp tác xã nông nghiệp thiếu vốn đầu tư, mặt khác sản xuất nông nghiệp thường gặp rủi ro do thiên tai, giá cả thị trường biến động, các mặt hàng nông sản chưa được bảo hiểm giá nên các doanh nghiệp, Hợp tác xã nông nghiệp ngại ký hợp đồng lâu dài với người sản xuất.\n\n\\- Nguồn vốn tín dụng với lãi suất ưu đãi để cho vay lĩnh vực nông nghiệp, nông thôn còn hạn chế. Bên cạnh đó, các Hợp tác xã nông nghiệp chưa tạo được uy tín trong quan hệ tín dụng với ngân hàng; Báo cáo tài chính thiếu minh bạch, thiếu tài sản thế chấp để đảm bảo tiền vay,... Do đó, việc tiếp cận vốn tín dụng ngân hàng của doanh nghiệp và Hợp tác xã nông nghiệp còn khó khăn.\n\n\\- Việc chuyển đổi cơ cấu cây trồng trong nông nghiệp còn chậm, đôi khi còn thụ động, nông dân còn chạy theo cơ chế giá thị trường, chạy theo giá cả, đầu tư ồ ạt, thấy loại cây nào tại thời điểm có giá cao thì trồng những loại cây nông sản đó, khi giá nông sản đó mất giá thì lại phá bỏ trồng loại cây khác cứ thế tiếp tục diễn ra, vì vậy hiệu quả sản xuất thấp, làm ăn thua lỗ, ảnh hưởng lớn đến liên kết trong sản xuất.\n\n\\- Sự liên kết “5 nhà” trong tổ chức sản xuất và tiêu thụ nông sản hàng hóa thông qua hợp đồng chưa được chú trọng thực hiện đầy đủ quyền và nghĩa vụ liên quan.\n\n\\- Việc xúc tiến thương mại, dự báo thông tin thị trường giá cả và định hướng sản xuất chưa được quan tâm đúng mức, dẫn đến việc tìm đầu ra cho sản phẩm nông nghiệp trên địa bàn tỉnh còn gặp nhiều khó khăn.\n\n**3\\. Nguyên nhân của tồn tại hạn chế trong liên kết sản xuất**\n\nNguyên nhân của những tồn tại nêu trên, ngoài tác động của các yếu tố khách quan về thời tiết bất lợi, giá cả vật tư tăng cao, giá nông sản không ổn định, dịch bệnh gia súc, gia cầm phát sinh làm ảnh hưởng đến tốc độ tăng trưởng và chuyển dịch cơ cấu kinh tế của ngành nông nghiệp... còn có những yếu tố hết sức quan trọng cần được quan tâm giải quyết, đó là:\n\n\\- Cơ sở hạ tầng phục vụ cho sản xuất còn hạn chế, nhất là hệ thống giao thông phục vụ cho phát triển vùng nguyên liệu chưa được đầu tư đúng mức.\n\n\\- Đầu tư của Nhà nước cho phát triển sản xuất nông, lâm, ngư nghiệp còn thấp so với nhu cầu nguồn lực trong dân; vốn đầu tư trực tiếp cho sản xuất nông, lâm nghiệp và các chương trình, dự án mang tính chất hỗ trợ sản xuất và sinh lợi còn thấp.\n\n\\- Quy mô sản xuất của hộ nông dân trong tỉnh nhỏ, ruộng đất, chuồng trại và tư liệu sản xuất khác không nhiều, còn manh mún gây khó khăn cho cơ giới hóa sản xuất, sản phẩm hàng hóa, khó giữ được vùng nguyên liệu ổn định khi giá cả thị trường biến động; ý thức sản xuất của người dân một số vùng còn mang tính tiểu nông sản xuất nhỏ và còn có tư tưởng trông chờ, ỉ lại vào sự đầu tư hỗ trợ của nhà nước.\n\n\\- Nông dân quen với tập quán canh tác sản xuất theo kinh nghiệm, chưa chú trọng áp dụng các quy trình sản xuất nông nghiệp tốt đảm bảo tiêu chuẩn chất lượng sản phẩm đã ký hợp đồng. Trong quá trình sản xuất của nông dân thì doanh nghiệp ít đầu tư và thiếu kiểm tra hướng dẫn sản xuất, thu hoạch, chế biến sản phẩm theo quy trình kỹ thuật. Dẫn đến khi thu mua sản phẩm mới kiểm tra chất lượng xem có đúng tiêu chuẩn không, trường hợp không đạt tiêu chuẩn thì ép giá, ép cấp hoặc không mua dẫn đến gây thiệt hại về kinh tế cho nông dân.\n\n\\- Để khắc phục tình trạng sản xuất phân bón, nhỏ lẻ thiếu liên kết như trên và đẩy mạnh củng cố các hợp tác xã nông nghiệp, nâng cao hiệu quả sản xuất nông nghiệp, thực hiện quá trình công nghiệp hóa, hiện đại hóa và cơ cấu lại ngành nông nghiệp một cách bền vững. Ngày 05/7/2018 Thủ tướng Chính phủ đã ban hành Nghị định số 98/2018/NĐ-CP về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp thay thế Quyết định số 62/2013/QĐ-TTg ngày 25/10/2013 của Thủ tướng chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết sản xuất gắn với tiêu thụ nông sản, xây dựng cánh đồng lớn. Đây là những cơ sở pháp lý quan trọng trong việc thúc đẩy liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp giữa Nông dân - Hợp tác xã - Doanh nghiệp. Qua đó, người dân, hợp tác xã và doanh nghiệp được hỗ trợ chi phí tư vấn xây dựng liên kết; hỗ trợ hạ tầng phục vụ liên kết; hỗ trợ khuyến nông, đào tạo, tập huấn và giống, vật tư, bao bì, nhãn mác sản phẩm,...\n\n**III. Kế hoạch triển khai thực hiện Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ**\n\n**1\\. Mụ****c đích**\n\nNhằm hỗ trợ phát triển các doanh nghiệp, Hợp tác xã, hộ nông dân, các nhà khoa học,... gắn kết cùng nhau xây dựng và phát triển bền vững các chuỗi giá trị sản phẩm, nâng cao thu nhập và lợi ích của các bên tham gia, củng cố phát triển các tổ chức nông dân, Hợp tác xã thông qua liên kết, xây dựng vùng nguyên liệu ổn định phục vụ chế biến và tiêu thụ sản phẩm. Thúc đẩy sản xuất nông nghiệp hàng hóa theo hướng nâng cao giá trị gia tăng và phát triển bền vững.\n\n**2\\. Yêu cầu**\n\n\\- Thông tin, tuyên truyền, quán triệt đầy đủ nội dung của Nghị định số 98/2018/NĐ-CP về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp. Đồng thời, tư vấn, vận động và hỗ trợ các thành viên tham gia và thực hiện đúng hợp đồng liên kết; xây dựng, phát triển và bảo vệ uy tín, giá trị chung của các sản phẩm nông nghiệp; phát triển thị trường, xây dựng và quảng bá thương hiệu sản phẩm.\n\n\\- Việc thực hiện chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp phải có sự quan tâm chỉ đạo và giải quyết đồng bộ giữa các cấp, ngành.\n\n\\- Trong quá trình thực hiện, phải có sự hướng dẫn, chỉ đạo; tổ chức đánh giá việc thực hiện chính sách để kịp thời rút kinh nghiệm, từ đó tăng cường công tác lãnh đạo, chỉ đạo phù hợp với tình hình thực tế.\n\n**3\\. Thực hiện tốt các chính sách hỗ trợ theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ**\n\n\\- Triển khai xây dựng và ban hành các chính sách, hỗ trợ và văn bản hướng dẫn để tổ chức thực hiện một cách có hiệu quả, có trọng tâm, trọng điểm, không dàn trải đảm bảo đúng đối tượng, đúng chế độ chính sách đã ban hành theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ, cụ thể như sau:\n\na) Nội dung hỗ trợ\n\n\\- Hỗ trợ chi phí tư vấn xây dựng liên kết: Nhà nước hỗ trợ 100% chi phí tư vấn xây dựng liên kết, tối đa không quá 300 triệu đồng, bao gồm: Tư vấn, nghiên cứu để xây dựng hợp đồng liên kết, dự án liên kết, phương án, kế hoạch sản xuất kinh doanh, phát triển thị trường.\n\n\\- Hỗ trợ hạ tầng phục vụ liên kết: Dự án liên kết được ngân sách nhà nước hỗ trợ 30% vốn đầu tư máy móc trang thiết bị; xây dựng các công trình hạ tầng phục vụ liên kết bao gồm: nhà xưởng, bến bãi,... phục vụ sản xuất, sơ chế, bảo quản, chế biến và tiêu thụ sản phẩm nông nghiệp. Tổng mức hỗ trợ không quá 10 tỷ đồng/Dự án.\n\n\\- Hỗ trợ khuyến nông, đào tạo, tập huấn và giống, vật tư, bao bì, nhãn mác sản phẩm: Xây dựng mô hình khuyến nông; đào tạo nghề, tập huấn kỹ thuật, nâng cao nghiệp vụ quản lý, kỹ thuật sản xuất, năng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường; hỗ trợ giống, vật tư, bao bì, nhãn mác sản phẩm tối đa không quá 03 vụ hoặc 03 chu kỳ sản xuất, khai thác sản phẩm thông qua các dịch vụ tập trung của hợp tác xã\n\n\\- Hỗ trợ ứng dụng khoa học công nghệ: Nhà nước hỗ trợ tối đa 40% chi phí chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật và quản lý chất lượng đồng bộ theo chuỗi.\n\nb) Nguồn kinh phí hỗ trợ\n\nLấy từ nguồn kinh phí thực hiện Chương trình mang tính quốc gia xây dựng Nông thôn mới (Chương trình đào tạo nghề nông nghiệp cho lao động nông thôn; chính sách đào tạo, bồi dưỡng nguồn nhân lực đối với Hợp tác xã), Chương trình mục tiêu tái cơ cấu kinh tế nông nghiệp và phòng chống giảm nhẹ thiên tai, ổn định đời sống dân cư; chương trình, dự án về khuyến nông và nguồn vốn từ các chương trình, dự án đầu tư cho nông nghiệp, nông thôn khác....\n\n**IV. Giải pháp chỉ đạo thực hiện**\n\n**1\\. Huy động các nguồn lực, liên kết, hợp tác phát triển**\n\nChủ động và tích cực thực hiện liên kết, hợp tác và thu hút đầu tư vào lĩnh vực nông nghiệp trên địa bàn tỉnh. Huy động và sử dụng có hiệu quả các nguồn lực, nguồn vốn, kỹ thuật đầu tư trong và ngoài tỉnh. Phát triển các hình thức liên kết, hợp tác trong nông dân, đặc biệt giữa nông dân với doanh nghiệp, Hợp tác xã nông nghiệp nhằm đầu tư mở rộng sản xuất, gắn với chế biến tiêu thụ, tạo sản xuất ổn định và nâng cao chất lượng sản phẩm nông nghiệp, đảm bảo thị trường tiêu thụ, làm cơ sở để xây dựng các thương hiệu sản phẩm có uy tín trên thị trường.\n\n**2\\. Giải pháp về tài chính**\n\nLồng ghép các nguồn vốn trong Chương trình mang tính quốc gia xây dựng Nông thôn mới (gồm kinh phí đào tạo nghề nông nghiệp cho lao động nông thôn theo Quyết định số 1956/QĐ-TTg ngày 27/11/2009 của Thủ tướng Chính phủ; chính sách đào tạo, bồi dưỡng nguồn nhân lực đối với Hợp tác xã theo Quyết định số 2261/QĐ-TTg ngày 15/12/2014 của Thủ tướng Chính phủ), Chương trình mục tiêu tái cơ cấu kinh tế nông nghiệp và phòng chống giảm nhẹ thiên tai, ổn định đời sống dân cư theo Quyết định số 923/QĐ-TTg ngày 28/6/2017 của Thủ tướng Chính phủ và các Chương trình dự án về khuyến nông và nguồn vốn từ các dự án hợp pháp khác.\n\n**3\\. Xem trọng ứng dụng khoa học công nghệ và lựa chọn các lĩnh vực, dự án ưu tiên đầu tư**\n\n\\- Lựa chọn, xây dựng các đề án, dự án nông nghiệp công nghệ cao đối với các lĩnh vực trồng trọt, chăn nuôi, thủy sản phù hợp với từng vùng sinh thái. Ưu tiên và đầu tư cho công tác nghiên cứu, ứng dụng và chuyển giao khoa học công nghệ cho sản xuất.\n\n\\- Ưu tiên đầu tư phát triển nhóm cây chủ lực, như cà phê, cao su, hồ tiêu, ca cao, mác ca, trồng rừng nguyên liệu công nghệ cao, tạo vùng nguyên liệu bền vững, các cây trồng vật nuôi có giá trị vượt trội. Đồng thời với việc phát triển nông nghiệp công nghệ cao, cần tăng cường đầu tư thực hiện chương trình phát triển nông nghiệp phù hợp với vùng khó khăn, vùng đồng bào dân tộc thiểu số, với mục tiêu phổ cập các kiến thức cơ bản trong sản xuất thâm canh, tiếp cận với sản xuất hàng hóa và từng bước tiến lên sản xuất nông nghiệp công nghệ cao.\n\n**4\\. Đẩy mạnh công tác khuyến nông, khuyến ngư**\n\n\\- Xây dựng kế hoạch đào tạo chuyên môn, nâng cao trình độ năng lực chuyên môn cho lực lượng cán bộ ngành nông nghiệp, đội ngũ cán bộ khuyến nông khuyến ngư của tỉnh. Tiếp tục duy trì, phát triển và sử dụng có hiệu quả lực lượng khuyến nông viên và cộng tác viên khuyến nông.\n\n\\- Phối hợp chặt chẽ với các cơ quan thông tin đại chúng làm tốt công tác thông tin tuyên truyền, nhân rộng kết quả các chương trình khuyến nông, các mô hình nông nghiệp công nghệ cao. Xúc tiến thương mại, thông tin giá cả thị trường.\n\n\\- Đổi mới nội dung và nâng cao hiệu quả các mô hình trình diễn, hướng dẫn, chuyển giao công nghệ, tiến bộ kỹ thuật vào sản xuất. Hướng dẫn thực hiện chuyển đổi cơ cấu cây trồng, vật nuôi (tập trung cho các nhóm cây chủ lực cần nâng cao chất lượng, như cà phê, điều, cao su, hồ tiêu,... phát triển chăn nuôi đại gia súc, cải tạo đàn bò). Có chương trình cụ thể về công tác khuyến nông chuyển giao khoa học kỹ thuật phù hợp đối với từng vùng, chú trọng vào các vùng dân tộc thiểu số, vùng khó khăn.\n\n\\- Phát triển khuyến nông theo chiều sâu để nâng cao hiệu quả kinh tế. Từng bước chuyển hoạt động sang lĩnh vực nghiên cứu, ứng dụng tiến bộ kỹ thuật và công nghệ mới, công nghệ sau thu hoạch, dịch vụ hỗ trợ, giá cả thị trường, xúc tiến thương mại, tổ chức quản lý, hợp lý hóa sản xuất,..., nhằm nâng cao sức cạnh tranh của sản phẩm, đáp ứng nhu cầu ngày càng cao của nền sản xuất hàng hóa trong bối cảnh hội nhập kinh tế quốc tế.\n\n\\- Khuyến khích và đẩy mạnh xã hội hóa các hoạt động khuyến nông. Huy động tối đa các nguồn lực trong xã hội phục vụ cho công tác chuyển giao tiến bộ khoa học kỹ thuật nông nghiệp đến nông dân; tăng cường sự phối hợp với các tổ chức, đoàn thể và các ngành có liên quan nhằm đẩy mạnh quá trình xã hội hóa công tác khuyến nông, khuyến ngư. Đặc biệt thu hút, khuyến khích các doanh nghiệp đầu tư vào sản xuất nông nghiệp gắn với công tác khuyến nông.\n\n**5\\. Quy hoạch và quản lý quy hoạch**\n\nTrên cơ sở quy hoạch phát triển nông nghiệp, nông thôn tỉnh Đăk Nông đến năm 2020 được phê duyệt, tiếp tục bổ sung điều chỉnh phù hợp và tiến hành quy hoạch chi tiết để triển khai từng giai đoạn, phù hợp yêu cầu thị trường. Công tác quy hoạch gắn liền với việc xây dựng các chương trình, đề án về đầu tư nghiên cứu, cơ sở sản xuất ứng dụng công nghệ mới, công nghệ sinh học trong sản xuất, sản xuất giống cây trồng, vật nuôi; công nghệ chế biến, bảo quản sau thu hoạch; làm cơ sở xây dựng các chương trình - dự án phát triển nông nghiệp nông thôn phù hợp với quy hoạch và thị trường và chương trình nông thôn mới.\n\n**V. Phân công thực hiện**\n\n**1\\. Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Sở, ngành và các đơn vị liên quan thực hiện:**\n\n\\* Nhiệm vụ trong năm 2018 - 2019\n\n\\- Tham mưu UBND tỉnh trong việc xác định, phê duyệt các ngành hàng, sản phẩm quan trọng cần khuyến khích và ưu tiên hỗ trợ thực hiện liên kết gắn sản xuất với tiêu thụ sản phẩm trên địa bàn tỉnh.\n\n\\- Tham mưu UBND tỉnh trình HĐND tỉnh ban hành chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Đắk Nông.\n\n\\- Tham mưu UBND tỉnh ban hành quy mô, diện tích liên kết và cấp phê duyệt phương án liên kết.\n\n\\* Nhiệm vụ các năm tiếp theo\n\n\\- Hàng năm, xây dựng tổng kế hoạch và kinh phí hỗ trợ cho các dự án liên kết trên địa bàn tỉnh.\n\n\\- Tổ chức thẩm định, trình UBND tỉnh phê duyệt hỗ trợ các dự án liên kết trên địa bàn tỉnh theo quy mô vốn đầu tư và thực hiện liên kết.\n\n\\- Kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch. Định kỳ báo cáo tổng hợp và tham mưu đề xuất, điều chỉnh, bổ sung các cơ chế chính sách liên kết phù hợp với yêu cầu thực tiễn.\n\n**2\\. Sở Kế hoạch và Đầu tư**\n\nHàng năm chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn tổng hợp, cân đối, lồng ghép nguồn vốn đầu tư từ ngân sách trung ương, ngân sách địa phương hỗ trợ cho liên kết theo quy định.\n\n**3\\. Sở Tài chính**\n\nHàng năm chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư tổng hợp, cân đối, lồng ghép nguồn vốn và tham mưu cấp có thẩm quyền bố trí kinh phí từ ngân sách trung ương và địa phương thực hiện hỗ trợ các dự án liên kết theo quy định. Hướng dẫn thanh, quyết toán kinh phí hỗ trợ các mô hình liên kết theo đúng quy định hiện hành.\n\n**4\\. Sở Khoa học và Công nghệ**\n\nXây dựng Kế hoạch hỗ trợ các mô hình liên kết trong nông nghiệp về ứng dụng khoa học - công nghệ trong nông nghiệp; chuyển giao khoa học - công nghệ; ứng dụng công nghệ sinh học trong chọn, tạo ra nhiều giống cây trồng, vật nuôi và quy trình nuôi trồng, bảo quản, chế biến, tạo đột phá về năng suất, chất lượng và hiệu quả sản xuất; chính sách đãi ngộ thỏa đáng để khai thác, phát huy tổng các nguồn lực khoa học - công nghệ, khuyến khích mọi thành phần kinh tế tham gia nghiên cứu, chuyển giao khoa học - công nghệ trong nông nghiệp, nông thôn\n\n**5\\. Sở Công thương**\n\nXây dựng Kế hoạch đẩy mạnh phát triển công nghiệp, dịch vụ ở các vùng liên kết sản xuất; hỗ trợ các doanh nghiệp liên kết với các tổ chức nông dân về máy móc, thiết bị, vật tư, nguyên liệu,... phục vụ sản xuất nông nghiệp; khuyến khích các thành phần kinh tế đầu tư phát triển công nghiệp chế biến tinh, chế biến sâu gắn với vùng nguyên liệu và thị trường; xúc tiến thương mại, tìm kiếm thị trường xuất khẩu nông sản.\n\n**6\\. Ngân hàng Nhà nước chi nhánh tỉnh Đắk Nông**\n\nChỉ đạo các ngân hàng thương mại trên địa bàn tỉnh bố trí nguồn vốn huy động để cho vay các Dự án liên kết, hợp tác sản xuất và tiêu thụ sản phẩm nông nghiệp theo quy định của Chính phủ.\n\n**7\\. Liên minh Hợp tác xã tỉnh**\n\nXây dựng Kế hoạch đẩy mạnh phát triển các hình thức kinh tế hợp tác, trọng tâm là hợp tác xã trong nông nghiệp, tổ hợp tác liên kết với doanh nghiệp trong tiêu thụ sản phẩm; hỗ trợ kinh tế tập thể về đào tạo cán bộ quản lý, lao động; tiếp cận các nguồn vốn, trợ giúp kỹ thuật và chuyển giao công nghệ, phát triển thị trường, xúc tiến thương mại; xây dựng các mô hình liên kết, chuỗi giá trị tiêu thụ sản phẩm cho nông dân thông qua các Hợp tác xã, Tổ hợp tác\n\n**8\\. UBND các huyện, thị xã**\n\nCăn cứ kế hoạch này và các nội dung quy định tại Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ ban hành về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp. Phê duyệt các dự án liên kết theo thẩm quyền, Xây dựng kế hoạch triển khai thực hiện; báo cáo và đề xuất các kiến nghị của địa phương trong xây dựng và phát triển các mô hình tổ chức kinh tế hợp tác, liên kết trong nông nghiệp; Hàng năm, xây dựng kế hoạch và kinh phí hỗ trợ các dự án liên kết gửi Sở Nông nghiệp và Phát triển nông thôn để tổng hợp gửi Sở Tài chính lập dự toán ngân sách trước ngày 15/11/2018.\n\n**9\\. Các tổ chức chính trị xã hội và các hội, hiệp hội ngành hàng**\n\n\\- Thông tin, tuyên truyền, tư vấn, vận động và hỗ trợ các thành viên tham gia và thực hiện đúng hợp đồng liên kết; xây dựng, phát triển và bảo vệ uy tín, giá trị chung của các sản phẩm nông nghiệp; phát triển thị trường, xây dựng và quảng bá thương hiệu sản phẩm.\n\n\\- Bảo vệ quyền và lợi ích của thành viên trong quá trình ký kết và thực hiện hợp đồng liên kết; cung cấp các giải pháp, dịch vụ hỗ trợ thành viên nhằm chuẩn hóa quy trình kỹ thuật sản xuất, chất lượng sản phẩm; phương án đồng quản lý tài nguyên, môi trường sản xuất; ứng phó với khủng hoảng thị trường, biến đổi khí hậu, bảo vệ tài nguyên, môi trường.\n\nTrên đây là Kế hoạch triển khai thực hiện Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp. Yêu cầu các Sở, Ban, ngành có liên quan và UBND các huyện, thị xã xây dựng Chương trình kế hoạch hành động cụ thể để triển khai thực hiện. Định kỳ 06 tháng, 1 năm báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Nông nghiệp và Phát triển nông thôn để tổng hợp) báo cáo UBND tỉnh kết quả thực hiện Kế hoạch này đảm bảo theo đúng quy định./.\n\n  \n**_Nơi nhận:  \n_**\\- Bộ Nông nghiệp và PTNT;  \n\\- Bộ Kế hoạch và Đầu tư;  \n\\- Bộ tài chính;  \n\\- Thường trực Tỉnh ủy;  \n\\- CT, các PCT UBND tỉnh;  \n\\- Các Sở: NN&PTNT, KH&ĐT, TC, KH&CN, CT;  \n\\- Ngân hàng nhà nước tỉnh Đắk Nông;  \n\\- Các tổ chức chính trị - xã hội;  \n\\- Liên minh Hợp tác xã tỉnh;  \n\\- UBND các huyện, thị xã;  \n\\- CVP, PCVP UBND tỉnh;  \n\\- Lưu: VT, TH, KTKH, CTTĐT, NN(H).\n\n**KT.** **CHỦ TỊCH  \nPHÓ** **CHỦ TỊCH  \n  \n  \n  \n  \nTrương Thanh Tùng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}