{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-720-KH-UBND-2023-Chien-luoc-quoc-gia-phong-chong-tham-nhung-tieu-cuc-Dak-Nong-585966.aspx",
  "title": "Kế hoạch 720/KH-UBND 2023 Chiến lược quốc gia phòng chống tham nhũng tiêu cực Đắk Nông",
  "properties": {
    "Số hiệu": "720/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Hồ Văn Mười",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 720/KH-UBND\nĐắk Nông, ngày 02 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 168/NQ-CP NGÀY 11/10/2023 CỦA CHÍNH PHỦ VỀ VIỆC BAN HÀNH CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC ĐẾN NĂM 2030 Trong thời gian qua, các chủ trương, chính sách,\npháp luật về phòng, chống tham nhũng, tiêu cực đã được cấp ủy, chính quyền các cấp triển khai thực hiện nghiêm túc, đồng bộ trên địa bàn tỉnh. Công tác phòng,\nchống tham nhũng, tiêu cực (PCTN, TC) đã đạt được nhiều kết quả quan trọng, tạo bước chuyển biến rõ rệt, được cán bộ, đảng viên và Nhân dân đồng tình hưởng ứng,\ngóp phần giữ vững ổn định chính trị, phát triển kinh tế - xã hội, xây dựng Đảng trong sạch, vững mạnh, đội ngũ cán bộ, công chức kỷ cương, liêm chính”.\nTuy nhiên, tình hình tham nhũng, tiêu cực còn diễn ra trên một lĩnh vực, nhất là quản lý, sử dụng đất đai, tài nguyên, khoáng sản;\nquản lý vốn đầu tư xây dựng; công tác tuyển dụng, tổ chức cán bộ và các lĩnh vực thực thi pháp luật liên quan trực tiếp đến người dân, doanh nghiệp... Nguyên nhân chủ yếu là do cơ chế quản lý nhà nước trên một số lĩnh vực còn hạn chế, bất cập; tổ chức bộ máy còn chồng chéo, chưa tinh gọn, hoạt động chưa hiệu quả; một số cán bộ, công chức, viên chức suy thoái về tư tưởng chính trị, đạo đức, lối sống;\nsự tham gia của xã hội trong PCTN, TC còn hạn chế,...\nTrong thời gian tới, với sự phát triển của nền kinh tế thị trường, hội nhập kinh tế quốc tế ngày càng sâu rộng, tham nhũng sẽ diễn biến phức tạp, tinh vi. Công cuộc PCTN, TC sẽ có những khó khăn, thách thức mới.\nKế thừa những kết quả đã đạt được và tiếp tục nâng cao hiệu quả công tác PCTN,\nTC. Thực hiện Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ về việc ban hành Chiến lược quốc gia PCTN, TC đến năm 2030, UBND tỉnh ban hành Kế hoạch triển khai thực hiện chiến lược quốc gia PCTN, TC đến năm 2030 với các nội dung như\nsau:\nI. MỤC TIÊU, YÊU CẦU 1. Mục tiêu a) Mục tiêu chung Ngăn chặn, đẩy lùi tham nhũng, tiêu cực, góp phần xây dựng kỷ cương, liêm chính; giữ vững ổn định chính trị, phát triển kinh tế -\nxã hội.\nb) Mục tiêu cụ thể\n- Bổ sung, hoàn thiện cơ chế, chính sách, quy định của tỉnh về quản lý hành chính, kinh tế, tài chính, tài sản công,... để khắc phục những sơ hở, bất cập trong quá trình triển khai thực hiện.\n- Xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả; đội ngũ cán bộ, công chức, viên chức chuyên nghiệp, kỷ cương, liêm chính.\n- Tăng cường các biện pháp phòng ngừa; kịp thời phát hiện, xử lý nghiêm minh mọi hành vi tham nhũng, tiêu cực, thu hồi triệt để\ntài sản bị chiếm đoạt, thất thoát.\n- Phát huy vai trò của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, các cơ quan báo chí, truyền thông; huy động sự tham gia của cộng đồng doanh nghiệp và Nhân dân trong công tác PCTN, TC.\n- Triển khai kịp thời các chương trình hợp tác quốc tế trong PCTN gắn với thực thi Công ước Liên hợp quốc về chống tham nhũng.\n2. Yêu cầu\n- Các cơ quan, đơn vị, địa phương xác định công tác PCTN, TC là nhiệm vụ trọng tâm, quan trọng, thường xuyên, lâu dài; được tiến hành kiên quyết, kiên trì, đồng bộ, có trọng tâm, trọng điểm; không có ngoại lệ;\nkhông có vùng cấm đối với cá nhân, cơ quan, tổ chức vi phạm; xác định các giải pháp phòng ngừa là chính, lâu dài; phát hiện, xử lý là quan trọng, đột phá.\n- Gắn PCTN, TC với kiểm soát quyền lực nhà nước,\nngăn chặn, đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, củng cố\nniềm tin của Nhân dân, tăng cường khối đại đoàn kết dân tộc.\nIII. CÁC NHÓM NHIỆM VỤ, GIẢI PHÁP 1. Hoàn thiện chính sách, pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và PCTN, TC a) Đề xuất sửa đổi, bổ sung để hoàn thiện pháp luật về quản lý kinh tế - xã hội và PCTN, TC trong khu vực nhà nước và khu vực ngoài nhà nước, tập trung vào những lĩnh vực dễ phát sinh tham nhũng, tiêu cực như: Tổ\nchức cán bộ; quản lý tài chính, ngân sách, tài sản công, quản lý vốn nhà nước đầu tư vào doanh nghiệp, đầu tư, xây dựng, đấu thầu, đấu giá; đất đai, tài nguyên,\nkhoáng sản; tín dụng, ngân hàng; thuế, hải quan và các lĩnh vực khác liên quan trực tiếp đến người dân, doanh nghiệp.\nb) Tăng cường công khai, minh bạch, trách nhiệm giải trình trong quá trình tham mưu ban hành, sửa đổi, bổ sung, thu hồi, đình chỉ,\ngia hạn, bãi bỏ, tổ chức thực hiện các quyết định hành chính.\nc) Đề xuất khắc phục triệt để những hạn chế, bất cập trong cơ chế quản lý, chính sách, pháp luật được phát hiện qua công tác thanh tra, kiểm tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án; quy định rõ\ntrách nhiệm của các cơ quan, tổ chức, đơn vị và người đứng đầu trong việc tổ chức thực hiện.\nd) Rà soát, đề xuất cụ thể hóa quy định về trách nhiệm thủ trưởng các cấp, các ngành và người đứng đầu cơ quan, tổ chức, đơn vị trong tổ chức thực hiện các biện pháp PCTN, TC ở các lĩnh vực, cơ quan, đơn vị, địa phương do mình quản lý, phụ trách.\n2. Kiện toàn tổ chức bộ máy nhà\nnước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính; nâng cao hiệu quả thực thi pháp luật a) Rà soát, tinh gọn bộ máy hành chính nhà nước các cấp; đề xuất đẩy mạnh phân cấp, phân quyền, quy định cụ thể, rõ ràng, khoa học chức năng, nhiệm vụ, quyền hạn của mỗi cấp quản lý đảm bảo minh bạch và trách nhiệm cao, có cơ chế thanh tra, kiểm tra, giám sát hiệu quả.\nb) Xây dựng đội ngũ cán bộ, công chức, viên chức chuyên nghiệp, kỷ cương, liêm chính, đủ năng lực, trình độ, phẩm chất đạo đức\nđáp ứng yêu cầu nhiệm vụ.\nc) Thực hiện nghiêm cơ chế, quy định khuyến khích và bảo vệ cán bộ năng động, đổi mới, sáng tạo, dám nghĩ, dám làm, dám đột phá,\ndám chịu trách nhiệm vì lợi ích chung; chấn chỉnh, khắc phục ngay những biểu hiện\nđùn đẩy, né tránh, làm việc cầm chừng, sợ sai không dám làm trong một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp.\nd) Nâng cao hiệu quả thực thi pháp luật gắn với việc kiểm soát chặt chẽ quyền lực nhà nước, kiểm soát xung đột lợi ích, kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn; đề cao trách nhiệm của người\nđứng đầu trong PCTN, TC.\nđ) Đề xuất đổi mới chính sách tiền lương đối với công chức, viên chức, chế độ công vụ, đảm bảo cho đội ngũ cán bộ, công chức,\nviên chức có thu nhập hợp lý, ổn định cuộc sống, yên tâm công tác; tăng cường kiểm soát việc thực hiện chế độ, định mức, tiêu chuẩn trong hoạt động của các cơ quan, tổ chức, đơn vị có sử dụng ngân sách nhà nước.\ne) Tăng cường công tác kiểm tra, thanh tra và xử lý\nnghiêm đối với người vi phạm trong việc thực thi nhiệm vụ, công vụ, đạo đức lối sống của cán bộ công chức, viên chức. Kiên quyết đưa ra khỏi bộ máy nhà nước những cán bộ, công chức, viên chức suy thoái về tư tưởng chính trị, đạo đức lối sống,\nkhông hoàn thành nhiệm vụ công vụ.\ng) Đẩy mạnh cải cách hành chính, trọng tâm là cải cách thủ tục hành chính; triển khai vận hành hiệu quả hệ thống Chính quyền điện tử, Chính quyền số; tăng cường ứng dụng khoa học, kỹ thuật, công nghệ vào hoạt\nđộng quản lý nhà nước, quản lý kinh tế - xã hội theo hướng công khai, minh bạch,\nthân thiện, dễ tiếp cận, dễ thực hiện tạo điều kiện thuận lợi cho doanh nghiệp,\nngười dân góp phần nâng cao hiệu quả quản lý; tăng cường minh bạch tài chính và\nthanh toán không dùng tiền mặt.\nh) Đẩy mạnh công khai và minh bạch trong hoạt động của các cơ quan, tổ chức, đơn vị theo quy định của pháp luật, nhất là trong các lĩnh vực dễ phát sinh tham nhũng, tiêu cực, tạo điều kiện thuận lợi cho các tổ\nchức, cá nhân khi tham gia vào quy trình ra quyết định và giám sát hoạt động của các cơ quan hành chính nhà nước.\n3. Tăng cường công tác kiểm tra, giám sát, thanh tra, điều tra, truy tố, xét xử, thi hành án.\na) Tiếp tục kiện toàn tổ chức bộ máy, chức năng,\nnhiệm vụ, quyền hạn, quy trình nghiệp vụ của các cơ quan thanh tra, điều tra,\ntruy tố, xét xử, thi hành án, đảm bảo hoạt động hiệu lực, hiệu quả, không chồng chéo.\nb) Tăng cường chế độ trách nhiệm, đẩy mạnh PCTN, TC trong các cơ quan, đơn vị có chức năng PCTN, TC, nhất là các cơ quan, đơn vị\nchuyên trách.\nc) Đẩy mạnh công tác đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, bản lĩnh chính trị, phẩm chất đạo đức, lối sống cho đội ngũ cán bộ công chức làm công tác PCTN, TC; có chính sách đãi ngộ hợp lý đảm bảo cho những người làm công tác PCTN, TC yên tâm công tác, vững vàng trong thực hiện nhiệm vụ.\nd) Thực hiện các quy định bảo đảm cho việc thu hồi,\ntịch thu triệt để tài sản bị chiếm đoạt, thất thoát do tham nhũng, tiêu cực;\nxây dựng, khai thác có hiệu quả cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập của người có chức vụ quyền hạn thuộc thẩm quyền quản lý của địa phương, kịp thời phát hiện, ngăn chặn, xử lý hành vi tham nhũng, hành vi tẩu tán tài sản.\nđ) Thực hiện chuyển đổi số và đẩy mạnh việc ứng dụng công nghệ thông tin, công nghệ số trong hoạt động thanh tra, điều tra, truy tố,\nxét xử, thi hành án.\ne) Tăng cường sự phối hợp giữa các cơ quan kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án trong phòng ngừa, phát hiện, xử lý tham nhũng, tiêu cực và thu hồi tài sản.\n4. Nâng cao nhận thức, phát huy vai trò và trách nhiệm của xã hội trong PCTN, TC a) Đổi mới, nâng cao hiệu quả các phương thức tuyên truyền, phổ biến, giáo dục pháp luật về PCTN, TC; đưa nội dung PCTN, TC vào chương trình giáo dục, đào tạo, bồi dưỡng; tạo điều kiện để Nhân dân tích cực,\nchủ động tham gia vào công tác PCTN, TC nhằm từng bước xây dựng và hình thành văn hóa liêm chính trong xã hội.\nb) Cung cấp thông tin kịp thời, chính xác về công tác PCTN, TC, những vụ việc tham nhũng, tiêu cực, nhất là những vụ việc được dư\nluận quan tâm cho các cơ quan báo chí để tuyên truyền kết quả PCTN, TC; phát hiện và nhân rộng nhân tố tích cực, điển hình tiên tiến, sáng kiến, cách làm hay trong PCTN, TC.\nc) Tăng cường vai trò, trách nhiệm giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các tổ chức xã hội, tổ chức xã hội - nghề nghiệp, hiệp hội doanh nghiệp, hiệp hội ngành nghề,\nbáo chí trong quá trình xây dựng, thực hiện chính sách, pháp luật về PCTN, TC;\ntuyên truyền, phổ biến, giáo dục pháp luật, vận động hội viên, đoàn viên, nhân dân thực hiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực.\nd) Xác định rõ trách nhiệm của các cơ quan, tổ chức,\nđơn vị và người đứng đầu trong việc tiếp nhận, xử lý, giải quyết phản ánh, báo cáo,\ntố cáo về hành vi tham nhũng, tiêu cực và công tác PCTN, TC; thực hiện khen thưởng,\nbảo vệ người phản ánh, báo cáo, tố cáo hành vi tham nhũng, tiêu cực và xử lý\nnghiêm cá nhân có ý phản ánh, báo cáo, tố cáo sai sự thật để vu khống, gây rối,\nlàm ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội, lợi ích của Nhà nước,\nquyền và lợi ích hợp pháp của tập thể, cá nhân.\nđ) Khuyến khích, hỗ trợ doanh nghiệp, cộng đồng doanh nghiệp xây dựng, thực hiện văn hóa liêm chính trong kinh doanh, phối hợp chặt chẽ với các cơ quan nhà nước có thẩm quyền trong phòng ngừa, phát hiện, xử\nlý kịp thời hành vi tham nhũng, tiêu cực, nhất là trong khu vực ngoài nhà nước và các hành vi nhũng nhiễu, đòi hối lộ của cán bộ, công chức, viên chức.\n5. Tích cực tham gia, nâng cao hiệu quả hợp tác quốc tế về PCTN, thực hiện đầy đủ các quyền, nghĩa vụ của quốc gia thành viên Công ước Liên hợp quốc về chống tham nhũng.\na) Tăng cường nâng cao hiệu quả các chương trình hợp tác quốc tế về PCTN, nhất là trong phối hợp, chia sẻ thông tin, thực hiện các biện pháp ngăn chặn nhằm thu hồi tài sản bị tẩu tán hoặc truy bắt tội phạm tham nhũng bỏ trốn ra nước ngoài; tham gia đúng chương trình, kế hoạch của cấp có thẩm quyền về các nội dung đến điều ước quốc tế, thỏa thuận quốc tế,... có liên quan nhằm đáp ứng yêu cầu trong PCTN.\nb) Tham gia đầy đủ các chương trình, kế hoạch của cấp có thẩm quyền nhằm nâng cao hiệu quả thực thi Công ước Liên hợp quốc về chống tham nhũng theo hướng tích cực, chủ động, thực chất, hiệu quả, đáp ứng yêu cầu thực tiễn trong PCTN.\nc) Nghiên cứu, đề xuất các nội dung, biện pháp để\nthúc đẩy hợp tác kỹ thuật, đào tạo, bồi dưỡng đội ngũ cán bộ công chức về PCTN;\nnghiên cứu, đề xuất tiếp thu có chọn lọc kinh nghiệm quốc tế về PCTN phù hợp với tình hình thực tiễn.\nIV. LỘ TRÌNH VÀ TỔ CHỨC THỰC HIỆN 1. Lộ trình thực hiện Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực\nđến năm 2030 được thực hiện theo hai giai đoạn:\na) Giai đoạn thứ nhất (từ năm 2023 đến năm 2026)\n- Trong giai đoạn này tổ chức thực hiện đồng bộ các nhiệm vụ, giải pháp, trong đó, tập trung nghiên cứu, rà soát để đề xuất các nhiệm vụ cụ thể sửa đổi, bổ sung, khắc phục những sơ hở bất cập của pháp luật về quản lý kinh tế - xã hội và PCTN, TC trong chương trình xây dựng luật, pháp lệnh của Quốc hội Khóa XV, Khóa XVI; chú trọng nâng cao năng lực, hiệu quả trong phòng ngừa, phát hiện, xử lý các hành vi tham nhũng, tiêu cực.\n- Hoàn thành các nhiệm vụ cụ thể trong giai đoạn 2023 - 2026 (có Phụ lục kèm theo) và sơ kết việc thực hiện vào năm 2026 theo quy định.\nb) Giai đoạn thứ 2 (từ năm 2026 đến năm 2030)\n- Phát huy những kết quả đã đạt được trong giai đoạn thứ nhất. Trên cơ sở sơ kết, căn cứ yêu cầu của công tác PCTN, TC và tình hình thực tiễn xây dựng Kế hoạch cụ thể để thực hiện Chiến lược giai đoạn 2026 -\n2030 và đẩy mạnh thực hiện toàn diện các nhóm nhiệm vụ, giải pháp nhằm hoàn thành các mục tiêu của Chiến lược.\n- Tổng kết việc thực hiện Chiến lược vào năm 2031 theo quy định.\n2. Tổ chức thực hiện\n- Các Sở, Ban, ngành, các tổ chức chính trị - xã hội,\nUBND các huyện, thành phố và các cơ quan, tổ chức, đơn vị, doanh nghiệp có liên quan trong phạm vi chức năng nhiệm vụ của mình xây dựng Kế hoạch cụ thể tổ chức thực hiện Chiến lược và các nhiệm vụ được giao trong tháng 11/2023.\n- Giao Thanh tra tỉnh chủ trì, phối hợp với các đơn vị có liên quan tham mưu UBND tỉnh triển khai, đôn đốc, kiểm tra việc thực hiện Chiến lược theo Kế hoạch này; chủ động theo dõi, đánh giá, báo cáo tình hình thực hiện Chiến lược hàng năm; đề xuất sơ kết, tổng kết theo quy định.\nUBND tỉnh yêu cầu các Sở, Ban, ngành, UBND các huyện,\nthành phố, Hiệp hội doanh nghiệp tỉnh, Hội Doanh nhân trẻ, các doanh nghiệp thực hiện nghiêm túc “Chiến lược quốc gia PCTN, TC đến năm 2030”; đề nghị Hội đồng nhân dân tỉnh, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, tổ chức xã hội - nghề nghiệp,\ncác cơ quan báo chí, cùng toàn thể Nhân dân tham gia thực hiện, kiểm tra, giám sát việc thực hiện Chiến lược này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thanh tra Chính phủ;\n - TT. Tỉnh ủy (báo cáo);\n - UBMT Tổ quốc Việt Nam tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Ban Nội chính tỉnh ủy;\n - CVP, các PCVP UBND tỉnh;\n - Các Sở, Ban, ngành;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Công an tỉnh;\n - Ngân hàng Nhà nước CN Đắk Nông;\n - Các Doanh nghiệp Nhà nước;\n - Các Tổ chức chính trị - xã hội tỉnh;\n - Hiệp hội doanh nghiệp tỉnh;\n - Hội Doanh nhân trẻ;\n - Báo Đắk Nông;\n - Đài Phát thanh và Truyền hình tỉnh;\n - UBND các huyện, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC (Tr).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hồ Văn Mười PHỤ LỤC THỰC HIỆN CHIẾN LƯỢC QUỐC GIA PCTN, TC ĐẾN NĂM 2030 VÀ\nCÔNG TÁC PCTN GIAI ĐOẠN 2023 - 2026\n(Kèm theo Kế hoạch số 720/KH-UBND ngày 02/11/2023 của UBND tỉnh)\nSTT Nội dung hoạt động cụ thể\nSản phẩm Cơ quan chủ trì\nCơ quan phối hợp Thời điểm hoàn thành 1. Hoàn thiện chính sách, pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và PCTN, TC 1\nĐề xuất sửa đổi, bổ sung, hoàn thiện hệ thống pháp luật về quản lý kinh tế - xã hội trên tất cả các lĩnh vực1 Báo cáo UBND tỉnh Các Sở, ban,\n ngành; UBND các huyện, thành phố và các cơ quan, đơn vị có liên quan Hàng năm 2. Kiện toàn tổ chức bộ máy nhà nước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính;\n nâng cao hiệu quả thực thi pháp luật 1\nTổng kết việc thực hiện Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021 - 2025 Báo cáo Ngân hàng Nhà nước Chi nhánh Đắk Nông Sở Thông tin và\n Truyền thông; các cơ quan, đơn vị có liên quan 2025 2\nĐánh giá công tác phòng, chống tham nhũng trên địa bàn tỉnh Báo cáo Thanh tra tỉnh Các cơ quan, đơn vị\n có liên quan Hàng năm 3\nTổng kết chương trình chuyển đổi số quốc gia đến năm 2025 Báo cáo Sở Thông tin và\n Truyền thông Văn phòng UBND tỉnh và các cơ quan, đơn vị có liên quan 2026 3. Tăng cường công tác kiểm tra, giám sát,\n thanh tra, điều tra, truy tố, xét xử, thi hành án 1\nXây dựng Hệ thống công nghệ thông tin phục vụ cho việc cập nhật, quản lý, khai thác, vận hành hệ thống Cơ sở dữ liệu quốc gia về\n kiểm soát tài sản, thu nhập của Thanh tra tỉnh Hệ thống CSDL Thanh tra tỉnh Sở Thông tin và\n Truyền thông; các cơ quan, đơn vị có liên quan 2024 2\nTăng cường kiểm tra, giám sát chuyên đề công tác phát hiện, chuyển giao, tiếp nhận, giải quyết nguồn tin về tội phạm, tập trung vào những lĩnh vực dễ phát sinh tham nhũng, tiêu cực, dư luận bức xúc,\n báo chí phản ánh Kế hoạch hoặc Đề án Công an tỉnh Thanh tra tỉnh và\n các cơ quan, đơn vị có liên quan 2025 4. Nâng cao nhận thức, phát huy vai trò và\n trách nhiệm của xã hội trong PCTN, TC 1\nTổng kết việc đưa nội dung PCTN vào chương trình giáo dục, đào tạo, bồi dưỡng Báo cáo Thanh tra tỉnh Sở Giáo dục và Đào tạo và các cơ quan, đơn vị có liên quan 2023 2\nKế hoạch Tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng giai đoạn 2024 - 2026 Quyết định của Chủ\n tịch UBND tỉnh Thanh tra tỉnh Sở Tư pháp; Sở\n Giáo dục và Đào tạo và các cơ quan có liên quan 2024 3\nTổng kết, đánh giá, đề xuất hoàn thiện chính sách pháp luật về khen thưởng và bảo vệ người phát hiện, tố giác, người đấu tranh chống tham nhũng, lãng phí, tiêu cực Báo cáo Thanh tra tỉnh Sở Tư pháp, Sở Nội vụ, Công an tỉnh và các cơ quan, đơn vị có liên quan 2025 1\nBao gồm cả những hạn chế, bất cập trong cơ chế quản lý, chính sách, pháp luật\nđược phát hiện qua công tác thanh tra, kiểm tra, kiểm toán, điều tra, truy tố,\nxét xử."
}