{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-30-2023-QD-UBND-mat-do-chan-nuoi-Hai-Phong-den-2030-577573.aspx",
  "title": "Quyết định 30/2023/QĐ-UBND mật độ chăn nuôi Hải Phòng đến 2030",
  "properties": {
    "Số hiệu": "30/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Nguyễn Văn Tùng",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 30/2023/QĐ-UBND Hải Phòng, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MẬT ĐỘ CHĂN NUÔI TRÊN ĐỊA BÀN THÀNH PHỐ HẢI PHÒNG ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Chăn nuôi ngày 19 tháng 11 năm 2018;\nCăn cứ Nghị định số 13/2020/NĐ-CP ngày 21 tháng 01 năm 2020 của Chính phủ về việc hướng dẫn chi tiết Luật chăn nuôi;\nCăn cứ Nghị định số 46/2022/NĐ-CP ngày 13 tháng 7 năm 2022 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 13/2020/NĐ-CP ngày 21/01/2020 của Chính phủ về việc hướng dẫn chi tiết Luật chăn nuôi;\nCăn cứ Nghị quyết số 20/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân thành phố quyết định khu vực không được phép chăn nuôi trên địa bàn thành phố Hải Phòng;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 113/TTr-SNN ngày 07/6/2023 và Văn bản số\n376/BC-SNN ngày 21/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định về mật độ chăn nuôi trên địa bàn thành phố\nHải Phòng đến năm 2030.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân có hoạt động chăn nuôi trên địa bàn thành phố Hải Phòng.\nb) Các cơ quan, đơn vị, cá nhân có liên quan.\nĐiều 2. Giải thích từ ngữ\n1. Hệ số đơn vị vật nuôi, công thức chuyển đổi số\nlượng vật nuôi sang đơn vị vật nuôi theo quy định tại Phụ lục V ban hành kèm theo Nghị định số 46/2022/NĐ-CP ngày 13/7/2022 của Chính phủ về sửa đổi, bổ\nsung một số điều của Nghị định số 13/2020/NĐ-CP ngày 21/01/2020 của Chính phủ về\nviệc hướng dẫn chi tiết Luật chăn nuôi.\n2. Diện tích đất nông nghiệp làm căn cứ để xác định mật độ chăn nuôi trên địa bàn thành phố bao gồm tổng diện tích các loại đất nông nghiệp trên địa bàn thành phố theo quy định của pháp luật về đất đai.\nĐiều 3. Quy định mật độ chăn nuôi trên địa bàn thành phố Hải Phòng đến năm 2030 1. Mật độ chăn nuôi trên địa bàn thành phố Hải Phòng đến năm 2030 tối đa không vượt quá 1,8 đơn vị vật nuôi (ĐVN)/01 ha đất nông nghiệp.\nMật độ chăn nuôi năm 2023 (ĐVN/ha)\nMật độ chăn nuôi tối đa năm 2030 (ĐVN/ha)\n0,96 1,8 2. Các quận: Hải An, Ngô Quyền, Lê Chân, Hồng Bàng,\nchấm dứt hoạt động chăn nuôi trên địa bàn trước ngày 01/01/2025.\nĐiều 4. Tổ chức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp với các sở, ban, ngành, địa phương kiểm tra thực hiện quy định mật độ chăn nuôi trên địa bàn thành phố.\nb) Chủ trì, phối hợp với đơn vị liên quan tham mưu Ủy ban nhân dân thành phố xem xét, sửa đổi, bổ sung quy định về mật độ chăn nuôi trên địa bàn thành phố đến năm 2030 trong trường hợp cần thiết.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các sở, ban, ngành, địa phương và đơn vị có liên quan tham mưu Ủy ban nhân dân thành phố phê duyệt chủ\ntrương đầu tư đối với các dự án chăn nuôi thuộc thẩm quyền đảm bảo mật độ chăn nuôi đúng quy định.\n3. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các sở, ban, ngành, địa phương và đơn vị xác định tổng diện tích đất nông nghiệp trên địa bàn thành phố\nđể làm căn cứ xác định mật độ chăn nuôi của thành phố.\n4. Trách nhiệm của Ủy ban nhân dân các quận, huyện a) Tuyên truyền, phổ biến, giáo dục pháp luật các quy định về chăn nuôi đến các tổ chức, cá nhân có hoạt động chăn nuôi tại địa phương.\nb) Căn cứ quy định mật độ chăn nuôi quy định tại Điều 3 Quyết định này, định hướng và phát triển chăn nuôi phù hợp quy định.\nc) Phối hợp với Sở Tài nguyên và Môi trường xác định tổng diện tích đất nông nghiệp trên địa bàn thành phố.\nd) Tổ chức kiểm tra, quản lý hoạt động chăn nuôi,\nđiều kiện chăn nuôi trên địa bàn phù hợp với quy định mật độ chăn nuôi trên địa bàn thành phố. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về hoạt động chăn nuôi theo thẩm quyền.\nđ) Chỉ đạo Ủy ban nhân dân cấp xã hướng dẫn, tiếp nhận kê khai hoạt động chăn nuôi theo Thông tư số 23/2019/TT-BNNPTNT ngày 30/11/2019 của Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về hoạt động chăn nuôi.\ne) Kiểm tra, rà soát, báo cáo và đề xuất sửa đổi, bổ\nsung quy định mật độ chăn nuôi địa bàn thành phố đến năm 2030 phù hợp theo quy\nđịnh.\n5. Trách nhiệm của tổ chức, cá nhân có hoạt động chăn nuôi trên địa bàn thành phố\na) Tổ chức chăn nuôi phù hợp mật độ chăn nuôi, đảm bảo điều kiện chăn nuôi theo quy định. Thực hiện các biện pháp chăn nuôi an toàn sinh học, vệ sinh môi trường trong chăn nuôi; xử lý chất thải chăn nuôi theo quy định của pháp luật về bảo vệ môi trường.\nb) Kê khai hoạt động chăn nuôi với Ủy ban nhân dân cấp xã theo Thông tư số 23/2019/TT-BNNPTNT ngày 30/11/2019 của Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về hoạt động chăn nuôi.\nĐiều 5. Điều khoản thi hành Quyết định có hiệu lực thi hành kể từ ngày 30 tháng 8 năm 2023.\nChánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc các Sở, ban, ngành thành phố; Chủ tịch Ủy ban nhân dân các quận, huyện; các tổ\nchức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 5;\n - Chính phủ;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Vụ Pháp chế, Bộ NNPTNT;\n - Cục Chăn nuôi, Bộ NNPTNT;\n - TTTU, TTHĐND TP;\n - Đoàn đại biểu Quốc hội thành phố;\n - CT, các PCT UBND TP;\n - Các Sở, ban, ngành thành phố;\n - CVP, các PCVP;\n - Báo Hải Phòng;\n - Đài Phát thanh và Truyền hình Hải Phòng;\n - Công Báo thành phố;\n - Cổng thông tin điện tử thành phố;\n - Phòng NNTN&MT, NC&KTGS;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Tùng"
}