{
  "title": "Chỉ thị 04/CT-UBND tăng cường công tác thu ngân sách Nhà nước năm 2014 trên địa bàn tỉnh Bình Thuận",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 54/2013/NQ-HĐND về kế hoạch phát triển kinh tế - xã hội năm 2014 do tỉnh Bình Thuận ban hành",
      "id": "54/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Bất động sản",
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Thuận",
      "signers": [
        "Nguyễn Mạnh Hùng"
      ],
      "issuedDate": "2013-12-12",
      "effectiveDate": "2013-12-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Luật Thuế giá trị gia tăng 2008",
      "id": "13/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-06-03",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-09-11",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thuế thu nhập doanh nghiệp 2008",
      "id": "14/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-06-03",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-09-11",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thuế thu nhập cá nhân 2007",
      "id": "04/2007/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-11-21",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-01-13",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật quản lý thuế 2006",
      "id": "78/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Hết hiệu lực: 01/07/2020"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 09/CT-UBND về tăng cường công tác thu ngân sách nhà nước năm 2015 do tỉnh Cao Bằng ban hành",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Cao Bằng",
      "signers": [
        "Nguyễn Hoàng Anh"
      ],
      "issuedDate": "2015-05-25",
      "effectiveDate": "2015-05-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/2014/CT-UBND tăng cường công tác thu ngân sách nhà nước năm 2014 trên địa bàn tỉnh Nghệ An",
      "id": "02/2014/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Thái Văn Hằng"
      ],
      "issuedDate": "2014-01-25",
      "effectiveDate": "2014-02-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Quyết định 2055/QĐ-UBND về giao dự toán thu, chi ngân sách nhà nước năm 2014 do tỉnh Vĩnh Long ban hành",
      "id": "2055/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Vĩnh Long",
      "signers": [
        "Trương Văn Sáu"
      ],
      "issuedDate": "2013-12-20",
      "effectiveDate": "2013-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 26/2013/QĐ-UBND giao dự toán thu, chi ngân sách nhà nước năm 2014 cho cơ quan, đơn vị cấp tỉnh; huyện, thành phố và Doanh nghiệp do tỉnh Quảng Bình ban hành",
      "id": "26/2013/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Nguyễn Hữu Hoài"
      ],
      "issuedDate": "2013-12-18",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Chỉ thị 03/2013/CT-UBND tăng cường công tác thu ngân sách nhà nước năm 2013 trên địa bàn tỉnh Nghệ An",
      "id": "03/2013/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Thái Văn Hằng"
      ],
      "issuedDate": "2013-01-31",
      "effectiveDate": "2013-02-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 17/10/2014"
    },
    {
      "title": "Quyết định 10/2011/QĐ-UBND về giao chỉ tiêu phấn đấu tăng thu ngân sách nhà nước trong cân đối và chỉ tiêu tiết kiệm thêm 10% chi thường xuyên ngân sách địa phương trong 9 tháng còn lại của năm 2011 cho các sở ngành, địa phương thuộc tỉnh Sóc Trăng",
      "id": "10/2011/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Trần Thành Nghiệp"
      ],
      "issuedDate": "2011-03-15",
      "effectiveDate": "2011-03-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2011"
    },
    {
      "title": "Chỉ thị 10/2011/CT-UBND về tăng cường công tác thu ngân sách nhà nước năm 2011 do Tỉnh Nghệ An ban hành",
      "id": "10/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Thái Văn Hằng"
      ],
      "issuedDate": "2011-03-10",
      "effectiveDate": "2011-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 13/12/2012"
    },
    {
      "title": "Chỉ thị 15/2006/CT-UBND tăng cường quản lý nhà nước đối với công tác thu ngân sách do tỉnh Lai Châu ban hành",
      "id": "15/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Lai Châu",
      "signers": [
        "Trần Văn Phu"
      ],
      "issuedDate": "2006-11-17",
      "effectiveDate": "2006-11-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "04/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thuế - Phí - Lệ Phí",
    "Tài chính nhà nước"
  ],
  "organization": "Tỉnh Bình Thuận",
  "signers": [
    "Lê Tiến Phương"
  ],
  "issuedDate": "2014-02-26",
  "effectiveDate": "2014-02-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA0ADIAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  TỈNH BÌNH THUẬN<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 04/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bình Thuận,\n  ngày 26 tháng 02 năm 2014</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC TĂNG\nCƯỜNG CÔNG TÁC THU NGÂN SÁCH NHÀ NƯỚC NĂM 2014 TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN</p>\n\n<p style=\"margin-bottom:6.0pt\">Năm 2014 là năm thứ tư triển khai thực hiện Nghị\nquyết tỉnh Đảng bộ lần thứ XII và Kế hoạch phát triển kinh tế - xã hội 5 năm\n(2011 - 2015) tỉnh Bình Thuận, là năm có ý nghĩa rất quan trọng, tạo tiền đề vững\nchắc để thúc đẩy phát triển kinh tế xã hội, bảo đảm an sinh xã hội trong giai\nđoạn tới. Trong thời gian qua, tình hình kinh tế trong nước tuy có nhiều chuyển\nbiến tích cực nhưng vẫn còn nhiều khó khăn, hạn chế; tốc độ tăng trưởng kinh tế\ncòn chậm. Bên cạnh đó, việc triển khai áp dụng các chính sách thuế mới trong\nnăm 2014, cùng với các giải pháp của Chính phủ nhằm tháo gỡ khó khăn cho sản\nxuất, kinh doanh cũng sẽ tác động ảnh hưởng làm giảm thu ngân sách Nhà nước nói\nchung, trong đó có tỉnh Bình Thuận.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để hoàn thành tốt nhiệm vụ thu ngân sách Nhà\nnước và duy trì tăng trưởng kinh tế của tỉnh theo Nghị quyết số 54/2013/NQ-HĐND\nngày 12 tháng 12 năm 2013 của Hội đồng nhân dân tỉnh Bình Thuận, Ủy ban nhân\ndân tỉnh yêu cầu thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị\nxã, thành phố và các tổ chức, cá nhân có liên quan thực hiện tốt một số nội\ndung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thủ trưởng các sở, ban, ngành, Chủ tịch UBND\ncác huyện, thị xã, thành phố phải xem công tác thu ngân sách là một trong những\nnhiệm vụ trọng tâm, hàng đầu; phải thường xuyên quan tâm theo dõi, xử lý những\nkhó khăn, vướng mắc trong việc thực hiện dự toán thu ngân sách Nhà nước của đơn\nvị mình và có kế hoạch chỉ đạo các cơ quan chức năng kiểm tra, đôn đốc thực\nhiện dự toán được giao. Có trách nhiệm phối hợp với cơ quan thuế để triển khai\ncông tác thu ngân sách trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cục Thuế Bình Thuận:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức triển khai thực hiện ngay từ đầu năm\ncông tác thu ngân sách, đảm bảo thu đúng, thu đủ, thu kịp thời theo quy định\ncủa pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với các cơ quan báo chí,\ntruyền hình, các sở, ban, ngành, UBND cấp huyện, cấp xã để tuyên truyền, hỗ\ntrợ, tư vấn pháp luật về thuế cho cộng đồng xã hội; đặc biệt là dịch vụ hỗ trợ\ncác tổ chức, cá nhân nộp thuế nhằm nâng cao sự hiểu biết và tính tuân thủ tự\ngiác trong việc chấp hành các nghĩa vụ về thuế, tạo sự đồng thuận cao giữa các\ncấp, các ngành và trong toàn xã hội. Tổ chức đối thoại định kỳ với người nộp\nthuế. Tiếp tục triển khai xây dựng ứng dụng công nghệ thông tin để hỗ trợ thuế,\ncung cấp dịch vụ thuế điện tử cho người nộp thuế. Khen thưởng kịp thời các tổ\nchức, cá nhân thực hiện tốt nghĩa vụ thuế, đồng thời xử lý nghiêm minh người\nnộp thuế vi phạm pháp luật về thuế theo quy định;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đẩy mạnh việc thực hiện cải cách hành chính\ntrong lĩnh vực thuế nhằm đơn giản hóa các thủ tục hành chính, giảm thời gian\nlàm thủ tục nộp thuế, tạo điều kiện thuận lợi tốt nhất cho người nộp thuế.\nTriển khai sâu rộng việc kê khai thuế qua mạng internet, thu thuế thông qua các\nngân hàng thương mại.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tích cực thực hiện các đề án thuộc chiến lược\nphát triển ngành thuế giai đoạn 2011-2020, kế hoạch cải cách hệ thống thuế giai\nđoạn 2011-2015 đảm bảo lộ trình và yêu cầu đã đề ra. Thực hiện tuyên truyền,\nphổ biến rộng rãi về mục tiêu, lộ trình của chiến lược;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Triển khai có hiệu quả các chính sách thuế\nmới sửa đổi, bổ sung như: Luật Quản lý thuế; Luật Thuế giá trị gia tăng; Luật\nThuế thu nhập doanh nghiệp; Luật Thuế thu nhập cá nhân và các cơ chế, chính\nsách tài chính, thuế;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Giải quyết kịp thời các chính sách ưu đãi về\nthuế, phí, lệ phí theo quy định của nhà nước đối với các doanh nghiệp, cá nhân\nnhằm hỗ trợ cải thiện đời sống, phát triển sản xuất kinh doanh. Đẩy mạnh công\ntác phân tích, dự báo, thường xuyên theo dõi sát tình hình kinh tế - xã hội và\nnhững nhân tố ảnh hưởng đến tình hình thu ngân sách trên địa bàn, tham mưu cho\nUBND các cấp các giải pháp về cơ chế, chính sách, thủ tục hành chính (thuộc\nthẩm quyền ban hành của UBND) nhằm giúp doanh nghiệp tháo gỡ kịp thời những khó\nkhăn, vướng mắc về tài chính, thuế, đất đai, thủ tục hành chính; cải thiện khả năng\ntiếp cận vốn và tạo điều kiện cho các tổ chức, cá nhân phát triển sản xuất kinh\ndoanh và mở rộng thị trường, thúc đẩy tăng xuất khẩu, góp phần ổn định, tăng\ntrưởng kinh tế để tăng thu ngân sách;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Tổ chức theo dõi, giám sát chặt chẽ thường\nxuyên sự biến động của các khoản nợ thuế. Tăng cường áp dụng các biện pháp đôn\nđốc thu nợ và các biện pháp cưỡng chế nợ thuế đã được quy định tại Luật Quản lý\nthuế để xử lý các trường hợp nợ đọng thuế ngay từ đầu năm 2014. Phấn đấu thu\nhồi nợ cũ, hạn chế nợ mới phát sinh, đến cuối năm 2014 không để nợ vượt quá 5%\nso với số thu nội địa, trừ số thu dầu thô;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Đẩy mạnh thực hiện thanh tra thuế, kiểm tra\nthuế, trong đó đặc biệt chú trọng đến các doanh nghiệp mới thành lập, doanh\nnghiệp đầu tư mới nhưng năm đầu và năm thứ hai đã phát sinh lỗ hoặc có phát\nsinh hoàn thuế, doanh nghiệp lỗ nhiều năm và lỗ vượt quá vốn chủ sở hữu; các\ndoanh nghiệp có dấu hiệu chuyển giá; các lĩnh vực kinh doanh bất động sản; kinh\ndoanh khoáng sản; kinh doanh xăng dầu; kinh doanh dịch vụ du lịch, khách sạn,\nnhà hàng;... và kiểm tra việc thực hiện miễn, giảm, gia hạn nộp thuế, hoàn thuế\nđể truy thu đầy đủ vào ngân sách Nhà nước các khoản tiền thuế bị gian lận. Tập\ntrung thanh tra, kiểm tra chuyên đề về công tác hoàn thuế. Tăng cường các biện\npháp chống thất thu ngân sách Nhà nước, hạn chế tình trạng thất thu thuế vẫn\ncòn diễn ra ở một số lĩnh vực, ngành nghề;</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Tập trung xây dựng và triển khai quy chế phối\nhợp quản lý thuế, cung cấp thông tin về người nộp thuế giữa các cơ quan có liên\nquan và cơ quan thuế. Thực hiện tốt, có hiệu quả Quy chế phối hợp giữa Cục Thuế\nvà Công an Bình Thuận trong công tác phòng, chống các hành vi vi phạm và tội\nphạm trong lĩnh vực thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chi cục Hải quan Bình Thuận tiếp tục thực\nhiện tốt cải cách hành chính trong công tác thu thuế xuất, nhập khẩu; tạo điều\nkiện thuận lợi cho doanh nghiệp xuất, nhập khẩu để tăng thu ngân sách. Theo\ndõi, kiểm soát không để tổ chức, cá nhân lợi dụng một số cơ chế, chính sách của\nNhà nước để trốn thuế trong đó có chính sách tạm nhập, tái xuất. Chủ động phối\nhợp với các cơ quan: thuế, công an, quản lý thị trường tăng cường kiểm tra,\nkiểm soát để quản lý thuế, chống việc trốn lậu thuế và gian lận thương mại; có\nbiện pháp không để nợ đọng thuế kéo dài.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Ngân hàng Nhà nước Việt Nam chi nhánh Bình\nThuận, Kho bạc Nhà nước Bình Thuận, các Ngân hàng thương mại và các tổ chức tín\ndụng khác hoạt động trên địa bàn tỉnh Bình Thuận có trách nhiệm phối hợp với cơ\nquan thuế, cơ quan hải quan trong công tác thu nợ thuế, thu thuế đối với các\nđơn vị ngoài tỉnh đang hoạt động xây dựng trên địa bàn; thực hiện các lệnh thu\nngân sách Nhà nước do cơ quan thuế phát hành theo quy định của pháp luật thuế\nvà cung cấp thông tin về người nộp thuế theo yêu cầu của cơ quan thuế khi cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Các cơ quan, tổ chức, đơn vị, doanh nghiệp,\ncá nhân kinh doanh có trách nhiệm&nbsp;thực hiện khấu trừ và nộp vào ngân sách\nNhà nước thuế thu nhập cá nhân đối với các khoản thu nhập chịu thuế trả cho\nngười nộp thuế kịp thời và đầy đủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Chủ tịch UBND các huyện, thị xã, thành phố\nchỉ đạo Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các đơn vị trực\nthuộc phối hợp chặt chẽ với cơ quan thuế trong công tác tuyên truyền, khai thác\nnguồn thu, chống thất thu thuế, xử lý nợ đọng thuế đối với các doanh nghiệp, hộ\nkinh doanh do Chi cục Thuế trực tiếp quản lý thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Sở Thông tin và Truyền thông, Đài Phát thanh\nvà Truyền hình tỉnh, Báo Bình Thuận và các cơ quan báo chí hoạt động trên địa\nbàn tỉnh Bình Thuận phối hợp với cơ quan thuế đẩy mạnh công tác tuyên truyền,\nđưa tin, phổ biến chính sách, pháp luật về thuế, nhất là các chính sách thuế\nmới sửa đổi, bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhận được Chỉ thị này, Chủ tịch Ủy ban nhân dân\ntỉnh yêu cầu thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị xã,\nthành phố và các doanh nghiệp, hộ gia đình, cá nhân kinh doanh căn cứ các nội\ndung nêu trên để triển khai thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giao Cục Thuế tỉnh theo dõi, kiểm tra, đôn đốc\nvà tổng hợp báo cáo định kỳ hàng tháng cho Ủy ban nhân dân tỉnh về tình hình\nthực hiện Chỉ thị này./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA0ADIAMQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Tiến Phương</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BÌNH THUẬN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 04/CT-UBND\n\n_Bình Thuận, ngày 26 tháng 02 năm 2014_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC THU NGÂN SÁCH NHÀ NƯỚC NĂM 2014 TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN\n\nNăm 2014 là năm thứ tư triển khai thực hiện Nghị quyết tỉnh Đảng bộ lần thứ XII và Kế hoạch phát triển kinh tế - xã hội 5 năm (2011 - 2015) tỉnh Bình Thuận, là năm có ý nghĩa rất quan trọng, tạo tiền đề vững chắc để thúc đẩy phát triển kinh tế xã hội, bảo đảm an sinh xã hội trong giai đoạn tới. Trong thời gian qua, tình hình kinh tế trong nước tuy có nhiều chuyển biến tích cực nhưng vẫn còn nhiều khó khăn, hạn chế; tốc độ tăng trưởng kinh tế còn chậm. Bên cạnh đó, việc triển khai áp dụng các chính sách thuế mới trong năm 2014, cùng với các giải pháp của Chính phủ nhằm tháo gỡ khó khăn cho sản xuất, kinh doanh cũng sẽ tác động ảnh hưởng làm giảm thu ngân sách Nhà nước nói chung, trong đó có tỉnh Bình Thuận.\n\nĐể hoàn thành tốt nhiệm vụ thu ngân sách Nhà nước và duy trì tăng trưởng kinh tế của tỉnh theo Nghị quyết số 54/2013/NQ-HĐND ngày 12 tháng 12 năm 2013 của Hội đồng nhân dân tỉnh Bình Thuận, Ủy ban nhân dân tỉnh yêu cầu thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan thực hiện tốt một số nội dung sau:\n\n1\\. Thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố phải xem công tác thu ngân sách là một trong những nhiệm vụ trọng tâm, hàng đầu; phải thường xuyên quan tâm theo dõi, xử lý những khó khăn, vướng mắc trong việc thực hiện dự toán thu ngân sách Nhà nước của đơn vị mình và có kế hoạch chỉ đạo các cơ quan chức năng kiểm tra, đôn đốc thực hiện dự toán được giao. Có trách nhiệm phối hợp với cơ quan thuế để triển khai công tác thu ngân sách trên địa bàn.\n\n2\\. Cục Thuế Bình Thuận:\n\na) Tổ chức triển khai thực hiện ngay từ đầu năm công tác thu ngân sách, đảm bảo thu đúng, thu đủ, thu kịp thời theo quy định của pháp luật;\n\nb) Chủ trì, phối hợp với các cơ quan báo chí, truyền hình, các sở, ban, ngành, UBND cấp huyện, cấp xã để tuyên truyền, hỗ trợ, tư vấn pháp luật về thuế cho cộng đồng xã hội; đặc biệt là dịch vụ hỗ trợ các tổ chức, cá nhân nộp thuế nhằm nâng cao sự hiểu biết và tính tuân thủ tự giác trong việc chấp hành các nghĩa vụ về thuế, tạo sự đồng thuận cao giữa các cấp, các ngành và trong toàn xã hội. Tổ chức đối thoại định kỳ với người nộp thuế. Tiếp tục triển khai xây dựng ứng dụng công nghệ thông tin để hỗ trợ thuế, cung cấp dịch vụ thuế điện tử cho người nộp thuế. Khen thưởng kịp thời các tổ chức, cá nhân thực hiện tốt nghĩa vụ thuế, đồng thời xử lý nghiêm minh người nộp thuế vi phạm pháp luật về thuế theo quy định;\n\nc) Đẩy mạnh việc thực hiện cải cách hành chính trong lĩnh vực thuế nhằm đơn giản hóa các thủ tục hành chính, giảm thời gian làm thủ tục nộp thuế, tạo điều kiện thuận lợi tốt nhất cho người nộp thuế. Triển khai sâu rộng việc kê khai thuế qua mạng internet, thu thuế thông qua các ngân hàng thương mại.\n\nTích cực thực hiện các đề án thuộc chiến lược phát triển ngành thuế giai đoạn 2011-2020, kế hoạch cải cách hệ thống thuế giai đoạn 2011-2015 đảm bảo lộ trình và yêu cầu đã đề ra. Thực hiện tuyên truyền, phổ biến rộng rãi về mục tiêu, lộ trình của chiến lược;\n\nd) Triển khai có hiệu quả các chính sách thuế mới sửa đổi, bổ sung như: Luật Quản lý thuế; Luật Thuế giá trị gia tăng; Luật Thuế thu nhập doanh nghiệp; Luật Thuế thu nhập cá nhân và các cơ chế, chính sách tài chính, thuế;\n\nđ) Giải quyết kịp thời các chính sách ưu đãi về thuế, phí, lệ phí theo quy định của nhà nước đối với các doanh nghiệp, cá nhân nhằm hỗ trợ cải thiện đời sống, phát triển sản xuất kinh doanh. Đẩy mạnh công tác phân tích, dự báo, thường xuyên theo dõi sát tình hình kinh tế - xã hội và những nhân tố ảnh hưởng đến tình hình thu ngân sách trên địa bàn, tham mưu cho UBND các cấp các giải pháp về cơ chế, chính sách, thủ tục hành chính (thuộc thẩm quyền ban hành của UBND) nhằm giúp doanh nghiệp tháo gỡ kịp thời những khó khăn, vướng mắc về tài chính, thuế, đất đai, thủ tục hành chính; cải thiện khả năng tiếp cận vốn và tạo điều kiện cho các tổ chức, cá nhân phát triển sản xuất kinh doanh và mở rộng thị trường, thúc đẩy tăng xuất khẩu, góp phần ổn định, tăng trưởng kinh tế để tăng thu ngân sách;\n\ne) Tổ chức theo dõi, giám sát chặt chẽ thường xuyên sự biến động của các khoản nợ thuế. Tăng cường áp dụng các biện pháp đôn đốc thu nợ và các biện pháp cưỡng chế nợ thuế đã được quy định tại Luật Quản lý thuế để xử lý các trường hợp nợ đọng thuế ngay từ đầu năm 2014. Phấn đấu thu hồi nợ cũ, hạn chế nợ mới phát sinh, đến cuối năm 2014 không để nợ vượt quá 5% so với số thu nội địa, trừ số thu dầu thô;\n\ng) Đẩy mạnh thực hiện thanh tra thuế, kiểm tra thuế, trong đó đặc biệt chú trọng đến các doanh nghiệp mới thành lập, doanh nghiệp đầu tư mới nhưng năm đầu và năm thứ hai đã phát sinh lỗ hoặc có phát sinh hoàn thuế, doanh nghiệp lỗ nhiều năm và lỗ vượt quá vốn chủ sở hữu; các doanh nghiệp có dấu hiệu chuyển giá; các lĩnh vực kinh doanh bất động sản; kinh doanh khoáng sản; kinh doanh xăng dầu; kinh doanh dịch vụ du lịch, khách sạn, nhà hàng;... và kiểm tra việc thực hiện miễn, giảm, gia hạn nộp thuế, hoàn thuế để truy thu đầy đủ vào ngân sách Nhà nước các khoản tiền thuế bị gian lận. Tập trung thanh tra, kiểm tra chuyên đề về công tác hoàn thuế. Tăng cường các biện pháp chống thất thu ngân sách Nhà nước, hạn chế tình trạng thất thu thuế vẫn còn diễn ra ở một số lĩnh vực, ngành nghề;\n\nh) Tập trung xây dựng và triển khai quy chế phối hợp quản lý thuế, cung cấp thông tin về người nộp thuế giữa các cơ quan có liên quan và cơ quan thuế. Thực hiện tốt, có hiệu quả Quy chế phối hợp giữa Cục Thuế và Công an Bình Thuận trong công tác phòng, chống các hành vi vi phạm và tội phạm trong lĩnh vực thuế.\n\n3\\. Chi cục Hải quan Bình Thuận tiếp tục thực hiện tốt cải cách hành chính trong công tác thu thuế xuất, nhập khẩu; tạo điều kiện thuận lợi cho doanh nghiệp xuất, nhập khẩu để tăng thu ngân sách. Theo dõi, kiểm soát không để tổ chức, cá nhân lợi dụng một số cơ chế, chính sách của Nhà nước để trốn thuế trong đó có chính sách tạm nhập, tái xuất. Chủ động phối hợp với các cơ quan: thuế, công an, quản lý thị trường tăng cường kiểm tra, kiểm soát để quản lý thuế, chống việc trốn lậu thuế và gian lận thương mại; có biện pháp không để nợ đọng thuế kéo dài.\n\n4\\. Ngân hàng Nhà nước Việt Nam chi nhánh Bình Thuận, Kho bạc Nhà nước Bình Thuận, các Ngân hàng thương mại và các tổ chức tín dụng khác hoạt động trên địa bàn tỉnh Bình Thuận có trách nhiệm phối hợp với cơ quan thuế, cơ quan hải quan trong công tác thu nợ thuế, thu thuế đối với các đơn vị ngoài tỉnh đang hoạt động xây dựng trên địa bàn; thực hiện các lệnh thu ngân sách Nhà nước do cơ quan thuế phát hành theo quy định của pháp luật thuế và cung cấp thông tin về người nộp thuế theo yêu cầu của cơ quan thuế khi cần thiết.\n\n5\\. Các cơ quan, tổ chức, đơn vị, doanh nghiệp, cá nhân kinh doanh có trách nhiệm thực hiện khấu trừ và nộp vào ngân sách Nhà nước thuế thu nhập cá nhân đối với các khoản thu nhập chịu thuế trả cho người nộp thuế kịp thời và đầy đủ.\n\n6\\. Chủ tịch UBND các huyện, thị xã, thành phố chỉ đạo Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các đơn vị trực thuộc phối hợp chặt chẽ với cơ quan thuế trong công tác tuyên truyền, khai thác nguồn thu, chống thất thu thuế, xử lý nợ đọng thuế đối với các doanh nghiệp, hộ kinh doanh do Chi cục Thuế trực tiếp quản lý thu.\n\n7\\. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Bình Thuận và các cơ quan báo chí hoạt động trên địa bàn tỉnh Bình Thuận phối hợp với cơ quan thuế đẩy mạnh công tác tuyên truyền, đưa tin, phổ biến chính sách, pháp luật về thuế, nhất là các chính sách thuế mới sửa đổi, bổ sung.\n\nNhận được Chỉ thị này, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các doanh nghiệp, hộ gia đình, cá nhân kinh doanh căn cứ các nội dung nêu trên để triển khai thực hiện.\n\nGiao Cục Thuế tỉnh theo dõi, kiểm tra, đôn đốc và tổng hợp báo cáo định kỳ hàng tháng cho Ủy ban nhân dân tỉnh về tình hình thực hiện Chỉ thị này./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nLê Tiến Phương**",
  "htmlContentEn": "",
  "mdContentEn": ""
}