{
  "title": "Chỉ thị 01/CT-UBND năm 2010 thi hành Luật trách nhiệm bồi thường của Nhà nước do tỉnh Bắc Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật trách nhiệm bồi thường của Nhà nước 2009",
      "id": "35/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-06-18",
      "effectiveDate": "2010-01-01",
      "gazetteDate": "2009-08-08",
      "gazetteNumber": "Từ số 373 đến số 374",
      "status": "Hết hiệu lực: 01/07/2018"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 09/2011/CT-UBND về tổ chức thi hành Luật Trách nhiệm bồi thường của Nhà nước do tỉnh Bắc Kạn ban hành",
      "id": "09/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Bắc Kạn",
      "signers": [
        "Hoàng Ngọc Đường"
      ],
      "issuedDate": "2011-04-28",
      "effectiveDate": "2011-05-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/01/2018"
    },
    {
      "title": "Chỉ thị 12/2010/CT-UBND triển khai thi hành Luật Trách nhiệm bồi thường của Nhà nước trên địa bàn tỉnh Điện Biên",
      "id": "12/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Tỉnh Điện Biên",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2010-09-17",
      "effectiveDate": "2010-09-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/03/2017"
    },
    {
      "title": "Chỉ thị 04/2010/CT-UBND triển khai thi hành Luật trách nhiệm bồi thường của nhà nước trên địa bàn tỉnh Lâm Đồng",
      "id": "04/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Huỳnh Đức Hòa"
      ],
      "issuedDate": "2010-09-06",
      "effectiveDate": "2010-09-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "01/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính",
    "Tài chính nhà nước"
  ],
  "organization": "Tỉnh Bắc Giang",
  "signers": [
    "Nguyễn Đăng Khoa"
  ],
  "issuedDate": "2010-01-14",
  "effectiveDate": "2010-01-14",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAAyADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH BẮC GIANG<br>\n  --------</b></p>\n  </td>\n  <td width=\"374\" valign=\"top\" style=\"width:280.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 01/CT-UBND</p>\n  </td>\n  <td width=\"374\" valign=\"top\" style=\"width:280.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bắc Giang, ngày\n  14 tháng 01 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC THI HÀNH\nLUẬT TRÁCH NHIỆM BỒI THƯỜNG CỦA NHÀ NƯỚC</p>\n\n<p style=\"margin-top:6.0pt\">Luật Trách nhiệm bồi thường của Nhà nước được Quốc\nhội thông qua ngày 18 tháng 6 năm 2009, có hiệu lực thi hành từ ngày 01 tháng\n01 năm 2010. Đây là đạo luật mới, quan trọng, là cơ sở pháp lý để tổ chức, cá\nnhân thực hiện quyền yêu cầu bồi thường khi bị thiệt hại do hành vi trái pháp\nluật của cán bộ, công chức nhà nước gây ra thi hành công vụ.</p>\n\n<p style=\"margin-top:6.0pt\">Việc thi hành Luật Trách nhiệm bồi thường của Nhà\nnước sẽ tác động nhiều mặt đến hoạt động của các cơ quan nhà nước các cấp, các\nngành, đến việc bảo vệ quyền và lợi ích hợp pháp của các tổ chức, cá nhân; do\nđó đòi hỏi cán bộ, công chức, viên chức các cơ quan nhà nước từ tỉnh đến cơ sở\nphải nhận thức đầy đủ, thống nhất về ý nghĩa, nội dung của Luật và các văn bản\nhướng dẫn thi hành; mỗi cán bộ, công chức, viên chức phải nhận rõ được trách\nnhiệm công vụ của mình, cũng như các cá nhân, tổ chức và doanh nghiệp cần nhận\nthức đầy đủ về quyền yêu cầu bồi thường nhà nước của mình.</p>\n\n<p style=\"margin-top:6.0pt\">Để việc thi hành Luật Trách nhiệm bồi thường của\nNhà nước có hiệu quả, Chủ tịch UBND tỉnh yêu cầu:</p>\n\n<p style=\"margin-top:6.0pt\">1. Giám đốc các Sở, Thủ trưởng các cơ quan trực\nthuộc UBND tỉnh, Chủ tịch Ủy ban nhân dân huyện, thành phố tập trung chỉ đạo,\ntổ chức triển khai và quán triệt việc thi hành Luật Trách nhiệm bồi thường của\nNhà nước để mọi người nắm và hiểu rõ những nguyên tắc, nội dung cơ bản của\nLuật, nhằm nâng cao ý thức chấp hành pháp luật của cán bộ, công chức, viên\nchức, xây dựng nếp sống kỷ cương, làm việc theo Hiếp pháp và pháp luật, đưa\npháp luật thực sự đi vào cuộc sống; xây dựng kế hoạch phổ biến, quán triệt thực\nhiện Luật Trách nhiệm bồi thường của Nhà nước đến từng cán bộ, công chức, viên\nchức và coi đây là nhiệm vụ trọng tâm của công tác tuyên truyền, phổ biến, giáo\ndục pháp luật trong năm 2010 ở địa phương, cơ quan, đơn vị.</p>\n\n<p style=\"margin-top:6.0pt\">2. Hội đồng phối hợp công tác phổ biến, giáo dục\npháp luật tỉnh chủ động triển khai các hoạt động tuyên truyền, phổ biến Luật\nTrách nhiệm bồi thường của Nhà nước ở địa phương; chỉ đạo Hội đồng phối hợp\ncông tác phổ biến, giáo dục pháp luật cấp dưới tổ chức tuyên truyền, phổ biến,\nquán triệt nội dung Luật Trách nhiệm bồi thường của Nhà nước đến mọi cán bộ,\ncông chức, viên chức, các tổ chức đoàn thể, đoàn viên, hội viên và nhân dân...\nở địa phương mình; chỉ đạo các cơ quan liên quan biên soạn đề cương, tài liệu\ntập huấn và bồi dưỡng Báo cáo viên pháp luật để tuyên truyền, phổ biến Luật\nTrách nhiệm bồi thường của Nhà nước có hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">3. Sở Tư pháp tăng cường tổ chức bồi dưỡng chuyên\nmôn nghiệp vụ, nâng cao chất lượng đội ngũ cán bộ, công chức làm công tác soạn\nthảo, thẩm định, góp ý kiến, kiểm tra văn bản QPPL, nhằm từng bước đưa công tác\nnày đi vào nề nếp. Phối hợp với các địa phương, cơ quan, đơn vị trong việc\ntuyên truyền, phổ biến quán triệt nội dung Luật Trách nhiệm bồi thường của Nhà\nnước đến mọi cán bộ, công chức, viên chức; thường xuyên chỉ đạo, hướng dẫn việc\nrà soát, hệ thống hóa văn bản QPPL, nhằm phát hiện kịp thời và khắc phục những\ntồn tại, hạn chế, bất cập của văn bản.</p>\n\n<p style=\"margin-top:6.0pt\">4. Báo Bắc Giang, Đài Phát thanh - Truyền hình\ntỉnh, các Đài truyền thanh cơ sở tăng cường công tác tuyên truyền, phổ biến nội\ndung Luật Trách nhiệm bồi thường của Nhà nước trên các phương tiện thông tin\nđại chúng.</p>\n\n<p style=\"margin-top:6.0pt\">5. Đề nghị Mặt trận Tổ quốc và đoàn thể nhân dân\ncác cấp phối hợp chặt chẽ với các cơ quan chức năng Nhà nước trong việc tổ chức\ntuyên truyền, phổ biến, quán triệt nội dung Luật Trách nhiệm bồi thường của Nhà\nnước đến toàn thể đoàn viên, hội viên và nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">Giao cho Sở Tư pháp đôn đốc, kiểm tra các việc\ntriển khai thực hiện Chỉ thị này; định kỳ tổng hợp kết quả báo cáo Chủ tịch\nUBND tỉnh theo quy định./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAAyADIAMAA=-->\n <tbody><tr>\n  <td width=\"298\" valign=\"top\" style=\"width:223.7pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:8.0pt\">&nbsp;</span></i></b></p>\n  </td>\n  <td width=\"298\" valign=\"top\" style=\"width:223.7pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đăng Khoa</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẮC GIANG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 01/CT-UBND\n\n_Bắc Giang, ngày 14 tháng 01 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ VIỆC THI HÀNH LUẬT TRÁCH NHIỆM BỒI THƯỜNG CỦA NHÀ NƯỚC\n\nLuật Trách nhiệm bồi thường của Nhà nước được Quốc hội thông qua ngày 18 tháng 6 năm 2009, có hiệu lực thi hành từ ngày 01 tháng 01 năm 2010. Đây là đạo luật mới, quan trọng, là cơ sở pháp lý để tổ chức, cá nhân thực hiện quyền yêu cầu bồi thường khi bị thiệt hại do hành vi trái pháp luật của cán bộ, công chức nhà nước gây ra thi hành công vụ.\n\nViệc thi hành Luật Trách nhiệm bồi thường của Nhà nước sẽ tác động nhiều mặt đến hoạt động của các cơ quan nhà nước các cấp, các ngành, đến việc bảo vệ quyền và lợi ích hợp pháp của các tổ chức, cá nhân; do đó đòi hỏi cán bộ, công chức, viên chức các cơ quan nhà nước từ tỉnh đến cơ sở phải nhận thức đầy đủ, thống nhất về ý nghĩa, nội dung của Luật và các văn bản hướng dẫn thi hành; mỗi cán bộ, công chức, viên chức phải nhận rõ được trách nhiệm công vụ của mình, cũng như các cá nhân, tổ chức và doanh nghiệp cần nhận thức đầy đủ về quyền yêu cầu bồi thường nhà nước của mình.\n\nĐể việc thi hành Luật Trách nhiệm bồi thường của Nhà nước có hiệu quả, Chủ tịch UBND tỉnh yêu cầu:\n\n1\\. Giám đốc các Sở, Thủ trưởng các cơ quan trực thuộc UBND tỉnh, Chủ tịch Ủy ban nhân dân huyện, thành phố tập trung chỉ đạo, tổ chức triển khai và quán triệt việc thi hành Luật Trách nhiệm bồi thường của Nhà nước để mọi người nắm và hiểu rõ những nguyên tắc, nội dung cơ bản của Luật, nhằm nâng cao ý thức chấp hành pháp luật của cán bộ, công chức, viên chức, xây dựng nếp sống kỷ cương, làm việc theo Hiếp pháp và pháp luật, đưa pháp luật thực sự đi vào cuộc sống; xây dựng kế hoạch phổ biến, quán triệt thực hiện Luật Trách nhiệm bồi thường của Nhà nước đến từng cán bộ, công chức, viên chức và coi đây là nhiệm vụ trọng tâm của công tác tuyên truyền, phổ biến, giáo dục pháp luật trong năm 2010 ở địa phương, cơ quan, đơn vị.\n\n2\\. Hội đồng phối hợp công tác phổ biến, giáo dục pháp luật tỉnh chủ động triển khai các hoạt động tuyên truyền, phổ biến Luật Trách nhiệm bồi thường của Nhà nước ở địa phương; chỉ đạo Hội đồng phối hợp công tác phổ biến, giáo dục pháp luật cấp dưới tổ chức tuyên truyền, phổ biến, quán triệt nội dung Luật Trách nhiệm bồi thường của Nhà nước đến mọi cán bộ, công chức, viên chức, các tổ chức đoàn thể, đoàn viên, hội viên và nhân dân... ở địa phương mình; chỉ đạo các cơ quan liên quan biên soạn đề cương, tài liệu tập huấn và bồi dưỡng Báo cáo viên pháp luật để tuyên truyền, phổ biến Luật Trách nhiệm bồi thường của Nhà nước có hiệu quả.\n\n3\\. Sở Tư pháp tăng cường tổ chức bồi dưỡng chuyên môn nghiệp vụ, nâng cao chất lượng đội ngũ cán bộ, công chức làm công tác soạn thảo, thẩm định, góp ý kiến, kiểm tra văn bản QPPL, nhằm từng bước đưa công tác này đi vào nề nếp. Phối hợp với các địa phương, cơ quan, đơn vị trong việc tuyên truyền, phổ biến quán triệt nội dung Luật Trách nhiệm bồi thường của Nhà nước đến mọi cán bộ, công chức, viên chức; thường xuyên chỉ đạo, hướng dẫn việc rà soát, hệ thống hóa văn bản QPPL, nhằm phát hiện kịp thời và khắc phục những tồn tại, hạn chế, bất cập của văn bản.\n\n4\\. Báo Bắc Giang, Đài Phát thanh - Truyền hình tỉnh, các Đài truyền thanh cơ sở tăng cường công tác tuyên truyền, phổ biến nội dung Luật Trách nhiệm bồi thường của Nhà nước trên các phương tiện thông tin đại chúng.\n\n5\\. Đề nghị Mặt trận Tổ quốc và đoàn thể nhân dân các cấp phối hợp chặt chẽ với các cơ quan chức năng Nhà nước trong việc tổ chức tuyên truyền, phổ biến, quán triệt nội dung Luật Trách nhiệm bồi thường của Nhà nước đến toàn thể đoàn viên, hội viên và nhân dân.\n\nGiao cho Sở Tư pháp đôn đốc, kiểm tra các việc triển khai thực hiện Chỉ thị này; định kỳ tổng hợp kết quả báo cáo Chủ tịch UBND tỉnh theo quy định./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Đăng Khoa**",
  "htmlContentEn": "",
  "mdContentEn": ""
}