{
  "title": "Chỉ thị 02/CT-UBND năm 2012 về tăng cường quản lý tài nguyên khoáng sản và hoạt động khoáng sản trên địa bàn tỉnh do Ủy ban nhân dân tỉnh Bắc Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 02/CT-TTg năm 2012 về tăng cường công tác quản lý nhà nước đối với hoạt động thăm dò, khai thác, chế biến, sử dụng và xuất khẩu khoáng sản do Thủ tướng Chính phủ ban hành",
      "id": "02/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2012-01-09",
      "effectiveDate": "2012-01-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/03/2015"
    },
    {
      "title": "Nghị quyết 103/NQ-CP năm 2011 về Chương trình hành động thực hiện Nghị quyết 02-NQ/TW định hướng chiến lược khoáng sản và công nghiệp khai khoáng đến năm 2020, tầm nhìn đến năm 2030 do Chính phủ ban hành",
      "id": "103/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-12-22",
      "effectiveDate": "2011-12-22",
      "gazetteDate": "2012-01-05",
      "gazetteNumber": "Từ số 53 đến số 54",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật khoáng sản 2010",
      "id": "60/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-11-17",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "2011-04-02",
      "gazetteNumber": "Từ số 167 đến số 168",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 16/CT-UBND năm 2013 tăng cường công tác quản lý, bảo vệ tài nguyên khoáng sản và hoạt động khoáng sản trên địa bàn thành phố Đà Nẵng",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Văn Hữu Chiến"
      ],
      "issuedDate": "2013-11-13",
      "effectiveDate": "2013-11-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 05/09/2017"
    }
  ],
  "id": "02/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Bắc Giang",
  "signers": [
    "Lại Thanh Sơn"
  ],
  "issuedDate": "2012-02-21",
  "effectiveDate": "2012-03-02",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoTableGrid\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">UỶ BAN NHÂN DÂN<br>\n  TỈNH BẮC GIANG<br>\n  --------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">Số: 02/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i><span style=\"font-size:10.0pt;\">Bắc Giang, ngày 21 tháng 02 năm\n  2012</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">VỀ VIỆC TĂNG CƯỜNG QUẢN LÝ TÀI\nNGUYÊN KHOÁNG SẢN VÀ HOẠT ĐỘNG KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Thời gian qua, công tác quản lý nhà nước về khoáng sản trên\nđịa bàn tỉnh đã có chuyển biến tích cực, hoạt động khoáng sản đang từng bước\nđược chấn chỉnh, song vẫn còn một số tồn tại, bất cập: tình trạng khai thác\nkhoáng sản trái phép tiếp tục diễn biến phức tạp; nhiều đơn vị tranh thủ khai\nthác ngay sau khi được cấp phép mà không hoàn thiện thủ tục theo quy định như\nlập hồ sơ thuê đất chậm, không thực hiện đúng thiết kế khai thác mỏ, báo cáo\nđánh giá tác động môi trường hoặc bản cam kết bảo vệ môi trường được phê duyệt,\nvận chuyển quá tải trọng... làm ảnh hưởng đến môi trường, thất thoát tài nguyên\nkhoáng sản, hư hại công trình giao thông, mất an toàn lao động, ảnh hưởng đến\nan ninh trật tự, gây bức xúc trong nhân dân.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Nguyên nhân chủ yếu của tình trạng trên là do: sự phối hợp\ngiữa các cấp, các ngành trong quản lý hoạt động khoáng sản chưa chặt chẽ, đồng\nbộ; một số địa phương thiếu quan tâm, chưa hoàn thành trách nhiệm quản lý, bảo\nvệ khoáng sản, nhiều nơi có tư tưởng trông chờ chỉ đạo của cấp trên; việc thanh\ntra, kiểm tra, xử lý vi phạm không thường xuyên, thiếu kiên quyết; ý thức chấp\nhành pháp luật của một số đơn vị được cấp giấy phép khai thác khoáng sản không\ntốt; nhiều đối tượng khai thác khoáng sản trái phép đã bị ngăn chặn, xử phạt nhưng\nvẫn tái phạm, có vụ việc chống người thi hành công vụ phải xử lý hình sự. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Nhằm thực hiện tốt Chỉ thị số 02/CT-TTg ngày 09/01/2012 của\nThủ tướng Chính phủ về việc tăng cường công tác quản lý nhà nước đối với các\nhoạt động thăm dò, khai thác, chế biến, sử dụng và xuất khẩu khoáng sản, Công\nvăn số 164-CV/TU ngày 12/12/2011 của Tỉnh ủy Bắc Giang về việc chỉ đạo giải\nquyết tình trạng khai thác khoáng sản trái phép trên địa bàn; Chủ tịch UBND\ntỉnh yêu cầu Giám đốc các Sở, thủ trưởng các cơ quan thuộc UBND tỉnh, Chủ tịch UBND\ncác huyện, thành phố thực hiện một số nhiệm vụ cấp bách sau:</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">1. Sở Tài nguyên và Môi trường: </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chủ trì, phối hợp các cơ quan liên quan và UBND các huyện,\nthành phố tham mưu UBND tỉnh xây dựng dự thảo, trình Ban Thường vụ Tỉnh ủy ban\nhành Kế hoạch triển khai thực hiện Nghị quyết số 02-NQ/TW ngày 25/4/2011 của Bộ\nChính trị về định hướng chiến lược khoáng sản và công nghiệp khai khoáng đến\nnăm 2020, tầm nhìn đến năm 2030. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Tham mưu UBND tỉnh tổ chức thực hiện Chương trình hành\nđộng thực hiện Nghị quyết số 02-NQ/TW ngày 25/4/2011 của Bộ Chính trị (ban hành\nkèm theo Nghị quyết số 103/NQ-CP ngày 22/12/2011 của Chính phủ), Chỉ thị số\n02/CT-TTg ngày 09/01/2012 của Thủ tướng Chính phủ, Công văn số 164-CV/TU ngày\n12/12/2011 của Tỉnh ủy Bắc Giang, đồng thời đôn đốc, kiểm tra, hướng dẫn UBND\ncác huyện, thành phố nghiêm túc thực hiện các văn bản trên.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chủ động triển khai Luật Khoáng sản năm 2010 ngay sau khi Chính\nphủ có Nghị định hướng dẫn thi hành Luật. Tham mưu UBND tỉnh sửa đổi, bổ sung\ncác quy định quản lý tài nguyên khoáng sản, quản lý hoạt động khai thác cát sỏi\nlòng sông cho phù hợp với quy định của pháp luật hiện hành; hoàn thành xây dựng\ncác quy hoạch: nguyên liệu đất san lấp mặt bằng; nguyên liệu sét sản xuất vật\nliệu xây dựng, bãi ven sông chứa cát sỏi trong năm 2012. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Tiếp tục rà soát xây dựng quy hoạch đối với các khoáng sản\nchủ yếu, đảm bảo việc khai thác, sử dụng có hiệu quả tài nguyên khoáng sản; khoanh\nđịnh khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chủ trì, phối hợp các cơ quan liên quan và UBND các huyện,\nthành phố tổ chức tổng kiểm tra các mỏ, điểm mỏ đã cấp phép khai thác trên địa\nbàn, xử lý nghiêm các trường hợp vi phạm pháp luật về khoáng sản, môi trường,\nđất đai liên quan đến hoạt động khoáng sản; tổng hợp kết quả báo cáo Chủ tịch\nUBND tỉnh trước ngày 31/12/2012. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Tham mưu cho Chủ tịch UBND tỉnh quyết định hoặc đề nghị Bộ\nTài nguyên và Môi trường quyết định đình chỉ hoạt động, thu hồi giấy phép thăm\ndò, khai thác khoáng sản đã cấp đối với các trường hợp vi phạm pháp luật, khai\nthác gây ô nhiễm môi trường nghiêm trọng, trực tiếp gây hư hỏng hạ tầng kỹ\nthuật, làm mất an ninh trật tự, gây bức xúc trong nhân dân.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Thường xuyên bồi dưỡng chuyên môn nghiệp vụ quản lý, bảo\nvệ tài nguyên khoáng sản cho đội ngũ công chức, viên chức trong ngành. Kiểm\ntra, đôn đốc, hướng dẫn các tổ chức, cá nhân hoạt động khoáng sản chấp hành\nđúng quy định của pháp luật về khoáng sản và pháp luật có liên quan.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Phối hợp với Báo Bắc Giang, Đài Phát thanh và Truyền hình\ntỉnh, UBND các huyện, thành phố tổ chức quán triệt, tuyên truyền, phổ biến,\ngiáo dục pháp luật về tài nguyên khoáng sản cho nhân dân biết để cùng tham gia\nquản lý, bảo vệ tài nguyên khoáng sản, kịp thời phát hiện các vi phạm.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">2. Sở Công Thương: </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Nâng cao năng lực, trách nhiệm trong việc góp ý, thẩm định\nthiết kế cơ sở, dự án đầu tư xây dựng công trình mỏ, thiết kế mỏ theo quy định;\nkiên quyết không chấp nhận các công nghệ cũ, lạc hậu gây ô nhiễm môi trường, ưu\ntiên các dự án đầu tư thiết bị mới, hiện đại nhằm thu hồi tối đa tài nguyên\nkhoáng sản, hạn chế tác động xấu đến môi trường. Tăng cường thanh tra, kiểm\ntra, xử lý vi phạm trong việc thực hiện thiết kế mỏ, quản lý, sử dụng vật liệu\nnổ công nghiệp của các doanh nghiệp khai thác khoáng sản.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chỉ đạo Chi cục Quản lý thị trường phối hợp với các cơ\nquan liên quan tăng cường kiểm tra khoáng sản lưu thông trên thị trường, các cơ\nsở mua, bán khoáng sản để xử lý các hành vi gian lận thương mại, mua bán khoáng\nsản không có nguồn gốc hợp pháp, bị cấm xuất khẩu hoặc không đủ điều kiện xuất\nkhẩu theo quy định của Chính phủ.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">3. Sở Giao thông Vận tải: Tăng cường kiểm tra, kiểm soát và\nxử lý các phương tiện vận chuyển khoáng sản vượt tải trọng cho phép. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">4. Sở Nông nghiệp và Phát triển nông thôn: Tăng cường các\nbiện pháp quản lý, bảo vệ đất rừng, nhất là với rừng phòng hộ, rừng đặc dụng;\nquản lý, bảo vệ hành lang an toàn đê điều; phối hợp với các cơ quan liên quan\nxử lý kịp thời các trường hợp khai thác, tập kết cát sỏi vi phạm hành lang an\ntoàn đê điều, ảnh hưởng đến công tác phòng chống lụt bão.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">5. Sở Lao động, Thương binh và Xã hội: Thống kê số lượng lao\nđộng tại các khu vực khai thác khoáng sản; kiểm tra hợp đồng lao động, việc đào\ntạo, sử dụng lao động; hướng dẫn, chấn chỉnh việc chấp hành các quy định về an\ntoàn lao động của các đơn vị khai thác khoáng sản, xử lý nghiêm các vi phạm.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">6. Sở Tài chính: Rà soát, kịp thời cập nhật giá các loại\nkhoáng sản để điều chỉnh giá tính thuế tài nguyên trên địa bàn tỉnh cho phù hợp\nvới giá biến động của thị trường, tránh thất thu từ thuế tài nguyên. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">7. Cục Thuế tỉnh: Thường xuyên phối hợp với Sở Tài nguyên và\nMôi trường, UBND các huyện, thành phố kiểm tra, đối chiếu khối lượng kê khai,\nnộp thuế của các tổ chức, cá nhân khai thác khoáng sản; chủ trì, phối hợp các\nngành chức năng tiếp tục đổi mới phương pháp tổ chức kê khai, thu nộp các loại\nthuế, phí bảo đảm thu đúng, đủ theo quy định, tránh thất thu ngân sách.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">8. Công an tỉnh: </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Phối hợp với các ngành chức năng và UBND các huyện, thành\nphố ngăn chặn, xử lý các hoạt động thăm dò, khai thác khoáng sản trái phép.\nTăng cường công tác phòng, chống tội phạm trong lĩnh vực khoáng sản, môi trường\nliên quan đến hoạt động khoáng sản. Kiên quyết xử lý các chủ phương tiện vận\nchuyển khoáng sản không có nguồn gốc, không có hoá đơn chứng từ hợp pháp, vi\nphạm quy định về an toàn giao thông.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chỉ đạo Công an các huyện, thành phố tăng cường công tác\nkiểm tra hộ tịch, hộ khẩu, tạm trú tạm vắng, sử dụng vật liệu nổ tại các khu\nvực khai thác khoáng sản, xử lý nghiêm các trường hợp vi phạm theo quy định của\npháp luật, thực hiện các biện pháp giữ gìn an ninh, trật tự khu vực có khoáng\nsản. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">9. Bộ Chỉ huy Quân sự tỉnh: </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Hỗ trợ UBND các huyện, thành phố tăng cường lực lượng bảo\nvệ khoáng sản, ngăn chặn và xử lý hoạt động khai thác khoáng sản trái phép trên\nđịa bàn.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Phối hợp với Sở Tài nguyên và Môi trường khoanh định khu\nvực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh theo quy\nđịnh của Chính phủ và hướng dẫn của Bộ Tài nguyên và Môi trường.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">10. UBND các huyện, thành phố: </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Phối hợp với Ủy ban Mặt trận Tổ quốc và các đoàn thể nhân\ndân tăng cường công tác tuyên truyền, phổ biến và tổ chức thực hiện các quy\nđịnh của pháp luật về khoáng sản, bảo vệ môi trường trong hoạt động khoáng sản.\nChủ động tổ chức triển khai Luật Khoáng sản năm 2010 và các văn bản hướng dẫn\nthi hành; thực hiện nghiêm túc chỉ đạo của Thủ tướng Chính phủ, Tỉnh ủy, HĐND,\nUBND tỉnh trong lĩnh vực khoáng sản. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Tập trung ngăn chặn, xử lý tình trạng khai thác khoáng sản\ntrái phép; tổ chức kiểm tra, kiểm soát các tuyến đường vận chuyển, bến bãi tập\nkết khoáng sản trên địa bàn. Trong năm 2012 tập trung giải quyết tình trạng khai\nthác trái phép một số loại khoáng sản: vàng tại các xã Phong Minh, Sa Lý huyện\nLục Ngạn và xã Xuân Lương, huyện Yên Thế; than tại xã Lục Sơn, huyện Lục Nam;\nđất san lấp mặt bằng, sét làm gạch ngói, cát sỏi lòng sông trên địa bàn toàn\ntỉnh. Đối với các điểm mỏ bị khai thác trái phép cần xây dựng kế hoạch và tổ\nchức thực hiện ngay các biện pháp phù hợp để xử lý dứt điểm, bảo vệ khoáng sản\nchưa khai thác, xử phạt, tịch thu tang vật, phương tiện vi phạm và bắt buộc áp\ndụng các biện pháp khắc phục hậu quả theo quy định của pháp luật. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chủ động kiểm tra, giám sát chặt chẽ việc chấp hành các\nquy định của pháp luật đối với các tổ chức và cá nhân hoạt động khoáng sản trên\nđịa bàn và xử lý vi phạm theo thẩm quyền. Trường hợp vượt thẩm quyền phải báo\ncáo và đề xuất với UBND tỉnh biện pháp xử lý kịp thời. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Đối với các hồ sơ xử phạt vi phạm hành chính, gia hạn xử\nphạt thuộc thẩm quyền Chủ tịch UBND tỉnh thì người lập biên bản phải chuyển đến\nVăn phòng UBND tỉnh trong thời gian tối đa 05 ngày làm việc kể từ ngày lập biên\nbản và gửi đầy đủ biên bản, hồ sơ kèm theo. Việc đề xuất xử phạt, tịch thu\nphương tiện, thiết bị phải đúng hành vi vi phạm, có căn cứ chính xác, trong\nthời hiệu xử phạt theo quy định của pháp luật. Chủ tịch UBND huyện, thành phố\nchịu trách nhiệm về hồ sơ đề xuất xử lý vi phạm hành chính.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">- Chỉ đạo UBND các xã, phường, thị trấn thường xuyên tổ chức\ntuần tra, phát hiện và ngăn chặn việc khai thác, mua bán, tàng trữ, vận chuyển\nkhoáng sản trái phép. Những trường hợp không kịp thời ngăn chặn, xử lý (lập\nbiên bản vi phạm hành chính, tạm giữ tang vật, phương tiện vi phạm, xử phạt\ntheo thẩm quyền hoặc chuyển hồ sơ xử phạt vi phạm hành chính đến cấp có thẩm\nquyền giải quyết) mà bị phát hiện hoặc để vi phạm xảy ra liên tục, nhiều lần\ntrên cùng một địa bàn nhưng không báo cáo kịp thời thì Chủ tịch UBND cấp xã\nphải chịu trách nhiệm cá nhân và kiểm điểm trước Chủ tịch UBND huyện, Chủ tịch\nUBND huyện phải chịu trách nhiệm trước Chủ tịch UBND tỉnh.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">11. Yêu cầu các doanh nghiệp hoạt động khoáng sản trên địa\nbàn tỉnh Bắc Giang phải nghiêm chỉnh chấp hành quy định của pháp luật về khoáng\nsản và pháp luật liên quan; thực hiện đầy đủ các nội dung trong giấy phép hoạt\nđộng khoáng sản; bảo vệ khoáng sản trong diện tích được cấp mỏ, không để xảy ra\nhoạt động khoáng sản trái phép trong khu vực quản lý; có trách nhiệm đầu tư xây\ndựng, bảo trì, sửa chữa hạ tầng kỹ thuật sử dụng trong khai thác khoáng sản\ntheo quy định của pháp luật; bảo vệ, phục hồi môi trường khu vực thăm dò, khai\nthác và vận chuyển khoáng sản (thông báo ranh giới mỏ, kế hoạch khai thác, tóm\ntắt Báo cáo đánh giá tác động môi trường, Bản cam kết bảo vệ môi trường, Đề án\nbảo vệ môi trường tới UBND cấp xã nơi khai thác khoáng sản để theo dõi và quản\nlý).</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Đối với các tổ chức, cá nhân tham gia vận chuyển khoáng sản\nphải nghiêm chỉnh chấp hành các quy định về an toàn giao thông, sử dụng phương\ntiện có tải trọng theo đúng đăng ký, phù hợp với hạ tầng khu vực vận chuyển;\nbảo đảm vệ sinh môi trường trong quá trình vận chuyển khoáng sản.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">12. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh: Tăng\ncường tuyên truyền, phổ biến pháp luật về khoáng sản; đa dạng hoá các hình thức\ntuyên truyền giúp nhân dân hiểu rõ quy định của pháp luật về khoáng sản, quyền\nlợi, trách nhiệm của địa phương và người dân nơi có khoáng sản được khai thác;\ntrách nhiệm, nghĩa vụ của tổ chức, cá nhân được phép hoạt động khoáng sản; kịp\nthời chuyển các kiến nghị của bạn đọc, xem truyền hình, nghe đài đến các cơ\nquan chức năng để xem xét, giải quyết và trả lời theo quy định của pháp luật. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Giao Giám đốc Sở Tài nguyên và Môi trường theo dõi, đôn đốc\ncác cơ quan liên quan, UBND các huyện, thành phố thực hiện Chỉ thị này, định kỳ\n6 tháng tổng hợp báo cáo kết quả thực hiện với Chủ tịch UBND tỉnh./.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<table class=\"MsoTableGrid\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b><span style=\"font-size:\n  10.0pt;\">&nbsp;</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lại Thanh Sơn</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH BẮC GIANG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 02/CT-UBND\n\n_Bắc Giang, ngày 21 tháng 02 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG QUẢN LÝ TÀI NGUYÊN KHOÁNG SẢN VÀ HOẠT ĐỘNG KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH\n\nThời gian qua, công tác quản lý nhà nước về khoáng sản trên địa bàn tỉnh đã có chuyển biến tích cực, hoạt động khoáng sản đang từng bước được chấn chỉnh, song vẫn còn một số tồn tại, bất cập: tình trạng khai thác khoáng sản trái phép tiếp tục diễn biến phức tạp; nhiều đơn vị tranh thủ khai thác ngay sau khi được cấp phép mà không hoàn thiện thủ tục theo quy định như lập hồ sơ thuê đất chậm, không thực hiện đúng thiết kế khai thác mỏ, báo cáo đánh giá tác động môi trường hoặc bản cam kết bảo vệ môi trường được phê duyệt, vận chuyển quá tải trọng... làm ảnh hưởng đến môi trường, thất thoát tài nguyên khoáng sản, hư hại công trình giao thông, mất an toàn lao động, ảnh hưởng đến an ninh trật tự, gây bức xúc trong nhân dân.\n\nNguyên nhân chủ yếu của tình trạng trên là do: sự phối hợp giữa các cấp, các ngành trong quản lý hoạt động khoáng sản chưa chặt chẽ, đồng bộ; một số địa phương thiếu quan tâm, chưa hoàn thành trách nhiệm quản lý, bảo vệ khoáng sản, nhiều nơi có tư tưởng trông chờ chỉ đạo của cấp trên; việc thanh tra, kiểm tra, xử lý vi phạm không thường xuyên, thiếu kiên quyết; ý thức chấp hành pháp luật của một số đơn vị được cấp giấy phép khai thác khoáng sản không tốt; nhiều đối tượng khai thác khoáng sản trái phép đã bị ngăn chặn, xử phạt nhưng vẫn tái phạm, có vụ việc chống người thi hành công vụ phải xử lý hình sự.\n\nNhằm thực hiện tốt Chỉ thị số 02/CT-TTg ngày 09/01/2012 của Thủ tướng Chính phủ về việc tăng cường công tác quản lý nhà nước đối với các hoạt động thăm dò, khai thác, chế biến, sử dụng và xuất khẩu khoáng sản, Công văn số 164-CV/TU ngày 12/12/2011 của Tỉnh ủy Bắc Giang về việc chỉ đạo giải quyết tình trạng khai thác khoáng sản trái phép trên địa bàn; Chủ tịch UBND tỉnh yêu cầu Giám đốc các Sở, thủ trưởng các cơ quan thuộc UBND tỉnh, Chủ tịch UBND các huyện, thành phố thực hiện một số nhiệm vụ cấp bách sau:\n\n1\\. Sở Tài nguyên và Môi trường:\n\n\\- Chủ trì, phối hợp các cơ quan liên quan và UBND các huyện, thành phố tham mưu UBND tỉnh xây dựng dự thảo, trình Ban Thường vụ Tỉnh ủy ban hành Kế hoạch triển khai thực hiện Nghị quyết số 02-NQ/TW ngày 25/4/2011 của Bộ Chính trị về định hướng chiến lược khoáng sản và công nghiệp khai khoáng đến năm 2020, tầm nhìn đến năm 2030.\n\n\\- Tham mưu UBND tỉnh tổ chức thực hiện Chương trình hành động thực hiện Nghị quyết số 02-NQ/TW ngày 25/4/2011 của Bộ Chính trị (ban hành kèm theo Nghị quyết số 103/NQ-CP ngày 22/12/2011 của Chính phủ), Chỉ thị số 02/CT-TTg ngày 09/01/2012 của Thủ tướng Chính phủ, Công văn số 164-CV/TU ngày 12/12/2011 của Tỉnh ủy Bắc Giang, đồng thời đôn đốc, kiểm tra, hướng dẫn UBND các huyện, thành phố nghiêm túc thực hiện các văn bản trên.\n\n\\- Chủ động triển khai Luật Khoáng sản năm 2010 ngay sau khi Chính phủ có Nghị định hướng dẫn thi hành Luật. Tham mưu UBND tỉnh sửa đổi, bổ sung các quy định quản lý tài nguyên khoáng sản, quản lý hoạt động khai thác cát sỏi lòng sông cho phù hợp với quy định của pháp luật hiện hành; hoàn thành xây dựng các quy hoạch: nguyên liệu đất san lấp mặt bằng; nguyên liệu sét sản xuất vật liệu xây dựng, bãi ven sông chứa cát sỏi trong năm 2012.\n\nTiếp tục rà soát xây dựng quy hoạch đối với các khoáng sản chủ yếu, đảm bảo việc khai thác, sử dụng có hiệu quả tài nguyên khoáng sản; khoanh định khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh.\n\n\\- Chủ trì, phối hợp các cơ quan liên quan và UBND các huyện, thành phố tổ chức tổng kiểm tra các mỏ, điểm mỏ đã cấp phép khai thác trên địa bàn, xử lý nghiêm các trường hợp vi phạm pháp luật về khoáng sản, môi trường, đất đai liên quan đến hoạt động khoáng sản; tổng hợp kết quả báo cáo Chủ tịch UBND tỉnh trước ngày 31/12/2012.\n\n\\- Tham mưu cho Chủ tịch UBND tỉnh quyết định hoặc đề nghị Bộ Tài nguyên và Môi trường quyết định đình chỉ hoạt động, thu hồi giấy phép thăm dò, khai thác khoáng sản đã cấp đối với các trường hợp vi phạm pháp luật, khai thác gây ô nhiễm môi trường nghiêm trọng, trực tiếp gây hư hỏng hạ tầng kỹ thuật, làm mất an ninh trật tự, gây bức xúc trong nhân dân.\n\n\\- Thường xuyên bồi dưỡng chuyên môn nghiệp vụ quản lý, bảo vệ tài nguyên khoáng sản cho đội ngũ công chức, viên chức trong ngành. Kiểm tra, đôn đốc, hướng dẫn các tổ chức, cá nhân hoạt động khoáng sản chấp hành đúng quy định của pháp luật về khoáng sản và pháp luật có liên quan.\n\n\\- Phối hợp với Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh, UBND các huyện, thành phố tổ chức quán triệt, tuyên truyền, phổ biến, giáo dục pháp luật về tài nguyên khoáng sản cho nhân dân biết để cùng tham gia quản lý, bảo vệ tài nguyên khoáng sản, kịp thời phát hiện các vi phạm.\n\n2\\. Sở Công Thương:\n\n\\- Nâng cao năng lực, trách nhiệm trong việc góp ý, thẩm định thiết kế cơ sở, dự án đầu tư xây dựng công trình mỏ, thiết kế mỏ theo quy định; kiên quyết không chấp nhận các công nghệ cũ, lạc hậu gây ô nhiễm môi trường, ưu tiên các dự án đầu tư thiết bị mới, hiện đại nhằm thu hồi tối đa tài nguyên khoáng sản, hạn chế tác động xấu đến môi trường. Tăng cường thanh tra, kiểm tra, xử lý vi phạm trong việc thực hiện thiết kế mỏ, quản lý, sử dụng vật liệu nổ công nghiệp của các doanh nghiệp khai thác khoáng sản.\n\n\\- Chỉ đạo Chi cục Quản lý thị trường phối hợp với các cơ quan liên quan tăng cường kiểm tra khoáng sản lưu thông trên thị trường, các cơ sở mua, bán khoáng sản để xử lý các hành vi gian lận thương mại, mua bán khoáng sản không có nguồn gốc hợp pháp, bị cấm xuất khẩu hoặc không đủ điều kiện xuất khẩu theo quy định của Chính phủ.\n\n3\\. Sở Giao thông Vận tải: Tăng cường kiểm tra, kiểm soát và xử lý các phương tiện vận chuyển khoáng sản vượt tải trọng cho phép.\n\n4\\. Sở Nông nghiệp và Phát triển nông thôn: Tăng cường các biện pháp quản lý, bảo vệ đất rừng, nhất là với rừng phòng hộ, rừng đặc dụng; quản lý, bảo vệ hành lang an toàn đê điều; phối hợp với các cơ quan liên quan xử lý kịp thời các trường hợp khai thác, tập kết cát sỏi vi phạm hành lang an toàn đê điều, ảnh hưởng đến công tác phòng chống lụt bão.\n\n5\\. Sở Lao động, Thương binh và Xã hội: Thống kê số lượng lao động tại các khu vực khai thác khoáng sản; kiểm tra hợp đồng lao động, việc đào tạo, sử dụng lao động; hướng dẫn, chấn chỉnh việc chấp hành các quy định về an toàn lao động của các đơn vị khai thác khoáng sản, xử lý nghiêm các vi phạm.\n\n6\\. Sở Tài chính: Rà soát, kịp thời cập nhật giá các loại khoáng sản để điều chỉnh giá tính thuế tài nguyên trên địa bàn tỉnh cho phù hợp với giá biến động của thị trường, tránh thất thu từ thuế tài nguyên.\n\n7\\. Cục Thuế tỉnh: Thường xuyên phối hợp với Sở Tài nguyên và Môi trường, UBND các huyện, thành phố kiểm tra, đối chiếu khối lượng kê khai, nộp thuế của các tổ chức, cá nhân khai thác khoáng sản; chủ trì, phối hợp các ngành chức năng tiếp tục đổi mới phương pháp tổ chức kê khai, thu nộp các loại thuế, phí bảo đảm thu đúng, đủ theo quy định, tránh thất thu ngân sách.\n\n8\\. Công an tỉnh:\n\n\\- Phối hợp với các ngành chức năng và UBND các huyện, thành phố ngăn chặn, xử lý các hoạt động thăm dò, khai thác khoáng sản trái phép. Tăng cường công tác phòng, chống tội phạm trong lĩnh vực khoáng sản, môi trường liên quan đến hoạt động khoáng sản. Kiên quyết xử lý các chủ phương tiện vận chuyển khoáng sản không có nguồn gốc, không có hoá đơn chứng từ hợp pháp, vi phạm quy định về an toàn giao thông.\n\n\\- Chỉ đạo Công an các huyện, thành phố tăng cường công tác kiểm tra hộ tịch, hộ khẩu, tạm trú tạm vắng, sử dụng vật liệu nổ tại các khu vực khai thác khoáng sản, xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật, thực hiện các biện pháp giữ gìn an ninh, trật tự khu vực có khoáng sản.\n\n9\\. Bộ Chỉ huy Quân sự tỉnh:\n\n\\- Hỗ trợ UBND các huyện, thành phố tăng cường lực lượng bảo vệ khoáng sản, ngăn chặn và xử lý hoạt động khai thác khoáng sản trái phép trên địa bàn.\n\n\\- Phối hợp với Sở Tài nguyên và Môi trường khoanh định khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh theo quy định của Chính phủ và hướng dẫn của Bộ Tài nguyên và Môi trường.\n\n10\\. UBND các huyện, thành phố:\n\n\\- Phối hợp với Ủy ban Mặt trận Tổ quốc và các đoàn thể nhân dân tăng cường công tác tuyên truyền, phổ biến và tổ chức thực hiện các quy định của pháp luật về khoáng sản, bảo vệ môi trường trong hoạt động khoáng sản. Chủ động tổ chức triển khai Luật Khoáng sản năm 2010 và các văn bản hướng dẫn thi hành; thực hiện nghiêm túc chỉ đạo của Thủ tướng Chính phủ, Tỉnh ủy, HĐND, UBND tỉnh trong lĩnh vực khoáng sản.\n\n\\- Tập trung ngăn chặn, xử lý tình trạng khai thác khoáng sản trái phép; tổ chức kiểm tra, kiểm soát các tuyến đường vận chuyển, bến bãi tập kết khoáng sản trên địa bàn. Trong năm 2012 tập trung giải quyết tình trạng khai thác trái phép một số loại khoáng sản: vàng tại các xã Phong Minh, Sa Lý huyện Lục Ngạn và xã Xuân Lương, huyện Yên Thế; than tại xã Lục Sơn, huyện Lục Nam; đất san lấp mặt bằng, sét làm gạch ngói, cát sỏi lòng sông trên địa bàn toàn tỉnh. Đối với các điểm mỏ bị khai thác trái phép cần xây dựng kế hoạch và tổ chức thực hiện ngay các biện pháp phù hợp để xử lý dứt điểm, bảo vệ khoáng sản chưa khai thác, xử phạt, tịch thu tang vật, phương tiện vi phạm và bắt buộc áp dụng các biện pháp khắc phục hậu quả theo quy định của pháp luật.\n\n\\- Chủ động kiểm tra, giám sát chặt chẽ việc chấp hành các quy định của pháp luật đối với các tổ chức và cá nhân hoạt động khoáng sản trên địa bàn và xử lý vi phạm theo thẩm quyền. Trường hợp vượt thẩm quyền phải báo cáo và đề xuất với UBND tỉnh biện pháp xử lý kịp thời.\n\nĐối với các hồ sơ xử phạt vi phạm hành chính, gia hạn xử phạt thuộc thẩm quyền Chủ tịch UBND tỉnh thì người lập biên bản phải chuyển đến Văn phòng UBND tỉnh trong thời gian tối đa 05 ngày làm việc kể từ ngày lập biên bản và gửi đầy đủ biên bản, hồ sơ kèm theo. Việc đề xuất xử phạt, tịch thu phương tiện, thiết bị phải đúng hành vi vi phạm, có căn cứ chính xác, trong thời hiệu xử phạt theo quy định của pháp luật. Chủ tịch UBND huyện, thành phố chịu trách nhiệm về hồ sơ đề xuất xử lý vi phạm hành chính.\n\n\\- Chỉ đạo UBND các xã, phường, thị trấn thường xuyên tổ chức tuần tra, phát hiện và ngăn chặn việc khai thác, mua bán, tàng trữ, vận chuyển khoáng sản trái phép. Những trường hợp không kịp thời ngăn chặn, xử lý (lập biên bản vi phạm hành chính, tạm giữ tang vật, phương tiện vi phạm, xử phạt theo thẩm quyền hoặc chuyển hồ sơ xử phạt vi phạm hành chính đến cấp có thẩm quyền giải quyết) mà bị phát hiện hoặc để vi phạm xảy ra liên tục, nhiều lần trên cùng một địa bàn nhưng không báo cáo kịp thời thì Chủ tịch UBND cấp xã phải chịu trách nhiệm cá nhân và kiểm điểm trước Chủ tịch UBND huyện, Chủ tịch UBND huyện phải chịu trách nhiệm trước Chủ tịch UBND tỉnh.\n\n11\\. Yêu cầu các doanh nghiệp hoạt động khoáng sản trên địa bàn tỉnh Bắc Giang phải nghiêm chỉnh chấp hành quy định của pháp luật về khoáng sản và pháp luật liên quan; thực hiện đầy đủ các nội dung trong giấy phép hoạt động khoáng sản; bảo vệ khoáng sản trong diện tích được cấp mỏ, không để xảy ra hoạt động khoáng sản trái phép trong khu vực quản lý; có trách nhiệm đầu tư xây dựng, bảo trì, sửa chữa hạ tầng kỹ thuật sử dụng trong khai thác khoáng sản theo quy định của pháp luật; bảo vệ, phục hồi môi trường khu vực thăm dò, khai thác và vận chuyển khoáng sản (thông báo ranh giới mỏ, kế hoạch khai thác, tóm tắt Báo cáo đánh giá tác động môi trường, Bản cam kết bảo vệ môi trường, Đề án bảo vệ môi trường tới UBND cấp xã nơi khai thác khoáng sản để theo dõi và quản lý).\n\nĐối với các tổ chức, cá nhân tham gia vận chuyển khoáng sản phải nghiêm chỉnh chấp hành các quy định về an toàn giao thông, sử dụng phương tiện có tải trọng theo đúng đăng ký, phù hợp với hạ tầng khu vực vận chuyển; bảo đảm vệ sinh môi trường trong quá trình vận chuyển khoáng sản.\n\n12\\. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh: Tăng cường tuyên truyền, phổ biến pháp luật về khoáng sản; đa dạng hoá các hình thức tuyên truyền giúp nhân dân hiểu rõ quy định của pháp luật về khoáng sản, quyền lợi, trách nhiệm của địa phương và người dân nơi có khoáng sản được khai thác; trách nhiệm, nghĩa vụ của tổ chức, cá nhân được phép hoạt động khoáng sản; kịp thời chuyển các kiến nghị của bạn đọc, xem truyền hình, nghe đài đến các cơ quan chức năng để xem xét, giải quyết và trả lời theo quy định của pháp luật.\n\nGiao Giám đốc Sở Tài nguyên và Môi trường theo dõi, đôn đốc các cơ quan liên quan, UBND các huyện, thành phố thực hiện Chỉ thị này, định kỳ 6 tháng tổng hợp báo cáo kết quả thực hiện với Chủ tịch UBND tỉnh./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLại Thanh Sơn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}