{
  "title": "Chỉ thị 04/CT-UBND năm 2017 về tập trung chỉ đạo và tăng cường biện pháp thực hiện cấp giấy chứng nhận quyền sử dụng đất cho hộ gia đình, cá nhân trên địa bàn tỉnh Bắc Giang",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 102/2014/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực đất đai",
      "id": "102/2014/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bất động sản",
        "Vi phạm hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2014-11-10",
      "effectiveDate": "2014-12-25",
      "gazetteDate": "2014-11-26",
      "gazetteNumber": "Từ số 1001 đến số 1002",
      "status": "Hết hiệu lực: 05/01/2020"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 01/2017/NĐ-CP sửa đổi nghị định hướng dẫn Luật đất đai",
      "id": "01/2017/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-01-06",
      "effectiveDate": "2017-03-03",
      "gazetteDate": "2017-01-24",
      "gazetteNumber": "Từ số 87 đến số 88",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2948/QĐ-UBND năm 2017 về Quy chế phối hợp thực hiện đăng ký, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất do thành phố Cần Thơ ban hành",
      "id": "2948/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Đào Anh Dũng"
      ],
      "issuedDate": "2017-11-10",
      "effectiveDate": "2017-11-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2001/QĐ-UBND năm 2017 giao Ủy ban nhân dân các huyện, thành phố cấp Giấy chứng nhận quyền sử dụng đất cho hộ gia đình, cá nhân nhận chuyển nhượng quyền sử dụng đất của nhà đầu tư thực hiện dự án tạo quỹ đất trên địa bàn tỉnh Sơn La",
      "id": "2001/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Bùi Đức Hải"
      ],
      "issuedDate": "2017-07-21",
      "effectiveDate": "2017-07-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 18/07/2018"
    },
    {
      "title": "Quyết định 12/2017/QĐ-UBND Quy định về đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho hộ gia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài, cá nhân nước ngoài; chuyển mục đích sử dụng đất vườn, ao liền kề và đất nông nghiệp xen kẹt trong khu dân cư sang đất ở trên địa bàn thành phố Hà Nội",
      "id": "12/2017/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Đức Chung"
      ],
      "issuedDate": "2017-03-31",
      "effectiveDate": "2017-04-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 32/CT-UBND năm 2016 về cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho hộ gia đình, cá nhân nhận chuyển nhượng quyền sử dụng đất ở và quyền sở hữu nhà ở của chủ đầu tư dự án khu dân cư, khu đô thị mới trên địa bàn tỉnh Thanh Hóa",
      "id": "32/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bất động sản",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Nguyễn Đình Xứng"
      ],
      "issuedDate": "2016-10-21",
      "effectiveDate": "2016-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "04/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bất động sản"
  ],
  "organization": "Tỉnh Bắc Giang",
  "signers": [
    "Nguyễn Văn Linh"
  ],
  "issuedDate": "2017-09-18",
  "effectiveDate": "2017-09-18",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAzADEANwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN <br>\n  TỈNH BẮC GIANG<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 04/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bắc Giang,\n  ngày 18 tháng 9 năm 2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ TẬP TRUNG CHỈ ĐẠO VÀ TĂNG CƯỜNG BIỆN PHÁP THỰC HIỆN CẤP\nGIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT CHO CÁC HỘ GIA ĐÌNH, CÁ NHÂN TRÊN ĐỊA BÀN TỈNH</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian qua, công tác cấp giấy chứng nhận\nquyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sau đây\ngọi chung là giấy chứng nhận) trên địa bàn tỉnh đã có nhiều chuyển biến tích cực.\nVới tinh thần chỉ đạo tập trung, quyết liệt, kịp thời tháo gỡ khó khăn, vướng mắc\ntại cơ sở, tính đến hết năm 2016, toàn tỉnh cấp được 301.949/308.799 ha đạt\n97,8% so với diện tích đất cần cấp giấy chứng nhận, trong đó tổ chức cấp được\n5.683 giấy chứng nhận, diện tích 77.603/78.212 ha đạt 99,8% so với diện tích đất\ncần cấp; hộ gia đình, cá nhân cấp được 939.673 giấy chứng nhận, với diện tích\n224.345,29 ha, đạt 97,3% diện tích cần cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, theo kết quả tổng hợp hiện nay trên địa\nbàn toàn tỉnh, còn hơn 10.700 thửa đất (trường hợp) của hộ gia đình, cá nhân\nchưa được cấp giấy chứng nhận. Căn cứ quy định của Luật Đất đai, Nghị định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 01/2017/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-01-2017-nd-cp-sua-doi-nghi-dinh-huong-dan-luat-dat-dai-337031.aspx\">01/2017/NĐ-CP</a>  ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số nghị định\nquy định chi tiết thi hành Luật Đất đai và các văn bản hướng dẫn thi hành bước\nđầu xác định có trên 6.500 thửa đủ điều kiện để cấp giấy chứng nhận theo quy định;\ncòn lại trên 4.200 thửa đất chưa đủ điều kiện cấp giấy chứng nhận do vướng mắc\ncác quy định của pháp luật chủ yếu tập trung dưới các dạng: hiện trạng sử dụng\nđất không phù hợp quy hoạch, vướng hành lang các công trình công cộng; thửa đất\nchưa có nhà ở phát sinh sau ngày 01/7/2004; không còn lưu giữ được giấy tờ chứng\nminh về nguồn gốc thửa đất, việc thực hiện nghĩa vụ tài chính… Bên cạnh đó, qua\ncông tác thanh tra, kiểm tra cho thấy tình trạng giao đất không đúng thẩm quyền,\ntự ý lấn chiếm, chuyển mục đích sử dụng đất tại một số địa phương vẫn còn xẩy\nra, trong khi đó việc giải quyết của chính quyền địa phương chưa thực sự quyết\nliệt để ngăn chặn và xử lý kịp thời.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để đẩy mạnh công tác cấp giấy chứng nhận, cơ bản\ngiải quyết xong những trường hợp còn tồn tại, vướng mắc, tạo điều kiện cho các\nhộ gia đình, cá nhân thực hiện quyền và nghĩa vụ của người sử dụng đất theo\nđúng quy định của Luật Đất đai, Chủ tịch UBND tỉnh yêu cầu các sở, ngành, UBND\ncác huyện, thành phố xác định rõ mục tiêu và thực hiện nhiệm vụ, giải pháp cụ\nthể sau:</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"muc_1\"><b>I. Mục\ntiêu chung</b></a></p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">1. Các sở, ngành, UBND các huyện, thành phố xác định\ncông tác cấp giấy chứng nhận là nhiệm vụ trọng tâm trong năm 2017 và năm 2018 để\nphấn đấu đến hết tháng 12/2018 cơ bản giải quyết xong các trường hợp còn tồn tại,\nvướng mắc chưa được cấp giấy chứng nhận cho hộ gia đình, cá nhân theo tinh thần\nchỉ đạo của Ban</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">Thường vụ Tỉnh ủy tại Thông báo số 165-TB/TU ngày\n30/3/2016 về một số nhiệm vụ phát triển kinh tế - xã hội tập trung trong quý\nII/2017 và thời gian tiếp theo.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">2. Xử lý nghiêm các trường hợp vi phạm nhằm ngăn chặn,\nhạn chế tối đa tiến tới chấm dứt tình trạng buông lỏng quản lý, sử dụng đất, vi\nphạm pháp luật về đất đai.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"muc_2\"><b>II. Nhiệm\nvụ, giải pháp</b></a></p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">1. UBND các huyện, thành phố chỉ đạo UBND các xã, phường,\nthị trấn tiếp tục thực hiện việc rà soát, thống kê chi tiết đến từng thửa đất,\nloại đất, chủ sử dụng đất, thời điểm bắt đầu sử dụng đất, sự phù hợp quy hoạch,\nkế hoạch sử dụng đất, tình trạng tranh chấp, khiếu nại mà hộ gia đình cá nhân\nđang sử dụng đất trên địa bàn còn vướng mắc, tồn tại chưa được cấp giấy chứng\nnhận; đồng thời thông báo bằng văn bản, trên hệ thống đài truyền thanh của xã,\nthôn và gửi văn bản đến từng hộ gia đình, cá nhân biết để đăng ký, cấp giấy chứng\nnhận (thực hiện xong trước ngày 30/10/2017).</p>\n\n<p style=\"margin-top:0cm;margin-right:12.9pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">2. Làm rõ và xem xét trách nhiệm đối với Chủ tịch UBND\ncác xã, phường, thị trấn buông lỏng quản lý nhà nước về đất đai. Kiên quyết xử\nlý, có hình thức xử lý kỷ luật đối với cán bộ, đảng viên vi phạm pháp luật\ntrong việc giao đất không đúng thẩm quyền kể từ ngày 01/01/2012.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">3. Căn cứ quy định của Luật Đất đai năm 2013 và các\nvăn bản hướng dẫn thi hành, đặc biệt lưu ý một số điểm mới quy định tại Nghị định\nsố <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 01/2017/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-01-2017-nd-cp-sua-doi-nghi-dinh-huong-dan-luat-dat-dai-337031.aspx\">01/2017/NĐ-CP</a>  ngày 06/01/2017 của Chính phủ để thực hiện ngay việc cấp giấy\nchứng nhận đối với các trường hợp đủ điều kiện. Các trường hợp không đủ điều kiện\n<i>(tranh chấp, không phù hợp quy hoạch, không giấy tờ...) </i>yêu cầu chủ sử dụng\nđất thực hiện kê khai đăng ký đất đai theo quy định tại Điều 95 Luật Đất đai\nnăm 2013; tổ chức thanh tra, xử lý theo quy định tại Điều 12 Nghị định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 102/2014/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-102-2014-nd-cp-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-dat-dai-257259.aspx\">102/2014/NĐ-CP</a>  ngày 10/11/2014 của Chính phủ về xử phạt vi phạm hành chính\ntrong lĩnh vực đất đai đối với các trường hợp không kê khai đăng ký theo quy định.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">4. Đối với các trường hợp có giấy tờ chứng minh việc\nthực hiện nghĩa vụ tài chính theo quy định, xác định được rõ thời điểm và nguồn\ngốc sử dụng đất đủ điều kiện xem xét cấp giấy chứng nhận thì UBND các xã, phường,\nthị trấn phải thực hiện ngay việc thiết lập hồ sơ trình UBND huyện, thành phố cấp\ngiấy chứng nhận theo quy định. Các trường hợp còn lại thành lập hội nghị dân\nchính để xác định <i>(nguồn gốc sử dụng; hiện trạng sử dụng đất; thời điểm bắt\nđầu sử dụng đất; tình trạng tranh chấp đất đai; việc nộp tiền, chưa nộp tiền..)\n</i>và được lập thành biên bản và có đầy đủ chữ ký của các thành viên tham dự để\nlàm cơ sở xem xét cấp giấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">5. Đối với các thửa đất không phù hợp quy hoạch, UBND\ncác huyện, thành phố chỉ đạo các phòng, đơn vị chuyên môn rà soát các loại quy\nhoạch hiện có để đánh giá sự phù hợp với tình hình phát triển kinh tế, xã hội của\nđịa phương; cập nhật toàn bộ những nội dung đã được điều chỉnh, bổ sung của các\nquy hoạch chuyên ngành vào quy hoạch sử dụng đất theo quy định hiện hành trình\nHĐND cùng cấp thông qua, phê duyệt (xong trước ngày 30/10/2017); trên cơ sở quy\nhoạch đã được điều chỉnh, bổ sung tiến hành việc xét cấp giấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">6. Đối với các trường hợp có tranh chấp, khiếu kiện về\nquyền sử dụng đất, UBND các huyện, thành phố xác định số lượng cụ thể, hướng dẫn,\nđôn đốc chính quyền địa phương tổ chức hòa giải và giải quyết tranh chấp đất\nđai theo quy định của pháp luật, làm căn cứ xét cấp giấy chứng nhận quyền sử dụng\nđất.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">7. Đối với các trường hợp đã cấp giấy chứng nhận quyền\nsử dụng đất còn tồn tại (chưa nộp tiền sử dụng đất, chưa trao giấy chứng nhận...).\nUBND huyện, thành phố chỉ đạo Phòng Tài nguyên và Môi trường phối hợp với Chi\nnhánh Văn phòng đăng ký đất đai, Chi cục Thuế và UBND các xã, phường, thị trấn\nxử lý, giải quyết dứt điểm xong trước ngày 31/12/2017. Trường hợp đặc biệt khó\nkhăn về tài chính mà được thôn, tổ dân phố xác nhận, đề nghị và UBND các xã,\nphường, thị trấn xác nhận thì người sử dụng đất được ghi nợ theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"muc_3\"><b>III. Tổ\nchức thực hiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">1. UBND các huyện, thành phố:</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Xây dựng kế hoạch, biện pháp triển khai thực hiện\ncông tác cấp giấy chứng nhận đối với các trường hợp còn tồn tại, vướng mắc trên\nđịa bàn;</p>\n\n<p style=\"margin-top:0cm;margin-right:13.25pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Phân công lãnh đạo thường xuyên kiểm tra, đôn đốc,\nhướng dẫn tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện; kịp thời phát\nhiện và xử lý các trường hợp vi phạm; thực hiện nghiêm chế độ đi thực tế kiểm\ntra về công tác quản lý đất đai ở địa phương <i>(ít nhất 01 lần/tháng)</i>; chịu\ntrách nhiệm trước Chủ tịch UBND tỉnh về kết quả xử lý, cấp giấy chứng nhận và\nviệc để xẩy ra những vi phạm về đất đai tại địa phương.</p>\n\n<p style=\"margin-top:0cm;margin-right:12.9pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo UBND các xã, phường, thị trấn rà soát tài liệu\nhồ sơ lưu trữ, cung cấp cho người sử dụng đất làm cơ sở cho việc cấp giấy chứng\nnhận, thực hiện nghĩa vụ tài chính đối với trường hợp người sử dụng đất không\ncòn lưu giữ được các giấy tờ chứng minh về nguồn gốc sử dụng đất, nghĩa vụ tài\nchính.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo các phòng, đơn vị rà soát các loại quy hoạch\nhiện có để đánh giá tính hợp lý, những điểm chưa hợp lý, chưa phù hợp với tình\nhình phát triển kinh tế, xã hội của địa phương để trình HĐND cấp huyện thông\nqua để kịp thời trình cấp có thẩm quyền phê duyệt điều chỉnh quy hoạch sử dụng\nđất đến năm 2020, kế hoạch sử dụng đất kỳ cuối (2016-2020).</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Phân công nhiệm vụ cụ thể cho cán bộ, công chức,\nviên chức thẩm định hồ sơ; xử lý nghiêm những cán bộ, công chức có biểu hiện\ntiêu cực, gây phiền hà trong quá trình tiếp nhận, giải quyết hồ sơ đăng ký, cấp\ngiấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Định kỳ kiểm điểm đánh giá kết quả cấp giấy chứng nhận\ncụ thể theo quý, tháng đối với từng xã, phường, thị trấn; báo cáo kết quả về Sở\nTài nguyên và Môi trường trước ngày 15 hàng tháng để tổng hợp.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Thực hiện nghiêm việc bố trí tối thiểu 10% các khoản\nthu từ đất để lại đầu tư cho công tác quản lý nhà nước về đất đai.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Đối với các trường hợp vượt quá thẩm quyền, tổng hợp,\nbáo cáo, đề xuất giải pháp xử lý gửi về Sở Tài nguyên và Môi trường để tham mưu\nUBND tỉnh xem xét, chỉ đạo.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Đẩy mạnh công tác tuyên truyền, phổ biến, quán triệt\nđể nâng cao nhận thức, xác định rõ quyền, nghĩa vụ của cán bộ và nhân dân, của\nngười sử dụng đất về công tác đăng ký, cấp giấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo phòng Tài nguyên và Môi trường, các phòng\nban liên quan UBND cấp xã tăng cường công tác quản lý đất đai gắn trách nhiệm,\nchấn chỉnh kỷ cương, kỷ luật; xử lý nghiêm các trường hợp cố tình vi phạm để\ngiáo dục, răn đe, bao gồm cả khởi tố hình sự theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">2. UBND các xã, phường, thị trấn:</p>\n\n<p style=\"margin-top:0cm;margin-right:12.9pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Xây dựng kế hoạch, biện pháp triển khai thực hiện;\nphối hợp thẩm định hồ sơ, trình cấp có thẩm quyền cấp giấy chứng nhận đối với\ncác trường hợp đủ điều kiện;</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo các thôn, khu dân cư tổ chức hội nghị dân\nchính để xác định nguồn gốc sử dụng đất, thời điểm sử dụng đất, các loại giấy tờ\nchứng minh việc thực hiện nghĩa vụ tài chính của người sử dụng đất <i>(thành phần\ngồm: Đại diện lãnh đạo Ủy ban nhân dân xã, cán bộ địa chính xã; Bí thư Chi bộ,\nTrưởng thôn, khu dân cư; Chi hội trưởng Hội Nông dân; Chi hội trưởng Hội Cựu\nchiến binh; Đại diện những người đã từng cư trú cùng thời điểm bắt đầu sử dụng\nđất; hộ gia đình cá nhân đề nghị cấp Giấy chứng nhận); </i>phối hợp chặt chẽ với\ncác cơ quan chức năng trong việc kê khai, đăng ký cấp giấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.2pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Phối hợp chặt chẽ với Ủy ban Mặt trận Tổ quốc cùng cấp\ntrong việc thực hiện chỉ đạo, tổ chức thực hiện công khai, dân chủ, đúng pháp\nluật trong việc kê khai, xác nhận trước khi trình cấp có thẩm quyền cấp giấy chứng\nnhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chủ tịch UBND các xã, phường, thị trấn trước khi ký\nxác nhận hồ sơ đủ điều kiện cấp giấy chứng nhận phải xin ý kiến tập thể (các\nthành viên UBND và đại diện các đoàn thể); thực hiện nghiêm chế độ đi thực tế\nkiểm tra về công tác quản lý đất đai ở địa phương <i>(ít nhất 01 lần/tuần) </i>để\nkịp thời phát hiện, xử lý các trường hợp vi phạm; chịu trách nhiệm trước Chủ tịch\nUBND cấp huyện về kết quả xử lý, cấp giấy chứng nhận và việc để xẩy ra những vi\nphạm về đất đai tại địa phương. Niêm yết công khai <i>(thời hạn 15 ngày) </i>tại\ntrụ sở UBND cấp xã và tại điểm sinh hoạt tập trung của thôn, khu dân cư kết quả\nxét cấp Giấy chứng nhận, nêu cụ thể những trường hợp đủ điều kiện và không đủ\nđiều kiện cấp Giấy chứng nhận.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">3. Sở Tài nguyên và Môi trường:</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo, đôn đốc UBND các huyện, thành phố trong quá\ntrình tổ chức thực hiện. Tiếp nhận, tổng hợp, kịp thời xử lý giải quyết các tồn\ntại vướng mắc thuộc thẩm quyền. Những trường hợp vượt thẩm quyền chủ động phối\nhợp với các sở, ngành tham mưu UBND tỉnh, Chủ tịch UBND tỉnh chỉ đạo, giải quyết.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Phối hợp với các sở, ngành có liên quan và UBND các\nhuyện, thành phố tổ chức thanh tra, kiểm tra một số UBND xã, phường, thị trấn\ncó số lượng sai phạm lớn và một số trường hợp vi phạm có tính phổ biến.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo Chi nhánh Văn phòng Đăng ký đất đai các huyện,\nthành phố phối hợp với UBND các xã, phường, thị trấn để tổ chức xét duyệt, hướng\ndẫn người sử dụng đất thực hiện kê khai, đăng ký cấp giấy chứng nhận.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chủ trì phối hợp với các cơ quan liên quan kiểm tra,\nđôn đốc trong quá trình tổ chức thực hiện. Định kỳ hàng tháng tổng hợp kết quả\ncấp giấy chứng nhận báo cáo Chủ tịch UBND tỉnh tại phiên họp giao ban giữa Chủ\ntịch UBND tỉnh, người đứng đầu các sở, ngành và Chủ tịch UBND các huyện, thành\nphố.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">4. Sở Tài chính:</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chủ trì, phối hợp với các sở, ngành có liên quan và\nUBND các huyện, thành phố tham mưu UBND tỉnh quyết định giá đất cụ thể, hệ số\nđiều chỉnh giá đất đối với những trường hợp phải xác định giá đất cụ thể theo\nquy định; hướng dẫn thu tiền sử dụng đất, việc quy đổi và đối trừ tiền sử dụng\nđất; tổng hợp, đề xuất Chủ tịch UBND tỉnh bổ sung kinh phí từ ngân sách nhà nước\nđể thực hiện công tác cấp giấy chứng nhận theo mục tiêu, kế hoạch.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Thường xuyên hướng dẫn, kiểm tra các huyện, thành phố\ntrong việc thu, quản lý, sử dụng tiền sử dụng đất theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">5. Cục Thuế tỉnh:</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Sở\nTài chính tham mưu UBND tỉnh ban hành quy trình luân chuyển hồ sơ xác nhận\nnghĩa vụ tài chính về đất đai của người sử dụng đất; trong đó cần quy định rõ về\nthời gian luân chuyển hồ sơ giữa các cơ quan đảm bảo không vượt quá tổng thời\ngian thực hiện từng loại thủ tục hành chính về đất đai theo quy định của Chính\nphủ.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Hướng dẫn UBND các huyện, thành phố việc miễn, giảm\ntiền sử dụng đất và ghi nợ số tiền sử dụng đất theo quy định, đảm bảo đúng đối\ntượng, công khai kết quả giải quyết (được ghi nợ hay không được ghi nợ khi người\nnộp thuế có đơn đề nghị) đến người nộp thuế và các cơ quan chức năng có liên\nquan để triển khai ghi nợ, theo dõi nợ tiền sử dụng đất.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chỉ đạo Chi cục Thuế các huyện, thành phố tổ chức\nthu tiền sử dụng đất khi cấp giấy chứng nhận theo đúng quy định; kiểm tra, đôn\nđốc theo dõi tiến độ nộp tiền vào Kho bạc Nhà nước. Đối với các trường hợp chưa\nthực hiện nghĩa vụ tài chính, chỉ đạo Chi cục Thuế các huyện, thành phố kiểm\ntra, đôn đốc các xã, phường, thị trấn để phân tích nguyên nhân, lý do nợ đọng để\ncó biện pháp đôn đốc, xử lý thu tiền sử dụng đất nợ đọng theo đúng quy định.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.05pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">6. Sở Tư pháp: Phối hợp với Sở Tài nguyên và Môi trường,\nUBND các huyện, thành phố kịp thời xử lý giải quyết các tồn tại, vướng mắc phù\nhợp thực tế tại địa phương và quy định của pháp luật.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.1pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">7. Thanh tra tỉnh: Xây dựng kế hoạch, chủ trì, phối hợp\nvới Sở Tài nguyên và Môi trường, Sở Nội vụ, các sở, ngành có liên quan và UBND\ncác huyện, thành phố tổ chức thanh tra, kiểm tra một số trường hợp vi phạm.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.0pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">8. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh:\nTăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật về đất đai để\nngười dân nhận thức được quyền lợi và trách nhiệm trong việc đăng ký đất đai, tự\ngiác làm thủ tục cấp Giấy chứng nhận, thủ tục đăng ký biến động đất đai theo\nquy định của pháp luật hiện hành. Phản ánh đầy đủ, kịp thời tình hình cấp Giấy\nchứng nhận trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">Yêu cầu Giám đốc Sở, Thủ trưởng các cơ quan thuộc UBND\ntỉnh, Chủ tịch UBND các huyện, thành phố xác định rõ nhiệm vụ của đơn vị, địa\nphương mình, tổ chức triển khai thực hiện nghiêm túc Chỉ thị này./.</p>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAzADEANwA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Nguyễn Văn Linh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:0cm;margin-right:13.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">&nbsp;</p>\n\n<p><b>&nbsp;</b></p>\n\n<p><b>&nbsp;</b></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẮC GIANG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 04/CT-UBND\n\n_Bắc Giang, ngày 18 tháng 9 năm 2017_\n\n**CHỈ THỊ**\n\nVỀ TẬP TRUNG CHỈ ĐẠO VÀ TĂNG CƯỜNG BIỆN PHÁP THỰC HIỆN CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT CHO CÁC HỘ GIA ĐÌNH, CÁ NHÂN TRÊN ĐỊA BÀN TỈNH\n\nTrong thời gian qua, công tác cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sau đây gọi chung là giấy chứng nhận) trên địa bàn tỉnh đã có nhiều chuyển biến tích cực. Với tinh thần chỉ đạo tập trung, quyết liệt, kịp thời tháo gỡ khó khăn, vướng mắc tại cơ sở, tính đến hết năm 2016, toàn tỉnh cấp được 301.949/308.799 ha đạt 97,8% so với diện tích đất cần cấp giấy chứng nhận, trong đó tổ chức cấp được 5.683 giấy chứng nhận, diện tích 77.603/78.212 ha đạt 99,8% so với diện tích đất cần cấp; hộ gia đình, cá nhân cấp được 939.673 giấy chứng nhận, với diện tích 224.345,29 ha, đạt 97,3% diện tích cần cấp.\n\nTuy nhiên, theo kết quả tổng hợp hiện nay trên địa bàn toàn tỉnh, còn hơn 10.700 thửa đất (trường hợp) của hộ gia đình, cá nhân chưa được cấp giấy chứng nhận. Căn cứ quy định của Luật Đất đai, Nghị định số [01/2017/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-01-2017-nd-cp-sua-doi-nghi-dinh-huong-dan-luat-dat-dai-337031.aspx \"Nghị định 01/2017/NĐ-CP\") ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai và các văn bản hướng dẫn thi hành bước đầu xác định có trên 6.500 thửa đủ điều kiện để cấp giấy chứng nhận theo quy định; còn lại trên 4.200 thửa đất chưa đủ điều kiện cấp giấy chứng nhận do vướng mắc các quy định của pháp luật chủ yếu tập trung dưới các dạng: hiện trạng sử dụng đất không phù hợp quy hoạch, vướng hành lang các công trình công cộng; thửa đất chưa có nhà ở phát sinh sau ngày 01/7/2004; không còn lưu giữ được giấy tờ chứng minh về nguồn gốc thửa đất, việc thực hiện nghĩa vụ tài chính… Bên cạnh đó, qua công tác thanh tra, kiểm tra cho thấy tình trạng giao đất không đúng thẩm quyền, tự ý lấn chiếm, chuyển mục đích sử dụng đất tại một số địa phương vẫn còn xẩy ra, trong khi đó việc giải quyết của chính quyền địa phương chưa thực sự quyết liệt để ngăn chặn và xử lý kịp thời.\n\nĐể đẩy mạnh công tác cấp giấy chứng nhận, cơ bản giải quyết xong những trường hợp còn tồn tại, vướng mắc, tạo điều kiện cho các hộ gia đình, cá nhân thực hiện quyền và nghĩa vụ của người sử dụng đất theo đúng quy định của Luật Đất đai, Chủ tịch UBND tỉnh yêu cầu các sở, ngành, UBND các huyện, thành phố xác định rõ mục tiêu và thực hiện nhiệm vụ, giải pháp cụ thể sau:\n\n**I. Mục tiêu chung**\n\n1\\. Các sở, ngành, UBND các huyện, thành phố xác định công tác cấp giấy chứng nhận là nhiệm vụ trọng tâm trong năm 2017 và năm 2018 để phấn đấu đến hết tháng 12/2018 cơ bản giải quyết xong các trường hợp còn tồn tại, vướng mắc chưa được cấp giấy chứng nhận cho hộ gia đình, cá nhân theo tinh thần chỉ đạo của Ban\n\nThường vụ Tỉnh ủy tại Thông báo số 165-TB/TU ngày 30/3/2016 về một số nhiệm vụ phát triển kinh tế - xã hội tập trung trong quý II/2017 và thời gian tiếp theo.\n\n2\\. Xử lý nghiêm các trường hợp vi phạm nhằm ngăn chặn, hạn chế tối đa tiến tới chấm dứt tình trạng buông lỏng quản lý, sử dụng đất, vi phạm pháp luật về đất đai.\n\n**II. Nhiệm vụ, giải pháp**\n\n1\\. UBND các huyện, thành phố chỉ đạo UBND các xã, phường, thị trấn tiếp tục thực hiện việc rà soát, thống kê chi tiết đến từng thửa đất, loại đất, chủ sử dụng đất, thời điểm bắt đầu sử dụng đất, sự phù hợp quy hoạch, kế hoạch sử dụng đất, tình trạng tranh chấp, khiếu nại mà hộ gia đình cá nhân đang sử dụng đất trên địa bàn còn vướng mắc, tồn tại chưa được cấp giấy chứng nhận; đồng thời thông báo bằng văn bản, trên hệ thống đài truyền thanh của xã, thôn và gửi văn bản đến từng hộ gia đình, cá nhân biết để đăng ký, cấp giấy chứng nhận (thực hiện xong trước ngày 30/10/2017).\n\n2\\. Làm rõ và xem xét trách nhiệm đối với Chủ tịch UBND các xã, phường, thị trấn buông lỏng quản lý nhà nước về đất đai. Kiên quyết xử lý, có hình thức xử lý kỷ luật đối với cán bộ, đảng viên vi phạm pháp luật trong việc giao đất không đúng thẩm quyền kể từ ngày 01/01/2012.\n\n3\\. Căn cứ quy định của Luật Đất đai năm 2013 và các văn bản hướng dẫn thi hành, đặc biệt lưu ý một số điểm mới quy định tại Nghị định số [01/2017/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-01-2017-nd-cp-sua-doi-nghi-dinh-huong-dan-luat-dat-dai-337031.aspx \"Nghị định 01/2017/NĐ-CP\") ngày 06/01/2017 của Chính phủ để thực hiện ngay việc cấp giấy chứng nhận đối với các trường hợp đủ điều kiện. Các trường hợp không đủ điều kiện _(tranh chấp, không phù hợp quy hoạch, không giấy tờ...)_ yêu cầu chủ sử dụng đất thực hiện kê khai đăng ký đất đai theo quy định tại Điều 95 Luật Đất đai năm 2013; tổ chức thanh tra, xử lý theo quy định tại Điều 12 Nghị định số [102/2014/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-102-2014-nd-cp-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-dat-dai-257259.aspx \"Nghị định 102/2014/NĐ-CP\") ngày 10/11/2014 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai đối với các trường hợp không kê khai đăng ký theo quy định.\n\n4\\. Đối với các trường hợp có giấy tờ chứng minh việc thực hiện nghĩa vụ tài chính theo quy định, xác định được rõ thời điểm và nguồn gốc sử dụng đất đủ điều kiện xem xét cấp giấy chứng nhận thì UBND các xã, phường, thị trấn phải thực hiện ngay việc thiết lập hồ sơ trình UBND huyện, thành phố cấp giấy chứng nhận theo quy định. Các trường hợp còn lại thành lập hội nghị dân chính để xác định _(nguồn gốc sử dụng; hiện trạng sử dụng đất; thời điểm bắt đầu sử dụng đất; tình trạng tranh chấp đất đai; việc nộp tiền, chưa nộp tiền..)_ và được lập thành biên bản và có đầy đủ chữ ký của các thành viên tham dự để làm cơ sở xem xét cấp giấy chứng nhận.\n\n5\\. Đối với các thửa đất không phù hợp quy hoạch, UBND các huyện, thành phố chỉ đạo các phòng, đơn vị chuyên môn rà soát các loại quy hoạch hiện có để đánh giá sự phù hợp với tình hình phát triển kinh tế, xã hội của địa phương; cập nhật toàn bộ những nội dung đã được điều chỉnh, bổ sung của các quy hoạch chuyên ngành vào quy hoạch sử dụng đất theo quy định hiện hành trình HĐND cùng cấp thông qua, phê duyệt (xong trước ngày 30/10/2017); trên cơ sở quy hoạch đã được điều chỉnh, bổ sung tiến hành việc xét cấp giấy chứng nhận.\n\n6\\. Đối với các trường hợp có tranh chấp, khiếu kiện về quyền sử dụng đất, UBND các huyện, thành phố xác định số lượng cụ thể, hướng dẫn, đôn đốc chính quyền địa phương tổ chức hòa giải và giải quyết tranh chấp đất đai theo quy định của pháp luật, làm căn cứ xét cấp giấy chứng nhận quyền sử dụng đất.\n\n7\\. Đối với các trường hợp đã cấp giấy chứng nhận quyền sử dụng đất còn tồn tại (chưa nộp tiền sử dụng đất, chưa trao giấy chứng nhận...). UBND huyện, thành phố chỉ đạo Phòng Tài nguyên và Môi trường phối hợp với Chi nhánh Văn phòng đăng ký đất đai, Chi cục Thuế và UBND các xã, phường, thị trấn xử lý, giải quyết dứt điểm xong trước ngày 31/12/2017. Trường hợp đặc biệt khó khăn về tài chính mà được thôn, tổ dân phố xác nhận, đề nghị và UBND các xã, phường, thị trấn xác nhận thì người sử dụng đất được ghi nợ theo quy định.\n\n**III. Tổ chức thực hiện**\n\n1\\. UBND các huyện, thành phố:\n\n\\- Xây dựng kế hoạch, biện pháp triển khai thực hiện công tác cấp giấy chứng nhận đối với các trường hợp còn tồn tại, vướng mắc trên địa bàn;\n\n\\- Phân công lãnh đạo thường xuyên kiểm tra, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện; kịp thời phát hiện và xử lý các trường hợp vi phạm; thực hiện nghiêm chế độ đi thực tế kiểm tra về công tác quản lý đất đai ở địa phương _(ít nhất 01 lần/tháng)_; chịu trách nhiệm trước Chủ tịch UBND tỉnh về kết quả xử lý, cấp giấy chứng nhận và việc để xẩy ra những vi phạm về đất đai tại địa phương.\n\n\\- Chỉ đạo UBND các xã, phường, thị trấn rà soát tài liệu hồ sơ lưu trữ, cung cấp cho người sử dụng đất làm cơ sở cho việc cấp giấy chứng nhận, thực hiện nghĩa vụ tài chính đối với trường hợp người sử dụng đất không còn lưu giữ được các giấy tờ chứng minh về nguồn gốc sử dụng đất, nghĩa vụ tài chính.\n\n\\- Chỉ đạo các phòng, đơn vị rà soát các loại quy hoạch hiện có để đánh giá tính hợp lý, những điểm chưa hợp lý, chưa phù hợp với tình hình phát triển kinh tế, xã hội của địa phương để trình HĐND cấp huyện thông qua để kịp thời trình cấp có thẩm quyền phê duyệt điều chỉnh quy hoạch sử dụng đất đến năm 2020, kế hoạch sử dụng đất kỳ cuối (2016-2020).\n\n\\- Phân công nhiệm vụ cụ thể cho cán bộ, công chức, viên chức thẩm định hồ sơ; xử lý nghiêm những cán bộ, công chức có biểu hiện tiêu cực, gây phiền hà trong quá trình tiếp nhận, giải quyết hồ sơ đăng ký, cấp giấy chứng nhận.\n\n\\- Định kỳ kiểm điểm đánh giá kết quả cấp giấy chứng nhận cụ thể theo quý, tháng đối với từng xã, phường, thị trấn; báo cáo kết quả về Sở Tài nguyên và Môi trường trước ngày 15 hàng tháng để tổng hợp.\n\n\\- Thực hiện nghiêm việc bố trí tối thiểu 10% các khoản thu từ đất để lại đầu tư cho công tác quản lý nhà nước về đất đai.\n\n\\- Đối với các trường hợp vượt quá thẩm quyền, tổng hợp, báo cáo, đề xuất giải pháp xử lý gửi về Sở Tài nguyên và Môi trường để tham mưu UBND tỉnh xem xét, chỉ đạo.\n\n\\- Đẩy mạnh công tác tuyên truyền, phổ biến, quán triệt để nâng cao nhận thức, xác định rõ quyền, nghĩa vụ của cán bộ và nhân dân, của người sử dụng đất về công tác đăng ký, cấp giấy chứng nhận.\n\n\\- Chỉ đạo phòng Tài nguyên và Môi trường, các phòng ban liên quan UBND cấp xã tăng cường công tác quản lý đất đai gắn trách nhiệm, chấn chỉnh kỷ cương, kỷ luật; xử lý nghiêm các trường hợp cố tình vi phạm để giáo dục, răn đe, bao gồm cả khởi tố hình sự theo quy định của pháp luật.\n\n2\\. UBND các xã, phường, thị trấn:\n\n\\- Xây dựng kế hoạch, biện pháp triển khai thực hiện; phối hợp thẩm định hồ sơ, trình cấp có thẩm quyền cấp giấy chứng nhận đối với các trường hợp đủ điều kiện;\n\n\\- Chỉ đạo các thôn, khu dân cư tổ chức hội nghị dân chính để xác định nguồn gốc sử dụng đất, thời điểm sử dụng đất, các loại giấy tờ chứng minh việc thực hiện nghĩa vụ tài chính của người sử dụng đất _(thành phần gồm: Đại diện lãnh đạo Ủy ban nhân dân xã, cán bộ địa chính xã; Bí thư Chi bộ, Trưởng thôn, khu dân cư; Chi hội trưởng Hội Nông dân; Chi hội trưởng Hội Cựu chiến binh; Đại diện những người đã từng cư trú cùng thời điểm bắt đầu sử dụng đất; hộ gia đình cá nhân đề nghị cấp Giấy chứng nhận);_ phối hợp chặt chẽ với các cơ quan chức năng trong việc kê khai, đăng ký cấp giấy chứng nhận.\n\n\\- Phối hợp chặt chẽ với Ủy ban Mặt trận Tổ quốc cùng cấp trong việc thực hiện chỉ đạo, tổ chức thực hiện công khai, dân chủ, đúng pháp luật trong việc kê khai, xác nhận trước khi trình cấp có thẩm quyền cấp giấy chứng nhận.\n\n\\- Chủ tịch UBND các xã, phường, thị trấn trước khi ký xác nhận hồ sơ đủ điều kiện cấp giấy chứng nhận phải xin ý kiến tập thể (các thành viên UBND và đại diện các đoàn thể); thực hiện nghiêm chế độ đi thực tế kiểm tra về công tác quản lý đất đai ở địa phương _(ít nhất 01 lần/tuần)_ để kịp thời phát hiện, xử lý các trường hợp vi phạm; chịu trách nhiệm trước Chủ tịch UBND cấp huyện về kết quả xử lý, cấp giấy chứng nhận và việc để xẩy ra những vi phạm về đất đai tại địa phương. Niêm yết công khai _(thời hạn 15 ngày)_ tại trụ sở UBND cấp xã và tại điểm sinh hoạt tập trung của thôn, khu dân cư kết quả xét cấp Giấy chứng nhận, nêu cụ thể những trường hợp đủ điều kiện và không đủ điều kiện cấp Giấy chứng nhận.\n\n3\\. Sở Tài nguyên và Môi trường:\n\n\\- Chỉ đạo, đôn đốc UBND các huyện, thành phố trong quá trình tổ chức thực hiện. Tiếp nhận, tổng hợp, kịp thời xử lý giải quyết các tồn tại vướng mắc thuộc thẩm quyền. Những trường hợp vượt thẩm quyền chủ động phối hợp với các sở, ngành tham mưu UBND tỉnh, Chủ tịch UBND tỉnh chỉ đạo, giải quyết.\n\n\\- Phối hợp với các sở, ngành có liên quan và UBND các huyện, thành phố tổ chức thanh tra, kiểm tra một số UBND xã, phường, thị trấn có số lượng sai phạm lớn và một số trường hợp vi phạm có tính phổ biến.\n\n\\- Chỉ đạo Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố phối hợp với UBND các xã, phường, thị trấn để tổ chức xét duyệt, hướng dẫn người sử dụng đất thực hiện kê khai, đăng ký cấp giấy chứng nhận.\n\n\\- Chủ trì phối hợp với các cơ quan liên quan kiểm tra, đôn đốc trong quá trình tổ chức thực hiện. Định kỳ hàng tháng tổng hợp kết quả cấp giấy chứng nhận báo cáo Chủ tịch UBND tỉnh tại phiên họp giao ban giữa Chủ tịch UBND tỉnh, người đứng đầu các sở, ngành và Chủ tịch UBND các huyện, thành phố.\n\n4\\. Sở Tài chính:\n\n\\- Chủ trì, phối hợp với các sở, ngành có liên quan và UBND các huyện, thành phố tham mưu UBND tỉnh quyết định giá đất cụ thể, hệ số điều chỉnh giá đất đối với những trường hợp phải xác định giá đất cụ thể theo quy định; hướng dẫn thu tiền sử dụng đất, việc quy đổi và đối trừ tiền sử dụng đất; tổng hợp, đề xuất Chủ tịch UBND tỉnh bổ sung kinh phí từ ngân sách nhà nước để thực hiện công tác cấp giấy chứng nhận theo mục tiêu, kế hoạch.\n\n\\- Thường xuyên hướng dẫn, kiểm tra các huyện, thành phố trong việc thu, quản lý, sử dụng tiền sử dụng đất theo quy định.\n\n5\\. Cục Thuế tỉnh:\n\n\\- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Sở Tài chính tham mưu UBND tỉnh ban hành quy trình luân chuyển hồ sơ xác nhận nghĩa vụ tài chính về đất đai của người sử dụng đất; trong đó cần quy định rõ về thời gian luân chuyển hồ sơ giữa các cơ quan đảm bảo không vượt quá tổng thời gian thực hiện từng loại thủ tục hành chính về đất đai theo quy định của Chính phủ.\n\n\\- Hướng dẫn UBND các huyện, thành phố việc miễn, giảm tiền sử dụng đất và ghi nợ số tiền sử dụng đất theo quy định, đảm bảo đúng đối tượng, công khai kết quả giải quyết (được ghi nợ hay không được ghi nợ khi người nộp thuế có đơn đề nghị) đến người nộp thuế và các cơ quan chức năng có liên quan để triển khai ghi nợ, theo dõi nợ tiền sử dụng đất.\n\n\\- Chỉ đạo Chi cục Thuế các huyện, thành phố tổ chức thu tiền sử dụng đất khi cấp giấy chứng nhận theo đúng quy định; kiểm tra, đôn đốc theo dõi tiến độ nộp tiền vào Kho bạc Nhà nước. Đối với các trường hợp chưa thực hiện nghĩa vụ tài chính, chỉ đạo Chi cục Thuế các huyện, thành phố kiểm tra, đôn đốc các xã, phường, thị trấn để phân tích nguyên nhân, lý do nợ đọng để có biện pháp đôn đốc, xử lý thu tiền sử dụng đất nợ đọng theo đúng quy định.\n\n6\\. Sở Tư pháp: Phối hợp với Sở Tài nguyên và Môi trường, UBND các huyện, thành phố kịp thời xử lý giải quyết các tồn tại, vướng mắc phù hợp thực tế tại địa phương và quy định của pháp luật.\n\n7\\. Thanh tra tỉnh: Xây dựng kế hoạch, chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Sở Nội vụ, các sở, ngành có liên quan và UBND các huyện, thành phố tổ chức thanh tra, kiểm tra một số trường hợp vi phạm.\n\n8\\. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh: Tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật về đất đai để người dân nhận thức được quyền lợi và trách nhiệm trong việc đăng ký đất đai, tự giác làm thủ tục cấp Giấy chứng nhận, thủ tục đăng ký biến động đất đai theo quy định của pháp luật hiện hành. Phản ánh đầy đủ, kịp thời tình hình cấp Giấy chứng nhận trên địa bàn tỉnh.\n\nYêu cầu Giám đốc Sở, Thủ trưởng các cơ quan thuộc UBND tỉnh, Chủ tịch UBND các huyện, thành phố xác định rõ nhiệm vụ của đơn vị, địa phương mình, tổ chức triển khai thực hiện nghiêm túc Chỉ thị này./.\n\n**CHỦ TỊCH  \n  \n  \n  \n**  \n**Nguyễn Văn Linh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}