{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Chi-thi-10-CT-UBND-2023-chat-luong-hoat-dong-To-cong-nghe-so-cong-dong-Bac-Giang-575974.aspx",
  "title": "Chỉ thị 10/CT-UBND 2023 chất lượng hoạt động Tổ công nghệ số cộng đồng Bắc Giang",
  "properties": {
    "Số hiệu": "10/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 10/CT-UBND Bắc Giang, ngày 17 tháng 8 năm 2023 CHỈ THỊ\nNÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ HOẠT ĐỘNG CỦA TỔ CÔNG NGHỆ SỐ CỘNG ĐỒNG TRÊN ĐỊA BÀN TỈNH BẮC GIANG Sau hơn một năm triển khai, trên địa bàn tỉnh đã\nthành lập 209/209 Tổ công nghệ số cộng đồng (CNSCĐ) cấp xã, 1.891/1.891 Tổ\nCNSCĐ thôn, tổ dân phố, với trên 16.000 thành viên; nhìn chung, các thành viên của Tổ CNSCĐ đã được trang bị kiến thức, kỹ năng để thực hiện nhiệm vụ “đi từng ngõ, gõ từng nhà, hướng dẫn từng người”, hiểu và thực hiện 05 nội dung kỹ năng số cơ bản: (1) sử dụng dịch vụ công trực tuyến, (2) mua sắm trực tuyến, (3)\nthanh toán trực tuyến, (4) tự bảo vệ mình trên không gian mạng, (5) sử dụng nền tảng số khác tùy đặc thù của địa phương… bước đầu hình thành mạng lưới triển khai, hỗ trợ, thúc đẩy chuyển đổi số trên địa bàn. Tuy nhiên, hoạt động của Tổ\nCNSCĐ còn chưa thực sự hiệu quả, mới chỉ dừng lại ở việc thành lập, chưa xây dựng kế hoạch hoạt động cụ thể, chưa tạo sự chuyển biến căn bản nhận thức của Nhân dân trong chuyển đổi số; nhiều thành viên Tổ CNSCĐ còn chưa nắm vững nội dung kỹ\nnăng số cơ bản hoặc chưa biết cách hướng dẫn người dân; chưa có cơ chế động viên, khuyến khích, hỗ trợ hoạt động của Tổ CNSCĐ; các cấp chính quyền ở một số\nđịa phương chưa nhận thức rõ vai trò và nhiệm vụ của Tổ CNSCĐ, dẫn đến chưa chủ\nđộng dẫn dắt, định hướng hoạt động của Tổ CNSCĐ. \nĐể phát huy những kết quả đã đạt được, khắc phục những tồn tại, hạn chế nêu trên; nâng cao chất lượng, hiệu quả hoạt động của Tổ CNSCĐ\ncác cấp; phấn đấu mỗi hộ gia đình có ít nhất 01 thành viên được hướng dẫn, biết sử dụng 05 nội dung kỹ năng số cơ bản; đồng thời, thúc đẩy mạnh mẽ công cuộc chuyển đổi số trên địa bàn tỉnh; Chủ tịch UBND tỉnh yêu cầu người đứng đầu các cơ quan, đơn vị liên quan thuộc UBND tỉnh, Chủ tịch UBND huyện, thành phố, Chủ\ntịch UBND xã, phường, thị trấn tập trung chỉ đạo, thực hiện tốt một số nội dung sau:\n1. Về nhiệm vụ, giải pháp 1.1. Thực hiện sáp nhập Tổ CNSCĐ và Tổ công tác triển khai Đề án 06/CP thành Tổ CNSCĐ cấp xã và thôn, tổ dân phố. Thành phần:\n- Chủ tịch UBND xã làm Tổ trưởng; Trưởng Công an xã\nvà Bí thư đoàn thanh niên xã làm Tổ phó đối với Tổ CNSCĐ cấp xã; \n- Trưởng thôn hoặc Tổ trưởng tổ dân phố làm Tổ trưởng;\nCông an viên và Bí thư Đoàn thanh niên làm Tổ phó đối với Tổ CNSCĐ thôn, tổ dân phố; \n- Các thành viên Tổ CNSCĐ cấp xã, thôn, tổ dân phố\nđược lựa chọn trong số cán bộ, công chức các tổ chức đoàn thể, giáo viên, nhân viên các doanh nghiệp bưu chính, viễn thông, ngân hàng thương mại, người dân…\ntrên địa bàn nhiệt tình trong hoạt động cộng đồng, có kỹ năng sử dụng nền tảng số, công nghệ số, có khả năng tuyên truyền, hướng dẫn, hỗ trợ người dân sử dụng công nghệ số.\n- Yêu cầu các Tổ CNSCĐ cấp xã, thôn, tổ dân phố sau khi được thành lập phải hoạt động thường xuyên, liên tục và có kết quả tích cực.\n1.2. Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của nhà nước về\nchuyển đổi số đến các hộ gia đình, người dân trong thôn, tổ dân phố; tuyên truyền,\nphổ biến để người dân hiểu được lợi ích khi sử dụng dịch vụ công trực tuyến,\nthanh toán trực tuyến, mua sắm trực tuyến và sử dụng các nền tảng số, công nghệ\nsố trong cuộc sống hằng ngày và tăng cường sử dụng các dịch vụ, tiện ích của chuyển đổi số.\n1.3. Thực hiện đào tạo, tập huấn trực tiếp hoặc trực tuyến, thường xuyên cho các thành viên của Tổ CNSCĐ về các chủ trương, chính sách, pháp luật về chuyển đổi số và sử dụng thành thạo 05 nội dung kỹ năng số\ncơ bản để Tổ CNSCĐ thành thạo các bước cài đặt, hướng dẫn sử dụng, hỗ trợ giải\nđáp thắc mắc về nền tảng số, công nghệ số để lan tỏa, hướng dẫn đến người dân.\n1.4. Đưa nội dung giảng dạy 05 nội dung kỹ năng số\ncơ bản vào tiết học ngoại khóa cho học sinh trung học cơ sở và trung học phổ\nthông trên địa bàn tỉnh để tăng cường hiểu biết, hỗ trợ Tổ CNSCĐ.\n1.5. Thiết lập các đầu mối hỗ trợ Tổ CNSCĐ thông qua các nền tảng số miễn phí và thông dụng (như: Zalo, Mocha, Gapo), các kênh truyền thông chuyển đổi số và kênh Zalo Chính quyền điện tử tỉnh Bắc Giang\nđể hỗ trợ truyền thông về chuyển đổi số. \n1.6. Xây dựng các mô hình chuyển đổi số tại các thôn, tổ dân phố gắn với 05 nội dung kỹ năng số cơ bản; tổng hợp, phổ biến,\nchia sẻ các mô hình, cách làm hay, điển hình, sáng tạo trong hoạt động của Tổ\nCNSCĐ để các địa phương tham khảo.\n1.7. Tổ chức tôn vinh, khen thưởng các cơ quan, đơn vị, địa phương, các Tổ CNSCĐ và các cá nhân có nhiều thành tích, mô hình, sáng kiến, cách làm hay trong chuyển đổi số vào dịp ngày chuyển đổi số (10/10) hằng năm của tỉnh.\n1.8. Hỗ trợ một phần kinh phí hoạt động của các Tổ\nCNSCĐ cấp xã, cấp thôn theo điều kiện thực tế của địa phương.\n2. Tổ chức thực hiện 2.1. Sở Thông tin và Truyền thông a) Tiếp tục đóng vai trò đầu mối, dẫn dắt trong hoạt\nđộng của Tổ CNSCĐ; chủ trì theo dõi, đôn đốc việc triển khai và kiểm tra việc tổ\nchức thực hiện các nội dung tại Chỉ thị này.\nb) Chủ trì, phối hợp với Công an tỉnh hướng dẫn kiện toàn Tổ CNSCĐ sau sáp nhập trên cơ sở nhiệm vụ của Tổ CNSCĐ trước sáp nhập và Tổ\ntriển khai Đề án 06/CP.\nc) Chủ trì, phối hợp với các cơ quan liên quan xây dựng tài liệu phục vụ công tác thông tin, tuyên truyền và đào tạo, tập huấn cho Tổ CNSCĐ. \nd) Hướng dẫn thiết lập các nhóm Zalo Tổ CNSCĐ trên\nđịa bàn tỉnh giúp cho mạng lưới thành viên Tổ CNSCĐ kịp thời tiếp nhận được các thông tin về chủ trương, chính sách, tài liệu về chuyển đổi số; chia sẻ các hoạt\nđộng triển khai thực tế của các Tổ CNSCĐ trên địa bàn. \nđ) Hướng dẫn xây dựng các mô hình chuyển đổi số ở cộng\nđồng gắn với 05 nội dung kỹ năng số cơ bản; đầu mối tổng hợp các mô hình, cách làm hay, điển hình, sáng tạo trong hoạt động của Tổ CNSCĐ để phổ biến, chia sẻ\ncho các địa phương tham khảo. \ne) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan hướng dẫn, lựa chọn, trình Chủ tịch UBND tỉnh tặng Bằng khen (qua Sở Nội vụ) đối với các tập thể, cá nhân có thành tích trong triển khai hoạt động của Tổ CNSCĐ để tôn vinh khen thưởng vào ngày chuyển đổi số (10/10) hằng năm.\ng) Hằng quý, tổng hợp kết quả hoạt động của Tổ\nCNSCĐ trong báo cáo kết quả thực hiện chuyển đổi số của Ban chỉ đạo chuyển đổi số của tỉnh. Chủ động nắm bắt, tổng hợp các khó khăn, vướng mắc, phối hợp với các địa phương tháo gỡ; trường hợp vượt thẩm quyền, kịp thời báo cáo, đề xuất Chủ tịch UBND tỉnh xem xét, chỉ đạo.\n2.2. Công an tỉnh: Hướng dẫn Tổ CNSCĐ thực hiện hỗ\ntrợ người dân đăng ký, kích hoạt tài khoản định danh điện tử, đảm bảo 100% công dân đủ điều kiện trên địa bàn được cấp căn cước công dân gắn chíp điện tử và\nđăng ký, kích hoạt tài khoản định danh xác thực điện tử.\n2.3. Sở Giáo dục và Đào tạo a) Chủ trì, phối hợp với Sở Thông tin và Truyền thông và các cơ quan, đơn vị liên quan, xây dựng chương trình, kế hoạch đưa nội dung giảng dạy 05 nội dung kỹ năng số cơ bản vào tiết học ngoại khóa cho học sinh trung học cơ sở và trung học phổ thông trên địa bàn tỉnh; tập huấn cho 100% giáo viên trong toàn ngành sử dụng thành thạo 05 nội dung kỹ năng số cơ bản\nđể tăng cường, hỗ trợ Tổ CNSCĐ.\nb) Chỉ đạo các phòng giáo dục và đào tạo huyện,\nthành phố, các đơn vị trực thuộc phân công, cử giáo viên có kỹ năng sử dụng công nghệ số thành thạo, nhiệt tình với hoạt động cộng đồng tham gia các Tổ\nCNSCĐ trên địa bàn cư trú.\n2.4. Sở Công Thương: Chủ trì, phối hợp với Sở Thông tin và Truyền thông và các cơ quan, đơn vị liên quan xây dựng tài liệu, đào tạo,\ntập huấn, hướng dẫn sử dụng các nền tảng mua sắm trực tuyến và đưa sản phẩm lên các sàn thương mại điện tử.\n2.5. Sở Nội vụ: Chủ trì, phối hợp Sở Thông tin và\nTruyền thông, các cơ quan, đơn vị liên quan thẩm định hồ sơ, trình Chủ tịch UBND tỉnh tặng Bằng khen đối với các tập thể, cá nhân theo quy định.\n2.6. Đề nghị Tỉnh đoàn Bắc Giang a) Chỉ đạo các tổ chức cơ sở đoàn trực thuộc cử\nđoàn viên tham gia làm lực lượng nòng cốt trong Tổ CNSCĐ cấp xã, thôn, tổ dân phố.\nb) Xây dựng Kế hoạch phối hợp phát huy vai trò xung kích của Đoàn viên thanh niên, giáo viên, học sinh trong tuyên truyền hướng dẫn hỗ trợ Nhân dân sử dụng các kỹ năng số cơ bản.\nc) Phát động phong trào thi đua đoàn viên thanh niên tiên phong sử dụng các nền tảng, ứng dụng công nghệ số, tạo sự lan tỏa sâu rộng trong cộng đồng dân cư.\n2.7. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh:\nThực hiện tuyên truyền các nội dung của Chỉ thị, nhiệm vụ của Tổ CNSCĐ, những lợi\ních đem lại từ các công nghệ số; tuyên truyền cách làm hay, gương điển hình trong chuyển đổi số.\n2.8. Các doanh nghiệp bưu chính, viễn thông, ngân hàng thương mại tỉnh a) Chỉ đạo các đơn vị trực thuộc cử cán bộ, nhân viên, cộng tác viên tham gia các Tổ CNSCĐ tại thôn, tổ dân phố để hỗ trợ, hướng dẫn Tổ CNSCĐ, các doanh nghiệp, hộ kinh doanh, sản xuất, người dân tạo và sử dụng tài khoản thanh toán trực tuyến, mua sắm trực tuyến trên các sàn thương mại điện tử.\nb) Bảo đảm hạ tầng kỹ thuật đáp ứng nhu cầu sử dụng các dịch vụ viễn thông, công nghệ thông tin trên địa bàn.\nc) Có chính sách ưu đãi giá dịch vụ đối với các dịch vụ công đảm bảo an ninh trật tự, an toàn giao thông và chuyển đổi số tại các điểm,\nnơi công cộng, nhất là nhà văn hóa cấp thôn. \n2.9. UBND huyện, thành phố\na) Chỉ đạo UBND cấp xã trên địa bàn thực hiện kiện toàn các Tổ CNSCĐ cấp xã, thôn, tổ dân phố; thời gian hoàn thành trong tháng 8/2023. \nb) Chỉ đạo UBND cấp xã ban hành kế hoạch hoạt động Tổ CNSCĐ phù hợp với tình hình thực tế tại địa phương. Giao chỉ tiêu cụ thể cho UBND cấp xã về kết quả hoạt động của Tổ CNSCĐ trong việc phổ biến, hướng dẫn, hỗ\ntrợ người dân tiếp cận, sử dụng kỹ năng số cơ bản; đảm bảo mỗi hộ gia đình có\nít nhất 01 thành viên biết cách sử dụng các kỹ năng số cơ bản, có tài khoản VNeID và tài khoản sử dụng dịch vụ công trực tuyến (Nếu các thành viên trong hộ\ngia đình không có khả năng thì cử thành viên Tổ CNSCĐ phụ trách giúp đỡ, hỗ trợ\nthực hiện các dịch vụ công, thanh toán… trực tuyến).\nc) Bố trí kinh phí hỗ trợ cho hoạt động của Tổ\nCNSCĐ cấp xã, thôn, tổ dân phố theo khả năng cân đối ngân sách của địa phương.\nd) Hướng dẫn quản lý, chỉ đạo, điều hành, kiểm tra,\nđôn đốc UBND xã, phường, thị trấn trong việc triển khai nhiệm vụ và hoạt động của Tổ công nghệ cộng đồng.\nđ) Theo thẩm quyền, định kỳ tổ chức biểu dương,\nkhen thưởng các tổ chức, cá nhân thực hiện tốt nhiệm vụ chuyển đổi số, nhất là\ncác Tổ và thành viên Tổ CNSCĐ trên địa bàn.\ne) Trước ngày 20 tháng cuối quý, báo cáo kết quả thực hiện Chỉ thị và hoạt động của Tổ CNSCĐ về Sở Thông tin và Truyền thông để tổng hợp.\n2.10. UBND xã, phường, thị trấn: Đảm bảo các điều kiện tối thiểu cần thiết cho hoạt động của Tổ CNSCĐ; quan tâm bố trí kinh phí để\nphục vụ hoạt động của Tổ CNSCĐ theo khả năng của địa phương; định kỳ kiểm tra,\nđôn đốc Tổ CNSCĐ trên địa bàn triển khai thực hiện nhiệm vụ được giao.\n2.11. Các Tổ CNSCĐ: Sau khi được kiện toàn, thành lập phải ban hành quy chế hoạt động, phân công nhiệm vụ cụ thể cho từng thành viên;\nxây dựng, ban hành kế hoạch hằng năm để triển khai thực hiện nhiệm vụ được giao./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn"
}