{
  "title": "Chỉ thị 9/CT-UBND năm 2023 về tăng cường quản lý và sử dụng quỹ đất nông nghiệp công ích do Ủy ban nhân dân cấp xã quản lý trên địa bàn tỉnh Bắc Giang",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 30/2014/TT-BTNMT quy định về hồ sơ giao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất do Bộ trưởng Bộ Tài nguyên và Môi trường ban hành",
      "id": "30/2014/TT-BTNMT",
      "legislationType": "Thông tư",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Nguyễn Mạnh Hiển"
      ],
      "issuedDate": "2014-06-02",
      "effectiveDate": "2014-07-17",
      "gazetteDate": "2014-07-27",
      "gazetteNumber": "Từ số 713 đến số 714",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 16/2023/NQ-HĐND về Quy định chính sách hỗ trợ thực hiện chủ trương “dồn đỉền đổi thửa” đối với đất nông nghiệp trồng cây hàng năm trên địa bàn tỉnh Quảng Ngãi, giai đoạn 2023-2025 và những năm tiếp theo",
      "id": "16/2023/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Bùi Thị Quỳnh Vân"
      ],
      "issuedDate": "2023-07-21",
      "effectiveDate": "2023-07-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 11/2021/QĐ-UBND về ủy quyền phê duyệt giá khởi điểm để đấu giá cho thuê quỹ đất nông nghiệp sử dụng vào mục đích công ích của các xã, phường, thị trấn trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "11/2021/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2021-03-02",
      "effectiveDate": "2021-03-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 09/2020/QĐ-UBND bãi bỏ Quyết định 45/2014/QĐ-UBND quy định về quản lý, sử dụng quỹ đất nông nghiệp sử dụng vào mục đích công ích trên địa bàn tỉnh Phú Yên",
      "id": "09/2020/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Nguyễn Chí Hiến"
      ],
      "issuedDate": "2020-03-23",
      "effectiveDate": "2020-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 09/2019/NQ-HĐND sửa đổi quy định về chính sách đối với quỹ đất nông nghiệp tách ra khỏi lâm phần theo quy hoạch 3 loại rừng trên địa bàn tỉnh Bình Phước kèm theo Nghị quyết 09/2016/NQ-HĐND",
      "id": "09/2019/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Trần Tuệ Hiền"
      ],
      "issuedDate": "2019-07-05",
      "effectiveDate": "2019-07-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "9/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bất động sản"
  ],
  "organization": "Tỉnh Bắc Giang",
  "signers": [
    "Lê Ô Pích"
  ],
  "issuedDate": "2023-06-22",
  "effectiveDate": "2023-06-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA3ADAANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN\n  <br>\n  TỈNH BẮC GIANG<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 9/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bắc Giang, ngày\n  22 tháng 6 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ TĂNG CƯỜNG QUẢN\nLÝ VÀ SỬ DỤNG QUỸ ĐẤT NÔNG NGHIỆP CÔNG ÍCH DO UBND CẤP XÃ QUẢN LÝ TRÊN ĐỊA BÀN\nTỈNH BẮC GIANG</p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">T</span>hời gian gần đây<span lang=\"IT\">, công tác quản lý và sử dụng quỹ đất công ích đã được </span>Tỉnh ủy,\nUBND tỉnh thường xuyên quan tâm lãnh đạo, chỉ đạo sâu sát, quyết liệt, kịp thời\ndo vậy đã có <span lang=\"IT\">những chuyển biến </span>rất <span lang=\"IT\">tích cực</span>:\n<span lang=\"IT\">nhiều địa phương đã thiết lập </span>được <span lang=\"IT\">hồ sơ, mở\nsổ theo dõi và cơ bản nắm được số thửa, diện tích đất công ích đang quản lý;\nnhiều</span><span lang=\"IT\"> </span>hợp đồng thuê đất công ích đã được thanh lý,\nđưa quỹ đất về UBND cấp xã trực tiếp quản lý; một số hợp đồng thuê thầu đất\ncông ích hết thời hạn, ký chưa đúng thẩm quyền đã được xử lý theo đúng quy định\ncủa pháp luật...</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên từ kết quả thanh tra, kiểm tra và theo\ndõi tình hình quản lý, sử dụng đất công ích trên địa bàn tỉnh cho thấy còn\nnhiều tồn tại, hạn chế như: Nhiều nơi UBND cấp xã chỉ tổng hợp trên giấy tờ, sổ\nsách, chưa phù hợp với hiện trạng thực tế ngoài thực địa; nhiều thửa đất công\ních nằm phân tán, nhập chung với thửa đất nông nghiệp giao ổn định của các hộ\ngia đình, cá nhân và chưa thể hiện đầy đủ thông tin thửa đất theo sổ sách; thửa\nđất chưa xác định được trong hồ sơ địa chính nhưng có trong danh sách thu tiền\ncho thuê đất; một số trường hợp giao khoán qua sổ sách nhưng không ký Hợp đồng\nthuê đất hoặc ký Hợp đồng thuê đất nhưng hết thời hạn mà không ký lại theo quy\nđịnh; việc lấn, chiếm, tự chuyển mục đích sử dụng đất công ích trái phép vẫn\ncòn xảy ra ở nhiều nơi nhưng chưa được chính quyền địa phương kiểm tra ngăn\nchặn kịp thời và xử lý triệt để theo pháp luật.... </p>\n\n<p style=\"margin-top:6.0pt\">Thực trạng trên nếu không được giải quyết rốt ráo\ncó thể tiềm ẩn nguy cơ tranh chấp, khiếu kiện đông người, phức tạp, gây ảnh\nhưởng đến tình hình an ninh chính trị, trật tự an toàn xã hội trên địa bàn\ntỉnh. </p>\n\n<p style=\"margin-top:6.0pt\">Để nâng cao hiệu quả quản lý và sử dụng đất công\ních, khắc phục những yếu kém trong việc quản lý, sử dụng quỹ đất này và thực\nhiện nghiêm pháp luật đất đai, Chủ tịch UBND tỉnh yêu cầu các cấp, các ngành\ntập trung thực hiện một số nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. UBND các huyện, thành phố</p>\n\n<p style=\"margin-top:6.0pt\">a) Thành lập Ban Chỉ đạo cấp huyện thực hiện tổng\nrà soát, kiểm tra việc lập hệ thống hồ sơ quản lý đất công ích do UBND cấp xã\nquản lý, sử dụng (<i>Trưởng ban chỉ đạo là Chủ tịch hoặc Phó Chủ tịch UBND\nhuyện phụ trách lĩnh vực đất đai, các thành viên khác do UBND huyện quyết định</i>);\n<i>nội dung này hoàn thành <b>trước ngày 30/6/2023</b></i>. </p>\n\n<p style=\"margin-top:6.0pt\">b) Chỉ đạo Phòng Tài nguyên và Môi trường chủ trì,\nphối hợp với các phòng, đơn vị liên quan trực thuộc UBND cấp huyện thực hiện\nmột số nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát thực trạng việc bố trí, sử dụng kinh phí\nquản lý, sử dụng đất công ích trên địa bàn; trường hợp chưa đủ đáp ứng thì khẩn\ntrương đề xuất UBND cấp huyện phân bổ để phục vụ yêu cầu nhiệm vụ quản lý. </p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn về chuyên môn nghiệp vụ cho UBND các\nxã, phường, thị trấn: Tổ chức thực hiện việc điều tra, rà soát, thống kê chi\ntiết đến từng thửa đất; lập hồ sơ địa chính hoặc cập nhật biến động, chỉnh lý\nhồ sơ địa chính (Sổ địa chính đất công ích) trong hệ thống hồ sơ địa chính; lập\nĐề cương, nhiệm vụ và bố trí kinh phí ngân sách địa phương đo đạc, lập hồ sơ quản\nlý đất công ích trên địa bàn cấp huyện trên tinh thần kế thừa dữ liệu của các\ndự án đo đạc, lập bản đồ địa chính, cấp giấy chứng nhận quyền sử dụng đất đã và\nđang thực hiện, đảm bảo không trùng lặp nội dung đã thực hiện; làm rõ, xử lý\nnhững trường hợp diện tích giao khoán nhưng chưa ký Hợp đồng thuê đất, diện\ntích ký Hợp đồng thuê đất hết thời hạn nhưng không ký lại Hợp đồng thuê đất;\ndiện tích do UBND cấp xã quản lý nhưng để cho hộ gia đình, cá nhân sử dụng\nkhông đúng quy định; hướng dẫn UBND cấp xã lập, ký kết Hợp đồng cho thuê quỹ\nđất công ích trên địa bàn cấp huyện.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Văn phòng Đăng ký đất đai tỉnh, Chi\nnhánh Văn phòng Đăng ký các huyện, thành phố hướng dẫn các địa phương chỉnh lý\nbiến động khi có quyết định thu hồi đất của cơ quan có thẩm quyền để sử dụng\nvào mục đích khác. </p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu chủ trương dồn đổi để đưa đất công ích\ntập trung về một địa điểm, thuận tiện cho công tác quản lý (<i>trong báo cáo\ncủa UBND các huyện, thành phố phải có đánh giá và đề xuất quan điểm xử lý đối\nvới nội dung này</i>). </p>\n\n<p style=\"margin-top:6.0pt\">Các nội dung trên hoàn thành <b>trước ngày\n15/8/2023</b>.</p>\n\n<p style=\"margin-top:6.0pt\">c) Tăng cường công tác thanh tra, kiểm tra thường\nxuyên, định kỳ, kịp thời xử lý vi phạm pháp luật trong quản lý, sử dụng quỹ đất\ncông ích; giải quyết dứt điểm tình trạng lấn, chiếm, tự chuyển mục đích sử dụng\nđất trái phép thuộc thẩm quyền theo Chỉ thị số 19-CT/TU ngày 11/6/2020 và Kết\nluận số 120-KL/TU ngày 08/8/2021 của Ban Thường vụ Tỉnh, Kế hoạch số <a class=\"text-blue\" target=\"_blank\" title=\"10/KH-UBND\" href=\"/phap-luat/tim-van-ban.aspx?keyword=10/KH-UBND&amp;match=True&amp;area=2&amp;lan=1\">10/KH-UBND</a> \nngày 29/3/2023<a name=\"loai_1_name\"> về việc t</a>hực hiện Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 37/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-quyet-37-nq-cp-2023-thuc-hien-nghi-quyet-18-nq-tw-nang-cao-hieu-qua-quan-ly-su-dung-dat-559797.aspx\">37/NQ-CP</a> \nngày 17/3/2023 của Chính phủ ban hành Chương trình hành động thực hiện Nghị\nquyết số 18-NQ/TW ngày 16/6/2022 Hội nghị lần thứ năm Ban Chấp hành Trung ương\nĐảng khóa XIII về “Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu\nlực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa nước ta trở thành nước\nphát triển có thu nhập cao”, Chương trình hành động số 44-CT/TU ngày 30/12/2022\ncủa <span lang=\"PT-BR\">Ban Thường vụ Tỉnh ủy về t</span>hực hiện Nghị quyết số\n18-NQ/TW ngày 16/6/2022; <span lang=\"NL\">Nghị quyết số 06-NQ/BCSĐ ngày 05/9/2022\ncủa Ban Cán sự Đảng UBND tỉnh v</span>ề tăng cường công tác quản lý nhà nước về\nđất đai, thu hồi đất, bồi thường, giải phóng mặt bằng trên địa bàn tỉnh; khẩn\ntrương cấp giấy chứng nhận quyền sử dụng đất trên địa bàn để phân định rõ các\nkhu vực đất công ích; Công văn số 1625/UBND-TN ngày 07/4/2023 của Chủ tịch UBND\ntỉnh và các văn bản chỉ đạo khác có liên quan; chấn chỉnh những tồn tại và xử\nlý nghiêm minh những sai phạm theo quy định của pháp luật, xem đây là công tác\nquan trọng trong việc quản lý đất đai.</p>\n\n<p style=\"margin-top:6.0pt\">d) Chủ tịch UBND các huyện, thành phố chịu trách\nnhiệm trước UBND tỉnh về việc chỉ đạo và lập hệ thống hồ sơ quản lý đất công\ních và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng; chịu\ntrách nhiệm nếu tiếp tục để xảy ra vi phạm hoặc không xử lý kiên quyết các\ntrường hợp vi phạm về việc quản lý, sử dụng quỹ đất nêu trên.</p>\n\n<p style=\"margin-top:6.0pt\">2. UBND các xã, phường, thị trấn: </p>\n\n<p style=\"margin-top:6.0pt\">a) Thành lập Tổ công tác thực hiện rà soát, kiểm\ntra việc lập hệ thống hồ sơ quản lý đất công ích và các loại đất nông nghiệp\nkhác do UBND cấp xã quản lý, sử dụng; trong đó Tổ trưởng là Chủ tịch hoặc Phó\nChủ tịch phụ trách, Thư ký là công chức địa chính cấp xã; các thành viên của tổ\ndo UBND cấp xã quyết định. Tổ công tác thực hiện các nhiệm vụ sau: </p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức rà soát, kiểm kê trên thực địa và hồ sơ\nđịa chính để thiết lập danh mục về vị trí, diện tích loại đất, tình trạng sử\ndụng các loại đất để làm cơ sở quản lý chặt chẽ và xây dựng phương án sử dụng\nđúng mục đích để công khai, đấu giá theo quy định của pháp luật. </p>\n\n<p style=\"margin-top:6.0pt\">- <span lang=\"IT\">Sau khi rà soát, mời các hộ dân có\ndiện tích đất công ích ghi trong sổ sách nhưng không xác định được trên thực\nđịa, thực địa sai khác so với sổ sách quản lý đến làm việc, đối thoại để làm rõ\nnguồn gốc, vị trí, diện tích đất các hộ dân đang quản lý, sử dụng; xác nhận\nthống nhất giữa thực địa và các loại giấy tờ lưu giữ tại địa phương; tổ chức\nlấy ý kiến công khai, minh bạch tại thôn, bản, khu dân cư, tổ dân phố nơi có\nđất đối với những trường hợp có vướng mắc.</span></p>\n\n<p style=\"margin-top:6.0pt\">- <span lang=\"IT\">Kiểm tra, rà soát</span><span lang=\"IT\"> </span>đề xuất UBND cấp xã <span lang=\"IT\">thanh lý, xử lý những hợp\nđồng thuê đất đã hết thời hạn, những hợp đồng thuê đất chưa đúng thẩm quyền,\nchưa đúng thời hạn; diện tích đất do UBND xã quản lý nhưng để cho hộ gia đình,\ncá nhân sử dụng không đúng quy định. Triển khai thực hiện ký Hợp đồng cho thuê\nquỹ đất công ích đúng quy định tại Thông tư số <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 30/2014/TT-BTNMT\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/thong-tu-30-2014-tt-btnmt-ho-so-giao-cho-thue-chuyen-muc-dich-su-dung-thu-hoi-dat-239132.aspx\">30/2014/TT-BTNMT</a>  ngày 02/6/2014\ncủa Bộ trưởng Bộ Tài nguyên và Môi trường. Đối với các trường hợp UBND cấp xã\nđã cho các tổ chức, đoàn thể và hộ gia đình, cá nhân thuê, mượn không đúng quy\nđịnh thì yêu cầu tổ chức, đoàn thể, hộ gia đình, cá nhân trả lại đất để quản\nlý, sử dụng và thực hiện đấu giá cho hộ gia đình, cá nhân tại địa phương thuê\ntheo đúng quy định tại Điều 132 Luật Đất đai năm 2013. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">- Đối với các thửa đất đã thực hiện\nphương án dồn điền đổi thửa; đã được thu hồi đất để thực hiện các Dự án trên\nđịa bàn xã thì kiến nghị UBND cấp xã tổ chức thực hiện việc chỉnh lý hồ sơ địa\nchính theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\">Thời gian hoàn thành các nội dung trên xong <b>trước\nngày 30/7/2023</b>.</p>\n\n<p style=\"margin-top:6.0pt\">b<span lang=\"IT\">)</span><span lang=\"IT\"> </span>Trên\ncơ sở kết quả rà soát, UBND cấp xã x<span lang=\"IT\">ây dựng phương án sử dụng đất\nđúng mục đích, công khai, đấu giá, đấu thầu theo quy định của pháp luật; có kế\nhoạch đưa quỹ đất chưa sử dụng vào sử dụng; bổ sung quỹ đất đã thu hồi ngoài\nchỉ giới của các công trình, dự án vào quỹ đất 5% của địa phương đảm bảo theo đúng\nquy định.</span></p>\n\n<p style=\"margin-top:6.0pt\">c) UBND cấp xã chịu trách nhiệm quản lý hồ sơ, các\ngiấy tờ có liên quan đối với thửa đất công ích và phải kê khai đăng ký đất đai\nđầy đủ với Phòng Tài nguyên và Môi trường cấp huyện. <span lang=\"IT\">Trong quá\ntrình quản lý có sự thay đổi chức danh Chủ tịch, Phó Chủ tịch phụ trách và công\nchức địa chính thì phải lập thủ tục bàn giao hồ sơ quỹ đất công ích cho cán bộ,\ncông chức thực hiện nhiệm vụ này theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\">d<span lang=\"IT\">) </span>Việc <span lang=\"IT\">quản lý,\nsử dụng quỹ đất nông nghiệp vào mục đích công ích phải tuân thủ đúng quy định tại\nĐiều 132 Luật Đất đai năm 2013. Chủ tịch UBND cấp xã chịu trách nhiệm trước\nUBND cấp huyện về quản lý quỹ đất công ích và các loại đất nông nghiệp khác do\nUBND cấp xã quản lý, sử dụng trên địa bàn cấp xã; chịu trách nhiệm nếu tiếp tục\nđể xảy ra vi phạm hoặc không xử lý kiên quyết các trường hợp vi phạm về việc\nquản lý, sử dụng quỹ đất nêu trên</span>. Chủ tịch UBND cấp xã đông chịu trách\nnhiệm nắm bắt, g<span lang=\"IT\">iải quyết dứt điểm tình trạng lấn, chiếm, tự\nchuyển mục đích sử dụng đất trái phép thuộc thẩm quyền theo Chỉ thị số 19-CT/TU\nngày 11/6/2020 và Kết luận số 120-KL/TU ngày 08/8/2021 của Ban Thường vụ Tỉnh\nủy</span>; c<span lang=\"IT\">hỉ đạo công chức địa chính theo dõi và cập nhật những\nbiến động về quỹ đất công ích. </span></p>\n\n<p style=\"margin-top:6.0pt\">UBND cấp xã h<span lang=\"IT\">oàn thành việc lập hồ sơ\nquản lý đất công ích do UBND cấp xã quản lý, sử dụng trên địa bàn cấp xã</span>,\ngửi báo cáo <span lang=\"IT\">kết quả thực hiện về UBND cấp huyện và Phòng Tài\nnguyên và Môi trường <b>trước ngày 15/10/2023</b>.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">3. Sở Tài nguyên và Môi trường: </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">a) </span>Là cơ quan chủ trì trong\nviệc kiểm tra, đôn đốc quản lý quỹ đất công ích trên địa bàn tỉnh; có trách\nnhiệm khẩn trương x<span lang=\"IT\">ây dựng</span>, thống nhất <span lang=\"IT\">biểu\nmẫu, đề cương báo cáo chung cho toàn tỉnh; thường xuyên kiểm tra, đôn đốc UBND\ncác huyện, thành phố triển khai thực hiện Chỉ thị này và kịp thời xử lý, chấn\nchỉnh các thiếu sót về chuyên môn trong công tác quản lý, sử dụng đất công ích\nở các địa phương trên địa bàn tỉnh theo đúng quy định pháp luật về đất đai,\nxong <b>trước ngày </b></span><b>30</b><b><span lang=\"IT\">/6/2023.</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">b) Tổng hợp, thống kê toàn bộ quỹ đất\ncông ích và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng trên\nđịa bàn tỉnh; tham mưu Ban Cán sự Đảng UBND tỉnh xây dựng Đề án quản lý đất\ncông ích để báo cáo Ban Thường vụ Tỉnh ủy </span>(hoàn thành <b><span lang=\"IT\">trước\nngày 20/</span>8</b><b><span lang=\"IT\">/2023</span></b><span lang=\"IT\">).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">4. Sở Tài chính</span>: <span lang=\"IT\">Chủ trì phối hợp với các sở, ban, ngành có liên quan tham mưu UBND tỉnh</span><span lang=\"IT\"> </span>bố trí ngân sách tỉnh hoặc chỉ đạo các UBND các huyện, thành\nphố bố trí <span lang=\"IT\">kinh phí </span>từ nguồn ngân sách địa phương <span lang=\"IT\">để thực hiện đo đạc, lập hồ sơ quản lý đất công ích trên địa bàn</span><span lang=\"IT\"> </span>theo pháp luật<span lang=\"IT\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">5. Thanh tra tỉnh:<b> </b>Tổ chức\nthanh tra, kiểm tra đối với các địa phương để xảy ra nhiều</span><span lang=\"IT\">\n</span>sai phạm trong quản lý đất công ích; x<span lang=\"IT\">ử lý theo thẩm quyền\nhoặc </span>kiến nghị <span lang=\"IT\">xử lý nghiêm các tập thể, cá nhân liên quan\nđến việc tự ý giao khoán, ký hợp đồng cho thuê, chuyển mục đích sử dụng đất </span>công\ních .. trái pháp luật. </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">6. Đề nghị Ủy ban Mặt trận Tổ quốc\nViệt Nam tỉnh và các Đoàn thể chính trị - xã hội tỉnh tuyên truyền, quán triệt,\nphổ biến Chỉ thị này đến đoàn viên, hội viên để tham gia thực hiện và giám sát\nviệc thực hiện của các cấp, các ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">7. Báo Bắc Giang, Đài Phát thanh và\nTruyền hình tỉnh:<b> </b>Phối hợp với Sở Tài nguyên và Môi trường, UBND các\nhuyện, thành phố tuyên truyền, phổ biến về nội dung Chỉ thị này để tổ chức,\nnhân dân và cán bộ, đảng viên biết, thực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Yêu cầu Thủ trưởng các sở, cơ quan\nthuộc UBND tỉnh, Chủ tịch UBND các huyện, thành phố, Chủ tịch UBND cấp xã\nnghiêm túc triển khai thực hiện nội dung Chỉ thị này. Trong quá trình thực\nhiện, nếu gặp khó khăn, vướng mắc, kịp thời báo cáo về Ủy ban nhân dân tỉnh\n(qua Sở Tài nguyên và Môi trường) để xem xét giải quyết./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA3ADAANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH <br>\n  PHÓ CHỦ TỊCH <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Ô Pích</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p style=\"margin-top:6.0pt\"><b> </b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẮC GIANG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 9/CT-UBND\n\n_Bắc Giang, ngày 22 tháng 6 năm 2023_\n\n**CHỈ THỊ**\n\nVỀ TĂNG CƯỜNG QUẢN LÝ VÀ SỬ DỤNG QUỸ ĐẤT NÔNG NGHIỆP CÔNG ÍCH DO UBND CẤP XÃ QUẢN LÝ TRÊN ĐỊA BÀN TỈNH BẮC GIANG\n\nThời gian gần đây, công tác quản lý và sử dụng quỹ đất công ích đã được Tỉnh ủy, UBND tỉnh thường xuyên quan tâm lãnh đạo, chỉ đạo sâu sát, quyết liệt, kịp thời do vậy đã có những chuyển biến rất tích cực: nhiều địa phương đã thiết lập được hồ sơ, mở sổ theo dõi và cơ bản nắm được số thửa, diện tích đất công ích đang quản lý; nhiều hợp đồng thuê đất công ích đã được thanh lý, đưa quỹ đất về UBND cấp xã trực tiếp quản lý; một số hợp đồng thuê thầu đất công ích hết thời hạn, ký chưa đúng thẩm quyền đã được xử lý theo đúng quy định của pháp luật...\n\nTuy nhiên từ kết quả thanh tra, kiểm tra và theo dõi tình hình quản lý, sử dụng đất công ích trên địa bàn tỉnh cho thấy còn nhiều tồn tại, hạn chế như: Nhiều nơi UBND cấp xã chỉ tổng hợp trên giấy tờ, sổ sách, chưa phù hợp với hiện trạng thực tế ngoài thực địa; nhiều thửa đất công ích nằm phân tán, nhập chung với thửa đất nông nghiệp giao ổn định của các hộ gia đình, cá nhân và chưa thể hiện đầy đủ thông tin thửa đất theo sổ sách; thửa đất chưa xác định được trong hồ sơ địa chính nhưng có trong danh sách thu tiền cho thuê đất; một số trường hợp giao khoán qua sổ sách nhưng không ký Hợp đồng thuê đất hoặc ký Hợp đồng thuê đất nhưng hết thời hạn mà không ký lại theo quy định; việc lấn, chiếm, tự chuyển mục đích sử dụng đất công ích trái phép vẫn còn xảy ra ở nhiều nơi nhưng chưa được chính quyền địa phương kiểm tra ngăn chặn kịp thời và xử lý triệt để theo pháp luật....\n\nThực trạng trên nếu không được giải quyết rốt ráo có thể tiềm ẩn nguy cơ tranh chấp, khiếu kiện đông người, phức tạp, gây ảnh hưởng đến tình hình an ninh chính trị, trật tự an toàn xã hội trên địa bàn tỉnh.\n\nĐể nâng cao hiệu quả quản lý và sử dụng đất công ích, khắc phục những yếu kém trong việc quản lý, sử dụng quỹ đất này và thực hiện nghiêm pháp luật đất đai, Chủ tịch UBND tỉnh yêu cầu các cấp, các ngành tập trung thực hiện một số nhiệm vụ sau:\n\n1\\. UBND các huyện, thành phố\n\na) Thành lập Ban Chỉ đạo cấp huyện thực hiện tổng rà soát, kiểm tra việc lập hệ thống hồ sơ quản lý đất công ích do UBND cấp xã quản lý, sử dụng (_Trưởng ban chỉ đạo là Chủ tịch hoặc Phó Chủ tịch UBND huyện phụ trách lĩnh vực đất đai, các thành viên khác do UBND huyện quyết định_); _nội dung này hoàn thành **trước ngày 30/6/2023**_.\n\nb) Chỉ đạo Phòng Tài nguyên và Môi trường chủ trì, phối hợp với các phòng, đơn vị liên quan trực thuộc UBND cấp huyện thực hiện một số nhiệm vụ sau:\n\n\\- Rà soát thực trạng việc bố trí, sử dụng kinh phí quản lý, sử dụng đất công ích trên địa bàn; trường hợp chưa đủ đáp ứng thì khẩn trương đề xuất UBND cấp huyện phân bổ để phục vụ yêu cầu nhiệm vụ quản lý.\n\n\\- Hướng dẫn về chuyên môn nghiệp vụ cho UBND các xã, phường, thị trấn: Tổ chức thực hiện việc điều tra, rà soát, thống kê chi tiết đến từng thửa đất; lập hồ sơ địa chính hoặc cập nhật biến động, chỉnh lý hồ sơ địa chính (Sổ địa chính đất công ích) trong hệ thống hồ sơ địa chính; lập Đề cương, nhiệm vụ và bố trí kinh phí ngân sách địa phương đo đạc, lập hồ sơ quản lý đất công ích trên địa bàn cấp huyện trên tinh thần kế thừa dữ liệu của các dự án đo đạc, lập bản đồ địa chính, cấp giấy chứng nhận quyền sử dụng đất đã và đang thực hiện, đảm bảo không trùng lặp nội dung đã thực hiện; làm rõ, xử lý những trường hợp diện tích giao khoán nhưng chưa ký Hợp đồng thuê đất, diện tích ký Hợp đồng thuê đất hết thời hạn nhưng không ký lại Hợp đồng thuê đất; diện tích do UBND cấp xã quản lý nhưng để cho hộ gia đình, cá nhân sử dụng không đúng quy định; hướng dẫn UBND cấp xã lập, ký kết Hợp đồng cho thuê quỹ đất công ích trên địa bàn cấp huyện.\n\n\\- Phối hợp với Văn phòng Đăng ký đất đai tỉnh, Chi nhánh Văn phòng Đăng ký các huyện, thành phố hướng dẫn các địa phương chỉnh lý biến động khi có quyết định thu hồi đất của cơ quan có thẩm quyền để sử dụng vào mục đích khác.\n\n\\- Nghiên cứu chủ trương dồn đổi để đưa đất công ích tập trung về một địa điểm, thuận tiện cho công tác quản lý (_trong báo cáo của UBND các huyện, thành phố phải có đánh giá và đề xuất quan điểm xử lý đối với nội dung này_).\n\nCác nội dung trên hoàn thành **trước ngày 15/8/2023**.\n\nc) Tăng cường công tác thanh tra, kiểm tra thường xuyên, định kỳ, kịp thời xử lý vi phạm pháp luật trong quản lý, sử dụng quỹ đất công ích; giải quyết dứt điểm tình trạng lấn, chiếm, tự chuyển mục đích sử dụng đất trái phép thuộc thẩm quyền theo Chỉ thị số 19-CT/TU ngày 11/6/2020 và Kết luận số 120-KL/TU ngày 08/8/2021 của Ban Thường vụ Tỉnh, Kế hoạch số [10/KH-UBND](/phap-luat/tim-van-ban.aspx?keyword=10/KH-UBND&match=True&area=2&lan=1 \"10/KH-UBND\") ngày 29/3/2023 về việc thực hiện Nghị quyết số [37/NQ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-quyet-37-nq-cp-2023-thuc-hien-nghi-quyet-18-nq-tw-nang-cao-hieu-qua-quan-ly-su-dung-dat-559797.aspx \"Nghị quyết 37/NQ-CP\") ngày 17/3/2023 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết số 18-NQ/TW ngày 16/6/2022 Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về “Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa nước ta trở thành nước phát triển có thu nhập cao”, Chương trình hành động số 44-CT/TU ngày 30/12/2022 của Ban Thường vụ Tỉnh ủy về thực hiện Nghị quyết số 18-NQ/TW ngày 16/6/2022; Nghị quyết số 06-NQ/BCSĐ ngày 05/9/2022 của Ban Cán sự Đảng UBND tỉnh về tăng cường công tác quản lý nhà nước về đất đai, thu hồi đất, bồi thường, giải phóng mặt bằng trên địa bàn tỉnh; khẩn trương cấp giấy chứng nhận quyền sử dụng đất trên địa bàn để phân định rõ các khu vực đất công ích; Công văn số 1625/UBND-TN ngày 07/4/2023 của Chủ tịch UBND tỉnh và các văn bản chỉ đạo khác có liên quan; chấn chỉnh những tồn tại và xử lý nghiêm minh những sai phạm theo quy định của pháp luật, xem đây là công tác quan trọng trong việc quản lý đất đai.\n\nd) Chủ tịch UBND các huyện, thành phố chịu trách nhiệm trước UBND tỉnh về việc chỉ đạo và lập hệ thống hồ sơ quản lý đất công ích và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng; chịu trách nhiệm nếu tiếp tục để xảy ra vi phạm hoặc không xử lý kiên quyết các trường hợp vi phạm về việc quản lý, sử dụng quỹ đất nêu trên.\n\n2\\. UBND các xã, phường, thị trấn:\n\na) Thành lập Tổ công tác thực hiện rà soát, kiểm tra việc lập hệ thống hồ sơ quản lý đất công ích và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng; trong đó Tổ trưởng là Chủ tịch hoặc Phó Chủ tịch phụ trách, Thư ký là công chức địa chính cấp xã; các thành viên của tổ do UBND cấp xã quyết định. Tổ công tác thực hiện các nhiệm vụ sau:\n\n\\- Tổ chức rà soát, kiểm kê trên thực địa và hồ sơ địa chính để thiết lập danh mục về vị trí, diện tích loại đất, tình trạng sử dụng các loại đất để làm cơ sở quản lý chặt chẽ và xây dựng phương án sử dụng đúng mục đích để công khai, đấu giá theo quy định của pháp luật.\n\n\\- Sau khi rà soát, mời các hộ dân có diện tích đất công ích ghi trong sổ sách nhưng không xác định được trên thực địa, thực địa sai khác so với sổ sách quản lý đến làm việc, đối thoại để làm rõ nguồn gốc, vị trí, diện tích đất các hộ dân đang quản lý, sử dụng; xác nhận thống nhất giữa thực địa và các loại giấy tờ lưu giữ tại địa phương; tổ chức lấy ý kiến công khai, minh bạch tại thôn, bản, khu dân cư, tổ dân phố nơi có đất đối với những trường hợp có vướng mắc.\n\n\\- Kiểm tra, rà soát đề xuất UBND cấp xã thanh lý, xử lý những hợp đồng thuê đất đã hết thời hạn, những hợp đồng thuê đất chưa đúng thẩm quyền, chưa đúng thời hạn; diện tích đất do UBND xã quản lý nhưng để cho hộ gia đình, cá nhân sử dụng không đúng quy định. Triển khai thực hiện ký Hợp đồng cho thuê quỹ đất công ích đúng quy định tại Thông tư số [30/2014/TT-BTNMT](https://thuvienphapluat.vn/van-ban/bat-dong-san/thong-tu-30-2014-tt-btnmt-ho-so-giao-cho-thue-chuyen-muc-dich-su-dung-thu-hoi-dat-239132.aspx \"Thông tư 30/2014/TT-BTNMT\") ngày 02/6/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường. Đối với các trường hợp UBND cấp xã đã cho các tổ chức, đoàn thể và hộ gia đình, cá nhân thuê, mượn không đúng quy định thì yêu cầu tổ chức, đoàn thể, hộ gia đình, cá nhân trả lại đất để quản lý, sử dụng và thực hiện đấu giá cho hộ gia đình, cá nhân tại địa phương thuê theo đúng quy định tại Điều 132 Luật Đất đai năm 2013.\n\n\\- Đối với các thửa đất đã thực hiện phương án dồn điền đổi thửa; đã được thu hồi đất để thực hiện các Dự án trên địa bàn xã thì kiến nghị UBND cấp xã tổ chức thực hiện việc chỉnh lý hồ sơ địa chính theo quy định.\n\nThời gian hoàn thành các nội dung trên xong **trước ngày 30/7/2023**.\n\nb) Trên cơ sở kết quả rà soát, UBND cấp xã xây dựng phương án sử dụng đất đúng mục đích, công khai, đấu giá, đấu thầu theo quy định của pháp luật; có kế hoạch đưa quỹ đất chưa sử dụng vào sử dụng; bổ sung quỹ đất đã thu hồi ngoài chỉ giới của các công trình, dự án vào quỹ đất 5% của địa phương đảm bảo theo đúng quy định.\n\nc) UBND cấp xã chịu trách nhiệm quản lý hồ sơ, các giấy tờ có liên quan đối với thửa đất công ích và phải kê khai đăng ký đất đai đầy đủ với Phòng Tài nguyên và Môi trường cấp huyện. Trong quá trình quản lý có sự thay đổi chức danh Chủ tịch, Phó Chủ tịch phụ trách và công chức địa chính thì phải lập thủ tục bàn giao hồ sơ quỹ đất công ích cho cán bộ, công chức thực hiện nhiệm vụ này theo quy định.\n\nd) Việc quản lý, sử dụng quỹ đất nông nghiệp vào mục đích công ích phải tuân thủ đúng quy định tại Điều 132 Luật Đất đai năm 2013. Chủ tịch UBND cấp xã chịu trách nhiệm trước UBND cấp huyện về quản lý quỹ đất công ích và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng trên địa bàn cấp xã; chịu trách nhiệm nếu tiếp tục để xảy ra vi phạm hoặc không xử lý kiên quyết các trường hợp vi phạm về việc quản lý, sử dụng quỹ đất nêu trên. Chủ tịch UBND cấp xã đông chịu trách nhiệm nắm bắt, giải quyết dứt điểm tình trạng lấn, chiếm, tự chuyển mục đích sử dụng đất trái phép thuộc thẩm quyền theo Chỉ thị số 19-CT/TU ngày 11/6/2020 và Kết luận số 120-KL/TU ngày 08/8/2021 của Ban Thường vụ Tỉnh ủy; chỉ đạo công chức địa chính theo dõi và cập nhật những biến động về quỹ đất công ích.\n\nUBND cấp xã hoàn thành việc lập hồ sơ quản lý đất công ích do UBND cấp xã quản lý, sử dụng trên địa bàn cấp xã, gửi báo cáo kết quả thực hiện về UBND cấp huyện và Phòng Tài nguyên và Môi trường **trước ngày 15/10/2023**.\n\n3\\. Sở Tài nguyên và Môi trường:\n\na) Là cơ quan chủ trì trong việc kiểm tra, đôn đốc quản lý quỹ đất công ích trên địa bàn tỉnh; có trách nhiệm khẩn trương xây dựng, thống nhất biểu mẫu, đề cương báo cáo chung cho toàn tỉnh; thường xuyên kiểm tra, đôn đốc UBND các huyện, thành phố triển khai thực hiện Chỉ thị này và kịp thời xử lý, chấn chỉnh các thiếu sót về chuyên môn trong công tác quản lý, sử dụng đất công ích ở các địa phương trên địa bàn tỉnh theo đúng quy định pháp luật về đất đai, xong **trước ngày** **30****/6/2023.**\n\nb) Tổng hợp, thống kê toàn bộ quỹ đất công ích và các loại đất nông nghiệp khác do UBND cấp xã quản lý, sử dụng trên địa bàn tỉnh; tham mưu Ban Cán sự Đảng UBND tỉnh xây dựng Đề án quản lý đất công ích để báo cáo Ban Thường vụ Tỉnh ủy (hoàn thành **trước ngày 20/8****/2023**).\n\n4\\. Sở Tài chính: Chủ trì phối hợp với các sở, ban, ngành có liên quan tham mưu UBND tỉnh bố trí ngân sách tỉnh hoặc chỉ đạo các UBND các huyện, thành phố bố trí kinh phí từ nguồn ngân sách địa phương để thực hiện đo đạc, lập hồ sơ quản lý đất công ích trên địa bàn theo pháp luật.\n\n5\\. Thanh tra tỉnh: Tổ chức thanh tra, kiểm tra đối với các địa phương để xảy ra nhiều sai phạm trong quản lý đất công ích; xử lý theo thẩm quyền hoặc kiến nghị xử lý nghiêm các tập thể, cá nhân liên quan đến việc tự ý giao khoán, ký hợp đồng cho thuê, chuyển mục đích sử dụng đất công ích .. trái pháp luật.\n\n6\\. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các Đoàn thể chính trị - xã hội tỉnh tuyên truyền, quán triệt, phổ biến Chỉ thị này đến đoàn viên, hội viên để tham gia thực hiện và giám sát việc thực hiện của các cấp, các ngành.\n\n7\\. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh: Phối hợp với Sở Tài nguyên và Môi trường, UBND các huyện, thành phố tuyên truyền, phổ biến về nội dung Chỉ thị này để tổ chức, nhân dân và cán bộ, đảng viên biết, thực hiện.\n\nYêu cầu Thủ trưởng các sở, cơ quan thuộc UBND tỉnh, Chủ tịch UBND các huyện, thành phố, Chủ tịch UBND cấp xã nghiêm túc triển khai thực hiện nội dung Chỉ thị này. Trong quá trình thực hiện, nếu gặp khó khăn, vướng mắc, kịp thời báo cáo về Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường) để xem xét giải quyết./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLê Ô Pích**",
  "htmlContentEn": "",
  "mdContentEn": ""
}