{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-17-2023-NQ-HDND-muc-chi-to-chuc-cac-hoat-dong-linh-vuc-giao-duc-Quang-Ngai-576389.aspx",
  "title": "Nghị quyết 17/2023/NQ-HĐND mức chi tổ chức các hoạt động lĩnh vực giáo dục Quảng Ngãi",
  "properties": {
    "Số hiệu": "17/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Bùi Thị Quỳnh Vân",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/NQ-HĐND Quảng Ngãi, ngày 21 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG VÀ MỨC CHI TỔ CHỨC CÁC HOẠT ĐỘNG TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NGÃI KHÓA XIII KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 69/2021/TT-BTC ngày 11 tháng 8 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý kinh phí chuẩn bị, tổ\nchức và tham dự các kỳ thi áp dụng đối với giáo dục phổ thông;\nXét Tờ trình số 99/TTr-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Quảng Ngãi về việc đề nghị ban hành Nghị quyết Quy định nội dung và mức chi tổ chức các hoạt động trong lĩnh vực giáo dục và\nđào tạo trên địa bàn tỉnh Quảng Ngãi; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung và mức chi tổ chức các hoạt động trong lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Quảng Ngãi,\nnhư sau:\na) Quy định nội dung và mức chi tổ chức các kỳ thi tốt nghiệp trung học phổ thông; kỳ thi tuyển sinh đầu cấp phổ thông; kỳ thi chọn học sinh giỏi các cấp.\nb) Quy định nội dung và mức chi tổ chức các kỳ thi,\ncuộc thi, hội thi: Hội thi giáo dục an toàn giao thông; hội thi gia đình - dinh dưỡng - trẻ thơ; hội thi bé với dinh dưỡng; hội thi bé khéo tay, bé nhanh trí,\nbé tập làm nội trợ; cuộc thi khoa học kỹ thuật; cuộc thi học sinh với ý tưởng khởi nghiệp; kỳ thi cấp giấy chứng nhận nghề phổ thông; hội thi viết chữ đúng -\nrèn chữ đẹp; hội thi văn hóa, văn nghệ; hội thi thanh lịch; hội thi câu lạc bộ\ntiếng Anh; hội thi Olympic tiếng Anh; hội thi hoạt động trải nghiệm, hướng nghiệp,\nhoạt động ngoài giờ lên lớp; hội thi giới thiệu sách; hội thi cán bộ đoàn, đội giỏi; cuộc thi giải toán trên máy tính cầm tay.\nc) Quy định nội dung và mức chi tổ chức hội thi giáo viên dạy giỏi; hội thi giáo viên chủ nhiệm lớp giỏi; hội thi cán bộ thư viện giỏi; hội thi xây dựng thiết bị dạy học số; hội thi thiết kế bài giảng điện tử;\nhội thi giáo viên thanh lịch; hội thi cô nuôi trẻ giỏi; hội thi văn nghệ giáo viên; hội thi tổng phụ trách đội giỏi; hội thi tự làm và sử dụng đồ dùng dạy học.\nd) Quy định nội dung và mức chi tổ chức hội thao quốc phòng và an ninh; hội khỏe phù đổng; hội thi thể thao.\n2. Đối tượng áp dụng Các cá nhân, cơ quan, tổ chức, cơ sở giáo dục có\nliên quan đến công tác tổ chức các hoạt động trong lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Quảng Ngãi.\nĐiều 2. Quy định nội dung và mức chi tổ chức các hoạt động trong lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Quảng Ngãi 1. Quy định nội dung và mức chi tổ chức kỳ thi tốt nghiệp trung học phổ thông theo Phụ lục I ban hành kèm theo Nghị quyết này.\n2. Quy định nội dung và mức chi tổ chức kỳ thi tuyển sinh đầu cấp phổ thông theo Phụ lục II ban hành kèm theo Nghị quyết này.\n3. Quy định nội dung và mức chi tổ chức kỳ thi chọn học sinh giỏi các cấp theo Phụ lục III ban hành kèm theo Nghị quyết này.\n4. Quy định nội dung và mức chi tổ chức các kỳ thi,\ncuộc thi, hội thi: hội thi giáo dục an toàn giao thông; hội thi gia đình - dinh dưỡng - trẻ thơ; hội thi bé với dinh dưỡng; hội thi bé khéo tay, bé nhanh trí,\nbé tập làm nội trợ; cuộc thi khoa học kỹ thuật; cuộc thi học sinh với ý tưởng khởi nghiệp; kỳ thi cấp giấy chứng nhận nghề phổ thông; hội thi viết chữ đúng -\nrèn chữ đẹp; hội thi văn hóa, văn nghệ; hội thi thanh lịch; hội thi câu lạc bộ\ntiếng Anh; hội thi Olympic tiếng Anh; hội thi hoạt động trải nghiệm, hướng nghiệp,\nhoạt động ngoài giờ lên lớp; hội thi giới thiệu sách; hội thi cán bộ đoàn, đội giỏi; cuộc thi giải toán trên máy tính cầm tay theo Phụ lục IV, V ban hành kèm theo Nghị quyết này.\n5. Quy định nội dung và mức chi tổ chức hội thi giáo viên dạy giỏi; hội thi giáo viên chủ nhiệm lớp giỏi; hội thi cán bộ thư viện giỏi; hội thi xây dựng thiết bị dạy học số; hội thi tự làm và sử dụng đồ dùng dạy học; hội thi thiết kế bài giảng điện tử; hội thi giáo viên thanh lịch; hội thi cô nuôi trẻ giỏi; hội thi văn nghệ giáo viên; hội thi tổng phụ trách đội giỏi theo Phụ lục VI ban hành kèm theo Nghị quyết này.\n6. Quy định nội dung và mức chi tổ chức hội thao quốc phòng và an ninh; hội khỏe phù đổng; hội thi thể thao theo Phụ lục VII ban hành kèm theo Nghị quyết này.\nĐiều 3. Kinh phí thực hiện 1. Nguồn ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước: Ngân sách cấp tỉnh bảo đảm kinh phí thực hiện các nhiệm vụ\ncấp tỉnh chủ trì, ngân sách cấp huyện bảo đảm kinh phí thực hiện các nhiệm vụ cấp huyện chủ trì.\n2. Đối với các nội dung, mức chi cấp trường, đơn vị\nsử dụng từ nguồn chi thường xuyên giao tự chủ và được quy định trong quy chế\nchi tiêu nội bộ của đơn vị để thực hiện.\nĐiều 4. Tổ chức thực hiện 1. Nội dung và mức chi quy định tại Điều 2 Nghị quyết này được áp dụng thực hiện cho những ngày thực tế làm việc trong thời gian tổ\nchức các hoạt động. Trường hợp một người được phân công nhiều nhiệm vụ khác nhau trong ngày thì được hưởng một mức thù lao, tiền công, tiền bồi dưỡng cao nhất của các nhiệm vụ đó.\n2. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 5. Hiệu lực thi hành 1. Nghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Ngãi Khóa XIII Kỳ họp thứ 16 thông qua ngày 20 tháng 7 năm 2023 và có hiệu lực từ ngày 31 tháng 7 năm 2023.\n2. Nghị quyết này thay thế Nghị quyết số\n33/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Quảng Ngãi Quy định nội dung và mức chi tổ chức các kỳ thi, cuộc thi, hội thi trong lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Quảng Ngãi./.\nNơi nhận:\n - UBTV Quốc hội, Chính phủ;\n - Các bộ: Giáo dục và Đào tạo, Tài chính;\n - Vụ Pháp chế - Bộ Giáo dục và Đào tạo;\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - TTTU, TTHĐND, UBND, UBMTTQVN tỉnh;\n - Các cơ quan chuyên trách tham mưu, giúp việc Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban ngành, hội đoàn thể tỉnh;\n - Cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Văn phòng UBND tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Quảng Ngãi;\n - Trung tâm Công báo và Tin học tỉnh;\n - VP ĐĐBQH và HĐND tỉnh: C-PVP, các Phòng, CV;\n - Lưu: VT, VHXH.ttkan.\nCHỦ TỊCH Bùi Thị Quỳnh Vân PHỤ LỤC I QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nNội dung\nĐơn vị tính Mức chi\n (1.000đ)\nGhi chú\n1. Ban Chỉ đạo\n- Trưởng ban Người/ngày 500\n- Phó Trưởng ban Người/ngày 450\n- Ủy viên, thư ký\nNgười/ngày 400\n- Nhân viên phục vụ\nNgười/ngày 200 2. Hội đồng thi\n- Chủ tịch Người/ngày 500\n- Phó Chủ tịch Người/ngày 450\n- Ủy viên Người/ngày 400 3. Hội đồng/Ban in sao đề thi\n- Chủ tịch/Trưởng ban làm việc cách ly Người/ngày 500\n- Phó Chủ tịch/Phó Trưởng ban làm việc cách ly Người/ngày 450\n- Thư ký, ủy viên, nhân viên phục vụ, công an, bảo vệ làm việc cách ly Người/ngày 400\n- Nhân viên phục vụ, công an, bảo vệ vòng ngoài Người/ngày 200\n- Thành viên bộ phận vận chuyển đề thi Người/ngày 400 4. Ban Thư ký Hội đồng thi\n- Trưởng ban Người/ngày 500\n- Phó Trưởng ban Người/ngày 450\n- Ủy viên Người/ngày 400 5. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 500\n- Phó Chủ tịch/Phó Trưởng ban Người/ngày 450\n- Trưởng điểm thi Người/ngày 500\n- Phó Trưởng điểm thi Người/ngày 450\n- Ủy viên, thư ký, giám thị, giám sát Người/ngày 400\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 200\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi, đề thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 6. Ban/Tổ làm phách\n- Trưởng ban/Tổ trưởng làm việc cách ly Người/ngày 500\n- Phó Trưởng ban/Tổ phó làm việc cách ly Người/ngày 450\n- Ủy viên, thư ký, nhân viên phục vụ, bảo vệ làm việc cách ly Người/ngày 400\n- Nhân viên phục vụ, bảo vệ vòng ngoài Người/ngày 200 7. Tổ chức chấm thi: Hội đồng/Ban chấm thi tự luận;\n Hội đồng/Ban chấm thi trắc nghiệm; Hội đồng/Ban chấm thẩm định bài thi; Hội đồng/Ban phúc khảo bài thi tự luận; Hội đồng/Ban phúc khảo bài thi trắc nghiệm\n- Chủ tịch/ Trưởng ban Người/ngày 500\n- Phó Chủ tịch/ Phó Trưởng ban Người/ngày 450\n- Ủy viên, thư ký, kỹ thuật viên Người/ngày 400\n- Công an bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 200\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 8. Thanh tra/kiểm tra kỳ thi tốt nghiệp\n- Trưởng/Phó đoàn thanh tra Người/ngày 500\n- Thành viên Người/ngày 400 PHỤ LỤC II QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC KỲ THI TUYỂN SINH ĐẦU CẤP PHỔ THÔNG\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nNội dung\nĐơn vị tính Mức chi\n (1.000đ)\nGhi chú\nTHPT THPT Chuyên 1. Ban Chỉ đạo\n- Trưởng ban Người/ngày 500 500\n- Phó Trưởng ban Người/ngày 450 450\n- Ủy viên, thư ký\nNgười/ngày 400 400\n- Nhân viên phục vụ\nNgười/ngày 200 200 2. Xây dựng ngân hàng câu hỏi thi tuyển sinh đầu cấp 2.1. Xây dựng và phê duyệt ma trận đề, bảng đặc tả đề thi\n- Chủ trì\nNgười/ngày 400 400\n- Thành viên Người/ngày 350 350 2.2. Soạn thảo câu hỏi\n- Câu hỏi thô\nCâu 40 60\n- Rà soát, chọn lọc, thẩm định và biên tập câu hỏi Câu 40 50\n- Chỉnh sửa câu hỏi sau thử nghiệm Câu 40 40\n- Chỉnh sửa lại các câu hỏi sau khi thử nghiệm đề\n thi Câu 28 28\n- Rà soát, lựa chọn và nhập các câu hỏi vào ngân hàng câu hỏi theo hướng chuẩn hóa Câu 8\n8 3. Hội đồng/Ban ra đề thi a) Đề đề xuất\nĐề\n450 580 b) Đề thi chính thức, dự bị kèm đáp án, biểu điểm\n- Chủ tịch/Trưởng ban Người/ngày 500 500\n- Phó Chủ tịch/Phó Trưởng ban Người/ngày 450 450\n- Thư ký, ủy viên Người/ngày 400 400\n- Công an Bảo vệ vòng trong (24h/24h)\nNgười/ngày 350 350\n- Ủy viên, thư ký, bảo vệ vòng ngoài Người/ngày 300 300 4. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 500 500\n- Phó chủ tịch/Phó trưởng ban Người/ngày 450 450\n- Ủy viên, thư ký, kỹ thuật viên, giám thị, giám sát Người/ngày 400 400\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 200 200\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi, đề thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 100 5. Hội đồng/Ban chấm thi, chấm thẩm định, chấm phúc khảo\n- Chủ tịch/Trưởng ban Người/ngày 500 500\n- Phó chủ tịch/ Phó Trưởng ban Người/ngày 450 450\n- Ủy viên, thư ký, kỹ thuật viên, giám khảo Người/ngày 400 400\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 200 200\n- Tiền công Tổ trưởng chấm thi (ngoài tiền công chấm bài thi)\nNgười/đợt 300 300\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 100 6. Thanh tra/kiểm tra tuyển sinh vào lớp 10\n- Trưởng/Phó đoàn thanh tra Người/ngày 500 500\n- Thành viên Người/ngày 400 400 PHỤ LỤC III QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC KỲ THI CHỌN HỌC SINH GIỎI CÁC CẤP\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nI. Nội dung, mức chi cho các thành viên thực hiện nhiệm vụ \nNội dung\nĐơn vị tính Mức chi\n (1.000đ)\nGhi chú\nCấp trường Cấp huyện Cấp tỉnh Cấp quốc gia 1. Ban chỉ đạo\n- Trưởng ban Người/ngày 190 400 500\n- Phó Trưởng ban Người/ngày 160 360 450\n- Ủy viên, Thư ký\nNgười/ngày 110 320 400\n- Nhân viên phục vụ\nNgười/ngày 100 280 350 2. Xây dựng ngân hàng câu hỏi thi học sinh giỏi các cấp 2.1. Xây dựng và phê duyệt ma trận đề, bảng đặc tả đề thi\n- Chủ trì\nNgười/ngày 300 450\n- Thành viên Người/ngày 250 400 2.2. Soạn thảo câu hỏi\n- Câu hỏi thô\nCâu 40 60\n- Rà soát, chọn lọc, thẩm định và biên tập Câu 40 50\n- Chỉnh sửa câu hỏi sau thử nghiệm Câu 40 40\n- Chỉnh sửa lại các câu hỏi sau khi thử nghiệm đề\nCâu 28 28\n- Rà soát, lựa chọn và nhập các câu hỏi vào ngân hàng câu hỏi theo hướng chuẩn hóa Câu 8\n8 3. Hội đồng/Ban ra đề thi a. Đề đề xuất kèm đáp án, biểu điểm\nĐề\n240 400 500 b. Đề thi chính thức, dự bị kèm đáp án, biểu điểm\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó Chủ tịch/Phó Trưởng ban Người/ngày 280 400 450\n- Ủy viên, ủy viên thư ký\nNgười/ngày 280 400 450\n- Công an bảo vệ vòng trong (24h/24h)\nNgười/ngày 300 350\n- Ủy viên, công an bảo vệ vòng ngoài Người/ngày 100 150 200 4. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 260 400 500 560\n- Phó Chủ tịch/Phó Trưởng ban Người/ngày 220 340 450 500\n- Ủy viên, ủy viên thư ký, giám thị, giám sát, kỹ\n thuật viên Người/ngày 170 280 400 450\n- Công an, bảo vệ, nhân viên phục vụ, nhân viên y tế\nNgười/ngày 100 150 200 200\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi, đề thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 5. Hội đồng/Ban chấm thi, chấm thẩm định, chấm phúc khảo\n- Chủ tịch/Trưởng ban Người/ngày 260 400 500\n- Phó chủ tịch/ Phó trưởng ban Người/ngày 220 360 450\n- Ủy viên, ủy viên thư ký, kỹ thuật viên Người/ngày 200 320 400\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 200 200\n- Đối với những người thực hiện nhiệm vụ trực bảo vệ bài thi ban đêm (ngoài các mức chi trên)\nNgười/đêm 100 100 II. Nội dung, mức chi liên quan đến tổ chức kỳ\nthi 1. Tập huấn, bồi dưỡng các đội tuyển dự thi\n- Chi dịch tài liệu tham khảo (tối thiểu mỗi trang phải đạt 300 từ của văn bản gốc)\nTrang 80\n- Chi cho cán bộ phụ trách lớp tập huấn, bồi dưỡng Người/ngày 150 150 200 200\n- Chi biên soạn và giảng dạy\n+ Chi thuê giảng viên, giáo viên tập huấn, dạy bồi dưỡng Tiết 800\n+ Biên soạn và giảng dạy lý thuyết Tiết 200 200 250 500\n+ Biên soạn và giảng dạy thực hành Tiết 150 150 200 450\n+ Trợ lý thí nghiệm, thực hành Tiết 150 150 200 300 2. Tiền lưu trú, ở và vé tàu xe đi lại của giáo viên, nhân viên ở xa trong thời gian tập huấn\nÁp dụng mức chi tại Nghị quyết số 46/2017/NQ-HĐND ngày 29/9/2017 của Hội đồng nhân dân tỉnh Quảng Ngãi ban hành Quy định mức chi công tác phí, chi hội nghị áp dụng đối với các cơ quan, đơn vị của tỉnh Quảng Ngãi 3. Chi cho học sinh\n- Chi tiền ăn cho học sinh đội tuyển những ngày tập huấn Người/ngày 100 150 200\n- Chi tiền ăn cho học sinh đội tuyển những ngày dự\n thi Người/ngày 100 100 150 250\n- Tiền ở, tàu xe đi lại cho học sinh ở xa trong thời gian tập huấn, dự thi; thuê phòng học, phòng thí nghiệm, nguyên liệu hóa chất thực hành,...\nChi thực tế và tuân thủ đầy đủ các quy định của pháp luật có liên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ hóa đơn theo quy định trong phạm vi dự toán III. Chi khen thưởng\n- Giải nhất Giải 500 640 800\n- Giải nhì\nGiải 400 450 600\n- Giải ba Giải 250 300 400\n- Giải khuyến khích Giải 150 200 250 PHỤ LỤC IV QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC KỲ THI, CUỘC THI, HỘI THI: HỘI THI GIÁO DỤC AN TOÀN GIAO THÔNG; HỘI THI GIA ĐÌNH - DINH DƯỠNG - TRẺ\nTHƠ; HỘI THI BÉ VỚI DINH DƯỠNG; HỘI THI BÉ KHÉO TAY, BÉ NHANH TRÍ, BÉ TẬP LÀM NỘI TRỢ; CUỘC THI KHOA HỌC KỸ THUẬT; CUỘC THI HỌC SINH VỚI Ý TƯỞNG KHỞI NGHIỆP; KỲ\nTHI CẤP GIẤY CHỨNG NHẬN NGHỀ PHỔ THÔNG\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nI. Nội dung, mức chi cho các thành viên thực hiện nhiệm vụ\nNội dung\nĐơn vị tính Mức chi (1.000\n đ)\nGhi chú\nCấp trường Cấp huyện (MN, TH và THCS)\nCấp tỉnh Cấp quốc gia 1. Ban chỉ đạo\n- Trưởng ban Người/ngày 190 320 400\n- Phó Trưởng ban Người/ngày 160 1 290 360\n- Ủy viên, thư ký\nNgười/ngày 110 260 320\n- Nhân viên phục vụ\nNgười/ngày 100 220 280 2. Hội đồng/Ban ra đề thi a. Đề đề xuất\nĐề\n240 310 460 b. Ra đề thi chính thức, dự bị kèm đáp án, biểu\n điểm\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 280 360 450\n- Người ra đề thi Người/ngày 280 360 450\n- Ủy viên, ủy viên thư ký, kỹ thuật viên Người/ngày 250 320 400\n- Bảo vệ, nhân viên phục vụ\nNgười/ngày 100 150 200 3. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 260 320 400\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 220 290 360\n- Ủy viên, ủy viên thư ký, giám thị, kỹ thuật viên Người/ngày 170 220 280\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 150 200 4. Hội đồng/Ban chấm thi\n- Chủ tịch/Trưởng ban Người/ngày 260 320 400\n- Phó chủ tịch/Phó trưởng ban Người/ngày 224 290 360\n- Ủy viên, ủy viên thư ký, người chấm thi (giám khảo), kỹ thuật viên Người/ngày 200 260 320\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 150 200 II. Nội dung, mức chi liên quan đến tổ chức kỳ\nthi, cuộc thi, hội thi 1. Giáo viên, nhân viên hướng dẫn\n- Hướng dẫn học sinh hoàn thiện sản phẩm để tham gia dự thi cấp tỉnh/quốc gia cuộc thi Khoa học kỹ thuật (số buổi tính cho 01 sản phẩm/dự án không quá 20 buổi)\nNgười/buổi 250 500\n- Hướng dẫn học sinh tham gia hội thi giáo dục an toàn giao thông; hội thi gia đình - dinh dưỡng - trẻ thơ; hội thi bé với dinh dưỡng; hội thi bé khéo tay, bé nhanh trí, bé tập làm nội trợ; cuộc thi học sinh với ý tưởng khởi nghiệp Người/ngày 50 100 150 2. Chi học sinh\n- Hỗ trợ tiền ăn, nước uống cho học sinh luyện tập\n để gia tham hội thi, cuộc thi Người/ngày 50 100 150\n- Tiền ăn học sinh tham gia hội thi, cuộc thi Người/ngày 100 150 200\n- Tiền ở, tàu xe đi lại cho học sinh ở xa trong thời gian tập huấn, dự thi; thuê phòng học, phòng thí nghiệm, nguyên liệu hóa chất thực hành,..\nChi thực tế và tuân thủ đầy đủ các quy định của pháp luật có liên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ, hóa đơn theo quy định trong phạm vi dự toán được giao III. Chi khen thưởng 1. Thưởng cá nhân\n- Nhất hoặc tương đương Giải 400 450 600\n- Nhì hoặc tương đương Giải 250 300 450\n- Ba hoặc tương đương Giải 150 200 300 2. Thưởng tập thể (có từ 02 học sinh trở lên)\n- Nhất hoặc tương đương Giải 500 600 800\n- Nhì hoặc tương đương Giải 350 400 600\n- Ba hoặc tương dương Giải 250 300 400\n- Khuyến khích/giải tư\nGiải 150 200 250 IV. Chi phí theo thực tế để chuẩn bị, tổ chức và\ntham dự kỳ thi, cuộc thi, hội thi:\n1. Chi thuê địa điểm làm việc cho Hội đồng ra đề\nthi; tổ chức thi; chấm thi (nếu có): Cơ quan, đơn vị được giao nhiệm vụ chủ\ntrì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có\nliên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy\nđủ chứng từ, hóa đơn theo quy định. Trong trường hợp sử dụng cơ sở vật chất của các cơ quan, đơn vị khác (địa điểm, thiết bị, dụng cụ) để thực hiện nhưng vẫn phải thanh toán các khoản chi phí điện, nước, vệ sinh, an ninh, phục vụ, thì chứng từ thanh toán là bản hợp đồng và thanh lý hợp đồng công việc giữa hai bên kèm theo phiếu thu của cơ quan, đơn vị cho mượn cơ sở vật chất; bên cho mượn cơ sở\nvật chất hạch toán khoản thu này để giảm chi kinh phí hoạt động của đơn vị.\n2. Chi mua, thuê, vận chuyển, lắp đặt, kiểm tra các dụng cụ, hóa chất, nguyên vật liệu, trang thiết bị, mẫu vật thực hành, vật tư, văn phòng phẩm; chi in ấn các tài liệu, giấy chứng nhận, thẻ phục vụ công tác tổ chức thi, chấm thi; thuê vận chuyển: Cơ quan, đơn vị được giao nhiệm vụ chủ trì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có liên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có\nđầy đủ chứng từ, hóa đơn theo quy định.\nV. Chi tổ chức các cuộc họp, hội nghị; chi đi công tác để thanh tra, kiểm tra trước, trong và sau khi thi; chi tiền ở, đi lại của những người tham gia công tác ra đề, tổ chức thi và chấm thi (nếu có):\nThực hiện theo quy định tại Nghị Quyết số 46/2017/NQ-HĐND ngày 29/9/2017 của HĐND tỉnh Quảng Ngãi Ban hành quy định mức chi công tác phí, chi hội nghị áp dụng\nđối với các cơ quan, đơn vị của tỉnh Quảng Ngãi.\nPHỤ LỤC V QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC HỘI THI VIẾT CHỮ\nĐÚNG - RÈN CHỮ ĐẸP; HỘI THI VĂN HÓA, VĂN NGHỆ; HỘI THI THANH LỊCH; HỘI THI CÂU LẠC BỘ TIẾNG ANH; HỘI THI OLYMPIC TIẾNG ANH; HỘI THI HOẠT ĐỘNG TRẢI NGHIỆM, HOẠT\nĐỘNG NGOÀI GIỜ LÊN LỚP, HƯỚNG NGHIỆP; HỘI THI GIỚI THIỆU SÁCH; HỘI THI CÁN BỘ\nĐOÀN, ĐỘI GIỎI; CUỘC THI GIẢI TOÁN TRÊN MÁY TÍNH CẦM TAY\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nI. Nội dung, mức chi cho các thành viên thực hiện nhiệm vụ\nNội dung\nĐơn vị tính Mức chi (1.000\n đ)\nGhi chú\nCấp trường Cấp huyện (MN, TH và THCS)\nCấp tỉnh Cấp quốc gia 1. Ban chỉ đạo\n- Trưởng ban Người/ngày 190 320 400\n- Phó Trưởng ban Người/ngày 160 290 360\n- Ủy viên, thư ký\nNgười/ngày 110 260 320\n- Nhân viên phục vụ\nNgười/ngày 100 220 280 2. Hội đồng/Ban ra đề thi a. Đề đề xuất\nĐề\n240 310 460 b. Ra đề thi chính thức, dự bị kèm đáp án, biểu\n điểm\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 280 360 450\n- Người ra đề thi Người/ngày 280 360 450\n- Ủy viên, ủy viên thư ký, kỹ thuật viên Người/ngày 250 320 400\n- Bảo vệ, nhân viên phục vụ\nNgười/ngày 100 150 200 3. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 260 320 400\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 220 290 360\n- Ủy viên, ủy viên thư ký, giám thị, kỹ thuật viên Người/ngày 170 220 280\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 150 200 4. Hội đồng/ Ban chấm thi\n- Chủ tịch/ Trưởng ban Người/ngày 260 320 400\n- Phó chủ tịch/Phó trưởng ban Người/ngày 224 290 360\n- Ủy viên, ủy viên thư ký, người chấm thi (giám khảo), kỹ thuật viên Người/ngày 200 260 320\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 150 200 II. Nội dung, mức chi luyện tập và tham gia hội thi 1. Hỗ trợ tiền ăn, nước uống cho học sinh, giáo viên, nhân viên luyện tập để tham gia hội thi, cuộc thi Người/ngày 50 100 150 2. Tiền ăn học sinh tham gia hội thi, cuộc thi Người/ngày 100 150 200 3. Tiền ở, tàu xe đi lại cho học sinh ở xa trong thời gian tập huấn, dự thi; thuê phòng học, phòng thí nghiệm, nguyên liệu hóa chất thực hành,..\nChi thực tế và tuân thủ đầy đủ các quy định của pháp luật có liên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ, hóa đơn theo quy định trong phạm vi dự toán được giao III. Chi khen thưởng 1. Thưởng cá nhân\n- Nhất hoặc tương đương Giải 400 450 600\n- Nhì hoặc tương đương Giải 250 300 450\n- Ba hoặc tương đương Giải 150 200 300 2. Thưởng tập thể (có từ 02 học sinh trở lên)\n- Nhất hoặc tương đương Giải 500 600 800\n- Nhì hoặc tương đương Giải 350 400 600\n- Ba hoặc tương dương Giải 250 300 400\n- Khuyến khích/giải tư\nGiải 150 200 250 IV. Chi phí theo thực tế để chuẩn bị, tổ chức và\ntham dự các hội thi:\n1. Chi thuê địa điểm làm việc cho Hội đồng ra đề\nthi; tổ chức thi; chấm thi (nếu có): Cơ quan, đơn vị được giao nhiệm vụ chủ\ntrì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có\nliên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy\nđủ chứng từ, hóa đơn theo quy định. Trong trường hợp sử dụng cơ sở vật chất của các cơ quan, đơn vị khác (địa điểm, thiết bị, dụng cụ) để thực hiện nhưng vẫn phải thanh toán các khoản chi phí điện, nước, vệ sinh, an ninh, phục vụ, thì chứng từ thanh toán là bản hợp đồng và thanh lý hợp đồng công việc giữa hai bên kèm theo phiếu thu của cơ quan, đơn vị cho mượn cơ sở vật chất; bên cho mượn cơ sở\nvật chất hạch toán khoản thu này để giảm chi kinh phí hoạt động của đơn vị.\n2. Chi mua, thuê, vận chuyển, lắp đặt, kiểm tra các dụng cụ, hóa chất, nguyên vật liệu, trang thiết bị, mẫu vật thực hành, vật tư, văn phòng phẩm; chi in ấn các tài liệu, giấy chứng nhận, thẻ phục vụ công tác tổ chức thi, chấm thi: Cơ quan, đơn vị được giao nhiệm vụ chủ trì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có liên quan về\nmua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ,\nhóa đơn theo quy định.\nV. Chi tổ chức các cuộc họp, hội nghị; chi đi công tác để thanh tra, kiểm tra trước, trong và sau khi thi; chi tiền ở, đi lại của những người tham gia công tác ra đề, tổ chức thi và chấm thi (nếu có):\nThực hiện theo quy định tại Nghị Quyết số 46/2017/NQ-HĐND ngày 29/9/2017 của HĐND tỉnh Quảng Ngãi Ban hành quy định mức chi công tác phí, chi hội nghị áp dụng\nđối với các cơ quan, đơn vị của tỉnh Quảng Ngãi.\nPHỤ LỤC VI QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC HỘI THI GIÁO VIÊN DẠY GIỎI; HỘI THI GIÁO VIÊN CHỦ NHIỆM LỚP GIỎI; HỘI THI CÁN BỘ THƯ VIỆN GIỎI; HỘI THI XÂY DỰNG THIẾT BỊ DẠY HỌC SỐ; HỘI THI THIẾT KẾ BÀI GIẢNG ĐIỆN TỬ; HỘI THI GIÁO VIÊN THANH LỊCH; HỘI THI CÔ NUÔI TRẺ GIỎI; HỘI THI VĂN NGHỆ GIÁO VIÊN; HỘI THI TỔNG PHỤ TRÁCH ĐỘI GIỎI; HỘI THI TỰ LÀM VÀ SỬ DỤNG ĐỒ DÙNG DẠY HỌC\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 21 tháng 7 năm 2023 của HĐND tỉnh)\nI. Nội dung, mức chi cho các thành viên thực hiện nhiệm vụ\nNội dung\nĐơn vị tính Mức chi (1.000\n đ)\nGhi chú\nCấp trường Cấp huyện (MN, TH và THCS)\nCấp tỉnh 1. Ban chỉ đạo\n- Trưởng ban Người/ngày 240 400 500\n- Phó Trưởng ban Người/ngày 200 360 450\n- Ủy viên, thư ký\nNgười/ngày 140 320 400\n- Nhân viên phục vụ\nNgười/ngày 100 280 350 2. Hội đồng/Ban ra đề thi a. Đề đề xuất\nĐề\n300 390 580 b. Ra đề thi chính thức, dự bị kèm đáp án, biểu\n điểm\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 280 360 450\n- Người ra đề thi Người/ngày 280 360 450\n- Ủy viên, ủy viên thư ký, kỹ thuật viên Người/ngày 250 320 400\n- Bảo vệ, nhân viên phục vụ\nNgười/ngày 100 125 150 3. Hội đồng/Ban coi thi\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 280 360 450\n- Ủy viên, ủy viên thư ký, kỹ thuật viên Người/ngày 220 280 350\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 125 150 4. Hội đồng/Ban chấm thi\n- Chủ tịch/Trưởng ban Người/ngày 320 400 500\n- Phó chủ tịch/Phó Trưởng ban Người/ngày 280 360 450\n- Ủy viên, ủy viên thư ký, người chấm thi (giám khảo), kỹ thuật viên Người/ngày 250 320 400\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 125 150 II. Chi khen thưởng\n- Giải nhất Giải 500 640 800\n- Giải nhì\nGiải 400 450 600\n- Giải ba Giải 250 300 400\n- Khuyến khích/giải tư\nGiải 150 200 250 III. Nội dung, mức chi theo thực tế để chuẩn bị,\ntổ chức và tham dự các hội thi 1. Chi thuê địa điểm làm việc cho Hội đồng ra đề\nthi; tổ chức thi; chấm thi (nếu có): Cơ quan, đơn vị được giao nhiệm vụ chủ\ntrì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có\nliên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy\nđủ chứng từ, hóa đơn theo quy định. Trong trường hợp sử dụng cơ sở vật chất của các cơ quan, đơn vị khác (địa điểm, thiết bị, dụng cụ) để thực hiện nhưng vẫn phải thanh toán các khoản chi phí điện, nước, vệ sinh, an ninh, phục vụ, thì chứng từ thanh toán là bản hợp đồng và thanh lý hợp đồng công việc giữa hai bên kèm theo phiếu thu của cơ quan, đơn vị cho mượn cơ sở vật chất; bên cho mượn cơ sở\nvật chất hạch toán khoản thu này để giảm chi kinh phí hoạt động của đơn vị.\n2. Chi mua, thuê, vận chuyển, lắp đặt, kiểm tra các dụng cụ, hóa chất, nguyên vật liệu, trang thiết bị, mẫu vật thực hành, vật tư, văn phòng phẩm; chi in ấn các tài liệu, giấy chứng nhận, thẻ phục vụ công tác tổ chức thi, chấm thi: Cơ quan, đơn vị được giao nhiệm vụ chủ trì thực hiện các nhiệm vụ này tuân thủ đầy đủ các quy định của pháp luật có liên quan về\nmua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ,\nhóa đơn theo quy định.\nIV. Chi tổ chức các cuộc họp, hội nghị; chi đi công tác để thanh tra, kiểm tra trước, trong và sau khi thi; chi tiền ở, đi lại trong nước của những người tham gia công tác ra đề, tổ chức thi và chấm thi (nếu có): Thực hiện theo quy định tại Nghị Quyết số 46/2017/NQ-HĐND ngày 29/9/2017 của HĐND tỉnh Quảng Ngãi Ban hành quy định mức chi công tác phí, chi hội nghị áp dụng đối với các cơ quan, đơn vị của tỉnh Quảng Ngãi.\nPHỤ LỤC VII QUY ĐỊNH NỘI DUNG, MỨC CHI TỔ CHỨC HỘI THAO QUỐC PHÒNG VÀ AN NINH; HỘI KHỎE PHÙ ĐỔNG; HỘI THI THỂ THAO\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày tháng 7 năm 2023 của HĐND tỉnh)\nI. Nội dung, mức chi cho các thành viên thực hiện nhiệm vụ, chi phí theo thực tế để chuẩn bị, tổ chức và tham dự các hội thi:\nNội dung\nĐơn vị tính Mức chi (1.000\n đ)\nGhi chú\nCấp trường Cấp huyện Cấp tỉnh Cấp quốc gia 1. Hội đồng /Ban ra đề\na. Đề đề xuất\nĐề\n190 250 370 b. Ra đề chính thức, dự bị kèm đáp án, biểu chấm\n- Chủ tịch/Trưởng ban Người/ngày 260 320 400\n- Phó chủ tịch/Phó trưởng ban Người/ngày 230 290 360\n- Người ra đề\nNgười/ngày 230 290 360\n- Ủy viên, thư ký, kỹ thuật viên Người/ngày 200 260 320\n- Bảo vệ, nhân viên phục vụ\nNgười/ngày 100 100 120 2. Hội đồng/Ban giám khảo\n- Chủ tịch/Trưởng ban Người/ngày 210 250 320\n- Phó chủ tịch/Phó trưởng ban Người/ngày 180 230 290\n- Ủy viên, thư ký, kỹ thuật viên Người/ngày 140 200 220\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 100 120 3. Ban thư ký\n- Trưởng Ban Người/ngày 210 250 320\n- Phó Trưởng Ban Người/ngày 180 230 290\n- Ủy viên, thư ký, kỹ thuật viên Người/ngày 140 200 220\n- Công an, bảo vệ, nhân viên phục vụ, y tế\nNgười/ngày 100 100 120 4. Ban tổ chức, Tiểu ban chuyên môn, Trọng tài, Giám sát, Thư ký, Công an, y tế, lực lượng làm nhiệm vụ trật tự, nhân viên phục vụ; Tổ chức đồng diễn, diễu hành, xếp hình, xếp chữ cấp tỉnh, cấp huyện:\n Áp dụng 85% mức chi quy định tại Nghị quyết số 18/2014/NQ-HĐND ngày 31/7/2014 của HĐND tỉnh quy định mức chi đối với các giải thi đấu thể thao trên địa bàn tỉnh Quảng Ngãi, cấp trường áp dụng tối đa bằng 80% mức chi cấp tỉnh, cấp huyện.\n5. Chế độ đối với huấn luyện viên, vận động viên\n- Trong thời gian tham gia luyện tập Người/ngày 90 120 150 200\n- Trong thời gian tham gia thi Người/ngày 120 160 200 300\nÁp dụng đối với trường hợp không đủ điều kiện thanh toán công tác phí\n6. Tiền lưu trú, ở, tàu xe cho huấn luyện viên, vận\n động viên là giáo viên, nhân viên, diễn viên trong thời gian luyện tập và\n tham gia thi\nÁp dụng mức chi tại Nghị quyết số 46/2017/NQ-HĐND ngày 29/9/2017 của Hội đồng nhân dân tỉnh Quảng Ngãi ban hành Quy định mức chi công tác phí, chi hội nghị áp dụng đối với các cơ quan, đơn vị của tỉnh Quảng Ngãi 7. Tiền ở, tàu xe đi lại cho học sinh trong thời gian luyện tập và tham gia thi Chi thực tế và tuân thủ đầy đủ các quy định của pháp luật có liên quan về mua sắm, đấu thầu để tổ chức thực hiện; khi thanh toán phải có đầy đủ chứng từ, hóa đơn theo quy định trong phạm vi dự toán được giao 8. Mức chi hỗ trợ trang điểm, hóa trang cho người tham gia biểu diễn khai mạc, tổng kết Người/đợt 120 160 200 250 Có hóa đơn hợp lệ\n9. Mức chi thuê trang phục cho người tham gia biểu diễn khai mạc, tổng kết Người/đợt 60 80 100 150 10. Thuê đạo diễn chương trình, thuê người dẫn chương trình (MC) khai mạc, tổng kết Căn cứ hợp đồng, hóa đơn, chứng từ hợp lệ\n trong phạm vi dự toán được giao 11. Tiền thuê cơ sở vật chất, phí khám sức khỏe cho vận động viên, mua vật tư y tế, một số chi phí khác như vận chuyển, lắp đặt,\n trang thiết bị, mẫu vật thực hành, văn phòng phẩm, in ấn biểu mẫu, thẻ\n đeo,...\nCăn cứ hợp đồng, hóa đơn, chứng từ hợp lệ\n trong phạm vi dự toán được giao II. Chi khen thưởng 1. Giải cá nhân\n- Giải nhất/Huy chương vàng Giải 250 350 400\n- Giải nhì /Huy chương bạc Giải 200 250 300\n- Giải ba /Huy chương đồng Giải 150 150 200 2. Giải tập thể (có từ 02 đến 04 vận động viên)\n- Giải nhất/Huy chương vàng Giải 400 600 700\n- Giải nhì /Huy chương bạc Giải 300 400 500\n- Giải ba /Huy chương đồng Giải 200 300 300\n- Giải khuyến khích Giải 100 150 200 3. Giải tập thể (Môn thi đấu có từ 05 trở lên hoặc có từ 7 nội dung trở lên)\n- Giải nhất/Huy chương vàng Giải 600 800 1.000\n- Giải nhì /Huy chương bạc Giải 400 600 700\n- Giải ba /Huy chương đồng Giải 250 400 400\n- Giải khuyến khích Giải 150 200 300 4. Giải toàn đoàn (hội thi, giải thi đấu có từ\n 10 đơn vị tham gia hoặc giải thi đấu thể thao có 03 môn thi đấu trở lên)\n- Giải nhất Giải 1.000 1.200 1.500\n- Giải nhì\nGiải 800 800 1.000\n- Giải ba Giải 400 600 800\n- Giải khuyến khích Giải 300 500 600 Chú thích:\n- Đối với hội thao quốc phòng và an ninh chỉ áp dụng\nđối với cấp trường THPT và cấp tỉnh.\n- Trường hợp các văn bản viện dẫn trên bị thay thế\nthì áp dụng theo quy định tại văn bản mới ban hành theo đúng quy định."
}