{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-14-2023-NQ-HDND-chinh-sach-ho-tro-phat-trien-san-xuat-nong-nghiep-cong-nghe-cao-Hai-Duong-585973.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND chính sách hỗ trợ phát triển sản xuất nông nghiệp công nghệ cao Hải Dương",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lê Văn Hiệu",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/NQ-HĐND Hải Dương, ngày 06 tháng 11 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ PHÁT TRIỂN SẢN XUẤT NÔNG NGHIỆP HÀNG HÓA TẬP TRUNG ỨNG DỤNG CÔNG NGHỆ CAO, NÔNG NGHIỆP HỮU CƠ ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG KHÓA XVII, KỲ HỌP THỨ 18 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n57/2018/NĐ-CP ngày 17 tháng 4 năm 2018 của Chính phủ quy định về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn;\nXét Tờ trình số 125/TTr-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Hải Dương; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này quy định chính sách hỗ trợ phát triển sản xuất nông nghiệp hàng hóa tập trung ứng dụng công nghệ cao, nông nghiệp hữu cơ đến năm 2025 trên địa bàn tỉnh Hải Dương.\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân,\ncác Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hải Dương khóa XVII, Kỳ họp thứ 18 thông qua ngày 06 tháng 11 năm 2023 và có hiệu lực từ ngày 16 tháng 11 năm 2023./.\nNơi nhận:\n - Ủy ban TV Quốc hội;\n - Thủ tướng Chính phủ;\n - Bộ Tài chính;\n - Bộ Kế hoạch và Đầu tư; (để báo cáo)\n - Bộ Nông nghiệp và PTNT;\n - Bộ Tư pháp (Cục KTVB QPPL);\n - Ban Công tác đại biểu;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND, UBND, UBMTTQ tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Lãnh đạo và CV Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Thường trực HĐND, UBND các huyện, TP, TX;\n - Báo Hải Dương, Trang TTĐT HĐND tỉnh, Trung tâm CNTT- Văn phòng UBND tỉnh;\n - Lưu VT.\nCHỦ TỊCH Lê Văn Hiệu QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ PHÁT TRIỂN SẢN XUẤT NÔNG NGHIỆP HÀNG HÓA TẬP TRUNG ỨNG DỤNG CÔNG NGHỆ CAO, NÔNG NGHIỆP HỮU CƠ ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG\n(Ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 06 tháng 11 năm 2023 của Hội đồng nhân dân tỉnh Hải Dương)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy định này quy định về chính sách hỗ trợ phát triển sản xuất nông nghiệp hàng hóa tập trung, ứng dụng công nghệ cao, nông nghiệp hữu cơ đến năm 2025 trên địa bàn tỉnh Hải Dương.\nĐiều 2. Đối tượng áp dụng 1. Ủy ban nhân dân tỉnh, các Sở,\nBan, Ngành của tỉnh.\n2. Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, doanh nghiệp, tổ chức kinh tế, Hợp tác xã, Liên hiệp hợp tác xã, tổ hợp tác, trang trại, hộ gia đình và cá nhân tham gia thực hiện sản xuất nông nghiệp hàng hóa tập trung, ứng dụng công nghệ cao, nông nghiệp hữu cơ\ntrên địa bàn tỉnh Hải Dương.\n3. Các Cơ quan, tổ chức, cá\nnhân có liên quan trong việc thực hiện các chính sách hỗ trợ theo Quy định này.\nĐiều 3.\nNguyên tắc hỗ trợ\n1. Hỗ trợ có trọng tâm, trọng\nđiểm và bền vững; bảo đảm quản lý tập trung, thống nhất về mục tiêu, chính sách.\n2. Đảm bảo không chồng chéo,\ntrùng lặp việc hỗ trợ với các cơ chế chính sách hỗ trợ từ các chương trình, đề\nán, dự án, kế hoạch khác.\na) Trong cùng một thời điểm và\ncùng một nội dung có nhiều chính sách hỗ trợ khác nhau thì đối tượng thụ hưởng được lựa chọn áp dụng chính sách hỗ trợ có lợi nhất.\nb) Mỗi đối tượng thụ hưởng được hưởng không quá 03 chính sách hỗ trợ theo Quy định này.\n3. Tập trung hỗ trợ các chủ thể\ncó kế hoạch, chương trình, dự án sản xuất nông nghiệp theo hướng hàng hóa tập trung, ứng dụng công nghệ cao, hữu cơ... phù hợp với định hướng phát triển sản xuất nông nghiệp của tỉnh; phải đảm bảo điều kiện về bảo vệ môi trường.\n4. Kinh phí hỗ trợ từ nguồn vốn sự nghiệp nông nghiệp chỉ giải ngân sau khi các chủ thể được hỗ trợ đã hoàn thành dự án, công trình và có đầy đủ hồ sơ theo quy định.\n5. Vốn đầu tư công cấp tỉnh hỗ\ntrợ có mục tiêu cho ngân sách cấp huyện.\nĐiều 4. Nguồn kinh phí thực hiện\n- Nguồn kinh phí sự nghiệp nông, lâm nghiệp và phòng chống lụt bão;\n- Nguồn vốn đầu tư phát triển.\nĐiều 5. Thời gian thực hiện\nĐến hết ngày 31 tháng 12 năm 2025.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 6.\nChính sách hỗ trợ từ nguồn vốn sự nghiệp 1. Hỗ trợ thuê đất để sản xuất hàng hóa quy mô lớn a) Đối tượng được hỗ trợ\nDoanh nghiệp, hợp tác xã, trang trại, hộ gia đình, cá nhân thuê đất để xây dựng vùng sản xuất tập trung. \nb) Điều kiện được hỗ trợ\n- Có hợp đồng thuê đất, có\nphương án sản xuất phù hợp với mục đích sử dụng đất được Ủy ban nhân dân cấp xã\nxác nhận;\n- Diện tích thuê đất từ 5ha trở\nlên và liền vùng, liền thửa;\n- Thời hạn thuê đất đảm bảo tối thiểu 5 năm liên tục. \nc) Chính sách hỗ trợ\nHỗ trợ 05 triệu đồng/ha/năm cho 2 năm đầu tính từ khi thuê đất.\n2. Hỗ trợ xây dựng nhà màng để\ntrồng cây rau màu, hoa cây cảnh có giá trị kinh tế cao a) Đối tượng được hỗ trợ\nDoanh nghiệp, hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác, trang trại, hộ gia đình, cá nhân đầu tư xây dựng nhà màng. \nb) Điều kiện được hỗ trợ\n- Nhà màng có diện tích từ\n1.000 m2/nhà trở lên đảm bảo theo thiết kế được chấp thuận, sản xuất những loại cây trồng có hiệu quả kinh tế cao như: dưa lưới, dưa thơm, dưa chuột,\nrau, nấm, hoa, cây giống…;\n- Vị trí xây dựng nhà màng không nằm trong khu vực quy hoạch chuyển đổi mục đích sử dụng đất sang mục đích phi nông nghiệp trong vòng 05 năm;\n- Phù hợp với quy hoạch, định hướng phát triển của địa phương. \nc) Chính sách hỗ trợ\nHỗ trợ 100.000 đồng/m² xây dựng nhà màng, hỗ trợ không quá 50.000m²/năm/toàn tỉnh.\n3. Hỗ trợ mở rộng diện tích cây vụ đông a) Đối tượng được hỗ trợ\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã, trang trại,\nhộ gia đình, cá nhân tham gia mở rộng diện tích cây vụ đông.\nb) Điều kiện được hỗ trợ\nCây trồng vụ đông được chỉ đạo sản xuất theo quy trình an toàn, phù hợp với thị trường tiêu thụ trong nước và\nxuất khẩu; tổng diện tích cây vụ đông của cấp huyện tại năm được hỗ trợ cao hơn tổng diện tích cây vụ đông của cấp huyện đó ở năm trước năm hỗ trợ (sau khi trừ đi diện tích cây vụ đông chuyển sang mục đích sử dụng khác trong năm).\nc) Chính sách hỗ trợ\nHỗ trợ 04 triệu đồng/năm/ha diện tích cây vụ đông tăng thêm (theo số liệu công bố của Cục Thống kê Hải Dương)\nđể hỗ trợ, khuyến khích đầu tư mở rộng sản xuất cây vụ đông các năm tiếp theo.\n4. Hỗ trợ sản xuất theo tiêu chuẩn hữu cơ, GAP phục vụ xuất khẩu a) Đối tượng được hỗ trợ\nCác doanh nghiệp, cơ quan, tổ\nchức, cá nhân sản xuất, kiểm tra giám sát rau, trái cây an toàn theo tiêu chuẩn hữu cơ, VietGAP, Global GAP.\nb) Điều kiện được hỗ trợ\n- Vùng sản xuất hữu cơ,\nGlobalGAP có quy mô tối thiểu từ 10ha/vùng trở lên; vùng sản xuất VietGAP có\nquy mô tối thiểu từ 5ha/vùng trở lên; đáp ứng các tiêu chuẩn của chứng nhận hữu cơ hoặc tiêu chuẩn GAP;\n- Có hợp đồng liên kết sản xuất,\nbao tiêu sản phẩm;\n- Mỗi vùng chỉ được đề nghị hỗ\ntrợ cấp 1 loại giấy chứng nhận (hữu cơ, VietGAP hoặc Global GAP). \nc) Chính sách hỗ trợ\n- Hỗ trợ chi phí đánh giá cấp mã số vùng trồng mới và đánh giá duy trì mã số vùng trồng: 03 triệu đồng/1 mã số\nvùng trồng/năm;\n- Hỗ trợ chi phí đánh giá cấp mã số cơ sở đóng gói và đánh giá duy trì mã số cơ sở đóng gói: 02 triệu đồng/1 mã số cơ sở đóng gói/năm;\n- Hỗ trợ một lần chi phí mua phân bón hữu cơ hoặc thuốc bảo vệ thực vật để sản xuất ra sản phẩm an toàn theo tiêu chuẩn hữu cơ, GAP phục vụ xuất khẩu: 05 triệu đồng/ha;\n- Hỗ trợ chi phí tư vấn, tập huấn,\nđánh giá, cấp giấy chứng nhận: 150 triệu đồng/vùng đối với vùng sản xuất hữu cơ, GlobalGAP; 06 triệu đồng/ha đối với vùng sản xuất VietGAP (trong đó:\nkinh phí năm đầu là 05 triệu đồng/ha, kinh phí đánh giá duy trì năm thứ hai là\n01 triệu đồng/ha );\n- Hỗ trợ vùng xuất khẩu chi phí\nlấy mẫu và kiểm nghiệm nhằm kiểm soát tính tuân thủ tiêu chuẩn của rau, củ,\ntrái cây xuất khẩu theo các quy định của nước nhập khẩu: 05 triệu đồng/vùng/năm.\n5. Hỗ trợ thực hiện sản xuất chăn nuôi theo tiêu chuẩn VietGAHP, An toàn dịch bệnh động vật a) Đối tượng được hỗ trợ\nDoanh nghiệp, trang trại chăn nuôi (gọi chung là cơ sở chăn nuôi), cơ quan, đơn vị tư vấn, hỗ trợ chăn nuôi an toàn. \nb) Điều kiện được hỗ trợ\n- Quy mô chăn nuôi tối thiểu đảm bảo một trong các điều kiện sau: 60 con lợn nái; 300 con lợn thịt; 3.000 con gia cầm thương phẩm thịt; 1.000 gia cầm đẻ trứng;\n- Các cơ sở chăn nuôi phải đảm bảo các điều kiện theo quy định của Luật Chăn nuôi và các hướng dẫn thi hành Luật,\nbảo đảm vệ sinh thú y, an toàn dịch bệnh động vật;\n- Mỗi cơ sở chăn nuôi chỉ được hỗ trợ cấp 01 loại giấy chứng nhận: sản xuất theo tiêu chuẩn VietGAHP hoặc An toàn dịch bệnh;\n- Không hỗ trợ cho các cơ sở\nchăn nuôi gia công. \nc) Chính sách hỗ trợ\n- Hỗ trợ một lần tối đa 30 triệu\nđồng/cơ sở chăn nuôi để mua chế phẩm sinh học, hóa chất cải tạo hệ thống nước thải trong chăn nuôi đáp ứng điều kiện sản xuất theo quy trình VietGAHP, an toàn dịch bệnh động vật.\n- Hỗ trợ chi phí tư vấn, tập huấn chăn nuôi theo quy trình VietGAHP, chăn nuôi an toàn dịch bệnh động vật: 10 triệu\nđồng/cơ sở.\n- Hỗ trợ chi phí đánh giá, cấp giấy chứng nhận năm đầu là 30 triệu đồng/cơ sở và đánh giá lại trong năm thứ\nhai là 15 triệu đồng/cơ sở.\n6. Hỗ trợ đánh giá cấp giấy chứng nhận VietGAP cho vùng nuôi trồng thủy sản tập trung.\na) Đối tượng được hỗ trợ\nDoanh nghiệp, hợp tác xã, trang trại, hộ gia đình, cá nhân sản xuất; cơ quan, đơn vị hỗ trợ, tư vấn, giám sát sản xuất thủy sản tập trung. \nb) Điều kiện được hỗ trợ\n- Các vùng sản xuất tập trung có quy mô từ 05 ha trở lên;\n- Vùng nuôi trồng thủy sản đảm bảo các điều kiện sản xuất theo tiêu chuẩn VietGAP và không nằm trong khu vực\nđược quy hoạch chuyển đổi mục đích sử dụng đất sang mục đích phi nông nghiệp trong vòng 5 năm và phù hợp với quy hoạch, định hướng phát triển của địa phương.\nc) Chính sách hỗ trợ.\n- Hỗ trợ một lần 10 triệu đồng/01 ha để mua chế phẩm sinh học và thuốc phòng trị bệnh trong danh mục được phép lưu hành; sản xuất sản phẩm an toàn theo quy trình VietGAP.\n- Hỗ trợ chi phí tư vấn, tập huấn nuôi trồng thủy sản theo quy trình VietGAP: 10 triệu đồng/vùng.\n- Hỗ trợ chi phí đánh giá cấp giấy chứng nhận VietGAP là 40 triệu đồng/vùng và chi phí đánh giá lại trong năm thứ hai là 20 triệu đồng/vùng.\n7. Hỗ trợ nông nghiệp thông minh gắn với chuyển đổi số\na) Đối tượng được hỗ trợ\nDoanh nghiệp, tổ chức, cá nhân\nđầu tư các hoạt động sản xuất nông nghiệp. \nb) Điều kiện được hỗ trợ\nĐối tượng được hỗ trợ đầu tư\ncác hoạt động sản xuất nông nghiệp đảm bảo một trong các điều kiện sau:\n- Sản xuất rau thủy canh, khí\ncanh, dưa lưới, dưa thơm, cây giống... trong nhà màng quy mô tối thiểu 3.000m2.\n- Các cơ sở chăn nuôi có quy mô\ntối thiểu đảm bảo một trong các điều kiện sau: 100 con lợn nái, đực giống;\n1.000 con lợn thịt hoặc trại chăn nuôi hỗn hợp từ 500 con gồm lợn nái và lợn thịt;\n3.000 con gia cầm sinh sản hoặc 5.000 con gia cầm thương phẩm; 100 con trâu, bò\nsinh sản hoặc 200 con trâu, bò thịt trở lên.\n- Các vùng sản xuất thủy sản tập trung đảm bảo một trong các điều kiện sau: có quy mô từ 05 ha trở lên; cơ sở\nnuôi cá sông trong ao; các cơ sở sản xuất giống.\nc) Chính sách hỗ trợ\nHỗ trợ 50% chi phí mua trang thiết bị để sử dụng nền tảng kỹ thuật số trong điều hành sản xuất; Chi phí xây dựng hệ thống điều khiển từ xa, hệ thống dự báo, cảnh báo dịch hại, tưới nước tự\nđộng, hệ thống giám sát, điều khiển cho ăn tự động, giám sát dịch bệnh, giám sát quy trình sản xuất, xử lý chất thải, nhưng không quá 500 triệu đồng/cơ sở.\n8. Hỗ trợ xúc tiến thương mại,\nquảng bá tiêu thụ nông sản a) Đối tượng được hỗ trợ\nCác Sở, Ban, Ngành của tỉnh, Ủy ban nhân dân cấp huyện.\nb) Chính sách hỗ trợ\n- Hỗ trợ xây dựng hệ thống công nghệ thông tin phục vụ phát triển thương mại điện tử, quản lý truy xuất nguồn gốc và bao bì, nhãn mác: 01 tỷ đồng/năm;\n- Hỗ trợ tổ chức, thực hiện chương trình xúc tiến thương mại cấp tỉnh (triển lãm nông sản, kết nối giao thương,\nxúc tiến đầu tư...): 03 tỷ đồng/năm.\n9. Hỗ trợ kinh phí tổ chức, triển khai thực hiện các chính sách của Nghị quyết:\na) Đối tượng được hỗ trợ\nCác Sở, Ban, Ngành của tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã.\nb) Chính sách hỗ trợ\n- Hỗ trợ 200.000 đồng/ha (cấp tỉnh: 60.000 đồng; cấp huyện: 70.000 đồng; cấp xã: 70.000 đồng) kinh phí quản lý, tổ chức triển khai thực hiện đối với các chính sách: Hỗ trợ thuê đất để sản xuất hàng hóa quy mô lớn; Hỗ trợ mở rộng diện tích cây vụ đông;\n- Hỗ trợ 01 triệu đồng/cơ sở/vùng/dự\nán (cấp tỉnh: 300.000 đồng; cấp huyện: 300.000 đồng; cấp xã: 400.000 đồng)\nkinh phí quản lý, tổ chức triển khai thực hiện đối với các chính sách còn lại;\n- Hỗ trợ 50 triệu đồng/năm để tổ\nchức Hội nghị báo cáo kết quả thực hiện các chính sách hỗ trợ của Nghị quyết và\ntriển khai kế hoạch năm tiếp theo.\nĐiều 7.\nChính sách hỗ trợ từ nguồn vốn đầu tư phát triển 1. Hỗ trợ xây dựng hệ thống tưới nước tiên tiến tiết kiệm nước a) Đối tượng được hỗ trợ\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, doanh nghiệp, hợp tác xã, xây dựng vùng sản xuất chuyên canh rau màu, cây ăn quả tập trung. \nb) Điều kiện được hỗ trợ\nVùng sản xuất chuyên canh rau màu, cây ăn quả tập trung đảm bảo quy mô 20 ha/vùng trở lên, liền vùng, liền thửa,\nphù hợp với quy hoạch và các quy định khác của pháp luật có liên quan.\nc) Chính sách hỗ trợ\nHỗ trợ 50% chi phí xây dựng và\nthiết bị hệ thống tưới tiên tiến, tiết kiệm nước, cải tạo vùng sản xuất. Mức hỗ\ntrợ không quá 50 triệu đồng/ha.\n2. Hỗ trợ xây dựng hạ tầng vùng nuôi trồng thủy sản tập trung a) Đối tượng được hỗ trợ\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, doanh nghiệp, tổ chức kinh tế thực hiện đầu tư tại các vùng nuôi trồng thủy sản tập trung.\nb) Điều kiện được hỗ trợ\n- Vùng nuôi trồng thủy sản tập trung có quy mô từ 20ha trở lên, phù hợp với quy hoạch được phê duyệt và các quy định khác của pháp luật có liên quan;\n- Nguồn nước và chất lượng nước phục vụ cho hoạt động sản xuất của vùng phải đảm bảo các quy định điều kiện vệ\nsinh thú y đối với các cơ sở nuôi trồng thủy sản thương phẩm.\nc) Chính sách hỗ trợ\nHỗ trợ 50% chi phí xây dựng hạ\ntầng vùng nuôi trồng thủy sản tập trung, nhưng không quá 150 triệu đồng/ha.\nCác hạng mục được hỗ trợ: Hệ thống cấp thoát nước đầu mối (kênh cấp, cống đầu mối, kênh thoát nước, trạm bơm),\nđường giao thông, hệ thống điện, công trình xử lý nước thải chung.\n3. Hỗ trợ xây dựng vùng sản xuất nông nghiệp hữu cơ kết hợp phát triển du lịch a) Đối tượng được hỗ trợ\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, doanh nghiệp, tổ chức kinh tế thực hiện đầu tư tại các vùng sản xuất nông nghiệp hữu cơ kết hợp phát triển du lịch.\nb) Điều kiện được hỗ trợ\nVùng sản xuất nông nghiệp hữu cơ kết hợp phát triển du lịch có quy mô từ 100ha trở lên, phù hợp với quy hoạch\nđược phê duyệt và các quy định khác của pháp luật có liên quan.\nc) Chính sách hỗ trợ\nHỗ trợ 50% chi phí xây dựng hạ\ntầng trong vùng sản xuất nông nghiệp hữu cơ kết hợp du lịch, nhưng không quá\n200 triệu đồng/ha.\nCác hạng mục được hỗ trợ: đường giao thông, công trình thủy lợi, công trình đê điều./."
}