{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-21-2023-NQ-HDND-Ho-tro-dau-tu-xay-dung-cho-dia-ban-nong-thon-Hai-Duong-591144.aspx",
  "title": "Nghị quyết 21/2023/NQ-HĐND Hỗ trợ đầu tư xây dựng chợ địa bàn nông thôn Hải Dương",
  "properties": {
    "Số hiệu": "21/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lê Văn Hiệu",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/NQ-HĐND Hải Dương, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT HỖ\nTRỢ ĐẦU TƯ XÂY DỰNG CHỢ HẠNG 3 THUỘC ĐỊA BÀN NÔNG THÔN TỈNH HẢI DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG KHÓA XVII, KỲ HỌP THỨ 19 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số\n02/2003/NĐ-CP ngày 14 tháng 01 năm 2003 của Chính phủ về phát triển và quản lý\nchợ; Nghị định số 114/2009/NĐ-CP ngày 23 tháng 12 năm 2009 của Chính phủ sửa\nđổi, bổ sung một số điều Nghị định số 02/2003/NĐ-CP ngày 14 tháng 01 năm 2003 của Chính phủ về phát triển và quản lý chợ;\nXét Tờ trình số 151/TTr-UBND ngày 28 tháng 11 năm 2023 của Uỷ ban nhân dân tỉnh đề nghị ban hành Nghị quyết về hỗ trợ đầu tư xây dựng chợ hạng 3 thuộc địa bàn nông thôn tỉnh Hải Dương;\nBáo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Hỗ trợ đầu tư\nxây dựng mới, cải tạo, nâng cấp chợ hạng 3 thuộc địa bàn nông thôn tỉnh Hải Dương, như sau:\n1. Đối tượng hỗ trợ\nHỗ trợ các chợ hạng 3 xây dựng mới hoặc cải tạo, nâng cấp trên địa bàn tỉnh.\n2. Nguyên tắc, điều kiện hỗ trợ\na) Chỉ hỗ trợ đầu tư cho các chợ hạng 3 ở địa bàn các xã.\nb) Mỗi chợ hạng 3 được hỗ trợ\n01 (một) lần trong giai đoạn thực hiện chính sách.\nc) Các chợ được hỗ trợ phải phù\nhợp với quy hoạch của xã.\n3. Mức hỗ trợ\na) Đối với chợ xây dựng mới:\nMức hỗ trợ 1,5 tỷ đồng/01 chợ.\nb) Đối với chợ cải tạo, nâng cấp: Mức hỗ trợ 1,0 tỷ đồng/01 chợ.\n4. Nguồn vốn hỗ trợ\nNgân sách tỉnh trong kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 5. Thời gian thực hiện Từ ngày 01 tháng 01 năm 2024\nđến ngày 31 tháng 12 năm 2025.\nĐiều 2. Tổ chức thực hiện\nỦy ban nhân dân tỉnh chỉ đạo các cơ quan, đơn vị có liên quan thực hiện Nghị quyết theo đúng quy định của pháp luật.\nĐiều 3. Điều khoản thi hành 1. Ủy ban nhân dân tỉnh và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Nghị quyết.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân, các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Hải Dương khóa XVII, kỳ họp thứ 19 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 18 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban TV Quốc hội; (để b/c)\n - Thủ tướng Chính phủ; (để b/c)\n - Bộ Công thương; (để b/c)\n - Bộ Tư pháp (Cục kiểm tra VBQPPL); (để b/c)\n - Bộ Tài chính; (để b/c)\n - Ban Công tác Đại biểu; (để b/c)\n - Ban Thường vụ Tỉnh ủy (để b/c)\n - Đoàn Đại biểu Quốc hội tỉnh;\n - TT HĐND tỉnh, UBMTTQ tỉnh;\n - Các đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành của tỉnh;\n - Lãnh đạo và chuyên viên Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - TT HĐND, UBND các huyện, TX, TP;\n - Báo Hải Dương, Trang TTĐT HĐND tỉnh;\n - Tung tâm CNTT - VP UBND tỉnh;\n - Lưu VT.\nCHỦ TỊCH Lê Văn Hiệu"
}