{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-33-NQ-HDND-2023-Quy-hoach-Hai-Duong-thoi-ky-2021-2030-tam-nhin-den-2050-577450.aspx",
  "title": "Nghị quyết 33/NQ-HĐND 2023 Quy hoạch Hải Dương thời kỳ 2021 2030 tầm nhìn đến 2050",
  "properties": {
    "Số hiệu": "33/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lê Văn Hiệu",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 33/NQ-HĐND Hải Dương, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT VỀ QUY HOẠCH TỈNH HẢI DƯƠNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 HỘI ĐỒNG NHÂN DÂN TỈNH HẢI DƯƠNG KHÓA XVII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 Luật liên quan đến quy hoạch ngày 15 tháng 6 năm 2018; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018; Pháp lệnh số 01/2018/QH14 ngày 22 tháng 12 năm 2018 sửa đổi,\nbổ sung một số điều của 04 Pháp lệnh có liên quan đến quy hoạch;\nCăn cứ Nghị quyết số\n81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội tiếp tục tăng cường hiệu lực,\nhiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị quyết số 11/NQ-CP ngày 05 tháng 02 năm 2018 của Chính phủ về triển khai thi hành Luật Quy hoạch;\nNghị quyết số 119/NQ-CP ngày 27 tháng 9 năm 2021 của Chính phủ về các nhiệm vụ\nvà giải pháp để nâng cao chất lượng và đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030; Nghị quyết số 108/NQ-CP ngày 26 tháng 08 năm 2022 của Chính phủ\nvề thực hiện Nghị quyết số 61/2022/QH15;\nCăn cứ Quyết định số\n442/QĐ-TTg ngày 25 tháng 3 năm 2021 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập quy hoạch tỉnh Hải Dương thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Báo cáo số\n3572/BC-HĐTĐ ngày 10 tháng 7 năm 2023 của Hội đồng thẩm định quy hoạch tỉnh thẩm\nđịnh quy hoạch tỉnh Hải Dương thời kỳ 2021-2030, tầm nhìn đến năm 2050 và Báo cáo đánh giá môi trường chiến lược của quy hoạch;\nXét Tờ trình số 86/TTr-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Hải Dương về Quy hoạch tỉnh Hải Dương thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; Báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nThông qua Quy hoạch tỉnh Hải Dương thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050. (Chi tiết có Phụ lục kèm theo).\nĐiều 2.\nHội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh hoàn thiện hồ sơ Quy hoạch tỉnh Hải Dương thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ phê duyệt theo đúng quy định của pháp luật.\nĐiều 3.\nThường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết được Hội đồng nhân dân tỉnh Hải Dương khóa XVII, kỳ họp thứ 16 thông qua ngày 13 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội; (để báo cáo)\n - Chính phủ; (để báo cáo)\n - Các VP: Quốc hội, Chủ tịch nước, Chính phủ; (để báo cáo)\n - Bộ Kế hoạch và Đầu tư; (để báo cáo)\n - Ban Công tác Đại biểu; (để báo cáo)\n - Ban Thường vụ Tỉnh uỷ; (để báo cáo)\n - Thường trực HĐND, UBND, UBMTTQ tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các đại biểu HĐND tỉnh;\n - VP: Tỉnh uỷ, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - Lãnh đạo và CV VP Đoàn ĐBQH và HĐND tỉnh;\n - Thường trực HĐND và UBND các huyện, TX, TP;\n - Báo Hải Dương, Trang TTĐT Đoàn ĐBQH và HĐND tỉnh;\n - Trung tâm CNTT - VP UBND tỉnh;\n - Lưu VT.\nCHỦ TỊCH Lê Văn Hiệu PHỤ LỤC NỘI DUNG CHỦ YẾU CỦA QUY HOẠCH TỈNH HẢI DƯƠNG THỜI KỲ\n2021-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Nghị quyết số 33/NQ-HĐND ngày 13 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Hải Dương khóa XVII, kỳ họp thứ 16)\nI. PHẠM VI,\nRANH GIỚI QUY HOẠCH Phạm vi ranh giới quy hoạch tỉnh Hải Dương bao gồm 12 đơn vị hành chính cấp huyện, trong đó có: 09 huyện (Cẩm Giàng, Bình Giang, Thanh Miện, Ninh Giang, Tứ Kỳ, Gia Lộc, Thanh Hà, Kim Thành,\nNam Sách), 01 thị xã (thị xã Kinh Môn) và 02 thành phố (thành phố\nHải Dương, thành phố Chí Linh); 235 đơn vị hành chính cấp xã, bao gồm 178 xã, 47 phường và 10 thị trấn; có diện tích tự nhiên là 1.668,28 km2 và dân số (năm 2023) là khoảng 2,1 triệu người; với ranh giới như sau: Phía Bắc tiếp giáp với tỉnh Bắc Giang, tỉnh Quảng Ninh; phía Nam tiếp giáp với tỉnh Thái Bình; phía Tây tiếp giáp với tỉnh Bắc Ninh, tỉnh Hưng Yên; phía Đông tiếp giáp với thành phố Hải Phòng; có vị trí tọa độ địa lý 20°41’10” đến 21°14’20”\nvĩ độ Bắc, 106°07’20” đến 106°36’35” kinh độ Đông.\nII. QUAN ĐIỂM,\nMỤC TIÊU VÀ CÁC ĐỘT PHÁ PHÁT TRIỂN 1. Quan\nđiểm phát triển 1.1. Tạo được sự bứt phá trong phát triển trên cơ sở giữ vững và phát huy vai trò lãnh đạo của Đảng; hiệu lực,\nhiệu quả của quản lý Nhà nước; sự tham gia của các tổ chức chính trị xã hội và\nsự đồng thuận của nhân dân. Phát huy, tận dụng tối đa tiềm năng thế mạnh của tỉnh,\nchủ động nắm bắt thời cơ, huy động tổng hợp và sử dụng hiệu quả các nguồn lực,\nchuyển nhanh sang phát triển theo chiều sâu dựa vào nâng cao năng suất lao động,\nchất lượng sản phẩm đưa tỉnh trở thành một trung tâm kinh tế, đô thị lớn có sức thu hút, lan tỏa mạnh ở trong khu vực. Phát triển một số ngành có thế mạnh, trở\nthành ngành kinh tế mũi nhọn, đủ sức dẫn dắt và có tác động lan tỏa đến các ngành, lĩnh vực trong vùng. Hình thành các cực tăng trưởng và các vùng động lực\nđể tạo nên hiệu ứng lan tỏa trong phát triển.\n1.2. Thúc đẩy hội nhập quốc tế\ntoàn diện, sâu rộng, linh hoạt, hiệu quả, với trọng tâm là hội nhập kinh tế quốc tế, có vị thế ngày càng quan trọng trong chiến lược, quy hoạch, kế hoạch, tầm nhìn quốc gia và các cam kết quốc tế;... Phát triển trong mối tương quan với định hướng phát triển của các tỉnh khác trong vùng và lân cận, trong đó yếu tố kết nối của tỉnh có vị trí nổi bật trong không gian phát triển chung. Đẩy mạnh hợp tác cùng phát triển, mở rộng chuỗi giá trị của vùng đồng bằng sông Hồng (ĐBSH)\nvà các vành đai kinh tế trong khu vực; trở thành thành trung tâm kết nối với các tỉnh, thành phố trong cả nước và trong hợp tác quốc tế.\n1.3. Phát triển xã hội văn minh, thân thiện, hài hòa; kết hợp chặt chẽ phát triển kinh tế với phát triển văn hóa, bảo đảm an sinh xã hội. Đầu tư cho phát triển văn hóa phải đặt ngang hàng với phát triển kinh tế; nâng cao chất lượng công bằng xã hội; bảo tồn và phát huy các giá trị văn hóa truyền thống, tốt đẹp; nâng cao mức độ hưởng thụ các giá trị văn hóa, tham gia vào đời sống văn hóa và sử dụng các thiết chế văn hóa của nhân dân trên địa bàn tỉnh. Lấy con người làm trung tâm trong chiến lược phát triển kinh tế và văn hóa, xây dựng con người vừa là mục tiêu, vừa là động lực của công cuộc phát triển. Phát triển và nâng cao chất lượng nguồn nhân lực;\ncoi trọng thu hút, sử dụng nguồn nhân lực có trình độ, chất lượng cao bảo đảm cho sự phát triển bền vững.\n1.4. Xây dựng và quản lý đô thị\ntheo hướng đô thị xanh, đô thị thông minh, tiết kiệm tài nguyên và mang bản sắc riêng biệt. Khai thác tối ưu kết cấu hạ tầng hiện có; phát triển, mở rộng mạng lưới hạ tầng xã hội, hạ tầng kỹ thuật theo hướng hiện đại, đồng bộ. Đặc biệt ưu tiên đầu tư đồng bộ, hiện đại các công trình hạ tầng giao thông quan trọng, có\ntính đột phá; các tuyến kết nối đến vùng kinh tế, khu công nghiệp để nhằm tạo lợi thế cạnh tranh mới và liên kết hiệu quả với các tỉnh trong khu vực.\n1.5. Phát triển theo hướng tiếp cận toàn diện, với mục tiêu hướng đến tăng trưởng xanh và bền vững, thích ứng với biến đổi khí hậu, phát triển mô hình kinh tế tuần hoàn; giữ gìn và sử dụng hợp lý, hiệu quả tài nguyên, môi trường có tính đến lâu dài để phát triển bền vững,\nbảo tồn các di tích lịch sử - văn hóa - thiên nhiên của địa phương; phát triển nông nghiệp theo hướng bền vững.\n1.6. Phát triển dựa trên nền tảng khoa học - công nghệ và đổi mới sáng tạo, chủ động tận dụng tốt nhất cơ hội của cuộc Cách mạng công nghiệp lần thứ 4. Ưu tiên nghiên cứu, phát triển, ứng dụng khoa học công nghệ trở thành nhân tố quan trọng để tăng năng suất lao động, hiệu quả kinh tế và tính cạnh tranh; phát triển kinh tế số, xã hội số; chú trọng vào các giải pháp, sáng kiến chiến lược, mang lại hiệu quả cao.\n1.7. Kết hợp hài hòa phát triển kinh tế - xã hội gắn với với củng cố quốc phòng - an ninh, xây dựng hệ thống chính trị vững mạnh; giữ gìn trật tự, an toàn xã hội.\n2. Mục tiêu phát triển 2.1. Mục tiêu tổng quát\nĐến năm 2030, Hải Dương phấn đấu là tỉnh công nghiệp hiện đại, là trung tâm công nghiệp động lực của vùng đồng bằng sông Hồng, có quy mô nền kinh tế lớn trong cả nước. Kết cấu hạ tầng kinh tế -\nxã hội đồng bộ; hệ thống đô thị phát triển theo hướng xanh, thông minh, hiện đại,\ngiàu bản sắc; đạt một số tiêu chí cơ bản của thành phố trực thuộc Trung ương.\n2.2. Mục tiêu cụ thể đến năm 2030\n- Về kinh tế: Tốc độ tăng trưởng kinh tế bình quân thời kỳ 2021- 2030 đạt khoảng 9,5%/năm; cơ cấu kinh tế: Nông,\nlâm nghiệp và thủy sản chiếm khoảng 5,1%; công nghiệp - xây dựng chiếm khoảng 62,7%; dịch vụ chiếm 24,1% và thuế sản phẩm trừ trợ cấp sản phẩm chiếm 8,1%;\nGRDP bình quân/người đạt khoảng 180 triệu đồng (giá hiện hành); tỷ lệ\nđóng góp của năng suất các nhân tố tổng hợp (TFP) vào tăng trưởng kinh tế\nđạt 50%; Tốc độ tăng năng suất lao động xã hội bình quân đạt 8,5%/năm; tỷ trọng kinh tế số chiếm 35% GRDP; huy động vốn đầu tư toàn xã hội cả thời kỳ khoảng 582 nghìn tỷ đồng.\n- Về xã hội: Quy mô dân số đến năm 2030 khoảng 2,55 triệu người; cơ cấu lao động chuyển dịch theo hướng giảm dần lao động nông nghiệp, tăng dần lao động phi nông nghiệp. Cụ thể, tỷ trọng lao động theo ngành nông nghiệp - công nghiệp, xây dựng - dịch vụ sẽ đạt lần lượt là\n14,5%- 53,0%-32,5%; tỷ lệ lao động qua đào tạo đạt 90%, trong đó tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt 48%; tỷ lệ thất nghiệp xuống dưới mức 2%; tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều duy trì mức giảm 1,0 - 1,5%/năm; tỷ\nlệ trường chuẩn quốc gia phấn đấu các cấp Mầm non đạt trên 90%; Tiểu học đạt 100%; Trung học cơ sở đạt trên 95%; Trung học phổ thông đạt trên 90%; tỷ lệ số\ngiường bệnh/10.000 dân là 40,5 năm 2030 (không tính các trạm y tế cấp xã).\n- Về bảo vệ môi trường: Tỷ lệ\nche phủ rừng từ 5,2% đến 5,6%; tỷ lệ dân số được sử dụng nước sạch, nước hợp vệ\nsinh đạt 100%; 100% chất thải rắn sinh hoạt và công nghiệp thông thường được thu gom và xử lý bằng công nghệ tiên tiến, thân thiện với môi trường; 100% nước thải từ các khu công nghiệp, cụm công nghiệp, các bệnh viện được xử lý đạt tiêu chuẩn kỹ thuật về môi trường.\n- Về kết cấu hạ tầng: Phấn đấu\nđạt tỷ lệ đô thị hóa đến năm 2030 đạt trên 55%. Hạ tầng phát triển theo hướng đồng bộ, hiện đại.\n3. Tầm nhìn đến năm 2050 Hải Dương phấn đấu trở thành thành phố trực thuộc Trung ương văn minh, hiện đại, giàu bản sắc văn hóa xứ\nĐông và là động lực quan trọng thúc đẩy kinh tế - xã hội vùng đồng bằng sông Hồng.\nLà một đô thị hiện đại, xanh, thông minh, an ninh, an toàn, bền vững và hội nhập quốc tế sâu rộng. Phát triển công nghiệp công nghệ cao, dịch vụ chất lượng cao phục vụ các hoạt động sản xuất trên địa bàn và toàn vùng; phát triển kinh tế\nnông nghiệp đa giá trị tạo sự ổn định cho nền kinh tế.\n4. Các định hướng lớn tạo đột phá phát triển 4.1. Tập trung phát triển năm trụ cột chính bao gồm: (1) Công nghiệp công nghệ cao và công nghiệp hỗ\ntrợ; (2) Dịch vụ chất lượng cao; (3) Đô thị xanh, hiện đại, thông minh; (4) Nông nghiệp hàng hóa ứng dụng công nghệ cao và nông nghiệp hữu cơ; (5) Bảo đảm an sinh xã hội và bảo vệ môi trường.\n4.2. Xây dựng các nền tảng hỗ\ntrợ: (1) Văn hóa và con người xứ Đông - phát triển nguồn nhân lực chất lượng cao, đời sống và môi trường văn hóa lành mạnh; (2) Môi trường đầu tư, kinh doanh thông thoáng, minh bạch; (3) Kinh tế số, khoa học công nghệ, hạ tầng đồng bộ, hiện đại.\n4.3. Hình thành bốn trục phát triển không gian: (1) Trục phát triển Bắc - Nam; (2) Trục phát triển Đông - Tây trung tâm tỉnh; (3) Trục phát triển theo hướng Đông Tây\nđi qua khu vực phía Bắc của tỉnh; (4) Trục phát triển kinh tế dọc các tuyến sông.\nIII. PHƯƠNG\nÁN PHÁT TRIỂN CÁC NGÀNH, LĨNH VỰC 1. Phương hướng phát triển các ngành quan trọng 1.1. Ngành công nghiệp Phát triển công nghiệp theo 4 trụ cột chính, đây cũng chính là 4 chiến lược phát triển, bao gồm: (1) Tập trung mở rộng và nâng cao chuỗi giá trị, tận dụng liên kết vùng cho các ngành công nghiệp chủ lực. (2) Xây dựng năng lực cạnh tranh chiến lược, tiến tới phát triển các ngành công nghiệp có tiềm năng trong tương lai. (3) Duy trì và tái cơ cấu các ngành công nghiệp giá trị sản xuất nhỏ, đảm bảo an sinh xã hội. (4) Xây dựng Hải Dương thành trung tâm công nghiệp động lực của vùng đồng bằng sông Hồng, gắn với với khu kinh tế chuyên biệt, cụm công nghiệp hiện đại và lõi trung tâm đổi mới sáng tạo.\nPhát triển một số ngành công nghiệp chủ lực như: cơ khí chế tạo; điện, điện tử; chế biến nông, lâm, thủy sản.\nPhát triển một số ngành công nghiệp tiềm năng như: công nghiệp hỗ trợ, công nghiệp công nghệ cao, hóa chất, hóa dược. Tiếp tục duy trì một số ngành công nghiệp hiện có như: dệt may, da giày, sản xuất vật liệu xây dựng, công nghiệp khai khoáng; sản xuất và phân phối điện, nước, xử lý rác thải, nước thải.\n1.2. Ngành dịch vụ\nPhát triển ngành thương mại, dịch vụ là một trong hai trụ cột kinh tế chính của tỉnh, cùng với ngành công nghiệp có đóng góp ngày càng cao trong tỷ trọng kinh tế chung. Với mục tiêu trở thành tỉnh có khả năng cung cấp các dịch vụ chất lượng cao, phục vụ các hoạt động sản xuất trên địa bàn cũng như toàn vùng ĐBSH, mở rộng chuỗi giá trị sản xuất hướng tới thị trường trong và ngoài nước. Chú trọng phát triển ngành thương mại-dịch vụ để đáp ứng nhu cầu ngày càng tăng của người tiêu dùng, cũng như nâng cao chất lượng dịch vụ, chất lượng cuộc sống của người dân.\nTập trung thực hiện tốt các trụ\ncột chiến lược, bao gồm: xây dựng thương hiệu địa phương; thương mại; dịch vụ\nchất lượng cao; du lịch.\n1.3. Ngành nông, lâm nghiệp và\nthuỷ sản\nĐẩy mạnh cơ cấu lại ngành nông nghiệp theo hướng sản xuất hàng hóa tập trung, ứng dụng công nghệ cao, nông nghiệp thông minh, nông nghiệp hữu cơ để nâng cao giá trị gia tăng và phát triển bền vững; hướng tới phát triển kinh tế nông nghiệp đa giá trị. Tầm nhìn đến năm 2050, đưa Hải Dương trở thành trung tâm sản xuất, chế biến nông sản của vùng\nĐBSH, phục vụ thị trường trong nước và xuất khẩu, dựa vào chiến lược đầu tư, áp dụng khoa học công nghệ, và xây dựng thương hiệu, tiêu chuẩn chất lượng của địa phương.\n2. Phương hướng phát triển các ngành, lĩnh vực khác 2.1. Giáo dục đào tạo, giáo dục nghề nghiệp Rà soát, sắp xếp lại mạng lưới các cơ sở giáo dục công lập; Phát triển mạng lưới các trường mầm non, tiểu học,\ntrung học cơ sở, trung học phổ thông đáp ứng nhu cầu của nhân dân theo hướng khuyến khích, hỗ trợ việc thành lập trường tư thục ở khu tập trung đông dân cư\nnhư: các khu công nghiệp, khu đô thị mới và những nơi có điều kiện. Phát triển mạng lưới cơ sở giáo dục nghề nghiệp tại tất cả các địa phương trong tỉnh nhằm\nđáp ứng nhu cầu đào tạo và giải quyết việc làm cho người lao động.\nNâng cao chất lượng giáo dục và\nđào tạo bằng việc áp dụng các mô hình trường học, chương trình, nội dung giáo dục và đào tạo tiên tiến, hiện đại trên thế giới, đổi mới phương pháp và đa dạng hình thức dạy học theo hướng phát triển năng lực người học.\nPhát triển đội ngũ cán bộ quản lý và đội ngũ giáo viên đủ về số lượng, cơ cấu bộ môn, chuẩn về trình độ đào tạo,\nđồng đều giữa khu vực đô thị và nông thôn. Hệ thống cơ sở vật chất trường học đảm bảo được xây dựng theo hướng chuẩn hoá, hiện đại hóa đạt trình độ các nước tiên tiến để đáp ứng yêu cầu đào tạo nguồn nhân lực chất lượng cao cho tỉnh.\nCủng cố, phát triển quy mô các cơ sở giáo dục nghề nghiệp công lập. Tăng cường đầu tư cho các trường đào tạo nghề trọng điểm để thực hiện đào tạo lực lượng lao động có chất lượng cao theo tiêu chuẩn thế giới và khu vực ASEAN; Phát triển mạng lưới cơ sở giáo dục nghề\nnghiệp ngoài công lập.\nChú trọng các ngành nghề đào tạo\nđáp ứng các ngành kinh tế trọng điểm của tỉnh như: Công nghiệp cơ khí chế tạo,\ncơ khí chính xác, công nghệ thông tin, quản trị khách sạn, nhà hàng, ứng dụng công nghệ cao trong sản xuất nông nghiệp…; Xây dựng chương trình đào tạo phù hợp trên cơ sở các tiêu chuẩn nghề quốc gia và khu vực, bám sát yêu cầu của thị trường lao động, phù hợp với kỹ thuật, công nghệ mới, trình độ quản lý; đảm bảo liên thông giữa các trình độ đào tạo.\n2.2. Y tế, chăm sóc sức khỏe nhân dân Kiện toàn, củng cố và mở rộng quy mô bệnh viện đa khoa tỉnh theo hướng phát triển các trung tâm y tế chuyên sâu nằm trong bệnh viện đa khoa tỉnh. Thành lập Trung tâm chẩn đoán và điều trị\ncác bệnh nghề nghiệp đáp ứng nhu cầu chăm sóc sức khỏe cho người lao động.\nCủng cố, mở rộng và nâng cấp các bệnh viện tuyến huyện trên nguyên tắc đảm bảo đủ năng lực để cung ứng các dịch vụ khám chữa bệnh thuộc phạm vi tuyến bệnh viện hạng 2 và hạng 3 nhằm giảm tải cho các bệnh viện tuyến tỉnh. Nâng cấp đầu tư cơ sở vật chất và nhân lực cho trung tâm y tế xã. Duy trì 100% trạm y tế xã có bác sỹ đạt tiêu chí quốc gia về\ny tế xã đảm bảo thực hiện khám chữa bệnh thông thường, cấp cứu sơ bộ, quản lý sức khoẻ cho người dân trong địa bàn.\nCó chính sách ưu tiên phát triển các bệnh viện ngoài công lập tập trung vào các dịch vụ kỹ thuật cao, áp dụng thiết bị công nghệ khám, chữa bệnh hiện đại, được bố trí tại các khu vực tập trung đông dân cư, khu đô thị mới. Các huyện, thành phố bố trí sẵn quỹ đất để\nthu hút đầu tư bệnh viện ngoài công lập, phấn đấu đến năm 2030 số giường bệnh ngoài công lập chiếm 15% tổng số giường bệnh của tỉnh.\nXây dựng mới Trung tâm Kiểm soát bệnh tật tỉnh phát triển ngang tầm với một số tỉnh trong khu vực, có đủ\nnăng lực ứng phó phòng chống dịch bệnh trong trường hợp khẩn cấp. Đảm bảo cung ứng các hóa chất, sản phẩm y sinh học, vắc xin phòng bệnh có chất lượng.\nĐảm bảo 100% các trung tâm huyện,\nthị xã, thành phố được đầu tư nâng cấp, trang bị đầy đủ về trang thiết bị, nhân lực theo đúng tiêu chuẩn quy định để có đủ năng lực thực hiện các nhiệm vụ:\ngiám sát dịch tễ, vệ sinh phòng, chống dịch, kiểm soát và phòng, chống HIV/AIDS, quản lý an toàn vệ sinh thực phẩm, truyền thông, giáo dục sức khoẻ,\nchăm sóc sức khoẻ sinh sản và xây dựng làng văn hoá sức khoẻ.\n2.3. Văn hóa, thể thao và du lịch Xây dựng môi trường văn hoá\nlành mạnh, nếp sống văn minh nơi công cộng và phong cách người xứ Đông - Hải Dương văn minh, hiếu học; nâng cao chất lượng, hiệu quả phong trào “Toàn dân\nđoàn kết xây dựng đời sống văn hoá”; bảo tồn, phát huy các di sản văn hoá đặc biệt là những di sản cấp quốc gia, cấp tỉnh; đẩy mạnh và phát triển các ngành công nghiệp văn hoá, đặc biệt những ngành có thế mạnh của tỉnh như: kiến trúc,\nquảng cáo, thủ công mỹ nghệ, xuất bản, nghệ thuật biểu diễn, và du lịch văn hoá. Phát triển phong trào thể thao quần chúng và thể thao thành tích cao ở những môn có thế mạnh; quan tâm đầu tư xây dựng các thiết chế văn hóa - thể thao phục vụ đời sống nhân dân. Phát triển du lịch theo hướng chú trọng du lịch tâm linh văn hóa và du lịch sinh thái. Đẩy mạnh phát triển các dịch vụ du lịch chất lượng cao, gắn với các hoạt động du lịch vui chơi, giải trí, dịch vụ.\n2.4. Khoa học và công nghệ\nPhát triển đồng bộ các lĩnh vực khoa học và công nghệ trên cơ sở có sự quan tâm đến các lĩnh vực công nghệ kỹ\nthuật số, công nghệ tiếp cận cuộc cách mạng công nghiệp lần thứ tư. Chuyển đổi mô hình phát triển theo hướng tăng trưởng xanh và đổi mới sáng tạo để tạo bứt phá, bền vững, nâng tầm văn hóa và sức cạnh tranh của nền kinh tế.\nXây dựng hệ thống thiết chế và\ntập trung nguồn lực để tăng cường tiềm lực Khoa học và công nghệ đủ mạnh, đủ khả\nnăng tiếp thu, làm chủ, phát triển và chuyển giao các công nghệ tiên tiến, hiện\nđại. Cải thiện mạnh mẽ môi trường đầu tư, kinh doanh; thu hút doanh nghiệp lớn\nđầu tư vào tỉnh, đồng thời hỗ trợ phát triển các doanh nghiệp nhỏ và vừa, doanh nghiệp công nghệ số khởi nghiệp, sáng tạo. Phát triển khoa học và công nghệ đáp\nứng nhu cầu xây dựng chính quyền điện tử và đô thị thông minh.\nĐẩy mạnh nghiên cứu ứng dụng,\nchuyển giao các tiến bộ kỹ thuật và công nghệ, chuyển đổi số vào sản xuất và đời sống, vào các ngành kinh tế - xã hội của tỉnh, nhất là lĩnh vực nông nghiệp;\nthương mại hóa kết quả nghiên cứu và giải quyết các vấn đề có tính cấp bách của tỉnh.\n2.5. Thông tin và truyền thông Phát triển dịch vụ bưu chính theo hướng đa dạng hóa, cung cấp tất cả các dịch vụ bưu chính đến các điểm phục vụ; tin học hóa tất cả các quy trình nghiệp vụ trong hoạt động cơ quan nhà nước;\nhoàn thiện nền tảng tích hợp, chia sẻ dữ liệu LGSP có kết nối với nền tảng tích hợp, chia sẻ dữ liệu quốc gia; nâng cao năng lực bảo đảm an toàn, an ninh mạng;\nxây dựng ngành báo chí, truyền thông chuyên nghiệp, nhân văn và hiện đại; tăng cường quản lý và phát triển các loại hình truyền thông, thông tin trên Internet.\n2.6. An sinh xã hội Nâng cao đời sống người có công với đất nước, đảm bảo người có công có mức sống cao hơn mức trung bình của dân cư cùng địa bàn; thực hiện giảm nghèo bền vững; mở rộng lưới an sinh xã hội; bảo vệ và chăm sóc trẻ em; đẩy lùi các tệ nạn xã hội, nhất là tệ nạn ma tuý.\nPhát triển mạng lưới cơ sở bảo trợ xã hội đảm bảo phù hợp, tạo điều kiện thuận lợi cho người dân tiếp cận và\nthụ hưởng dịch vụ trợ giúp xã hội; đẩy mạnh xã hội hóa hoạt động bảo trợ xã hội;\nnâng cao hiệu quả hoạt động tuyên truyền; lồng ghép công tác phòng, chống mại dâm, mua bán người, ma túy với các chương trình an sinh xã hội, trật tự an toàn xã hội nhằm nâng cao nhận thức, thay đổi hành vi, lối sống của cá nhân, cộng đồng và tạo sự đồng thuận của toàn xã hội.\nThực hiện tốt pháp luật và các chương trình Quốc gia về trẻ em. Xây dựng hệ thống bảo vệ và chăm sóc trẻ em ở\ncác cấp. Ưu tiên trợ giúp trẻ em đặc biệt khó khăn để hoà nhập cộng đồng.\n2.7. Quốc phòng an ninh Xây dựng khu vực phòng thủ tỉnh gắn với thế trận an ninh nhân dân vững chắc; thực hiện tốt kết hợp phát triển kinh tế gắn quốc phòng, an ninh; xây dựng, củng cố nền quốc phòng toàn dân đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\nIV. PHƯƠNG\nÁN TỔ CHỨC HOẠT ĐỘNG KINH TẾ - XÃ HỘI 1. Bố trí\nkhông gian các công trình, dự án quan trọng, các vùng bảo tồn đã được xác định ở\nquy hoạch cấp quốc gia, quy hoạch vùng trên địa bàn tỉnh\n- Các công trình dự án về phát triển công nghiệp: Tập trung phát triển Hải Dương sẽ là tỉnh công nghiệp hiện đại và là một trong những đô thị lớn nhất vùng. Phát triển công nghiệp công nghệ\ncao và công nghiệp hỗ trợ.\n- Các công trình dự án về giao thông: Tập trung thu hút đầu tư vào phát triển hạ tầng các tuyến cao tốc, vành\nđai, quốc lộ, đường tỉnh; các tuyến đường thuỷ nội địa; các tuyến đường sắt.\n- Các vùng bảo tồn: Vùng bảo vệ\nnghiêm ngặt bao gồm các khu dự trữ thiên nhiên, vùng có các yếu tố, đối tượng nhạy cảm đặc biệt khác cần bảo vệ nghiêm ngặt, cụ thể ở các khu vực sau: khu dự\ntrữ thiên nhiên, khu vực đảo cò Chi Lăng Nam và vùng bảo tồn khu di tích lịch sử\nCôn Sơn - Kiếp Bạc.\n2. Phương\nán kết nối hạ tầng quốc gia và vùng\nĐường bộ: Gồm các tuyến cao tốc,\nquốc lộ, đường tỉnh, đường trục chính đô thị hướng đến phát triển thành các trục kết nối với hạ tầng quốc gia và hạ tầng giao thông trong vùng như: cảng hàng không, cảng biển, cảng thủy nội địa, ga đường sắt,…\nĐường thủy nội địa: gồm các tuyến sông chảy qua địa bàn tỉnh kết nối giữa hệ thống cảng thủy nội địa tỉnh Hải Dương với khu vực cảng biển Hải Phòng, cảng biển Quảng Ninh và hệ thống các cảng thủy nội địa trong vùng.\nĐường sắt: Gồm 4 tuyến kết nối với các đầu mối vận tải quốc gia và cấp vùng trên hành lang tam giác kinh tế Hà\nNội - Hải Phòng - Quảng Ninh.\n3. Phương\nán tổ chức không gian các hoạt động kinh tế - xã hội của tỉnh, xác định khu vực khuyến khích phát triển và khu vực hạn chế phát triển 3.1. Phương án phát triển vùng\nưu tiên:\n- Các khu vực thuộc vùng mở rộng các đô thị trung tâm Thành phố Hải Dương, đô thị động lực Thành phố Chí Linh,\nThị xã Kinh Môn, đô thị Bình Giang, đô thị Thanh Miện.\n- Các khu vực có điệu kiện thuận lợi về quỹ đất và có kết nối giao thông thuận lợi với hệ thống đường bộ liên vùng như quốc lộ, khu vực nút giao đường cao tốc, khu vực có khả năng phát triển cảng đường thuỷ nội địa Quốc gia.\n- Toàn bộ diện tích các khu công nghiệp, cụm công nghiệp đã được quy hoạch phát triển trong thời kỳ\n2021-2030. Diện tích các điểm công nghiệp, khu sản xuất tập trung theo quy hoạch phát triển của thành phố và các huyện.\n- Khu vực trung tâm các xã đã\nđược quy hoạch phát triển theo hướng đạt tiêu chí đô thị loại V thuộc các huyện.\n- Diện tích đất ở đô thị, diện tích đất ở nông thôn (trừ diện tích đất ở nông thôn thuốc vùng đệm các khu bảo tồn) được xác định theo quy hoạch sử dụng đất cấp huyện.\n3.2. Khu vực hạn chế phát triển.\n- Khu vực quốc phòng an ninh.\n- Toàn bộ diện tích rừng đặc dụng,\nkhu vực bảo tồn thiên nhiên, khu dự trữ và di tích lịch sử.\n- Các khu vực nằm trong hành lang an toàn công trình hạ tầng kỹ thuật, hành lang thoát lũ.\n- Diện tích đất trồng lúa được giữ lại sau khi đã chuyển đổi mục đích sử dụng đất theo quy hoạch sử dụng đất cấp huyện trên địa bàn tỉnh.\n4. Phương\nán tổ chức liên kết không gian các hoạt động kinh tế - xã hội của tỉnh, cơ chế\nphối hợp tổ chức phát triển không gian liên huyện Xây dựng mới, nâng cấp, mở rộng mạng lưới đường giao thông, kết nối mạng lưới viễn thông, cơ sở hạ tầng truyền phát điện, năng lượng là những giải pháp cơ bản để tổ chức liên kết không gian các hoạt động kinh tế-xã hội của tỉnh.\nPhương án liên kết không gian\nđược xây dựng trên cơ sở mạng lưới giao thông chính như: các trục liên kết theo hướng Bắc - Nam (liên kết dọc); các trục liên kết theo hướng Đông - Tây\n(liên kết ngang).\n5. Phương\nán sắp xếp không gian phát triển và phân bổ nguồn lực cho hoạt động kinh tế -\nxã hội, quốc phòng an ninh, bảo vệ môi trường ở cấp tỉnh, liên huyện Không gian kinh tế chủ yếu tập trung theo 4 trục phát triển, 5 cực tăng trưởng và 5 phân vùng phát triển.\nTrong định hướng phát triển, mức độ phân bổ nguồn lực chủ yếu tập trung vào các hoạt động kinh tế tại 5 cực tăng trưởng chính của tỉnh Hải Dương là: đô thị\ntrung tâm thành phố Hải Dương, 4 đô thị động lực: thành phố Chí Linh, thị xã\nKinh Môn, huyện Bình Giang và huyện Thanh Miện, trong đó: chú trọng huy động các nguồn lực xã hội là chủ yếu. Các nguồn lực vốn đầu tư từ nguồn ngân sách chủ\nyếu tập trung cho các hệ thống hạ tầng xã hội, hạ tầng kỹ thuật, khung tạo khu vực thúc đẩy phát triển lan toả.\nNguồn lực cho hoạt động quốc phòng an ninh và bảo vệ môi trường được phân bố theo 05 vùng phát triển, trong\nđó: tập trung cho khu vực phía Bắc, Đông Bắc, khu vực trung tâm và khu vực trọng\nđiểm phát triển công nghiệp-đô thị phía Tây của tỉnh. Đối với khu vực phía Bắc,\ndành nguồn lực cho bảo vệ môi trường rừng, thực hiện các chính sách về trồng rừng và thúc đẩy phát triển rừng.\nKhông gian liên huyện và các hoạt\nđộng kinh tế, xã hội và môi trường bao gồm: (1) vùng đô thị dịch vụ tổng hợp trung tâm; (2) vùng phát triển trọng điểm công nghiệp - đô thị phía Tây; (3) vùng đô thị du lịch nghỉ dưỡng, du lịch văn hoá tâm linh phía Bắc;\n(4) vùng nông nghiệp tập trung, đặc sản, công nghệ cao gắn với công nghiệp chế biến liên kết và công nghiệp hỗ trợ; (5) vùng công nghiệp - đô thị -\ndịch vụ phía Đông Bắc.\nV. PHƯƠNG ÁN QUY HOẠCH HỆ THỐNG ĐÔ THỊ, NÔNG THÔN VÀ CÁC KHU CHỨC NĂNG 1. Phương\nán quy hoạch hệ thống đô thị\nGiai đoạn 2021 - 2030, phát triển với 28 đô thị, trong đó: có 14 đô thị hiện trạng và thêm mới 14 đô thị. Hệ thống\nđô thị của tỉnh gồm: 1 đô thị loại I là Thành phố Hải Dương; 1 đô thị loại II là thành phố Chí Linh; 1 đô thị loại III là đô thị Kinh Môn (dự kiến thành lập thành phố); 7 đô thị loại IV là đô thị Bình Giang (dự kiến thành lập thị\nxã Bình Giang), thị trấn Nam Sách (mở rộng), thị trấn Gia Lộc (mở\nrộng), thị trấn Lai Cách (mở rộng), thị trấn Phú Thái (mở rộng),\nthị trấn Ninh Giang (mở rộng), thị trấn Thanh Miện; 18 đô thị loại V trong đó có 4 đô thị hiện hữu là thị trấn Cẩm Giang, thị trấn Tứ Kỳ (dự kiến mở\nrộng), thị trấn Thanh Hà (dự kiến mở rộng), đô thị Hưng Đạo; 2 đô thị đã\nđược công nhận mới là đô thị Thanh Quang, đô thị Đoàn Tùng; nâng cấp cho 12 đô\nthị trên cơ sở nâng cấp các xã nông thôn có điều kiện kinh tế xã hội, hạ tầng xã hội và hạ tầng kỹ thuật phát triển, gồm các đô thị: Tân Trường, Lương Điền,\n(huyện Cẩm Giàng); Quang Minh, Yết Kiêu (huyện Gia Lộc); Đồng Cẩm,\nCộng Hoà (huyện Kim Thành); Minh Tân (huyện Nam Sách); Tứ Cường (huyện Thanh Miện); Nghĩa An (huyện Ninh Giang); Nguyên Giáp (huyện Tứ Kỳ);\nCẩm Chế, Hồng Lạc (huyện Thanh Hà).\n2. Phương\nán quy hoạch khu vực nông thôn Chú trọng đầu tư xây dựng kết cấu hạ tầng kinh tế - xã hội nông thôn gắn với phát triển đô thị; kết nối liên xã,\nhuyện; mở rộng và hiện đại hóa hệ thống cơ sở hạ tầng trung tâm cấp huyện,\ntrong đó: chú trọng đầu tư hình thành và phát triển hệ thống cung ứng, kết nối nông sản hiện đại cấp huyện; ứng phó với thiên tai và biến đổi khí hậu. Đồng thời,\nđảm bảo cân bằng quỹ đất sản xuất nông nghiệp, bảo đảm môi trường sinh thái phát triển theo định hướng tăng trưởng xanh, hướng đến nền kinh tế xanh, kinh tế\ntuần hoàn. Các khu vực ven đô thị với định hướng phát triển mật độ thấp, ưu tiên mô hình phát triển nông nghiệp ven đô theo hướng nông nghiệp đô thị sinh thái trong quá trình đô thị hóa. Khu vực nông thôn cũng được coi là vùng đệm sinh thái an toàn cho sự phát triển bền vững của đô thị.\n3. Phương\nán phát triển khu kinh tế, khu công nghiệp, cụm công nghiệp 3.1. Phát triển khu kinh tế: Định hướng phát triển 1 khu kinh tế chuyên biệt tại trung tâm vùng động lực công nghiệp ở hai huyện Bình Giang và Thanh Miện. Khu kinh tế chuyên biệt tỉnh Hải Dương sẽ tạo động lực phát triển và kết nối kinh tế không chỉ nội tỉnh mà còn liên kết với các các tỉnh, thành phố lân cận. Khu kinh tế chuyên biệt sẽ tập trung phát triển công nghiệp công nghệ cao, công nghiệp sinh thái, công nghiệp hỗ trợ; trung tâm logistics; trung tâm đổi mới sáng tạo cấp vùng; đô thị - dịch vụ sinh thái hiện đại, cung cấp quỹ nhà ở cho công nhân và hỗ trợ công nghiệp.\n3.2. Phát triển khu công nghiệp:\nTrong thời kỳ 2021-2030, hình thành 33 khu công nghiệp, với tổng quy mô là\n5.661 ha (trong đó có 20 KCN và 03 KCN mở rộng đã được Thủ tướng Chính phủ\nphê duyệt quy hoạch phát triển các khu công nghiệp).\n3.3. Phát triển cụm công nghiệp:\nTrong giai đoạn đến năm 2030, hình thành 61 CCN, với quy mô là 3.213 ha.\n4. Phương\nán phát triển các khu vực khó khăn, đặc biệt khó khăn, những khu vực có vai trò\nđộng lực 4.1. Phương án phát triển vùng khó khăn, đặc biệt khó khăn Phát triển nông, lâm nghiệp theo hướng hàng hóa tập trung, hiệu quả; hình thành các vùng chuyên canh với quy mô hợp lý; phát triển kinh tế lâm nghiệp gắn với chế biến, khoanh nuôi, bảo vệ và phát triển rừng; đẩy mạnh phát triển sản xuất công nghiệp - tiểu thủ công nghiệp, ưu tiên các chương trình, đề án hỗ trợ phát triển công nghiệp phục vụ\nnông nghiệp, nông thôn; công nghiệp chế biến nông, lâm nghiệp và thủy sản; phát triển các loại hình du lịch, dịch vụ.\nSắp xếp ổn định dân cư, xây dựng hệ thống kết cấu hạ tầng kinh tế - xã hội đồng bộ; ưu tiên đầu tư hạ tầng giao thông kết nối khu vực khó khăn với các vùng phát triển kinh tế năng động.\n4.2. Phương án phát triển các vùng động lực và các trục phát triển Các khu vực có vai trò động lực\nđược xác định là các đô thị, các trung tâm cụm xã, các xã được quy hoạch hình thành đô thị loại V, các KCN, CCN, khu vực tập trung đông các cơ sở sản xuất. Định hướng chính để phát triển các khu vực động lực là: mở rộng các tuyến tỉnh lộ,\nhuyện lộ từ khu vực động lực đến địa bàn các xã, thôn lân cận; Đầu tư cơ sở hạ\ntầng trong nội bộ khu vực động lực, quy hoạch khu dân cư, khu thương mại dịch vụ\ntheo mô hình khu dân cư đô thị, từng bước đưa các khu vực động lực trở thành các đô thị; hỗ trợ các HTX, doanh nghiệp, ngân hàng và các bên cung cấp dịch vụ\ntài chính ngân hàng, dịch vụ nông lâm nghiệp, các loại hình dịch vụ đô thị hoạt\nđộng tại khu vực động lực, đưa các khu vực động lực thành trung tâm tiểu vùng ở\nmỗi huyện.\n- Phát triển các đô thị động lực,\nbao gồm: Đô thị trung tâm - thành phố Hải Dương; Cụm đô thị động lực: Chí Linh\n- Kinh Môn - Bình Giang - Thanh Miện; Cụm đô thị vệ tinh: Nam Sách - Cẩm Giàng\n- Gia Lộc - Thanh Hà - Tứ Kỳ.\n- Phát triển vùng động lực về\ncông nghiệp, bao gồm: vùng phát triển công nghiệp tập trung phía Tây và vùng công nghiệp động lực gắn với khu kinh tế chuyên biệt.\n- Phát triển vùng động lực về dịch vụ, du lịch: trọng điểm du lịch nghỉ dưỡng - du lịch tâm linh phía Bắc tỉnh; trọng\nđiểm du lịch sinh thái gắn với sản phẩm đặc thù; du lịch golf (quy hoạch các sân golf tại các khu vực sau: (1) Nam cầu Lộ Cương, sông Sặt, thành phố Hải Dương, (2) Nam Đồng, thành phố Hải Dương, (3) Hồ Bến Tắm, Chí Linh (4) Hiệp Hòa,\nKinh Môn, (5) Long Xuyên, Cổ Bì, Bình Giang, (6) Thanh Hải, Thanh Hà và Đại Đồng,\nTứ Kỳ, (7) Cửu An, Ninh Giang, (8) Cồn Vĩnh trụ, Chí Linh (9) Hồ Viễn, Lê Lợi,\nChí Linh, (10) Sân golf Ngôi Sao Chí Linh).\n- Các trục phát triển: (1) Trục phát triển Bắc - Nam: theo tuyến QL37, QL38, là trục kết nối 2 đô thị lớn của tỉnh là thành phố Hải Dương và thành phố Chí Linh và các thị trấn trung tâm huyện. (2)\nTrục phát triển Đông - Tây trung tâm tỉnh: dọc theo cao tốc Hà Nội - Hải Phòng và QL 5, đi qua thành phố Hải Dương. (3) Trục phát triển Đông - Tây đi qua khu vực phía Bắc của tỉnh: đi qua đô thị lớn thứ 2 của tỉnh là thành phố\nChí Linh. (4) Trục phát triển kinh tế dọc các tuyến sông: với trọng điểm là trục dọc sông Thái Bình.\nVI. PHƯƠNG\nÁN PHÂN BỔ VÀ KHOANH VÙNG SỬ DỤNG ĐẤT ĐAI 1. Phân bổ chỉ tiêu sử dụng đất\nđến năm 2030: diện tích tự nhiên của tỉnh Hải Dương là 166.828 ha, trong đó: đất nông nghiệp khoảng 86.970 ha; đất phi nông nghiệp khoảng 79.846 ha; đất chưa sử\ndụng khoảng 12 ha.\n2. Phương án thu hồi, chuyển mục\nđích sử dụng đất, đưa đất chưa sử dụng vào sử dụng: Thực hiện thu hồi khoảng 20.254 ha, trong đó: khoảng 17.189 ha đất nông nghiệp và khoảng 3.065 ha đất phi nông nghiệp. Chuyển mục đích sử dụng khoảng 18.348 ha đất nông nghiệp sang\nđất phi nông nghiệp. Đưa khoảng 87 ha đất chưa sử dụng vào sử dụng cho các mục tiêu phát triển kinh tế - xã hội, trong đó: đất nông nghiệp khoảng 04 ha, đất phi nông nghiệp khoảng 83 ha.\nVII. PHƯƠNG\nÁN QUY HOẠCH XÂY DỰNG VÙNG LIÊN HUYỆN, VÙNG HUYỆN 1. Vùng trung tâm (vùng 1):\nBao gồm toàn bộ không gian phát triển của Thành phố Hải Dương, huyện Nam Sách, huyện Gia Lộc. Là vùng đô thị dịch vụ tổng hợp trung tâm với thành phố Hải Dương là đô thị tổng hợp đa ngành, trung tâm chính trị hành chính của tỉnh,\ntrung tâm kinh tế đa ngành: thương mại dịch vụ, tài chính, công nghiệp sạch -\ncông nghệ cao, công nghệ thông tin, dịch vụ y tế, giáo dục đào tạo...\n2. Vùng phía Tây (vùng 2):\nBao gồm toàn bộ không gian phát triển của các huyện Cẩm Giàng, Bình Giang,\nThanh Miện. Là phân vùng phát triển công nghiệp tập trung với quy mô lớn của tỉnh Hải Dương.\n3. Vùng phía Đông Nam (vùng 3): Bao gồm toàn bộ không gian phát triển của các huyện: Thanh Hà, Ninh Giang, Tứ Kỳ. Là vùng phát triển nông nghiệp đặc sản, gắn với sản xuất hàng hoá, phát triển các trung tâm công nghiệp chế biến, công nghiệp nhẹ theo hướng tiên tiến tại các vị trí thuận lợi liên kết với giao thông liên vùng để đưa sản phẩm đến với thế giới, phát triển các ngành du lịch, thương mại dịch vụ liên kết với nông nghiệp. Xây dựng các cụm đô thị gắn kết với vùng sản xuất.\n4. Vùng phía Bắc (vùng 4):\nBao gồm toàn bộ không gian phát triển của thành phố Chí Linh, thị xã Kinh Môn, huyện Kim Thành. Là vùng phát triển tổng hợp đa ngành với các trung tâm kinh tế lớn phía Bắc của tỉnh, trung tâm tổng hợp cấp tỉnh. Xây dựng đô thị\ntheo theo đô thị sinh thái, thông minh, hiện đại, đáng sống. Phát triển công nghiệp - xây dựng là mũi nhọn; thương mại, dịch vụ, du lịch là quan trọng;\nnông, lâm, thủy sản là nền tảng, hỗ trợ phát triển bền vững. Phát triển du lịch nghỉ dưỡng, du lịch văn hoá tâm linh, liên kết du lịch gắn với hành lang du lịch Nội Bài - Bắc Ninh - Hải Dương - Quảng Ninh.\nVIII. CÁC GIẢI PHÁP, NGUỒN LỰC THỰC HIỆN QUY HOẠCH 1. Giải pháp về huy động và sử dụng vốn đầu tư\n- Đối với nguồn vốn ngân sách nhà nước: Huy động tổng hợp các nguồn vốn cho đầu tư phát triển, nhất là vốn ngân sách trung ương, vốn ODA và các nguồn vốn hỗ trợ khác để đầu tư các dự án lớn về kết cấu hạ tầng giao thông và các dự án đầu tư xây dựng kết cấu hạ tầng xã hội. Quản lý chặt chẽ và nâng cao hiệu quả các khoản chi từ ngân sách nhà nước,\nbảo đảm thực hiện các nhiệm vụ chính trị của địa phương, triệt để tiết kiệm, chống lãng phí, tăng nguồn thu sự nghiệp.\n- Đối với nguồn vốn ngoài ngân sách nhà nước: Tiếp tục cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh của tỉnh, và tăng cường huy động vốn đầu tư theo hình thức đối tác công tư (PPP) để tạo lợi thế trong việc thu hút nguồn đầu tư trực tiếp và\ngián tiếp từ nước ngoài. Đồng thời, thu hút các doanh nghiệp, các nhà đầu tư\nmang theo công nghệ tiên tiến, công nghệ cao, hệ thống quản lý hiện đại tạo tác\nđộng lan toả tích cực tới sự phát triển của khu vực kinh tế trong nước.\n2. Giải pháp về phát triển nguồn nhân lực: Phát triển nguồn nhân lực phù\nhợp xu thế phát triển chung của vùng và cả nước, với ba ưu tiên hàng đầu bao gồm:\nnâng cao tay nghề người lao động phổ thông và nông dân; phát triển nguồn nhân lực trình độ cao ngành kỹ thuật, công nghệ thông tin, thương mại dịch vụ, khoa học công nghệ và nông nghiệp; thu hút nhân tài cấp quản lý, chuyên gia nghiên cứu và cộng đồng khởi nghiệp.\n3. Giải pháp về môi trường, khoa học và công nghệ\n3.1. Giải pháp về môi trường Tiếp tục nghiên cứu bổ sung,\nhoàn thiện hệ thống chủ trương, chính sách về bảo vệ môi trường, đảm bảo tính đồng bộ, thống nhất với hệ thống pháp luật, bám sát thực tế, theo kịp tiến trình phát triển và hội nhập quốc tế. Tăng cường năng lực của cơ quan quản lý nhà nước về bảo vệ môi trường, đa dạng hóa nguồn vốn đầu tư, nhất là: đầu tư xử lý chất thải, nước thải, xử lý ô nhiễm và phục hồi môi trường.\n3.2. Giải pháp về khoa học và\ncông nghệ\nNghiên cứu ứng dụng thành tựu của cuộc cách mạng công nghiệp lập thứ tư vào phát triển kinh tế - xã hội của tỉnh,\ntrước mắt là trong hệ thống chính trị của tỉnh như: Xây dựng chính quyền điện tử,\ntiến tới chính quyền số.\nTiếp tục đẩy mạnh hoạt động nghiên cứu - ứng dụng khoa học – công nghệ trong sản xuất, bảo quản, chế biến các sản phẩm nông sản chủ lực, đặc trưng của tỉnh. Hỗ trợ tạo lập, quản lý và\nphát triển quyền sở hữu công nghiệp cho các sản phẩm nông sản của tỉnh. Đưa khoa học - công nghệ gắn liền với sản xuất, kinh doanh sản phẩm chủ lực để nâng cao năng suất, chất lượng, đạt các tiêu chuẩn VietGap, GlobalGap, hướng tới mục tiêu xuất khẩu và tham gia chuỗi giá trị toàn cầu.\nTiếp tục đầu tư phát triển cơ sở\nvật chất, thông tin khoa học và công nghệ; phát triển các tổ chức, các trung tâm nghiên cứu, ứng dụng và cung ứng các tiến bộ khoa học kỹ thuật; các tổ chức tư vấn, hỗ trợ, chuyển giao công nghệ đáp ứng nhu cầu của doanh nghiệp, đặc biệt là doanh nghiệp vừa và nhỏ, khu vực nông nghiệp, nông thôn.\n4. Giải pháp về cơ chế, chính sách liên kết phát triển Nghiên cứu, ban hành các cơ chế,\nchính sách đặc thù để thu hút thêm các nguồn lực cho phát triển; thường xuyên rà soát và công bố công khai các thủ tục hành chính.\nNâng cao chất lượng hoạt động của Trung tâm phục vụ hành chính công trong giải quyết các thủ tục liên quan đến người dân, doanh nghiệp, nhà đầu tư; xây dựng cơ chế kiểm tra, giám sát việc thực hiện thủ tục hành chính. Xây dựng phát triển chính quyền điện tử, chuyển đổi số,\nkinh tế số.\nTạo điều kiện cho các doanh nghiệp trong việc tiếp cận thông tin, thâm nhập và mở rộng thị trường. Tăng cường quan hệ hợp tác hữu nghị với các tổ chức quốc tế tại Việt Nam, các đại sứ quán và cơ quan đại diện nước ngoài, các tổ chức phi Chính phủ nước ngoài tại Việt Nam.\n5. Giải pháp về quản lý, kiểm soát phát triển đô thị và nông thôn Kiểm soát không gian phát triển\nđô thị, đảm bảo các tiêu chí phát triển bền vững về Kinh tế - xã hội - môi trường.\nSử dụng hiệu quả nguồn lực đất đai cho phát triển đô thị - nông thôn, khuyến khích các mô hình phát triển bền vững theo hướng đô thị xanh, đô thị sinh thái,\nđô thị thông minh.\nĐầu tư xây dựng và hoàn thiện hệ\nthống thông tin đất đai, hồ sơ địa chính theo mô hình hiện đại, tập trung thống nhất mang tính tích hợp hướng tới xây dựng hệ thống cơ sở dữ liệu liên thông và\nđô thị thông minh. Chỉ đạo thực hiện nghiêm túc công khai, minh bạch công tác giao đất, cho thuê đất để thực hiện các dự án phát triển kinh tế - xã hội thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất. Tiếp tục hoàn thiện hệ thống các công cụ tài chính phát triển lành mạnh thị trường bất động sản, có\ncơ chế kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất đai.\n6. Giải pháp về tổ chức thực hiện và giám sát thực hiện quy hoạch Triển khai xây dựng kế hoạch hành động và thường xuyên cập nhật, cụ thể hoá các nội dung quy hoạch, thành các kế hoạch 5 năm, hằng năm, cũng như thông qua các chương trình, đề án, dự\nán.\nXây dựng hệ thống theo dõi,\nđánh giá thông qua việc xây dựng các chỉ tiêu, phân công nhiệm vụ, gắn với thời gian cụ thể; tổ chức kiểm tra, giám sát thực hiện quy hoạch. Các cơ quan quản lý nhà nước về quy hoạch tăng cường kiểm tra, giám sát việc thực hiện quy hoạch\nở các cấp, các ngành; kịp thời phát hiện và xử lý hoặc đề xuất cấp có thẩm quyền xử lý các trường hợp vi phạm nhằm nâng cao hiệu lực, hiệu quả của các quy hoạch./."
}