{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Thong-bao-5015-TB-LDTBXH-2023-nghi-tet-Am-lich-va-nghi-le-Quoc-khanh-2024-can-bo-cong-chuc-587650.aspx",
  "title": "Thông báo 5015/TB-LĐTBXH 2023 nghỉ tết Âm lịch và nghỉ lễ Quốc khánh 2024 cán bộ công chức",
  "properties": {
    "Số hiệu": "5015/TB-LĐTBXH",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Lao động - Thương binh và Xã hội",
    "Người ký": "Đào Ngọc Dung",
    "Ngày ban hành": "22/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ LAO ĐỘNG -\n THƯƠNG BINH VÀ XÃ HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 5015/TB-LĐTBXH Hà Nội, ngày 22 tháng 11 năm 2023 THÔNG BÁO VỀ\nVIỆC NGHỈ TẾT ÂM LỊCH VÀ NGHỈ LỄ QUỐC KHÁNH NĂM 2024 ĐỐI VỚI CÁN BỘ, CÔNG CHỨC,\nVIÊN CHỨC VÀ NGƯỜI LAO ĐỘNG Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ Phạm Minh Chính tại Công văn số 8662/VPCP-KGVX ngày 03/11/2023 của Văn phòng Chính phủ về việc nghỉ tết Âm lịch và nghỉ lễ Quốc khánh năm 2024 đối với cán bộ,\ncông chức, viên chức và người lao động, Bộ Lao động - Thương binh và Xã hội thông báo để các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội, doanh nghiệp và những người sử dụng lao động khác thực hiện lịch nghỉ tết Âm lịch và nghỉ lễ Quốc khánh trong năm 2024 như sau:\n1. Cán bộ, công chức, viên chức và\nngười lao động của các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội (sau đây gọi tắt là công chức, viên chức) được nghỉ tết Âm lịch năm 2024 từ thứ Năm ngày 08/02/2024 Dương lịch (tức ngày 29 tháng Chạp năm Quý\nMão) đến hết thứ Tư ngày 14/02/2024 Dương lịch (tức ngày mùng 5 tháng Giêng năm Giáp Thìn). Đợt nghỉ này bao gồm 05 ngày nghỉ tết Âm lịch và 02 ngày nghỉ bù\nngày nghỉ hằng tuần theo quy định tại khoản 3 Điều 111 Bộ luật Lao động.\n2. Công chức, viên chức nghỉ lễ Quốc khánh năm 2024 từ thứ Bảy ngày 31/8/2024 đến hết thứ Ba ngày 03/9/2024 Dương lịch.\nĐợt nghỉ này bao gồm 02 ngày nghỉ lễ Quốc khánh, 02 ngày nghỉ hằng tuần.\n3. Các cơ quan, đơn vị thực hiện lịch nghỉ tết Âm lịch và nghỉ lễ Quốc khánh năm 2024 lưu ý thực hiện: bố trí, sắp xếp các bộ phận làm việc hợp lý để giải quyết công việc liên tục, đảm bảo tốt công tác phục vụ tổ chức, Nhân dân.\n4. Các cơ quan, đơn vị không thực hiện lịch nghỉ cố định thứ Bảy và Chủ Nhật hằng tuần, sẽ căn cứ vào chương trình, kế hoạch cụ thể của đơn vị để bố trí lịch nghỉ cho phù hợp.\n5. Đối với người lao động không thuộc đối tượng quy định tại khoản 1 Thông báo này, người sử dụng lao động quyết\nđịnh lựa chọn phương án nghỉ tết Âm lịch và nghỉ lễ Quốc khánh năm 2024 như\nsau:\n- Đối với dịp nghỉ tết Âm lịch: lựa chọn 01 ngày cuối năm Quý Mão và 04 ngày đầu năm Giáp Thìn hoặc 02 ngày cuối năm Quý Mão và 03 ngày đầu năm Giáp Thìn hoặc 03 ngày cuối năm Quý Mão và 02 ngày đầu năm Giáp Thìn.\n- Đối với dịp nghỉ lễ Quốc khánh: thứ Hai ngày 02/9/2024 Dương lịch và lựa chọn 01 trong 02 ngày: Chủ Nhật ngày 01/9/2024 hoặc thứ Ba ngày 03/9/2024 Dương lịch.\n- Thông báo phương án nghỉ tết Âm lịch và nghỉ lễ\nQuốc khánh năm 2024 cho người lao động trước khi thực hiện ít nhất 30 ngày.\n- Nếu ngày nghỉ hằng tuần trùng với ngày nghỉ lễ, tết quy định tại khoản 1 Điều 112 Bộ luật Lao động thì người lao\nđộng được nghỉ bù ngày nghỉ hằng tuần vào ngày làm việc kế tiếp theo quy định tại khoản 3 Điều 111 Bộ luật Lao động.\n- Khuyến khích người sử dụng lao động áp dụng thời gian nghỉ tết Âm lịch cho người lao động như quy định đối với công chức, viên chức.\n6. Các dịp nghỉ lễ, tết khác thực hiện theo quy định của Bộ luật Lao động.\nBộ Lao động - Thương binh và Xã hội trân trọng thông báo để các cơ quan, tổ chức, doanh nghiệp, người sử dụng lao động và Nhân dân biết, tiện liên hệ công việc./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Văn phòng Quốc hội;\n - UB Trung ương Mặt trận Tổ quốc Việt Nam;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - Các cơ quan trung ương của các đoàn thể;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Cổng TTĐT Chính phủ;\n - Trung tâm Công nghệ thông tin, Bộ LĐTBXH;\n - Lưu: VT, Cục ATLĐ (3).\nBỘ TRƯỞNG\nĐào Ngọc Dung"
}