{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Chi-thi-08-CT-UBND-2023-tang-cuong-bien-phap-bao-ve-cham-soc-tre-em-Lao-Cai-574968.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 tăng cường biện pháp bảo vệ chăm sóc trẻ em Lào Cai",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Giàng Thị Dung",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Lào Cai, ngày 17 tháng 07 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG THỰC HIỆN CÁC BIỆN PHÁP BẢO VỆ, CHĂM SÓC TRẺ EM; PHÒNG CHỐNG BẠO LỰC, XÂM HẠI TRẺ EM VÀ CÔNG TÁC PHÒNG CHỐNG TAI NẠN THƯƠNG TÍCH, ĐUỐI NƯỚC TRẺ EM TRÊN ĐỊA BÀN TỈNH LÀO CAI Trong những năm qua, cấp ủy Đảng,\nChính quyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị xã hội các cấp đã\nquan tâm chỉ đạo, triển khai thực hiện công tác bảo vệ, chăm sóc trẻ em và đạt nhiều kết quả quan trọng: Nhận thức của Nhân dân về công tác bảo vệ, chăm sóc trẻ em được nâng lên rõ rệt; Cha mẹ, người chăm sóc trẻ em có nhiều thay đổi về\nhành vi và chủ động chăm lo tốt hơn đến sự phát triển toàn diện ở trẻ em; Tỷ lệ\ntrẻ em có hoàn cảnh đặc biệt giảm còn 3,5% (giảm bình quân 0,2%/năm); Tỷ lệ trẻ\nem sống trong hộ nghèo giảm 4,3%/năm, trẻ em sống trong hộ cận nghèo giảm 3,2%/năm; Tỷ lệ trẻ em 5 tuổi huy động ra lớp đạt 99,9%; Tỷ lệ huy động trẻ 6 tuổi vào lớp 1 đạt 99,9%, trẻ từ 6-14 tuổi đạt 99,7%; Tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng thể thấp còi giảm còn dưới 25,9%; Suy dinh dưỡng thể nhẹ cân giảm còn dưới 14,4%; Các chính sách phát triển văn hóa, thể thao, vui chơi giải trí, quyền tham gia của trẻ em được thực hiện tốt…\nTuy nhiên, công tác bảo vệ,\nchăm sóc trẻ em còn những hạn chế: Nhận thức về công tác bảo vệ, chăm sóc trẻ\nem chưa đồng đều giữa các vùng; Tình trạng bạo lực, xâm hại trẻ em, trẻ em bị\ntai nạn thương tích và tử vong do đuối nước vẫn còn xảy ra; Trẻ em chưa có đủ\nnăng lực, kỹ năng phòng chống bạo lực, xâm hại; Trẻ em còn thiếu kiến thức về\ngiới tính, kỹ năng phòng ngừa, tố giác tội phạm, nhiều trẻ em chưa biết cách xử\nlý, giải quyết tình huống phát sinh và dễ bị đối tượng lợi dụng, dụ dỗ xâm hại;\nTrên địa bàn tỉnh vẫn còn 8.393 trẻ em có hoàn cảnh đặc biệt, trong đó có gần 2.000 trẻ em bị khuyết tật, hàng trăm trẻ em bị mắc bệnh tim bẩm sinh đang rất cần nhận được sự hỗ trợ phẫu thuật, chỉnh hình, phục hồi chức năng...\nĐể tăng cường công tác bảo vệ,\nchăm sóc trẻ em, trọng tâm là công tác phòng chống bạo lực, xâm hại trẻ em,\nphòng chống tai nạn thương tích, đuối nước trẻ em, Chủ tịch UBND tỉnh yêu cầu thủ trưởng các sở, ban, ngành tỉnh, UBND các huyện, thị xã, thành phố tập trung thực hiện tốt một số nội dung sau:\n1. Nhiệm vụ\nchung Các sở, ban, ngành, tổ chức chính trị xã hội tỉnh; UBND các huyện, thị xã, thành phố tổ chức tuyên truyền sâu rộng Chỉ thị số 23/CT-TTg ngày 26/5/2020 của Thủ tướng Chính phủ về việc tăng cường các giải pháp bảo đảm thực hiện quyền trẻ em và bảo vệ trẻ em; Nghị\nquyết số 121/2020/QH14 Quốc hội khóa XIV, kỳ họp thứ 9 thông qua ngày 19/6/2020 về việc tiếp tục tăng cường hiệu lực, hiệu quả việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em. Chỉ đạo, triển khai thực hiện hiệu quả các chương trình, kế hoạch, văn bản chỉ đạo của UBND tỉnh về công tác trẻ em hàng năm và giai đoạn như: Kế hoạch thực hiện phòng, chống bạo lực, xâm hại trẻ em trên địa bàn tỉnh Lào Cai giai đoạn 2020 - 2025; Kế hoạch thực hiện Chương trình bảo vệ trẻ em tỉnh Lào Cai giai đoạn 2021 - 2025; Kế hoạch thực hiện Chương trình hành động vì trẻ em tỉnh Lào Cai giai đoạn 2021 - 2030; Kế hoạch thực hiện Chương trình phòng, chống tai nạn, thương tích cho trẻ em trên địa bàn tỉnh Lào Cai giai đoạn 2021 - 2030; Kế hoạch thực hiện Chương trình phòng ngừa, giảm thiểu lao động trẻ em trên địa bàn tỉnh Lào Cai giai đoạn 2021 - 2030; Kế hoạch triển khai thực hiện Chương trình \"Bảo vệ và hỗ trợ trẻ em tương tác lành mạnh, sáng tạo trên môi trường mạng\"; Công văn số 2628/UBND-VX ngày 12/6/2020 về việc thực hiện Chỉ thị số 23/CT-TTg ngày 26/5/2020 của Thủ tướng Chính phủ; Công văn số 796/UBND-VX ngày 05/3/2021 về việc tăng cường các biện pháp bảo vệ, chăm sóc trẻ em; Công văn số 2571/UBND-NC ngày 10/6/2022 về việc phòng ngừa tội phạm xâm hại trẻ em; Công văn số 4118/UBND-VX ngày 06/9/2022 về\nviệc tăng cường biện pháp phòng chống bạo lực, xâm hại trẻ em.\n2. Nhiệm vụ\ncụ thể\n2.1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì tổ chức các hoạt động truyền thông, nâng cao năng lực, nhận thức và chuyển đổi hành vi trong gia\nđình, cộng đồng và xã hội về bảo vệ, chăm sóc trẻ em. Nghiên cứu xây dựng và xuất bản các sản phẩm, tài liệu tuyên truyền, tập huấn phù hợp để toàn dân thực hiện tốt các chính sách, pháp luật về trẻ em, đặc biệt là các biện pháp phòng chống bạo lực, xâm hại trẻ em; công tác phòng chống tai nạn, thương tích và đuối nước trẻ em. Tham mưu biên soạn bộ tài liệu mẫu tuyên truyền, phổ biến, giáo dục pháp luật, kiến thức, kỹ năng về bảo vệ trẻ em; phòng chống bạo lực, xâm hại trẻ\nem; phòng chống tai nạn, thương tích và đuối nước trẻ em; phòng chống mua bán trẻ em, xâm hại trẻ em qua con đường dịch vụ du lịch và môi trường mạng. Tăng cường tuyên truyền, quảng bá Tổng đài quốc gia bảo vệ trẻ em 111 và đường dây nóng tỉnh Lào Cai 18001136.\n- Hàng năm tổ chức tốt các sự\nkiện trong Tháng hành động vì trẻ em; tổ chức diễn đàn trẻ em các cấp để tạo cơ\nhội cho trẻ em được tiếp xúc, đối thoại với Đại biểu Quốc hội, HĐND tỉnh và\nlãnh đạo các cấp để kịp thời lắng nghe, ghi nhận các ý kiến, nguyện vọng của trẻ\nem; qua đó kịp thời phát hiện, xử lý những vụ việc liên quan đến bạo lực, xâm hại trẻ em.\n- Thường xuyên theo dõi, thống kê tình hình trẻ em có hoàn cảnh đặc biệt, trẻ em có nguy cơ bị bạo lực, xâm hại và trẻ em là nạn nhân của bạo lực, xâm hại để có biện pháp can thiệp, hỗ trợ kịp thời.\n- Duy trì, phát triển hệ thống cung cấp dịch vụ bảo vệ trẻ em kết nối với các dịch vụ công tác xã hội, bảo trợ\nxã hội, y tế, giáo dục và trợ giúp pháp lý cho trẻ em bị bạo lực, xâm hại. Chỉ\nđạo cơ sở kịp thời phát hiện, can thiệp và hỗ trợ trẻ em bị bạo lực, xâm hại để\nhạn chế thấp nhất những tổn hại về thể chất, tinh thần trẻ em bị hại.\n- Tăng cường tổ chức các hoạt động thanh tra, kiểm tra công tác trẻ em, thực hiện quyền trẻ em và chính sách, pháp luật về phòng, chống bạo lực, xâm hại trẻ em trên địa bàn toàn tỉnh.\n2.2. Sở Giáo dục và Đào tạo Chỉ đạo thực hiện hiệu quả Quyết\nđịnh số 987/QĐ-BGDĐT ngày 17/4/2020 của Bộ Giáo dục và Đào tạo về kế hoạch hành\nđộng phòng ngừa, hỗ trợ, can thiệp bạo lực, xâm hại tình dục trẻ em trong các cơ sở giáo dục giai đoạn 2020 - 2025; đồng thời tập trung chỉ đạo thực hiện tốt một số nội dung sau:\n- Tăng cường các hoạt động lồng ghép tuyên truyền Luật Trẻ em, nâng cao nhận thức, kiến thức, kỹ năng phòng, chống bạo lực, xâm hại, phòng chống tai nạn thương tích, đuối nước cho trẻ em trong và ngoài trường học trên địa bàn tỉnh. Chủ trì tổ chức tuyên truyền, phổ biến nâng cao nhận thức, chấp hành pháp luật của người học, cán bộ quản lý, nhà\ngiáo, nhân viên trong các cơ sở giáo dục, gia đình người học về mối nguy hiểm và hậu quả của bạo lực học đường, bạo lực, xâm hại trẻ em. Đề cao trách nhiệm phát hiện, thông báo, tố giác và ngăn ngừa hành vi bạo lực học đường, bạo lực, xâm hại trẻ em.\n- Thường xuyên tuyên truyền, hướng dẫn trẻ em trong và ngoài trường học, học sinh, sinh viên sử dụng internet, mạng xã hội lành mạnh, an toàn, hiệu quả để bảo vệ trẻ em khỏi bị bạo lực, xâm hại qua môi trường mạng. Tăng cường tuyên truyền, quảng bá Tổng đài quốc gia bảo vệ\ntrẻ em 111 và đường dây nóng tỉnh Lào Cai 18001136 đến toàn thể các bậc cha, mẹ,\nngười chăm sóc trẻ và học sinh.\n- Chủ trì tham mưu xây dựng môi trường giáo dục an toàn, lành mạnh, thân thiện và phòng ngừa, hỗ trợ can thiệp\nđối với các hành vi bạo lực học đường, xâm hại trẻ em. Thực hiện tốt các phương pháp giáo dục tích cực, thân thiện, không bạo lực, không tạo áp lực đối với học sinh.\n- Chỉ đạo phát triển và nhân rộng các mô hình, câu lạc bộ trong trường học có sự tham gia tích cực của nhóm học sinh tiêu biểu, nòng cốt để huy động số đông trẻ em tham gia nhằm vận hành hiệu quả các kênh thông tin phát hiện, tố giác hành vi bạo lực học đường và bạo lực,\nxâm hại trẻ em. Tăng cường sự kết nối giữa gia đình, nhà trường và ngược lại để\nkịp thời nắm bắt thông tin, xử lý tình huống phòng chống bạo lực, xâm hại trẻ\nem. Theo dõi, quản lý tốt nhóm học sinh cá biệt để kịp thời giáo dục phòng ngừa nguy cơ xảy ra bạo lực học đường, bạo lực, xâm hại trẻ em trong và ngoài trường học.\n- Thường xuyên thanh tra, kiểm tra tại các cơ sở giáo dục, đặc biệt là các trường nội trú, bán trú để phòng,\nchống bạo lực, xâm hại trẻ em. Nâng cao chất lượng trong công tác tuyển dụng giáo viên, cán bộ, người lao động công tác tại các cơ sở giáo dục. Khuyến khích các em học sinh mạnh dạn thông tin, tố giác hành vi bạo lực, xâm hại trẻ em.\n2.3. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các đơn vị liên quan hướng dẫn các cơ quan thông tấn, báo chí trên địa bàn tỉnh Lào Cai; Cổng thông tin điện tử tỉnh, cổng thành viên; Trung tâm Văn hóa, Thể thao\n- Truyền thông các huyện, thị xã, thành phố; các cơ quan xuất bản bản tin và hệ\nthống trạm truyền thanh cơ sở tăng cường tuyên truyền, phổ biến luật pháp,\nchính sách bảo vệ, chăm sóc trẻ em và công tác phòng chống bạo lực, xâm hại trẻ\nem; phòng chống tai nạn thương tích, đuối nước trẻ em.\n- Tăng cường tuyên truyền, hướng dẫn, nâng cao nhận thức cho cộng đồng, người dân và trẻ em về việc sử dụng hiệu quả, lành mạnh các thông tin trên internet, mạng xã hội để phòng chống bạo lực,\nxâm hại trẻ em qua môi trường mạng. Tuyên truyền, quảng bá Tổng đài quốc gia bảo vệ trẻ em 111 và đường dây nóng tỉnh Lào Cai 18001136 trên các kênh truyền thông,\nmạng xã hội để đông đảo người dân sử dụng khi cần thiết.\n- Tăng cường các hoạt động thanh tra, kiểm tra việc xuất bản, phát hành các tài liệu truyền thông có nội dung liên quan đến trẻ em để phòng ngừa bạo lực, xâm hại trẻ em. Thường xuyên tổ\nchức kiểm tra, giám sát, quản lý hoạt động cung cấp dịch vụ Internet và trò\nchơi điện tử công cộng trên địa bàn tỉnh.\n2.4. Sở Văn hoá và Thể thao\n- Chủ trì tham mưu và đề xuất chính sách bảo vệ quyền trẻ em trong lĩnh vực văn hóa, thể thao, thực hiện các mục tiêu, nhiệm vụ đảm bảo vui chơi, giải trí cho trẻ em. Đặc biệt quan tâm, đẩy mạnh công tác quy hoạch, xây dựng phát triển hệ thống nhà văn hóa cộng đồng khu dân cư gắn liền với khu vui chơi dành cho trẻ em mang tính đồng bộ, thống nhất trên địa bàn toàn tỉnh. Chỉ đạo thực hiện tốt nhiệm vụ công tác gia đình,\nphòng, chống bạo lực gia đình...\n- Lồng ghép tuyên truyền luật pháp, chính sách bảo vệ, chăm sóc trẻ em, tuyên truyền nâng cao kiến thức, kỹ\nnăng phòng chống bạo lực, xâm hại trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em gắn với tuyên truyền phòng chống tảo hôn, hôn nhân cận huyết. Lồng ghép tổ chức các hoạt động truyền thông phòng chống bạo lực, xâm hại trẻ em trong các chương trình chiếu phim phóng sự, tài liệu, chương trình biểu diễn nghệ thuật ở vùng sâu, vùng xa, vùng đồng bào dân tộc Mông, Dao, Phù Lá, Hà\nNhì...\n- Tăng cường công tác thanh tra, kiểm tra, quản lý chặt chẽ các hoạt động văn hóa và kinh doanh dịch vụ văn hóa; tích cực phối hợp liên ngành tổ chức thanh tra, kiểm tra các dịch vụ kinh doanh Internet, kinh doanh trò chơi điện tử... để bảo vệ trẻ em trước nguy cơ\nrơi vào hoàn cảnh đặc biệt hoặc bị bạo lực, xâm hại.\n2.5. Sở Y tế\n- Chủ trì thực hiện các mục tiêu, nhiệm vụ về chăm sóc sức khỏe, dinh dưỡng cho trẻ em. Chỉ đạo thực hiện nhanh gọn, đảm bảo đúng quy định các thủ tục hành chính trong giám định các vụ\nviệc liên quan đến bạo lực, xâm hại trẻ em, đặc biệt là các vụ việc xâm hại tình dục trẻ em. Rà soát, nâng cao năng lực, hiệu lực của Trung tâm Pháp y để\nthực hiện hiệu quả hoạt động giám định cho trẻ em đảm bảo đúng quy trình, khoa học, trung thực, khách quan, đúng người, đúng đối tượng, giữ bí mật và tôn trọng quyền riêng tư của trẻ em.\n- Làm tốt công tác tư vấn, chăm sóc sức khỏe, khám, chữa bệnh cho phụ nữ, trẻ em là nạn nhân của những vụ việc bạo lực, xâm hại, đặc biệt là các vụ xâm hại tình dục đối với trẻ em.\n- Tăng cường các hoạt động lồng ghép, tuyên truyền pháp luật bảo vệ, chăm sóc trẻ em và phòng, chống bạo lực,\nxâm hại; phòng chống tai nạn thương tích, đuối nước trẻ em cho toàn thể cán bộ\ny tế, bệnh nhân đến khám và điều trị tại các cơ sở y tế.\n2.6. Sở Tư pháp\n- Tham mưu cho Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh chỉ đạo các ngành thành viên của Hội đồng cấp tỉnh và Hội đồng phối hợp phổ biến, giáo dục pháp luật cấp huyện tăng cường công tác tuyên truyền, phổ biến pháp luật liên quan đến trẻ em và các chính sách phòng, chống bạo lực, xâm hại trẻ em, chính sách trợ giúp pháp lý cho trẻ\nem bằng các hình thức phù hợp.\n- Thường xuyên tổ chức các hoạt\nđộng bồi dưỡng kiến thức pháp luật và tập huấn nghiệp vụ cho đội ngũ báo cáo viên pháp luật cấp tỉnh, cấp huyện, tuyên truyền viên pháp luật cấp xã. Tăng cường phối hợp với các cơ quan truyền thông để xây dựng các chuyên trang, chuyên mục tuyên truyền pháp luật, đặc biệt đẩy mạnh việc tuyên truyền pháp luật bảo vệ,\nchăm sóc trẻ em và vấn đề phòng chống bạo lực, xâm hại trẻ em.\n- Chỉ đạo thực hiện tốt vai trò\ntrợ giúp pháp lý, bảo vệ quyền, lợi ích hợp pháp của trẻ em trong quá trình tố\ntụng hình sự, đặc biệt đối với trẻ em là nạn nhân, nhân chứng.\n- Quản lý hiệu quả công tác nuôi con nuôi trong nước và có yếu tố nước ngoài. Theo dõi, giám sát chặt chẽ\nquá trình giao - nhận và nuôi con nuôi nhằm phòng chống nguy cơ bạo lực, xâm hại trẻ em trong lĩnh vực nuôi con nuôi.\n2.7. Công an tỉnh\n- Tăng cường tuyên truyền trực tiếp tại cộng đồng về phòng, chống tội phạm xâm hại trẻ em, phòng, chống tội phạm,\nvi phạm pháp luật liên quan đến người dưới 18 tuổi; phòng, chống tai nạn thương tích, đuối nước và tai nạn giao thông cho trẻ em. Phối hợp với các cơ quan thông tấn, báo chí xây dựng các chuyên trang, chuyên mục, tăng thời lượng tin,\nbài với nội dung tuyên truyền phòng, chống bạo lực, xâm hại trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em. Phổ biến các phương thức, thủ đoạn, loại hình xâm hại mới để Nhân dân nắm được và chủ động phòng ngừa.\n- Tiếp tục chủ trì, tham mưu chỉ\nđạo thực hiện hiệu quả Kế hoạch số 312/KH-UBND ngày 28/7/2021 của UBND tỉnh Lào Cai về phòng chống tội phạm xâm hại trẻ em và phòng chống tội phạm vi phạm pháp luật liên quan đến người dưới 18 tuổi giai đoạn 2021 - 2025.\n- Tăng cường hoạt động quản lý,\nnắm tình hình địa bàn, chủ động nghiên cứu, phát hiện diện trẻ em có nguy cơ\ncao bị xâm hại, diện đối tượng dễ phát sinh hành vi xâm hại trẻ em và nhóm người dưới 18 tuổi dễ tham gia phạm tội, vi phạm pháp luật để chủ động phòng ngừa,\nngăn chặn. Đẩy mạnh ứng dụng công nghệ thông tin, nhất là ứng dụng Cơ sở dữ liệu quốc gia về dân cư vào công tác thống kê, cập nhật thông tin về trẻ em; chủ động ngăn chặn hoạt động xâm hại trẻ em trên không gian mạng; chú trọng phát triển,\nphổ biến các phần mềm, ứng dụng hỗ trợ, ứng cứu trẻ em khi có nguy cơ bị xâm hại…\n- Xây dựng, phát triển các mô\nhình đảm bảo an ninh trật tự, duy trì và nhân rộng các mô hình chuyên biệt như:\nMô hình phòng, chống xâm hại trẻ em; Mô hình phòng, chống mua bán người; Mô\nhình phòng ngừa, trợ giúp, cảm hóa người dưới 18 tuổi; Mô hình \"Phòng điều tra thân thiện\"…\n- Phối hợp thực hiện tốt công tác trợ giúp pháp lý, tư vấn, hỗ trợ tâm lý cho trẻ em bị hại và gia đình, cha mẹ có trẻ em bị hại cũng như trợ giúp người dưới 18 tuổi trong quá trình tham gia tố tụng, đảm bảo quyền, lợi ích hợp pháp của trẻ em và người dưới 18 tuổi theo quy định của pháp luật.\n- Thực hiện tốt công tác tiếp nhận, giải quyết, xử lý tố giác, tin báo về tội phạm; nâng cao hiệu quả điều tra, khám phá các vụ án xâm hại trẻ em, vụ án liên quan đến người dưới 18 tuổi.\nPhối hợp với các cơ quan tiến hành tố tụng giải quyết dứt điểm các vụ án xâm hại trẻ em theo nguyên tắc \"lấy nạn nhân làm trung tâm\" và không để trẻ\nem bị tái tổn thương trong quá trình giải quyết vụ án.\n2.8. Báo Lào Cai, Đài Phát thanh - Truyền hình tỉnh: Chủ trì thực hiện việc xây dựng các chuyên trang,\nchuyên mục tuyên truyền pháp luật về bảo vệ, chăm sóc trẻ em; phòng chống bạo lực gia đình; phòng chống bạo lực, xâm hại trẻ em và công tác phòng chống tai nạn thương tích, đuối nước trẻ em.\n2.9. Đề nghị Viện kiểm sát nhân dân tỉnh\n- Nghiên cứu áp dụng đồng bộ\ncác giải pháp để thực hiện tốt công tác thực hành quyền công tố, kiểm sát việc giải quyết các vụ án xâm hại trẻ em. Phối hợp chặt chẽ với Cơ quan điều tra ngay từ khi có tố giác, tin báo về tội phạm, kiến nghị khởi tố vụ việc xâm hại trẻ em để kịp thời thu thập chứng cứ, bảo vệ, hỗ trợ trẻ em là nạn nhân.\n- Đẩy nhanh tiến độ giải quyết vụ án và chống bỏ lọt tội phạm; bảo đảm ra quyết định truy tố đúng thời hạn cho tất cả số vụ án bạo lực, xâm hại trẻ em và truy tố bị can đúng tội danh. Tăng cường bồi dưỡng kiến thức, kỹ năng cho Kiểm sát viên để giải quyết các vụ án bạo lực, xâm hại trẻ em.\n2.10. Đề nghị Toà án nhân dân tỉnh: Hướng dẫn áp dụng thống nhất pháp luật trong Tòa án nhân dân hai cấp tỉnh Lào Cai, nhất là các quy định của Bộ luật Hình sự liên quan đến hành vi bạo lực, xâm hại trẻ em có vướng mắc qua tổng kết thực tiễn xét xử; bảo đảm xét xử kịp thời, đúng người, đúng tội, áp dụng hình phạt nghiêm minh với người phạm tội bạo lực, xâm hại trẻ em; bảo đảm yêu cầu xét xử thân thiện, tiếp tục triển khai việc thành lập Tòa Gia đình và người chưa thành niên theo quy định của Luật Tổ chức Tòa án nhân dân; tỷ lệ xét xử, giải quyết các vụ án xâm hại trẻ em\nđạt trên 90%; tăng cường bồi dưỡng kiến thức, kỹ năng giải quyết các vụ án xâm hại trẻ em cho Thẩm phán.\n2.11. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Hội Liên hiệp Phụ nữ tỉnh và Tỉnh Đoàn Lào Cai\n- Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Lào Cai và các tổ chức thành viên của Ủy ban Mặt trận: Tăng cường chức năng giám sát và kiến nghị thực hiện tốt chính sách, pháp luật trẻ em và\nphòng chống bạo lực, xâm hại trẻ em. Phối hợp thực hiện tốt nhiệm vụ bảo vệ,\nchăm sóc trẻ em gắn với Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới,\nđô thị văn minh” và các phong trào, các cuộc vận động do các tổ chức thành viên của Mặt trận triển khai thực hiện. Tăng cường vận động các nguồn lực xã hội hóa\nđể hỗ trợ trẻ em có hoàn cảnh đặc biệt trên địa bàn tỉnh Lào Cai.\n- Hội Liên hiệp Phụ nữ tỉnh:\nChỉ đạo các cấp Hội phụ nữ tăng cường tuyên truyền nâng cao nhận thức trong Nhân dân về luật pháp, chính sách bảo vệ, chăm sóc trẻ em và công tác phòng chống bạo lực, xâm hại trẻ em. Tăng cường vận động các hội viên, phụ nữ tích cực tham gia phòng chống bạo lực, xâm hại phụ nữ và trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em. Hỗ trợ tư vấn, ổn định tâm lý cho trẻ em và gia đình có\ntrẻ em là nạn nhân bị bạo lực, xâm hại. Tăng cường vận động các nguồn lực từ\ncác tổ chức trong nước và quốc tế để hỗ trợ triển khai các dự án bảo vệ, chăm sóc trẻ em và phòng chống bạo lực, xâm hại trẻ em.\n- Tỉnh Đoàn Lào Cai: Phối hợp chỉ đạo tổ chức Đoàn các cấp tăng cường công tác tuyên truyền nâng cao nhận thức, kiến thức, kỹ năng về bảo vệ, chăm sóc trẻ em, phòng chống bạo lực, xâm hại trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em cho đoàn viên, thanh niên; huy động sự tham gia hưởng ứng tích cực của lực lượng đoàn viên, thanh niên vào đấu tranh phòng chống tội phạm bạo lực, xâm hại trẻ em. Tổ chức tốt các hoạt động lấy ý kiến, kiến nghị của trẻ em; tăng cường trách nhiệm theo dõi việc giải quyết của các cơ quan và phản hồi cho trẻ em về kết quả giải quyết những\ný kiến, kiến nghị của trẻ em.\n2.12. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Tập trung chỉ đạo thực hiện tốt các hoạt động để hoàn thành các mục tiêu, chỉ tiêu trong các chương trình, kế\nhoạch hoạt động công tác bảo vệ, chăm sóc trẻ em giai đoạn đến năm 2025, tầm nhìn đến năm 2030. Lồng ghép thực hiện hiệu quả kế hoạch bảo vệ, chăm sóc trẻ\nem với kế hoạch phát triển kinh tế, xã hội và các chương trình khác có liên quan của địa phương. Chỉ đạo các ngành, UBND các xã, phường, thị trấn tổ chức,\nthực hiện tốt chính sách phòng chống tội phạm bạo lực, xâm hại trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em.\n- Bố trí kinh phí từ ngân sách của địa phương để thực hiện các chương trình, kế hoạch công tác bảo vệ, chăm sóc trẻ em; kế hoạch phòng, chống bạo lực, xâm hại trẻ em; phòng chống tai nạn thương tích, đuối nước trẻ em.\n- Củng cố, kiện toàn tổ chức,\nnhân lực và nâng cao hiệu lực, hiệu quả hoạt động của Ban Điều hành và Nhóm công tác liên ngành bảo vệ, chăm sóc trẻ em cấp huyện, thị xã, thành phố. Chỉ đạo Chủ tịch UBND các xã, phường, thị trấn rà soát, bố trí người làm công tác bảo vệ\ntrẻ em trong số các công chức cấp xã hoặc người hoạt động không chuyên trách thuộc thẩm quyền quản lý. Thực hiện việc kiện toàn và nâng cao hiệu lực, hiệu quả hoạt động của Ban Bảo vệ, chăm sóc trẻ em các xã, phường, thị trấn. Triển khai thực hiện tốt Quyết định số 06/QĐ-TTg ngày 03/01/2019 của Thủ tướng Chính phủ ban hành Quy định tiêu chuẩn, trình tự đánh giá và công nhận xã, phường, thị\ntrấn phù hợp với trẻ em.\n- Phát triển mạng lưới cộng tác viên bảo vệ trẻ em tại các địa bàn dân cư theo quy định của Luật Trẻ em. Chú trọng công tác tập huấn, nâng cao năng lực thực thi pháp luật, kỹ năng cho cán bộ làm công tác trẻ em trên địa bàn. Chỉ đạo tăng cường các hoạt động tuyên truyền phổ\nbiến luật pháp, chính sách về công tác trẻ em và phòng, chống bạo lực, xâm hại trẻ em trên địa bàn. Nâng cao chất lượng, hiệu quả hoạt động thông tin cơ sở\nphù hợp với từng đối tượng, điều kiện văn hóa, xã vùng miền; chú trọng việc cung cấp thông tin đến người dân ở các vùng nông thôn, vùng cao, vùng sâu, vùng xa, biên giới, vùng đồng bào dân tộc thiểu số.\n- Tăng cường các hoạt động kiểm tra, giám sát định kỳ hoặc đột xuất để phòng ngừa và kịp thời phát hiện, xử lý\ncác vụ việc bạo lực, xâm hại trẻ em; các vụ việc tai nạn thương tích, đuối nước trẻ em trên địa bàn. Thường xuyên tổ chức kiểm tra, giám sát, quản lý tốt các các tụ điểm, dịch vụ kinh doanh Internet, kinh doanh trò chơi điện tử, quán Game... để bảo vệ trẻ em trước nguy cơ rơi vào hoàn cảnh đặc biệt hoặc bị bạo lực,\nxâm hại.\n- Chỉ đạo việc rà soát, quản lý\ntốt tình hình bảo vệ, chăm sóc trẻ em trên địa bàn; không để xảy ra tình trạng trẻ phải lao động trái quy định của pháp luật. Đặc biệt quan tâm bảo vệ nhóm trẻ\nem có nguy cơ bị bạo lực, xâm hại để kịp thời áp dụng các biện pháp can thiệp,\nngăn chặn, hỗ trợ hoặc phòng ngừa những hành vi bạo lực, xâm hại trẻ em. Chỉ đạo xử lý dứt điểm tình trạng trẻ em lang thang, trẻ em bán hàng rong, đeo bám khách du lịch để xây dựng môi trường du lịch văn minh sạch đẹp.\n3. Chế độ\nbáo cáo Hằng năm, các sở, ngành, các tổ\nchức chính trị xã hội tỉnh và UBND các huyện, thị xã, thành phố, tổng hợp báo cáo kết quả thực hiện công tác bảo vệ, chăm sóc trẻ em và công tác phòng chống bạo lực, xâm hại trẻ em gửi Sở Lao động - Thương binh và Xã hội tổng hợp báo cáo UBND tỉnh và Bộ Lao động - Thương binh và Xã hội, như sau:\n- Báo cáo 6 tháng: Trước ngày 10/6.\n- Báo cáo năm: Trước 10/11.\nTrường hợp đặc biệt, với những vụ việc bạo lực, xâm hại trẻ em diễn ra trên địa bàn, UBND huyện, thị xã, thành phố báo cáo đột xuất kịp thời về Sở Lao động - Thương binh và Xã hội để tổng hợp báo cáo UBND tỉnh có phương án chỉ đạo và kịp thời xử lý để bảo vệ quyền trẻ\nem.\nCăn cứ nội dung chỉ đạo, yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh, Chủ tịch UBND các huyện, thị xã,\nthành phố tổ chức thực hiện tốt Chỉ thị này./.\nNơi nhận:\n - TT. Tỉnh ủy, HĐND, UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Các cơ quan TW đóng tại địa phương;\n - Ủy ban MTTQVN và các tổ chức CT - XH tỉnh;\n - Báo Lào Cai, Đài PT-TH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng;\n - Cổng Thông tin Điện tử tỉnh;\n - Lưu; VT, VX3.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng Thị Dung"
}