{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Chi-thi-14-CT-UBND-2023-quan-ly-chat-luong-cong-trinh-giao-thong-nong-thon-Lao-Cai-2021-2025-586652.aspx",
  "title": "Chỉ thị 14/CT-UBND 2023 quản lý chất lượng công trình giao thông nông thôn Lào Cai 2021 2025",
  "properties": {
    "Số hiệu": "14/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Nguyễn Trọng Hài",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 14/CT-UBND Lào Cai, ngày 06 tháng 11 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH GIAO THÔNG NÔNG THÔN THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH LÀO CAI GIAI ĐOẠN 2021-2025.\nThực hiện Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 nhằm mục tiêu tiếp tục triển khai Chương trình gắn với thực hiện có hiệu quả cơ cấu lại ngành nông nghiệp, phát triển kinh tế\nnông thôn, quá trình đô thị hoá, đi vào chiều sâu, hiệu quả, bền vững; thực hiện xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu và nông thôn mới cấp thôn, bản. Nâng cao đời sống vật chất và tinh thần của người dân nông thôn,\nthúc đẩy bình đẳng giới. Xây dựng hạ tầng kinh tế - xã hội nông thôn đồng bộ và\ntừng bước hiện đại, bảo đảm môi trường, cảnh quan nông thôn sáng, xanh, sạch, đẹp,\nan toàn, giàu bản sắc văn hóa truyền thống, thích ứng với biến đổi khí hậu và\nphát triển bền vững.\nTrong thời gian qua trên địa bàn tỉnh Lào Cai, dưới sự lãnh đạo của Tỉnh ủy, sự đồng hành của HĐND tỉnh, sự chỉ đạo quyết liệt, sát sao của UBND tỉnh cùng với nỗ lực, quyết tâm của các cấp, các ngành, địa phương các cấp đã đạt được những thành tựu nhất định đặc biệt là chương trình xây dựng hoàn thiện và nâng cao hệ thống đường giao thông nông thôn trên địa bàn xã, đường giao thông nông thôn kết nối liên xã, liên huyện. Tính riêng trong 9 tháng đầu năm, nhân dân các địa phương đã làm được 750,38km, trong đó: bê tông xi măng 407,58km, cấp phối 137,86km, mở mới 186,8km, người dân tự thực hiện cứng hóa\nđường trục thôn, ngõ xóm và liên gia được 18,14km. Bên cạnh những kết quả đạt được công tác triển khai thực hiện xây dựng đường giao thông nông thôn còn một số tồn tại, hạn chế như: Tiến độ giải ngân chậm, một số công trình có dấu hiệu xuống cấp, hư hỏng, chất lượng chưa đảm bảo.\nĐể khắc phục những tồn tại, hạn chế nêu trên, Chủ tịch\nỦy ban nhân dân tỉnh yêu cầu Giám đốc các sở, ngành, Chủ tịch UBND các huyện,\nthị xã, thành phố tập trung triển khai các nội dung như sau:\n1. Đối với Sở Giao thông vận tải - Xây dựng a) Rà soát, bổ sung hướng dẫn (nếu cần) công tác quản lý chất lượng, giám sát thi công xây dựng công trình theo nội dung Nghị định 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ về sửa đổi Nghị định 27/2022/NĐ-CP quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia.\nb) Chủ trì, phối hợp các sở, ngành, UBND các huyện,\nthị xã, thành phố trong công tác quản lý, giám sát thực hiện công tác tổ chức quản lý chất lượng, giám sát thi công xây dựng công trình của các Chủ đầu tư,\nnhà thầu thi công. Đôn đốc, kiểm tra việc tuân thủ quy định của pháp luật về\nthực hiện công tác xây dựng và quản lý bảo trì công trình đường giao thông nông thôn trên địa bàn tỉnh và thực hiện theo chức năng, nhiệm vụ được giao.\nc) Tham gia ý kiến về phương án xử lý đối với các hạng mục, công trình không đảm bảo chất lượng sau khi thực hiện công tác kiểm\nđịnh chất lượng theo đề nghị, yêu cầu của Ủy ban nhân dân các huyện, thị xã,\nthành phố.\nd) Chủ trì, phối hợp với các cơ quan liên quan theo dõi sát tình hình, diễn biến thị trường vật liệu xây dựng, đơn giá nhân công xây dựng đặc biệt là các vật liệu chủ yếu, kịp thời đề xuất, báo cáo cấp có\nthẩm quyền các giải pháp tháo gỡ khó khăn, vướng mắc trong việc bảo đảm cung cầu, kiểm soát giá vật liệu, nhân công xây dựng.\nđ) Chủ trì, đôn đốc UBND các huyện, thị xã, thành phố báo cáo định kỳ công tác quản lý chất lượng, tiến độ, những tồn tại, khó\nkhăn, vướng mắc trong quá trình triển khai thực hiện, tổng hợp báo cáo gửi Ủy ban nhân dân tỉnh trước ngày 20 hàng tháng.\n2. Đối với UBND các huyện, thị xã, thành phố\nChủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm trực tiếp về chất lượng thi công xây dựng công trình đường giao thông nông thôn trên địa bàn quản lý và tập trung thực hiện tốt một số nội dung sau:\na) Chỉ đạo phòng Kinh tế - hạ tầng, Quản lý đô thị\ntheo dõi, hướng dẫn (nếu cần), đôn đốc Ủy ban nhân dân xã quyết liệt, chủ động tổ chức triển khai thực hiện công tác kiểm định xây dựng đối với các công trình\nđường giao thông nông thôn đã hoàn thành nhưng chưa thực hiện thí nghiệm vật liệu, cấu kiện xây dựng trước và trong quá trình thi công1; Tổ chức thực hiện công tác thí nghiệm, kiểm tra chất lượng vật liệu, cấu kiện, sản phẩm xây dựng, thiết bị lắp đặt trước và\ntrong khi thi công xây dựng công trình làm cơ sở nghiệm thu, thanh toán theo hướng dẫn của Sở Giao thông vận tải - Xây dựng2.\nb) Chỉ đạo phòng Kinh tế - Hạ tầng, Quản lý đô thị\ntăng cường thực hiện hướng dẫn các công tác: Thiết kế, quản lý chất lượng trong quá trình thi công, giám sát thi công xây dựng, nghiệm thu, hoàn công công trình cho Chủ đầu tư, ban quản lý xã, ban giám sát của cộng đồng xã và nhà thầu thi công; triển khai thực hiện kiểm tra công tác nghiệm thu trong quá trình thi công và hoàn thành công trình của cơ quan chuyên môn xây dựng theo phân cấp.\nTrực tiếp tham mưu cho Ủy ban nhân dân cấp huyện hướng dẫn các chủ đầu tư có\nphương án xử lý đối với các hạng mục, công trình không đảm bảo chất lượng theo thiết kế sau khi thực hiện công tác kiểm định chất lượng.\nc) Tổ chức Thanh tra, kiểm tra, giám sát việc thực hiện các quy định của pháp luật về quản lý chất lượng, giám sát thi công xây dựng công trình đường giao thông nông thôn trên địa bàn và các quy định khác.\nd) Có chế tài xử lý nghiêm theo quy định pháp luật\nđối với các chủ đầu tư, tổ chức, cá nhân cố tình né tránh, sợ sai, sợ trách nhiệm, không dám làm, không dám triển khai thực hiện gây khó khăn, cản trở, làm\nảnh hưởng đến chất lượng, làm chậm tiến độ xây dựng công trình. Kịp thời thay thế những cán bộ, công chức, viên chức yếu kém vô năng lực, trì trệ, gây nhũng nhiễu, phiền hà; kiên quyết xử lý các hành vi tiêu cực, tham nhũng trong công tác quản lý chất lượng đầu tư xây dựng công trình.\nđ) Thực hiện Báo cáo định kỳ công tác quản lý chất lượng, tiến độ, những tồn tại, khó khăn, vướng mắc trong quá trình triển khai thực hiện, báo cáo gửi về Sở Giao thông vận tải - Xây dựng và Ủy ban nhân dân tỉnh trước ngày 15 hàng tháng.\n3. Đối với các sở,\nban ngành và đơn vị liên quan Theo chức năng nhiệm vụ, thẩm quyền được giao, tăng cường công tác kiểm tra, giám sát, đánh giá việc thực hiện thi công xây dựng công trình đường giao thông nông thôn. Phối hợp chặt chẽ với Ủy ban Mặt trận Tổ\nquốc Việt Nam, các tổ chức chính trị, xã hội các cấp trong công tác giám sát, đánh giá sự hài lòng của người dân đối với kết quả thực hiện xây dựng công trình đường giao thông nông thôn. Kịp thời khen thưởng những tổ chức, cá nhân làm tốt. Đồng thời, có biện pháp phòng ngừa, kịp thời ngăn chặn các biểu hiện tiêu cực, lãng phí, xử lý nghiêm các vi phạm trong quá trình thực hiện.\nYêu cầu Thủ trưởng các sở, ban, ngành thuộc UBND tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố khẩn trương triển khai nghiêm túc,\ncó hiệu quả nội dung Chỉ thị này tại cơ quan, đơn vị, địa phương./.\nNơi nhận:\n - TT: TU, HĐND, UBND, Đoàn ĐBQH tỉnh;\n - Các đ/c Bí thư Huyện ủy, Thị ủy, Thành ủy (chỉ đạo);\n - UB MTTQ và các Tổ chức CTXH tỉnh (p/hợp);\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Lào Cai, Cổng TTĐT tỉnh;\n - Lãnh đạo Văn phòng;\n - BBT - Cổng TTĐT tỉnh;\n - Lưu VT, các CV, XD3.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Hài 1\nVăn bản số 3597/SGTVTXD-CCGD ngày 02/10/2023 của Sở GTVT-XD cung cấp danh sách các đơn vị tư vấn thí nghiệm, kiểm định chất lượng vật liệu, cấu kiện phục vụ\ncông tác quản lý chất lượng trên địa bàn tỉnh Lào Cai.\n2 Theo hướng dẫn số 3064/SGTVTXD-CCGD ngày 28/8/2023 của Sở GTVT-XD về việc triển khai áp dụng một số nội dung về quy trình, thủ tục QLCL thi công xây dựng các công trình đầu tư theo cơ chế đặc thù thuộc các chương trình mục tiêu quốc gia trên\nđịa bàn tỉnh Lào Cai."
}