{
  "title": "Chỉ thị 18/1998/CT.UB về thực hiện phòng cháy, chữa cháy rừng do tỉnh Lào Cai ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 22/CP năm 1995 ban hành bản quy định phòng cháy, chữa cháy rừng",
      "id": "22-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1995-03-09",
      "effectiveDate": "1995-03-09",
      "gazetteDate": "1995-05-31",
      "gazetteNumber": "Số 10",
      "status": "Hết hiệu lực: 13/02/2006"
    },
    {
      "title": "Luật Bảo vệ và phát triển rừng 1991",
      "id": "58-LCT/HĐNN8",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1991-08-12",
      "effectiveDate": "1991-08-19",
      "gazetteDate": "1991-10-15",
      "gazetteNumber": "Số 19",
      "status": "Hết hiệu lực: 01/04/2005"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1048/QĐ-UBND năm 2010 bãi bỏ văn bản do Ủy ban nhân dân tỉnh Lào Cai ban hành từ năm 1991 đến ngày 30 tháng 6 năm 2009",
      "id": "1048/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Nguyễn Văn Vịnh"
      ],
      "issuedDate": "2010-04-27",
      "effectiveDate": "2010-04-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1517/QĐ-UBND năm 2010 công bố danh mục văn bản do Ủy ban nhân dân tỉnh Lào Cai ban hành từ năm 1991 đến ngày 30 tháng 6 năm 2009 hết hiệu lực thi hành",
      "id": "1517/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Phạm Văn Cường"
      ],
      "issuedDate": "2010-06-07",
      "effectiveDate": "2010-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 3084/QĐ-UBND năm 2013 phê duyệt Dự án Nâng cao năng lực phòng, chữa cháy rừng tỉnh Bình Định giai đoạn 2014 - 2016",
      "id": "3084/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Trần Thị Thu Hà"
      ],
      "issuedDate": "2013-10-21",
      "effectiveDate": "2013-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 05/2008/QĐ-UBND Quy định hệ thống chỉ huy điều hành và cơ chế quản lý, thực hiện  phòng cháy, chữa cháy rừng năm 2008 do tỉnh Lai Châu ban hành",
      "id": "05/2008/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Lai Châu",
      "signers": [
        "Lê Trọng Quảng"
      ],
      "issuedDate": "2008-02-05",
      "effectiveDate": "2008-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2009"
    },
    {
      "title": "Chỉ thị 13/2007/CT-UBND về tăng cường thực hiện công tác phòng cháy, chữa cháy rừng năm 2007 do tỉnh Quảng Nam ban hành",
      "id": "13/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Nguyễn Ngọc Quang"
      ],
      "issuedDate": "2007-02-28",
      "effectiveDate": "2007-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2007"
    },
    {
      "title": "Chỉ thị 3/2006/CT-UBND về tăng cường thực hiện phòng cháy, chữa cháy rừng trong mùa khô do tỉnh Long An ban hành",
      "id": "03/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Long An",
      "signers": [
        "Dương Quốc Xuân"
      ],
      "issuedDate": "2006-01-23",
      "effectiveDate": "2006-02-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 05/03/2011"
    },
    {
      "title": "Chỉ thị 01/2006/CT-UBND về tăng cường các biện pháp phòng cháy chữa cháy rừng trong mùa khô năm 2006 do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "01/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2006-01-13",
      "effectiveDate": "2006-01-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/07/2009"
    },
    {
      "title": "Chỉ thị 32/2004/CT-UB về tăng cường các biện pháp phòng cháy, chữa cháy rừng trong mùa khô năm 2005 do Thành phố Hồ Chí Minh ban hành",
      "id": "32/2004/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2004-12-23",
      "effectiveDate": "2004-12-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/07/2009"
    }
  ],
  "id": "18/1998/CT.UB",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Lào Cai",
  "signers": [
    "Nguyễn Quý Đăng"
  ],
  "issuedDate": "1998-10-15",
  "effectiveDate": "1998-10-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 27/04/2010",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH LÀO CAI</b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 18/1998/CT.UB</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Lào cai, ngày 15\n  tháng 10 năm 1998</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC THỰC HIỆN\nPHÒNG CHÁY, CHỮA CHÁY RỪNG</p>\n\n<p style=\"margin-top:6.0pt\">Cháy rừng là một thảm họa gây thiệt hại nghiêm\ntrọng đến tài nguyên rừng, có tác dụng xấu đến môi trường sinh thái, sản xuất\nnông lâm nghiệp và đời sống nhân dân, trước hết là ở những nơi có cháy rừng xảy\nra.</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, tỉnh ta rất coi trọng công tác\nnày, đã tổ chức thực hiện tốt các văn bản hướng dẫn của Nhà nước, thành lập Ban\nchỉ huy phòng cháy, chữa cháy rừng các cấp (sau đây viết tắt là PCCCR) triển khai\nnhiều biện pháp đưa công tác PCCCR dần dần đi vào nề nếp, làm chuyển biến nhận\nthức trong nhân dân, có tác dụng hạn chế cháy rừng và thiệt hại do cháy rừng\ngây ra. Tuy nhiên tình trạng cháy rừng hàng năm vẫn còn, có năm rất nghiêm\ntrọng thiêu cháy hàng trăm ha rừng tự nhiên và rừng trồng.</p>\n\n<p style=\"margin-top:6.0pt\">Hiện nay bắt đầu vào mùa hanh khô, tình hình thời\ntiết diễn biến phức tạp, có khả năng khô hạn kéo dài rất dễ xảy ra cháy rừng ở\nnhiều nơi, nhất là những vùng trọng điểm như: Sa Pa, Than Uyên, Văn Bàn. Để chủ\nđộng thực hiện các biện pháp phòng cháy, chữa cháy rừng tiến tới chấm dứt tình\ntrạng cháy rừng trên địa bàn toàn tỉnh, UBND tỉnh chỉ thị các cấp, các ngành\nthực hiện một số việc sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Tuyên truyền vận động nhân dân phòng cháy,\nchữa cháy rừng:</b></p>\n\n<p style=\"margin-top:6.0pt\">Chủ tịch UBND các huyện, thị xã , thủ trưởng các\nsở, ban ngành, đoàn thể, các doanh nghiệp nhà nước, các lực lượng vũ trang trên\nđịa bàn tỉnh cần tổ chức cho nhân dân, cán bộ, chiến sỹ học tập Luật Bảo vệ và\nphát triển rừng, Nghị định 22/CP ngày 09/3/1995 của Chính phủ về công tác phòng\ncháy, chữa cháy rừng và các văn bản hướng dẫn khác, tuyên truyền vận động mọi\nngười thực hiện tốt các quy định về PCCCR.</p>\n\n<p style=\"margin-top:6.0pt\">- Chi cục kiểm lâm phối hợp với các ngành, các cấp\ntổ chức tập huấn nghiệp vụ về công tác PCCCR cho các lực lượng trực tiếp làm\ncông tác bảo vệ rừng và đề ra các biện pháp phòng cháy chữa cháy rừng có hiệu\nquả. Tổ chức ký cam kết bảo vệ rừng đến tất cả các thôn bản và các hộ gia đình\nđặc biệt là những nơi còn nhiều rừng, nơi còn sản xuất nương rẫy, nơi thường có\ncháy rừng xảy ra. Tăng cường vai trò của cán bộ xã, phường, thôn bản để vận\nđộng nhân dân trên địa bàn tích cực phòng cháy, chừa cháy rừng.</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ quan thông tin đại chúng thường xuyên\ntuyên truyền phổ biến các quy định của Nhà nước, của tỉnh về công tác PCCCR,\nnêu những gương tốt điển hình của tập thể, cá nhân trong bảo vệ rừng và PCCCR,\nhướng dẫn nhân dân các biện pháp PCCCR.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Xây dựng phương án phòng cháy, chữa cháy rừng:</b></p>\n\n<p style=\"margin-top:6.0pt\">Tất cả các huyện, thị xã, phường, thị trấn; các chủ\nrừng (như: Nông lâm trường, dự án 327 ...) đều phải xây đựng phương án PCCCR.\nNhững nơi đã có phương án PCCCR cần rà soát bổ xung những quy định còn thiếu\ncho hoàn chỉnh. Những nơi chưa có phương án PCCCR, căn cứ vào tình hình cụ thể\nở địa phương, đơn vị để xây dựng phương án cho phù hợp. Tất cả các phương án\nPCCCR đều phải được UBND huyện, thị xã phê duyệt. Ban chỉ huy PCCCR cấp huyện\nchỉ đạo các xã, phường, thị trấn và các chủ rừng thực hiện tốt phương án và các\nquy định của Nhà nước về PCCCR. Các địa phương, đơn vị phải chịu trách nhiệm\ntrước UBND tỉnh về tình hình cháy rừng và việc khắc phục cháy rừng xảy ra trong\nphạm vi quản lý.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. Quản lý và sử dụng các phương tiện, dụng cụ\nPCCCR:</b></p>\n\n<p style=\"margin-top:6.0pt\">Chi cục kiểm lâm phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, UBND các huyện, thị xã quản lý sử dụng tốt các phương\ntiện, dụng cụ PCCCR đã có và có kế hoạch mua sắm bổ xung thêm những phương\ntiện, dụng cụ thiết yếu phục vụ kịp thời cho công tác PCCCR (kể cả các dụng cụ\ncầm tay như dao, cuốc, cào, bàn dập ...).</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục xây dựng hoàn chỉnh hệ thống chòi canh\nlửa rừng gồm chòi kiên cố và chòi tạm thời. Các chủ rừng có diện tích rừng\ntrồng, khoanh nuôi khoán bảo vệ tập trung phải xây dựng các chòi tạm thời ở\nnhững nơi xung yếu. Đồng thời tổ chức sử dụng tốt chòi canh lửa rừng, có người\ntrực 24/24 giờ trong ngày vào thời gian cao điểm, phát hiện sớm lửa rừng và\nthông báo kịp thời để tổ chức lực lượng cứu chữa có hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng hệ thống đường băng cản lửa rừng gồm\nbăng xanh và băng trắng chú ý các vùng trọng điểm Sa Pa, Than Uyên và một số\nnơi khác.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4. Tăng cường công tác kiểm tra:</b></p>\n\n<p style=\"margin-top:6.0pt\">Ban chỉ huy PCCCR các cấp phải kiểm tra thường\nxuyên công tác PCCCR và việc thực hiện các quy định về PCCCR. Trong thời gian\ncao điểm các Ban chỉ huy PCCCR phải phân công người trực, nắm bắt tình hình cụ\nthể, giải quyết kịp thời những vấn đề xảy ra khi có cháy rừng. Cứ 10 ngày 1\nlần, Ban chỉ huy PCCCR cấp huyện gửi báo cáo về Ban chỉ huy PCCCR tỉnh để tổng\nhợp tình hình báo cáo UBND tỉnh và Ban chỉ huy phòng cháy Trung ương.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5. Tổ chức tốt việc chữa cháy rừng:</b></p>\n\n<p style=\"margin-top:6.0pt\">Khi có cháy rừng xảy ra, UBND các cấp đặc biệt là\ncấp xã phải huy động ngay mọi lực lượng để chữa cháy kể cả cán bộ công nhân\nviên và lực lượng vũ trang đóng trên địa bàn. Cán bộ, chiến sỹ kiểm lâm phát\nhuy vai trò thường trực, chủ động phối hợp với Ban chỉ huy PCCCR cơ sở tổ chức\nchữa cháy, nhanh chóng dập tắt lửa rừng và đảm bảo an toàn trong quá trình tổ\nchức chữa cháy rừng, Chính quyền các cấp phải tiến hành ngay công tác điều tra\nxác định rõ nguyên nhân, tìm ra đối tượng gây cháy rừng để xử lý kịp thời theo\npháp luật hiện hành.</p>\n\n<p style=\"margin-top:6.0pt\">Nhận được Chỉ thị này, yêu cầu thủ trưởng các ban\nngành, đoàn thể, Chủ tịch UBND các huyện, thị xã tổ chức thực hiện tốt công tác\nPCCCR góp phần tích cực vào bảo vệ tài nguyên rừng và bảo vệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.ỦY BAN NHÂN\n  DÂN TỈNH</b><br>\n  <b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Nguyễn Quý Đăng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH LÀO CAI**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 18/1998/CT.UB\n\n_Lào cai, ngày 15 tháng 10 năm 1998_\n\n**CHỈ THỊ**\n\nVỀ VIỆC THỰC HIỆN PHÒNG CHÁY, CHỮA CHÁY RỪNG\n\nCháy rừng là một thảm họa gây thiệt hại nghiêm trọng đến tài nguyên rừng, có tác dụng xấu đến môi trường sinh thái, sản xuất nông lâm nghiệp và đời sống nhân dân, trước hết là ở những nơi có cháy rừng xảy ra.\n\nTrong những năm qua, tỉnh ta rất coi trọng công tác này, đã tổ chức thực hiện tốt các văn bản hướng dẫn của Nhà nước, thành lập Ban chỉ huy phòng cháy, chữa cháy rừng các cấp (sau đây viết tắt là PCCCR) triển khai nhiều biện pháp đưa công tác PCCCR dần dần đi vào nề nếp, làm chuyển biến nhận thức trong nhân dân, có tác dụng hạn chế cháy rừng và thiệt hại do cháy rừng gây ra. Tuy nhiên tình trạng cháy rừng hàng năm vẫn còn, có năm rất nghiêm trọng thiêu cháy hàng trăm ha rừng tự nhiên và rừng trồng.\n\nHiện nay bắt đầu vào mùa hanh khô, tình hình thời tiết diễn biến phức tạp, có khả năng khô hạn kéo dài rất dễ xảy ra cháy rừng ở nhiều nơi, nhất là những vùng trọng điểm như: Sa Pa, Than Uyên, Văn Bàn. Để chủ động thực hiện các biện pháp phòng cháy, chữa cháy rừng tiến tới chấm dứt tình trạng cháy rừng trên địa bàn toàn tỉnh, UBND tỉnh chỉ thị các cấp, các ngành thực hiện một số việc sau đây:\n\n**1\\. Tuyên truyền vận động nhân dân phòng cháy, chữa cháy rừng:**\n\nChủ tịch UBND các huyện, thị xã , thủ trưởng các sở, ban ngành, đoàn thể, các doanh nghiệp nhà nước, các lực lượng vũ trang trên địa bàn tỉnh cần tổ chức cho nhân dân, cán bộ, chiến sỹ học tập Luật Bảo vệ và phát triển rừng, Nghị định 22/CP ngày 09/3/1995 của Chính phủ về công tác phòng cháy, chữa cháy rừng và các văn bản hướng dẫn khác, tuyên truyền vận động mọi người thực hiện tốt các quy định về PCCCR.\n\n\\- Chi cục kiểm lâm phối hợp với các ngành, các cấp tổ chức tập huấn nghiệp vụ về công tác PCCCR cho các lực lượng trực tiếp làm công tác bảo vệ rừng và đề ra các biện pháp phòng cháy chữa cháy rừng có hiệu quả. Tổ chức ký cam kết bảo vệ rừng đến tất cả các thôn bản và các hộ gia đình đặc biệt là những nơi còn nhiều rừng, nơi còn sản xuất nương rẫy, nơi thường có cháy rừng xảy ra. Tăng cường vai trò của cán bộ xã, phường, thôn bản để vận động nhân dân trên địa bàn tích cực phòng cháy, chừa cháy rừng.\n\n\\- Các cơ quan thông tin đại chúng thường xuyên tuyên truyền phổ biến các quy định của Nhà nước, của tỉnh về công tác PCCCR, nêu những gương tốt điển hình của tập thể, cá nhân trong bảo vệ rừng và PCCCR, hướng dẫn nhân dân các biện pháp PCCCR.\n\n**2\\. Xây dựng phương án phòng cháy, chữa cháy rừng:**\n\nTất cả các huyện, thị xã, phường, thị trấn; các chủ rừng (như: Nông lâm trường, dự án 327 ...) đều phải xây đựng phương án PCCCR. Những nơi đã có phương án PCCCR cần rà soát bổ xung những quy định còn thiếu cho hoàn chỉnh. Những nơi chưa có phương án PCCCR, căn cứ vào tình hình cụ thể ở địa phương, đơn vị để xây dựng phương án cho phù hợp. Tất cả các phương án PCCCR đều phải được UBND huyện, thị xã phê duyệt. Ban chỉ huy PCCCR cấp huyện chỉ đạo các xã, phường, thị trấn và các chủ rừng thực hiện tốt phương án và các quy định của Nhà nước về PCCCR. Các địa phương, đơn vị phải chịu trách nhiệm trước UBND tỉnh về tình hình cháy rừng và việc khắc phục cháy rừng xảy ra trong phạm vi quản lý.\n\n**3\\. Quản lý và sử dụng các phương tiện, dụng cụ PCCCR:**\n\nChi cục kiểm lâm phối hợp với Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã quản lý sử dụng tốt các phương tiện, dụng cụ PCCCR đã có và có kế hoạch mua sắm bổ xung thêm những phương tiện, dụng cụ thiết yếu phục vụ kịp thời cho công tác PCCCR (kể cả các dụng cụ cầm tay như dao, cuốc, cào, bàn dập ...).\n\n\\- Tiếp tục xây dựng hoàn chỉnh hệ thống chòi canh lửa rừng gồm chòi kiên cố và chòi tạm thời. Các chủ rừng có diện tích rừng trồng, khoanh nuôi khoán bảo vệ tập trung phải xây dựng các chòi tạm thời ở những nơi xung yếu. Đồng thời tổ chức sử dụng tốt chòi canh lửa rừng, có người trực 24/24 giờ trong ngày vào thời gian cao điểm, phát hiện sớm lửa rừng và thông báo kịp thời để tổ chức lực lượng cứu chữa có hiệu quả.\n\n\\- Xây dựng hệ thống đường băng cản lửa rừng gồm băng xanh và băng trắng chú ý các vùng trọng điểm Sa Pa, Than Uyên và một số nơi khác.\n\n**4\\. Tăng cường công tác kiểm tra:**\n\nBan chỉ huy PCCCR các cấp phải kiểm tra thường xuyên công tác PCCCR và việc thực hiện các quy định về PCCCR. Trong thời gian cao điểm các Ban chỉ huy PCCCR phải phân công người trực, nắm bắt tình hình cụ thể, giải quyết kịp thời những vấn đề xảy ra khi có cháy rừng. Cứ 10 ngày 1 lần, Ban chỉ huy PCCCR cấp huyện gửi báo cáo về Ban chỉ huy PCCCR tỉnh để tổng hợp tình hình báo cáo UBND tỉnh và Ban chỉ huy phòng cháy Trung ương.\n\n**5\\. Tổ chức tốt việc chữa cháy rừng:**\n\nKhi có cháy rừng xảy ra, UBND các cấp đặc biệt là cấp xã phải huy động ngay mọi lực lượng để chữa cháy kể cả cán bộ công nhân viên và lực lượng vũ trang đóng trên địa bàn. Cán bộ, chiến sỹ kiểm lâm phát huy vai trò thường trực, chủ động phối hợp với Ban chỉ huy PCCCR cơ sở tổ chức chữa cháy, nhanh chóng dập tắt lửa rừng và đảm bảo an toàn trong quá trình tổ chức chữa cháy rừng, Chính quyền các cấp phải tiến hành ngay công tác điều tra xác định rõ nguyên nhân, tìm ra đối tượng gây cháy rừng để xử lý kịp thời theo pháp luật hiện hành.\n\nNhận được Chỉ thị này, yêu cầu thủ trưởng các ban ngành, đoàn thể, Chủ tịch UBND các huyện, thị xã tổ chức thực hiện tốt công tác PCCCR góp phần tích cực vào bảo vệ tài nguyên rừng và bảo vệ môi trường.\n\n**TM.ỦY BAN NHÂN DÂN TỈNH**  \n**CHỦ TỊCH  \n  \n  \n  \n**  \n**Nguyễn Quý Đăng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}