{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-105-KH-UBND-2023-thuc-hien-Nghi-quyet-28-NQ-TW-doi-moi-phuong-thuc-lanh-dao-Quang-Ngai-566181.aspx",
  "title": "Kế hoạch 105/KH-UBND 2023 thực hiện Nghị quyết 28-NQ/TW đổi mới phương thức lãnh đạo Quảng Ngãi",
  "properties": {
    "Số hiệu": "105/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 105/KH-UBND Quảng Ngãi, ngày 10 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ\n28-NQ/TW NGÀY 17/11/2022 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VÀ CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 30-CTr/TU NGÀY 16/02/2023 CỦA TỈNH ỦY VỀ TIẾP TỤC ĐỔI MỚI PHƯƠNG THỨC LÃNH ĐẠO, CẦM QUYỀN CỦA ĐẢNG ĐỐI VỚI HỆ THỐNG CHÍNH TRỊ TRONG GIAI ĐOẠN MỚI Thực hiện Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới và Chương trình hành động số 30-CTr/TU ngày 16/02/2023 của Tỉnh ủy về thực hiện Nghị quyết số 28-NQ/TW; căn cứ Quy chế\nlàm việc của Ban cán sự đảng UBND tỉnh, UBND tỉnh xây dựng Kế hoạch triển khai thực hiện Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII và Chương trình hành động số 30-CTr/TU ngày 16/02/2023 của Tỉnh ủy về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của\nĐảng đối với hệ thống chính trị trong giai đoạn mới, cụ thể như sau:\nI.\nMỤC ĐÍCH, YÊU CẦU 1. Mục đích Nâng cao nhận thức về\nvị trí, vai trò, tầm quan trọng của việc đổi mới phương thức lãnh đạo, cầm quyền của cấp ủy đảng đối với hệ thống chính trị; nắm vững quan điểm, mục tiêu, nhiệm vụ, giải pháp nêu trong Nghị quyết số 28-NQ/TW; đề cao trách nhiệm, quyết tâm chính trị, tinh thần tự giác, gương mẫu của các cấp ủy, tổ chức đảng, cán bộ, đảng viên, nhất là người đứng đầu trong tổ chức thực hiện Nghị quyết số 28-NQ/TW và\nChương trình hành động số 30-CTr/TU.\n2. Yêu cầu Xác định nhiệm vụ, giải pháp cụ thể, thiết thực, tạo chuyển biến mạnh mẽ trong đổi mới phương thức lãnh\nđạo, cầm quyền của cấp ủy đảng phù hợp với đặc điểm, tình hình của tỉnh. Thực hiện đồng bộ với Chương trình hành động của Tỉnh ủy thực hiện Nghị quyết Đại hội XIII của Đảng, Chương trình hành động của Tỉnh ủy thực hiện Nghị quyết Đại hội\nĐảng bộ tỉnh lần thứ XX; chủ trương, đường lối của Đảng; nghị quyết, chỉ thị,\nchương trình, kế hoạch của Tỉnh ủy, Ban Thường vụ Tỉnh ủy về xây dựng, chỉnh đốn\nĐảng và hệ thống chính trị, về kinh tế - xã hội, quốc phòng, an ninh, đối ngoại trong giai đoạn mới.\nII.\nMỤC TIÊU 1. Tạo chuyển biến mạnh mẽ trong nhận thức sâu sắc về vị trí, vai trò, tầm quan trọng của việc\nđổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị; nắm vững quan điểm, mục tiêu, nhiệm vụ, giải pháp nêu trong Nghị quyết số 28-NQ/TW;\nđề cao trách nhiệm, quyết tâm chính trị, tinh thần tự giác, gương mẫu của các cấp\nủy, tổ chức đảng, cán bộ, đảng viên, nhất là người đứng đầu trong tổ chức thực hiện Nghị quyết số 28-NQ/TW.\n2. Nâng cao năng lực tổ chức thực hiện chủ trương, đường lối của Đảng, nhất là cụ thể hóa chủ trương, đường lối của Đảng thành các chương trình, kế hoạch để triển khai thực hiện. Đề cao trách nhiệm của tập thể, phát huy vai trò tiên phong, gương mẫu của cán bộ, đảng viên, nhất là người đứng đầu trong thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; tăng cường phân cấp, phân quyền,\ngắn với kiểm soát quyền lực chặt chẽ.\n3. Xây dựng phương pháp công tác, lề lối làm việc của các cấp ủy, tổ chức đảng, chính quyền,\nMặt trận Tổ quốc, tổ chức chính trị - xã hội các cấp thực sự khoa học, dân chủ,\nsát với thực tiễn; bảo đảm sự lãnh đạo, chỉ đạo từ tỉnh đến cơ sở.\nIII.\nNHIỆM VỤ VÀ GIẢI PHÁP 1.\nNhiệm vụ trọng tâm a) Các cơ quan, đơn vị\nphối hợp với cấp ủy, tổ chức đảng ban hành chương trình, kế hoạch thực hiện Nghị\nquyết số 28-NQ/TW gắn với thực hiện Nghị quyết Đại hội XIII của Đảng, các chủ\ntrương, đường lối của Đảng, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX và các kết luận, nghị quyết chuyên đề của Tỉnh ủy khóa XX; kịp thời khắc phục hạn chế\ntrong thực hiện phương thức lãnh đạo của các cấp ủy. Nâng cao nhận thức, trách nhiệm, tạo sự thống nhất trong Đảng bộ, hệ thống chính trị và đồng thuận của nhân dân trong chấp hành, thực hiện có hiệu quả chủ trương, nghị quyết của Đảng và của cấp ủy, chính sách, pháp luật của Nhà nước.\nb) Tập trung đổi mới,\nnâng cao chất lượng ban hành văn bản của các cấp ủy từ tỉnh đến cơ sở theo hướng ngắn gọn, súc tích, dễ hiểu, dễ nhớ, sát với tình hình thực tiễn và rõ nguồn lực thực hiện; phân công từng cấp ủy viên, ủy viên ban thường vụ cấp ủy và các cơ\nquan, đơn vị, địa phương liên quan chịu trách nhiệm tham mưu chỉ đạo và tổ chức thực hiện. Tiếp tục đổi mới, nâng cao chất lượng công tác tổ chức, cán bộ; công tác kiểm tra, giám sát; công tác tuyên truyền, vận động.\nc) Phát huy vai trò\ntiên phong, gương mẫu của cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý,\nngười đứng đầu các cấp; đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức,\nphong cách Hồ Chí Minh; tạo chuyển biến thực chất, lan tỏa tấm gương tiêu biểu của cán bộ, đảng viên.\nd) Tiếp tục đổi mới phong cách, tác phong, lề lối, phương pháp làm việc bảo đảm sự lãnh đạo, chỉ đạo thông suốt, kịp thời của cấp ủy, tổ chức đảng; quản lý, điều hành của chính quyền các cấp. Đẩy mạnh cải cách hành chính, ứng dụng công nghệ thông tin, chuyển đổi số trong các cơ quan của hệ thống chính trị, gắn với xây dựng, áp dụng các tiêu chí, chỉ số đánh giá hiệu quả chất lượng tổ chức, hoạt động của các cơ quan,\nđơn vị, địa phương.\n2.\nNhiệm vụ cụ thể\na) Về đổi mới, nâng cao hiệu quả công tác tuyên truyền, vận động\n- Tổ chức nghiên cứu,\nhọc tập, quán triệt, tuyên truyền và triển khai thực hiện Nghị quyết số\n28-NQ/TW cho cán bộ, đảng viên (thực hiện theo Kế hoạch số 151-KH/TU ngày 16/11/2022 của Ban Thường vụ Tỉnh ủy tổ chức nghiên cứu, học tập, quán triệt,\ntuyên truyền và triển khai thực hiện Nghị quyết Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII).\nCơ quan thực hiện:\nCác cơ quan, đơn vị.\n- Hướng dẫn, chỉ đạo các cơ quan báo chí, truyền thông của tỉnh tuyên truyền đến cán bộ, đảng viên,\ncác tầng lớp nhân dân các quan điểm chỉ đạo, mục tiêu và 06 nhiệm vụ, giải pháp chủ yếu của Nghị quyết số 28-NQ/TW (thực hiện thường xuyên).\nCơ quan chủ trì:\nSở Thông tin và Truyền thông Cơ quan phối hợp:\nCác cơ quan, đơn vị.\n- Tham mưu UBND tỉnh chỉ đạo các cơ quan, đơn vị, địa phương đổi mới nội dung, phương thức, nâng cao chất lượng, hiệu quả công tác tuyên truyền; chú trọng, phát huy vai trò của cơ\nquan báo chí, truyền thông, đội ngũ báo cáo viên, tuyên truyền viên, đi đôi với việc đẩy mạnh ứng dụng các nền tảng số trong công tác tuyên truyền (thực hiện thường xuyên).\nCơ quan chủ trì:\nSở Thông tin và Truyền thông Cơ quan phối hợp:\nCác cơ quan, đơn vị.\n- Tiếp tục tham mưu UBND tỉnh chỉ đạo đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, vận động, thuyết phục, lan tỏa trong nhân dân những hành động tốt, tấm gương tiêu biểu của cán bộ, đảng viên (thực hiện thường xuyên).\nCơ quan chủ trì:\nSở Nội vụ\nCơ quan phối hợp:\nCác cơ quan, đơn vị.\n- Phối hợp với Ban Dân vận Tỉnh ủy thực hiện tốt Quy chế công tác dân vận của hệ thống chính trị,\nnhất là công tác dân vận của các cơ quan nhà nước với phương châm “Dân biết,\ndân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng” (thực hiện thường xuyên liên tục).\nCơ quan chủ trì: Sở\nNội vụ\nCơ quan phối hợp:\nCác cơ quan, đơn vị.\nb) Về đổi mới, nâng cao chất lượng, hiệu quả công tác tổ chức, cán bộ\n- Tiếp tục tham mưu UBND tỉnh cụ thể hóa, thể chế hóa thực hiện có hiệu quả chủ trương của Đảng về\nxây dựng đội ngũ cán bộ các cấp, nhất là cán bộ chủ chốt từ tỉnh đến cơ sở đủ\nphẩm chất, năng lực, uy tín, ngang tầm nhiệm vụ, bảo đảm sự chuyển tiếp liên tục,\nvững vàng giữa các thế hệ (thực hiện thường xuyên liên tục).\nCơ quan chủ trì:\nSở Nội vụ\nCơ quan phối hợp:\nCác cơ quan, đơn vị.\n- Tham mưu UBND tỉnh chỉ đạo nâng cao trách nhiệm của các cơ quan, đơn vị, địa phương trong chấp hành, thực hiện có hiệu quả các chủ trương của Trung ương, của tỉnh liên quan đến tổ chức bộ máy; tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị\ntinh gọn, hoạt động hiệu lực, hiệu quả. Rà soát, sửa đổi, bổ sung, hoàn thiện các quy định về chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của từng cơ quan, tổ chức; khắc phục tình trạng trùng lặp, chồng chéo, bỏ sót hoặc không rõ chức năng, nhiệm vụ, lĩnh vực quản lý. Phân cấp, phân quyền hợp lý, rõ ràng giữa cấp tỉnh, cấp huyện và cấp xã, giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm. Khắc phục tình trạng cấp dưới hỏi cấp trên việc thực hiện chức năng, nhiệm vụ, quyền hạn của mình hoặc cấp trên trả lời chung chung không rõ\ntrách nhiệm khi có vướng mắc... (thực hiện thường xuyên liên tục).\nCơ quan chủ trì:\nSở Nội vụ\nCơ quan phối hợp:\nCác cơ quan, đơn vị.\n- Tham mưu UBND tỉnh chỉ đạo các cơ quan, đơn vị, địa phương thực hiện nghiêm chủ trương của Đảng về\ncông tác quản lý biên chế của hệ thống chính trị, đẩy mạnh tinh giản biên chế\ncó trọng tâm, trọng điểm gắn với nâng cao chất lượng, cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức. Khẩn trương, thường xuyên hoàn thiện Đề án vị trí việc làm trong từng cơ quan, tổ chức, làm cơ sở để giao và quản lý biên chế.\nCơ quan chủ trì:\nSở Nội vụ\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\n- Tham mưu UBND tỉnh sửa đổi, bổ\nsung quy định về phân cấp quản lý cán bộ, công chức, viên chức theo hướng đẩy mạnh phân cấp, phân quyền, làm rõ hơn nữa chức năng, nhiệm vụ, quyền hạn của từng tổ\nchức, cá nhân trong bộ máy hành chính từ tỉnh đến cơ sở (hoàn thành trong năm 2023).\nCơ quan chủ trì: Sở Nội vụ\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\n- Thực hiện nhất quán nguyên tắc Đảng thống nhất lãnh đạo trực tiếp, toàn diện công tác cán bộ và quản lý đội ngũ cán bộ trong hệ thống chính trị. Các cấp ủy, tổ chức đảng phải chú trọng việc lựa chọn, bố trí cán bộ đủ tiêu chuẩn để bầu vào cấp ủy, chức danh lãnh đạo của các cơ quan nhà nước, Mặt trận Tổ quốc, tổ chức chính trị - xã hội các cấp và lãnh\nđạo việc bầu cử, phê chuẩn theo quy định của pháp luật, điều lệ của các tổ chức.\nCơ quan thực hiện: Các cơ quan,\nđơn vị.\n- Tiếp tục thực hiện kịp thời, toàn diện Nghị quyết Hội nghị Trung ương 4 khóa XI, XlI, Kết luận số 21-KL/TW ngày 23/10/2021 của Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh\nđốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện\n\"tự diễn biến\", \"tự chuyển hóa\" gắn với đẩy mạnh việc học tập,\nlàm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh theo Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị, đặc biệt đề cao trách nhiệm nêu gương của cán bộ, đảng viên, nhất là người đứng đầu (thực hiện theo Kế hoạch số 121-KH/TU ngày 10/8/2022 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 21-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tăng cường củng cố,\nxây dựng tổ chức cơ sở đảng và nâng cao chất lượng đội ngũ đảng viên trong giai\nđoạn mới).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\n- Tham mưu UBND tỉnh trình HĐND tỉnh xây dựng Nghị quyết về hỗ trợ thu hút sinh viên tốt nghiệp xuất sắc, cán bộ\nkhoa học trẻ; hỗ trợ đào tạo đối với cán bộ được tuyển chọn, cử đi đào tạo sau\nđại học trong và ngoài nước của tỉnh Quảng Ngãi (hoàn thành trong năm 2023).\nCơ quan chủ trì: Sở Nội vụ\nCơ quan phối hợp: Các cơ quan,\nđơn vị.\n- Tham mưu UBND tỉnh triển khai thực hiện các quy định của Trung ương, của Ban Thường vụ Tỉnh ủy về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám đột phá vì lợi ích chung.\nCơ quan chủ trì: Sở Nội vụ\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\n- Tham mưu UBND tỉnh triển khai tổ\nchức thực hiện công tác bầu cử đại biểu Quốc hội và Hội đồng nhân dân các cấp theo đúng quy định và hướng dẫn của Trung ương.\nCơ quan chủ trì: Sở Nội vụ\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\nc) Về đổi mới, nâng cao chất lượng,\nhiệu quả công tác kiểm tra, giám sát\n- Các cơ quan, đơn vị phối hợp với cấp ủy cùng cấp tiếp tục thực hiện hiệu quả công tác kiểm tra, giám sát và kỷ\nluật của Đảng; Chiến lược kiểm tra, giám sát của Đảng đến năm 2030. Kiểm tra, xử\nlý kịp thời, nghiêm minh tổ chức đảng, đảng viên vi phạm Cương lĩnh chính trị,\nĐiều lệ Đảng, nghị quyết, chỉ thị của Đảng, pháp luật của Nhà nước, những hành vi dung túng, bao che cho khuyết điểm, vi phạm của tổ chức đảng và đảng viên,\ncông khai, minh bạch kết quả xử lý; phát hiện, biểu dương kịp thời mô hình,\ncách làm hiệu quả, góp phần hoàn thiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước (thực hiện thường xuyên liên tục).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\n- Các cơ quan, đơn vị phối hợp với cấp ủy cùng cấp tiếp tục cải tiến, đổi mới phương pháp, kỹ năng công tác kiểm tra, giám sát, kỷ luật của Đảng bảo đảm khách quan, dân chủ, khoa học, đồng bộ,\nthống nhất, thận trọng, chặt chẽ, khả thi. Thực hiện giám sát mở rộng, kiểm tra có trọng tâm, trọng điểm để chủ động phòng ngừa, ngăn chặn khuyết điểm, vi phạm của tổ chức đảng, cán bộ, đảng viên từ sớm, từ xa; tập trung kiểm tra tổ chức đảng,\nngười đứng đầu, cán bộ chủ chốt ở những nơi dễ xảy ra vi phạm, nơi có nhiều bức xúc nổi cộm, dư luận quan tâm, các lĩnh vực nhạy cảm, dễ phát sinh vi phạm (thực hiện thường xuyên liên tục).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\n- Tập trung xây dựng và nâng cao chất lượng đội ngũ cán bộ kiểm tra các cấp theo hướng liêm chính, chuyên nghiệp hơn (thực hiện thường xuyên liên tục).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\nd) Về phát huy vai trò, trách nhiệm,\nnêu gương của cán bộ, đảng viên\n- Các cơ quan, đơn vị phối hợp với cấp ủy, tổ chức đảng cùng cấp chú trọng nâng cao năng lực, sức chiến đấu của tổ\nchức cơ sở đảng, đảng viên; nêu cao tinh thần tự giác, tự kiểm tra, tự phê bình và phê bình trong việc chấp hành chủ trương, đường lối của Đảng, tuân thủ pháp luật, tu dưỡng, rèn luyện phẩm chất chính trị, đạo đức. Đồng thời, nêu cao trách nhiệm của cán bộ, đảng viên trong việc vận động gia đình, người thân xây dựng lối sống gương mẫu (thực hiện thường xuyên).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\n- Các cơ quan, đơn vị phối hợp với cấp ủy, tổ chức đảng cùng cấp quán triệt cho mọi đảng viên phải gương mẫu, nói\nđi đôi với làm, thực hiện nghiêm Điều lệ Đảng, chủ trương, đường lối của Đảng,\nchính sách pháp luật của Nhà nước; hoàn thành tốt nhiệm vụ được giao, phục tùng tuyệt đối sự phân công của Đảng; giữ mối liên hệ mật thiết với Nhân dân; học tập,\nrèn luyện, nâng cao năng lực, phẩm chất, lối sống; giữ gìn đoàn kết, thống nhất trong Đảng (thực hiện thường xuyên).\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\n- Các cơ quan, đơn vị phối hợp với cấp ủy, tổ chức đảng cùng cấp kịp thời khen thưởng tập thể, cá nhân đảng viên tiêu biểu, gương mẫu. Phát hiện, chấn chỉnh hành vi thiếu gương mẫu của cán bộ,\nđảng viên; xử lý nghiêm cán bộ, đảng viên sai phạm.\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\nđ) Đẩy mạnh cải cách hành chính, đổi mới phong cách lãnh đạo, phương pháp công tác, lề lối làm việc của cơ quan, đơn vị\n- Đẩy mạnh cải cách hành chính đi\nđôi với nâng cao năng lực thực thi công vụ, ứng dụng công nghệ thông tin, chuyển\nđổi số trong các cơ quan tổ chức của hệ thống chính trị từ cấp tỉnh, cấp huyện và cấp xã; mở rộng hình thức họp trực tiếp kết hợp trực tuyến (thực hiện hằng năm).\nCơ quan chủ trì: Sở Nội vụ (nội dung cải cách hành chính), Sở Thông tin và Truyền thông (nội dung ứng dụng công nghệ thông tin, chuyển đổi số).\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\n- Tăng cường kiểm tra kỷ cương, kỷ\nluật hành chính, kịp thời chấn chỉnh, kiến nghị cấp có thẩm quyền xử lý những hành vi vi phạm, góp phần nâng cao hiệu quả công tác cải cách hành chính, tạo thuận lợi cho người dân, doanh nghiệp khi liên hệ giải quyết hồ sơ công việc (thực hiện hằng năm).\nCơ quan chủ trì: Sở Nội vụ.\nCơ quan phối hợp: Các cơ\nquan, đơn vị.\n- Đổi mới phong cách, phương pháp công tác, lề lối làm việc bảo đảm khoa học, dân chủ, sâu sát, cụ thể. Sửa đổi,\nbổ sung, hoàn thiện quy chế làm việc của cơ quan, đơn vị, quy định chặt chẽ nhiệm vụ, quyền hạn, mối quan hệ, quy trình công tác, khắc phục tình trạng bao biện,\nlàm thay, vi phạm nguyên tắc tập trung dân chủ, áp đặt hoặc buông lỏng lãnh đạo,\nquản lý.\nCơ quan thực hiện: Các cơ\nquan, đơn vị.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, đơn vị trên cơ sở nhiệm vụ được giao tại Kế hoạch này, xây dựng kế hoạch triển khai thực hiện Nghị quyết số 28-NQ/TW và Chương trình hành động số 30-CTr/TU phù hợp với tình hình thực tế của địa phương, đơn vị.\n2. Giao Sở Nội vụ chủ trì,\nphối hợp với các cơ quan, đơn vị theo dõi, hướng dẫn việc thực hiện nội dung Kế\nhoạch này; tổng hợp, báo cáo kết quả, phản ánh kịp thời và tham mưu cho UBND tỉnh báo cáo Ban cán sự đảng UBND tỉnh giải quyết những vấn đề phát sinh.\nTrong quá trình tổ chức thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị kịp thời phản ánh về UBND tỉnh (qua Sở Nội vụ) để báo cáo Ban, cán sự đảng UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Ban Thường vụ Tỉnh ủy;\n - Ban cán sự đảng UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - CT, PCT UBND tỉnh;\n - Các Sở, ban ngành, đơn vị thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - VPUB: CVP, PCVP, CBTH;\n - Lưu: VT, NC(Vi263).\nCHỦ\n TỊCH\nĐặng Văn Minh"
}