{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-107-KH-UBND-2023-Chuong-trinh-muc-tieu-Quoc-gia-Giam-ngheo-ben-vung-Quang-Ngai-581805.aspx",
  "title": "Kế hoạch 107/KH-UBND 2023 Chương trình mục tiêu Quốc gia Giảm nghèo bền vững Quảng Ngãi",
  "properties": {
    "Số hiệu": "107/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Võ Phiên",
    "Ngày ban hành": "11/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 107/KH-UBND Quảng Ngãi, ngày 11 tháng 5 năm 2023 KẾ HOẠCH VỀ\nVIỆC GIÁM SÁT CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI NĂM 2023 Căn cứ Thông tư số 10/2022/TT-BLĐTBXH ngày 31/5/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn giám sát,\nđánh giá thực hiện Chương trình mục tiêu Quốc gia giảm nghèo bền vững giai đoạn 2021-2025 (sau đây gọi tắt là Thông tư số 10);\nCăn cứ Quyết định số 833/QĐ-UBND ngày 29/7/2022 của UBND tỉnh phê duyệt Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh Quảng Ngãi giai đoạn 2021 - 2025 (sau đây gọi tắt là\nChương trình);\nCăn cứ Kế hoạch số 133/KH-UBND ngày 19/8/2022 của UBND tỉnh về việc giám sát, đánh giá Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Ngãi giai đoạn 2021-2025;\nCăn cứ Kế hoạch số 09/KH-UBND ngày 18/01/2023 của UBND tỉnh thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh Quảng Ngãi năm 2023.\nXét đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 54/TTr-SLĐTBXH ngày 08/5/2023, UBND tỉnh ban hành Kế\nhoạch giám sát Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh năm 2023 như sau:\nI. Mục đích, yêu cầu, phạm vi giám sát 1. Mục đích Theo dõi, kiểm tra việc chấp hành quy định về quản lý Chương trình; kịp thời phát hiện khó khăn, vướng mắc trong quá trình triển khai, tổ chức thực hiện Chương trình ở các cấp trên địa bàn tỉnh; qua đó, đề xuất các giải pháp và kiến nghị trong tổ chức thực hiện và theo dõi việc thực hiện kiến nghị đã đề xuất cấp thẩm quyền xử lý.\n2. Yêu cầu Giám sát đảm bảo tính khách quan, rõ ràng, đầy đủ\ntheo đúng nội dung, phương pháp, các bước trong công tác giám sát; thông tin, số\nliệu giám sát đảm bảo khách quan, đầy đủ theo biểu, mẫu quy định.\n3. Phạm vi Giám sát thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh Quảng Ngãi năm 2023.\nII. Nội dung thực hiện 1. Đối tượng giám sát Giám sát tại 13 huyện, thị xã, thành phố (gọi chung là cấp huyện); một số xã, phường, thị trấn (gọi chung là cấp xã);\nmột số thôn, tổ dân phố (gọi chung là thôn); các cơ sở giáo dục nghề\nnghiệp công lập trên địa bàn tỉnh được hỗ trợ từ Chương trình; cơ quan chủ trì\ndự án, tiểu dự án thành phần; cơ quan, đơn vị và cá nhân liên quan trong thực hiện nội dung thuộc Chương trình.\n(Có phụ lục danh sách giám sát đính kèm).\n2. Phương pháp giám sát\n- Thu thập các văn bản chỉ đạo, hướng dẫn của địa phương về thực hiện Chương trình; báo cáo giám sát, đánh giá và các tài liệu liên quan.\n- Khảo sát kiểm tra thực địa.\n- Tham vấn cán bộ xã, thôn gồm: cấp ủy, Hội đồng nhân dân, Ủy ban nhân dân, thành viên Ban Quản lý, Ban Phát triển thôn các Chương trình mục tiêu quốc gia địa bàn cấp xã; thôn.\n- Tham vấn các đối tượng thụ hưởng để đánh giá mức\nđộ tiếp cận và thụ hưởng Chương trình.\n3. Các bước giám sát\n- Thông báo cho Ban Chỉ đạo các Chương trình mục tiêu quốc gia cấp huyện về kế hoạch giám sát.\n- Thu thập thông tin về chỉ đạo, tổ chức thực hiện Chương trình.\n- Chọn ngẫu nhiên xã, thôn để giám sát thực tế.\n- Tiến hành nội dung giám sát theo kế hoạch.\n4. Nội dung giám sát\n- Công tác chỉ đạo điều hành, tổ chức thực hiện Chương trình giai đoạn 2021 -2025 và hằng năm.\n- Nội dung theo dõi: Tình hình thực hiện chế độ báo cáo của UBND cấp huyện, đơn vị chủ trì dự án, tiểu dự án, nội dung thành phần thuộc Chương trình theo quy định; tình hình thực hiện lập, thẩm định, phê duyệt các dự án thuộc Chương trình; tiến độ thực hiện các mục tiêu của chương trình;\nthực hiện kế hoạch vốn đầu tư, giải ngân; khó khăn, vướng mắc, phát sinh chính ảnh hưởng đến việc thực hiện Chương trình và kết quả xử lý; việc chấp hành các biện pháp xử lý của cơ quan chủ quản Chương trình, chủ trì dự án thành phần; báo cáo và đề xuất phương án xử lý khó khăn, vướng mắc, vấn đề vượt quá thẩm quyền.\n- Nội dung kiểm tra: Việc quản lý thực hiện Chương trình của UBND cấp huyện, cấp xã và việc quản lý thực hiện dự án, tiểu dự án thành phần của cơ quan chủ trì dự án, tiểu dự án thành phần thuộc Chương trình;\nviệc chấp hành các biện pháp xử lý các vấn đề đã phát hiện của các cơ quan, đơn vị liên quan; việc xác định đối tượng thụ hưởng chính sách, dự án giảm nghèo và\ncác nội dung khác có liên quan.\n- Phối hợp tháo gỡ những khó khăn, vướng mắc trong quá trình thực hiện và các chính sách, dự án giảm nghèo. Đề xuất, kiến nghị với các Bộ, ngành Trung ương và UBND tỉnh bổ sung, sửa đổi chính sách, giải pháp giảm nghèo bền vững phù hợp.\n- Việc tổ chức thực hiện các dự án thuộc Chương trình.\n5. Thành phần và nhiệm vụ giám sát a) Thành phần:\nGiám đốc Sở Lao động - Thương binh và Xã hội làm Trưởng đoàn giám sát; thành viên là lãnh đạo, chuyên viên các phòng chuyên môn,\nnghiệp vụ có liên quan thuộc Sở; đại diện các Sở: Kế hoạch và Đầu tư, Tài chính; Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng, Thông tin và Truyền thông và các thành viên khác (giao Sở Lao động - Thương binh và Xã hội đề\nnghị các đơn vị cử một số thành viên liên quan trong thực hiện chính sách, dự\nán giảm nghèo) của Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh.\nb) Nhiệm vụ: Giao Sở Lao động - Thương binh và Xã hội chịu trách chung về nội dung giám sát; nhiệm vụ của các thành viên Đoàn giám sát thực hiện theo sự phân công của Trưởng đoàn giám sát.\n6. Thời gian, địa điểm giám sát\n- Thời gian: Tổ chức 2 đợt giám sát, cụ thể như sau\n+ Dự kiến đợt 1: Tháng 6, 7: Giám sát tại 07 huyện và\ncác cơ sở giáo dục nghề nghiệp công lập.\n+ Dự kiến đợt 2: Tháng 10, 11: Giám sát 06 huyện,\nthị xã, thành phố còn lại.\n(Giao Sở Lao động - Thương binh và Xã hội thông báo thời gian cụ thể).\n- Địa điểm: Tại UBND các huyện, thị xã, thành phố (Theo phụ lục đính kèm); UBND các xã, phường, thị trấn được kiểm tra, giám sát\n(đi thực tế tại thôn và hộ gia đình) và các cơ sở giáo dục nghề nghiệp công lập.\n7. Kinh phí thực hiện Kinh phí giám sát được bố trí từ Dự án 7 - Nâng cao năng lực và giám sát, đánh giá thuộc Chương trình.\nIII. Tổ chức thực hiện 1. Sở Lao động - Thương binh và Xã hội chịu trách nhiệm:\na) Trình Chủ tịch UBND tỉnh thành lập Đoàn giám sát.\nb) Giám đốc Sở Lao động - Thương binh và Xã hội chủ\ntrì, phối hợp với các sở, ban, ngành là thành viên Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh tổ chức thực hiện giám sát Chương trình trên địa bàn tỉnh.\nTổng hợp, báo cáo kết quả giám sát, trình UBND tỉnh báo cáo Bộ Lao động -\nThương binh và Xã hội và các bộ, cơ quan trung ương chủ trì dự án, tiểu dự án,\nnội dung thành phần thuộc Chương trình theo quy định; đồng thời, tổng hợp, cập nhật báo cáo trên Hệ thống quản lý Chương trình mục tiêu quốc gia giảm nghèo bền vững theo hướng dẫn của Bộ, ngành trung ương.\n2. Các Sở: Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông, Y tế, Xây dựng, Tài chính, Kế hoạch và Đầu tư\nvà các thành viên khác của Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh,\ncử cán bộ tham gia Đoàn giám sát và chịu trách nhiệm về nội dung, số liệu, báo cáo kết quả giám sát thực hiện Chương trình; những kiến nghị, đề xuất của dự\nán, tiểu dự án được phân công phụ trách; sau thời gian 05 ngày làm việc kể từ\nngày kết thúc đợt giám sát báo cáo kết quả cho Đoàn giám sát (thông qua Sở\nLao động - Thương binh và Xã hội) tổng hợp.\n3. Các Sở: Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông, Y tế, Xây dựng: Tham gia Đoàn giám sát và thực hiện nhiệm vụ giám sát các dự án, tiểu dự án, nội dung thành phần thuộc Chương trình được giao nhiệm vụ chủ trì theo đúng quy định tại Thông tư số\n10/2022/TT-BLĐTBXH ngày 31/5/2022.\n4. UBND các huyện, thị xã, thành phố\n- Xây dựng kế hoạch, tổ chức giám sát Chương trình trên địa bàn theo quy định tại Thông tư số 10; tổng hợp, báo cáo kết quả giám sát cho các sở là cơ quan chủ trì chủ dự án, tiểu dự án và Sở Lao động - Thương binh và Xã hội để tổng hợp chung, báo cáo UBND tỉnh và Bộ, ngành trung ương theo quy định; cập nhật thông tin trên Hệ thống quản lý Chương trình mục tiêu quốc gia giảm nghèo bền vững theo quy định và hướng dẫn của bộ, ngành trung\nương.\n- Chỉ đạo UBND cấp xã: Phê duyệt Kế hoạch, tổ chức giám sát theo quy định tại Thông tư số 10; giao công chức văn hóa - xã hội cấp xã làm công tác giảm nghèo giúp việc Ban quản lý cấp xã thực hiện; cập nhật thông tin trên Hệ thống quản lý Chương trình mục tiêu quốc gia giảm nghèo bền vững theo quy định và hướng dẫn của bộ, ngành trung ương.\n5. Tổng hợp báo cáo: Các Sở và UBND cấp huyện có trách nhiệm báo cáo kết quả giám sát Chương trình về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo UBND tỉnh và các Bộ, ngành Trung ương theo quy định, cụ thể:\n- Báo cáo giám sát: Theo Mẫu số 01, Phụ lục II ban hành kèm theo Thông tư số 10.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh giám sát và chỉ đạo Mặt trận Tổ quốc Việt Nam các cấp giám sát việc thực hiện Chương trình theo quy định.\nTrên đây là Kế hoạch giám sát Chương trình mục tiêu quốc gia Giảm nghèo bền vững tỉnh Quảng Ngãi năm 2023, yêu cầu Thủ trưởng các sở,\nban ngành tỉnh và UBND các huyện, thị xã, thành phố thực hiện. Trong quá trình thực hiện nếu có vướng mắc, báo cáo UBND tỉnh (thông qua Sở Lao động - Thương hình và Xã hội) xem xét, chỉ đạo thực hiện./.\nNơi nhận:\n - Các Bộ: Lao động - Thương binh và Xã\n hội, Xây dựng, Y tế, Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Văn phòng Quốc gia về Giảm nghèo (Bộ Lao động - TB&XH);\n - Các sở, ban ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Trường Cao đẳng Y tế Đặng Thùy Trâm;\n - Trường Cao đẳng Việt Nam-Hàn Quốc-Quảng Ngãi;\n - VPUB: CVP, PCVP, các Phòng N/cứu, CBTH;\n - Lưu VT, KGVXVHTin218.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Phiên PHỤ LỤC\nĐỊA PHƯƠNG, ĐƠN VỊ VÀ THỜI GIAN GIÁM SÁT NĂM 2023\n(Kèm theo Kế hoạch số 107/KH-UBND ngày 11 tháng 5 năm 2023 của UBND tỉnh)\nTT\nĐịa phương, đơn vị\nI Huyện, thị xã,\n thành phố\nXã, phường, thị\n trấn\nĐỢT 1: THÁNG 6,7 NĂM 2023 1\nHuyện Minh Long Chọn ngẫu nhiên 1 xã, phường, thị trấn trên địa bàn huyện, thị xã, TP. Riêng huyện Lý Sơn chọn ngẫu nhiên 02 thôn trên địa bàn huyện 2\nHuyện Trà Bồng 3\nHuyện Sơn Tây 4\nHuyện Sơn Hà\n5 Huyện Mộ Đức 6\nHuyện Lý Sơn 7\nThị xã Đức Phổ\nĐỢT 2: THÁNG 10,11 NĂM 2023 8\nHuyện Ba Tơ\n9 Huyện Nghĩa Hành 10 Huyện Bình Sơn 11 Huyện Sơn Tịnh 12 Huyện Tư Nghĩa 13 Thành phố Quảng Ngãi II Cơ sở giáo dục nghề nghiệp 1\nTrường Cao Đẳng Y tế Đặng Thùy Trâm 2\nTrường Cao Đẳng Việt Nam-Hàn Quốc-Quảng Ngãi Thời gian cụ thể của từng địa phương, đơn vị giao Sở\nLao động - Thương binh và Xã hội thông báo cho địa phương, đơn vị và thành viên\nĐoàn giám sát biết thực hiện."
}