{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-126-KH-UBND-2023-De-an-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Quang-Ngai-569914.aspx",
  "title": "Kế hoạch 126/KH-UBND 2023 Đề án Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Quảng Ngãi",
  "properties": {
    "Số hiệu": "126/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 126/KH-UBND Quảng Ngãi, ngày 07 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO\nĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI Thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” (viết tắt là Đề án); Kế hoạch số\n235/KH-ĐCT ngày 21/3/2023 của Hội Liên hiệp phụ nữ Việt Nam thực hiện Quyết định 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án \"Hỗ\ntrợ Hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030\", Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Nâng cao nhận thức của cán bộ, hội viên phụ nữ về\nchủ trương của Đảng, chính sách pháp luật của Nhà nước về phát triển kinh tế tập thể (KTTT), hợp tác xã (HTX) góp phần đạt được mục tiêu chung Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” của Thủ tướng Chính phủ.\n- Phát triển, củng cố, duy trì và nâng cao năng lực,\nhiệu quả hoạt động các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; hỗ trợ bồi dưỡng, đào tạo, nâng cao đời sống vật chất,\ntinh thần cho thành viên và người lao động trong HTX.\n- Phát huy sức mạnh nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của phụ nữ; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể, góp phần thúc đẩy bình đẳng giới.\n- Thúc đẩy bình đẳng giới trong lĩnh vực kinh tế,\nviệc làm; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể;\ntiếp tục khẳng định vị trí, vai trò quan trọng của hợp tác xã do phụ nữ tham gia quản lý, điều hành trong khu vực kinh tế tập thể.\n2. Yêu cầu\n- Việc triển khai thực hiện Kế hoạch phải bám sát mục\nđích, mục tiêu và phù hợp với điều kiện kinh tế, xã hội của tỉnh, địa phương,\nđơn vị.\n- Tăng cường sự phối hợp đồng bộ, chặt chẽ giữa các sở, ban, ngành, Liên minh Hợp tác xã tỉnh, Ủy ban nhân dân cấp huyện với Hội Liên hiệp Phụ nữ các cấp để triển khai Đề án.\n- Tập trung đầu tư nguồn lực, lồng ghép thực hiện với các Chương trình mục tiêu quốc gia, các đề án, chương trình, kế hoạch khác đang\nđược triển khai trên địa bàn nhằm hỗ trợ HTX do phụ nữ tham gia quản lý, điều hành có hiệu quả.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát triển, củng cố và nâng cao hiệu quả hoạt động các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong HTX. Nâng cao nhận thức của hội viên, phụ nữ về đường lối, chính sách của\nĐảng, pháp luật của Nhà nước về phát triển KTTT, HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội, hội nhập quốc tế và bình đẳng giới.\n2. Mục tiêu cụ thể\na) Đến năm 2025\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho 12 HTX, 18 tổ hợp tác (THT) do phụ nữ tham gia quản lý, điều hành được các cấp Hội hỗ trợ thành lập[1].\nTạo việc làm ổn định cho 100 thành viên, lao động nữ trong HTX, 240 lao động nữ\ntrong THT.\n- Tư vấn, hỗ trợ thành lập mới 03 HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- 100% nữ quản lý của HTX (Chủ tịch, thành viên Hội\nđồng quản trị HTX; Giám đốc, Tổng Giám đốc HTX, thành viên Ban kiểm soát) được\nđào tạo, bồi dưỡng, nâng cao nhận thức, kỹ năng số, năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n- 100% cán bộ Hội làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX b) Đến năm 2030\n- Duy trì, củng cố, nâng cao chất lượng và hiệu quả\nhoạt động cho 15 HTX 25 THT do phụ nữ tham gia quản lý, điều hành được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho 250 thành viên, lao động nữ\ntrong HTX, 440 lao động nữ trong THT.\n- Tư vấn, hỗ trợ thành lập mới 08 HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- 100% nữ quản lý của HTX (Chủ tịch, thành viên Hội\nđồng quản trị HTX; Giám đốc, Tổng Giám đốc HTX, thành viên Ban kiểm soát) được\nđào tạo, bồi dưỡng, nâng cao nhận thức, kỹ năng số, năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n- 100% cán bộ Hội các cấp làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn nâng cao năng lực; ít nhất 90% cán bộ Hội các cấp\nđược bồi dưỡng, nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ\ntham gia phát triển KTTT, HTX.\nIII. ĐỐI TƯỢNG, THỜI GIAN, PHẠM VI THỰC HIỆN 1. Đối tượng\n- HTX do phụ nữ tham gia quản lý điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị hợp tác xã; Giám đốc,\nthành viên Ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao\nđộng hợp tác xã là nữ).\n- Nữ quản lý, điều hành HTX; thành viên, người lao\nđộng trong HTX, tổ hợp tác.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX, ưu tiên đối với các đối tượng phụ nữ: ở các vùng khó khăn, miền núi,\ndân tộc thiểu số; hộ nghèo, cận nghèo; khuyết tật, hoàn lương,....\n- Cán bộ Hội Liên hiệp phụ nữ các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện\n- Giai đoạn 1: Từ năm 2023- đến năm 2025.\n- Giai đoạn 2: Từ năm 2026 đến năm 2030.\n3. Phạm vi thực hiện: Trong toàn tỉnh.\nVI. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tuyên truyền, vận động phụ nữ\nnâng cao nhận thức về hỗ trợ phát triển KTTT, HTX.\n- Quán triệt, tăng cường công tác tuyên truyền chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phát triển KTTT, HTX, các chính sách liên quan hỗ trợ HTX do phụ nữ tham gia quản lý, điều hành; vai trò của phụ nữ trong phát triển KTTT, HTX; chính sách liên quan đến lao động nữ, bình đẳng giới trong lĩnh vực kinh tế, việc làm, tham gia các hoạt\nđộng xã hội; các mô hình, điển hình phụ nữ trong phát triển KTTT, HTX; vận động hội viên, phụ nữ trong tỉnh tích cực tham gia xây dựng các mô hình kinh tế hợp tác gắn với liên kết trong sản xuất, tiêu thụ.\n- Đổi mới, đa dạng hình thức, phương pháp tuyên truyền, các sản phẩm truyền thông hỗ trợ phụ nữ phát triển KTTT, HTX, tổ hợp tác đảm bảo phù hợp với từng đối tượng như: Xây dựng các chuyên trang, chuyên mục trên Báo, Đài Phát thanh Truyền hình tỉnh, cổng thông tin điện tử của cơ quan,\nđơn vị; trên các trang mạng xã hội; lồng ghép truyền thông tại các cuộc sinh hoạt tổ, nhóm, câu lạc bộ của tổ chức Hội.\n- Tổ chức các hội thảo, hội nghị, tọa đàm; xây dựng phóng sự giới thiệu các gương điển hình, mô hình hợp tác xã tiêu biểu do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ nhằm lan tỏa,\nnhân rộng trên toàn tỉnh.\n- Tôn vinh, khen thưởng các tập thể, cá nhân điển hình có thành tích trong xây dựng, phát triển KTTT, HTX do phụ nữ tham gia quản lý, điều hành, HTX tạo nhiều việc làm cho lao động nữ.\nCơ quan chủ trì: Hội Liên hiệp Phụ nữ tỉnh.\nCơ quan phối hợp: Sở Thông tin và Truyền thông, Liên minh Hợp tác xã tỉnh, Báo Quảng Ngãi, Đài Phát thanh và Truyền hình tỉnh, các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\n2. Củng cố, nâng cao chất lượng hoạt động của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Khảo sát, nghiên cứu, đánh giá thực trạng, đề xuất biện pháp cụ thể hỗ trợ, nâng cao chất lượng hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên địa bàn tỉnh.\nChú trọng các HTX có ngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ;\nHTX sản xuất liên kết theo chuỗi giá trị, gắn sản phẩm chủ lực của tỉnh, làng nghề truyền thống, bảo tồn văn hóa...,HTX tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng đồng, tạo nhiêu việc làm cho lao động nữ.\n- Tư vấn, hướng dẫn HTX do phụ nữ tham gia quản lý,\nđiều hành, tạo nhiêu việc làm lao động nữ đáp ứng yêu cầu xây dựng phương án sản xuất kinh doanh, lộ trình phát triển, mở rộng thành viên, tăng giá trị góp vốn\nđiều lệ, doanh thu, lợi nhuận của các thành viên và HTX.\n- Tăng cường kết nối, tư vấn, hướng dẫn HTX xây dựng phương án sản xuất kinh doanh; phương án thu hút mở rộng thành viên phù hợp với quy hoạch hiện hành; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động để\ntăng hiệu quả hoạt động của các HTX, tăng thu nhập cho các thành viên HTX.\n- Hướng dẫn, hỗ trợ HTX và thành viên HTX do phụ nữ\ntham gia quản lý trong lĩnh vực nông nghiệp tham gia bảo hiểm nông nghiệp; hỗ\ntrợ phòng ngừa rủi ro thiên tai, dịch bệnh; tiếp cận các quỹ hỗ trợ HTX, các tổ\nchức tín dụng.\nCơ quan chủ trì: Hội Liên hiệp Phụ nữ tỉnh.\nCơ quan phối hợp: Sở Công Thương; Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư; Sở Lao động - Thương binh và Xã hội, Liên minh Hợp tác xã tỉnh, Ủy ban nhân dân các huyện, thị xã,\nthành phố và các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\n3. Hỗ trợ, tư vấn, xây dựng các HTX do phụ nữ tham gia quản lý và tạo nhiều việc làm cho lao động nữ\n- Tư vấn, hỗ trợ thành lập mới HTX gắn với sản xuất các sản phẩm chủ lực của từng địa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao; tăng cường liên kết sản xuất theo chuỗi giá trị; hỗ trợ hội viên, phụ nữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác hay nhóm đồng sở thích do phụ nữ quản lý, điều hành.\n- Hỗ trợ HTX, tổ hợp tác xây dựng phương án thu hút, mở rộng thành viên, tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động của 100% HTX do phụ nữ tham gia quản lý phù hợp với các quy định hiện hành.\n- Vận động, kết nối các HTX, tổ hợp tác cùng ngành,\nnghề, lĩnh vực tăng cường trao đổi, hợp tác, mở rộng quy mô và gắn kết, nâng cao sức cạnh tranh, hoạt động hiệu quả; tăng cường chia sẻ, cung cấp thông tin về chính sách thương mại, nông nghiệp, dịch vụ... cho các HTX, tổ hợp tác.\n- Đối với trường hợp chưa đủ điều kiện thành lập HTX, tư vấn, hỗ trợ hội viên, phụ nữ về các thủ tục, quy trình thành lập tổ hợp tác, xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác hay nhóm\nđồng sở thích do phụ nữ quản lý, điều hành.\nCơ quan chủ trì: Hội Liên hiệp phụ nữ tỉnh.\nCơ quan phối hợp: Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư, Sở Lao động - Thương binh và Xã hội, Liên minh Hợp tác xã tỉnh, Ủy ban nhân dân các huyện, thành phố;\ncác cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\n4. Hỗ trợ nâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Đào tạo, bồi dưỡng nâng cao năng lực cho nữ quản lý, điều hành HTX, tổ hợp tác và lãnh đạo các HTX. Nội dung tập trung: Các kiến thức, kỹ năng quản trị; cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về KTTT, HTX và các lĩnh vực có liên quan; tổ chức, liên kết đào tạo, cấp chứng chỉ về kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ.\n- Tư vấn, đào tạo nghề, chuyển giao khoa học - kỹ\nthuật, đào tạo ứng dụng thương mại điện tử cho ít nhất 50% thành viên và lao động nữ tại HTX; đào tạo kiến thức ứng dụng công nghệ thông tin trong quản trị, kinh doanh cho ít nhất 30% nữ quản lý, điều hành HTX do các cấp Hội hỗ trợ thành lập.\nCơ quan chủ trì: Liên minh Hợp tác xã tỉnh.\nCơ quan phối hợp: Hội Liên hiệp Phụ nữ tỉnh,\nSở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư;\nSở Lao động - Thương binh và Xã hội, Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển KTTT, HTX\n- Nghiên cứu, đề xuất chính sách hỗ trợ HTX do phụ\nnữ quản lý điều hành, tạo việc làm cho lao động nữ; nghiên cứu thúc đẩy quyền năng kinh tế của phụ nữ trong khu vực KTTT, HTX.\n- Tổ chức các đoàn khảo sát, bồi dưỡng ngắn hạn trong nước để học tập kinh nghiệm về phát triển HTX do phụ nữ quản lý, điều hành.\n- Xây dựng mạng lưới các nữ lãnh đạo HTX.\n- Thí điểm sáng kiến “Mỗi HTX do phụ nữ tham gia quản lý, điều hành là một tổ chức KTTT văn hóa, trách nhiệm cộng đồng”.\nCơ quan chủ trì: Hội Liên hiệp Phụ nữ tỉnh.\nCơ quan phối hợp: Các sở, ban, ngành, địa phương có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\n6. Tăng cường hợp tác, xúc tiến thương mại, huy động nguồn lực a) Đẩy mạnh hợp tác kết nối, giới thiệu tiêu thụ sản phẩm; tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX do phụ\nnữ tham gia quản lý, điều hành với các sàn giao dịch thương mại điện tử/kênh/chợ\nmua sắm trực tuyến; tham gia chuỗi buôn bán/bán lẻ, hợp tác với các doanh nghiệp,\nnhà phân phối để kết nối và tiêu thụ sản phẩm.\nCơ quan chủ trì: Sở Công thương.\nCơ quan phối hợp: Hội Liên hiệp Phụ nữ tỉnh,\nSở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển nông thôn, Liên minh hợp tác xã tỉnh, Ngân hàng Chính sách xã hội tỉnh, Ủy ban nhân dân các huyện, thị xã,\nthành phố; các cơ quan, tổ chức khác có liên quan.\nb) Vận động nguồn lực: Vốn tín dụng chính sách từ\nNgân hàng Chính sách Xã hội tỉnh, vốn tín dụng từ Ngân hàng, và các tổ chức tín dụng, các quỹ đầu tư, phát triển doanh nghiệp, Quỹ hỗ trợ phát triển HTX, hỗ trợ\nđào tạo, kết nối các HTX được tiếp cận các nguồn vốn để phát triển HTX.\nCơ quan chủ trì: Hội Liên hiệp Phụ nữ tỉnh.\nCơ quan phối hợp: Liên minh hợp tác xã tỉnh,\nNgân hàng Chính sách xã hội tỉnh; các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện: Hàng năm, từ năm 2023 -\n2030.\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện từ ngân sách nhà nước theo phân cấp ngân sách hiện hành và khả năng cân đối.\n2. Nguồn vốn thuộc các Chương trình mục tiêu quốc gia; nguồn vốn lồng ghép Chương trình khuyến công, khuyến nông, chương trình hỗ\ntrợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2025 và 2026-2030;\nnguồn vốn tín dụng và các nguồn vốn hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh\n- Chủ trì, phối hợp với các sở, ban ngành, địa phương triển khai thực hiện đảm bảo hiệu quả các chỉ tiêu đề ra tại Kế hoạch.\n- Chỉ đạo, hướng dẫn Hội Liên hiệp Phụ nữ các huyện,\nthị xã, thành phố phối hợp, tham mưu Ủy ban nhân dân cùng cấp xây dựng kế hoạch phù hợp với tình hình thực tiễn ở địa phương và tổ chức triển khai thực hiện.\n- Nghiên cứu, xem xét điều kiện tình hình thực tiễn và tính cần thiết để tham mưu Ủy ban nhân dân tỉnh thành lập Ban Chỉ đạo/Tổ\ngiúp việc Đề án tại địa phương theo hướng dẫn của Hội Liên hiệp Phụ nữ Việt Nam tại Kế hoạch số 235/KH-ĐCT ngày 21/3/2023.\n- Chủ động xây dựng Kế hoạch triển khai thực hiện Đề\nán; kiểm tra, giám sát, đánh giá, hướng dẫn sơ kết, tổng kết và báo cáo việc thực hiện các nhiệm vụ tại Kế hoạch theo quy định.\n- Tham mưu, đề xuất hình thức khen thưởng đối với các tập thể, cá nhân tiêu biểu trong xây dựng, phát triển KTTT, HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Hội Liên hiệp phụ nữ tỉnh tổng hợp nhu cầu kinh phí thực hiện Kế hoạch này chung trong nhu cầu kinh phí thực hiện Chương trình hỗ trợ, phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021\n- 2025 trên địa bàn tỉnh, báo cáo Bộ Kế hoạch và Đầu tư bố trí kinh phí từ ngân sách Trung ương để thực hiện.\n3. Sở Tài chính Trên cơ sở dự toán kinh phí thực hiện nhiệm vụ do Hội Liên hiệp phụ nữ tỉnh và các cơ quan, đơn vị xây dựng; thẩm tra và tổng hợp,\ntrình cấp có thẩm quyền xem xét bố trí kinh phí thực hiện Kế hoạch này theo khả\nnăng cân đối ngân sách, phân cấp ngân sách hiện hành và quy định của pháp luật.\n4. Sở Nông nghiệp và Phát triển nông thôn\n- Lồng ghép các hoạt động theo lĩnh vực nông nghiệp,\nnông dân, nông thôn của Chương trình mục tiêu quốc gia xây dựng nông thôn mới và các chương trình, đề án có liên quan đến bình đẳng giới trong lĩnh vực KTTT,\nHTX.\n- Phối hợp với Hội Liên hiệp Phụ nữ tỉnh tổ chức tập huấn, bồi dưỡng nâng cao năng lực cho cán bộ HTX nông nghiệp, thành viên HTX về\nkỹ năng quản trị, điều hành, chuyên môn, nghiệp vụ của HTX; tổ chức hội nghị, hội thảo, diễn đàn và các hoạt động thúc đẩy phát triển KTTT, HTX nông nghiệp do phụ\nnữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n5. Sở Lao động - Thương binh và Xã hội\n- Lồng ghép các hoạt động theo lĩnh vực đào tạo nghề\nphi nông nghiệp, giới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững và các chương trình, đề án của Sở Lao động - Thương binh và Xã hội quản lý.\n- Phối hợp Hội Liên hiệp Phụ nữ tỉnh tổ chức đào tạo nghề phi nông nghiệp cho lao động nữ, thành viên, nữ quản lý các HTX, tổ hợp tác; tổ chức các hội nghị, diễn đàn, các hoạt động đào tạo nghề, tạo việc làm cho lao động nữ và thúc đẩy bình đẳng giới trong khu vực KTTT, HTX.\n6. Sở Thông tin và Truyền thông\n- Phối hợp với Hội Liên hiệp Phụ nữ tỉnh tăng cường chuyển đổi số trong phát triển HTX do phụ nữ tham gia quản lý, điều hành.\n- Chỉ đạo, hướng dẫn, đôn đốc các cơ quan thông tấn,\nbáo chí trên địa bàn tỉnh thực hiện hiệu quả công tác truyền thông về kết quả,\nđiển hình hỗ trợ, phát triển HTX do phụ nữ tham gia quản lý, điều hành.\n7. Sở Công Thương Phối hợp với Hội Liên hiệp Phụ nữ tỉnh, các sở,\nngành liên quan tạo điều kiện hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành nâng cao năng lực tiếp cận thị trường; ưu tiên hỗ trợ cho các HTX, THT công nghiệp - tiểu thủ công nghiệp có nữ quản lý tham gia các hoạt động xúc tiến thương mại thông qua Chương trình khuyến công và Chương trình xúc tiến thương mại hàng năm.\n8. Ban Dân tộc tỉnh Phối hợp với Hội Liên hiệp Phụ nữ tỉnh và các sở,\nngành liên quan lồng ghép tổ chức các diễn đàn, hội nghị, các hoạt động xúc tiến,\nthu hút đầu tư, kết nối tiêu thụ sản phẩm, nâng cao năng lực trong thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030.\n9. Liên minh Hợp tác xã tỉnh\n- Phối hợp với Hội Liên hiệp Phụ nữ tỉnh thực hiện công tác tuyên truyền, vận động, triển khai các nhiệm vụ tại Kế hoạch; phối hợp tư vấn, kiện toàn hoạt động HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về phát triển KTTT, HTX; tổ chức đào tạo, nâng cao năng lực cho lãnh đạo, thành viên HTX, tổ hợp tác, giám sát, đánh giá thực hiện Đề án hàng năm và theo từng giai đoạn.\n- Hỗ trợ HTX, tổ hợp tác thuộc phạm vi Đề án tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\n10. Đề nghị Mặt trận Tổ quốc và các tổ chức chính trị - xã hội, tổ chức xã hội nghề nghiệp Tăng cường công tác tuyên truyền, vận động để hội viên, đoàn viên và Nhân dân nắm chắc chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về KTTT; phối hợp tổ chức vận động, phát triển các loại hình KTTT, hướng dẫn, hỗ trợ đoàn viên, hội viên tham gia, triển khai thực hiện Đề án và Kế hoạch này.\n11. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Căn cứ nội dung Kế hoạch, tùy điều kiện, đặc điểm cụ thể của địa phương, chỉ đạo xây dựng chương trình/kế hoạch triển khai thực hiện Đề án. Phân công trách nhiệm cụ thể cho Hội Liên hiệp phụ nữ, các ngành cùng cấp triển khai Đề án phù hợp và hiệu quả.\n- Bố trí kinh phí từ ngân sách địa phương, lồng ghép sử dụng nguồn vốn thuộc các Chương trình mục tiêu quốc gia; các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và các nguồn vốn hợp pháp khác để\ntriển khai thực hiện Đề án tại địa phương.\n- Thường xuyên tổ chức kiểm tra, giám sát, đánh giá\nkết quả triển khai thực hiện trên địa bàn; thực hiện nghiêm chế độ thông tin,\nbáo cáo định kỳ, đột xuất theo đề nghị của Hội Liên hiệp Phụ nữ tỉnh.\nTrên đây là Kế hoạch thực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”\ntrên địa bàn tỉnh Quảng Ngãi. Yêu cầu Thủ trưởng các cơ quan, đơn vị căn cứ nhiệm vụ được phân công, nghiêm túc triển khai thực hiện; định kỳ 6 tháng và 01 năm báo cáo kết quả triển khai thực hiện và báo cáo sơ kết, tổng kết thực hiện Kế\nhoạch, gửi về Hội Liên hiệp Phụ nữ tỉnh để tổng hợp, báo cáo Trung ương Hội Liên hiệp Phụ nữ Việt Nam và UBND tỉnh theo quy định. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc và các đơn vị báo cáo về Hội Liên hiệp Phụ nữ tỉnh để tổng hợp, đề xuất UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Trung ương Hội LHPN Việt Nam;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - BTT UBMTTQ Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh;\n - Các sở, ban ngành tỉnh;\n - Ngân hàng Nhà nước - CN tỉnh Quảng Ngãi;\n - Ngân hàng CSXH tỉnh Quảng Ngãi;\n - Đài PTTH tỉnh; Báo Quảng Ngãi;\n - UBND các huyện, thị xã, thành phố;\n - VPUB: CVP, PCVP, CBTH;\n - Lưu VT, KGVXmy277 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn\n[1] Đến thời\nđiểm 30/12/2022, toàn tỉnh có 12 HTX do Hội hỗ trợ thành lập, có nữ tham gia quản lý và 18 Tổ hợp tác."
}