{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-128-KH-UBND-2023-thuc-hien-Nghi-quyet-21-NQ-CP-cong-tac-ngoai-giao-kinh-te-Quang-Ngai-569932.aspx",
  "title": "Kế hoạch 128/KH-UBND 2023 thực hiện Nghị quyết 21/NQ-CP công tác ngoại giao kinh tế Quảng Ngãi",
  "properties": {
    "Số hiệu": "128/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 128/KH-UBND Quảng Ngãi, ngày 08 tháng 6 năm 2023 KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 21/NQ-CP NGÀY 20/02/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ GIAI ĐOẠN 2022-2026 THỰC HIỆN CHỈ THỊ SỐ 15-CT/TW NGÀY 10/8/2022 CỦA BAN BÍ THƯ VỀ CÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ PHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030 Thực hiện Chỉ thị số 15-CT/TW ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (sau đây gọi là Chỉ thị số 15-CT/TW) và Nghị quyết số 21/NQ-CP ngày 20/02/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ giai đoạn 2022-2026 thực hiện Chỉ thị 15-CT/TW ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (sau đây gọi là Nghị\nquyết số 21/NQ-CP), Ủy ban nhân dân tỉnh Quảng Ngãi ban hành Kế hoạch hành động thực hiện Nghị quyết số 21/NQ-CP , cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Cụ thể hóa và triển khai các nhiệm vụ, giải pháp của Nghị quyết số 21/NQ-CP ngày 20/02/20236 của Chính phủ trên cơ sở bám sát các mục tiêu, kế hoạch phát triển kinh tế-xã hội 5 năm giai đoạn 2021-2025 của tỉnh và phù hợp với yêu cầu, mục tiêu, tình hình công tác đối ngoại của tỉnh trong giai đoạn 2022-2026.\n- Tạo sự thống nhất và nâng cao nhận thức, trách nhiệm của chính quyền các cấp và Nhân dân, đặc biệt là người đứng đầu cấp ủy,\ncơ quan, tổ chức, doanh nghiệp trên địa bàn tỉnh về vị trí, vai trò và tầm quan trọng của công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2026,\ngóp phần chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng, hiệu quả.\n- Góp phần củng cố, giữ vững môi trường hòa bình, ổn\nđịnh, thuận lợi phục vụ hội nhập và hợp tác quốc tế và mở rộng không gian cho phát triển; phát huy vai trò tiên phong của ngoại giao kinh tế trong huy động nguồn lực bên ngoài, tối ưu hóa và kết hợp hiệu quả với nguồn lực bên trong để\nnâng cao tiềm lực, thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh của tỉnh.\n2. Yêu cầu\n- Các cấp, các ngành, cơ quan và đơn vị trong tỉnh nghiêm túc quán triệt Chỉ thị số 15-CT/TW và Nghị quyết số 21/NQ-CP , khẩn trương tham mưu tổ chức thực hiện các nhiệm vụ theo Kế hoạch đảm bảo hiệu quả.\n- Xác định rõ các nhiệm vụ cụ thể và giải pháp thực hiện công tác ngoại giao kinh tế trên cơ sở bám sát các chủ trương, đường lối của\nĐảng, chính sách của Nhà nước, xem đây là một nhiệm vụ cơ bản, trung tâm của nền ngoại giao Việt Nam; đảm bảo sự phối hợp thống nhất, đồng bộ, nhịp nhàng giữa các cấp, các ngành, địa phương và doanh nghiệp; trong đó, lực lượng đối ngoại\nđóng vai trò nòng cốt; phấn đấu đưa ngoại giao kinh tế trở thành động lực mạnh mẽ, phục vụ tốt mục tiêu phát triển kinh tế - xã hội của tỉnh.\n- Tích cực, chủ động tổ chức triển khai các hoạt động ngoại giao kinh tế một cách toàn diện, đồng bộ, hiệu quả, có trọng tâm trọng điểm,\nphát huy tiềm năng, lợi thế của tỉnh và phù hợp với đặc điểm, tình hình thực tế\ncủa địa phương và phù hợp với từng đối tượng, đối tác, thành phần, ngành và\nlĩnh vực.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tuyên truyền, nâng cao nhận thức, ý thức, trách nhiệm về công tác ngoại giao kinh tế\n1.1. Tổ chức nghiên cứu, tuyên truyền quán triệt sâu rộng nội dung Chỉ thị số 15-CT/TW và Nghị quyết số 21/NQ-CP ở tất cả các cấp cơ sở đảng, chính quyền và doanh nghiệp trên địa bàn tỉnh.\n1.2. Đẩy mạnh nâng cao nhận thức và trách nhiệm của cán bộ, đảng viên, người đứng đầu về nội dung định hướng mới trong triển khai công tác ngoại giao kinh tế. Tăng cường các hoạt động sinh hoạt chuyên đề về\ncông tác đối ngoại, ngoại giao kinh tế, hội nhập và hợp tác quốc tế.\n1.3. Tuyên truyền về vai trò, tầm quan trọng của công tác ngoại giao kinh tế, xác định ngoại giao kinh tế là động lực quan trọng\nđể phát triển nhanh và bền vững. Chú trọng tuyên truyền về ý nghĩa, hiệu quả của các hoạt động ngoại giao kinh tế gắn với các chuyến thăm và làm việc ở nước ngoài hoặc tham dự các sự kiện đối ngoại trong và ngoài nước và hoạt động đối ngoại của lãnh đạo tỉnh và các hội nghị xúc tiến đầu tư - thương mại do tỉnh tổ\nchức.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Các sở,\nban, ngành; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2. Tăng cường hợp tác quốc tế,\nnâng cao chất lượng, hiệu quả hội nhập kinh tế quốc tế\n2.1. Chủ động và tích cực duy trì, phát triển, mở rộng quan hệ hợp tác với các đối tác kinh tế truyền thống; thiết lập và mở rộng quan hệ hợp tác với đối tác mới, các tập đoàn kinh tế, các tổ chức tài chính lớn của các nước trong khu vực và trên thế giới nhằm tăng cường hợp tác và khai thác các yếu tố ngoại lực phục vụ phát triển kinh tế - xã hội của tỉnh; tranh thủ\ncác quan hệ chính trị đối ngoại để thúc đẩy hợp tác, liên kết kinh tế trên các lĩnh vực, ngành mà tỉnh ưu tiên thu hút, hợp tác đầu tư.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Ngoại vụ; Sở Kế hoạch và Đầu tư; Sở Công Thương.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2.2. Tiếp tục tăng cường hợp tác hữu nghị với các địa phương có quan hệ hợp tác với tỉnh, chủ động và tích cực mở rộng quan hệ với các đối tác mới trong số các đối tác quan trọng của Việt Nam, góp phần tạo nền tảng vững chắc cho quan hệ song phương giữa tỉnh với nước ngoài; xúc tiến thiết lập quan hệ hữu nghị hợp tác với các tỉnh, thành phố nước ngoài có nhiều điểm tương đồng với tỉnh và có tiềm năng, thế mạnh trong việc hợp tác phát triển kinh tế, trọng tâm là Nhật Bản và Hàn Quốc theo Kế hoạch số 78/KH-UBND ngày 07/4/2023 về thiết lập và đẩy mạnh quan hệ hữu nghị hợp tác giữa tỉnh Quảng Ngãi với các địa phương của Nhật Bản giai đoạn 2023-2025 và Kế hoạch số\n77/KH-UBND ngày 06/4/2023 về thiết lập và đẩy mạnh quan hệ hữu nghị hợp tác giữa tỉnh Quảng Ngãi với các địa phương của Hàn Quốc giai đoạn 2023-2025, đặc biệt tập trung vào thúc đẩy thiết lập quan hệ hữu nghị hợp tác giữa tỉnh Quảng Ngãi với tỉnh đảo Jeju, Hàn Quốc và với tỉnh Oita, Nhật Bản.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Ngoại vụ.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2.3. Xây dựng và tổ chức, triển khai thực hiện hiệu quả Kế hoạch hoạt động đối ngoại, đoàn ra - đoàn vào hàng năm, góp phần xúc tiến vận động, thu hút, kết nối đầu tư, thương mại, du lịch, viện trợ nước ngoài,...với các doanh nghiệp, tổ chức nước ngoài phục vụ tăng trưởng kinh tế,\nbảo đảm an sinh - xã hội ở địa phương.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Ngoại vụ.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2.4. Xây dựng và thực hiện có hiệu quả các chương trình xúc tiến đầu tư hàng năm của tỉnh; tích cực hỗ trợ các đoàn khách nước ngoài đến thăm, làm việc, tìm hiểu đầu tư tại tỉnh; kêu gọi thu hút đầu tư vào các ngành, lĩnh vực trọng điểm, có thế mạnh của tỉnh; tăng cường các biện pháp,\ncơ chế khuyến khích, định hướng doanh nghiệp có vốn đầu tư nước ngoài kết nối với doanh nghiệp trong nước, góp phần vào hình thành phát triển chuỗi cung ứng.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Kế hoạch và\nĐầu tư.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2.5. Tăng cường công tác “xúc tiến đầu tư tại chỗ”\nthông qua tạo môi trường đầu tư kinh doanh thông thoáng, thuận lợi để các doanh nghiệp FDI đầu tư mang lại hiệu quả và triển khai đầu tư mở rộng; đồng thời thông qua các doanh nghiệp FDI sẽ giới thiệu các đối tác, doanh nghiệp nghiên cứu\nđầu tư trên địa bàn tỉnh Quảng Ngãi. Phối hợp các nhà đầu tư kinh doanh hạ tầng khu công nghiệp trong việc xúc tiến kêu gọi đầu tư. Đồng thời, đầu tư, phát triển Khu Kinh tế Dung Quất đồng bộ về công nghiệp; dịch vụ; thương mại; tài chính;\nvăn hóa - xã hội; du lịch sinh thái, nghỉ dưỡng, vui chơi giải trí cao cấp; gắn phát triển kinh tế - xã hội với an ninh quốc phòng. Đầu tư phát triển đồng bộ\nvà hiện đại hệ thống kết cấu hạ tầng trong các đô thị theo hướng đô thị xanh,\nđô thị thông minh, đạt tiêu chuẩn cao; hướng đến đô thị biển, đô thị biển đảo phát triển thịnh vượng, bền vững.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Ban Quản lý KKT Dung Quất và các KCN Quảng Ngãi.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n2.6. Thực hiện hiệu quả các cam kết quốc tế, các hiệp\nđịnh thương mại tự do mà Việt Nam là thành viên; chủ động phối hợp xử lý các vấn\nđề này sinh trong quá trình thực hiện các cam kết. Nâng cao nhận thức và năng lực thực thi các cam kết của các hiệp định thương mại tự do (FTA) cho doanh nghiệp;\nhỗ trợ, thông tin, hướng dẫn các doanh nghiệp tham gia sản xuất các mặt hàng,\nngành hàng phù hợp các với cam kết quốc tế; đồng thời, phối hợp tham mưu các giải pháp ứng phó đối với những ngành hàng, mặt hàng chịu tác động lớn, trực tiếp từ\nthực thi các FTA; tham mưu ban hành Kế hoạch thực hiện Đề án “Thúc đẩy Doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030”\ncủa tỉnh Quảng Ngãi.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Công Thương.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố, tổ chức chính trị - xã hội.\n3. Đẩy mạnh vận động, thu hút nguồn lực từ bên ngoài nhằm củng cố các động lực tăng trưởng phục vụ phát triển kinh tế - xã hội 3.1. Tích cực vận động, thu hút đầu tư nước ngoài có chọn lọc trên cơ sở bảo đảm yếu tố môi trường, phát triển bền vững, ưu tiên các ngành, lĩnh vực, chương trình, dự án có giá trị gia tăng cao, sử dụng công nghệ tiên tiến, hiện đại phục vụ phát triển cơ sở hạ tầng, kinh tế số, chuyển đổi số, tăng trưởng xanh; chú trọng xúc tiến đầu tư vào các nhà đầu tư có tiềm lực,\ncác tập đoàn lớn, các tập đoàn đa quốc gia.\n3.2. Nâng cao tính chủ động, trách nhiệm của các sở,\nngành, địa phương trong tạo thuận lợi, tháo gỡ khó khăn cho các dự án có vốn đầu tư nước ngoài tại tỉnh, đặc biệt là các dự án lớn, dự án trọng điểm có ý nghĩa quan trọng về kinh tế-xã hội và đối ngoại. Thực hiện các biện pháp đơn giản hóa thủ tục đầu tư và quảng bá, xúc tiến đầu tư trên cơ sở ứng dụng công nghệ số.\n3.3. Phối hợp chặt chẽ giữa các cơ quan, Bộ, ngành trung ương, cơ quan ngoại giao Việt Nam tại nước ngoài trong thẩm định, xử lý\ncác vướng mắc trong các dự án có vốn đầu tư nước ngoài tại tỉnh, đặc biệt là\ncác dự án quan trọng có yếu tố nước ngoài hoặc nhạy cảm về đối ngoại. Nâng cao hiệu quả quản lý, sử dụng vốn nước ngoài, năng lực phòng ngừa và giải quyết tranh chấp đầu tư quốc tế.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Kế hoạch và\nĐầu tư.\n- Cơ quan phối hợp: Sở Ngoại vụ; các sở, ban,\nngành liên quan; UBND các huyện, thị xã, thành phố.\n3.4. Mở rộng thị trường xuất nhập khẩu hàng hóa và\ndịch vụ; khai thác thị trường mới, có tiềm năng. Triển khai hoạt động xúc tiến thương mại có trọng tâm, trọng điểm, chú trọng tính thiết thực, hiệu quả, linh hoạt về cách tổ chức, triển khai. Tham mưu triển khai thực hiện có hiệu quả Kế\nhoạch số 26/KH-UBND ngày 17/02/2022 về triển khai thực hiện Quyết định số\n1968/QĐ-TTg ngày 22/11/2021 của Thủ tướng Chính phủ phê duyệt Đề án đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021-2030 trên địa bàn tỉnh Quảng Ngãi năm 2022 và kế hoạch khung giai đoạn 2022 - 2025\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Công Thương.\n- Cơ quan phối hợp: Các sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố.\n3.5. Tăng cường xây dựng và triển khai các loại hình, mô hình, phương thức hoạt động ngoại giao văn hóa, văn hóa đối ngoại đa dạng,\nhiệu quả để giới thiệu, quảng bá về tỉnh; bảo vệ và phát huy giá trị di sản văn hóa của tỉnh như Văn hóa Sa Huỳnh gắn với phát triển bền vững của Quảng Ngãi theo tinh thần Chỉ thị số 25/CT-TTg ngày 10/9/2021 của Thủ tướng Chính phủ về\nviệc đẩy mạnh triển khai Chiến lược văn hóa đối ngoại của Việt Nam và Chiến lược Ngoại giao văn hóa đến năm 2030.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan tham mưu và thực hiện: Sở Ngoại vụ; Sở\nVăn hóa - Thể thao và Du lịch.\n- Cơ quan phối hợp: Các sở, ban ngành liên quan;\nUBND các huyện, thị xã, thành phố.\n3.6. Đẩy mạnh các hoạt động thông tin, tuyên truyền\nđối ngoại quảng bá hình ảnh đất nước, con người, văn hóa Quảng Ngãi; tích cực tổ\nchức các hoạt động truyền thông, tiếp xúc với thông tấn báo chí có uy tín của nước ngoài; qua đó chủ động và tích cực đẩy mạnh giới thiệu về tỉnh đến cộng đồng quốc tế, vận động và thu hút các nguồn lực từ bên ngoài, phục vụ hiệu quả mục tiêu phát triển kinh tế - xã hội của tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Ngoại vụ, Sở Thông tin và Truyền thông, Báo Quảng Ngãi, Đài Phát thanh và Truyền hình Quảng Ngãi, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các sở, ngành liên quan.\n3.7. Đẩy mạnh ngoại giao kinh tế phục vụ phát triển kinh tế biển theo các mục tiêu của Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Bộ\nChính trị về chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030,\ntầm nhìn đến năm 2045, triển khai Đề án hợp tác quốc tế về phát triển bền vững kinh tế biển Việt Nam đến năm 2030; trong đó đầu tư, phát triển Khu Kinh tế\nDung Quất đồng bộ về công nghiệp; dịch vụ; thương mại; tài chính; văn hóa - xã\nhội; du lịch sinh thái, nghỉ dưỡng, vui chơi giải trí cao cấp; gắn phát triển kinh tế - xã hội với an ninh quốc phòng. Đầu tư phát triển đồng bộ và hiện đại hệ thống kết cấu hạ tầng trong các đô thị theo hướng đô thị xanh, đô thị thông minh, đạt tiêu chuẩn cao; hướng đến đô thị biển, đô thị biển đảo phát triển thịnh vượng, bền vững.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Kế\nhoạch và Đầu tư, Sở Tài nguyên và Môi trường, Ban Quản lý Khu Kinh tế Dung Quất và các khu công nghiệp tỉnh.\n- Cơ quan phối hợp: Các sở, ban ngành liên quan;\nUBND các huyện, thị xã, thành phố.\n3.8. Đẩy mạnh huy động nguồn lực người Việt Nam ở\nnước ngoài, nhất là khuyến khích, tạo điều kiện để kiều bào Việt Nam, đặc biệt là con em quê hương Quảng Ngãi ở nước ngoài về đầu tư, sản xuất kinh doanh đóng góp cho sự phát triển kinh tế - xã hội của tỉnh. Triển khai hiệu quả Nghị quyết số 169/NQ-CP ngày 31/12/2021 ban hành Chương trình hành động của Chính phủ tiếp tục đẩy mạnh thực hiện Nghị quyết số 36-NQ/TW, Chỉ thị số 45-CT/TW và Kết luận số 12-KL/TW của Bộ Chính trị về công tác đối với người Việt Nam ở nước ngoài giai đoạn 2021-2026.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Ngoại vụ.\n- Cơ quan phối hợp: Các sở, ban ngành liên quan;\nUBND các huyện, thị xã, thành phố.\n3.9. Nâng cao hiệu quả công tác đối ngoại nhân dân theo phương châm “chủ động, linh hoạt, sáng tạo, hiệu quả” tại Chỉ thị sổ\n12-CT/TW ngày 05/01/2022 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng,\nnâng cao hiệu quả hoạt động đối ngoại nhân dân trong hình hình mới; tổ chức tốt các hoạt động đối ngoại nhân dân, mở rộng và tăng cường quan hệ hữu nghị, hiểu biết lẫn nhau giữa nhân dân Quảng Ngãi với nhân dân các nước, tạo cầu nối mở rộng quan hệ hợp tác trên các lĩnh vực văn hóa, du lịch, đầu tư, thương mại góp phần phát triển kinh tế- xã hội của tỉnh; nâng cao uy tín, vị thế của tỉnh; tích cực vận động các tổ chức quốc tế, tổ chức phi chính phủ trong và ngoài nước, doanh nghiệp, cá nhân, tổ chức nước ngoài và cộng đồng người Việt Nam và Quảng Ngãi ở\nnước ngoài có tiềm năng và điều kiện tham gia và ủng hộ các hoạt động xã hội, từ\nthiện, góp phần phát triển kinh tế - xã hội của tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Ngoại vụ.\n- Cơ quan phối hợp: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\n3.10. Thúc đẩy, triển khai hiệu quả công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng trong các lĩnh vực đang gia tăng nhu cầu (xây dựng, dịch vụ y tế, dịch vụ chăm sóc và các lĩnh vực tay nghề cao). Tuyên truyền, phổ biến chủ trương, chính sách, pháp luật của Nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; hỗ trợ các doanh nghiệp hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, đơn vị sự nghiệp tuyển lao động tại địa phương và quản lý\nngười lao động của địa phương làm việc ở nước ngoài theo quy định.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Lao\nđộng - Thương binh và Xã hội.\n- Cơ quan phối hợp: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\n3.11. Đẩy mạnh các hoạt động ngoại giao kinh tế phục vụ phát triển nông nghiệp; tăng cường năng lực hội nhập quốc tế trong việc xây dựng thương hiệu cho các sản phẩm nông sản chủ lực quốc gia, chủ lực cấp tỉnh và đặc sản địa phương gắn với chỉ dẫn địa lý, chất lượng cao, đảm bảo an toàn thực phẩm, thân thiện với môi trường theo Kế hoạch cơ cấu lại ngành nông nghiệp tỉnh Quảng Ngãi đến năm 2025 tại Quyết định số 147/QĐ-UBND ngày 18/02/2022 của UBND tỉnh; thúc đẩy tăng trưởng kim ngạch xuất khẩu các sản phẩm nông lâm thủy sản, tham gia toàn diện và bền vững vào chuỗi cung ứng nông lâm thủy sản, đáp ứng các quy định của thị trường nhập khẩu.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Sở Nông nghiệp và Phát triển nông thôn.\n- Cơ quan phối hợp: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\n4. Xây dựng ngoại giao kinh tế\nphục vụ phát triển, lấy địa phương, người dân và doanh nghiệp làm trung tâm 4.1. Khuyến khích sự tham gia chủ động, tích cực của các sở, ban ngành, các huyện, thị xã, thành phố, doanh nghiệp và người dân đối với hoạt động ngoại giao kinh tế. Các cơ quan, đơn vị chủ động hỗ trợ các địa phương, doanh nghiệp và người dân mở rộng hoạt động ngoại giao kinh tế; tích cực tiếp cận thông tin; nghiên cứu kinh nghiệm phát triển kinh tế của các nước, mô\nhình phát triển mới, tập quán kinh doanh... để xây dựng các chính sách phát triển kinh tế - xã hội. Tăng cường mở rộng quan hệ của doanh nghiệp trong tỉnh với đối tác các nước, giữ vững nguồn khách hàng truyền thống và tìm kiếm đối tác mới,\ngiúp doanh nghiệp nâng cao năng lực và trình độ quản lý đáp ứng yêu cầu hội nhập quốc tế.\n4.2. Các Sở, ban ngành, địa phương xây dựng, triển khai các quy hoạch lĩnh vực ngành, địa phương gắn với những đặc thù, thế mạnh của tỉnh, tranh thủ tận dụng các cơ hội từ hội nhập và hợp tác quốc tế, đặc biệt là\ntừ các hiệp định thương mại tự do thế hệ mới. Tiếp tục xây dựng, hoàn thiện cơ\nsở hạ tầng khu kinh tế, các khu công nghiệp của tỉnh, cơ sở dữ liệu, thông tin phục vụ người dân và doanh nghiệp, các tiện ích, kỹ thuật, thương mại điện tử,\ngiải pháp số để hỗ trợ người dân và doanh nghiệp trong hoạt động điện tử, kinh doanh, sản xuất.\n4.3. Nâng cao nhận thức, năng lực cạnh tranh cho doanh nghiệp địa phương, từng bước đáp ứng yêu cầu gia nhập thị trường quốc tế\nvà hợp tác, hội nhập quốc tế với các đối tác trong và ngoài nước trên cơ sở triển khai hiệu quả Đề án “Nhận diện khó khăn, thách thức và giải pháp hỗ trợ doanh nghiệp nhỏ và vừa tỉnh Quảng Ngãi hội nhập quốc tế giai đoạn 2023-2025, định hướng\nđến năm 2030” ban hành kèm theo Quyết định số 233/QĐ-UBND ngày 22/2/2023 của UBND tỉnh; hỗ trợ thông tin về các vấn đề kinh tế, thị trường, pháp luật, tập quán kinh doanh và thương mại quốc tế cho các doanh nghiệp trong việc mở rộng thị trường xuất nhập khẩu hàng hóa và dịch vụ thông qua các website của các đơn vị xúc tiến đầu tư, thương mại, du lịch của tỉnh, hỗ trợ doanh nghiệp xây dựng và quảng bá thương hiệu, hình ảnh thông qua việc tham gia các hội chợ triển lãm hàng hóa ngoài nước, các hoạt động xúc tiến thương mại ở nước ngoài do các cơ\nquan đại diện ngoại giao, thương vụ Việt Nam ở nước ngoài tổ chức.\n4.4. Phối hợp chặt chẽ với Bộ Ngoại giao, Bộ Công thương, các Bộ, ngành Trung ương, cơ quan ngoại giao Việt Nam ở nước ngoài, các cơ quan nước ngoài ở Việt Nam, các hiệp hội doanh nghiệp nước ngoài và các tổ\nchức kinh tế nâng cao hiệu quả xúc tiến thương mại, đầu tư của tỉnh và tìm kiếm,\nkết nối đối tác; giới thiệu quảng bá môi trường đầu tư của KKT Dung Quất và các KCN Quảng Ngãi nói riêng và tỉnh Quảng Ngãi nói chung. Đề xuất thẩm tra xác minh đối tác, cảnh báo rủi ro và hỗ trợ giải quyết các vướng mắc của các dự án quan trọng có yếu tố nước ngoài, đảm bảo vệ đối ngoại.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Các sở,\nban, ngành; UBND các huyện, thị xã, thành phố.\n5. Đẩy mạnh công tác nghiên cứu,\ntham mưu, nâng cao năng lực phân tích, dự báo, cảnh báo phục vụ điều hành, phát triển kinh tế - xã hội 5.1. Tích cực phối hợp với các đối tác nước ngoài,\ncác bộ, ban, ngành để cập nhật thông tin kịp thời, chính xác về tình hình khu vực,\nquốc tế; gắn kết trao đổi thông tin với người dân, doanh nghiệp để triển khai các hoạt động ngoại giao kinh tế thích ứng linh hoạt với tình hình khu vực và\ntrên thế giới, phù hợp với tình hình thực tế và nhu cầu của tỉnh đáp ứng yêu cầu phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh.\n5.2. Các sở, ban ngành liên quan chủ động cập nhật,\nphối hợp, nghiên cứu, dự báo tình hình phát triển kinh tế - xã hội và tiềm năng hợp tác kinh tế với đối tác nước ngoài, tạo nền tảng triển khai các chương trình hợp tác cụ thể về đầu tư, viện trợ, thương mại, du lịch, giáo dục, đào tạo,\ny tế, văn hóa...; tham mưu, đề xuất cấp có thẩm quyền xem xét, ban hành các đề\nán, kế hoạch, chương trình hoạt động đối ngoại phục vụ phát triển kinh tế - xã\nhội, bảo đảm quốc phòng an ninh, phù hợp với tình hình mới. Thường xuyên theo dõi, cập nhật, nắm bắt các thông tin dự báo tình hình về các vấn đề kinh tế thế\ngiới và khu vực, nhất là thị trường xuất khẩu các sản phẩm hàng hóa, dịch vụ có\nlợi thế của tỉnh nhằm tích cực hỗ trợ các ngành, địa phương và doanh nghiệp mở\nrộng hoạt động kinh tế đối ngoại.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Các sở,\nban, ngành; UBND các huyện, thị xã, thành phố.\n6. Nâng cao hiệu quả phối hợp liên ngành và bố trí nguồn lực cho công tác ngoại giao kinh tế\n6.1. Nâng cao hiệu quả phối hợp, liên kết chặt chẽ\ngiữa các cấp, các ngành, địa phương của tỉnh; giữa các cơ quan, doanh nghiệp của tỉnh với các cơ quan đại diện Việt Nam ở nước ngoài, thương vụ Việt Nam ở nước ngoài trong việc triển khai công tác ngoại giao kinh tế.\n6.2. Nâng cao hiệu quả hoạt động của các cơ chế phối hợp liên ngành trong công tác đối ngoại và hội nhập quốc tế về kinh tế, chính trị, văn hóa và giữa ngoại giao kinh tế với ngoại giao chính trị, ngoại giao văn hóa, quốc phòng - an ninh.\n- Thời gian thực hiện: Thường xuyên.\n- Cơ quan chủ trì tham mưu và thực hiện: Các sở,\nban, ngành; UBND các huyện, thị xã, thành phố.\n6.3. Bố trí cán bộ lãnh đạo, quản lý và cán bộ phụ\ntrách công tác đối ngoại và ngoại giao kinh tế phù hợp tại các sở, ban ngành, địa phương; phát huy vai trò tích cực, chủ động, sáng tạo của cán bộ trong công tác ngoại giao kinh tế; xác định rõ nhiệm vụ của cán bộ làm công tác đối ngoại và\nngoại giao kinh tế trong công tác tham mưu và triển khai các nhiệm vụ, đảm bảo hiệu lực, hiệu quả quản lý nhà nước.\n- Thời gian thực hiện: Từ năm 2023.\n- Cơ quan tham mưu và thực hiện: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\n6.4. Tổ chức đào tạo, bồi dưỡng chuyên môn nghiệp vụ,\nkỹ năng cho cán bộ làm công tác đối ngoại và ngoại giao kinh tế của các Sở, ban ngành và các huyện, thị xã, thành phố, đáp ứng được những yêu cầu về bản lĩnh chính trị, đạo đức, luật pháp quốc tế và hội nhập quốc tế, kỹ năng ngoại giao kinh tế, ngoại ngữ, luật pháp quốc tế và chuyên môn nghiệp vụ.\n- Thời gian thực hiện: Từ năm 2023.\n- Cơ quan tham mưu và thực hiện: Sở Nội vụ, Sở\nNgoại vụ.\n- Cơ quan phối hợp: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\n6.5. Bố trí kinh phí phù hợp để tổ chức triển khai thực hiện hiệu quả các hoạt động ngoại giao kinh tế. Tranh thủ các nguồn lực hợp pháp phục vụ cho công tác ngoại giao kinh tế đảm bảo quy định của pháp luật và\nhiệu quả, hiệu lực quản lý nhà nước và phù hợp yêu cầu nhiệm vụ của công tác ngoại giao kinh tế và thực tiễn của địa phương, của ngành, lĩnh vực.\n- Thời gian thực hiện: Hàng năm.\n- Cơ quan tham mưu và thực hiện: Sở Tài chính.\n- Cơ quan phối hợp: Các sở, ban ngành; UBND các huyện, thị xã, thành phố.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch hành động từ năm 2023 đến năm 2026 từ nguồn ngân sách nhà nước, được bố trí trong dự toán chi thường xuyên hàng năm của các sở, ngành, địa phương theo quy định phân cấp ngân sách của Luật Ngân sách nhà nước; nguồn tài trợ, đóng góp của các doanh nghiệp, tổ chức,\ncá nhân và các nguồn đóng góp, tài trợ hợp pháp khác (nếu có).\nCăn cứ các nhiệm vụ được giao tại Kế hoạch hành động này, các cơ quan, tổ chức, đơn vị, địa phương chủ động nghiên cứu, xây dựng dự\ntoán thực hiện và tổng hợp vào dự toán chi ngân sách nhà nước hàng năm gửi Sở\nTài chính trình cấp có thẩm quyền phê duyệt để tổ chức thực hiện.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Ngoại vụ\n- Là cơ quan đầu mối, chủ trì tham mưu UBND tỉnh chỉ\nđạo, triển khai thực hiện công tác ngoại giao kinh tế; chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tham mưu triển khai thực hiện Kế hoạch hành động đạt hiệu quả; tổng hợp, báo cáo, tham mưu cấp có thẩm quyền tình hình triển khai thực hiện, tổng kết, đánh giá, bổ sung, chỉnh sửa Kế hoạch hành động\n(nếu cần) và giải quyết khó khăn, vướng mắc (nếu có).\n- Chủ trì, phối hợp với các cơ quan có liên quan tham mưu UBND tỉnh xúc tiến thiết lập quan hệ hợp tác hữu nghị với các địa phương nước ngoài, trong đó tập trung xúc tiến thiết lập quan hệ hợp tác hữu nghị giữa tỉnh Quảng Ngãi với tỉnh Oita, Nhật Bản và với tỉnh đảo Jeju, Hàn Quốc.\n- Phối hợp với các cơ quan đại diện ngoại giao Việt Nam ở nước ngoài, các cơ quan đại diện ngoại giao nước ngoài ở Việt Nam và các sở, ban, ngành, địa phương liên quan đẩy mạnh các hoạt động giới thiệu, quảng bá hình ảnh, văn hóa, tiềm năng lợi thế, cơ chế chính sách, ưu đãi thu hút đầu tư của tỉnh với các đối tác quốc tế, phối hợp xử lý vướng mắc trong các vấn đề\ncó yếu tố nước ngoài hoặc nhạy cảm về đối ngoại.\n- Phối hợp các cơ quan, đơn vị liên quan hỗ trợ, tạo\nđiều kiện để người Việt Nam ở nước ngoài về tỉnh đầu tư, sản xuất, kinh doanh;\nnâng cao hiệu quả huy động, tận dụng nguồn lực về tài chính, tri thức, khoa học\n- công nghệ, mạng lưới đối tác của cộng đồng người Việt Nam ở nước ngoài phục vụ\nphát triển kinh tế - xã hội, hội nhập và hợp tác quốc tế.\n- Phối hợp tham mưu củng cố đội ngũ cán bộ, công chức làm công tác đối ngoại và ngoại giao kinh tế; tập huấn, bồi dưỡng cho cán bộ,\ncông chức làm công tác đối ngoại về chuyên môn, nghiệp vụ, ngoại ngữ để đáp ứng yêu cầu của công tác ngoại giao kinh tế.\n- Xây dựng dự toán kinh phí tổ chức thực hiện các nhiệm vụ của Kế hoạch hành động thuộc lĩnh vực phụ trách.\n2. Sở Kế hoạch và Đầu tư\n- Tham mưu UBND tỉnh tăng cường thu hút đầu tư trực tiếp nước ngoài, vận động ODA; chú trọng thu hút các nhà đầu tư chiến lược, các tập đoàn kinh tế lớn có công nghệ tiên tiến, hiện đại; các lĩnh vực, ngành mà tỉnh\nưu tiên thu hút, hợp tác đầu tư trong Danh mục dự án trọng điểm thu hút đầu tư\nvào tỉnh Quảng Ngãi giai đoạn 2021-2025.\n- Tham mưu UBND tỉnh các giải pháp nâng cao chỉ số\nnăng lực cạnh tranh cấp tỉnh (PCI) góp phần nâng cao năng lực cạnh tranh của tỉnh,\ntừ đó phát triển ngoại giao kinh tế. Tham mưu UBND tỉnh tổ chức các hội nghị\nxúc tiến đầu tư tăng cường thu hút đầu tư, quảng bá tiềm năng thế mạnh của tỉnh,\nlồng ghép các hoạt động hợp tác kinh tế của tỉnh; xây dựng kế hoạch xúc tiến đầu tư, tập trung vào các dự án phát triển các lĩnh vực theo định hướng, ưu tiên của tỉnh trong từng giai đoạn.\n3. Sở Công Thương\n- Tăng cường phổ biến về các FTA thế hệ mới mà Việt Nam là thành viên, đặc biệt cho các đối tượng như cơ quan quản lý cấp tỉnh và địa phương, doanh nghiệp, hợp tác xã... thông qua các phương tiện truyền thông, các lớp tập huấn, hội thảo nhằm nâng cao nhận thức, hiểu biết về nội dung cam kết và các công việc cần triển khai.\n- Phối hợp với các đơn vị liên quan đẩy mạnh công tác xúc tiến thương mại quảng bá sản phẩm địa phương đến bạn bè các nước trong khu vực và thế giới; hỗ trợ cung cấp thông tin về các vấn đề kinh tế, thị trường,\npháp luật, tập quán kinh doanh và thương mại quốc tế cho các doanh nghiệp trong việc mở rộng thị trường xuất nhập khẩu; hỗ trợ doanh nghiệp xây dựng thương hiệu,\nquảng bá hình ảnh thông qua việc tham gia các hội chợ triển lãm hàng hóa tại nước ngoài.\n- Chủ trì tổ chức và quản lý hiệu quả chương trình xúc tiến thương mại, xúc tiến mở rộng các thị trường mới; chủ động phối hợp với Bộ, ngành Trung ương thực hiện một số chương trình xúc tiến thương mại trọng điểm quốc gia.\n4. Sở Văn hóa, Thể thao và Du lịch Là cơ quan đầu mối, chủ trì, phối hợp các cơ quan liên quan tham mưu UBND tỉnh tổ chức thực hiện hiệu quả Chỉ thị số 25/CT-TTg ngày 10/9/2021 của Thủ tướng Chính phủ về việc đẩy mạnh triển khai Chiến lược văn hóa đối ngoại của Việt Nam trên địa bàn tỉnh; đẩy mạnh đăng cai tổ chức các sự kiện văn hóa đối ngoại tại tỉnh; tổ chức các đợt xúc tiến, quảng bá du lịch Quảng Ngãi tại các nước,...\n5. Sở Lao động, Thương binh và xã hội:\nChủ trì, phối hợp các cơ quan chức năng liên quan và các tổ chức, doanh nghiệp triển khai thực hiện tốt công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài, đặc biệt thực hiện hiệu quả Bản ghi nhớ về hợp tác trao đổi nhân sự giữa Sở Lao động - Thương binh và Xã hội tỉnh Quảng Ngãi và Phòng Lao động, Công Thương và Du lịch tỉnh Oita, Nhật Bản; đảm bảo vệ quyền và nghĩa vụ của người lao động theo quy định tại Luật Người lao động Việt Nam\nđi làm việc ở nước ngoài và các văn bản hiện hành.\n6. Sở Thông tin và Truyền thông Chỉ đạo, hướng dẫn các cơ quan báo chí, truyền thông của tỉnh tuyên truyền về công tác ngoại giao kinh tế, công tác thông tin\nđối ngoại và thực hiện quảng bá hình ảnh tỉnh Quảng Ngãi ra bằng nhiều phương thức truyền thông.\n7. Sở Tài chính Phối hợp với các cơ quan, đơn vị có liên quan tham mưu cho UBND tỉnh bố trí kinh phí chi thường xuyên để thực hiện các nhiệm vụ,\ngiải pháp tại Kế hoạch này theo khả năng cân đối, phân cấp ngân sách, đúng quy\nđịnh của Luật Ngân sách nhà nước và các văn bản hướng dẫn liên quan 8. Các sở, ban ngành liên quan; tổ chức chính trị\n- xã hội; UBND các huyện, thị xã, thành phố\n- Quán triệt, triển khai thực hiện nghiêm túc Kế hoạch hành động này, xây dựng kế hoạch cụ thể để triển khai, thực hiện đạt hiệu quả;\nđồng thời, hàng năm báo cáo tình hình thực hiện Kế hoạch và phương hướng thực hiện của năm sau, gửi về Sở Ngoại vụ trước ngày 30/11 để tổng hợp, báo cáo Chủ\ntịch UBND tỉnh.\n- Chủ động thực hiện các hoạt động ngoại giao kinh tế được giao đảm bảo đúng quy định, phù hợp với định hướng phát triển của ngành, lĩnh vực trên địa bàn tỉnh, hiệu quả, tiết kiệm.\nGiao Sở Ngoại vụ chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan kiểm tra, đôn đốc thực hiện Kế hoạch hành động này; định kỳ\ntổng hợp báo cáo kết quả thực hiện cho UBND tỉnh theo quy định./.\nNơi nhận:\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - UBMTTQ và các tổ chức CT-XH tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh;\n - Bộ CHQS tỉnh, Công an tỉnh, Bộ CHBĐBP tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Quảng Ngãi;\n - Đài Phát thanh - Truyền hình Quảng Ngãi;\n - VPUB: CVP, PCVP, các phòng, ban, đơn vị;\n - Lưu: VT, NC(long605)\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh"
}