{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-146-KH-UBND-2023-trang-bi-kien-thuc-phong-chay-chua-chay-cho-hoc-sinh-Quang-Ngai-576942.aspx",
  "title": "Kế hoạch 146/KH-UBND 2023 trang bị kiến thức phòng cháy chữa cháy cho học sinh Quảng Ngãi",
  "properties": {
    "Số hiệu": "146/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 146/KH-UBND Quảng Ngãi, ngày 21 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NỘI DUNG HƯỚNG DẪN TRANG BỊ KIẾN THỨC, KỸ NĂNG VỀ PHÒNG CHÁY, CHỮA CHÁY VÀ CỨU NẠN, CỨU HỘ CHO HỌC SINH TRONG CÁC CƠ SỞ GIÁO DỤC ĐẾN NĂM 2025 TRÊN\nĐỊA BÀN TỈNH Thực hiện Thông tư số 06/2022/TT-BGDĐT ngày 11/5/2022 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc hướng dẫn trang bị kiến thức, kỹ năng về phòng cháy, chữa cháy và cứu nạn, cứu hộ cho học sinh, sinh viên trong các cơ sở giáo dục (sau đây gọi tắt là Thông tư số\n06/2022/TT-BGDĐT), UBND tỉnh ban hành Kế hoạch triển khai thực hiện nội dung hướng dẫn trang bị kiến thức, kỹ năng về phòng cháy, chữa cháy và cứu nạn,\ncứu hộ cho học sinh trong các cơ sở giáo dục đến năm 2025 trên địa bàn tỉnh như\nsau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao nhận thức, trách nhiệm của các cấp chính quyền, người đứng đầu cơ quan, đơn vị, trường học trong việc chấp hành các quy\nđịnh của pháp luật về phòng cháy, chữa cháy (PCCC) và cứu nạn, cứu hộ (CNCH);\nphòng ngừa, hạn chế đến mức thấp nhất số vụ cháy, nổ xảy ra, đặc biệt quan tâm\nđến công tác đảm bảo an toàn tính mạng con người, an toàn trường học;\n- Tiếp nhận, sử dụng đồng bộ, có hiệu quả trong việc trang bị kiến thức, kỹ năng về PCCC và CNCH cho học sinh trong các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên; trung tâm ngoại ngữ, trung tâm tin học; các cơ sở hoạt động giáo dục kỹ năng sống; cơ sở giáo dục nghề\nnghiệp (sau đây gọi chung là cơ sở giáo dục) theo hướng dẫn tại các văn bản có liên quan về công tác PCCC và CNCH;\n- Phối hợp, huy động nguồn lực của toàn xã hội tham gia triển khai, thực hiện hiệu quả các nhiệm vụ được giao tại Thông tư số\n06/2022/TT-BGDĐT của Bộ Giáo dục và Đào tạo.\n2. Mục tiêu cụ thể\n- 100% cơ sở giáo dục thành lập Ban Chỉ đạo PCCC và\nCNCH thực hiện nhiệm vụ thường xuyên, gắn với nhiệm vụ, hoạt động của cơ sở\ngiáo dục trong từng năm học do lãnh đạo đơn vị làm Trưởng ban, thành viên là\ncán bộ quản lý, giáo viên, nhân viên (trong đó bao gồm nhân viên bảo vệ);\nkịp thời xử lý, giải quyết những vấn đề có liên quan đến công tác PCCC và CNCH;\n- 100% cơ sở giáo dục tổ chức tuyên truyền nội dung kiến thức, kỹ năng, biện pháp về PCCC và CNCH được triển khai thực hiện theo các nguyên tắc, nội dung và phương pháp, hình thức phù hợp với đối tượng học sinh được hướng dẫn tại Thông tư số 06/2022/TT-BGDĐT ;\n- Ít nhất 50% thành viên Ban Chỉ đạo phòng cháy, chữa cháy và cứu nạn, cứu hộ trong các cơ sở giáo dục, 100% nhân viên bảo vệ cơ sở\ngiáo dục được cấp chứng nhận huấn luyện nghiệp vụ phòng cháy, chữa cháy và cứu nạn, cứu hộ theo quy định của pháp luật.\n- Ít nhất 95% giáo viên giáo dục thể chất; giáo dục quốc phòng - an ninh; tổng phụ trách Đội, Bí thư Đoàn trường học được trang bị\nkiến thức, kỹ năng về PCCC và CNCH để có đủ năng lực, phương pháp thực hiện được việc tăng cường lồng ghép, tích hợp nội dung tuyên truyền vào các môn học chính khóa quy định cụ thể trong chương trình giáo dục mầm non, giáo dục phổ thông do Bộ Giáo dục và Đào tạo ban hành hoặc thông qua các hoạt động trải nghiệm, hoạt\nđộng trải nghiệm - Hướng nghiệp, hoạt động giáo dục kỹ năng sống và trong các hoạt động sinh hoạt câu lạc bộ;\n- Hằng năm, 100% các cơ sở giáo dục có kế hoạch tổ\nchức các hoạt động bổ trợ, diễn tập về phòng cháy chữa cháy đảm bảo thời lượng\nđược quy định tại Thông tư so 06/2022/TT-BGDĐT .\n- Hằng năm, Sở Giáo dục và Đào tạo phối hợp chặt chẽ\nngành Công an và các cơ quan, đơn vị liên quan tổ chức tập huấn, bồi dưỡng nghiệp vụ, kỹ năng, diễn tập về PCCC và CNCH, nâng cao năng lực và cập nhật kiến thức cho đội ngũ cán bộ, giáo viên, nhân viên các cơ sở giáo dục.\nII. NỘI DUNG THỰC HIỆN 1. Kiện toàn bộ máy chỉ đạo, tổ chức thực hiện Ban Chỉ đạo PCCC và CNCH a) Các cơ sở giáo dục thành lập, kiện toàn Ban Chỉ\nđạo PCCC và CNCH;\nb) Ban chỉ đạo có nhiệm vụ xây dựng kế hoạch triển khai thực hiện các nhiệm vụ được giao về PCCC và CNCH tại cơ sở giáo dục và phối hợp với các cơ quan, đơn vị liên quan để tổ chức, triển khai thực hiện các nhiệm vụ về PCCC và CNCH tại cơ sở giáo dục.\n2. Tuyên truyền, giáo dục pháp luật về PCCC và CNCH Thực hiện Tuyên truyền, giáo dục pháp luật về PCCC và CNCH, đảm bảo các nội dung:\n- Các văn bản quy phạm pháp luật, văn bản chỉ đạo,\nhướng dẫn về PCCC và CNCH theo quy định của Luật Phòng cháy, chữa cháy và hướng dẫn của Bộ Giáo dục và Đào tạo, Bộ Công an;\n- Trách nhiệm của các cấp, các ngành, cơ sở giáo dục,\ntổ chức, cá nhân và gia đình trong công tác PCCC và CNCH;\n- Tính chất nguy hiểm, tác hại, hậu quả của cháy, nổ\nđối với cá nhân, gia đình, cộng đồng và xã hội;\n- Biện pháp, quy trình PCCC và CNCH tại gia đình,\ncơ sở giáo dục và cộng đồng; trách nhiệm báo tin khi có sự cố cháy, nổ, tai nạn xảy ra.\n3. Lồng ghép, triển khai nội dung, kiến thức, kỹ\nnăng cơ bản về PCCC và CNCH vào các môn học chính khóa quy định cụ thể trong chương trình giáo dục mầm non, chương trình giáo dục phổ thông, giáo dục thường xuyên do Bộ Giáo dục và Đào tạo ban hành hoặc trong chương trình đào tạo của các cơ sở giáo dục. Tập huấn cung cấp kiến thức, kỹ năng bổ trợ về PCCC và CNCH cho người học\n- Nội dung tập huấn, bồi dưỡng nghiệp vụ, kỹ năng,\ndiễn tập về PCCC và CNCH bao gồm: Diễn tập sử dụng các phương tiện chữa cháy,\nphương tiện CNCH (bằng thiết bị thực tế hoặc thiết bị mô hình), diễn tập các phương án di chuyển khi xảy ra các sự cố cháy, nổ tại cơ sở giáo dục.\n- Thời lượng tổ chức các hoạt động bổ trợ, diễn tập về PCCC: Đối với trẻ em mầm non bảo đảm tối thiểu 01 buổi/năm học; đối với học sinh phổ thông, học viên các trung tâm giáo dục thường xuyên bảo đảm tối thiểu 02 buổi/năm học.\n4. Tổ chức bồi dưỡng cấp giấy chứng nhận huấn luyện nghiệp vụ PCCC và CNCH cho cán bộ quản lý, giáo viên, nhân viên các cơ sở giáo dục hoặc thành viên Ban Chỉ đạo PCCC và CNCH trong các cơ sở giáo dục theo quy\nđịnh tại Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy, Luật Sửa đổi,\nbổ sung một số điều của Luật Phòng cháy và chữa cháy; Nghị định số\n83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ quy định về công tác CNCH của lực lượng phòng cháy và chữa cháy. Thời gian huấn luyện từ 16 đến 24 giờ.\nIII. KINH PHÍ\nKinh phí bảo đảm cho việc lồng ghép kiến thức và kỹ\nnăng về PCCC và CNCH vào chương trình, hoạt động giáo dục trong các cơ sở giáo dục bao gồm:\n1. Nguồn chi thường xuyên của nhà trường, cơ sở\ngiáo dục; nguồn đầu tư cho hoạt động PCCC và CNCH theo quy định của pháp luật.\n2. Các khoản tài trợ, hỗ trợ của các tổ chức, cá\nnhân trong nước và nước ngoài theo quy định của pháp luật; các nguồn kinh phí hợp pháp khác.\n3. Nguồn tài chính hợp pháp của các cơ sở giáo dục ngoài công lập và các cơ quan, tổ chức, cá nhân khác có liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Là cơ quan chủ trì tham mưu UBND tỉnh trong công tác chỉ đạo triển khai Kế hoạch; chủ trì, phối hợp với các sở, ban, ngành liên quan; UBND huyện, thị xã, thành phố và các tổ chức, đoàn thể triển khai các nội dung tại Kế hoạch này; hằng năm xây dựng kế hoạch triển khai thực hiện, tổng hợp nhu cầu kinh phí vào dự toán chi ngân sách trình cấp có thẩm quyền xem xét, phê\nduyệt.\n- Chủ trì sơ kết, tổng kết và đề xuất với UBND tỉnh khen thưởng trong việc triển khai thực hiện Thông tư số 06/2022/TT-BGDĐT về hướng dẫn trang bị kiến thức, kỹ năng về PCCC và CNCH cho học sinh trong các cơ sở\ngiáo dục trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Công an tỉnh triển khai thực hiện Thông tư số 06/2022/TT-BGDĐT và các văn bản hướng dẫn khác của Bộ Giáo dục và Đào tạo, Bộ Công an; triển khai bộ tài liệu tập huấn cho giáo viên, học sinh các cấp học trên địa bàn tỉnh theo hướng dẫn của Bộ Giáo dục và Đào tạo; lồng ghép tuyên truyền qua các hoạt động ngoại khóa, giáo dục kỹ năng; tổ chức bồi dưỡng kiến thức, kỹ năng, thực tập phương án chữa cháy và CNCH có nhiều lực lượng tham gia; tổ chức thanh tra, kiểm tra việc triển khai thực hiện các quy định của Thông tư số 06/2022/TT-BGDĐT tại các cơ sở giáo dục trên địa bàn tỉnh.\n- Chỉ đạo các cơ sở giáo dục hướng dẫn học sinh tham gia các hoạt động tuyên truyền, phổ biến, giáo dục pháp luật, kiến thức, kỹ\nnăng về PCCC và CNCH theo các quy định tại Thông tư số 06/2022/TT-BGDĐT ;\n- Phối hợp Sở Thông tin và Truyền thông đăng tải thông tin, tuyên truyền phổ biến pháp luật, kiến thức PCCC và CNCH trên các kênh truyền thông của tỉnh;\n2. Công an tỉnh\n- Phối hợp với Sở Giáo dục và Đào tạo, Sở Lao động\n- Thương binh và Xã hội, các cơ quan có liên quan hướng dẫn các cơ sở giáo dục thuộc đối tượng áp dụng của Thông tư số 06/2022/TT-BGDĐT để trang bị kiến thức,\nkỹ năng về PCCC và CNCH cho học sinh, học viên trong các cơ sở giáo dục phù hợp với mỗi nội dung và đối tượng.\n- Phối hợp với Sở Giáo dục và Đào tạo tổ chức bồi dưỡng kiến thức, kỹ năng, huấn luyện nghiệp vụ PCCC và CNCH cho đội ngũ cán bộ\nquản lý, giáo viên, nhân viên phụ trách, theo dõi công PCCC và CNCH tại các cơ\nsở giáo dục trên địa bàn tỉnh theo quy định.\n3. Sở Lao động - Thương binh và Xã hội Chỉ đạo, hướng dẫn và các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh triển khai thực hiện Thông tư số 06/2022/TT-BGDĐT theo đúng đối tượng quy định.\n4. Sở Tài chính Trên cơ sở đề xuất của Sở Giáo dục và Đào tạo và\ncác sở, ngành liên quan về kinh phí thực hiện kế hoạch này, thẩm định và trình cấp có thẩm quyền xem xét bố trí kinh phí theo khả năng cân đối ngân sách, theo phân cấp để triển khai thực hiện Kế hoạch.\n5. Sở Thông tin và Truyền thông Phối hợp với Sở Giáo dục và Đào tạo, Báo Quảng Ngãi, Đài Phát thanh - Truyền hình tỉnh, tăng cường số lượng các tin, bài,\nphóng sự; tuyên truyền, phổ biến pháp luật và kiến thức về PCCC và CNCH; cảnh báo các nguy cơ gây cháy, nổ, sự cố, tai nạn, hướng dẫn các biện pháp chữa cháy, thoát nạn và cứu người trong đám cháy.\n6. UBND các huyện, thị xã, thành phố\n- Xây dựng kế hoạch triển khai thực hiện kế hoạch này tại địa phương;\n- Chỉ đạo Phòng Giáo dục và Đào tạo, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên, các cơ sở giáo dục thuộc thẩm quyền quản lý và các phòng, ban liên quan của địa phương tích cực, chủ động tổ chức triển khai thực hiện các quy định tại Thông tư số 06/2022/TT-BGDĐT .\n- Bảo đảm nguồn kinh phí cho các cơ sở giáo dục thuộc thẩm quyền quản lý thực hiện các quy định về lồng ghép kiến thức, kỹ năng về\nPCCC và CNCH vào chương trình giảng dạy, hoạt động giáo dục được quy định tại Thông tư số 06/2022/TT-BGDDT;\n- Tổ chức thanh tra, kiểm tra việc triển khai thực hiện Kế hoạch và thực hiện công tác khen thưởng, kỷ luật theo quy định của pháp luật.\nV. CHẾ ĐỘ BÁO CÁO 1. Nội dung báo cáo theo quy định tại Điều 3, Thông tư số 06/2022/TT-BGDĐT và kết quả thực hiện các nhiệm vụ được giao tại Kế hoạch này.\n2. Định kỳ trước ngày 15/11 hằng năm, các sở, ban ngành, cơ quan, đơn vị có liên quan, các cơ sở giáo dục gửi báo cáo kết quả thực hiện kế hoạch về Sở Giáo dục và Đào tạo để tổng hợp, báo cáo Bộ Giáo dục và Đào tạo, UBND tỉnh theo quy định trước ngày 30/11 hằng năm./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - Ban Chỉ đạo PCCC tỉnh;\n - Công an tỉnh;\n - Sở: Tài chính, Giáo dục và Đào tạo, Thông tin và Truyền thông, Lao động -\n Thương binh và Xã hội;\n - UBND các huyện, thị xã, thành phố;\n - Báo Quảng Ngãi;\n - Đài Phát thanh và Truyền hình tỉnh;\n - VPUB: CVP, PCVP, NC, CBTH;\n - Lưu: VT, KGVX.Ngoc559 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn"
}