{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-167-KH-UBND-2023-nhiem-vu-trong-tam-nam-hoc-2023-2024-nganh-giao-duc-Quang-Ngai-579595.aspx",
  "title": "Kế hoạch 167/KH-UBND 2023 nhiệm vụ trọng tâm năm học 2023 2024 ngành giáo dục Quảng Ngãi",
  "properties": {
    "Số hiệu": "167/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 167/KH-UBND Quảng Ngãi, ngày 07 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM NĂM HỌC 2023-2024 CỦA NGÀNH GIÁO DỤC VÀ ĐÀO TẠO TỈNH QUẢNG NGÃI Thực hiện chỉ đạo của Thủ tướng Chính phủ tại Thông báo số 361/TB-VPCP ngày 31/8/2023 và Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo ban hành Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 của ngành giáo dục; trên cơ sở đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 731/TTr-SGDĐT ngày 29/8/2023 và để triển khai tốt nhiệm vụ năm học với chủ đề “Đoàn kết, kỷ cương, sáng tạo, tiếp tục đổi mới,\nnâng cao chất lượng giáo dục và đào tạo”, UBND tỉnh ban hành Kế hoạch triển khai thực hiện nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 trên địa bàn tỉnh Quảng Ngãi như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Quán triệt và chỉ đạo toàn ngành giáo dục và đào tạo tập trung tổ chức triển khai thực hiện các nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 nhằm củng cố, nâng cao chất lượng giáo dục và đào tạo; là căn cứ để\ncác cơ quan, đơn vị, cơ sở giáo dục xây dựng chương trình, kế hoạch và tổ chức triển khai thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp trọng tâm năm học 2023-2024.\n2. Yêu cầu Bảo đảm tính đồng bộ, nhất quán trong triển khai thực hiện các nhiệm vụ, giải pháp trong toàn ngành giáo dục và đào tạo gắn với thực hiện đúng các quy định về phân cấp, phân quyền, nêu cao tinh thần, trách nhiệm của người đứng đầu trong các cơ quan, đơn vị, cơ sở giáo dục trong triển khai thực hiện nhiệm vụ.\nII. CÁC NHIỆM VỤ VÀ GIẢI PHÁP TRỌNG TÂM 1. Hoàn thiện thể chế, nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về giáo dục Tiếp tục rà soát, sửa đổi, bổ sung kịp thời hệ thống văn bản pháp luật của tỉnh, đảm bảo phù hợp với nhu cầu thực tiễn phát sinh cần\nđiều chỉnh để tháo gỡ khó khăn, vướng mắc phát triển ngành giáo dục và đào tạo.\nTiếp tục đổi mới quản lý nhà nước về công tác giáo dục và đào tạo theo hướng phát huy vai trò, trách nhiệm người đứng đầu trong quản lý; nâng cao trách nhiệm và tinh thần chủ động, sáng tạo của đội ngũ nhà giáo trong nhà trường; xây dựng đội ngũ nhà giáo, cán bộ quản lý giáo dục thực sự\ngương mẫu là tấm gương sáng về mọi mặt cho học sinh noi theo.\n2. Thực hiện hiệu quả chương trình giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên Tổ chức nuôi dưỡng, chăm sóc, giáo dục trẻ đáp ứng yêu cầu của chương trình giáo dục mầm non. Nâng cao chất lượng thực hiện chuyên\nđề “Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021-2025” và Đề án\n“Tăng cường tiếng Việt cho trẻ mầm non và học sinh tiểu học vùng dân tộc thiểu số giai đoạn 2021-2025”. Củng cố, duy trì và nâng cao chất lượng phổ cập giáo dục mầm non cho trẻ em 5 tuổi, khuyến khích các địa phương có điều kiện thực hiện phổ cập giáo dục mầm non cho trẻ em mẫu giáo; tăng cường quản lý, hỗ trợ nâng cao chất lượng nhóm, lớp độc lập tư thục trên địa bàn tỉnh.\nTăng cường đổi mới phương pháp dạy học, kiểm tra\nđánh giá theo hướng phát triển năng lực học sinh trong việc triển khai chương trình giáo dục phổ thông 2018 đối với các lớp: 1, 2, 3, 4, 6, 7, 8, 10, 11; tiếp tục thực hiện nội dung dạy học Chương trình GDPT 2006 đối với lớp 9 và lớp 12 theo hướng tinh giản, phù hợp và tiếp cận Chương trình Giáo dục phổ thông 2018.\nPhát huy tính chủ động, linh hoạt của nhà trường và năng lực tự chủ, sáng tạo của tổ chuyên môn, giáo viên trong việc thực hiện Chương trình giáo dục phổ thông 2018.\nTăng cường hoạt động kiểm định chất lượng giáo dục và xây dựng trường đạt chuẩn quốc gia đối với cơ sở giáo dục phổ thông. Trên cơ\nsở hướng dẫn của Bộ Giáo dục và Đào tạo, thực hiện tốt công tác chuẩn bị các điều kiện cần thiết và tổ chức tốt Kỳ thi tuyển sinh vào lớp 10 năm học 2024-2025; Kỳ\nthi tốt nghiệp trung học phổ thông năm 2024; đảm bảo hiệu quả, thiết thực, giảm\náp lực và đúng quy định.\nTriển khai thực hiện chương trình xóa mù chữ,\nchương trình giáo dục thường xuyên cấp trung học cơ sở và cấp trung học phổ\nthông báo đảm chất lượng, hiệu quả. Đa dạng hóa nội dung, chương trình giáo dục trong các trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, đẩy mạnh học tập thường xuyên, học tập suốt đời và xây dựng xã hội học tập; đổi mới hình thức tuyên truyền, nâng cao nhận thức của học sinh và gia đình học sinh về phân luồng học sinh trong giáo dục phổ thông theo hướng mở, gắn giáo dục hướng nghiệp với thực tiễn phát triển kinh tế - xã hội.\n3. Đảm bảo số lượng, nâng cao chất lượng, chuẩn hóa đội ngũ giáo viên và cán bộ quản lý giáo dục các cấp Chủ động phối hợp với Sở Nội vụ rà soát số lượng chỉ\ntiêu biên chế giáo viên trong năm học 2023-2024, báo cáo UBND tỉnh bổ sung biên chế ngành giáo dục đến năm 2026 theo Quyết định số 72-QĐ/TW ngày 17/8/2022 của Bộ Chính trị; trong đó, ưu tiên bổ sung biên chế giáo viên cho các môn học mới\nđể thực hiện Chương trình giáo dục phổ thông 2018, ưu tiên bố trí đủ giáo viên dạy học các môn Ngoại ngữ và Tin học để triển khai chương trình giáo dục phổ\nthông 2018;\nRà soát, sắp xếp bố trí giáo viên, nhân viên phù hợp giữa các cơ sở giáo dục địa phương, khắc phục tình trạng thừa, thiếu giáo viên cục bộ.\nTiếp tục thực hiện lộ trình nâng trình độ chuẩn được\nđào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo quy định; chú trọng triển khai bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn nghề nghiệp giáo viên các cấp học và thực hiện Chương trình giáo dục phổ thông 2018.\n4. Bố trí ngân sách nhà nước và sử dụng hiệu quả các nguồn lực đầu tư cho giáo dục\nĐẩy mạnh huy động các nguồn lực xã hội hóa đầu tư\ncho ngành giáo dục và đào tạo, trong đó ưu tiên đầu tư cơ sở vật chất, thiết bị\ndạy học tối thiểu cho các cơ sở giáo dục mầm non, phổ thông ở vùng đồng bào dân tộc thiểu số, miền núi, hải đảo nhằm thực hiện có hiệu quả Chương trình giáo dục phổ thông 2018.\nThúc đẩy xã hội hóa, thu hút nguồn lực phát triển giáo dục đào tạo, khuyến khích doanh nghiệp tham gia từ khâu đào tạo, thực hành\nđến khâu sử dụng lao động.\nThực hiện có hiệu quả các dự án, tiểu dự án về giáo dục đào tạo của các Chương trình mục tiêu quốc gia trên địa bàn tỉnh, Đề án bảo\nđảm cơ sở vật chất cho chương trình giáo dục mầm non và giáo dục phổ thông giai\nđoạn 2023-2025 trên địa bàn tỉnh; các dự án thuộc danh mục Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025; ưu tiên đầu tư củng cố, phát triển các trường phổ\nthông dân tộc nội trú, phổ thông dân tộc bán trú và các trường phổ thông có học sinh bán trú trên địa bàn tỉnh.\n5. Tăng cường công tác giáo dục chính trị, tư tưởng, giáo dục quốc phòng an ninh\nĐẩy mạnh công tác giáo dục lý tưởng cách mạng, tư\ntưởng chính trị, đạo đức, lối sống, kỹ năng sống cho học sinh; tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Ho Chí Minh; xây dựng văn hóa học đường, chú trọng xây dựng văn hóa ứng xử lành mạnh theo chỉ đạo của UBND tỉnh tại Công văn số 4209/UBND-KGVX ngày 19/8/2022 nhằm phát huy tinh thần tương thân, tương ái, đoàn kết; nâng cao công tác chỉ đạo đối với công tác giáo dục quốc phòng và an ninh theo đường lối, chủ trương của Đảng trong tình hình mới và các văn bản có liên quan.\nKiên quyết, kiên trì không cho ma túy, tệ nạn xã hội xâm nhập vào học đường; khắc phục ngay tình trạng bạo lực học đường, đảm bảo an ninh an toàn trường học cho học sinh, giáo viên.\n6. Tăng cường công tác giáo dục thể chất, hoạt động thể thao, y tế trường học; bảo đảm an toàn trường học, chủ\nđộng phòng, chống và ứng phó hiệu quả với thiên tai, dịch bệnh Chủ động cập nhật các chỉ đạo của Trung ương, Bộ\nGiáo dục và Đào tạo, Bộ Y tế, UBND tỉnh để kịp thời triển khai thực hiện có hiệu quả công tác giáo dục thể chất và y tế trường học, bảo đảm an toàn trường học trong phòng, chống dịch bệnh và tai nạn thương tích, đuối nước; phòng, chống và\nứng phó với tình hình thiên tai bảo đảm an toàn cho học sinh, giáo viên.\nTăng cường tổ chức bữa ăn bảo đảm dinh dưỡng hợp lý\nvà an toàn thực phẩm, kết hợp tăng cường hoạt động thể lực cho học sinh; nâng cao năng lực hệ thống y tế trường học; tiếp tục đẩy mạnh các hoạt động thể thao học sinh gắn kết với nội dung môn học giáo dục thể chất; tổ chức tốt Hội khỏe phù đổng các cấp lần thứ XIV năm 2024.\n7. Hội nhập quốc tế trong giáo dục Các cơ sở giáo dục mầm non, giáo dục phổ thông đẩy mạnh hội nhập quốc tế thông qua hợp tác với các cơ sở giáo dục có chất lượng cao của nước ngoài về trao đổi kinh nghiệm và phương pháp giảng dạy. Tăng cường công tác quản lý hoạt động của các cơ sở giáo dục và đào tạo có yếu tố nước ngoài, hoạt động tư vấn du học, trung tâm ngoại ngữ. Thực hiện hiệu quả các đề\nán, chương trình học bổng đào tạo nguồn nhân lực ở nước ngoài có sử dụng ngân sách nhà nước.\n8. Đẩy mạnh chuyển đổi số, cải cách hành chính trong toàn ngành Triển khai thực hiện hiệu quả Đề án “Tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong giáo dục và đào tạo giai đoạn 2022-2025, định hướng đến 2030” trên địa bàn tỉnh theo Kế hoạch số 21/KH-UBND ngày 07/02/2023 của UBND tỉnh.\nTriển khai hiệu quả Kế hoạch hợp tác giữa UBND tỉnh với Đại học Quốc gia Hà Nội, Đại học Đà Nẵng, Trường Đại học Tôn Đức Thắng trong công tác chuyển đổi số ngành giáo dục và đào tạo.\nTăng cường các điều kiện đảm bảo về hạ tầng kỹ thuật và kỹ năng ứng dụng công nghệ thông tin trong dạy và học, kiểm tra, đánh giá chất lượng giáo dục; tập huấn, bồi dưỡng nâng cao nhận thức, kỹ năng về chuyển đổi số\ncho đội ngũ cán bộ quản lý, giáo viên, nhân viên và học sinh; thực hiện có hiệu quả công tác báo cáo, thống kê, khai thác dữ liệu trên cơ sở dữ liệu ngành giáo dục và đào tạo.\nĐẩy mạnh cải cách hành chính, tăng cường thực hiện dịch vụ công trực tuyến và thanh toán không dùng tiền mặt trong các cơ sở giáo dục đào tạo.\n9. Tăng cường công tác thanh tra, kiểm tra và xử lý vi phạm trong lĩnh vực giáo dục và đào tạo Tăng cường công tác thanh tra, kiểm tra việc thực hiện chính sách, pháp luật về giáo dục, đào tạo. Trong đó, chú trọng các nội dung thanh tra, kiểm tra: việc lựa chọn sách giáo khoa theo Chương trình giáo dục phổ thông năm 2018; hoạt động dạy thêm, học thêm; đánh giá hiệu quả đầu tư, sử dụng cơ sở vật chất, trang thiết bị dạy học tại các cơ sở giáo dục; kiểm tra các cơ\nsở giáo dục có yếu tố nước ngoài, trung tâm ngoại ngữ, tin học; tình hình thu,\nchi đầu năm học nhằm chấn chỉnh tình trạng lạm thu, thu các khoản thu trái quy\nđịnh; việc mua sắm và cấp thiết bị máy tính bảng cho học sinh trên địa bàn tỉnh thuộc Chương trình \"Sóng và máy tính cho em\", đảm bảo hiệu quả, tránh lãng phí.\nII. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo; UBND các huyện, thị xã,\nthành phố: chủ trì, phối hợp với các sở, ban, ngành, đoàn thể liên quan có\ntrách nhiệm tổ chức triển khai thực hiện nghiêm túc Kế hoạch này; kịp thời đề\nxuất, kiến nghị cấp có thẩm quyền xem xét những vấn đề khó khăn, vướng mắc trong quá trình thực hiện.\n2. Các Sở: Kế hoạch và Đầu tư, Tài chính, Nội vụ,\nThông tin và Truyền thông, Lao động - Thương binh và Xã hội: Theo chức năng,\nnhiệm vụ, có trách nhiệm phối hợp chặt chẽ với Sở Giáo dục và Đào tạo trong việc\nđảm bảo các nguồn lực, điều kiện cần thiết về đầu tư cơ sở vật chất trường, lớp học; mua sắm trang thiết bị dạy học; đặc biệt trong việc tháo gỡ khó khăn, vướng mắc về cơ chế chính sách trong lĩnh vực giáo dục, đào tạo; về biên chế giáo viên; công tác tuyên truyền, hướng nghiệp, phân luồng học sinh trong giáo dục phổ thông.\n3. Các Trường: Đại học Phạm Văn Đồng, Cao đẳng Việt Nam - Hàn Quốc - Quảng Ngãi, Cao đẳng Y tế Đặng Thùy Trâm nghiên cứu Thông báo số 361/TB-VPCP ngày 31/8/2023 của Văn phòng Chính phủ, Quyết định số\n2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo và Kế hoạch này để ban hành Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của Trường để\nlàm cơ sở triển khai thực hiện nhiệm vụ.\nYêu cầu Thủ trưởng các cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện nhiệm vụ trọng tâm năm học 2023 -2024 và báo cáo kết quả thực hiện về UBND tỉnh trước ngày 01/6/2024 (thông qua Sở Giáo dục và Đào tạo) để tổng hợp, báo cáo theo quy định./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - BTT Ủy ban MTTQ Việt Nam tỉnh;\n - Các Sở: Giáo dục và Đào tạo, Tài chính, Kế hoạch và Đầu tư, Nội vụ, Y tế,\n Thông tin và Truyền thông, Lao động - Thương binh và Xã hội;\n - Các Trường: Đại học Phạm Văn Đồng, Cao đẳng Y tế Đặng Thùy Trâm, Cao đẳng Việt Nam-Hàn Quốc-Quảng Ngãi;\n - UBND các huyện, thị xã, thành phố;\n - Ban QLDA ĐTXD các công trình Dân dụng và Công nghiệp tỉnh;\n - Đài PT-TH tỉnh, Báo Quảng Ngãi;\n - VPUB: CVP, PCVP(VX), CBTH;\n - Lưu: VT, KGVX.Ngoc713 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn"
}