{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-186-KH-UBND-2023-Chien-luoc-quoc-gia-cham-dut-dich-benh-AIDS-Quang-Ngai-582610.aspx",
  "title": "Kế hoạch 186/KH-UBND 2023 Chiến lược quốc gia chấm dứt dịch bệnh AIDS Quảng Ngãi",
  "properties": {
    "Số hiệu": "186/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 186/KH-UBND Quảng Ngãi, ngày 16 tháng 10 năm 2023 KẾ HOẠCH\nĐẢM BẢO TÀI CHÍNH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA CHẤM DỨT DỊCH BỆNH AIDS VÀO NĂM 2030 TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI Thực hiện Quyết định số 1246/QĐ-TTg ngày 14/8/2020 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 và Quyết định số 1887/QĐ-UBND ngày 29/11/2021 của UBND tỉnh về việc ban hành Kế hoạch thực hiện Chiến lược Quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 trên địa bàn tỉnh Quảng Ngãi và xét đề xuất của Giám đốc Sở Y tế tại Tờ trình số 3948/TTr-SYT ngày 05/10/2023, UBND tỉnh ban hành Kế hoạch\nđảm bảo tài chính thực hiện Chiến lược quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 trên địa bàn tỉnh, cụ thể như sau:\nPhần I\nĐÁNH GIÁ TÌNH HÌNH CÁC HOẠT ĐỘNG PHÒNG, CHỐNG HIV/AIDS I. Phân tích, đánh giá tình hình dịch HIV/AIDS 1. Giai đoạn 2014-2020\n- Tình hình lây nhiễm dịch HIV/AIDS trên địa bàn tỉnh: ghi nhận khoảng 50 ca/năm; với nam giới chiếm đa số (72%), nữ giới (28%).\nĐộ tuổi chủ yếu từ 16-35, chiếm tỷ lệ trên 68,35%; số mắc mới HIV có xu hướng trẻ hoá. Có đến 95% người nhiễm HIV nằm trong độ tuổi 16-49 tuổi là độ tuổi lao\nđộng, đã tác động đến lực lượng lao động của từng gia đình, cộng đồng và xã\nhội, cũng như tăng gánh nặng cho các dịch vụ về y tế.\n- Phân tích tình hình lây nhiễm HIV theo cấp huyện:\ndịch HIV đã xuất hiện tại 13/13(100%) huyện, thị xã, thành phố và\n146/173(84,39%) xã, phường, thị trấn trên địa bàn tỉnh với 489 bệnh nhân.\n2. Giai đoạn 2021-2023: Tình hình người nhiễm HIV mới và phát hiện AIDS trên toàn tỉnh trong thời gian gần đây vẫn còn\nở mức cao so với cùng kỳ các năm trước (khoảng 50-60 ca/năm); số người tử vong do HIV/AIDS giảm; tỷ lệ nhiễm HIV trong cộng đồng của tỉnh dưới 0,05% dân số\n(toàn quốc 0,3%).\nNhìn chung, tỷ lệ người nhiễm HIV giai đoạn 2021-2023 trong cộng đồng dưới 0,05% dân số, đã đạt được mục tiêu đề ra. Tuy vậy, dịch HIV/AIDS vẫn tiếp tục lây lan thầm lặng với một số thay đổi như: gia tăng sự lây nhiễm HIV qua quan hệ tình dục, đặc biệt nhóm tình dục đồng giới\n(MSM) ngày càng tăng và người nhiễm HIV vốn được coi là những người ít có nguy cơ như lớp trẻ học sinh, sinh viên... Ngoài ra, quan hệ tình dục khác giới với những người nhiễm HIV có thể là vợ/chồng của người nhiễm HIV, có thể là người hành nghề mại dâm, trường hợp vợ người nghiện chích ma túy có HIV đã bị nhiễm HIV do lây từ chồng, người như tiêm chích ma túy; theo đó, bệnh dịch HIV tuy có\ngiảm nhưng vẫn tiềm ẩn các yếu tố gây phát sinh gia tăng nếu không có nhũng biện pháp ứng phó.\n(Phụ lục 01 đính kèm)\n3. Phân tích các đáp ứng với dịch HIV/AIDS ở địa phương 3.1. Dự phòng lây nhiễm HIV/AIDS a) Thông tin giáo dục thay đổi hành vi trong phòng lây nhiễm HIV/AIDS\n- Hoạt động thông tin, giáo dục, truyền thông được thực hiện với nhiều hình thức, đa dạng, phong phú; chú trọng tuyến xã, phường,\nthị trấn. Phát các bài tuyên truyền về phòng chống HIV/AIDS trên hệ thống loa\nđài truyền thanh.\n- Ngành Y tế đã phối hợp với Đài Phát thanh-Truyền hình tỉnh, Báo Quảng Ngãi, thực hiện nhiều phóng sự truyền hình, đăng tải tin bài về\nphòng, chống HIV/AIDS và hàng năm đều mở các chuyên đề phòng, chống HIV/AIDS nhân tháng hành động quốc gia phòng, chống HIV/AIDS và tháng lây truyền HIV từ\nmẹ sang con và Ngày Thế giới phòng chống HIV/AIDS.\n- Các cơ quan, đơn vị tổ chức tập huấn và các buổi nói chuyện chuyên đề về phòng chống HIV/AIDS tại các xã, phường, thị trấn, cụm dân cư. Phối hợp với Đoàn Khối các cơ quan và doanh nghiệp tỉnh tổ chức hội nghị, hội thi cho công nhân lao động tại khu công nghiệp, các doanh nghiệp, trường học. Tổ\nchức tuyên truyền cho phụ nữ trong độ tuổi sinh đẻ (15-49), công nhân tại khu công nghiệp, sinh viên, học sinh...\n- Tổ chức truyền thông trực tiếp thay đổi hành vi cho các đối tượng có hành vi nguy cơ lây nhiễm HIV: Người nghiện chích ma tuý,\ngia đình có người nhiễm HIV...\n- Cấp phát nhiều loại tờ rơi, sách mỏng, tạp chí\nAIDS và cộng đồng, làm mới và duy tu sửa chữa nhiều cụm panô để tuyên truyền phòng, chống HIV/AIDS…… ở những địa điểm như: Bệnh viện, Trung tâm y tế, Trạm y tế, trung tâm tập trung dân cư và nơi có nhiều người qua lại trong cộng đồng.\nb) Hoạt động can thiệp giảm tác hại dự phòng lây nhiễm HIV\n- Cấp miễn phí bơm kim tiêm sạch, bao cao su cho\nđối tượng nguy cơ cao.\n- Các hoạt động can thiệp giảm tác hại dự phòng lây nhiễm HIV cho các đối tượng có nguy cơ cao tại các xã, phường, thị trấn.\n- Thành lập nhóm nhân viên tiếp cận cộng đồng để\ntiếp cận đối tượng mại dâm, ma túy và đối tượng có nguy cơ cao khác; cấp phát bao cao su và bơm kim tiêm.\n- Triển khai điều trị nghiện các chất dạng thuốc phiện bằng Methadone: Thành lập 01 cơ sở điều trị thay thế nghiện các chất dạng thuốc phiện bằng Methadone tại Trung tâm phòng, chống HIV/AIDS vào năm 2015\n(nay là Khoa Phòng chống HIV/AIDS - Trung tâm Kiểm soát bệnh tật tỉnh), đã điều trị cho 150 người nghiện chích ma tuý tại các huyện, thị xã, thành phố, sau thời gian điều trị đã có hơn 100 người hoàn toàn không sử dụng ma tuý.\n3.2. Chăm sóc, hỗ trợ, điều trị HIV/AIDS.\na) Hoạt động tư vấn, chăm sóc hỗ trợ người nhiễm, tiếp cận điều trị AIDS\n- Trên địa bàn tỉnh có 01 phòng khám ngoại trú tại Trung tâm Kiểm soát bệnh tật tỉnh.\n- Số bệnh nhân đang điều trị thực hiện nghiêm việc tuân thủ điều trị và đạt hiệu quả tốt.\n- Đã hỗ trợ xây dựng và duy trì 03 câu lạc bộ hoạt\nđộng thường xuyên tại các huyện: Mộ Đức, Nghĩa Hành, Sơn Hà.\nb) Hoạt động điều trị dự phòng lây truyền HIV từ\nmẹ sang con Hàng năm Sở Y tế, Ban chỉ đạo 138 tỉnh triển khai các hoạt động truyền thông hưởng ứng tháng chiến dịch dự phòng lây truyền HIV từ mẹ sang con từ ngày 01/6 đến ngày 30/6 trên địa bàn tỉnh, như: Tuyên truyền,\ntư vấn xét nghiệm HIV miễn phí cho phụ nữ mang thai, cung cấp các dịch vụ y tế,\nthuốc điều trị dự phòng lây truyền HIV từ mẹ sang con, sữa ăn thay thế sữa mẹ\ncho trẻ sinh ra từ phụ nữ nhiễm HIV; với mục tiêu 100% số phụ nữ nhiễm HIV tiếp cận các dịch vụ tránh thai ngoài ý muốn, 100% số trẻ em sinh ra từ bà mẹ nhiễm HIV được điều trị dự phòng lây truyền HIV từ mẹ sang con. Hàng năm đã có hơn 20.000 phụ nữ mang thai được tư vấn xét nghiệm để phát hiện sớm và điều trị\nsớm, kịp thời cho các trường hợp nhiễm HIV/AIDS.\n3.3. Giám sát dịch tễ học HIV, theo dõi và đánh giá\nchương trình phòng, chống HIV/AIDS.\n- Củng cố, kiện toàn hệ thống giám sát theo dõi,\nbảo đảm hệ thống theo dõi đánh giá có tính ổn định, thống nhất và đa ngành.\n- Giám sát, hỗ trợ chuyên môn kỹ thuật, rà soát người nhiễm HIV/AIDS, xây dựng cơ sở dữ liệu HIV/AIDS cho các đơn vị y tế có\nliên quan trên địa bàn tỉnh.\n- Nâng cao chất lượng, mở rộng chương trình can thiệp giảm tác hại cho người nhiễm HIV.\n- Duy trì, nâng cao chất lượng hoạt động tư vấn xét nghiệm tự nguyện cho đối tượng nguy cơ cao.\n- Thường xuyên phân tích, đánh giá diễn biến dịch HIV/AIDS,\nđánh giá hiệu quả các hoạt động của chương trình và xác định các khu vực ưu tiên trong phòng, chống HIV/AIDS.\n- Tăng cường đào tạo, tập huấn, nâng cao năng lực về giám sát dịch tễ học HIV cho nhân viên y tế từ tuyến tỉnh đến tuyến cơ sở.\n3.4. Tăng cường năng lực hệ thống phòng, chống HIV/AIDS:\n- Duy trì phòng xét nghiệm khẳng định HIV dương tính đúng quy định và đạt tiêu chuẩn của Bộ Y tế.\n- Tổ chức tập huấn nâng cao trình độ chuyên môn và triển khai thực hiện hoạt động tư vấn xét nghiệm tự nguyện HIV và ma túy tại cộng đồng cho nhân viên các Bệnh viện, Trung tâm Y tế các huyện, thị xã, thành phố và\nTrạm Y tế các xã, phường, thị trấn trọng điểm và không trọng điểm trên địa bàn tỉnh.\n- Tổ chức tập huấn công tác truyền thông phòng chống HIV/AIDS và ma túy cho đội ngũ cộng tác viên y tế để thực hiện hoạt động tư vấn HIV và ma túy tại cộng đồng.\n- Cử nhiều lượt nhân viên y tế tham gia các lớp tập huấn nâng cao trình độ chuyên môn do Trung ương và các nhà tài trợ tổ chức. Tạo\nđiều kiện cho nhân viên y tế tham gia các khóa học nâng cao.\n- Tổ chức hội nghị, sơ kết, tổng kết hàng năm để\nchia sẻ kinh nghiệm chuyên môn.\n3.5. Những khó khăn tồn tại a) Về công tác lãnh đạo, chỉ đạo\n- Ở một số địa phương, nhất là cấp cơ sở chưa quan tâm\nđúng mức đến công tác phòng, chống HIV/AIDS.\n- Công tác phối hợp giữa các cơ quan, đơn vị, địa phương chưa thường xuyên và đồng bộ; nội dung chưa cụ thể.\nb) Về nhân lực\n- Người làm công tác phòng chống HIV/AIDS tuyến tỉnh còn thiếu, việc tuyển dụng bác sỹ làm việc liên quan đến phòng, chống HIV/AIDS còn khó khăn.\n- Nhân lực cho các hoạt động phòng, chống HIV/AIDS cấp huyện, cấp xã còn thiếu về số lượng, trình độ chuyên môn còn hạn chế, không có cán bộ chuyên trách; qua đó, làm ảnh hưởng đến chất lượng các chương trình phòng,\nchống HIV/AIDS.\n- Chưa có chế độ chính sách đối với nhân viên làm công tác phòng, chống HIV/AIDS cấp huyện, cấp xã.\nc) Sự kỳ thị phân biệt đối xử\n- Sự kỳ thị phân biệt đối xử với bệnh nhân HIV/AIDS trong cộng đồng còn nặng nề; bản thân người nhiễm HIV còn xa lánh cộng đồng và tự\nkỳ thị, tình trạng phân biệt kỳ thị vẫn còn phổ biến đã làm cho chương trình phòng,\nchống HIV/AIDS khó tiếp cận với người nhiễm HIV.\n- Thiếu sự hỗ trợ của gia đình, cộng đồng đối với những người nhiễm HIV/AIDS; những người ảnh hưởng của HIV/AIDS.\nd) Kinh phí hoạt động\n- Kinh phí cho các hoạt động phòng chống HIV/AIDS trên\nđịa bàn tỉnh chủ yếu từ nguồn ngân sách địa phương. Ngoài ra kinh phí hỗ trợ\ncủa Trung ương từ Chương trình mục tiêu quốc gia chỉ đáp ứng một phần cho hoạt\nđộng tuyên truyền và can thiệp giảm tác hại dự phòng lây nhiễm HIV cho nhóm người có hành vi nguy cơ cao (hỗ trợ bơm kim tiêm sạch, bao cao su, phụ cấp cho\nđồng đẳng viên...), giám sát và mua sinh phẩm phục vụ cho công tác xét nghiệm HIV.\n- Kinh phí chi cho hoạt động phòng chống HIV/AIDS tại các huyện, thị xã, thành phố và xã, phường, thị trấn còn hạn chế.\n- Đề án đảm bảo tài chính cho hoạt động phòng,\nchống HIV/AIDS giai đoạn 2014-2020 được UBND tỉnh Quyết định phê duyệt theo Quyết định số 392/QĐ-UBND ngày 23/10/2014 đã cơ bản đáp ứng nhu cầu kinh phí\ncho hoạt động phòng, chống HIV/AIDS trên địa bàn tỉnh, số kinh phí chi hàng năm giai đoạn 2014 - 2020 triển khai một số hoạt động cơ bản, độ bao phủ của chương trình mới chỉ đạt 35% (60/173) các xã, phường, thị trấn.\nII. Đánh giá tình hình đảm bảo tài chính cho các hoạt động phòng, chống HIV/AIDS 1. Tình hình huy động kinh phí cho hoạt động phòng, chống HIV/AIDS giai đoạn 2014-2020 a) Tổng số kinh phí đã được cấp\n- Đề án đảm bảo tài chính cho hoạt động phòng,\nchống HIV/AIDS giai đoạn 2014-2020 được UBND tỉnh phê duyệt tại Quyết định số\n392/QĐ- UBND ngày 23/10/2014.\n- Giai đoạn 2014-2020, tổng số kinh phí đã được phê\nduyệt cho hoạt động phòng, chống HIV/AIDS trên địa bàn tỉnh là: 97,882 tỷ đồng,\ntrong đó chủ yếu là nguồn ngân sách Trung ương thông qua Chương trình mục tiêu Quốc gia là: 46,645/97,882 tỷ đồng, chiếm tỷ lệ 47,65%, Ngân sách địa phương là:\n23,594/97,882 tỷ đồng, chiếm tỷ lệ 24,10% (kinh phí chi thường xuyên cho hoạt động của các cơ quan phòng, chống HIV/AIDS) và kinh phí bảo hiểm y tế, người dân\nđóng góp và các doanh nghiệp.\n(Phụ lục 02 đính kèm)\nb) Mức độ đáp ứng nhu cầu kinh phí cho phòng,\nchống HIV/AIDS giai đoạn 2014-2020\n- Tổng kinh phí phê duyệt tại Kế hoạch/Đề án đảm bảo tài chính của tỉnh giai đoạn 2014-2020 là: 97,882 tỷ đồng.\n- Tổng kinh phí thực tế đã phân bổ, bố trí cho từng chương trình/Dự án (theo Chiến lược quốc gia) là: 40,970 tỷ đồng/97,882 tỷ đồng.\n- Mức độ đáp ứng giữa kinh phí huy động và nhu cầu kinh phí là 40,970/97,882 ,đạt tỷ lệ 41,86%.\n- Kinh phí đầu tư cho hoạt động phòng, chống HIV/AIDS giai đoạn năm 2014-2020 chủ yếu hoạt động dự phòng lây nhiễm HIV bao gồm thông tin, giáo dục truyền thông, can thiệp giảm tác hại thông qua chương trình tiếp cận cộng đồng và tư vấn xét nghiệm tự nguyện; kinh phí hoạt động giám sát, theo dõi, đánh giá; tăng cường năng lực; chăm sóc hỗ trợ điều trị.\n(Phụ lục 03 đính kèm)\nc) Đánh giá hiệu quả về đầu tư kinh phí cho phòng, chống HIV/AIDS trong giai đoạn 2014-2020: Trong giai đoạn năm 2014-2020, việc sử dụng kinh phí cho các hoạt động phòng, chống HIV/AIDS trên\nđịa tỉnh sử dụng theo đúng quy định, đạt được hiệu quả (Phụ lục 04 đính kèm).\n2. Tình hình huy động kinh phí cho hoạt động phòng, chống HIV/AIDS giai đoạn 2021-2023\n- Các hoạt động dự phòng lây nhiễm HIV; điều trị\nHIV/AIDS; giám sát, theo dõi đánh giá và xét nghiệm; tăng cường năng lực hệ\nthống y tế.\n- Tổng kinh phí đã thực hiện của giai đoạn 2021-2023 là: 5,833 tỷ đồng, trong đó:\n+ Ngân sách Trung ương thông qua Chương trình mục tiêu:\nchưa bố trí.\n+ Ngân sách địa phương: 3,489 tỷ đồng.\n+ Nguồn dự án viện trợ quốc tế Quỹ Toàn cầu (QTC)\nhỗ trợ thuốc kháng vi rút HIV (thuốc ARV): 0,470 tỷ đồng.\n+ Quỹ BHYT chi cho các dịch vụ điều trị HIV/AIDS: 1,874 tỷ đồng.\n(Phụ lục 05 đính kèm)\nIII. Ước tính nhu cầu thiếu hụt kinh phí cho các hoạt động phòng, chống HIV/AIDS của tỉnh giai đoạn 2024-2030 1. Ước tính nhu cầu kinh phí cho giai đoạn 2024-2030 a) Cơ sở để xác định nhu cầu\n- Mục tiêu, nội dung, giải pháp, các hoạt động đã\nđược quy định tại Quyết định số 1246/QĐ-TTg ngày 14/8/2020 của Thủ tướng Chính phủ về phê duyệt Chiến lược Quốc gia chấm dứt dịch bệnh AIDS vào năm 2030.\n- Chỉ tiêu, mục tiêu can thiệp trên các nhóm đối tượng nhằm chấm dứt bệnh AIDS tại địa phương đến năm 2030.\n- Nội dung chi, mức chi cho từng hoạt động theo các quy định hiện hành (Các văn bản hướng dẫn nội dung chi, mức chi đối với nguồn NSNN),\nkhung giá dịch vụ KCB BHYT theo quy định hiện hành.\nb) Xác định nhu cầu\n- Phương pháp ước tính/xác định nhu cầu kinh phí\ncho các hoạt động phòng, chống HIV/AIDS giai đoạn 2024 - 2030 thực hiện theo hướng dẫn của Bộ Y tế tại Công văn số 3784/BYT- HD ngày 15/7/2020.\n- Căn cứ mục tiêu và các nhóm chỉ tiêu được Ủy ban nhân dân tỉnh phê duyệt tại Quyết định số 1887/QĐ-UBND ngày 29/11/2021 về việc ban hành Kế hoạch thực hiện Chiến lược Quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 trên địa bàn tỉnh Quảng Ngãi.\nƯớc tính tổng nhu cầu kinh phí cho phòng, chống HIV/AIDS trên địa bàn tỉnh Quảng Ngãi trong giai đoạn 2024 - 2030, như sau:\nĐơn vị: tỷ đồng Kinh phí/năm 2024 2025 2026 2027 2028 2029 2030 Tổng cộng 1. Dự phòng lây nhiễm HIV 0,570 0,701 0,836 0,974 1,117 1,263 1,414 6,874 2. Điều trị HIV/AIDS 2,091 2,422 2,775 3,153 3,558 3,993 4,461 22,453 3. Giám sát, theo dõi đánh giá và xét nghiệm 1,632 1,789 1,965 2,164 2,387 2,639 2,923 15,498 4. Tăng cường năng lực hệ thống 0,962 0,984 0,707 0,731 0,756 0,782 0,808 5,731 Tổng cộng 5,255 5,896 6,283 7,022 7,818 8,677 9,606 50,556 2. Ước tính khả năng huy động kinh phí giai đoạn 2024 - 2030 a) Dự kiến ước tính số kinh phí có thể huy động\nđược từ tất cả các nguồn:\nĐơn vị: tỷ đồng Kinh phí/năm 2024 2025 2026 2027 2028 2029 2030 Tổng cộng Nguồn NSNN TW 0\n0 0\n0 0\n0 0\n0 Nguồn NSNN ĐP\n-\n-\n-\n-\n-\n-\n-\nNguồn các dự án viện trợ\n- Thuốc ARV 0,006 0,008 0,011 0,013 0,016 0,018 0,021 0,093 Nguồn Quỹ BHYT\n- Thuốc ARV 0,256 0,352 0,451 0,553 0,658 0,766 0,878 3,915\n- Dịch vụ\n1,049 1,142 1,237 1,335 1,435 1,538 1,644 9,381 Nguồn Xã hội hóa 0\n0 0\n0 0\n0 0\n0 Tổng cộng 1,311 1,502 1,699 1,901 2,109 2,323 2,543 13,389 b) Dự kiến ước tính sự thiếu hụt kinh phí giai\nđoạn 2024 - 2030\nĐơn vị: tỷ đồng Kinh phí/năm 2024 2025 2026 2027 2028 2029 2030 Tổng cộng Tổng nhu cầu 5,255 5,896 6,283 7,022 7,818 8,677 9,606 50,556 Tổng kinh phí có thể huy động 1,311 1,502 1,699 1,901 2,109 2,323 2,543 13,389 Kinh phí thiếu hụt 3,944 4,394 4,584 5,121 5,708 6,354 7,063 37,168 Khả năng đáp ứng (%)\n33%\n34%\n37%\n37%\n37%\n37%\n36%\n36%\nc) Nguyên nhân của sự thiếu hụt tài chính cho các hoạt động phòng, chống HIV/AIDS giai đoạn 2024-2030\n- Ngân sách Trung ương chi hỗ trợ cho các hạng mục thiết yếu theo hướng dẫn của Bộ Y tế chỉ đáp ứng được một phần nhu cầu cần thiết để\nduy trì hoạt động; nhưng hiện nay đã chuyển thành nhiệm vụ chi thường xuyên của ngân sách địa phương thực hiện.\n- Không có dự án viện trợ quốc tế tại tỉnh.\n- Nhu cầu mở rộng độ bao phủ can thiệp hiệu quả,\ntăng cường áp dụng các mô hình can thiệp mới; số lượng bệnh nhân AIDS, bệnh nhân điều trị thay thế nghiện thuốc phiện ngày càng tăng, ... nâng cao chất lượng ứng phó với tình hình dịch ngày càng có khả năng lan rộng và có diễn biến phức tạp.\n- Kinh tế phát triển, quản lý nguy cơ lây nhiễm HIV trong các nhóm dân di biến động tại các khu công nghiệp và nhóm đối tượng có nguy cơ cao ngày càng trở nên cần thiết, nhu cầu truyền thông và chi phí tư vấn, xét nghiệm giám sát tăng, các giải pháp dự phòng sớm cần mở rộng.\n- Chưa huy động được các nguồn kinh phí từ các tổ\nchức xã hội và từ người dân đóng góp, cơ chế tài chính cho việc tham gia đầu tư\nvà cung cấp dịch vụ chưa khuyến khích được các nguồn xã hội hóa...\nd) Ước tính nhu cầu kinh phí từ nguồn ngân sách\nđịa phương giai đoạn 2024-2030, cụ thể:\nĐơn vị: tỷ đồng Kinh phí/năm 2024 2025 2026 2027 2028 2029 2030 Tổng cộng Dự kiến kinh phí\n3,944 4.394 4,584 5,121 5,708 6,354 7,063 37,168 Phần II MỤC TIÊU VÀ ĐỊNH HƯỚNG GIẢI PHÁP ĐẢM BẢO TÀI CHÍNH CHẤM DỨT BỆNH AIDS VÀO NĂM 2030 I. Nội dung chỉ đạo 1. HIV/AIDS là dịch bệnh nguy hiểm, là mối hiểm họa\nđối với sức khỏe, tính mạng của con người và phát triển kinh tế - xã hội.\nPhòng, chống HIV/AIDS là nhiệm vụ quan trọng, cần có sự phối hợp của các cơ\nquan, đơn vị, địa phương và là trách nhiệm của người dân, cộng đồng.\n2. Phòng, chống HIV/AIDS dựa trên nguyên tắc bảo\nđảm quyền con người, chống kỳ thị, phân biệt đối xử với người nhiễm HIV, chú\ntrọng đến phụ nữ, trẻ em, các nhóm đối tượng dễ bị lây nhiễm HIV, đồng bào dân tộc ít người và người dân sống ở vùng sâu, vùng xa.\n3. Kết hợp các biện pháp chuyên môn kỹ thuật y tế\nvà các biện pháp xã hội trong phòng, chống HIV/AIDS trên nguyên tắc phối hợp dự\nphòng với chăm sóc, điều trị HIV/AIDS toàn diện.\n4. Nhà nước bảo đảm đầu tư các nguồn lực cho phòng,\nchống HIV/AIDS phù hợp với diễn biến tình hình dịch HIV/AIDS, khả năng và điều kiện phát triển kinh tế - xã hội của địa phương; đồng thời, đẩy mạnh huy động các nguồn lực khác cho công tác phòng, chống HIV/AIDS.\n5. Đa dạng hoá các nguồn kinh phí; đồng thời, tận dụng tối đa và sử dụng có hiệu quả các nguồn lực sẵn có cho hoạt động phòng,\nchống HIV/AIDS. Chuyển dần nhiệm vụ điều trị người nhiễm HIV/AIDS từ các chương trình, dự án sang nhiệm vụ của Quỹ bảo hiểm y tế, thu phí dịch vụ.\n6. Thực hiện đầy đủ các chế độ hỗ trợ cho người nhiễm HIV thuộc đối tượng chính sách xã hội, hỗ trợ chăm sóc trẻ em nhiễm HIV và bị ảnh hưởng bởi HIV/AIDS.\n7. Khuyến khích huy động tổ chức, doanh nghiệp, cá nhân trong nước, ngoài nước tham gia vào công tác phòng, chống HIV/AIDS; tiếp cận sử\ndụng người lao động là người nhiễm HIV, thành lập các cơ sở từ thiện về chăm sóc người bệnh AIDS, hỗ trợ xã hội, pháp lý cho người nhiễm HIV.\n8. Khuyến khích thực hiện cơ chế xã hội hóa trong các hoạt động điều trị HIV, điều trị cai nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone và các dịch vụ liên quan nhằm từng bước nâng cao chất lượng chăm sóc, điều trị cho người nhiễm HIV/AIDS.\n9. Huy động nguồn lực cho chương trình phòng, chống HIV/AIDS từ nguồn ngân sách và của các cơ quan, tổ chức, doanh nghiệp, các nhà tài trợ trong, ngoài nước và nhân dân để đảm bảo nguồn lực cho việc thực hiện các mục tiêu, nhiệm vụ.\nII. Mục tiêu 1. Mục tiêu chung: Bảo đảm nguồn lực tài chính trong việc thực hiện Chiến lược Quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 theo quy định tại Quyết định số 1246/QĐ-TTg ngày 11/9/2020 của Thủ tướng Chính phủ.\n2. Mục tiêu cụ thể\n- Tăng cường nguồn lực chi cho phòng, chống HIV/AIDS từ ngân sách địa phương hàng năm, đảm bảo đáp ứng nhu cầu kinh phí cho hoạt động phòng, chống HIV/AIDS.\n- Tiếp tục vận động nguồn viện trợ quốc tế, nguồn vốn hợp pháp khác cho các hoạt động phòng, chống HIV/AIDS.\n- Vận động các doanh nghiệp chủ động bố trí kinh phí để triển khai các hoạt động phòng, chống HIV/AIDS trong doanh nghiệp.\n- Đảm bảo 100% số người nhiễm HIV có thẻ bảo hiểm y tế và được Quỹ bảo hiểm y tế chi trả theo quy định.\n- Quản lý và sử dụng hiệu quả các nguồn kinh phí\nhuy động theo quy định hiện hành.\nIII. Các giải pháp chủ yếu thực hiện 1. Nhóm giải pháp huy động các nguồn tài chính\n- Nguồn kinh phí: Ngân sách của trung ương, địa phương\n(theo phân cấp), nguồn các dự án viện trợ, nguồn quỹ bảo hiểm y tế, nguồn thu sử dụng dịch vụ và các nguồn tài chính hợp pháp khác.\n- Tùy theo nhiệm vụ tăng phân bổ ngân sách địa phương hàng năm để thực hiện các hoạt động phòng, chống HIV/AIDS.\n- Mở rộng và đảm bảo chi trả của quỹ BHYT cho các dịch vụ điều trị HIV/AIDS.\n- Đảm bảo 100% người nhiễm HIV có thẻ BHYT theo quy\nđịnh.\n- Tiếp tục kiện toàn và đảm bảo hệ thống cung cấp dịch vụ điều trị HIV/AIDS đáp ứng đầy đủ các điều kiện để được Quỹ BHYT chi trả\ntheo quy định.\n- Tiếp tục huy động các nguồn viện trợ quốc tế cho phòng,\nchống HIV/AIDS.\n- Kêu gọi đầu tư xã hội hóa trong phòng, chống HIV/AIDS.\n- Đề xuất nhu cầu cần được đầu tư hỗ trợ để báo cáo Bộ Y tế.\n- Thực hiện có hiệu quả các dự án quốc tế trên địa bàn\n(nếu có)\n- Triển khai, mở rộng việc thu phí dịch vụ đối với một số dịch vụ phòng, chống HIV/AIDS (như điều trị methadone, tư vấn xét nghiệm HIV, cung ứng BCS, BKT... theo hướng khách hàng cùng chi trả) theo đúng quy\nđịnh.\n2. Nhóm giải pháp tổ chức, quản lý, điều phối và\nsử dụng hiệu quả nguồn kinh phí\n- Tập trung quản lý các nguồn kinh phí chương trình phòng, chống HIV/AIDS thống nhất một đầu mối tại Sở Y tế để đảm bảo phân bổ,\nquản lý, sử dụng hiệu quả, tránh chồng chéo.\n- Phân bổ kinh phí phòng, chống HIV/AIDS hàng năm cho các địa phương theo quy định. Đảm bảo cơ chế tài chính khuyến khích việc phát hiện các đối tượng có nguy cơ cao và các dịch vụ đưa người nhiễm HIV vào\nđiều trị sớm.\n- Củng cố và nâng cao năng lực các cơ quan đầu mối về phòng, chống HIV/AIDS tại các tuyến trong công tác lập kế hoạch; trong quản lý và sử dụng kinh phí, nhằm đảm bảo điều phối và phân bổ kinh phí hiệu quả,\nđáp ứng yêu cầu phòng, chống HIV/AIDS tại địa phương và các đơn vị (về địa bàn,\nlĩnh vực, hoạt động và đối tượng).\n- Xây dựng và mở rộng các mô hình cung cấp dịch vụ phòng,\nchống HIV/AIDS cho các tổ chức xã hội, các nhóm cộng đồng. Đề xuất các cơ chế\ntài chính nhằm khuyến khích các tổ chức, cá nhân tham gia cung cấp dịch vụ và\nđầu tư cho các dịch vụ phòng, chống HIV/AIDS.\n- Tăng cường năng lực cho các tổ chức xã hội, khu vực tư nhân đủ điều kiện tham gia cung cấp dịch vụ phòng, chống HIV/AIDS, đặc biệt đối với các dịch vụ như phát hiện ca bệnh, tiếp cận các nhóm đối tượng nguy cơ cao.\n- Kiểm tra, giám sát việc thực hiện Chương trình phòng,\nchống HIV/AIDS định kỳ/hàng năm theo quy định.\n3. Nhóm giải pháp quản lý chương trình nhằm tối\nưu hóa hiệu quả sử dụng nguồn lực\n- Gắn kết dịch vụ dự phòng và điều trị HIV/AIDS vào hệ thống y tế địa phương. Tiếp tục duy trì và mở rộng các mô hình dự phòng,\nchăm sóc và điều điều trị HIV/AIDS sử dụng các nguồn lực hiện có. Các huyện,\nthị xã, thành phố chủ động thực hiện các giải pháp nhằm kết nối các dịch vụ\nphòng, chống HIV/AIDS với hoạt động của hệ thống y tế nhằm tinh giản đầu mối hoạt động, gắn kết và tận dụng hệ thống y tế sẵn có.\n- Lồng ghép dịch vụ và củng cố hệ thống cung cấp dịch vụ phòng, chống HIV/AIDS theo định hướng tăng chi phí-gắn với việc tăng lợi ích.\n- Triển khai và mở rộng các mô hình cung cấp dịch vụ nhằm tăng cường tiếp cận dịch vụ sớm với người sử dụng dịch vụ.\n- Lồng ghép các hoạt động phòng, chống HIV/AIDS vào các phong trào, các cuộc vận động quần chúng ở các địa phương, đơn vị, doanh nghiệp.\nIV. Tổ chức thực hiện l. Sở Y tế\n- Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện các nội dung Kế hoạch theo đúng quy định và hướng dẫn của Bộ Y tế, chỉ đạo của UBND tỉnh; định kỳ tổng hợp, báo cáo đánh giá kết quả thực hiện.\n- Hướng dẫn, theo dõi và giám sát việc triển khai thực hiện Kế hoạch theo đúng quy định.\n- Chủ trì, phối hợp với với Sở Kế hoạch và Đầu tư,\nSở Tài chính và các sở, ngành liên quan nghiên cứu, đề xuất các biện pháp huy\nđộng tài chính cho hoạt động phòng, chống HIV/AIDS.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội;\nBảo hiểm xã hội tỉnh và các địa phương tuyên truyền về chính sách bảo hiểm y tế\ntrong các dịch vụ về điều trị HIV/AIDS.\n- Chủ trì, phối hợp với sở, ngành là thành viên Ban chỉ đạo 138 tỉnh và các cơ quan liên quan tổ chức triển khai các nội dung kế\nhoạch trong phạm vi nhiệm vụ, quyền hạn được giao.\n2. Sở Tài chính: Trên cơ sở đề nghị của các cơ quan, đơn vị, địa phương; chịu trách nhiệm rà soát, thẩm định các nhiệm vụ\nđã được Trung ương, UBND tỉnh giao về thực hiện Chiến lược quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 và khả năng ngân sách tỉnh để trình cấp có thẩm quyền xem xét, quyết định phân bổ kinh phí thực hiện theo đúng quy định.\n3. Sở Kế hoạch và Đầu tư: Chủ trì, phối hợp với Sở Y tế, Sở Tài chính nghiên cứu, đề xuất các giải pháp nhằm tăng cường,\nhuy động vốn đầu tư phát triển cho các hoạt động phòng, chống HIV/AIDS. Đồng thời, phân bổ vốn đầu tư từ ngân sách nhà nước hàng năm để thực hiện có hiệu quả Chương trình mục tiêu quốc gia phòng, chống HIV/AIDS theo đúng quy định.\n4. Bảo hiểm xã hội tỉnh\n- Chủ trì, phối hợp với các Sở: Y tế, Tài chính,\ncác đơn vị có liên quan hướng dẫn chi trả một số dịch vụ khám, chữa bệnh, chăm sóc điều trị HIV/AIDS thông qua hệ thống bảo hiểm y tế theo quy định hiện hành.\n- Phối hợp với Sở Y tế rà soát, mua và cấp thẻ bảo hiểm y tế cho người nhiễm HIV/AIDS theo quy định và thanh quyết toán chi phí\nđồng chi trả thuốc kháng HIV và các dịch vụ điều trị HIV/AIDS cho người bệnh có\nthẻ bảo hiểm y tế.\n5. Sở Lao động-Thương binh và Xã hội\n- Chủ trì, phối hợp với Sở Y tế, các đơn vị, địa phương liên quan tổ chức tuyên truyền, chăm sóc và điều trị HIV/AIDS tại các cơ\nsở thuộc thẩm quyền quản lý.\n- Hướng dẫn, chỉ đạo và kiểm tra, giám sát công tác phòng, chống HIV/AIDS cho người lao động tại nơi làm việc; chú trọng dự phòng lây nhiễm HIV cho đối tượng là lao động nữ và nhóm lao động di biến động dễ bị\ntổn thương; tổ chức kiểm tra việc thực hiện các chế độ chính sách hỗ trợ người nhiễm HIV/AIDS.\n- Phối hợp với Sở Tài chính, Sở Y tế, Bảo hiểm xã\nhội tỉnh triển khai công tác bảo trợ xã hội đối với người nhiễm HIV, người dễ\nbị lây nhiễm HIV, trẻ em và phụ nữ bị ảnh hưởng HIV/AIDS; xây dựng, ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành các giải pháp, nhằm khuyến khích các tổ chức, doanh nghiệp đào tạo nghề và hỗ trợ tạo việc làm cho người nhiễm HIV/AIDS và người bị ảnh hưởng bởi HIV/AIDS theo đúng quy định.\n6. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Y tế và các cơ quan, đơn vị, địa phương tổ chức các hoạt động thông tin, truyền thông về HIV/AIDS trên các phương tiện thông tin đại chúng và thông tin tuyên truyền ở cơ sở.\n- Chỉ đạo, hướng dẫn các cơ quan truyền thông thực hiện thông tin, truyền thông về phòng, chống HIV/AIDS kết hợp với phòng, chống tệ nạn ma túy, mại dâm tại cộng đồng.\n7. Sở Tư pháp: Phối hợp với Sở Y tế triển khai thực hiện hoạt động trợ giúp pháp lý cho người nhiễm HIV/AIDS theo quy\nđịnh của pháp luật về trợ giúp pháp lý.\n8. Công an tỉnh\n- Phối hợp với Sở Y tế triển khai các hoạt động phòng,\nchống HIV/AIDS, điều trị nghiện các chất dạng thuốc phiện bằng Methadone trên địa bàn tỉnh theo quy định; chú trọng đến công tác phòng, chống HIV/AIDS trong các nhà tạm giữ, trại tạm giam.\n- Chỉ đạo lực lượng Công an cơ sở phối hợp với cơ\nsở điều trị Methadone đóng trên địa bàn đảm bảo an ninh, trật tự; kịp thời hỗ\ntrợ cơ sở điều trị giải quyết các vấn đề liên quan đến an ninh, trật tự.\n9. Đề nghị Ban Thường trực Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh\n- Chủ động tham gia thực hiện Kế hoạch này theo chức năng, nhiệm vụ. Phối hợp với Ngành Y tế và các cơ quan liên quan tăng cường huy động các tổ chức xã hội, tổ chức phi chính phủ, tổ chức dựa vào cộng\nđồng tham gia hoạt động phòng, chống HIV/AIDS.\n10. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Căn cứ tình hình tại địa phương, xây dựng kế\nhoạch đảm bảo tài chính thực hiện Chiến lược quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 trên địa bàn đảm bảo phù hợp.\n- Thực hiện các mục tiêu, giải pháp của Kế hoạch này gắn với các chương trình, dự án khác trên địa bàn do địa phương quản lý.\n- Chủ động bố trí ngân sách thực hiện các mục tiêu,\nnhiệm vụ của Chiến lược Quốc gia chấm dứt dịch bệnh AIDS vào năm 2030 theo quy định.\n- Tổ chức kiểm tra, giám sát việc triển khai các mục tiêu, nhiệm vụ, giải pháp tại địa phương.\nTrên đây là Kế hoạch đảm bảo tài chính thực hiện Chiến lược quốc gia chấm dứt bệnh AIDS vào năm 2030 trên địa bàn tỉnh. Yêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện, định kỳ báo cáo Ủy ban nhân dân (qua Sở Y tế) kết quả thực hiện./.\nNơi nhận:\n - Bộ Y tế;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT. PCT UBND tỉnh;\n - BTT Ủy ban MTTQ Việt Nam tỉnh và các tổ chức chính trị-xã hội tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Công an tỉnh;\n - Bảo hiểm xã hội tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - VPUB: CVP, PCVP, KTTH, CBTH:\n - Lưu: VT, KGVXcường471.\nCHỦ TỊCH\nĐặng Văn Minh PHỤ LỤC 01 Tình hình dịch HIV/AIDS giai đoạn 2014-9/2023 Năm Nội dung 2014 2015 2016 2017 2018 2019 2020 2021 2022\nĐến 9/2023 Số phát hiện HIV mới 48 57 57 52 58 65 56 58 65 56 Số phát hiện AIDS mới 35 46 48 66 83 67 57 83 67 57 Tử vong 13 12 7\n25 60 20 3\n60 20 3\nPHỤ LỤC 02 Tình hình huy\nđộng kinh phí cho các hoạt động phòng, chống HIV/AIDS giai đoạn 2014-2020\nĐơn vị tính: tỷ đồng Nguồn Kinh phí giai\n đoạn 2014-2020 2014 2015 2016 2017 2018 2019 2020 Tổng cộng Tỷ lệ % (so với Tổng kinh phí)\nNgân sách địa phương 1,336 9,383 6,683 1,483 1,513 1,583 1,613 23,594 24,10%\n- Chi sự nghiệp y tế (chi không tự chủ)\n1,336 1,383 1,413 1,483 1,513 1,583 1,613 10,324\n- Chi đầu tư phát triển 8,000 5,270 13,270 Ngân sách Trung ương 2,409 20,717 18,836 0,847 0,923 1,006 1,097 46,645 47,65%\n- Chi bổ sung có mục tiêu (chi sự nghiệp)\n0,566 0,717 0,779 0,847 0,923 1,006 1,097 6,745\n- Chi đầu tư phát triển 1,843 20,000 18,057 39,900 BHYT 0\n3,272 3,772 4,242 4,772 5,242 5,833 27,133 27,72%\nNgười dân 0\n0,030 0,040 0,050 0,050 0,050 0,050 0,270 0,28%\nViện Trợ\n0 0\n0 0\n0 0\n0 0\n0%\nDoanh nghiệp 0\n0,040 0,040 0,040 0,040 0,040 0,040 0,240 0,25%\nTỔNG 3,745 33,4421 29,371 6,662 7,298 7,921 9,443 97,882 100%\nPHỤ LỤC 03 Kinh phí cho phòng, chống HIV/AIDS giai đoạn 2014-2020\nĐơn vị tính: tỷ đồng Nguồn Kinh phí giai\n đoạn 2014-2020 2014 2015 2016 2017 2018 2019 2020 Tổng cộng Kế hoạch 2014-2020 Tỷ lệ thực hiện so với kế hoạch (%)\nNgân sách địa phương 1,336 9,383 6,683 1,483 1,513 1,583 1,613 23,594 23,594 100\n- Chi sự nghiệp y tế (chi không tự chủ)\n1,336 1,383 1,413 1,483 1,513 1,583 1,613 10,324 10,324 100\n- Chi đầu tư phát triển 8,000 5,270 13,270 13,270 100 Ngân sách Trung ương 0,566 0,717 0,779 0,847 0,923 1,006 1,097 5,935 46,645 12,72\n- Chi bổ sung có mục tiêu (chi sự nghiệp)\n0,566 0,717 0,779 0,847 0,923 1,006 1,097 5,935 6,745\n- Chi đầu tư phát triển 0\n0 0\n0 0\n0 0\n0 39,900 BHYT 0\n0 0\n0 0\n5,242 5,833 11,075 27,133 40,82 Người dân 0\n0 0\n0 0\n0,175 0,191 0,366 0,270 135,68 Viện Trợ\n0 0\n0 0\n0 0\n0 0\n0 Khác (Doanh nghiệp)\n0 0\n0 0\n0 0\n0 0\n0,240 0\nTỔNG 1,902 10,100 7,462 2,330 2,436 8,006 8,734 40,970 97,882 41,86 PHỤ LỤC 04\nĐánh giá hiệu quả\nvề đầu tư kinh phí cho phòng, chống HIV/AIDS trong giai đoạn 2014-2020\nĐơn vị tính: người\n* \ntỷ đồng**\nNăm 2014 Năm 2015 Năm 2016 Năm 2017 Năm 2018 Năm 2019 Năm 2020 Số phát hiện HIV mới*\n48 57 57 52 58 65 56 Số phát hiện AIDS mới*\n35 46 48 66 83 67 57 Tử vong do HIV/AIDS*\n13 12 7\n25 60 20 3\nĐầu tư **\n1,056 1,056 1,056 1,121 0,820 Số người nghiện các chất dạng thuốc phiện được điều trị thay thế bằng thuốc Methadone và lợi\ních kinh tế xã hội giai đoạn 2014- 2020\nĐơn vị tính: người\n*\nTỷ đồng**\nNăm 2015 2016 2017 2018 2019 2020 Lũy tích số bệnh nhân điều trị Methadone*\n33 55 65 111 139 150 Tổng số tiền bệnh nhân dùng để mua Heroin nếu không điều trị MMT**\n7,227 12,045 14,235 24,309 30,441 32,850 Tổng chi phí điều trị MMT cho bệnh nhân **\n0,021 0,034 0,041 0,07 0,088 0,951 Tổng thu nhập ước tính của bệnh nhân MMT**\n2,409 4,015 4,745 8,103 10,147 10,950 Hiệu quả kinh tế của chương trình điều trị MMT**\n9,615 16,025 18,938 32,341 40,499 43,704 PHỤ LỤC 05 Kinh phí cho hoạt\nđộng phòng, chống HIV/AIDS giai đoạn 2021-2023\nĐơn vị: tỷ đồng Kinh phí/năm 2021 2022 2023 Tổng cộng 1. Dự phòng lây nhiễm HIV 0\n0,090 0,226 0,316 2. Điều trị HIV/AIDS 0,322 0,363 0,658 1,343 3. Giám sát, theo dõi đánh giá và xét nghiệm 0,455 0,401 0,654 1,510 4. Tăng cường năng lực hệ thống 0\n0 0,320 0,320 Tổng cộng 0,777 0,854 1,858 3,489 Tổng kinh phí đã\nđược cấp giai đoạn 2021 - 2023\nĐơn vị: tỷ đồng Nguồn kinh phí/năm 2021 2022 2023 Tổng cộng Nguồn NSNN TW 0\n0 0\n0 Nguồn các dự án viện trợ\n0,290 0,172 0,008 0,470\n- Thuốc ARV 0,290 0,172 0,008 0,470 Nguồn Quỹ BHYT 0,494 0,841 0,539 1,874\n- Thuốc ARV+ Dịch vụ\n0,494 0,841 0,539 1,874 Nguồn Xã hội hóa 0\n0 0\n0 Nguồn NSĐP 0,777 0,854 1,858 3,489 Tổng cộng 1,561 1,867 2,405 5,833 PHỤ LỤC 06 Dự kiến nhu cầu kinh phí từ nguồn ngân sách địa phương trong giai đoạn 2024-2030\nĐơn vị: tỷ đồng Kinh phí/năm 2024 2025 2026 2027 2028 2029 2030 Tổng cộng Dự kiến kinh phí\n3,944 4,394 4,584 5,121 5,708 6,354 7,063 37,168"
}