{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-201-KH-UBND-2023-Chuong-trinh-quan-dan-y-cham-soc-suc-khoe-nhan-dan-Quang-Ngai-587704.aspx",
  "title": "Kế hoạch 201/KH-UBND 2023 Chương trình quân dân y chăm sóc sức khỏe nhân dân Quảng Ngãi",
  "properties": {
    "Số hiệu": "201/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Võ Phiên",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 201/KH-UBND Quảng Ngãi, ngày 21 tháng 11 năm 2023 KẾ HOẠCH VỀ\nVIỆC TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH KẾT HỢP QUÂN DÂN Y CHĂM SÓC SỨC KHỎE NHÂN DÂN ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI Thực hiện Nghị định số 118/2018/NĐ-CP ngày 12/9/2018 của Chính phủ quy định về công tác kết hợp quân dân y; Quyết định số\n545/QĐ-TTg ngày 29/4/2022 của Thủ tướng Chính phủ phê duyệt Chương trình kết hợp quân dân y chăm sóc sức khỏe nhân dân đến năm 2030 và xét đề nghị của Giám đốc Sở Y tế tại Tờ trình số 4290/TTr-SYT ngày 17/11/2023, UBND tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình kết hợp quân dân y chăm sóc sức khỏe nhân dân\nđến năm 2030 trên địa bàn tỉnh Quảng Ngãi (sau đây gọi tắt là Kế hoạch),\ncụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung: Tăng cường tổ chức, phối hợp, khả năng cơ động, chất lượng chuyên môn trong kết hợp quân dân y nhằm phục vụ chăm sóc sức khỏe nhân dân đến năm 2030 và thực hiện các nhiệm vụ quốc phòng an ninh, phòng chống thiên tai, tìm kiếm cứu nạn và các nhiệm vụ khác trên địa bàn tỉnh.\n2. Mục tiêu cụ thể\n- Nâng cao chất lượng khám bệnh, chữa bệnh của các cơ sở khám bệnh, chữa bệnh quân dân y, kết hợp quân dân y; đặc biệt là địa bàn vùng sâu, vùng xa, hải đảo.\n- Tăng cường năng lực của lực lượng quân y, dân y kiểm soát và phòng, chống dịch bệnh, sẵn sàng tham gia trong hoạt động phòng,\nchống thiên tai, tìm kiếm cứu nạn và các tình huống khẩn cấp khác.\n- Hoàn thiện tổ chức và năng lực của lực lượng dự bị\nđộng viên ngành Y tế, lực lượng huy động ngành y tế sẵn sàng ứng phó với các tình huống khẩn cấp.\nII. THỜI GIAN, PHẠM VI, ĐỐI TƯỢNG 1. Thời gian thực hiện: Từ năm 2023 đến năm 2030.\n2. Phạm vi thực hiện: Trên phạm vi toàn tỉnh;\nưu tiên các khu vực trọng điểm về quốc phòng, an ninh; khu vực vùng sâu, vùng xa, hải đảo, khu vực bị ảnh hưởng bởi thiên tai, thảm họa.\nIII. NỘI DUNG TRIỂN KHAI 1. Kết hợp quân dân y tại tuyến y tế cơ sở\n- Hỗ trợ đầu tư sửa chữa cải tạo, nâng cấp mở rộng cơ sở vật chất, trang thiết bị y tế cho các Trung tâm y tế, Trạm y tế cấp xã,\nphòng khám quân dân y kết hợp (khi được cấp có thẩm quyền thành lập) thuộc khu vực trọng điểm về quốc phòng, an ninh đảm bảo đủ năng lực, điều kiện và khả\nnăng để xử trí cấp cứu, điều trị tại chỗ, hạn chế các trường hợp phải chuyển về\ntuyến sau.\n- Tổ chức đào tạo, tập huấn, cập nhật kiến thức chuyên môn nhằm nâng cao năng lực cho cán bộ, nhân viên các cơ sở y tế kết hợp quân dân y.\n- Tổ chức khám bệnh, chữa bệnh cho người dân, đối tượng chính sách tại các khu vực vùng sâu, vùng xa, hải đảo, khu vực bị ảnh hưởng bởi thiên tai, thảm họa.\n2. Hỗ trợ các đơn vị dự bị động viên ngành Y tế,\nlực lượng huy động ngành Y tế, bảo đảm y tế khu vực phòng thủ\n- Hỗ trợ huấn luyện, diễn tập các đơn vị dự bị động viên ngành Y tế theo chỉ tiêu Thủ tướng Chính phủ giao hàng năm; hỗ trợ trang bị,\nhuấn luyện các tổ đội huy động ngành Y tế tại các địa phương trong tỉnh.\n- Xây dựng, kiện toàn đội cơ động phòng, chống dịch quân dân y của tỉnh, các huyện, thị xã, thành phố.\n- Hỗ trợ tổ chức đào tạo, tập huấn về y học quân sự\nvà kiến thức chuyên môn y tế cho các đơn vị dự bị động viên ngành Y tế, các lực lượng quân dân y.\n- Tổ chức các lớp huấn luyện, diễn tập phối hợp quân dân y trong phòng chống thiên tai, cứu hộ, cứu nạn và phòng, chống dịch bệnh.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP 1. Nâng cao hiệu quả hoạt động công tác kết hợp quân dân y\n- Xây dựng và ban hành Quy chế phối hợp giữa Sở Y tế,\nBộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh trong công tác kết hợp quân dân y.\n- Hoàn thiện về tổ chức, quy chế phối hợp hoạt động Ban Quân dân y các cấp.\n- Xây dựng các văn bản hướng dẫn triển khai công tác kết hợp quân dân y trong khám bệnh, chữa bệnh; kiểm soát và phòng chống dịch bệnh, phòng chống thiên tai, thảm họa.\n- Tham mưu, chỉ đạo công tác sơ tuyển, khám tuyển nghĩa vụ quân sự.\n2. Củng cố, nâng cao năng lực khám bệnh, chữa bệnh và phòng, chống dịch bệnh tại tuyến y tế cơ sở\n- Hỗ trợ sửa chữa, nâng cấp, bổ sung trang thiết bị\ny tế cho các Trung tâm y tế, Trạm y tế cấp xã, phòng khám quân dân y kết hợp thuộc khu vực trọng điểm về quốc phòng, an ninh, vùng sâu, vùng xa, hải đảo phù\nhợp với điều kiện.\n- Hỗ trợ triển khai khám bệnh, chữa bệnh từ xa gắn với đào tạo, chuyển giao kỹ thuật.\n- Tổ chức đào tạo, tập huấn chuyên môn cho cán bộ y tế quân y, dân y tuyến y tế cơ sở nhằm đảm bảo đủ khả năng xử trí cấp cứu ban đầu và điều trị các bệnh thường gặp, quản lý các bệnh mãn tính tại tuyến y tế cơ sở.\n3. Nâng cao năng lực, chất lượng hoạt động của lực lượng quân dân y trong khu vực phòng thủ\n- Hoàn thiện hệ thống cấp cứu, vận chuyển, thu dung\nđiều trị kết hợp quân dân y trong khu vực phòng thủ.\n- Rà soát, kiện toàn về tổ chức và tăng cường năng lực cho các đơn vị dự bị động viên ngành Y tế; các tổ, đội huy động ngành Y tế\ntheo chỉ tiêu được giao.\n- Tổ chức huấn luyện, diễn tập các đơn vị dự bị động viên ngành y tế, lực lượng huy động ngành y tế trong khu vực phòng thủ.\n- Đẩy mạnh kết hợp quân dân y trong nghiên cứu khoa học về y học và y học quân sự.\n4. Hoàn thiện cơ chế chính sách trong hoạt động kết hợp quân dân y:\n- Rà soát, phổ biến, thực hiện chính sách đối với cán bộ công tác tại các Trung tâm y tế, Trạm y tế cấp xã, phòng khám quân dân y kết hợp thuộc khu vực trọng điểm về quốc phòng, an ninh, vùng sâu, vùng xa, hải\nđảo.\n- Thực hiện tốt chế độ luân phiên, luân chuyển đội ngũ y tế tại các Trung tâm y tế, Trạm y tế cấp xã, phòng khám quân dân y kết hợp thuộc khu vực trọng điểm về quốc phòng, an ninh, vùng sâu, vùng xa, hải đảo theo quy định.\nV. NGUỒN KINH PHÍ THỰC HIỆN a) Nguồn ngân sách Nhà nước theo quy định của Luật Ngân sách nhà nước (bao gồm cả các nguồn chương trình mục tiêu quốc gia, các chương trình, dự án, đề án, kế hoạch có liên quan).\nb) Nguồn kinh phí hợp pháp khác (nếu có).\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế:\n- Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện các nội dung của Kế hoạch này đạt hiệu quả, theo đúng mục tiêu, nhiệm vụ.\n- Hàng năm, xây dựng kế hoạch hoạt động và dự toán kinh phí thực hiện, gửi Sở Tài chính tổng hợp, thẩm tra, trình cấp có thẩm quyền xem xét, quyết định.\n- Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan rà soát, triển khai về đổi mới cơ chế hoạt động, cơ chế tài chính đối với công tác kết hợp quân dân y theo đúng quy định. Đồng thời, kiểm tra tình hình thực hiện, tổ chức sơ kết, tổng kết; tổng hợp, báo cáo Bộ Y tế,\nUBND tỉnh kết quả thực hiện theo quy định.\n2. Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Chủ trì, hướng dẫn các địa phương xây dựng lực lượng dự bị động viên ngành y tế, lực lượng huy động ngành y tế và bảo đảm y tế khu vực phòng thủ.\n- Xây dựng kế hoạch hoạt động kết hợp quân dân y của các đơn vị thuộc quyền quản lý và phối hợp chặt chẽ với các địa phương trong việc triển khai thực hiện.\n- Xây dựng kế hoạch, tổ chức triển khai các hoạt động khám, chữa bệnh cho bộ đội và nhân dân, chú trọng các đối tượng là cựu chiến binh, người có công, gia đình chính sách, hộ nghèo, người có hoàn cảnh đặc biệt khó khăn thuộc các địa phương trên địa bàn.\n- Thành lập đội cơ động phòng, chống dịch quân dân y sẵn sàng ứng cứu khi có các tình huống thiên tai, dịch bệnh xảy ra, huy động lực lượng, phương tiện để tổ chức hệ thống vận chuyển cấp cứu và tổ chức chỉ\nhuy tìm kiếm cứu nạn khi có tình huống khẩn cấp.\n- Hàng năm, xây dựng kế hoạch tổ chức tập huấn về\nchuyên môn nghiệp vụ, những kiến thức mới về y học cho đội ngũ cán bộ, nhân viên quân y để nâng cao năng lực, kỹ năng chăm sóc sức khỏe nhân dân, đáp ứng yêu cầu nhiệm vụ được giao.\n- Phối hợp với Sở Y tế trong công tác tổ chức kiểm tra tiến độ thực hiện, tổ chức sơ kết, tổng kết; tổng hợp, báo cáo kết quả thực hiện theo quy định.\n3. Sở Tài chính: Trên cơ sở đề nghị Sở Y tế\nvà các đơn vị có liên quan, tham mưu cấp có thẩm quyền bố trí kinh phí để triển khai thực hiện các nội dung của Kế hoạch này theo quy định của Luật Ngân sách nhà nước; các quy định hiện hành và khả năng nguồn kinh phí.\n4. Sở Kế hoạch và Đầu tư: Nghiên cứu, rà\nsoát tham mưu cấp có thẩm quyền cân đối, bố trí vốn đầu tư công để thực hiện Chương trình theo quy định của pháp luật và lông ghép các nội dung kết hợp quân dân y trong chương trình phát triển kinh tế xã hội.\n5. UBND các huyện, thị xã, thành phố\n- Chủ động xây dựng, ban hành Kế hoạch triển khai Chương trình kết hợp quân dân y chăm sóc sức khỏe nhân dân đến năm 2030 phù hợp với tình hình của địa phương.\n- Cân đối, bố trí kinh phí thực hiện Kế hoạch theo\nđúng quy định.\n- Kiểm tra, báo cáo tiến độ và kết quả thực hiện theo quy định.\nVII. CHẾ ĐỘ THÔNG TIN BÁO CÁO Các cơ quan, đơn vị, địa phương định kỳ báo cáo kết quả thực hiện hàng năm (trước ngày 15/11) hoặc báo cáo đột xuất (nếu có) về Sở\nY tế để tổng hợp, báo cáo Bộ Y tế, Ủy ban nhân dân tỉnh theo quy định./.\nNơi nhận:\n - Bộ Y tế;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh;\n - Các Sở: Y tế, Tài chính, Kế hoạch và Đầu tư;\n - Bộ Chỉ huy Quân sự tỉnh;\n - Bộ Chỉ huy Bộ đội Biên phòng tỉnh;\n - UBND các huyện, thành phố;\n - VPUB: CVP, PCVP, KTTH, NC, CBTH;\n - Lưu: VT, KGVX.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Phiên"
}