{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-213-KH-UBND-2023-trien-khai-cac-nen-tang-so-y-te-Quang-Ngai-den-2030-589079.aspx",
  "title": "Kế hoạch 213/KH-UBND 2023 triển khai các nền tảng số y tế Quảng Ngãi đến 2030",
  "properties": {
    "Số hiệu": "213/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Võ Phiên",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 213/KH-UBND Quảng Ngãi, ngày 01 tháng 12 năm 2023 KẾ HOẠCH VỀ\nVIỆC TRIỂN KHAI CÁC NỀN TẢNG SỐ Y TẾ TRONG QUẢN LÝ VÀ CHĂM SÓC SỨC KHỎE NGƯỜI DÂN TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Thực hiện Quyết định số 2955/QĐ-BYT ngày 28/10/2022 của Bộ trưởng Bộ Y tế phê duyệt Kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế thực hiện chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 và xét đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n4364/TTr-SYT ngày 26/11/2023, Giám đốc Sở Thông tin và Truyền thông tại Công văn số 2381/STTTT-BCVT&CNTT ngày 22/11/2023, UBND tỉnh ban hành Kế hoạch triển khai các nền tảng số y tế trong quản lý và chăm sóc sức khoẻ người dân trên địa bàn tỉnh Quảng Ngãi đến năm 2025, định hướng đến năm 2030 (sau đây gọi tắt là Kế hoạch), với những nội dung chủ yếu như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Số hóa dữ liệu sức khỏe của người dân trên cơ sở thực hiện triển khai bệnh án điện tử, hình ảnh số y khoa, các ứng dụng phục vụ công tác khám, chữa bệnh tại các cơ sở y tế và kết nối, chia sẻ dữ liệu các nền tảng số y tế.\n2. Yêu cầu\n- Hồ sơ sức khỏe điện tử làm cơ sở để triển khai các nền tảng số y tế. Người dân trong quá trình khám, chữa bệnh sẽ được lập hồ\nsơ sức khỏe điện tử và dữ liệu sức khỏe được cập nhật liên tục, đầy đủ, chính xác, đảm bảo “đúng, đủ, sạch, sống”; được đối chiếu với thông tin hành chính và\nđược kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư.\n- Dữ liệu của người dân sau khi số hóa được bảo mật theo đúng quy định nhằm phục vụ công tác chăm sóc và bảo vệ sức khỏe Nhân dân trên địa bàn tỉnh.\n- Triển khai sử dụng các nền tảng số y tế dùng chung phải bảo đảm tạo hệ sinh thái chuyển đổi số nhanh và hiệu quả, có khả\nnăng kết nối liên thông, chia sẻ dữ liệu, hoạt động đồng bộ, thống nhất, khoa học.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Đẩy mạnh số hóa thông tin chăm sóc, bảo vệ sức khỏe Nhân dân, thông tin khám bệnh, chữa bệnh để hình thành kho dữ liệu về y tế, phục vụ chuyển đổi số ngành Y tế.\n- Triển khai hồ sơ bệnh án điện tử tiến tới không sử\ndụng bệnh án giấy; hệ thống lưu trữ và chẩn đoán hình ảnh y khoa tiến tới không sử dụng phim nhựa; đăng ký và tư vấn, khám chữa bệnh từ xa; thanh toán viện phí\nkhông dùng tiền mặt.\n2. Mục tiêu cụ thể\na) Nền tảng Hồ sơ sức khỏe điện tử\n- Mỗi người dân có một hồ sơ sức khỏe điện tử và dữ\nliệu hồ sơ sức khỏe điện tử phải được cập nhật liên tục, đầy đủ, chính xác, được\nđối chiếu thông tin hành chính và được kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư (phấn đấu đảm bảo tỷ lệ người dân có hồ sơ sức khỏe điện tử\ntrên địa bàn tỉnh đạt 90% vào năm 2025 và 95% vào năm 2030).\n- Nền tảng Hồ sơ sức khỏe điện tử bao gồm ứng dụng Sổ sức khỏe điện tử của người dân (OurHealth) kết nối các hệ thống thông tin quản lý hồ sơ sức khỏe điện tử tại các cơ sở y tế và kho dữ liệu ngành Y tế của tỉnh,\nđáp ứng đa dạng các yêu cầu chăm sóc, bảo vệ sức khỏe Nhân dân, khám bệnh, chữa bệnh, đảm bảo không chồng chéo, hiệu quả đầu tư và an toàn thông tin, bảo vệ dữ\nliệu cá nhân.\n- Ngành Y tế quản lý tập trung kho dữ liệu gồm hồ\nsơ sức khỏe của người dân phục vụ công tác chăm sóc sức khỏe ban đầu và hệ thống chỉ đạo điều hành phục vụ công tác báo cáo, tổng hợp, phân tích dữ liệu.\nb) Nền tảng Quản lý tiêm chủng\n- Nền tảng Quản lý tiêm chủng Quốc gia và Nền tảng Quản lý tiêm chủng COVID-19, kết nối liên thông dữ liệu với các hệ thống quản lý tiêm chủng dịch vụ khác và ứng dụng sổ sức khỏe điện tử của người dân.\n- Cung cấp cho người dân công cụ đăng ký, phản ánh,\ntra cứu thông tin tiêm chủng. Hỗ trợ các cơ sở tiêm chủng triển khai công cụ lập kế hoạch, quản lý vắc xin, thực hiện tiêm và cấp chứng nhận tiêm chủng.\nc) Nền tảng Hỗ trợ tư vấn khám chữa bệnh từ\nxa\n- 100% các cơ sở y tế thực hiện công tác khám chữa bệnh từ xa giúp người dân tiếp cận được dịch vụ khám chữa bệnh có chất lượng hơn, giảm tải cho các cơ sở y tế tuyến trên (tỷ lệ dân số trưởng thành dùng dịch vụ tư vấn sức khỏe trực tuyến, khám chữa bệnh từ xa đạt trên 30% vào năm 2025 và trên 50% vào năm 2030).\n- Nền tảng Hỗ trợ tư vấn khám chữa bệnh từ xa bao gồm Hệ thống thông tin quản lý nhà nước về hoạt động tư vấn khám chữa bệnh từ xa, kết nối các hệ thống ứng dụng tư vấn khám chữa bệnh từ xa và đặt lịch khám chữa bệnh.\n- Xây dựng mạng lưới và nâng cao chất lượng hoạt động tư vấn khám chữa bệnh từ xa tại các tuyến trên địa bàn tỉnh, kết nối tư vấn từ\ntuyến xã đến tuyến huyện, tỉnh và các tuyến Trung ương; đảm bảo vận hành các hệ\nthống khám, chữa bệnh từ xa đã được đầu tư hiệu quả, chất lượng, mang lại giá\ntrị cung cấp dịch vụ y tế cho người dân trên địa bàn tỉnh.\n- Đẩy mạnh ứng dụng dịch vụ hỗ trợ, tư vấn sức khỏe từ xa cho người dân qua ứng dụng di động trong triển khai phần mềm Bác sĩ cho mọi nhà và thống nhất trong triển khai Nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa.\nd) Nền tảng Trạm y tế tuyến xã\n- Tiếp tục triển khai hiệu quả việc sử dụng phần mềm quản lý toàn diện các hoạt động của trạm y tế tuyến xã theo quy định tại Quyết\nđịnh số 3532/QĐ-BYT ngày 12/8/2020 của Bộ trưởng Bộ Y tế và các quy định, hướng dẫn có liên quan.\n- Cập nhật thông tin hành chính; đối chiếu, kiểm tra giám sát dữ liệu sức khỏe, đảm bảo chất lượng công tác khám, chữa bệnh của người dân; nắm bắt, quản lý, chăm sóc sức khỏe ban đầu của người dân theo hộ\ngia đình trên địa bàn.\n- Kết nối, liên thông dữ liệu với các hệ thống thông tin y tế, cơ sở dữ liệu của các cơ sở y tế tuyến huyện, tuyến tỉnh, Bộ Y tế.\nIII. LỘ TRÌNH, PHẠM VI, NỘI DUNG TRIỂN KHAI 1. Giai đoạn 2023-2025: Tập trung thu thập,\nlưu trữ, quản lý dữ liệu khám chữa bệnh theo quy định tại Quyết định số\n4210/QĐ-BYT ngày 20/9/2017 của Bộ trưởng Bộ Y tế quy định chuẩn và định dạng dữ\nliệu đầu ra sử dụng trong quản lý, giám định và thanh toán chi phí khám bệnh,\nchữa bệnh bảo hiểm y tế và Quyết định số 130/QĐ-BYT ngày 18/01/2023 của Bộ trưởng Bộ Y tế về Quy định chuẩn và định dạng dữ liệu đầu ra phục vụ việc quản lý,\ngiám định, thanh toán chi phí khám bệnh, chữa bệnh và giải quyết các vấn đề\nliên quan. Đồng thời triển khai: Hệ thống lưu trữ và chẩn đoán hình ảnh y khoa tiến tới không sử dụng phim nhựa; đăng ký và tư vấn, khám chữa bệnh từ xa;\nthanh toán viện phí không dùng tiền mặt. Các cơ sở khám bệnh, chữa bệnh chủ động nâng cấp hệ thống công nghệ thông tin tại cơ sở để đáp ứng yêu cầu chuyển đổi số\ntrong từng giai đoạn. Tất cả dữ liệu sức khỏe người dân được hình thành trong các đợt khám, chữa bệnh sẽ được kết nối và chia sẻ với các kho dữ liệu hồ sơ sức khỏe và được bảo mật theo quy định của pháp luật.\nHoàn thành Kho dữ liệu ngành Y tế kết nối dữ liệu hồ\nsơ sức khỏe của người dân trên địa bàn tỉnh; dữ liệu khám, chữa bệnh; tiêm chủng,\nhành nghề, công tác chuyên môn khác, hành chính,... đảm bảo hệ thống kết nối Kho dữ liệu của tỉnh và Bộ Y tế.\n2. Giai đoạn 2025-2030: Hoàn thiện số hóa dữ\nliệu sức khỏe người dân, tiếp tục mở rộng kho dữ liệu y tế, như: Hồ sơ sức khỏe\nđiện tử, bệnh án điện tử, hình ảnh số y khoa, ... Tất cả các cơ sở khám bệnh,\nchữa bệnh phải hoàn thành triển khai hồ sơ bệnh án điện tử đáp ứng không sử dụng bệnh án giấy, chẩn đoán hình ảnh chỉ sử dụng phim số, người dân có thể thực hiện\nđăng ký khám và đăng ký tư vấn, khám chữa bệnh từ xa; triển khai các dịch vụ\nthanh toán không dùng tiền mặt và các cơ sở khám chữa bệnh khu vực đô thị đạt tối thiểu 50% trên tổng giá trị thanh toán viện phí.\n(Chi tiết nội dung triển khai cụ thể tại phụ lục\nđính kèm)\nIV. NHIỆM VỤ CỤ THỂ\n1. Khởi tạo dữ liệu sức khỏe toàn dân a) Nguồn chuyên môn khám chữa bệnh, phòng bệnh\n- Dữ liệu khám, chữa bệnh của người dân phải được quản lý tập trung, được các cơ sở y tế cập nhật kịp thời, liên tục, thường xuyên, đầy đủ về kho dữ liệu sức khỏe người dân.\n- Cơ sở y tế có trách nhiệm liên thông dữ liệu sức khỏe của người dân lên hệ thống thông tin quản lý hồ sơ sức khỏe điện tử ngay sau khi người dân đến khám, chữa bệnh, tiêm chủng, xét nghiệm...\nb) Từ nguồn hành chính: Thông qua việc quản lý thông tin hành chính, dân cư của các cấp chính quyền địa phương, dữ liệu quản lý sức khỏe của người dân ở y tế cơ sở.\nc) Các nguồn dữ liệu khác: Cơ sở dữ liệu quốc gia về dân cư, bảo hiểm y tế, dữ liệu dân số.\n2. Cập nhật dữ liệu sức khỏe; kết nối chia sẻ và\nkhai thác, sử dụng\n- Kết nối, chia sẻ, làm sạch dữ liệu: Thực hiện kết nối, chia sẻ, xác thực với cơ sở dữ liệu quốc gia về dân cư.\n- Ứng dụng tiến bộ khoa học kỹ thuật trong nghiệp vụ\nchuyên môn khám, chữa bệnh, phòng bệnh; phát triển các nghiệp vụ, kịch bản khám bệnh, phòng bệnh.\n- Khuyến khích người dân cập nhật thông tin sức khỏe và cập nhật thông tin từ các cơ sở dữ liệu chuyên ngành khác.\n- Các nền tảng số y tế kết nối, chia sẻ dữ liệu với Trung tâm thông tin chỉ đạo, điều hành của tỉnh, của Trung ương để phục vụ sự\nchỉ đạo, điều hành; kết nối, chia sẻ dữ liệu với các cơ sở dữ liệu liên quan để\nphục vụ giải quyết thủ tục hành chính.\n- Hình thành kho dữ liệu y tế của tỉnh từ các nền tảng số y tế và hệ thống thông tin y tế; đồng thời, kết nối dữ liệu hồ sơ sức khỏe của người dân trên địa bàn tỉnh; dữ liệu khám, chữa bệnh; tiêm chủng, hành nghề,\ncông tác chuyên môn khác, hành chính,...đảm bảo hệ thống kết nối kho dữ liệu của tỉnh và Bộ Y tế, phục vụ công tác chăm sóc sức khoẻ ban đầu và thực hiện tổng hợp,\nphân tích dữ liệu để có thông tin chỉ đạo kịp thời về phòng, chống dịch bệnh và\ndự báo, hoạch định chính sách về công tác bảo vệ, chăm sóc sức khoẻ Nhân dân trên địa bàn tỉnh.\n- Cung cấp các sản phẩm thông tin phục vụ nhu cầu chăm sóc sức khỏe người dân và quản lý về y tế tại các cấp, ngành và các cơ sở\ny tế.\n- Cung cấp chia sẻ, khai thác sử dụng các sản phẩm thông tin và bảo mật thông tin theo quy định.\nV. GIẢI PHÁP 1. Giải pháp về kỹ thuật\n- Triển khai đồng bộ các nền tảng số quốc gia về y tế, như: Nền tảng Hồ sơ sức khỏe điện tử, trong đó dữ liệu phải được kết nối liên thông giữa các nền tảng số y tế và các hệ thống thông tin, các phần mềm ứng dụng của ngành Y tế.\n- Kết nối các phần mềm đăng ký khám bệnh tại các cơ\nsở y tế với cổng hỗ trợ đăng ký khám bệnh trực tuyến quốc gia; triển khai khám chữa bệnh từ xa, khám chữa bệnh không giấy, thanh toán không dùng tiền mặt, chữ\nký số,... tại tất cả các cơ sở khám chữa bệnh.\n- Triển khai kết nối và xác thực mã định danh công dân của các Nền tảng số y tế, các hệ thống thông tin chuyên ngành Y tế với Cơ sở\ndữ liệu quốc gia về dân cư.\n- Xây dựng kho dữ liệu ngành Y tế tỉnh kết nối dữ\nliệu hồ sơ sức khỏe của người dân; dữ liệu khám, chữa bệnh; tiêm chủng, hành nghề, công tác chuyên môn khác, hành chính,...đảm bảo hệ thống kết nối Kho dữ\nliệu của tỉnh và Bộ Y tế.\n- Chuẩn hóa dữ liệu y tế và kết nối liên thông từ địa phương đến Trung ương.\n- Các cơ sở khám, chữa bệnh tổ chức xây dựng và triển khai bệnh án điện tử, hệ thống lưu trữ và chẩn đoán hình ảnh.\n2. Giải pháp về nhân lực\n- Phân công, bố trí nhân lực để triển khai các hoạt\nđộng công nghệ thông tin tại đơn vị phù hợp, hiệu quả.\n- Tăng cường công tác bồi dưỡng công chức, viên chức của ngành Y tế về ứng dụng công nghệ thông tin và chuyển đổi số y tế.\n- Bố trí phụ trách về chuyển đổi số, an toàn thông tin tại các cơ sở khám, chữa bệnh để triển khai Bệnh án điện tử, các nền tảng số\ny tế, cũng như các hệ thống thông tin chuyên ngành Y tế.\n3. Tuyên truyền, phổ biến, hướng dẫn\n- Đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng về vai trò và lợi ích của chuyển đổi số ngành Y tế.\n- Thực hiện các chương trình truyền thông về triển khai y tế số trong các lĩnh vực chăm sóc sức khỏe Nhân dân, khám chữa bệnh, bao gồm: Hướng dẫn sử dụng và triển khai hồ sơ sức khỏe điện tử, tư vấn khám chữa bệnh từ xa, đăng ký khám bệnh trực tuyến, bệnh án điện tử và các nội dung liên quan khác.\n- Tổ chức các sự kiện về chuyển đổi số ngành Y tế\nnhằm cung cấp thông tin đến doanh nghiệp, cộng đồng và người dân.\n4. Đảm bảo an toàn hệ thống thông tin\n- Xây dựng, ban hành, thường xuyên rà soát, cập nhật các quy định về bảo đảm an ninh mạng, an toàn hệ thống thông tin trong hoạt động của các đơn vị y tế.\n- Rà soát, phối hợp nhằm nâng cao năng lực bảo đảm an toàn thông tin, an ninh mạng, phòng chống mã độc theo mô hình tập trung, ưu tiên cho các hệ thống cung cấp thông tin và dịch vụ công trực tuyến phục vụ người dân và doanh nghiệp.\n- Định kỳ, đột xuất thực hiện kiểm tra, đánh giá an toàn thông tin, an ninh mạng theo quy định.\n- Xây dựng và triển khai kế hoạch dự phòng, sao lưu dữ liệu, bảo đảm hoạt động thường xuyên, liên tục.\n- Hướng dẫn, tập huấn quản lý, kỹ thuật về an toàn thông tin phù hợp thực tế cho người làm về an toàn thông tin của các đơn vị\ntrong ngành Y tế.\n- Chỉ đạo các đơn vị thuộc phạm vi quản lý thực hiện rà soát, đánh giá, có biện pháp tăng cường bảo đảm an ninh mạng, an toàn thông tin.\n5. Nguồn kinh phí thực hiện: Nguồn Ngân sách nhà nước; nguồn thu của các cơ sở y tế từ các hoạt động sự nghiệp của đơn vị\ntheo quy định và các nguồn kinh phí hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch này đảm bảo mục tiêu,\nyêu cầu, tiến độ, hiệu quả và theo đúng quy định. Đồng thời, tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các nền tảng số y tế tại tỉnh với Cơ sở\ndữ liệu quốc gia về dân cư và cơ sở dữ liệu quốc gia về Bảo hiểm; kết nối, chia sẻ dữ liệu với Kho dữ liệu dùng chung của tỉnh.\n- Phối hợp với Sở Tài chính và các cơ quan có liên quan tham mưu cấp có thẩm quyền bố trí kinh phí để triển khai thực hiện Kế hoạch theo đúng quy định.\n- Chỉ đạo, hướng dẫn các cơ sở y tế trên địa bàn tỉnh chủ động xây dựng chương trình chuyển đổi số phù hợp.\n- Kiểm tra tình hình triển khai thực hiện nền tảng số y tế, hoàn thiện và phát triển dịch vụ y tế thông minh trong các cơ sở y tế\ntrên địa bàn tỉnh.\n- Tổ chức sơ tổng kết, đánh giá kết quả triển khai thực hiện Kế hoạch và tổng hợp, báo cáo UBND tỉnh và cấp có thẩm quyền theo quy\nđịnh.\n2. Công an tỉnh\n- Phối hợp với Sở Y tế trong việc đảm bảo an ninh,\nan toàn thông tin và bảo vệ dữ liệu của tổ chức, cá nhân của các nền tảng số y tế trong quản lý và chăm sóc sức khỏe người dân trên địa bàn tỉnh; tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các nền tảng số y tế với cơ sở dữ\nliệu quốc gia về dân cư.\n- Hướng dẫn, hỗ trợ Sở Y tế trong giám sát an ninh mạng, chia sẻ thông tin.\n3. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Y tế trong việc đảm bảo an ninh mạng,\nan toàn thông tin và bảo vệ dữ liệu của tổ chức, cá nhân của các nền tảng số y tế trong quản lý và chăm sóc sức khỏe người dân trên địa bàn tỉnh; tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các nền tảng số y tế với cơ sở dữ\nliệu quốc gia về dân cư, bảo hiểm y tế.\n- Phối hợp với Công an tỉnh, Sở Y tế thực hiện các biện pháp đảm bảo an toàn, an ninh thông tin.\n- Chỉ đạo, hướng dẫn đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng về vai trò và lợi ích của chuyển đổi số y tế.\n4. Sở Tài chính Trên cơ sở đề nghị của các cơ quan, rà soát, thẩm định và tham mưu cấp có thẩm quyền xem xét, bố trí kinh phí để thực hiện theo đúng quy định và khả năng ngân sách tỉnh.\n5. Bảo hiểm xã hội tỉnh Phối hợp với Sở Y tế trong việc kết nối, cung cấp dữ\nliệu từ cơ sở dữ liệu quốc gia về Bảo hiểm theo quy định tại Nghị định số\n43/2021/NĐ-CP ngày 31/3/2021 của Chính phủ quy định Cơ sở dữ liệu quốc gia về bảo hiểm và Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số trong cơ quan nhà nước.\n6. UBND các huyện, thị xã, thành phố\nTheo chức năng, nhiệm vụ chủ động phối hợp với Sở Y tế và các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện Kế hoạch phù hợp tại địa phương và phân cấp quản lý./.\nNơi nhận:\n - Bộ Y tế;\n - Thường trực HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - BTT Ủy ban MTTQVN tỉnh;\n - Các Sở: Y tế, Tài chính, Thông tin và Truyền thông;\n - Công an tỉnh;\n - Bảo hiểm xã hội tỉnh;\n - Đài PTTH, Báo Quảng Ngãi;\n - UBND các huyện, thị xã, thành phố;\n - VPUB: CVP, PCVP, KTTH, CBTH;\n - Lưu: VT, KGVXcường531.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Phiên PHỤ LỤC\n(Ban hành Kèm theo Kế hoạch số 213/KH-UBND ngày 01/12/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nTT Nội dung Nội dung thực hiện\nĐơn vị chủ trì\n thực hiện\nĐơn vị phối hợp Thời gian hoàn thành I\nGiai đoạn 2023-2025 1\nKhởi tạo, vận hành, cập nhật, làm sạch dữ liệu hồ\n sơ sức khỏe điện tử cho người dân trên địa bàn tỉnh\n- Tổ chức tập huấn Nền tảng Hồ sơ sức khoẻ điện tử\n của Bộ Y tế.\n - Cập nhật thông tin, kết nối dữ liệu vào Nền tảng Hồ sơ sức khoẻ điện tử của Bộ Y tế.\nSở Y tế\n Các cơ sở khám chữa bệnh trên địa bàn tỉnh.\nSở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Quý IV/2023 và Quý I/2024 2\nHình thành Kho dữ liệu ngành Y tế tỉnh Hình thành Kho dữ liệu ngành Y tế, theo lộ trình kết nối:\n - Kết nối dữ liệu KCB, kho dữ liệu hồ sơ sức khỏe của người dân trên địa bàn tỉnh.\n - Dữ liệu tiêm chủng, hành nghề, công tác chuyên môn khác, hành chính,...Kết nối liên thông dữ liệu với Kho dữ liệu Bộ Y tế,\n cung cấp thông tin trên IOC tỉnh,..\nSở Y tế\n Các đơn vị trực thuộc Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Quý IV/2023 và năm 2024 3\nTriển khai các giải pháp nhằm thúc đẩy nền tảng Trạm Y tế cấp xã nhằm nâng cao năng lực, chuyển đổi số y tế tuyến y tế cơ sở\nTổ chức đánh giá tình hình triển khai Nền tảng Trạm Y tế xã; tập huấn các chương trình, ứng dụng liên quan và triển khai giải pháp thúc đẩy Nền tảng Trạm Y tế xã.\nSở Y tế\nTTYT cấp huyện;\n Trạm Y tế cấp xã.\nTháng 12/2023 4\nTriển khai các nền tảng số y tế\nTriển khai các giải pháp nhằm thúc đẩy các nền tảng số y tế trên địa bàn tỉnh Sở Y tế\n Các đơn vị trực thuộc.\nSở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Năm 2023-2025 5\nHoàn thiện các hệ thống thông tin tại các cơ sở y tế.\n- Số hóa dữ liệu sức khỏe của người dân được chăm sóc y tế, hình thành hệ thống thông tin quản lý kết nối hồ sơ sức khỏe điện tử,\n bệnh án điện tử tại các cơ sở y tế.\n - Kết nối trích chuyển dữ liệu sử dụng trong giám\n định và thanh toán chi phí khám chữa bệnh bảo hiểm y tế không sử dụng phim,\n giấy; thanh toán không dùng tiền mặt.\nSở Y tế\n Các đơn vị khám chữa bệnh (bao gồm công lập, tư\n nhân).\nSở, ngành có liên quan Năm 2023-2025 6\nTruyền thông thúc đẩy phát triển và sử dụng các nền tảng y tế\nTruyền thông người dân sử dụng sổ sức khỏe điện tử\n gắn với công tác truyền thông giáo dục sức khỏe.\n Truyền thông về các nền tảng y tế số\nSở Y tế\n Các cơ sở khám, chữa bệnh có liên quan trên địa bàn tỉnh Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Thường xuyên 7\nTriển khai hồ sơ bệnh án điện tử\nBệnh viện Đa khoa tỉnh, Bệnh viện Sản - Nhi tỉnh triển khai hồ sơ bệnh án điện tử không sử dụng bệnh án giấy, thanh toán viện phí điện tử không dùng tiền mặt theo quy định Sở Y tế\n Bệnh viện Đa khoa tỉnh, Bệnh viện Sản - Nhi tỉnh Sở Thông tin và Truyền thông Năm 2023-2024 8\nGiám sát an ninh mạng; kiểm tra, đánh giá an toàn thông tin mạng, an ninh mạng và công tác bảo vệ dữ liệu cá nhân\n- Giám sát an toàn thông tin mạng, an ninh mạng đối với các nền tảng số y tế và kho dữ liệu ngành Y tế, chia sẻ thông tin nguy cơ\n an ninh mạng và thực hiện ứng cứu sự cố an toàn thông tin mạng.\n - Định kỳ kiểm tra, đánh giá an toàn thông tin;\n khắc phục các lỗ hổng an toàn thông tin và sự cố an ninh mạng. Thường xuyên đảm bảo giải pháp bảo vệ dữ liệu của tổ chức, cá nhân của các nền tảng số y tế\n trong quản lý và chăm sóc sức khỏe người dân trên địa bàn tỉnh.\nSở Thông tin và Truyền thông; Công an tỉnh.\nSở Y tế và các cơ sở khám, chữa bệnh có liên quan.\nThường xuyên 9\nKiểm tra, đánh giá kết quả thực hiện kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế\nKiểm tra, đánh giá kết quả triển khai, tháo gỡ\n khó khăn vướng mắc đối với các cơ sở y tế trên địa bàn tỉnh.\nSở Y tế\nSở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Thường xuyên 10 Cập nhật kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế và hệ thống văn bản liên quan.\n- Thường xuyên rà soát, thực hiện các quy định về\n nền tảng số y tế.\n - Điều chỉnh, bổ sung kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế theo thẩm quyền.\nSở Y tế\nCác cơ quan, đơn vị, địa phương có liên quan Hàng năm II Giai đoạn 2025-2030 11 Phát triển và sử dụng các nền tảng số y tế.\n- Số hóa dữ liệu sức khỏe người dân.\n - Triển khai bệnh án điện tử tại các cơ sở y tế trên\n địa bàn tỉnh.\n - Triển khai dịch vụ tư vấn khám chữa bệnh từ xa,\n đặt lịch khám trực tuyến và thanh toán không dùng tiền mặt.\nSở Y tế\nCác cơ quan, đơn vị, địa phương có liên quan Hàng năm 12 Tổ chức khai thác, sử dụng dữ liệu từ các nền tảng số y tế.\nPhát triển năng lực phân tích dữ liệu ngành Y tế,\n đa dạng hóa các sản phẩm thông tin phục vụ chăm sóc sức khỏe.\nSở Y tế\n Các cơ sở khám, chữa bệnh có liên quan Các cơ quan, đơn vị, địa phương có liên quan Thường xuyên 13 Vận hành kho dữ liệu ngành Y tế\nCập nhật dữ liệu, mở rộng kết nối dữ liệu, đảm bảo vận hành hiệu quả hệ thống Sở Y tế\n Các đơn vị trực thuộc Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Hàng năm 14 Phát triển các nền tảng số y tế.\n- Hoàn thiện số hóa dữ liệu sức khỏe người dân,\n hình thành kho dữ liệu về y tế, như: Hồ sơ sức khỏe điện tử, Bệnh án điện tử,\n hình ảnh số y khoa ...\n - Tất cả các cơ sở khám bệnh, chữa bệnh BHYT\n (công lập và tư nhân) trên địa bàn tỉnh hoàn thành: Triển khai hồ sơ bệnh án\n điện tử đáp ứng không sử dụng bệnh án giấy; chẩn đoán hình ảnh chỉ sử dụng phim số; người dân có thể thực hiện đăng ký khám và đăng ký tư vấn, khám chữa bệnh từ xa; triển khai các dịch vụ thanh toán không dùng tiền mặt, trong đó\n các cơ sở khám, chữa bệnh khu vực đô thị phải đạt tối thiểu 50% giá trị thanh toán viện phí không dùng tiền mặt trên tổng giá trị thanh toán viện phí của từng\n đơn vị.\nSở Y tế\n Các cơ sở khám, chữa bệnh có liên quan Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan Hàng Năm"
}