{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-99-KH-UBND-2023-Ke-hoach-Quoc-gia-ung-pho-su-co-chat-thai-Quang-Ngai-2023-2030-566194.aspx",
  "title": "Kế hoạch 99/KH-UBND 2023 Kế hoạch Quốc gia ứng phó sự cố chất thải Quảng Ngãi 2023 2030",
  "properties": {
    "Số hiệu": "99/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Phước Hiền",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 99/KH-UBND Quảng Ngãi, ngày 08 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾ HOẠCH QUỐC GIA ỨNG PHÓ SỰ CỐ CHẤT THẢI GIAI ĐOẠN 2023 - 2030 TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI Thực hiện Quyết định số 146/QĐ-TTg ngày 23/02/2023 của Thủ tướng Chính phủ ban hành Kế hoạch quốc gia ứng phó sự cố chất thải giai\nđoạn 2023 - 2030 và Văn bản số 197/CV-UB ngày 03/4/2023 của Ủy ban Quốc gia Ứng phó sự cố thiên tai và Tìm kiếm cứu nạn về việc triển khai thực hiện Quyết định số 146/QĐ-TTg ngày 23/02/2023 của Thủ tướng Chính phủ ban hành Kế hoạch quốc gia ứng phó sự cố chất thải giai đoạn 2023 - 2030; UBND tỉnh ban hành Kế hoạch triển khai thực hiện Kế hoạch Quốc gia ứng phó sự cố chất thải giai đoạn 2023 -\n2030 trên địa bàn tỉnh Quảng Ngãi như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai kịp thời Kế hoạch quốc gia ứng phó sự\ncố chất thải giai đoạn 2023 - 2030 nhằm hạn chế, giảm thiểu nguy cơ, sự cố môi trường do chất thải gây ra.\n- Đảm bảo sự chỉ đạo tập trung, thống nhất trong quản lý nhà nước về ứng phó khắc phục sự cố chất thải; huy động và sử dụng hiệu quả\ncác nguồn lực, ứng phó, khắc phục hậu quả kịp thời; phối hợp chặt chẽ các cơ\nquan chức năng từ cấp tỉnh đến địa phương trong việc huy động, sử dụng các nguồn lực ứng phó, khắc phục hậu quả khi xảy ra sự cố chất thải.\n- Vận dụng, thực hiện tốt phương châm “4 tại chỗ”,\nchủ động ứng phó, khắc phục hậu quả nhanh; xây dựng hệ thống tổ chức đủ năng lực\nứng phó, khắc phục hậu quả, giảm thiểu thấp nhất thiệt hại về con người, kinh tế,\nxã hội và môi trường.\n2. Yêu cầu\n- Tăng cường năng lực giám sát nguy cơ sự cố chất thải tại các khu sản xuất, kinh doanh dịch vụ tập trung, cụm công nghiệp, làng nghề; trong hoạt động khai thác, chế biến khoáng sản, lưu giữ chất thải nguy hại...\n- Chủ động nghiên cứu, đánh giá, xây dựng Kế hoạch ứng phó sự cố chất thải phù hợp với từng huyện, thị xã, thành phố, cơ sở; tổ chức huấn luyện, diễn tập định kỳ, sẵn sàng lực lượng, phương tiện ứng phó kịp thời,\nhiệu quả các tình huống xảy ra. Đầu tư mua sắm trang thiết bị, phương tiện, vật tư chuyên dụng để nâng cao năng lực ứng phó, khắc phục hậu quả.\n- Bảo đảm thực hiện thống nhất các quy định, hướng dẫn chuyên môn trong phòng ngừa, ứng phó sự cố môi trường do chất thải.\nII. MỘT SỐ TÌNH HUỐNG SỰ CỐ MÔI TRƯỜNG DO CHẤT THẢI PHẢI THỰC HIỆN KẾ HOẠCH ỨNG PHÓ\n1. Một số tình huống sự cố chất thải a) Sự cố môi trường do chất thải y tế:\nDo rò rỉ, rơi vãi, tràn đổ, hỏng thiết bị xử lý chất thải, nước thải y tế, khí thải (từ phòng xét nghiệm vi sinh) làm phát tán chất thải lây nhiễm ra môi trường trong quá trình quản lý chất thải y tế, gây ảnh hưởng\nđến sức khỏe con người và phát sinh dịch bệnh trong cộng đồng.\nb) Sự cố chất thải rắn thông thường và chất thải nguy hại Do sự cố công trình xử lý, lưu giữ chất thải rắn thông thường và chất thải nguy hại bị hư hỏng kết hợp với mưa, bão, lũ bất thường làm tràn đổ, rò rỉ chất thải ra môi trường.\nc) Sự cố chất thải lỏng (bùn thải, nước thải)\n- Do mưa, bão bất thường làm đập hồ chứa nước thải chưa qua xử lý của Nhà máy xử lý nước thải bị sạt lở thân đập, nước thải chảy ra môi trường và khu vực dân cư.\n- Do trong quá trình lưu giữ, vận chuyển chất thải chưa qua xử lý các phương tiện vận chuyển bị tai nạn đâm, va làm lật, đổ, bục,\nvỡ bồn chứa, nước thải chảy ra môi trường, khu vực dân cư, gây ô nhiễm môi trường và sức khỏe của người dân.\nd) Sự cố chất thải khí (khí thải)\nDo sự cố cháy kho chứa chất thải công nghiệp, chất thải nguy hại, chất thải có chứa các chất POP (cháy dầu thải chứa PCB phát tán hóa chất độc, khói độc từ nhà kho bay ra môi trường mang theo hàm lượng CO2,\nNO, SO2, HCl, NO2...).\n2. Phân cấp ứng phó sự cố chất thải\n- Ứng phó sự cố chất thải cấp quốc gia: Do Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn tham mưu giúp Thủ tướng Chính phủ và trực tiếp chỉ đạo, điều hành ứng phó, khắc phục hậu quả.\n- Ứng phó sự cố chất thải cấp tỉnh: Do Ủy ban nhân dân cấp tỉnh trực tiếp chỉ huy, chỉ đạo các Lực lượng ứng phó, khắc phục hậu quả.\n- Ứng phó sự cố chất thải cấp huyện, cấp cơ sở: Do Ủy ban nhân dân cấp huyện, chủ cơ sở trực tiếp chỉ huy, chỉ đạo lực lượng ứng phó,\nkhắc phục hậu quả.\nIII. NHIỆM VỤ CÁC SỞ, BAN NGÀNH,\nĐỊA PHƯƠNG 1. Sở Tài nguyên và Môi trường\n- Chủ trì, tổ chức, triển khai thực hiện Kế hoạch quốc gia ứng phó sự cố chất thải; xây dựng Kế hoạch ứng phó sự cố chất thải cấp tỉnh theo hướng dẫn tại Phụ lục I Quyết định số 146/QĐ-TTg ngày 23/02/2023 của Thủ tướng Chính phủ gửi Ủy ban Quốc gia Ứng phó sự cố thiên tai và Tìm kiếm cứu nạn thẩm định và trình Ủy ban nhân dân tỉnh ban hành. Kế hoạch ứng phó sự cố chất thải cấp tỉnh được xây dựng, ban hành theo chu kỳ 05 năm và được cập nhật, điều chỉnh, bổ sung hàng năm khi có sự thay đổi các điều kiện dẫn đến sự thay đổi về\nnội dung, làm tăng quy mô, vượt quá khả năng ứng phó so với phương án trong kế\nhoạch.\n- Chủ trì, phối hợp với các cơ quan, đơn vị và địa phương có liên quan tham mưu Ủy ban nhân dân cấp tỉnh quy định các dự án đầu tư, các cơ sở phải xây dựng Kế hoạch phòng ngừa, ứng phó sự cố cấp cơ sở.\n- Tổ chức quản lý chất thải trên địa bàn tỉnh; thực hiện nhiệm vụ chuyên môn về bảo vệ môi trường theo quy định; tăng cường công tác thanh tra, kiểm tra, xử lý vi phạm pháp luật về quản lý chất thải trên địa bàn.\n- Tổ chức thực hiện chương trình quan trắc chất lượng môi trường trên địa bàn tỉnh và có trách nhiệm công khai thông tin cho cộng đồng theo các hình thức về công khai thông tin; tăng cường công tác truyền thông,\ntuyên truyền, nâng cao nhận thức cộng đồng, phổ biến kiến thức về phòng ngừa, ứng phó sự cố chất thải.\n- Phối hợp các lực lượng có liên quan ứng phó sự cố\nchất thải trên địa bàn; đánh giá, xác định thiệt hại, hoàn chỉnh hồ sơ pháp lý,\nyêu cầu chủ cơ sở gây ra sự cố chất thải bồi thường thiệt hại theo quy định của pháp luật.\n- Tổ chức tập huấn về ứng phó sự cố chất thải trên\nđịa bàn tỉnh (cho phép việc lồng ghép xây dựng kế hoạch, tập huấn, diễn tập ứng phó sự cố chất thải trong các kế hoạch khác của tỉnh và của các cơ sở sản xuất,\nkinh doanh trên địa bàn tỉnh).\n- Chủ trì, phối hợp với các đơn vị liên quan, hàng năm tổng hợp kinh phí sự nghiệp môi trường để thực hiện nhiệm vụ ứng phó sự cố\nchất thải gửi Sở Tài chính trình cấp có thẩm quyền xem xét, quyết định bố trí\nkinh phí thực hiện theo quy định.\n- Định kỳ (một năm một lần) sơ kết, tổng kết đánh giá công tác quản lý, phòng ngừa, ứng phó, khắc phục hậu quả sự cố chất thải báo cáo UBND tỉnh để tổng hợp báo cáo về Ủy ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn.\n2. Bộ Chỉ huy Quân sự tỉnh\n- Chủ trì, phối hợp với các đơn vị liên quan hướng dẫn xây dựng, tổ chức lực lượng ứng phó; đề xuất đầu tư mua sắm trang thiết bị,\nvật tư chuyên dụng để nâng cao năng lực ứng phó cho các lực lượng chuyên trách,\nkiêm nhiệm và các đơn vị có liên quan, sẵn sàng ứng phó sự cố chất thải xảy ra trên địa bàn tỉnh.\n- Chỉ đạo Ban chỉ huy quân sự các huyện, thị xã,\nthành phố tham mưu Ủy ban nhân dân cùng cấp thực hiện tốt công tác phòng ngừa, ứng phó sự cố chất thải.\n- Hàng năm tổ chức tập huấn, huấn luyện, diễn tập,\nđào tạo lực lượng chuyên trách, kiêm nhiệm; phối hợp và làm tốt công tác truyền thông, tuyên truyền nâng cao nhận thức cộng đồng về bảo vệ môi trường.\n3. Công an tỉnh\n- Chủ trì, chỉ đạo cơ quan Cảnh sát phòng, chống tội phạm môi trường; Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ; Cảnh sát điều tra các cấp; Công an các đơn vị, địa phương sẵn sàng tham gia ứng phó sự cố chất thải theo yêu cầu của cơ quan, cấp có thẩm quyền.\n- Chỉ đạo và bảo đảm an ninh chính trị, trật tự, an toàn xã hội khu vực xảy ra sự cố; điều tra, làm rõ nguyên nhân gây ra sự cố\ntheo quy định của pháp luật.\n- Định kỳ tổ chức tập huấn, huấn luyện, diễn tập,\nđào tạo lực lượng chuyên trách, kiêm nhiệm ứng phó sự cố chất thải (lồng ghép xây dựng kế hoạch, tập huấn, huấn luyện, diễn tập trong các kế hoạch khác của tỉnh);\nphối hợp và làm tốt công tác truyền thông, tuyên truyền nâng cao nhận thức cộng\nđồng về bảo vệ môi trường.\n4. Sở Công Thương\n- Chủ trì, tham mưu Ủy ban nhân dân tỉnh tổ chức hoạt\nđộng ứng phó, khắc phục hậu quả sự cố chất thải cấp quốc gia do rò rỉ, phát tán hóa chất độc trong lĩnh vực công nghiệp.\n- Phối hợp tham gia Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tổ chức hoạt động ứng phó, khắc phục hậu quả sự cố\nchất thải cấp quốc gia do rò rỉ, phát tán hóa chất độc trong lĩnh vực công nghiệp.\n- Phối hợp với các đơn vị chức năng liên quan hướng dẫn các đơn vị trong ngành Công Thương về tổ chức đào tạo, huấn luyện, tập huấn,\ndiễn tập cho lực lượng chuyên trách, kiêm nhiệm (lồng ghép xây dựng kế hoạch, tập huấn, diễn tập ứng phó sự cố chất thải trong kế hoạch khác của tỉnh) khi có hướng dẫn của cơ quan chức năng; về công tác phòng ngừa, ứng phó, khắc phục hậu quả sự\ncố chất thải do rò ri, phát tán hóa chất độc, nguy hiểm trong lĩnh vực công nghiệp và công tác truyền thông, tuyên truyền nâng cao nhận thức cộng đồng về bảo vệ môi trường.\n5. Sở Nông nghiệp và Phát triển nông thôn Hướng dẫn, chỉ đạo ứng phó, khắc phục hậu quả sự cố\nchất thải trong phạm vi quản lý; tổ chức tập huấn, diễn tập, tuyên truyền nâng cao nhận thức cộng đồng về ứng phó, khắc phục sự cố chất thải và bảo vệ môi trường trong lĩnh vực nông nghiệp và phát triển nông thôn.\n6. Sở Giao thông vận tải\n- Chủ trì, phối hợp với đơn vị liên quan triển khai các phương án về sử dụng hạ tầng giao thông, các trang thiết bị, phương tiện, vật tư vận tải trong phạm vi phụ trách tham gia ứng phó sự cố môi trường theo chỉ đạo của Ủy ban nhân dân tỉnh.\n- Cử cán bộ tham gia tập huấn, diễn tập nâng cao trình độ năng lực cho đội ngũ cán bộ, nhân viên làm công tác ứng phó sự cố chất thải.\n7. Sở Y tế\n- Tăng cường công tác kiểm tra việc phân loại, thu gom, lưu giữ và quản lý chất thải y tế trong phạm vi khuôn viên cơ sở y tế.\n- Chỉ đạo, tăng cường công tác phòng ngừa ứng phó sự\ncố môi trường do chất thải y tế trong phạm vi khuôn viên cơ sở y tế.\n- Hướng dẫn các nguy cơ lây nhiễm đối với chất thải y tế và xây dựng các biện pháp phòng ngừa tương ứng.\n- Cử cán bộ tham gia tập huấn, diễn tập nâng cao trình độ năng lực cho đội ngũ cán bộ, nhân viên làm công tác ứng phó sự cố chất thải.\n8. Sở Khoa học và Công nghệ\n- Chủ trì, tham mưu cho Ban Chỉ huy ứng phó sự cố bức xạ và hạt nhân trên địa bàn tỉnh Quảng Ngãi tổ chức hoạt động, tham gia ứng phó\nsự cố liên quan đến chất thải phóng xạ cấp tỉnh do kinh doanh, vận chuyển, rò rỉ\nchất phóng xạ.\n- Chủ trì, phối hợp với đơn vị liên quan hướng dẫn công tác phòng ngừa, ứng phó, khắc phục hậu quả sự cố liên quan đến chất thải phóng xạ do kinh doanh, vận chuyển, rò rỉ chất phóng xạ.\n- Chủ trì, phối hợp với đơn vị liên quan nghiên cứu\nđề xuất ứng dụng khoa học và công nghệ tiên tiến trong công tác phòng ngừa, ứng phó, khắc phục hậu quả sự cố chất thải phóng xạ.\n- Cử cán bộ tham gia tập huấn, diễn tập nâng cao trình độ năng lực cho đội ngũ cán bộ, nhân viên làm công tác ứng phó sự cố chất thải phóng xạ.\n9. Sở Thông tin và Truyền thông\n- Chỉ đạo hệ thống thông tin cơ sở tuyên truyền, phổ\nbiến nâng cao nhận thức, trách nhiệm cho toàn dân về phòng ngừa, ứng phó sự cố\nchất thải.\n- Phối hợp với các đơn vị liên quan tổ chức bảo đảm thông tin liên lạc, phục vụ công tác chỉ đạo, điều hành các hoạt động ứng phó,\ntìm kiếm cứu nạn.\n10. Sở Ngoại vụ\nPhối hợp, trao đổi, cung cấp thông tin và đề nghị\ntrợ giúp ứng phó sự cố chất thải xảy ra trên địa bàn tỉnh có liên quan đến yếu tố nước ngoài.\n11. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các đơn vị liên quan trong công tác thẩm định nguồn vốn và khả năng cân đối vốn đối với các dự án đầu tư\ncông phục vụ nhiệm vụ phòng ngừa, ứng phó sự cố chất thải theo quy định của pháp luật.\n12. Sở Tài chính Chủ trì, phối hợp với các đơn vị liên quan trình cấp có thẩm quyền xem xét, quyết định kinh phí sự nghiệp môi trường để thực hiện nhiệm vụ ứng phó sự cố chất thải theo quy định.\n13. Sở Xây dựng\n- Chủ trì, phối hợp với các đơn vị có liên quan hướng dẫn các quy hoạch, kế hoạch, chương trình bảo vệ môi trường, quản lý nhà nước về\ncấp nước, thoát nước và xử lý nước thải đô thị, khu dân cư nông thôn và khu công nghiệp; quản lý xây dựng hạ tầng kỹ thuật thu gom, lưu giữ, xử lý chất thải rắn và triển khai thực hiện hiệu quả trong lĩnh vực quản lý theo quy định của pháp luật.\n- Hướng dẫn văn bản quy phạm pháp luật về bảo vệ\nmôi trường, quản lý nhà nước về cấp nước, thoát nước và xử lý nước thải đô thị,\nkhu dân cư nông thôn và khu công nghiệp; quản lý xây dựng hạ tầng kỹ thuật thu gom, lưu giữ, xử lý chất thải rắn trong lĩnh vực quản lý.\n- Cử cán bộ tham gia tập huấn, diễn tập nâng cao trình độ năng lực cho đội ngũ cán bộ, nhân viên làm công tác ứng phó sự cố chất thải.\n14. Đài Phát thanh và Truyền hình tỉnh Chủ trì, phối hợp đơn vị liên quan tuyên truyền, phổ\nbiến nâng cao nhận thức, trách nhiệm cho toàn dân về phòng ngừa, ứng phó sự cố\nchất thải.\n15. Ban Quản lý Khu kinh tế Dung Quất và các Khu công nghiệp Quảng Ngãi\n- Theo dõi, đôn đốc, yêu cầu các chủ đầu tư kinh doanh hạ tầng KCN, các doanh nghiệp xây dựng, ban hành và triển khai thực hiện Kế hoạch ứng phó sự cố chất thải;\n- Phối hợp với các đơn vị có liên quan tổ chức tập huấn, đào tạo về ứng phó sự cố chất thải cho các doanh nghiệp;\n- Tăng cường công tác tuyên truyền, nâng cao nhận thức, phổ biến kiến thức về phòng ngừa, ứng phó sự cố chất thải cho các doanh nghiệp trên địa bàn KKT Dung Quất, các KCN Quảng Ngãi;\n- Phối hợp với các đơn vị chức năng có liên quan trong việc kiểm tra, thanh tra, đề xuất xử lý vi phạm pháp luật về quản lý chất thải, bảo vệ môi trường trên KKT Dung Quất, các KCN Quảng Ngãi.\n16. UBND các huyện, thị xã, thành phố\n- Chủ trì, chỉ đạo, tổ chức, triển khai thực hiện có hiệu quả Kế hoạch quốc gia ứng phó sự cố chất thải; xây dựng Kế hoạch ứng phó sự cố chất thải cấp huyện theo hướng dẫn tại Phụ lục I Quyết định số\n146/QĐ-TTg ngày 23/02/2023 của Thủ tướng Chính phủ. Kế hoạch ứng phó sự cố chất thải cấp huyện được xây dựng, ban hành theo chu kỳ 05 năm và được cập nhật, điều chỉnh, bổ sung hàng năm khi có sự thay đổi các điều kiện dẫn đến sự thay đổi về\nnội dung, làm tăng quy mô, vượt quá khả năng ứng phó so với phương án trong kế\nhoạch.\n- Tổ chức quản lý chất thải trên địa bàn quản lý;\nphân công trách nhiệm quản lý cho cơ quan chuyên môn về bảo vệ môi trường và\nphân cấp quản lý cho Ủy ban nhân dân cấp xã, phường, thị trấn về quản lý chất thải theo quy định; chỉ đạo công tác thanh tra, kiểm tra, xử lý vi phạm pháp luật về quản lý chất thải trên địa bàn.\n- Tổ chức thực hiện chương trình quan trắc chất lượng môi trường trên địa bàn quản lý và có trách nhiệm công khai thông tin cho cộng\nđồng theo các hình thức về công khai thông tin; tăng cường công tác truyền thông, tuyên truyền, nâng cao nhận thức cộng đồng, phổ biến kiến thức phòng ngừa,\nứng phó sự cố chất thải tại địa phương.\n- Xây dựng lực lượng ứng phó sự cố chất thải, bảo đảm nguồn nhân lực, phương tiện, trang thiết bị ứng phó sự cố và sẵn sàng tham gia ứng phó sự cố chất thải trên địa bàn.\n- Chỉ đạo, tổ chức và huy động các lực lượng có\nliên quan ứng phó sự cố chất thải trên địa bàn; đánh giá, xác định thiệt hại,\nhoàn chỉnh hồ sơ pháp lý, yêu cầu chủ cơ sở gây ra sự cố chất thải bồi thường thiệt hại theo quy định của pháp luật.\n- Tổ chức tập huấn, huấn luyện và diễn tập về ứng phó sự cố chất thải tại địa phương (cho phép việc lồng ghép xây dựng kế hoạch,\ntập huấn, diễn tập ứng phó sự cố chất thải trong các kế hoạch khác của địa phương và các cơ sở, sản xuất, kinh doanh theo thẩm quyền quản lý).\n- Định kỳ (một năm một lần) sơ kết, tổng kết đánh giá công tác quản lý, phòng ngừa, ứng phó, khắc phục hậu quả sự cố chất thải báo cáo về Ủy ban nhân dân tỉnh (thông qua Sở Tài nguyên và Môi trường).\n17. Các cơ sở sản xuất, kinh doanh, dịch vụ trên\nđịa bàn tỉnh\n- Thực hiện đầy đủ các yêu cầu bảo vệ môi trường theo quy định của Luật Bảo vệ môi trường và các văn bản pháp luật liên quan khác.\n- Xây dựng, ban hành Kế hoạch ứng phó sự cố chất thải theo hướng dẫn tại Phụ lục II Quyết định số 146/QĐ-TTg ngày 23/02/2023 của Thủ\ntướng Chính phủ và tổ chức thực hiện Kế hoạch phòng ngừa, ứng phó sự cố chất thải cấp cơ sở phù hợp với nội dung phòng ngừa, ứng phó sự cố môi trường trong quyết\nđịnh phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc giấy phép môi trường (theo mục 1 Điều 109, Nghị định số 08/2020/NĐ-CP ngày 10/01/2022 của Chính phủ).\n- Đầu tư mua sắm trang, thiết bị, vật tư và chuẩn bị\nlực lượng phòng ngừa, ứng phó sự cố chất thải tại cơ sở, thực hiện chế độ kiểm tra thường xuyên, áp dụng phương án, biện pháp quản lý, kỹ thuật nhằm loại trừ,\ngiảm thiểu nguy cơ xảy ra sự cố.\n- Định kỳ 02 năm/lần tổ chức tập huấn, huấn luyện và diễn tập ứng phó sự cố chất thải và đầu tư trang thiết bị bảo đảm sẵn sàng ứng phó sự cố chất thải.\nIII. TỔ CHỨC THỰC HIỆN Các Sở, ban, ngành, UBND các huyện, thị xã, thành phố và các cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh Quảng Ngãi căn cứ vào chức năng, nhiệm vụ được phân công để chủ động triển khai thực hiện có\nhiệu quả kế hoạch này. Trong quá trình thực hiện, nếu có vấn đề phát sinh, vướng mắc các cơ quan, đơn vị có ý kiến phản ánh về Sở Tài nguyên và Môi trường để tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - UB Quốc gia ứng phó sự cố thiên tai TKCN;\n - CT, PCT UBND tỉnh;\n - Bộ Chỉ huy Quân sự tỉnh;\n - Công an tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thị, thành phố;\n - VPUB: CVP, PCVP, CB-TH;\n - Lưu: VT, KTNak490.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Phước Hiền"
}