{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-tu-11-2023-TT-NHNN-sua-doi-Thong-tu-43-2015-TT-NHNN-hoat-dong-phong-giao-dich-buu-dien-578118.aspx",
  "title": "Thông tư 11/2023/TT-NHNN sửa đổi Thông tư 43/2015/TT-NHNN hoạt động phòng giao dịch bưu điện mới nhất",
  "properties": {
    "Số hiệu": "11/2023/TT-NHNN",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Ngân hàng Nhà nước Việt Nam",
    "Người ký": "Đoàn Thái Sơn",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "NGÂN HÀNG NHÀ\n NƯỚC VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/TT-NHNN Hà Nội,\n ngày 31 tháng 8 năm 2023 THÔNG TƯ\nSỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ 43/2015/TT-NHNN NGÀY 31/12/2015 CỦA THỐNG\nĐỐC NGÂN HÀNG NHÀ NƯỚC VIỆT NAM QUY ĐỊNH VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA PHÒNG GIAO DỊCH BƯU ĐIỆN TRỰC THUỘC NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN BƯU ĐIỆN LIÊN VIỆT Căn cứ Luật Ngân hàng Nhà nước Việt Nam ngày 16 tháng 6 năm 2010;\nCăn cứ Luật Các tổ chức tín dụng ngày 16 tháng 6 năm 2010; Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng ngày 20 tháng 11 năm 2017;\nCăn cứ Nghị định số 26/2014/NĐ-CP ngày 07 tháng 4 năm 2014 của Chính phủ về tổ chức và hoạt động của Thanh tra, giám sát ngành Ngân hàng; Nghị định số 43/2019/NĐ-CP ngày 17 tháng 5 năm 2019 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 26/2014/NĐ-CP ngày 07 tháng 4 năm 2014 của Chính phủ về tổ chức và hoạt động của Thanh tra, giám sát ngành Ngân hàng;\nCăn cứ Nghị định số 102/2022/NĐ-CP ngày 12 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ngân hàng Nhà nước Việt Nam;\nTheo đề nghị của Chánh Thanh tra, giám sát ngân hàng;\nThống đốc Ngân hàng Nhà nước Việt Nam ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 43/2015/TT-NHNN ngày 31/12/2015 của Thống đốc Ngân hàng Nhà nước Việt Nam quy định về tổ chức và hoạt\nđộng của phòng giao dịch bưu điện trực thuộc Ngân hàng Thương mại cổ phần Bưu\nđiện Liên Việt.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Thông tư số 43/2015/TT-NHNN 1. Sửa đổi, bổ sung Điều 4 như sau:\n“Điều 4. Thẩm quyền của Giám đốc Ngân hàng Nhà\nnước chi nhánh Theo các quy định tại Thông tư này, Thống đốc Ngân hàng Nhà nước ủy quyền cho Giám đốc Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở\nphòng giao dịch bưu điện:\n1. Chấp thuận hoặc không chấp thuận việc chấm dứt hoạt động phòng giao dịch bưu điện trên địa bàn.\n2. Xác nhận đủ điều kiện hoạt động tại địa điểm mới\nđối với phòng giao dịch bưu điện thay đổi địa điểm trên địa bàn.\n3. Bắt buộc chấm dứt hoạt động phòng giao dịch bưu\nđiện trên địa bàn.”.\n2. Sửa đổi, bổ sung khoản 3 Điều 6 như sau:\n“3. Hồ sơ của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt được gửi trực tiếp hoặc qua dịch vụ bưu chính đến Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở phòng giao dịch bưu điện (Bộ phận Một cửa).”.\n3. Bổ sung khoản 3, khoản 4\nĐiều 7 như sau:\n“3. Sau 07 ngày làm việc kể từ ngày Tổng Công ty Bưu điện Việt Nam thoái vốn xuống dưới mức 5% vốn điều lệ của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt, phòng giao dịch bưu điện không được thực hiện hoạt động nhận tiền gửi tiết kiệm.\n4. Việc xử lý các khoản tiền gửi tiết kiệm đã nhận trước đó của phòng giao dịch bưu điện khi không thực hiện hoạt động nhận tiền gửi tiết kiệm được thực hiện như sau:\na) Các khoản tiền gửi tiết kiệm chưa đến hạn trả,\nphòng giao dịch bưu điện tiếp tục thực hiện theo các nội dung đã thỏa thuận với khách hàng;\nb) Các khoản tiền gửi tiết kiệm đến hạn trả, phòng giao dịch bưu điện phải có biện pháp chi trả hết tiền gửi tiết kiệm của khách hàng. Trường hợp không chi trả hết tiền gửi tiết kiệm đến hạn, Ngân hàng Thương mại cổ phần Bưu điện Liên Việt tiếp nhận, xử lý theo quy định nội bộ, quy định của pháp luật về tiền gửi tiết kiệm và chấm dứt hoạt động phòng giao dịch bưu\nđiện.”.\n4. Sửa đổi tên điều và sửa đổi, bổ sung tiêu đề khoản 1, điểm a khoản 1 Điều 8 như sau:\na) Sửa đổi tên Điều 8 như sau:\n“Điều 8. Yêu cầu hoạt động phòng giao dịch bưu\nđiện”.\nb) Sửa đổi, bổ sung tiêu đề\nkhoản 1 và điểm a khoản 1 như sau:\n“1. Nhân sự tại phòng giao dịch bưu điện phải đảm bảo các yêu cầu sau:\na) Có tối thiểu 03 người, trong đó có 01 người là\nkiểm soát viên hoặc chức danh tương đương làm nhiệm vụ kiểm soát, phê duyệt các giao dịch hàng ngày và là nhân sự của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt. Chậm nhất ngày 01/3/2024 mà không đáp ứng điều kiện này, phòng giao dịch bưu điện không được thực hiện hoạt động nhận tiền gửi tiết kiệm. Việc xử\nlý các khoản tiền gửi tiết kiệm đã nhận trước đó được thực hiện theo quy định tại khoản 4 Điều 7 Thông tư này;”.\n5. Sửa đổi, bổ sung khoản 4 Điều 10 như sau:\n“4. Trong thời hạn 30 ngày kể từ ngày nhận được văn bản xác nhận đủ điều kiện hoạt động tại địa điểm mới đối với phòng giao dịch bưu điện thay đổi địa điểm của Ngân hàng Nhà nước theo quy định tại khoản 3 Điều này, phòng giao dịch bưu điện phải hoạt động tại địa điểm mới và Ngân hàng Thương mại cổ phần Bưu điện Liên Việt có văn bản báo cáo gửi Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở phòng giao dịch bưu điện. Quá thời hạn này, văn bản xác nhận của Ngân hàng Nhà nước chi nhánh đương nhiên hết hiệu lực.”.\n6. Sửa đổi, bổ sung Điều 11 như sau:\n“Điều 11. Chuyển phòng giao dịch bưu điện thành phòng giao dịch của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt Hồ sơ, điều kiện, trình tự, thủ tục thành lập phòng giao dịch của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt trên cơ sở chuyển\nđổi phòng giao dịch bưu điện thực hiện theo quy định của Ngân hàng Nhà nước về\nviệc thành lập phòng giao dịch của ngân hàng thương mại.”\n7. Sửa đổi, bổ sung khoản 1 Điều 15 như sau:\n“1. Phòng giao dịch bưu điện bị bắt buộc chấm dứt hoạt động khi:\na) Hoạt động không đúng nội dung quy định tại Điều 7 Thông tư này;\nb) Đã chi trả hết tiền gửi tiết kiệm hoặc đã được Ngân hàng Thương mại cổ phần Bưu điện Liên Việt tiếp nhận trong trường hợp không chi trả hết tiền gửi tiết kiệm đến hạn theo quy định tại khoản 4 Điều 7 Thông tư này.”.\n8. Bổ sung các khoản 7a, 7b,\n7c, 7d, 7đ, 7e, 7g, 7h vào sau khoản 7 Điều 17 như sau:\n“7a. Chỉ đạo phòng giao dịch bưu điện không được thực hiện hoạt động nhận tiền gửi tiết kiệm theo quy định tại khoản 3\nĐiều 7, điểm a khoản 1 Điều 8 Thông tư này.\n7b. Trong thời hạn 02 ngày làm việc trước ngày phòng giao dịch bưu điện không được thực hiện hoạt động nhận tiền gửi tiết kiệm theo quy định tại khoản 3 Điều 7 Thông tư này, Ngân hàng Thương mại cổ phần Bưu điện Liên Việt phải thực hiện công bố và niêm yết công khai trên trang thông tin điện tử, trụ sở chi nhánh quản lý phòng giao dịch bưu\nđiện của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt và tại Bưu cục, Điểm bưu điện văn hóa xã nơi đặt trụ sở phòng giao dịch bưu điện các nội dung tối thiểu sau:\na) Ngày bắt đầu không được thực hiện hoạt động nhận tiền gửi tiết kiệm tại phòng giao dịch bưu điện, lý do;\nb) Kế hoạch xử lý tiền gửi tiết kiệm của khách hàng tại phòng giao dịch bưu điện.\n7c. Sau thời điểm Tổng Công ty Bưu điện Việt Nam thoái vốn xuống dưới mức 5% vốn điều lệ của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt, chậm nhất ngày 15 hàng tháng, Ngân hàng Thương mại cổ phần Bưu điện Liên Việt báo cáo Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở phòng giao dịch bưu điện tình hình xử lý tiền gửi tiết kiệm của từng phòng giao dịch bưu điện\nđang hoạt động trên địa bàn tỉnh, thành phố trực thuộc trung ương theo mẫu tại Phụ lục số 03 ban hành kèm theo Thông tư này.\n7d. Chịu trách nhiệm về tổ chức và hoạt động của phòng giao dịch bưu điện; báo cáo Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở\nphòng giao dịch bưu điện việc xử lý các vấn đề phát sinh liên quan đến tổ chức,\nhoạt động phòng giao dịch bưu điện trên địa bàn.\n7đ. Quản lý, giám sát thường xuyên hoạt động của phòng giao dịch bưu điện.\n7e. Trong thời hạn 02 ngày làm việc kể từ ngày phòng giao dịch bưu điện chi trả hết tiền gửi tiết kiệm hoặc Ngân hàng Thương mại cổ phần Bưu điện Liên Việt tiếp nhận trong trường hợp không chi trả hết tiền gửi tiết kiệm đến hạn theo quy định tại khoản 4 Điều 7 Thông tư này,\nNgân hàng Thương mại cổ phần Bưu điện Liên Việt có văn bản báo cáo Ngân hàng Nhà nước chi nhánh nơi đặt trụ sở phòng giao dịch bưu điện.\n7g. Ngân hàng Thương mại cổ phần Bưu điện Liên Việt phải xây dựng kế hoạch, lộ trình cụ thể để đáp ứng quy định tại điểm a khoản 1 Điều 8 Thông tư này.\n7h. Ngân hàng Thương mại cổ phần Bưu điện Liên Việt có trách nhiệm tiếp nhận, xử lý tiền gửi tiết kiệm đến hạn không chi trả hết của phòng giao dịch bưu điện theo quy định nội bộ và quy định của pháp luật.”.\n9. Sửa đổi, bổ sung khoản 3 và\nbổ sung khoản 3a vào Điều 19 như sau:\na) Sửa đổi, bổ sung khoản 3 như sau:\n“3. Quản lý, thanh tra, giám sát hoạt động của phòng giao dịch bưu điện trực thuộc Ngân hàng Thương mại cổ phần Bưu điện Liên Việt trên địa bàn theo quy định của pháp luật về thanh tra, giám sát.”.\nb) Bổ sung khoản 3a vào sau khoản 3 như sau:\n“3a. Phối hợp với chính quyền địa phương phổ biến,\ntuyên truyền quy định pháp luật về hoạt động của phòng giao dịch bưu điện.”.\nĐiều 2. Bổ sung, thay thế, bãi bỏ một số từ, cụm từ, khoản, điều của Thông tư số 43/2015/TT-NHNN 1. Bổ sung cụm từ “bố trí, sắp xếp” vào sau cụm từ\n“tuyển dụng” tại khoản 3 Điều 17; bổ sung cụm từ “trước thời\nđiểm Tổng Công ty Bưu điện Việt Nam thoái vốn xuống dưới mức 5% vốn điều lệ của Ngân hàng Thương mại cổ phần Bưu điện Liên Việt,” vào trước cụm từ “Định kỳ\nhàng tháng,” tại khoản 6 Điều 17.\n2. Thay thế cụm từ “nâng cấp từ” bằng cụm từ “thành lập trên cơ sở chuyển đổi” tại điểm b khoản 4 Điều 3; thay thế cụm từ “và/hoặc” bằng từ “và” tại khoản 1 Điều 7.\n3. Bỏ cụm từ “Việc khai trương hoạt động phòng giao dịch bưu điện phải đáp ứng các điều kiện sau đây:” tại Điều 8.\n4. Bãi bỏ khoản 1 Điều 5, Điều 9,\nkhoản 1 Điều 17 và khoản 1 Điều 18.\n5. Bổ sung Phụ lục số 03 ban hành kèm theo Thông tư này.\nĐiều 3. Trách nhiệm tổ chức thực hiện Chánh Văn phòng, Chánh Thanh tra, giám sát ngân hàng, Thủ trưởng các đơn vị thuộc Ngân hàng Nhà nước Việt Nam và Ngân hàng Thương mại cổ phần Bưu điện Liên Việt có trách nhiệm tổ chức thực hiện Thông tư\nnày.\nĐiều 4. Điều khoản thi hành 1. Thông tư này có hiệu lực từ ngày 15 tháng 10 năm 2023.\n2. Bãi bỏ khoản 2 Điều 1 Thông tư số\n27/2022/TT-NHNN ngày 31/12/2022 của Thống đốc Ngân hàng Nhà nước Việt Nam sửa\nđổi, bổ sung một số điều của các Thông tư quy định về phân cấp giải quyết thủ tục hành chính trong lĩnh vực thành lập và hoạt động ngân hàng./.\nNơi nhận:\n - Như Điều 3;\n - Ban Lãnh đạo NHNN;\n - Văn phòng Chính phủ;\n - Bộ Tư pháp (để kiểm tra);\n - Công báo;\n - Lưu: VP, TTGSNH6, PC.\nKT. THỐNG ĐỐC PHÓ THỐNG ĐỐC\nĐoàn Thái Sơn PHỤ\nLỤC SỐ 03\n(Ban hành kèm theo Thông tư số 11/2023/TT-NHNN ngày 31/8/2023 của Thống đốc Ngân hàng Nhà nước Việt Nam)\nNGÂN HÀNG TMCP BƯU ĐIỆN LIÊN VIỆT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBÁO CÁO TÌNH HÌNH XỬ LÝ TIỀN GỬI TIẾT KIỆM PHÒNG GIAO DỊCH BƯU ĐIỆN TRÊN ĐỊA BÀN TỈNH/THÀNH PHỐ...\nTháng……năm……..\nĐơn vị: Triệu đồng STT Chỉ tiêu báo cáo Số dư tiền gửi tiết kiệm tại thời điểm Tổng Công ty Bưu điện Việt Nam thoái vốn xuống dưới 5%\nSố tiền gửi đã\n chi trả trong kỳ\nSố tiền gửi đã\n chi trả lũy kế đến thời điểm báo cáo Số dư tiền gửi tiết kiệm tại thời điểm báo cáo\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nI.\nBẰNG ĐỒNG VIỆT NAM 1.\nTiền gửi không kỳ hạn 2.\nTiền gửi có kỳ hạn 2.1 Thời hạn còn lại dưới 3 tháng 2.2 Thời hạn còn lại từ 3 tháng đến dưới 6 tháng 2.3 Thời hạn còn lại từ 6 tháng đến dưới 12 tháng 2.4 Thời hạn còn lại từ 12 tháng đến dưới 24 tháng 2.5 Thời hạn còn lại từ 24 tháng trở lên II.\nBẰNG NGOẠI TỆ (quy VND)\n1.\nTiền gửi không kỳ hạn 2.\nTiền gửi có kỳ hạn 2.1 Thời hạn còn lại dưới 3 tháng 2.2 Thời hạn còn lại từ 3 tháng đến dưới 6 tháng 2.3 Thời hạn còn lại từ 6 tháng đến dưới 12 tháng 2.4 Thời hạn còn lại từ 12 tháng đến dưới 24 tháng 2.5 Thời hạn còn lại từ 24 tháng trở lên III.\nTổng cộng (I+II)\nNgày…….tháng……năm….\n NGƯỜI ĐẠI DIỆN HỢP PHÁP\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu)\n1. Đối tượng báo cáo: Ngân hàng TMCP Bưu điện Liên Việt.\n2. Thời hạn báo cáo: Chậm nhất ngày 15 của tháng tiếp theo tháng báo cáo.\n3. Thời gian chốt số liệu: Tính từ ngày đầu tiên đến ngày cuối cùng của tháng báo cáo.\n4. Hình thức gửi báo cáo: Báo cáo giấy.\n5. Đơn vị nhận báo cáo: Ngân hàng nhà nước chi nhánh nơi đặt trụ sở phòng giao dịch bưu điện.\n6. Hướng dẫn lập báo cáo:\n* Loại tiền tệ phải báo cáo: VND và các ngoại tệ\nkhác quy đổi ra VND."
}