{
  "title": "Quyết định 538/QĐ-KL-VP năm 2010 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Kiểm lâm vùng II do Cục trưởng Cục Kiểm lâm ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Quyết định 38/QĐ-TCLN-VP năm 2010 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kiểm lâm do Tổng cục trưởng Tổng cục Lâm nghiệp ban hành",
      "id": "38/QĐ-TCLN-VP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tổng cục Lâm nghiệp",
      "signers": [
        "Hứa Đức Nhị"
      ],
      "issuedDate": "2010-04-22",
      "effectiveDate": "2010-04-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/12/2014"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Quyết định 119/QĐ-VP năm 2008 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cơ quan Kiểm lâm vùng II do Cục trưởng Cục Kiểm lâm ban hành",
      "id": "119/QĐ-VP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Cục Kiểm lâm",
      "signers": [
        "Hà Công Tuấn"
      ],
      "issuedDate": "2008-02-13",
      "effectiveDate": "2008-02-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 27/04/2010"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 621/QĐ-TCLN-VP năm 2014 Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Kiểm lâm vùng I trực thuộc Cục Kiểm lâm do Tổng cục trưởng Tổng cục Lâm nghiệp ban hành",
      "id": "621/QĐ-TCLN-VP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tổng cục Lâm nghiệp",
      "signers": [
        "Hà Công Tuấn"
      ],
      "issuedDate": "2014-12-30",
      "effectiveDate": "2014-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 5350/QĐ-BNN-TCCB năm 2014 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kiểm lâm trực thuộc Tổng cục Lâm nghiệp do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "5350/QĐ-BNN-TCCB",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Cao Đức Phát"
      ],
      "issuedDate": "2014-12-15",
      "effectiveDate": "2014-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "538/QĐ-KL-VP",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Cục Kiểm lâm",
  "signers": [
    "Nguyễn Văn Cương"
  ],
  "issuedDate": "2010-04-27",
  "effectiveDate": "2010-04-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">TỔNG\n  CỤC LÂM NGHIỆP<br>\n  <b>CỤC KIỂM LÂM<br>\n  -------</b></p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  538/QĐ-KL-VP</p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 27 tháng 4 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA\nKIỂM LÂM VÙNG II</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CỤC TRƯỞNG CỤC KIỂM LÂM</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Quyết định số\n38/QĐ-TCLN ngày 22 tháng 4 năm 2010 của Tổng cục trưởng Tổng cục Lâm nghiệp quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kiểm lâm;<br>\nXét đề nghị của Chánh văn phòng Cục và Giám đốc Kiểm lâm vùng II,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị\ntrí và chức năng</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Kiểm lâm vùng II là đơn vị trực\nthuộc Cục Kiểm lâm, có chức năng tham mưu giúp Cục trưởng Cục Kiểm lâm quản lý\nnhà nước chuyên ngành về lĩnh vực bảo vệ rừng, phòng cháy chữa cháy rừng và quản\nlý lâm sản; tổ chức các hoạt động dịch vụ công theo qui định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kiểm lâm vùng II có tư cách\npháp nhân, có con dấu riêng, được mở tài khoản theo quy định của pháp luật. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trụ sở của Kiểm lâm vùng II đặt\ntại thành phố Thanh Hoá, tỉnh Thanh Hoá.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Phạm vi hoạt động của Kiểm\nlâm vùng II gồm các tỉnh, thành phố trực thuộc Trung ương (sau đây viết chung\nlà tỉnh): Ninh Bình, Thanh Hoá, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa\nThiên - Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hoà, Đắk\nNông, Đắk Lắk, Gia Lai và Kon Tum.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm\nvụ, quyền hạn</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tham mưu cho Cục trưởng Cục Kiểm\nlâm về bảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản trong phạm vi\nđược phân công:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đề xuất và tham gia xây dựng\ncác văn bản quy phạm pháp luật chuyên ngành về bảo vệ rừng, phòng cháy, chữa\ncháy rừng và quản lý lâm sản trên địa bàn theo quy định của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xây dựng kế hoạch hàng năm về\nbảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản; phương án phòng, chống\ncác hành vi vi phạm pháp luật trong lĩnh vực quản lý bảo vệ rừng và phát triển\nrừng;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hướng dẫn, kiểm tra việc thực\nhiện pháp luật, chiến lược, quy hoạch, kế hoạch, tiêu chuẩn, quy chuẩn, chế độ,\nchính sách theo quy định của pháp luật; chuyên môn nghiệp vụ về bảo vệ rừng,\nphòng cháy, chữa cháy rừng và quản lý lâm sản; công tác giao rừng, cho thuê rừng\nvà đất lâm nghiệp; công tác quản lý quy hoạch vùng sản xuất nương rẫy; thống\nkê, kiểm kê rừng và đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Thực hiện công tác phòng\ncháy, chữa cháy rừng</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức cảnh báo, dự báo nguy\ncơ cháy rừng trung hạn và ngắn hạn;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Kiểm tra các hoạt động về\nphòng cháy, chữa cháy rừng;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp và hỗ trợ các Chi cục\nKiểm lâm và cơ quan, đơn vị có liên quan trong công tác phòng cháy, chữa cháy rừng;\nứng trực tại các khu vực trọng điểm quốc gia và tham gia chữa cháy rừng đối với\nnhững đám cháy lớn vượt quá tầm kiểm soát của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Về thanh tra, kiểm tra:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phối hợp với các đơn vị có\nliên quan trong các hoạt động thanh tra, kiểm tra, ngăn chặn các hành vi vi phạm\npháp luật về bảo vệ và phát triển rừng và quản lý lâm sản theo chỉ đạo của Cục\ntrưởng Cục Kiểm lâm;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tham gia các hoạt động nghiệp\nvụ chống tiêu cực trong hoạt động kiểm tra, kiểm soát lâm sản và thi hành công\nvụ của lực lượng Kiểm lâm theo chỉ đạo của Cục trưởng Cục Kiểm lâm; </p>\n\n<p style=\"margin-bottom:6.0pt\">4. Chủ trì, phối hợp với các cơ\nquan Kiểm lâm và chủ rừng trong vùng tổ chức bồi dưỡng nghiệp vụ, huấn luyện kỹ\nthuật chuyên ngành cho lực lượng Kiểm lâm và lực lượng bảo vệ rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Tham gia nghiên cứu, ứng dụng\ntiến bộ khoa học kỹ thuật và hợp tác quốc tế theo chương trình, kế hoạch của Cục\nKiểm lâm. </p>\n\n<p style=\"margin-bottom:6.0pt\">6. Tham gia tuyên truyền, phổ biến\nkiến thức, giáo dục pháp luật về bảo vệ rừng, phòng cháy, chữa cháy rừng, quản\nlý lâm sản, bảo tồn thiên nhiên, đa dạng sinh học, quản lý động vật, thực vật\nhoang dã.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Hoạt động dịch vụ</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tư vấn, xây dựng phương án, dự\nán, công trình bảo vệ rừng, phòng cháy, chữa cháy rừng;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cung ứng các loại công cụ,\ntrang thiết bị chuyên dùng về phòng cháy, chữa cháy rừng; sản xuất, cung ứng giống\ncác loài động vật, thực vật rừng theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Quản lý tài chính, tài sản được\ngiao; thực hiện các quy định về chế độ tự chủ, tự chịu trách nhiệm về tài\nchính; thực hành tiết kiệm, chống lãng phí, chống tham nhũng; cải cách hành\nchính, chấp hành chế độ thông tin, báo cáo định kỳ, đột xuất theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Quản lý cán bộ, công chức và\nngười lao động; thực hiện chế độ lương, khen thưởng, kỷ luật theo quy định hiện\nhành của nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Thực hiện các nhiệm vụ khác\ntheo phân công của Cục trưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Tổ\nchức bộ máy</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Lãnh đạo Kiểm lâm vùng II có\nGiám đốc và tối đa không quá 03 Phó giám đốc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giám đốc điều hành hoạt động\nchung của đơn vị, chịu trách nhiệm trước Cục trưởng và trước pháp luật về hoạt\nđộng của đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phó giám đốc giúp Giám đốc theo\ndõi, chỉ đạo một số lĩnh vực công tác theo sự phân công của Giám đốc và chịu\ntrách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được phân công.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc bổ nhiệm, miễn nhiệm Giám đốc\nvà Phó giám đốc thực hiện theo các quy định hiện hành của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ máy làm việc</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phòng Quản lý bảo vệ rừng; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phòng Kỹ thuật nghiệp vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phòng Hành chính - Tổng hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Đội Kiểm lâm cơ động và phòng\ncháy, chữa cháy rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Công chức của Kiểm lâm vùng\nII chịu trách nhiệm trước Giám đốc và trước pháp luật về việc thi hành nhiệm vụ\nđược giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các tổ chức quy định tại Khoản 2\nĐiều này có cấp Trưởng và tối đa không quá 02 cấp Phó do Giám đốc bổ nhiệm, miễn\nnhiệm theo phân cấp cán bộ của Cục Kiểm lâm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giám đốc Kiểm lâm vùng II quy định\nchức năng, nhiệm vụ, quyền hạn của bộ máy quản lý và bổ nhiệm, cán bộ theo phân\ncấp của Cục; chỉ đạo xây dựng, ban hành và tổ chức thực hiện quy chế làm việc của\nđơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu\nlực và trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quyết định này có hiệu lực kể\ntừ ngày ký. Quyết định này thay thế các Quyết định trước đây về chức năng, nhiệm\nvụ, quyền hạn và cơ cấu tổ chức của Kiểm lâm vùng II.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Chánh Văn phòng Cục, Giám đốc\nKiểm lâm vùng II, Trưởng các phòng của Cục Kiểm lâm chịu trách nhiệm thi hành\nQuyết định này./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"581\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADAAMQA=-->\n <tbody><tr style=\"height:89.55pt\">\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:89.55pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như Điều 4;<br>\n  - Văn phòng Tổng cục lâm nghiệp;<br>\n  - Chi Cục Kiểm lâm các tỉnh, thành phố;<br>\n  - Lưu: VP</span></p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.6pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:89.55pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PHÓ\n  CỤC TRƯỞNG<br>\n  PHỤ TRÁCH CỤC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Cương</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "TỔNG CỤC LÂM NGHIỆP  \n**CỤC KIỂM LÂM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\---------**\n\nSố: 538/QĐ-KL-VP\n\n_Hà Nội, ngày 27 tháng 4 năm 2010_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA KIỂM LÂM VÙNG II\n\n**CỤC TRƯỞNG CỤC KIỂM LÂM**\n\n_Căn cứ Quyết định số 38/QĐ-TCLN ngày 22 tháng 4 năm 2010 của Tổng cục trưởng Tổng cục Lâm nghiệp quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kiểm lâm;  \nXét đề nghị của Chánh văn phòng Cục và Giám đốc Kiểm lâm vùng II,_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1. Vị trí và chức năng**\n\n1\\. Kiểm lâm vùng II là đơn vị trực thuộc Cục Kiểm lâm, có chức năng tham mưu giúp Cục trưởng Cục Kiểm lâm quản lý nhà nước chuyên ngành về lĩnh vực bảo vệ rừng, phòng cháy chữa cháy rừng và quản lý lâm sản; tổ chức các hoạt động dịch vụ công theo qui định của pháp luật.\n\n2\\. Kiểm lâm vùng II có tư cách pháp nhân, có con dấu riêng, được mở tài khoản theo quy định của pháp luật.\n\n3\\. Trụ sở của Kiểm lâm vùng II đặt tại thành phố Thanh Hoá, tỉnh Thanh Hoá.\n\n4\\. Phạm vi hoạt động của Kiểm lâm vùng II gồm các tỉnh, thành phố trực thuộc Trung ương (sau đây viết chung là tỉnh): Ninh Bình, Thanh Hoá, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hoà, Đắk Nông, Đắk Lắk, Gia Lai và Kon Tum.\n\n**Điều 2. Nhiệm vụ, quyền hạn**\n\n1\\. Tham mưu cho Cục trưởng Cục Kiểm lâm về bảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản trong phạm vi được phân công:\n\na) Đề xuất và tham gia xây dựng các văn bản quy phạm pháp luật chuyên ngành về bảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản trên địa bàn theo quy định của pháp luật;\n\nb) Xây dựng kế hoạch hàng năm về bảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản; phương án phòng, chống các hành vi vi phạm pháp luật trong lĩnh vực quản lý bảo vệ rừng và phát triển rừng;\n\nc) Hướng dẫn, kiểm tra việc thực hiện pháp luật, chiến lược, quy hoạch, kế hoạch, tiêu chuẩn, quy chuẩn, chế độ, chính sách theo quy định của pháp luật; chuyên môn nghiệp vụ về bảo vệ rừng, phòng cháy, chữa cháy rừng và quản lý lâm sản; công tác giao rừng, cho thuê rừng và đất lâm nghiệp; công tác quản lý quy hoạch vùng sản xuất nương rẫy; thống kê, kiểm kê rừng và đất lâm nghiệp.\n\n2\\. Thực hiện công tác phòng cháy, chữa cháy rừng\n\na) Tổ chức cảnh báo, dự báo nguy cơ cháy rừng trung hạn và ngắn hạn;\n\nb) Kiểm tra các hoạt động về phòng cháy, chữa cháy rừng;\n\nc) Phối hợp và hỗ trợ các Chi cục Kiểm lâm và cơ quan, đơn vị có liên quan trong công tác phòng cháy, chữa cháy rừng; ứng trực tại các khu vực trọng điểm quốc gia và tham gia chữa cháy rừng đối với những đám cháy lớn vượt quá tầm kiểm soát của địa phương.\n\n3\\. Về thanh tra, kiểm tra:\n\na) Phối hợp với các đơn vị có liên quan trong các hoạt động thanh tra, kiểm tra, ngăn chặn các hành vi vi phạm pháp luật về bảo vệ và phát triển rừng và quản lý lâm sản theo chỉ đạo của Cục trưởng Cục Kiểm lâm;\n\nb) Tham gia các hoạt động nghiệp vụ chống tiêu cực trong hoạt động kiểm tra, kiểm soát lâm sản và thi hành công vụ của lực lượng Kiểm lâm theo chỉ đạo của Cục trưởng Cục Kiểm lâm;\n\n4\\. Chủ trì, phối hợp với các cơ quan Kiểm lâm và chủ rừng trong vùng tổ chức bồi dưỡng nghiệp vụ, huấn luyện kỹ thuật chuyên ngành cho lực lượng Kiểm lâm và lực lượng bảo vệ rừng.\n\n5\\. Tham gia nghiên cứu, ứng dụng tiến bộ khoa học kỹ thuật và hợp tác quốc tế theo chương trình, kế hoạch của Cục Kiểm lâm.\n\n6\\. Tham gia tuyên truyền, phổ biến kiến thức, giáo dục pháp luật về bảo vệ rừng, phòng cháy, chữa cháy rừng, quản lý lâm sản, bảo tồn thiên nhiên, đa dạng sinh học, quản lý động vật, thực vật hoang dã.\n\n7\\. Hoạt động dịch vụ\n\na) Tư vấn, xây dựng phương án, dự án, công trình bảo vệ rừng, phòng cháy, chữa cháy rừng;\n\nb) Cung ứng các loại công cụ, trang thiết bị chuyên dùng về phòng cháy, chữa cháy rừng; sản xuất, cung ứng giống các loài động vật, thực vật rừng theo quy định của pháp luật.\n\n8\\. Quản lý tài chính, tài sản được giao; thực hiện các quy định về chế độ tự chủ, tự chịu trách nhiệm về tài chính; thực hành tiết kiệm, chống lãng phí, chống tham nhũng; cải cách hành chính, chấp hành chế độ thông tin, báo cáo định kỳ, đột xuất theo quy định.\n\n9\\. Quản lý cán bộ, công chức và người lao động; thực hiện chế độ lương, khen thưởng, kỷ luật theo quy định hiện hành của nhà nước.\n\n10\\. Thực hiện các nhiệm vụ khác theo phân công của Cục trưởng.\n\n**Điều 3. Tổ chức bộ máy**\n\n1\\. Lãnh đạo Kiểm lâm vùng II có Giám đốc và tối đa không quá 03 Phó giám đốc.\n\nGiám đốc điều hành hoạt động chung của đơn vị, chịu trách nhiệm trước Cục trưởng và trước pháp luật về hoạt động của đơn vị.\n\nPhó giám đốc giúp Giám đốc theo dõi, chỉ đạo một số lĩnh vực công tác theo sự phân công của Giám đốc và chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được phân công.\n\nViệc bổ nhiệm, miễn nhiệm Giám đốc và Phó giám đốc thực hiện theo các quy định hiện hành của Nhà nước.\n\n2\\. Bộ máy làm việc\n\na) Phòng Quản lý bảo vệ rừng;\n\nb) Phòng Kỹ thuật nghiệp vụ;\n\nc) Phòng Hành chính - Tổng hợp;\n\nd) Đội Kiểm lâm cơ động và phòng cháy, chữa cháy rừng.\n\n3\\. Công chức của Kiểm lâm vùng II chịu trách nhiệm trước Giám đốc và trước pháp luật về việc thi hành nhiệm vụ được giao.\n\nCác tổ chức quy định tại Khoản 2 Điều này có cấp Trưởng và tối đa không quá 02 cấp Phó do Giám đốc bổ nhiệm, miễn nhiệm theo phân cấp cán bộ của Cục Kiểm lâm.\n\nGiám đốc Kiểm lâm vùng II quy định chức năng, nhiệm vụ, quyền hạn của bộ máy quản lý và bổ nhiệm, cán bộ theo phân cấp của Cục; chỉ đạo xây dựng, ban hành và tổ chức thực hiện quy chế làm việc của đơn vị.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực kể từ ngày ký. Quyết định này thay thế các Quyết định trước đây về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Kiểm lâm vùng II.\n\n2\\. Chánh Văn phòng Cục, Giám đốc Kiểm lâm vùng II, Trưởng các phòng của Cục Kiểm lâm chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Như Điều 4;  \n\\- Văn phòng Tổng cục lâm nghiệp;  \n\\- Chi Cục Kiểm lâm các tỉnh, thành phố;  \n\\- Lưu: VP\n\n**PHÓ CỤC TRƯỞNG  \nPHỤ TRÁCH CỤC  \n  \n  \n  \n  \nNguyễn Văn Cương**",
  "htmlContentEn": "",
  "mdContentEn": ""
}