{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Van-ban-hop-nhat-09-VBHN-BQP-2023-Thong-tu-tieu-chuan-Tuyen-truyen-vien-giao-duc-quoc-phong-590774.aspx",
  "title": "Văn bản hợp nhất 09/VBHN-BQP 2023 Thông tư tiêu chuẩn Tuyên truyền viên giáo dục quốc phòng",
  "properties": {
    "Số hiệu": "09/VBHN-BQP",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Quốc phòng",
    "Người ký": "Nguyễn Tân Cương",
    "Ngày ban hành": "14/12/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n QUỐC PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/VBHN-BQP Hà Nội, ngày 14 tháng 12 năm 2023 THÔNG TƯ\nQUY\nĐỊNH TIÊU CHUẨN TUYÊN TRUYỀN VIÊN GIÁO DỤC QUỐC PHÒNG VÀ AN NINH Thông tư số 25/2014/TT-BQP ngày 15 tháng 5 năm 2014 của Bộ trưởng Bộ Quốc phòng quy định tiêu chuẩn Tuyên truyền viên giáo dục quốc phòng và an ninh, có hiệu lực thi hành kể từ ngày 02 tháng 7 năm 2014, được sửa\nđổi, bổ sung bởi:\nThông tư số 83/2023/TT-BQP ngày 11 tháng 11 năm 2023 sửa đổi, bổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng, có hiệu lực thi hành kể từ ngày 12 tháng 11 năm 2023.\nCăn cứ Luật ban hành văn bản quy phạm pháp luật năm 2008;\nCăn cứ Luật giáo dục quốc phòng và an ninh năm 2013;\nCăn cứ Nghị định số 35/2013/NĐ-CP ngày 22 tháng 4 năm 2013 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Quốc phòng;\nXét đề nghị của Tổng Tham mưu trưởng;\nBộ trưởng Bộ Quốc phòng ban hành Thông tư quy định tiêu chuẩn Tuyên truyền viên giáo dục quốc phòng và an ninh[1].\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1.[2] Thông tư này quy định về tiêu chuẩn, yêu cầu hoạt động; công nhận, thôi công nhận Tuyên truyền viên giáo dục quốc phòng và an ninh.\n2. Thông tư này áp dụng đối với Tuyên truyền viên giáo dục quốc phòng và an ninh, cơ quan, tổ chức và cá nhân có liên quan đến công tác tuyên truyền, phổ biến kiến thức quốc phòng và an ninh.\nĐiều 2. Tuyên truyền viên giáo dục quốc phòng và an ninh Tuyên truyền viên giáo dục quốc phòng và an ninh là\nngười thực hiện nhiệm vụ phổ biến kiến thức quốc phòng và an ninh cho cán bộ, Nhân dân ở cơ sở, được Chủ tịch Ủy ban nhân dân xã, phường, thị trấn quyết định công nhận.\nĐiều 3. Nguồn lựa chọn Tuyên truyền viên giáo dục quốc phòng và an ninh 1. Cán bộ, công chức và những người hoạt động không chuyên trách ở xã, phường, thị trấn; trưởng thôn, làng, ấp, bản, buôn, phum,\nsóc, tổ dân phố (sau đây gọi là thôn); trưởng các đoàn thể ở thôn, thôn đội trưởng,\ntrung đội trưởng dân quân tự vệ.\n2. Đảng viên Đảng cộng sản Việt Nam sinh hoạt tại nơi cư trú.\n3. Cá nhân tiêu biểu, người có uy tín trong cộng đồng dân cư.\n4. Hội viên Hội Cựu chiến binh Việt Nam, nhân chứng lịch sử.\nĐiều 4. Tiêu chuẩn của Tuyên truyền viên giáo dục quốc phòng và an ninh 1. Có năng lực hành vi dân sự đầy đủ và sức khỏe để\nthực hiện nhiệm vụ tuyên truyền viên.\n2. Có lập trường chính trị vững vàng, phẩm chất đạo\nđức tốt, có uy tín trong Nhân dân.\n3. Có kiến thức, hiểu biết về quốc phòng và an ninh.\n4. Được bồi dưỡng, tập huấn nghiệp vụ phổ biến kiến thức quốc phòng và an ninh và được cấp có thẩm quyền cấp giấy chứng nhận.\n5. Đối với Tuyên truyền viên vùng đồng bào dân tộc thiểu số, ngoài tiêu chuẩn trên phải thông thạo ngôn ngữ của đồng bào dân tộc thiểu số tại địa phương.\nĐiều 5. Yêu cầu hoạt động của Tuyên truyền viên 1. Tuân thủ các quy định của pháp luật.\n2. Đúng kế hoạch, nội dung và nhiệm vụ được giao.\n3. Nội dung tuyên truyền, phổ biến phải đúng đường lối, quan điểm của Đảng, chính sách, pháp luật của Nhà nước.\n4. Dễ hiểu, có sức thuyết phục, phù hợp với từng đối tượng.\nĐiều 6. Quyết định thôi công nhận[3] Tuyên truyền viên Chủ tịch Ủy ban nhân dân xã, phường, thị trấn quyết\nđịnh thôi công nhận[4] Tuyên truyền viên giáo dục quốc phòng và an ninh trong các trường hợp sau:\n1. Bị xử lý kỷ luật từ cảnh cáo trở lên.\n2. Vi phạm Điều 9 Luật giáo dục quốc phòng và an ninh.\nĐiều 7. Hiệu lực thi hành[5]\nThông tư này có hiệu lực thi hành kể từ ngày 02 tháng 7 năm 2014.\nĐiều 8. Trách nhiệm thi hành 1. Tổng Tham mưu trưởng, Chủ nhiệm Tổng cục Chính trị; Bộ trưởng các bộ, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;\nThủ trưởng cơ quan, tổ chức liên quan có trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện có vướng mắc, đề nghị\ncơ quan, tổ chức, cá nhân phản ánh về Bộ Quốc phòng để nghiên cứu giải quyết./.\nNơi nhận:\n - Các đ/c Lãnh đạo BQP;\n - Bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các cơ quan, đơn vị trực thuộc BQP;\n - Cục Dân quân tự vệ/BTTM;\n - Cục Kiểm tra văn bản/BTP;\n - Vụ pháp chế BQP;\n - Cổng TTĐT BQP (để đăng tải);\n - Lưu: VT, NCTH, PC. Nhung 177.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Thượng tướng Nguyễn Tân Cương\n[1] Thông tư số 83/2023/TT-BQP sửa đổi, bổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng, có căn cứ ban hành như sau:\n“Căn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015, được sửa đổi, bổ sung một số điều ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật, được sửa đổi, bổ sung một số điều tại Nghị\nđịnh số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ;\nCăn cứ Nghị định số 01/2022/NĐ-CP ngày 30 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Quốc phòng;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Quốc phòng ban hành Thông tư sửa đổi,\nbổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ\nQuốc phòng”.\n[2] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 1 của Thông tư số 83/2023/TT-BQP sửa đổi, bổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng, có hiệu lực thi hành kể từ ngày 12 tháng 11 năm 2023.\n[3] Thay thế cụm từ “miễn nhiệm” bằng cụm từ\n“thôi công nhận” theo quy định tại khoản 2 Điều 1 của Thông tư số\n83/2023/TT-BQP sửa đổi, bổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng, có hiệu lực thi hành kể từ ngày 12 tháng 11 năm 2023.\n[4] Thay thế cụm từ “miễn nhiệm” bằng cụm từ\n“thôi công nhận” theo quy định tại khoản 2 Điều 1 của Thông tư số\n83/2023/TT-BQP sửa đổi, bổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng, có hiệu lực thi hành kể từ ngày 12 tháng 11 năm 2023.\n[5] Điều 5 của Thông tư số 83/2023/TT-BQP sửa đổi,\nbổ sung một số điều của các thông tư thuộc thẩm quyền ban hành của Bộ trưởng Bộ\nQuốc phòng, có hiệu lực thi hành kể từ ngày 12 tháng 11 năm 2023, quy định như\nsau:\n“Điều 5. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành từ ngày 12 tháng 11 năm 2023.\n2. Vụ trưởng Vụ Pháp chế, Thủ trưởng các cơ\nquan, đơn vị chịu trách nhiệm thi hành Thông tư này”./."
}