{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1638-QD-UBND-2023-gia-san-pham-dich-vu-cong-ich-thuy-loi-nam-2022-Dak-Lak-579658.aspx",
  "title": "Quyết định 1638/QĐ-UBND 2023 giá sản phẩm dịch vụ công ích thủy lợi năm 2022 Đắk Lắk",
  "properties": {
    "Số hiệu": "1638/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Thiên Văn",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1638/QĐ-UBND \nĐắk Lắk, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH GIÁ CỤ THỂ SẢN PHẨM, DỊCH VỤ CÔNG ÍCH THỦY LỢI NĂM 2022 ĐỐI VỚI CÔNG TRÌNH THỦY LỢI SỬ DỤNG VỐN NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật ngân sách Nhà\nnước số 83/2015/QH13, ngày 25/6/2015; \nCăn cứ Luật Thủy lợi ngày 19/6/2017;\nCăn cứ Nghị định số\n96/2018/NĐ-CP ngày 30/6/2018 của Chính phủ quy định chi tiết về giá sản phẩm,\ndịch vụ thủy lợi và hỗ trợ tiền sử dụng sản phẩm, dịch vụ công ích thủy lợi;\nCăn cứ Nghị quyết số\n11/NQ-HĐND ngày 14/6/2023 của HĐND tỉnh về giá sản phẩm, dịch vụ công ích thủy lợi năm 2022 đối với công trình thủy lợi sử dụng vốn Nhà nước trên địa bàn tỉnh\nĐắk Lắk;\nXét đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 141/TTr-SNN ngày 01/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định giá cụ\nthể sản phẩm, dịch vụ công ích thủy lợi năm 2022 đối với công trình thủy lợi sử\ndụng vốn Nhà nước trên địa bàn tỉnh Đắk Lắk, như sau: Lấy bằng mức giá năm 2021 quy định tại Nghị quyết số 43/NQ-HĐND ngày 20/12/2021 của HĐND tỉnh Quy định về\ngiá sản phẩm, dịch vụ công ích thủy lợi năm 2021 đối với công trình thủy lợi sử\ndụng vốn Nhà nước trên địa bàn tỉnh Đắk Lắk (đã được HĐND tỉnh thông qua tại Nghị quyết số 11/NQ-HĐND ngày 14/6/2023 của HĐND tỉnh về giá sản phẩm, dịch vụ\ncông ích thủy lợi năm 2022 đối với công trình thủy lợi sử dụng vốn Nhà nước trên địa bàn tỉnh Đắk Lắk).\nĐiều 2. Giá cụ thể sản phẩm, dịch vụ công ích thủy lợi tại Quyết định này là giá chưa có thuế giá trị\ngia tăng theo quy định tại Điều 5 Luật Thuế giá trị gia tăng và các văn bản sửa\nđổi, bổ sung.\nĐiều 3. Tổ chức thực hiện:\n1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với các cơ quan liên quan chịu trách nhiệm đôn\nđốc, hướng dẫn, kiểm tra việc tổ chức thực hiện Quyết định này.\n2. Giao Sở Tài chính chủ trì\nphối hợp Sở Nông nghiệp và Phát triển nông thôn hướng dẫn, kiểm tra, đôn đốc các thủ tục thanh toán, quyết toán tiền thu được từ cung ứng sản phẩm, dịch vụ\ncông ích thủy lợi của các đơn vị cung ứng dịch vụ.\n3. Giao UBND các huyện, thị xã,\nthành phố thực hiện kiểm tra, rà soát và xác nhận diện tích tưới tiêu hàng năm do\nđơn vị quản lý cung ứng dịch vụ công ích thủy lợi lập.\n4. Giá sản phẩm, dịch vụ công\ních thủy lợi quy định tại Quyết định này là cơ sở để chủ sở hữu công trình thủy lợi; chủ quản lý công trình thủy lợi; tổ chức, cá nhân khai thác công trình thủy lợi (đối với công trình thủy lợi sử dụng vốn Nhà nước) thực hiện thu tiền cung\nứng sản phẩm, dịch vụ công ích thủy lợi và quyết toán kinh phí hỗ trợ sử dụng sản phẩm, dịch vụ công ích thủy lợi năm 2022 trên địa bàn tỉnh Đắk Lắk.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính;\nGiám đốc Kho bạc Nhà nước Đắk Lắk; Chủ tịch UBND các huyện, thị xã, thành phố;\nChủ tịch, Giám đốc Công ty TNHH MTV quản lý công trình thủy lợi tỉnh Đắk Lắk;\nThủ trưởng các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nQuyết định này có hiệu lực kể\ntừ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 4;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Sở Tư Pháp;\n - Báo Đắk Lắk, Đài PT&TH tỉnh;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Các phòng: KT, NNMT;\n - Lưu: VT, NNMT (Đg-8b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thiên Văn"
}