{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-18-2023-QD-UBND-Bang-gia-xay-dung-moi-nha-o-cong-trinh-xay-dung-Dak-Lak-572267.aspx",
  "title": "Quyết định 18/2023/QĐ-UBND Bảng giá xây dựng mới nhà ở công trình xây dựng Đắk Lắk",
  "properties": {
    "Số hiệu": "18/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Phạm Ngọc Nghị",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/QĐ-UBND\nĐắk Lắk, ngày 12 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH BẢNG GIÁ XÂY DỰNG MỚI NHÀ Ở, CÔNG TRÌNH XÂY DỰNG, VẬT KIẾN TRÚC TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK \nỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở số 65/2014/QH13 ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá; \nCăn cứ Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất; \nCăn cứ Nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai; \nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư xây dựng;\nCăn cứ Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ về lệ phí trước bạ;\nCăn cứ Thông tư số 11/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng về hướng dẫn xác định và quản lý chi phí đầu tư xây dựng; \nCăn cứ Thông tư số 12/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng ban hành định mức dự toán xây dựng;\nCăn cứ Thông tư số 13/2022/TT-BTC ngày 28 tháng 02 năm 2022 của Bộ trưởng Bộ\nTài chính quy định chi tiết một số điều của Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ quy định về lệ phí trước bạ;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ trình số 11/TTr-SXD ngày 27 tháng 02 năm 2023, Báo cáo số 138/BC-SXD ngày 20 tháng 4 năm 2023 và Báo cáo số 225/BC-SXD ngày 09 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Bảng giá xây dựng mới nhà ở, công trình xây dựng, vật kiến trúc trên địa bàn tỉnh Đắk Lắk, gồm:\n1. Bảng giá xây dựng mới nhà ở, công trình xây dựng trên địa bàn tỉnh theo Phụ lục I, cụ thể:\na) Giá xây dựng mới nhà ở, công trình xây dựng trên\nđịa bàn thành phố Buôn Ma Thuột theo mục 1 Phụ lục I.\nb) Giá xây dựng mới nhà ở, công trình xây dựng trên địa bàn các huyện, thị xã Buôn Hồ được xác định bằng giá xây dựng mới nhà ở, công trình xây dựng trong Bảng giá tại mục 1 Phụ lục I nhân với hệ số điều chỉnh giá xây dựng mới nhà ở, công trình xây dựng của mỗi huyện, thị\nxã theo bảng hệ số quy định tại mục 2 Phụ lục I.\n2. Bảng giá xây dựng mới vật kiến trúc trên địa bàn tỉnh theo Phụ lục II.\n(Có các Phụ lục chi tiết kèm theo)\nĐiều 2. Giá xây dựng mới nhà ở, công trình xây dựng, vật kiến trúc trên địa bàn tỉnh Đắk Lắk áp dụng cho các trường hợp sau:\n1. Làm căn cứ để xác định giá bán nhà ở cũ thuộc sở hữu nhà nước;\n2. Làm căn cứ để xác định giá trị bồi thường, hỗ trợ về nhà ở, công trình xây dựng, vật kiến trúc khi nhà nước thu hồi đất theo quy định tại Luật Đất đai năm 2013 và các văn bản quy định chi tiết, hướng dẫn thi hành Luật Đất đai;\n3. Làm căn cứ để xác định lệ phí trước bạ đối với nhà, công trình xây dựng và xác định các loại phí, lệ phí có liên quan đến nhà, công trình xây dựng theo quy định của pháp luật;\n4. Làm căn cứ để xác định giá trị tài sản là nhà, công trình xây dựng, vật kiến trúc của các cơ quan,\ndoanh nghiệp nhà nước khi đánh giá, bàn giao và cổ phần hóa theo quy định của nhà nước;\n5. Làm căn cứ để định giá nhà ở, công trình xây dựng, vật kiến trúc trong tố tụng hình sự, phục vụ công tác xét xử và thi hành án.\nĐiều 3. Xác định giá xây dựng mới nhà ở, công trình xây dựng, vật kiến trúc không có trong Bảng giá quy\nđịnh tại Điều 1 Quyết định này 1. Đối với nhà ở, công trình xây dựng,\nvật kiến trúc trên địa bàn tỉnh Đắk Lắk không có trong Bảng giá kèm theo Quyết định này thì xác định theo suất chi phí xây dựng có quy đổi về địa điểm tính toán theo hệ số vùng (Đắk Lắk áp dụng hệ số vùng 4) trong suất vốn đầu tư\nxây dựng công trình và giá xây dựng tổng hợp bộ phận kết cấu công trình được Bộ\nXây dựng công bố hằng năm và áp dụng chỉ số giá xây dựng do Sở Xây dựng công bố\nđể quy đổi suất chi phí xây dựng về thời điểm xác định giá xây dựng mới.\n2. Trường hợp không xác định được theo quy định nêu trên thì tùy thuộc tính chất của nhà ở, công trình xây dựng, vật kiến trúc, các cơ quan, đơn vị, tổ chức, cá nhân thực hiện kiểm tra hiện trạng, căn cứ hồ sơ hoàn công,\nvăn bản xác nhận hoàn thành công trình, hồ sơ bản vẽ hiện trạng,\nhồ sơ quyết toán công trình, tài liệu liên quan, định mức, đơn giá, chế độ hiện hành do nhà nước quy định về quản lý chi phí đầu tư xây dựng để lập dự toán,\nxác định giá xây dựng mới nhà ở, công trình xây dựng, vật kiến trúc hoặc thuê đơn vị tư vấn đủ năng lực lập lại hồ sơ bản vẽ hiện trạng, dự\ntoán giá xây dựng mới (trường hợp không có hồ sơ hoàn công, hồ sơ quyết toán) để xác định giá xây dựng mới nhà ở, công trình xây dựng,\nvật kiến trúc. Trên cơ sở đó, các cơ quan, đơn vị, tổ chức, cá nhân thực hiện như sau:\na) Đối với trường hợp xác định giá nhà phục vụ công tác bồi thường, hỗ trợ khi nhà nước thu hồi đất: Chủ đầu tư, tổ\nchức thực hiện nhiệm vụ bồi thường, hỗ trợ gửi hồ\nsơ đến cơ quan chuyên môn về xây dựng cấp huyện thẩm định dự toán, xác định giá\nxây dựng mới nhà ở, công trình xây dựng tại thời điểm lập phương án bồi thường\nđồng thời đưa vào phương án bồi thường trình cấp có thẩm quyền phê duyệt phương\nán bồi thường, hỗ trợ.\nb) Đối với trường hợp xác định giá nhà, công trình\nđể tính lệ phí trước bạ: Chủ đầu tư, tổ chức, cá nhân gửi hồ sơ đến Sở Xây dựng chủ trì, phối hợp với các Sở, ngành, đơn vị\nliên quan xác định giá xây dựng mới nhà ở, công trình xây dựng và trình Ủy ban nhân dân tỉnh phê duyệt giá xây dựng mới nhà ở, công trình xây dựng.\nc) Đối với trường hợp xác định giá xây dựng mới nhà\nở làm căn cứ để Hội đồng xác định giá bán nhà ở cũ thuộc sở hữu nhà nước xác định giá bán nhà: Các cơ quan, tổ chức gửi hồ sơ đến Sở Xây dựng chủ trì, phối hợp với các Sở, ngành, đơn vị liên quan xác định giá xây dựng mới nhà ở và\ntrình Ủy ban nhân dân tỉnh phê duyệt giá xây dựng mới nhà ở để làm căn cứ xác định giá bán nhà ở cũ.\n3. Đối với trường hợp nhà ở, công trình xây dựng, vật kiến trúc không có quy định trong Bảng giá nêu tại Điều 1 Quyết định này nhưng có cùng quy mô cấp công trình, có kết cấu chính tương tự,\ntương đồng với các loại nhà ở, công trình xây dựng, vật kiến trúc đã quy định trong Bảng giá thì được vận dụng giá tương đương trong Bảng giá để xác định giá\nxây dựng mới.\nĐiều 4. Giao Sở Xây dựng chủ trì, phối hợp với các Sở, ban, ngành có\nliên quan, Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức thực hiện, theo dõi, kiểm tra và định kỳ 06 tháng, hàng năm báo cáo kết quả thực hiện Quyết định này về Ủy ban nhân dân tỉnh. \nCăn cứ biến động giá trên thị trường và sự thay đổi\nđịnh mức dự toán do Bộ Xây dựng ban hành, Sở Xây dựng chủ trì cùng các đơn vị\ncó liên quan tham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ\nsung Bảng giá xây dựng mới nhà, công trình xây dựng, vật kiến trúc cho phù hợp với quy định của pháp luật và tình hình thực tế.\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày 22 tháng 6 năm 2023 và thay thế Quyết định số 07/2017/QĐ-UBND ngày 27 tháng 02 năm 2017 của Ủy ban nhân dân tỉnh ban hành quy định về giá xây dựng mới nhà ở, công trình xây dựng trên địa bàn tỉnh\nĐắk Lắk; Quyết định số 13/2017/QĐ-UBND ngày 16 tháng 3 năm 2017 của Ủy ban nhân dân tỉnh về ban hành Quy định giá bồi thường tài sản, vật kiến trúc trên đất khi nhà nước thu hồi đất trên địa bàn tỉnh Đắk Lắk.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, ban, ngành có liên quan ở tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 5;\n - Văn phòng Chính phủ; \n - Bộ Xây dựng;\n - Vụ Pháp chế - Bộ Xây dựng;\n - Cục Kiểm tra Văn bản QPPL - Bộ Tư Pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban Mặt trận tổ quốc Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT, các PCT UBND tỉnh;\n - Sở Tư Pháp;\n - Báo Đắk Lắk; Đài PT&TH tỉnh;\n - UBND các xã, phường, thị trấn\n (do UBND các huyện, thị xã, thành phố sao gửi);\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Các Phòng: TH, NC, NNMT, KT;\n - Trung tâm CN và Cổng TTĐT tỉnh (đăng tải);\n - Lưu: VT, CN (VTC-50).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Ngọc Nghị\nPHỤ LỤC I BẢNG GIÁ XÂY DỰNG MỚI NHÀ Ở, CÔNG TRÌNH XÂY DỰNG TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK\n(Ban hành kèm theo Quyết định số 18/2023/QĐ-UBND ngày 12 tháng 6 năm 2023 của\nỦy ban nhân dân tỉnh Đắk Lắk)\n1. Bảng giá xây dựng mới nhà ở,\ncông trình xây dựng trên địa bàn thành phố Buôn Ma Thuột.\nSTT Kết cấu chính của nhà\nĐơn vị tính\nĐơn giá (đồng)\nI Nhà ở\n1 Nhà ở 1 tầng Nhà ở 1 tầng không có gác lửng, chiều cao nhà từ cos +0.0 tính đến trần 3,3m (không kể chiều cao mái đã tính trong đơn giá)\n1.1 Móng xây đá hộc, tường xây gạch, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, trần ván, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 3.501.889\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.483.026\n+ Ngói 22 viên/m2\nđồng/m2 sàn 3.549.858 1.2 Móng xây đá hộc, tường chung xây gạch, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, trần ván, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 3.074.111\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.055.248\n+ Ngói 22 viên/m2\nđồng/m2 sàn 3.122.080 1.3 Móng xây đá hộc, vách đóng ván, khung cột gỗ, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, trần ván, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 3.020.441\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.001.579\n+ Ngói 22 viên/m2\nđồng/m2 sàn 3.068.411 1.4 Móng xây đá hộc, tường xây gạch + gỗ kết hợp, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, trần ván, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 3.259.804\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.240.941\n+ Ngói 22 viên/m2\nđồng/m2 sàn 3.307.774 1.5 Nhà sàn dân tộc, sàn ván dày 3 cm, không đóng trần, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 2.458.000\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 2.288.000\n+ Ngói 22 viên/m2\nđồng/m2 sàn 2.623.000 1.6 Móng xây đá hộc, tường xây gạch, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, trần ván, có sênô mặt\n đứng, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 3.532.031\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.513.169\n+ Ngói 22 viên/m2\nđồng/m2 sàn 3.580.001 Trường hợp nhà không có gác lửng có chiều cao khác với chiều cao trên (không kể chiều cao mái đã\n tính trong giá nhà) thì được điều chỉnh hệ số như sau:\nChiều cao nhà <\n 3,3m: K=0,95 Chiều cao nhà > 3,3m\n đến ≤ 3,6m: K=1,03 Chiều cao nhà > 3,6m\n đến ≤ 4m: K=1,05 Chiều cao nhà > 4m đến ≤ 4,5m:\n K=1,1 Chiều cao nhà >\n 4,5m: K=1,15 Nhà ở 1 tầng có\n gác lửng, nhà mái thái, nhà mái bằng 1.7 Móng xây đá hộc, tường xây gạch chịu lực, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, sàn lầu bằng gỗ (gác lửng không đóng trần), mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 4.083.592\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 3.938.259\n+ Ngói 22 viên/m2\nđồng/m2 sàn 4.229.829\n(Đơn giá trên đã bao gồm giá của sàn lầu bằng gỗ)\n1.8 Móng xây đá hộc, cột dầm bê tông cốt thép, tường xây gạch, nền láng xi măng, cửa đi, cửa sổ panô gỗ\n nhóm IV, sàn gác lửng bằng bê tông cốt thép, mái lợp:\n+ Tôn thiếc\nđồng/m2 sàn 4.168.265\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 4.149.598\n+ Ngói 22 viên/m2\nđồng/m2 sàn 4.215.738\n(Đơn giá trên đã bao gồm giá sàn gác lửng bằng bê tông cốt thép)\n1.9 Móng bê tông cốt thép,\n hệ thống khung chịu lực bằng bê tông cốt thép mác 200, tường xây gạch.\n Gác lửng bằng bê tông cốt thép. Nền nhà lát gạch Ceramic 400x400. Cửa đi, cửa sổ gỗ nhóm II. Toàn nhà bả matit, sơn nước. Mái ngói 10viên/m2 (Kiểu Mái Thái)\nđồng/m2 sàn 4.834.692 1.10 Móng xây đá hộc, tường xây gạch, bả ma tít, sơn nước, nền lát gạch ceramic, gác lửng bằng bê tông,\n đà gác lửng bằng gỗ, cửa đi, cửa sổ khung sắt kính, có sênô mặt đứng, Mái lợp tôn thiếc dày 0,4mm. Đóng trần:\n(Đơn giá trên đã bao gồm giá của gác lửng bằng gỗ + bê tông)\n+ Trần tôn lạnh\nđồng/m2 sàn 4.174.582\n+ Trần nhựa lambris\nđồng/m2 sàn 4.063.442 1.11 Nhà mái bằng, kết cấu khung cột bê tông chịu lực, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV,\n tường xây gạch\nđồng/m2 sàn 5.095.817 2\nNhà ở 2 tầng 2.1 Móng xây đá hộc, hệ\n khung bê tông cốt thép chịu lực, tường xây gạch, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, sàn lầu bê tông cốt thép, mái lợp:\n+ Mái bằng (Mái bê tông cốt thép)\nđồng/m2 sàn 4.574.728\n+ Tôn thiếc\nđồng/m2 sàn 4.354.854\n+ Tôn Fibrôxi măng\nđồng/m2 sàn 4.307.359\n+ Ngói 22 viên/m2\nđồng/m2 sàn 4.402.275 2.2 Trường hợp đối với nhà\n xây 2 tầng có sử dụng phần mái bằng tầng trên cùng xây thêm làm phòng riêng và dùng để che phần cầu thang\nđồng/m2 sàn 1.631.000 2.3 Nhà ở 02 tầng, sàn ván gỗ nhóm IV: Móng xây đá hộc, nền láng xi măng, cửa đi, cửa sổ panô gỗ nhóm IV, tường bao che xây gạch chịu lực, sàn ván gỗ nhóm IV, mái lợp tôn thiếc,\n trần đóng:\n- Trần ván ép\nđồng/m2 sàn 2.657.239\n- Trần nhựa\nđồng/m2 sàn 2.752.669\n- Trần nhựa + ván ép\nđồng/m2 sàn 2.704.954 2.4 Hệ khung bê tông cốt thép chịu lực, móng xây đá hộc, nền láng xi măng, tường bao che xây gạch, sàn ván gỗ nhóm IV, cửa đi, cửa sổ panô gỗ nhóm IV, mái lợp tôn thiếc, trần\n đóng:\n- Trần ván ép\nđồng/m2 sàn 3.505.286\n- Trần nhựa\nđồng/m2 sàn 3.601.829\n- Trần nhựa + ván ép\nđồng/m2 sàn 3.553.557 2.5 Móng xây đá hộc, nền láng xi măng, tầng 1: Tường bao che xây gạch chịu lực, sàn ván gỗ nhóm IV, tầng 2: Kết cấu gỗ chịu lực, bao che bằng ván gỗ, cửa đi, cửa sổ panô gỗ nhóm IV,\n mái lợp tôn thiếc, trần đóng:\n- Trần ván ép\nđồng/m2 sàn 2.173.000\n- Trần nhựa\nđồng/m2 sàn 2.304.000\n- Trần nhựa + ván ép\nđồng/m2 sàn 2.238.500 3\nPhần được cộng thêm,\n trừ đi đối với nhà ở 01 tầng, 02 tầng 3.1 Cộng thêm:\nLát gạch hoa 200x200\nđồng/m2 sàn 91.000 Lát gạch Cêramíc 300x300\nđồng/m2 sàn 272.000 Lát gạch Cêramíc 400x400\nđồng/m2 sàn 279.000 Lát gạch Cêramíc 500x500\nđồng/m2 sàn 382.000 Lát gạch Cêramíc 600x600\nđồng/m2 sàn 446.000 Lát gạch Cêramíc 800x800\nđồng/m2 sàn 524.000 Lát đá Granit tự nhiên\n (tính theo diện tích lát)\nđồng/m2 1.311.000\nĐóng trần ván nhóm III thay trần ván nhóm IV\nđồng/m2 sàn 48.000\nĐóng trần ván đối với nhà sàn dân tộc (tính theo diện tích đóng trần)\nđồng/m2 534.000 Sơn tường (không bả matít)\nđồng/m2 sàn 193.000 Sơn tường có bả matít\nđồng/m2 sàn 220.000 Lợp mái tôn sóng vuông dày 0,4mm\nđồng/m2 sàn 85.000 Tường lát gạch hoa\nđồng/m2 sàn 242.000 Tường lát gạch Ceramic\nđồng/m2 sàn 427.000 Tường lát đá Granit tự nhiên\nđồng/m2 sàn 1.458.000 Tường ốp lamri gỗ nhóm III\nđồng/m2 sàn 1.555.000 Tường ốp lamri gỗ nhóm IV\nđồng/m2 sàn 1.168.000 Tường ốp lamri gỗ ép, gỗ công nghiệp\nđồng/m2 sàn 517.000 Sử dụng cửa:\nCửa cuốn công nghệ Đức\nđồng/m2cửa 1.472.000 Cửa cuốn công nghệ Úc\nđồng/m2cửa 810.000 Cửa cuốn công nghệ Đài Loan\nđồng/m2cửa 718.000 Cửa đi, cửa sổ panô gỗ nhóm II\nđồng/m2cửa 464.000 Cửa đi, cửa sổ panô gỗ nhóm III\nđồng/m2cửa 290.000 Cửa đi, cửa sổ nhựa lõi thép, kính trắng Việt Nhật\nđồng/m2cửa 854.000 3.2 Trừ đi:\nKhông đóng trần ván nhóm IV đối với nhà có kết cấu\n đóng trần ván\nđồng/m2 sàn 486.000\nĐóng trần nhựa Lambris thay trần ván\nđồng/m2 sàn 225.000\nĐóng trần tôn lạnh thay trần ván\nđồng/m2 sàn 217.000\nĐóng trần tấm thạch cao thay trần ván\nđồng/m2 sàn 135.000 Sử dụng cửa:\nCửa kéo bằng công nghệ Đức\nđồng/m2cửa 244.000 Cửa kéo bằng công nghệ Đài Loan\nđồng/m2cửa 580.000 Cửa đi, cửa sổ panô sắt kính\nđồng/m2cửa 58.000 3.3\nĐối với nhà ở 01 tầng trong trường hợp không trát tường và quét vôi thì giá nhà xây dựng mới tính bằng 90% giá nhà xây dựng mới 01 tầng tương ứng.\nđồng/m2 sàn 4\nNhà ở 03 tầng Nhà cấp III, Móng cột bê tông cốt thép, móng tường xây đá hộc, hệ khung bê tông cốt thép đá 1x2 mác 200 chịu lực; tường xây gạch,\n nền lát gạch Ceramic 400x400 mái lợp ngói, cửa đi, cửa sổ khung sắt kính,\n toàn nhà bả matít, sơn nước.\nđồng/m2 sàn 5.791.241 5\nNhà ở 04 tầng có tầng hầm Nhà cấp III, 4 tầng: 03 tầng và 01 tầng hầm. Hệ khung bê tông cốt thép đá 1x2 mác 200 chịu lực; tường xây gạch. Cửa đi, cửa sổ kính khung sắt kết hợp với cửa đi gỗ nhóm II. Lát nền gạch Cêramíc 400x400; lát gạch chống trượt 200x200. Mái bằng bê tông cốt thép. Toàn nhà bả matít, sơn nước.\nđồng/m2 sàn 9.587.000 6\nNhà ở bằng gỗ\n6.1 Nhà kết cấu gỗ chịu lực 01 tầng nhóm IV, vách ván gỗ nhóm IV. Trần ván nhóm IV. Nền lót đá 4x6, láng vữa xi măng mác 50. Móng bó hè xây gạch. Mái lợp:\n+ Mái lợp tôn thiếc\nđồng/m2 sàn 2.660.000\n+ Mái lợp ngói 22v/m2\nđồng/m2 sàn 2.737.000 6.2 Nhà kết cấu gỗ chịu lực 02 tầng nhóm IV, vách ván, sàn gỗ nhóm IV. Trần ván nhóm IV. Nền láng vữa xi măng mác 50. Móng bó hè xây gạch. Mái lợp:\n+ Mái lợp tôn thiếc\nđồng/m2 sàn 2.036.000\n+ Mái lợp ngói 22v/m2\nđồng/m2 sàn 2.396.000 6.3 Nhà kết cấu gỗ chịu lực 02 tầng nhóm IV, vách ván, sàn gỗ nhóm V. Trần ván nhóm V. Nền láng vữa xi măng mác 50. Móng bó hè xây gạch. Mái lợp:\n+ Mái lợp tôn thiếc\nđồng/m2 sàn 1.882.000\n+ Mái lợp ngói 22v/m2\nđồng/m2 sàn 2.242.000 6.4 Công thêm 6.4.1 Lát gạch hoa 200x200\nđồng/m2 sàn 91.000 6.4.2 Lát gạch Cêramíc 300x300\nđồng/m2 sàn 272.000 6.4.3 Lát gạch Cêramíc 400x400\nđồng/m2 sàn 279.000 6.4.4 Lát gạch Cêramíc 500x500\nđồng/m2 sàn 382.000 6.4.5 Lát gạch Cêramíc 600x600\nđồng/m2 sàn 446.000 6.4.6 Lát đá Granit tự nhiên (tính theo diện tích lát)\nđồng/m2 1.311.000 6.4.7\nĐóng trần ván nhóm III thay trần ván nhóm IV\nđồng/m2 sàn 48.000 Sử dụng cửa:\n6.4.8 Cửa cuốn công nghệ Đức\nđồng/m2cửa 1.472.000 6.4.9 Cửa cuốn công nghệ Úc\nđồng/m2cửa 810.000 6.4.10 Cửa cuốn công nghệ Đài Loan\nđồng/m2cửa 718.000 6.4.11 Cửa đi, cửa sổ panô gỗ nhóm II\nđồng/m2cửa 464.000 6.4.12 Cửa đi, cửa sổ panô gỗ nhóm III\nđồng/m2cửa 290.000 6.4.13 Cửa đi, cửa sổ nhựa lõi thép, kính trắng Việt Nhật\nđồng/m2cửa 854.000 6.5 Trừ đi:\n6.5.1 Không đóng trần ván nhóm IV đối với nhà có kết cấu\n đóng trần ván\nđồng/m2 sàn 486.000 6.5.2\nĐóng trần nhựa Lambris thay trần ván\nđồng/m2 sàn 225.000 6.5.3\nĐóng trần tôn lạnh thay trần ván\nđồng/m2 sàn 217.000 6.5.4\nĐóng trần tấm thạch cao thay trần ván\nđồng/m2 sàn 135.000 Sử dụng cửa:\n6.5.5 Cửa kéo bằng công nghệ Đức\nđồng/m2cửa 244.000 6.5.6 Cửa kéo bằng công nghệ Đài Loan\nđồng/m2cửa 580.000 6.5.7 Cửa đi, cửa sổ panô sắt kính\nđồng/m2cửa 58.000 II NHÀ KHO 1\nNhà tiêu chuẩn cấp IV,\n 01 tầng. Hệ khung cột bê tông cốt thép; Vì kèo thép chịu lực, xà gồ thép. hệ\n khung mái tiền chế giả Tiệp. Mái lợp tôn sóng vuông. Cửa đi sắt xếp. Cửa sổ bằng khung sắt kính cố định. Tường xây gạch ống vữa xi măng mác 75. Cấu kiện bằng thép sơn chống rỉ. Trong đó đã bao gồm chi phí khác.\nđồng/m2 sàn 3.381.811 2\nNhà tiêu chuẩn cấp IV,\n 01 tầng. Hệ khung cột bê tông cốt thép, vì kèo thép chịu lực, xà gồ thép. Mái lợp tôn sóng vuông, cửa đi sắt xếp, cửa sổ bằng khung sắt cố định. Tường xây gạch vữa xi măng mác 50, cấu kiện bằng thép sơn chống rỉ, nền nhà đổ bê tông cốt thép mác 150. Trong đó đã bao gồm chi phí khác.\nđồng/m2 sàn 3.264.189 3\nNhà tiêu chuẩn cấp IV,\n 01 tầng. Hệ khung cột bê tông cốt thép, móng xây đá hộc vữa xi măng mác 50, vì\n kèo gỗ nhóm III, mái lợp tôn sóng tròn. Cửa đi, cửa sổ panô nhóm IV, xà gồ, dầm trần bằng gỗ nhóm IV. Tường xây gạch vữa xi măng mác 50. Nền láng vữa xi măng mác 75 dày 20mm đánh màu bằng xi măng nguyên chất. Trong đó đã bao gồm chi phí khác.\nđồng/m2 sàn 3.357.695 4\nNhà tiêu chuẩn cấp IV,\n 01 tầng. Hệ khung chịu lực chính bằng khung thép tiền chế. Móng bằng bê tông cốt thép, mái lợp tôn sóng vuông. Cửa đi sắt xếp, cửa sổ bằng khung sắt kính cố định. Tường xây gạch vữa xi măng mác 50. Cấu kiện bằng thép sơn chống rỉ.\n Nền nhà đổ bê tông cốt thép mác 200. Toàn bộ nhà quét vôi. Trong đó đã bao gồm chi phí khác.\nđồng/m2 sàn 3.315.239 5\nNhà tiêu chuẩn cấp IV,\n 01 tầng. Hệ khung kèo chịu lực bằng thép, xà gồ thép hình. Móng bằng bê tông cốt thép. Mái lợp tôn sóng vuông. Cửa đi sắt xếp. Cửa sổ bằng khung sắt cố định.\n Tường xây gạch ống vữa xi măng mác 50. Cấu kiện bằng thép sơn chống rỉ. Nền nhà láng vữa xi măng mác 75 dày 20 đánh màu. Toàn bộ nhà quét vôi. Trong đó\n đã bao gồm chi phí khác.\nđồng/m2 sàn 3.860.419 III NHÀ LÀM VIỆC 1\nNhà làm việc 01 tầng 1.1 Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc. Tường xây gạch vữa xi măng mác 50. Xà gồ, dầm trần gỗ nhóm IV, mái lợp tôn thiếc sóng tròn. Cửa đi, cửa sổ Panô kính nhóm III. Trần đóng ván ép sơn nước. Mặt trước có sênô. Nền láng vữa xi măng mác 50 dày 20 đánh màu bằng xi măng nguyên chất. Toàn bộ nhà quét vôi. Trong đó\n đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 5.046.182 1.2 Trường hợp được cộng thêm:\nĐóng trần ván Lambri gỗ\n nhóm III đánh vecni\nđồng/m2 sàn 328.570 Lát nền gạch hoa 20x20 vữa xi măng mác 50\nđồng/m2 sàn 111.041 Lát nền gạch Trung Quốc 30x30 vữa xi măng mác 50\nđồng/m2 sàn 133.249 Lát nền gạch Cêramíc 30x30 vữa xi măng mác 50\nđồng/m2 sàn 222.082 Lát nền gạch Cêramíc 40x40 vữa xi măng mác 50\nđồng/m2 sàn 210.978 Lát nền gạch Cêramíc 50x50 vữa xi măng mác 50\nđồng/m2 sàn 268.719 Lát nền gạch Cêramíc 60x60 vữa xi măng mác 50\nđồng/m2 sàn 333.123 Mái lợp bằng tôn màu sóng vuông dày 0,4mm\nđồng/m2 sàn 66.509 Mái lợp bằng ngói 22viên/m2\nđồng/m2 sàn 32.000 Mái lợp bằng ngói Đồng Tâm 10viên/m2\nđồng/m2 sàn 71.355 Cửa đi, cửa sổ kính khung sắt Việt Nam, kính Trung Quốc\nđồng/m2 sàn 8.384 Cửa đi, cửa sổ kính khung nhôm Đài Loan, kính Trung Quốc\nđồng/m2 sàn 13.897 Bả tường Ma tít và Sơn nước\nđồng/m2 sàn 161.572 1.3 Trường hợp được trừ đi:\nĐóng trần tấm nhựa Lambris\nđồng/m2 sàn 47.361 2\nNhà làm việc cấp III\n - 02 tầng 2.1 Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc, tường xây gạch vữa xi măng mác 50. Xà gồ, dầm trần gỗ nhóm IV. Mái lợp tôn thiếc sóng tròn. Cửa đi, cửa sổ panô kính gỗ\n nhóm III. Trần đóng ván ép sơn nước. Mặt trước có sênô. Nền láng vữa xi măng mác 50 dày 20 đánh màu bằng xi măng nguyên chất. Toàn bộ nhà quét vôi. Trong\n đó đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 5.798.378 2.2 Trường hợp được cộng thêm:\nĐóng trần ván Lambri gỗ\n nhóm III đánh vecni\nđồng/m2 sàn 189.000 Lát nền gạch hoa 20x20 vữa xi măng mác 50\nđồng/m2 sàn 111.808 Lát nền gạch Trung Quốc 30x30 VXN mác 50\nđồng/m2 sàn 142.233 Lát nền gạch Cêramíc 30x30 vữa xi măng mác 50\nđồng/m2 sàn 232.328 Lát nền gạch Cêramíc 40x40 vữa xi măng mác 50\nđồng/m2 sàn 241.256 Lát nền gạch Cêramíc 50x50 vữa xi măng mác 50\nđồng/m2 sàn 263.561 Lát nền gạch Cêramíc 60x60 vữa xi măng mác 50\nđồng/m2 sàn 351.506 Mái lợp bằng tôn màu sóng vuông dày 0,4mm\nđồng/m2 sàn 45.990 Mái lợp ngói Đồng Tâm 10v/m2\nđồng/m2 sàn 66.963 Cửa đi, cửa sổ kính khung sắt Việt Nam, kính Trung Quốc\nđồng/m2 sàn 25.000 Cửa đi, cửa sổ kính khung nhôm Đài Loan, kính Trung Quốc\nđồng/m2 sàn 50.000 Bả tường Ma tít và Sơn nước\nđồng/m2 sàn 199.000 2.3 Trường hợp được trừ đi:\nĐóng trần tấm nhựa Lambris\nđồng/m2 sàn 23.000 3\nNhà làm việc cấp III\n - 03 tầng 3.1 Móng, khung cột bê tông cốt thép. Móng tường xây\n đá hộc, tường xây gạch vữa xi măng mác 50. Xà gồ, dầm trần gỗ nhóm IV, mái lợp tôn thiếc sóng vuông. Cửa đi, cửa sổ panô kính nhóm III. Trần đóng ván ép sơn nước. Mặt trước có sênô. Nền láng vữa xi măng mác 50 dày 20 đánh màu bằng xi măng nguyên chất. Toàn bộ nhà quét vôi. Trong đó đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 7.787.421 3.2 Trường hợp được cộng thêm:\nĐóng trần ván Lambri gỗ nhóm III đánh vecni\nđồng/m2 sàn 229.230 Lát nền gạch hoa 20x20 vữa xi măng mác 50\nđồng/m2 sàn 97.659 Lát nền gạch Trung Quốc 30x30 vữa xi măng mác 50\nđồng/m2 sàn 122.490 Lát nền gạch Cêramíc 30x30 vữa xi măng mác 50\nđồng/m2 sàn 244.146 Lát nền gạch Cêramíc 40x40 vữa xi măng mác 50\nđồng/m2 sàn 268.561 Lát nền gạch Cêramíc 50x50 vữa xi măng mác 50\nđồng/m2 sàn 285.810 Lát nền gạch Cêramíc 60x60 vữa xi măng mác 50\nđồng/m2 sàn 347.055 Mái lợp bằng tôn màu sóng vuông dày 0,4mm\nđồng/m2 sàn 58.430 Mái lợp ngói Đồng Tâm 10v/m2\nđồng/m2 sàn 64.273 Cửa đi, cửa sổ kính khung sắt Việt Nam, kính Trung Quốc\nđồng/m2 sàn 15.000 Cửa đi, cửa sổ kính khung nhôm Đài Loan, kính Trung Quốc\nđồng/m2 sàn 22.000 Bả tường Ma tít và Sơn nước\nđồng/m2 sàn 175.000 3.3 Trường hợp được trừ đi:\nĐóng trần tấm nhựa Lambris\nđồng/m2 sàn 25.000 3.4 Nhà làm việc 03 tầng: Móng, khung cột bê tông cốt thép, móng tường xây đá hộc.\n Tường xây gạch vữa xi măng mác 50. Xà gồ thép, mái lợp ngói 10viên/m2. Cửa\n đi, cửa sổ nhôm kính. Trần đóng tấm thạch cao hoa văn 50x50cm. Nền lát gạch Cêramíc. Toàn bộ nhà bả matít và sơn nước. Trong đó đã bao gồm hệ thống điện,\n nước\nđồng/m2 sàn 7.787.421 4\nNhà làm việc cấp III\n - 04 tầng Móng, khung cột bê tông cốt thép. Tường xây gạch vữa xi măng mác 50. Mái lợp ngói 10viên/m2. Cửa đi,\n cửa sổ Panô kính khung nhôm. Trần đóng thạch cao phẳng dày 9mm. Nền lát gạch Cêramíc. Hệ thống đỡ mái bằng Smartruss-Bluescope Lysaght. Toàn bộ nhà bả\n matít và sơn nước. Trong đó đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 7.894.255 5\nNhà làm việc cấp III\n - 05 tầng và 01 tầng hầm 5.1 Nhà cấp III, 05 tầng và\n 01 tầng hầm. Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc, tường xây gạch thẻ vữa xi măng mác 50. Xà gồ thép. Mái lợp ngói 22viên/m2.\n Cửa đi, cửa sổ Panô kính nhóm III. Trần đóng thạch cao phẳng dày 9mm. Nền lát gạch Cêramíc, đá Granít. Toàn bộ nhà bả matít và sơn nước. Trong đó đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 7.882.000 5.2 Nhà cấp III, 05 tầng và\n 01 tầng hầm. Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc, tường xây gạch vữa xi măng mác 50. Xà gồ thép, mái bê tông cốt thép. Cửa đi, cửa sổ\n gỗ kính, nhựa lõi thép EuroWindow. Trần đóng thạch cao phẳng. Nền lát gạch Cêramíc, đá Granít. Toàn bộ nhà bả matít và sơn nước. Sử dụng thang máy.\n Trong đó đã bao gồm hệ thống điện, nước\nđồng/m2 sàn 7.336.000 6\nNhà làm việc cấp III\n - 07 tầng 6.1 Nhà tiêu chuẩn cấp III, 07 tầng, 01 tầng hầm, 01 tầng kỹ thuật. Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc. Tường xây gạch ống vữa xi măng mác 75. Mái bằng bê tông cốt thép. Cửa đi, cửa sổ\n nhôm kính cường lực. Trần đóng thạch cao phẳng dày 9mm. Nền lát gạch đá hoa cương. Toàn bộ nhà bả matít và sơn nước. Trong đó đã bao gồm hệ thống điện,\n nước\nđồng/m2 sàn 13.512.000 6.2 Nhà tiêu chuẩn cấp III,\n 07 tầng. Móng, khung cột bê tông cốt thép. Móng tường xây đá hộc. Tường xây gạch\n ống vữa xi măng mác 50. Xà gồ thép. Mái lợp ngói 10viên/m2. Cửa\n đi, cửa sổ nhôm kính. Trần đóng thạch cao hoa văn 50x50cm. Nền lát gạch Granit, Cêramíc. Toàn bộ nhà bả matít và sơn nước. Trong đó đã bao gồm hệ thống\n điện, nước\nđồng/m2 sàn 9.459.000 IV NHÀ CHUNG CƯ\nNhà chung cư cao tầng kết cấu khung bê tông cốt thép (bê tông cốt thép); tường bao xây gạch; sàn, mái bê tông cốt thép đổ tại chỗ. Lát nền gạch Ceramic. Trong đó đã bao gồm hệ thống\n điện, nước, có số tầng:\n1 Số tầng ≤ 7 tầng\nđồng/m2 sàn 6.493.620 V\nKHÁCH SẠN, NHÀ NGHỈ\n1 Khách sạn 04 tầng trở\n lên\nđồng/m2 sàn 9.167.955 2\nKhách sạn 03 tầng\nđồng/m2 sàn 8.334.505 3\nKhách sạn 02 tầng\nđồng/m2 sàn 6.377.902 4\nKhách sạn 01 tầng\nđồng/m2 sàn 5.522.370 5\nNhà nghỉ\nđồng/m2 sàn 4.417.896 VI TRUNG TÂM THƯƠNG MẠI\n - DỊCH VỤ\nNhà cấp III, kết cấu chịu lực bê tông cốt thép, sàn lầu bê tông cốt thép, tường xây gạch, sơn nước, nền lát gạch ceramic, mái lợp tôn màu, trần thạch cao.\nđồng/m2 sàn 4.302.547\n(Mức giá\ntrên đây đã bao gồm giá điện nước và thuế giá trị gia tăng)\n2. Bảng hệ số điều chỉnh giá\nxây dựng mới nhà ở, công trình xây dựng trên địa bàn các huyện, thị xã Buôn Hồ\nso với giá quy định tại mục 1 nêu trên:\nSTT Khu vực Nhà ở\nNhà kho Nhà làm việc Khách sạn và nhà nghỉ\nTrung tâm thương mại 1\nHuyện Cư M'gar 0,926 0,948 0,926 0,926 0,929 2\nHuyện Ea Kar 0,926 0,914 0,945 0,945 0,920 3\nHuyện M’Drắk 0,956 0,948 0,933 0,933 0,921 4\nHuyện Krông Pắc 0,955 0,949 0,944 0,944 0,931 5\nThị xã Buôn Hồ\n0,956 0,948 0,940 0,940 0,939 6\nHuyện Buôn Đôn 0,956 0,908 0,927 0,927 0,920 7\nHuyện Ea Súp 0,927 0,901 0,915 0,915 0,920 8\nHuyện Krông Ana 0,940 0,901 0,932 0,932 0,928 9\nHuyện Cư Kuin 0,957 0,932 0,925 0,925 0,908 10 Huyện Lắk 0,936 0,928 0,923 0,923 0,913 11 Huyện Krông Bông 0,927 0,925 0,926 0,926 0,912 12 Huyện Ea H'leo 0,947 0,924 0,930 0,930 0,923 13 Huyện Krông Năng 0,957 0,916 0,938 0,938 0,943 14 Huyện Krông Búk 0,901 0,931 0,926 0,926 0,915 PHỤ LỤC II BẢNG GIÁ XÂY DỰNG MỚI VẬT KIẾN TRÚC TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK\n(Ban hành kèm theo Quyết định số 18/2023/QĐ-UBND ngày 12 tháng 6 năm 2023 của\nỦy ban nhân dân tỉnh Đắk Lắk)\nSTT Tài sản, vật kiến trúc\nĐơn vị tính\nĐơn giá (đồng)\n1 Giếng nước: (Giếng đất đường kính giếng Ø=1m, độ sâu h không bao gồm phần gặp đá)\n- Độ sâu h < 5 m cái 3.313.000\n- Độ sâu h < 10m cái 6.617.000\n- Độ sâu h < 13m cái 7.940.000\n- Độ sâu h < 16m cái 9.929.000\n- Độ sâu h < 19m cái 15.127.000\n- Độ sâu h < 22m cái 17.642.000\n- Độ sâu h < 25m cái 20.166.000\n- Độ sâu h < 28m cái 22.691.000\n- Độ sâu h < 31m cái 25.205.000\n- Độ sâu h < 34m cái 27.730.000\n- Độ sâu h < 37m cái 30.244.000\n- Độ sâu h < 40m cái 32.769.000\n- Độ sâu h < 43m cái 35.294.000\n- Độ sâu h < 46m cái 37.808.000\n- Độ sâu h < 49m cái 40.333.000\n- Độ sâu h < 52m cái 42.858.000\n- Độ sâu h < 55m cái 45.372.000\n- Độ sâu h < 58m cái 47.897.000 a\nGiếng đất có đường kính Ø khác thì được nhân với hệ số điều chỉnh như sau:\n1,0m < Ø ≤ 1,2m được nhân hệ số K=1,44 1,2m < Ø ≤ 1,5m được nhân hệ số K=2,25 1,5m < Ø ≤ 2,0m được nhân hệ số K=4 2,0m < Ø ≤ 2,5m được nhân hệ số K=6,25 b\nGiếng nước có xây thành:\n- Thành xây gạch ống dày 20cm có tô trát, không có sân giếng được cộng thêm cái 2.158.000\n- Thành xây gạch thẻ dày 20cm có tô trát, không có sân giếng được cộng thêm cái 2.873.000\n- Có sân giếng được cộng thêm cái 1.981.000\n- Có nắp đậy bằng tấm đan bê tông cốt thép được cộng thêm cái 352.000\n- Thành giếng không tô, trát được trừ đi cái 900.000 c\nĐối với giếng đất đường kính Ø=0,9m thì bằng đơn giá giếng đất có đường kính Ø= 1m nhân với hệ số 0,81 d\nTrường hợp khi đào giếng đất gặp đá thì cứ 1m sâu\n được cộng thêm:\n- Có đường kính Ø < 2m m đá\n764.000\n- Có đường kính 2m ≤ Ø < 3m m đá\n1.720.000\nđ\nTrường hợp có ống buy được cộng thêm:\n- Ống buy Ø=0,60m, L=1m\nống 1.286.000\n- Ống buy Ø=0,80m, L=1m\nống 1.657.000\n- Ống buy Ø=1,00m, L=1m\nống 2.028.000\n- Ống buy Ø=1,20m, L=1m\nống 2.400.000\n- Ống buy Ø=1,50m, L=1m\nống 2.960.000 2\nGiếng đá: Đào bằng khoan nổ mìn có độ\n sâu từ 2,5m trở lên (h > 2,5m), được tính như sau:\na\nĐường kính Ø < 2m:\n- Độ sâu h < 3,5m m sâu 909.000\n- Độ sâu h < 4,5m m sâu 1.016.000\n- Độ sâu h < 5,5m m sâu 1.054.000 b\nĐường kính 2m ≤ Ø < 3m:\n- Độ sâu h < 3,5m m sâu 2.047.000\n- Độ sâu h < 4,5m m sâu 2.288.000\n- Độ sâu h < 5,5m m sâu 2.374.000 3\nGiếng khoan a\nGiếng khoan bằng máy khoan xoay tự hành 54CV đường kính lỗ khoan Ø<200mm, cấp đất đá I-III\n- Độ sâu khoan h ≤ 50m m sâu 505.000\n- Độ sâu khoan 50 < h ≤ 100m m sâu 586.000\n- Độ sâu khoan 100 < h ≤ 150m m sâu 680.000\n- Độ sâu khoan 150 < h ≤ 200m m sâu 781.000 b\nGiếng khoan bằng máy khoan xoay tự hành 54CV đường kính lỗ khoan 200mm < Ø ≤ 300mm, cấp đất đá I-III\n- Độ sâu khoan h ≤ 50m m sâu 645.000\n- Độ sâu khoan 50 < h ≤ 100m m sâu 739.000\n- Độ sâu khoan 100 < h ≤ 150m m sâu 845.000\n- Độ sâu khoan 150 < h ≤ 200m m sâu 971.000 4\nBể nước chứa nước 4.1 Thể tích bể V ≤ 2m3 a\nBể xây bằng gạch\n- Tường xây gạch ống, dày 10cm m3 bể\n chứa 2.769.000\n- Tường xây gạch ống, dày 20cm m3 bể\n chứa 3.909.000 b\nBể đổ bê tông cốt thép m3 bể\n chứa 7.780.000 c\nTrường hợp được cộng thêm Bể có tấm đan bê tông cốt thép đậy cái 1.133.000 Bể ốp gạch men phía trong (tính cho 01 m2 ốp tường bể)\n1 m2 ốp 409.000 Tường xây gạch thẻ, dày 10cm m3 bể\n chứa 485.000 Tường xây gạch thẻ, dày 20cm m3 bể\n chứa 1.021.000 4.2 Thể tích bể 2m3 < V ≤ 5m3 a\nBể xây bằng gạch ống dày 20cm m3 bể\n chứa 2.673.000 b\nBể đổ bê tông cốt thép m3 bể\n chứa 6.015.000 c\nTrường hợp được cộng thêm Bể có tấm đan bê tông cốt thép đậy cái 1.569.000 Bể ốp gạch men phía trong (tính cho 01 m2 ốp tường bể)\n1 m2 ốp 409.000 Tường xây gạch thẻ, dày 20cm m3 bể\n chứa 761.000 4.3 Thể tích bể 5m3 < V ≤ 10m3 a\nBể xây bằng gạch ống dày 20cm m3 bể\n chứa 1.861.000 b\nBể đổ bê tông cốt thép m3 bể\n chứa 4.468.000 c\nTrường hợp được cộng thêm Bể có tấm đan bê tông cốt thép đậy cái 2.690.000 Bể ốp gạch men phía trong (tính cho 01 m2 ốp tường bể)\n1 m2 ốp 409.000 Tường xây gạch thẻ, dày 20cm m3 bể\n chứa 460.000 4.4 Thể tích bể 10m3 < V ≤ 15m3 a\nBể xây bằng gạch ống dày 20cm m3 bể\n chứa 1.543.000 b\nBể đổ bê tông cốt thép m3 bể\n chứa 4.241.000 c\nTrường hợp được cộng thêm Bể có tấm đan bê tông cốt thép đậy cái 3.811.000 Bể ốp gạch men phía trong (tính cho 01 m2 ốp tường bể)\n1 m2 ốp 409.000 Tường xây gạch thẻ, dày 20cm m3 bể\n chứa 377.000 5\nSân, vỉa hè có kết cấu:\na Lót đá 4x6 vữa xi măng mác 50 dày 10cm; mặt láng vữa xi măng mác 75 dày 3cm m2 xây dựng 209.000 b\nLót đá 4x6 dày 10cm; mặt Bê tông xi măng M150, đá\n 1x2, dày 5cm m2 xây dựng 210.600 c\nLót đá 4x6 dày 10cm; mặt Bê tông xi măng M200, đá\n 1x2, dày 5cm m2 xây dựng 216.300 d\nBê tông xi măng M150, đá 1x2, dày 5cm (không có lớp lót đá 4x6 vữa xi măng M50)\nm2 xây dựng 93.000 e\nBê tông xi măng M200, đá 1x2, dày 5cm (không có lớp lót đá 4x6 vữa xi măng M50)\nm2 xây dựng 98.900 f\nLáng vữa xi măng mác 75 dày 3cm (không có lớp lót\n đá 4x6 vữa xi măng M50)\nm2 xây dựng 91.000 g\nLát gạch Terazzo, trên lớp cát đệm dày 5cm m2 xây dựng 288.000 h\nLát gạch bát tràng (gạch đất nung), trên lớp cát\n đệm dày 5cm m2 xây dựng 177.000 6\nTường rào a\nMóng xây đá hộc vữa xi măng mác 50. Tường xây gạch\n ống dày 10cm, trụ 20x20cm, có giằng bê tông cốt thép, chiều cao bình quân của tường và trụ 2m, quét vôi.\nm dài 1.774.000 Trường hợp được trừ đi:\nTường rào không tô trát m dài 653.000 Tường rào không quét nước xi măng m dài 68.000 Trường hợp được cộng thêm:\nTường rào có bả ma tít, sơn nước m dài 1.022.000 Tường rào sơn nước, không bả ma tít m dài 245.000 Tường xây gạch ống dày 20cm, trụ 30x30cm m dài 349.000 b\nMóng xây đá hộc vữa xi măng mác 50. Tường xây gạch Block bê tông rỗng dày 10cm, trụ 20x20cm, có giằng bê tông cốt thép, chiều cao bình quân của tường và trụ 2m, quét vôi.\nm dài 1.712.000 Trường hợp được trừ đi:\nTường rào không tô trát m dài 653.000 Tường rào không quét nước xi măng m dài 68.000 Trường hợp được cộng thêm:\nTường rào có bả ma tít, sơn nước m dài 1.022.000 Tường rào sơn nước, không bả ma tít m dài 245.000 c\nMóng xây đá hộc vữa xi măng mác 50. Tường dày 15cm, trụ 20x20cm, có giằng bê tông cốt thép, chiều cao bình quân của tường và trụ 2m, quét vôi.\nm dài 1.846.000 Trường hợp được trừ đi:\nTường rào không tô trát m dài 624.000 Tường rào không quét nước xi măng m dài 67.000 Trường hợp được cộng thêm:\nTường rào có bả ma tít, sơn nước m dài 1.007.000 Tường rào sơn nước, không bả ma tít m dài 242.000 d\nMóng xây đá hộc vữa xi măng mác 50. Tường dày 10cm, trụ 20x20cm, có hàng rào sắt và giằng bê tông cốt thép, chiều cao bình quân của hàng rào sắt thoáng 2m.\nm dài 2.807.000 Trường hợp được trừ đi:\nPhần xây gạch không tô trát m dài 221.000 Phần xây gạch không quét nước xi măng m dài 25.000 Trường hợp được cộng thêm:\nTường rào có bả ma tít, sơn nước m dài 342.000 Tường rào sơn nước, không bả ma tít m dài 82.000 e\nMóng xây đá hộc vữa xi măng mác 50. Tường dày 10cm, trụ cao 1,2m, phần tường xây gạch cao bình quân 0,4m (phía trên rào lưới B40). Khoảng cách các trụ (cọc) bình quân 3m. Có trụ cổng kết cấu,\n kích thước trụ cổng:\nm dài Trụ xây gạch 300x300mm m dài 694.000 Trụ bê tông cốt thép đúc sẵn 100x100mm m dài 593.000 Cọc sắt V 50x50x5mm m dài 556.000 f\nTường dày 10cm và móng xây gạch cao bình quân 0,5m (Không lót móng, không tô trát), cọc sắt V50x50x5mm cao 1,2m, khoảng cách các trụ (cọc) bình quân 3m, phía trên rào lưới B40 m dài 225.000 g\nTrụ bê tông cốt thép, rào lưới B40, tường xây gạch,\n không lót móng m dài 235.000 7\nTrụ cổng xây gạch ống a\nChiều cao trụ bình quân h ≤ 2m Kích thước 40x40cm cái 2.099.000 Kích thước 50x50cm cái 2.575.000 Kích thước 60x60cm cái 3.051.000 Kích thước 80x80cm cái 3.657.000 b\nChiều cao trụ bình quân h > 2m Kích thước 40x40cm cái 2.451.000 Kích thước 60x60cm cái 4.347.000 c\nTrường hợp được cộng thêm Trụ ốp đá Granít 1 m2 ốp 1.155.000 Trụ ốp gạch Ceramic 40x40cm 1 m2 ốp 264.000 Trụ ốp gạch Ceramic 60x60cm 1 m2 ốp 326.000 Trụ ốp gạch trang trí 6,5x25cm 1 m2 ốp 330.000 Sơn nước, có bả Matit 1 m2 sơn 126.000 Sơn nước, không bả Matit 1 m2 sơn 50.000 Trụ có thiết kế mái bằng khung sắt, lợp ngói 1 m2 mái 614.282 8\nThiết bị khí sinh học (Biogas)\nKiểu KT1, thể tích chứa V = 5,0m3 cái 15.257.000 Kiểu KT1, thể tích chứa V = 7,5m3 cái 25.178.000 Kiểu KT1, thể tích chứa V = 9,9m3 cái 31.255.000 Kiểu KT1, thể tích chứa V = 12,4m3 cái 36.583.000 Kiểu KT1, thể tích chứa V = 14,9m3 cái 42.514.000 Kiểu KT1, thể tích chứa V = 19,9m3 cái 52.528.000 Kiểu KT1, thể tích chứa V = 24,4m3 cái 61.377.000 Kiểu KT1, thể tích chứa V = 28,0m3 cái 69.419.000 Kiểu KT1, thể tích chứa V = 38,5m3 cái 84.729.000 9\nChuồng heo 9.1 Móng xây đá hộc vữa xi măng M50, tường xây bằng gạch\n ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu. Tường quét vôi. Vì kèo gỗ nhóm IV. Không đóng trần; mái lợp mái nghiêng hai phía.\n Mái lợp:\na Tường xây gạch ống, dày 10cm:\n- Tôn thiếc m2 xây dựng 1.126.000\n- Ngói 22v/m2 m2 xây dựng 1.241.600\n- Tôn Fibrôciment m2 xây dựng 1.108.000 b\nTường xây gạch ống, dày 20cm:\n- Tôn thiếc m2 xây dựng 1.309.500\n- Ngói 22v/m2 m2 xây dựng 1.423.900\n- Tôn Fibrôciment m2 xây dựng 1.288.800 9.2 Móng xây gạch ống vữa xi măng M50, tường xây bằng gạch ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu.\n Tường quét vôi. Vì kèo gỗ nhóm IV. Không đóng trần; mái lợp mái nghiêng hai phía. Mái lợp:\na Tường xây gạch ống, dày 10cm:\n- Tôn thiếc m2 xây dựng 1.161.200\n- Ngói 22v/m2 m2 xây dựng 1.276.800\n- Tôn Fibrôciment m2 xây dựng 1.143.200 b\nTường xây gạch ống, dày 20cm:\n- Tôn thiếc m2 xây dựng 1.345.200\n- Ngói 22v/m2 m2 xây dựng 1.456.600\n- Tôn Fibrôciment m2 xây dựng 1.324.000 9.3 Móng xây đá hộc vữa xi măng M50, tường xây bằng gạch\n ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu. Tường quét vôi. Không đóng trần; mái lợp mái nghiêng một phía.\na Tường xây gạch ống, dày 10cm, mái lợp:\n- Tôn thiếc m2 xây dựng 1.058.100\n- Ngói 22v/m2 m2 xây dựng 1.176.600\n- Tôn Fibrôciment m2 xây dựng 983.200 b\nTường xây gạch ống, dày 20cm, mái lợp:\n- Tôn thiếc m2 xây dựng 1.181.600\n- Ngói 22v/m2 m2 xây dựng 1.298.600\n- Tôn Fibrôciment m2 xây dựng 1.105.200 9.4 Móng xây gạch ống vữa xi măng M50, tường xây bằng gạch ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu.\n Tường quét vôi. Vì kèo gỗ nhóm IV. Không đóng trần; mái lợp mái nghiêng một phía a\nTường xây gạch ống, dày 10cm, mái lợp:\n- Tôn thiếc m2 xây dựng 1.003.100\n- Ngói 22v/m2 m2 xây dựng 1.133.400\n- Tôn Fibrôciment m2 xây dựng 993.800 b\nTường xây gạch ống, dày 20cm, mái lợp:\n- Tôn thiếc m2 xây dựng 1.125.100\n- Ngói 22v/m2 m2 xây dựng 1.255.500\n- Tôn Fibrôciment m2 xây dựng 1.115.800 9.5 Móng xây đá hộc vữa xi măng M50. Tường xây bằng gạch\n ống, cao bình quân 0,75m + lưới B40, tường quét vôi. Nền láng vữa xi măng M50, dày 3cm không đánh màu. Vì kèo thép hình, cột thép Ø10cm. Không đóng trần.\n Mái lợp tôn thiếc a\nTường xây gạch ống, dày 10cm:\nm2 xây dựng 1.379.900 b\nTường xây gạch ống, dày 20cm:\nm2 xây dựng 1.488.000 9.6 Móng xây đá hộc vữa xi măng M50, tường xây bằng gạch\n ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu. Tường quét vôi. Vì kèo gỗ nhóm IV. Không đóng trần. Mái lợp tôn thiếc + Ngói 22v/m2 a\nTường xây gạch ống, dày 10cm:\nm2 xây dựng 1.047.000 b\nTường xây gạch ống, dày 20cm:\nm2 xây dựng 1.181.700 9.7 Móng xây gạch ống vữa xi măng M50, tường xây bằng gạch ống, cao bình quân 1m. Nền láng vữa xi măng M50, dày 3cm không đánh màu.\n Tường quét vôi. Vì kèo gỗ nhóm IV. Không đóng trần. Mái lợp tôn thiếc + Ngói 22v/m2 a\nTường xây gạch ống, dày 10cm:\nm2 xây dựng 981.100 b\nTường xây gạch ống, dày 20cm:\nm2 xây dựng 1.115.700 10 Chuồng bò:\na Nền đất, tường xây gạch ống dày 10cm, cao bình quân 0,85m. Cột gạch, thưng ván nhóm V. Không trát tường. Không đóng trần.\n Mái lợp:\n- Tôn thiếc m2 xây dựng 621.200\n- Ngói 22v/m2 m2 xây dựng 747.100\n- Tôn Fibrôciment m2 xây dựng 581.100 b\nNền đất. Cột gỗ, thưng ván nhóm V. Không đóng trần.\n Mái lợp:\n- Tôn thiếc m2 xây dựng 710.500\n- Ngói 22v/m2 m2 xây dựng 832.800\n- Tôn Fibrôciment m2 xây dựng 694.700 11 Mái che:\na Nền đất, cột gỗ tròn Ø20cm. Mái lợp:\n- Tôn thiếc m2 xây dựng 478.200\n- Ngói 22v/m2 m2 xây dựng 460.500\n- Tôn Fibrôciment m2 xây dựng 560.100 b\nNền láng vữa xi măng M50, dày 2cm không đánh màu,\n cột gỗ tròn Ø20cm, Mái lợp tôn thiếc m2 xây dựng 684.300 c\nNền láng vữa xi măng M50, dày 2cm không đánh màu,\n cột gỗ tròn Ø20cm, mái lợp tôn Fibrôciment m2 xây dựng 666.600 d\nNền láng vữa xi măng M50, dày 2cm có đánh màu, cột gỗ tròn Ø20cm. Mái lợp:\n- Tôn thiếc m2 xây dựng 697.200\n- Ngói 22v/m2 m2 xây dựng 679.500\n- Tôn Fibrôciment m2 xây dựng 1.226.200 e\nMái che khung thép hình, cột thép tròn Ø50mm. Lợp tôn thiếc m2 xây dựng 590.000\nĐối với Mái che khung thép hình, được cộng thêm trong các trường hợp sau: kết cấu nền Lót đá 4x6 dày 10cm; mặt Bê tông xi măng M150, đá\n 1x2, dày 5cm m2 xây dựng 210.600 Lót đá 4x6 dày 10cm; mặt Bê tông xi măng M200, đá\n 1x2, dày 5cm m2 xây dựng 216.300 Bê tông xi măng M150, đá 1x2, dày 5cm (không có lớp lót đá 4x6 vữa xi măng M50)\nm2 xây dựng 93.000 Bê tông xi măng M200, đá 1x2, dày 5cm (không có lớp lót đá 4x6 vữa xi măng M50)\nm2 xây dựng 98.900 12 Nhà ở tạm a\nXếp đá hộc xung quanh móng, nhà khung gỗ chịu lực,\n vách ván bao che nhóm IV, nền đất, không đóng trần, mái lợp:\n- Tôn thiếc m2 sàn 1.483.000\n- Tôn Fibrôximăng m2 sàn 1.451.000\n- Ngói 22 viên/m2 m2 sàn 1.790.000\n- Giấy dầu m2 sàn 1.133.000\n- Mái tranh m2 sàn 989.000 b\nXếp đá hộc xung quanh móng, nhà khung gỗ xẻ chịu lực nhóm IV, vách ván bao che nhóm VI. Nền đất, không đóng trần, mái lợp:\nm2 sàn\n- Tôn thiếc m2 sàn 1.486.000\n- Tôn Fibrôximăng m2 sàn 1.426.000\n- Ngói 22 viên/m2 m2 sàn 1.765.000\n- Giấy dầu m2 sàn 1.108.000\n- Mái tranh m2 sàn 964.000 c\nKhông xếp đá hộc xung quanh móng, nhà khung gỗ xẻ\n chịu lực nhóm IV, vách ván bao che nhóm VI. Nền đất, không đóng trần, mái lợp:\n- Tôn thiếc m2 sàn 1.373.000\n- Tôn Fibrôximăng m2 sàn 1.312.000\n- Ngói 22 viên/m2 m2 sàn 1.651.000\n- Giấy dầu m2 sàn 994.000\n- Mái tranh m2 sàn 851.000 d\nXếp đá hộc xung quanh móng, nhà khung gỗ tròn chịu lực nhóm V, vách ván bao che nhóm VI. Nền đất, không đóng trần, mái lợp:\n- Tôn thiếc m2 sàn 1.452.000\n- Tôn Fibrôximăng m2 sàn 1.394.000\n- Ngói 22 viên/m2 m2 sàn 1.731.000\n- Giấy dầu m2 sàn 1.087.000\n- Mái tranh m2 sàn 943.000 e\nKhông xếp đá hộc xung quanh móng, nhà khung gỗ\n tròn chịu lực nhóm V, vách ván bao che nhóm VI. Nền đất, không đóng trần, mái lợp:\n- Tôn thiếc m2 sàn 1.338.000\n- Tôn Fibrôximăng m2 sàn 1.280.000\n- Ngói 22 viên/m2 m2 sàn 1.617.000\n- Giấy dầu m2 sàn 973.000\n- Mái tranh m2 sàn 830.000 f\nXếp đá hộc xung quanh móng, nhà khung gỗ tròn chịu lực nhóm V, vách ván bao che nhóm VIII. Nền đất, không đóng trần, mái lợp:\n- Tôn thiếc m2 sàn 1.452.000\n- Tôn Fibrôximăng m2 sàn 1.394.000\n- Ngói 22 viên/m2 m2 sàn 1.731.000\n- Giấy dầu m2 sàn 1.087.000\n- Mái tranh m2 sàn 943.000 g\nKhông xếp đá hộc xung quanh móng, nhà khung gỗ\n tròn chịu lực nhóm V, vách ván bao che nhóm VIII. Nền đất, không đóng trần,\n mái lợp:\n- Tôn thiếc m2 sàn 1.338.000\n- Tôn Fibrôximăng m2 sàn 1.280.000\n- Ngói 22 viên/m2 m2 sàn 1.617.000\n- Giấy dầu m2 sàn 973.000\n- Mái tranh m2 sàn 830.000 h\nĐối với nhà tạm, trường hợp có láng nền nhà bằng vữa ximăng mác 50 đánh màu (không có lớp đá 4x6) thì được cộng thêm:\nm2 sàn 61.000 13 Nhà vệ sinh, giếng thấm (hầm rút), bể tự hoại 13.1 Nhà vệ sinh a\nMóng xây gạch ống vữa xi măng M50, tường xây gạch\n ống dày 10cm, cao < 4m, quét vôi 3 nước. Nền láng vữa xi măng M50, dày 2cm có đánh màu. Vì kèo gỗ nhóm IV, mái lợp tôn thiếc, không đóng trần. Cửa gỗ\n Panô:\nm2 xây dựng 2.906.000\nĐược cộng thêm trong các trường hợp sau:\n- Nền lát gạch 20x20cm và 25x25cm, vữa xi măng M50 m2 lát nền 217.000\n- Nền lát gạch 30x30cm, vữa xi măng M50 m2 lát nền 276.000\n- Ốp tường bằng gạch men 20x25cm, vữa xi măng M50 m2 ốp tường 277.000\n- Ốp tường bằng gạch men 25x40cm, vữa xi măng M50 m2 ốp tường 262.000\n- Ốp tường bằng gạch men 30x45cm, vữa xi măng M50 m2 ốp tường 298.000 b\nMóng xây đá hộc vữa xi măng M50, trụ bê tông cốt thép 20x20cm, dầm bê tông cốt thép 10 x10cm, mái bê tông cốt thép (mái bằng),\n tường xây gạch ống dày 10cm, cao < 4m, quét vôi 2 nước. Nền lát gạch hoa 200x200mm. Cửa nhựa.\nm2 xây dựng 5.491.000\n- Nền lát gạch 30x30cm, vữa xi măng M50 m2 lát nền 164.658\n- Ốp tường bằng gạch men 20x25cm, vữa xi măng M50 m2 ốp tường 277.000\n- Ốp tường bằng gạch men 25x40cm, vữa xi măng M50 m2 ốp tường 262.000\n- Ốp tường bằng gạch men 30x45cm, vữa xi măng M50 m2 ốp tường 298.000 13.2 Giếng thấm (hầm rút)\nGiếng đất, đường kính Ø ≤ 1m (Chưa bao gồm xây thành và tấm đan đậy giếng)\n1 m3 đất\n đào 843.000 Xây thành và tấm đan đậy giếng được cộng thêm cái 1.562.000 Giếng đất, đường kính Ø > 1m (Chưa bao gồm xây thành và tấm đan đậy giếng)\n1 m3 đất\n đào 544.000 Xây thành và tấm đan đậy giếng được cộng thêm cái 1.783.000 13.3 Bể tự hoại Bể tự hoại tường xây gạch, có nắp đan đậy bể\ncái 23.014.000 14\nĐào ao m3 ao 31.000 15 Mộ xây:\na Mộ xây đơn giản không có mái, trụ để sen và tường bao che quét vôi. Láng nền phạm vi mộ phần vữa xi măng mác 75 dày đánh màu 3cm. Có 01 bảng ghi danh 30x40, 01 bảng tên sau mộ\nm2 xây dựng 2.478.000 b\nMộ xây đơn giản không có mái, trụ để sen và tường bao che ốp gạch Cêramíc. Láng nền phạm vi mộ phần vữa xi măng mác 75 dày đánh màu 3cm. Có 01 bảng ghi danh 30x40, 01 bảng tên sau mộ.\nm2 xây dựng 3.295.000 c\nMộ xây có mái, trụ để sen và tường bao che ốp gạch Cêramíc. Láng nền phạm vi mộ phần vữa xi măng mác 75 đánh màu dày 3cm. Có 01 bảng ghi danh 30x40, 01 bảng tên sau mộ.\nm2 xây dựng 3.833.000 d\nMộ xây có mái, trụ để sen và tường bao che ốp đá\n hoa cương. Láng nền phạm vi mộ phần vữa xi măng mác 75 đánh màu dày 3cm. Có 01 bảng ghi danh 30x40, 01 bảng tên sau mộ.\nm2 xây dựng 6.273.000 16 Mộ đất cái 3.372.000"
}