{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1920-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Dak-Lak-581271.aspx",
  "title": "Quyết định 1920/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở Khoa học Đắk Lắk",
  "properties": {
    "Số hiệu": "1920/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1920/QĐ-UBND\nĐắk Lắk, ngày 02 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH (TTHC)\nĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH ĐẮK LẮK CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật tổ chức chính quyền địa phương ngày 19/6/2015;Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP , ngày 08/6/2010 của Chính phủ về kiểm soát TTHC được sửa đổi, bổ sung tại Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát TTHC;\nCăn cứ Quyết định số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ Khoa học và Công nghệ về việc công bố TTHC được sửa đổi, bổ\nsung trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nXét đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 56/TTr-SKHCN ngày 21/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục TTHC được sửa đổi, bổ sungtrong lĩnh vực hoạt động khoa học và công nghệ\nthuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ, chi tiết tại Phụ lục kèm theo.\nĐiều 2. Quyết định này có hiệu lực từ ngày ký. Các bộ phận tạo thành TTHC được công bố tại Quyết định này có hiệu lực theo ngày văn bản quy phạm pháp luật có nội dung quy định về TTHC hoặc bộ phận tạo thành TTHC có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Khoa học và Công nghệ, Thông tin và Truyền thông; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP (b/c);\n - CT, PCT UBND tỉnh (Đ/c Hà);\n - CVP, PCVP UBND tỉnh (Đ/c Thượng);\n - UBND cấp xã (do UBND cấp huyện sao gửi);\n - Các phòng, TT thuộc VPUBND tỉnh;\n - Lưu: VT, KSTTHC (Tg 3).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tấn Hà\nDANH MỤC TTHC ĐƯỢC SỬA ĐỔI,\nBỔ SUNGTRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆTHUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số: 1920/QĐ-UBND ngày 02/10/2023 của Chủ tịch UBND tỉnh)\nTT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nCung ứng DVC trực tuyến Tiếp nhận và\n trả kết quả qua dịch vụ BCCI Tiếp nhận Trả kết quả\nI Lĩnh vực Hoạt động khoa học và công nghệ\n1 Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\n15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ\n hành chính công tỉnh\n- Phí: 3.000.000 đồng;\n - Lệ phí: Không có.\n- Luật Khoa học và Công nghệ ngày 18/6/2013;\n - Nghị định số 08/2014/NĐ-CP ngày 27/01/2014;\n - Thông tư số 03/2014/TT- BKHCN ngày 31/3/2014;\n - Thông tư số 15/2023/TT- BKHCN ngày 26/7/2023;\n - Thông tư số 298/2016/TT- BTC ngày 15/11/2016.\nToàn trình x\nx 2\nThay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ\n hành chính công tỉnh\n- Phí:\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên của tổ chức KH&CN: 1.000.000 đồng.\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên cơ quan quyết định thành lập hoặc cơ quan quản lý trực tiếp của tổ chức KH&CN: 1.000.000 đồng.\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi địa chỉ trụ sở chính của tổ chức KH&CN:\n 1.500.000 đồng.\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi vốn của tổ chức KH&CN: 1.500.000 đồng.\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi người đứng đầu của tổ chức KH&CN: 1.000.000\n đồng.\n + Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động KH&CN của tổ chức KH&CN: 2.000.000 đồng.\n - Lệ phí: Không có.\n- Luật Khoa học và Công nghệ ngày 18/6/2013;\n - Nghị định số 08/2014/NĐ-CP ngày 27/01/2014;\n - Thông tư số 03/2014/TT- BKHCN ngày 31/3/2014;\n - Thông tư số 15/2023/TT- BKHCN ngày 26/7/2023;\n - Thông tư số 298/2016/TT- BTC ngày 15/11/2016.\nToàn trình x\nx 3\nThủ tục cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ\n hành chính công tỉnh\n- Phí: 3.000.000 đồng;\n - Lệ phí: Không có.\n- Luật Khoa học và Công nghệ ngày 18/6/2013;\n - Nghị định số 08/2014/NĐ-CP ngày 27/01/2014;\n - Thông tư số 03/2014/TT- BKHCN ngày 31/3/2014;\n - Thông tư số 15/2023/TT- BKHCN ngày 26/7/2023;\n - Thông tư số 298/2016/TT- BTC ngày 15/11/2016.\nToàn trình x\nx 4\nThủ tục thay đổi, bổ\n sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n10 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh\n- Phí:\n + Đối với trường hợp trường hợp đăng ký thay đổi tên văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n + Đối với trường hợp\n đăng ký thay đổi địa chỉ trụ sở văn phòng đại diện, chi nhánh: 1.500.000 đồng.\n + Đối với trường hợp\n đăng ký thay đổi người đứng đầu văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n + Đối với trường hợp\n đăng ký thay đổi thông tin của tổ chức khoa học công nghệ ghi trên giấy chứng nhận hoạt động văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp\n đăng ký thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của văn phòng đại diện, chi nhánh: 2.000.000 đồng.\n - Lệ phí: Không có.\n- Luật Khoa học và Công nghệ ngày 18/6/2013;\n - Nghị định số\n 08/2014/NĐ- CP ngày 27/01/2014;\n - Thông tư số\n 03/2014/TT- BKHcN ngày 31/3/2014;\n - Thông tư số\n 15/2023/TT- BKHcN ngày 26/7/2023;\n - Thông tư số\n 298/2016/TT- BTC ngày 15/11/2016.\nToàn trình x\nx"
}