{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-22-2023-QD-UBND-sua-doi-Quy-dinh-quan-ly-su-dung-kinh-phi-khuyen-cong-Dak-Lak-576658.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND sửa đổi Quy định quản lý sử dụng kinh phí khuyến công Đắk Lắk",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Phạm Ngọc Nghị",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 22/2023/QĐ-UBND\nĐắk Lắk, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH V/V SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ TỔ CHỨC THỰC HIỆN VÀ QUẢN LÝ, SỬ DỤNG KINH PHÍ KHUYẾN CÔNG TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n22/2019/QĐ-UBND NGÀY 06/11/2019 CỦA ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\nỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật số 47/2019/QH14 ngày 22/11/2019 của Quốc hội sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương;\nCăn cứ Nghị định số\n45/2012/NĐ-CP ngày 21/5/2012 của Chính phủ về khuyến công;\nCăn cứ Thông tư số\n46/2012/TT-BCT ngày 28/12/2012 của Bộ trưởng Bộ Công Thương quy định chi tiết một số nội dung của Nghị định số 45/2012/NĐ- CP ngày 21/5/2012 của Chính phủ về\nkhuyến công;\nCăn cứ Thông tư số\n36/2013/TT-BCT ngày 27/12/2013 của Bộ trưởng Bộ Công Thương quy định về việc xây dựng kế hoạch, tổ chức thực hiện và quản lý kinh phí khuyến công quốc gia;\nCăn cứ Thông tư số\n20/2017/TT-BCT ngày 29/9/2017 của Bộ trưởng Bộ Công Thương sửa đổi, bổ\nsung một số điều của Thông tư số 46/2012/TT-BCT ngày 28/12/2012 của Bộ\ntrưởng Bộ Công Thương quy định chi tiết một số nội dung của Nghị định số\n45/2012/NĐ-CP ngày 21/5/2012 của Chính phủ về khuyến công;\nCăn cứ Khoản 1 Điều 9 Thông tư số 28/2018/TT-BTC ngày 28/3/2018 của Bộ trưởng Bộ Tài chính hướng dẫn lập,\nquản lý, sử dụng kinh phí khuyến công;\nCăn cứ Thông tư số\n17/2018/TT-BCT ngày 10/7/2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ\nsung một số điều của Thông tư số 36/2013/TT-BCT ngày 27/12/2013 của Bộ\ntrưởng Bộ Công Thương quy định về việc xây dựng kế hoạch, tổ chức thực hiện và\nquản lý kinh phí khuyến công quốc gia;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 30/TTr-SCT ngày 28/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về tổ chức thực hiện và quản lý, sử dụng kinh phí khuyến công trên địa bàn tỉnh Đắk Lắk ban hành kèm theo Quyết định số 22/2019/QĐ-UBND ngày 06/11/2019 của Ủy ban Nhân dân tỉnh Đắk Lắk, như sau:\n1. Sửa đổi,\nbổ sung Điều 3 như sau:\n“Ngân sách địa phương đảm bảo cho hoạt động khuyến công do Ủy ban nhân dân các cấp quản lý, tổ chức thực hiện.\nNgoài các nguồn kinh phí nêu trên, khuyến khích huy động các nguồn tài chính hợp pháp khác, lồng ghép các dự án thuộc chương trình mục tiêu và các chương trình phát triển kinh tế xã hội khác để thực hiện tốt mục tiêu của hoạt động khuyến công.”\n2. Sửa đổi, bổ sung một số khoản của Điều 5 như sau:\na) Sửa đổi,\nbổ sung khoản 4 như sau:\n“4. Chi tổ chức tham quan học tập kinh nghiệm, khảo sát, hội chợ triển lãm, tập huấn, hội nghị, hội thảo và diễn\nđàn trong và ngoài nước:\na) Chi tổ chức tham quan học tập kinh nghiệm, khảo sát, hội chợ triển lãm, tập huấn, hội nghị, hội thảo và diễn\nđàn trong nước áp dụng theo Thông tư số 40/2017/TT-BTC ngày 28/4/2017 của Bộ\ntrưởng Bộ Tài chính quy định chế độ công tác phí, chế độ hội nghị và Nghị quyết số 30/2017/NQ-HĐND ngày 11/10/2017 của Hội đồng nhân dân tỉnh Đắk Lắk quy định mức chi chế độ công tác phí, chế độ chi hội nghị trên địa bàn tỉnh Đắk Lắk.\nb) Chi tổ chức tham quan học tập kinh nghiệm, khảo sát, hội chợ triển lãm, hội thảo và diễn đàn tại nước ngoài\náp dụng theo Thông tư số 102/2012/TT-BTC ngày 21/6/2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước đảm bảo kinh phí”.\nb) Sửa đổi,\nbổ sung Khoản 8 như sau:\n“8. Chi tổ chức các khóa đào tạo khởi sự, quản trị doanh nghiệp áp dụng theo Thông tư số 49/2019/TT-BTC ngày 08/8/2019 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý và sử dụng kinh phí ngân sách nhà nước hỗ trợ phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa”.\nc) Sửa đổi,\nbổ sung Khoản 9 như sau:\n“9. Chi ứng dụng công nghệ\nthông tin áp dụng theo Thông tư số 194/2012/TT- BTC ngày 15/11/2012 của Bộ trưởng Bộ Tài chính hướng dẫn mức chi tạo lập thông tin điện tử nhằm duy trì hoạt động thường xuyên của các cơ quan, đơn vị sử dụng ngân sách nhà nước và Quyết định số\n16/2014/QĐ-UBND ngày 11/6/2014 của Ủy ban Nhân dân tỉnh Đắk Lắk Quy định mức chi trả nhuận bút, thù lao đối với tác phẩm được đăng tải trên Cổng, Trang thông tin điện tử; Bản tin của các cơ quan nhà nước và tổ chức chính trị - xã hội;\nĐài Truyền thanh - Truyền hình huyện, thị xã, thành phố; Đài Truyền thanh xã,\nphường, thị trấn trên địa bàn tỉnh Đắk Lắk, được sửa đổi, bổ sung tại Quyết định số 40/2021/QĐ-UBND ngày 24/11/2021”.\n3. Bổ sung Khoản 14 Điều 6 như sau:\n“14. Chi hỗ trợ các phòng trưng bày để giới thiệu, quảng bá sản phẩm cơ sở công nghiệp nông thôn:\na) Trung tâm Khuyến công và Tư\nvấn phát triển công nghiệp Đắk Lắk: Chi phí mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa không quá 250 triệu đồng/phòng trưng bày.\nb) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp quốc gia: Chi phí mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa không quá\n60 triệu đồng/phòng trưng bày.\nc) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp khu vực: Chi phí mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa không quá\n40 triệu đồng/phòng trưng bày.\nd) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh: Chi phí mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa không quá\n30 triệu đồng/phòng trưng bày”.\n4. Sửa đổi Khoản 3 Điều 11 như sau:\n“3. Thời gian đăng ký: Hồ sơ\nđăng ký kế hoạch đề án khuyến công địa phương gửi Trung tâm Khuyến công trước ngày 15 tháng 7 hằng năm”.\nĐiều 2. Tổ chức thực hiện 1. Chánh Văn phòng Ủy ban Nhân dân tỉnh Đắk Lắk; Giám đốc các Sở: Công Thương, Tài chính; Chủ tịch Ủy ban Nhân dân các huyện, thị xã, thành phố; Thủ trưởng các sở, ban, ngành và tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này.\n2. Quyết định này có hiệu lực thi hành kể từ ngày 22 tháng 7 năm 2023; bãi bỏ Khoản 3 Điều 5 của Quy định về tổ chức thực hiện và quản lý, sử dụng kinh phí khuyến công trên\nđịa bàn tỉnh Đắk Lắk ban hành kèm theo Quyết định số 22/2019/QĐ-UBND ngày 06/11/2019 của Ủy ban Nhân dân tỉnh Đắk Lắk.\n3. Trường hợp các văn bản được viện dẫn tại Quyết định này và Quyết định số 22/2019/QĐ-UBND ngày 06/11/2019 của UBND tỉnh có sửa đổi, bổ sung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ\nsung, thay thế đó.\nT.M ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Ngọc Nghị"
}