{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2464-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Trong-trot-So-Nong-nghiep-Dak-Lak-587645.aspx",
  "title": "Quyết định 2464/QĐ-UBND 2023 công bố thủ tục hành chính Trồng trọt Sở Nông nghiệp Đắk Lắk",
  "properties": {
    "Số hiệu": "2464/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2464/QĐ-UBND\nĐắk Lắk, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC TRỒNG TRỌT THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH UỶ BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính được sửa đổi, bổ sung một số điều của Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 và\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n4647/QĐ-BNN-TT ngày 06/10/2023 của Bộ Nông nghiệp và Phát triển nông thôn về\nviệc công bố thủ tục hành chính mới; thủ tục hành chính thay thế lĩnh vực Trồng trọt thuộc phạm vi chức năng quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 211 /TTr-SNN ngày 15/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính ban hành mới trong lĩnh vực Trồng trọt thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn tỉnh Đắk Lắk, chi tiết có Danh mục kèm theo.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các bộ phận tạo thành thủ tục hành chính\nđược công bố tại Quyết định này có hiệu lực theo ngày văn bản quy phạm pháp luật có nội dung quy định về thủ tục hành chính hoặc bộ phận tạo thành thủ tục hành chính có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Giám đốc Sở Thông tin và Truyền thông và Thủ trưởng các sở, ban, ngành; UBND các huyện, thị xã,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KS TTHC-VPCP (B/c);\n - CT, PCT UBND tỉnh (Đ/c Hà);\n - Các PCVP UBND tỉnh;\n - Các phòng, TT: NNMT,\n CN&CTTĐT, PVHCC tỉnh;\n - Lưu: VT, KSTTHC (Tg 2).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà\nDANH MỤC THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC TRỒNG TRỌT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Kèm theo Quyết định số 2464/QĐ-UBND ngày 20/11/2023 của Chủ tịch UBND tỉnh Đắk Lắk)\nTT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nCung ứng DVC TT Tiếp nhận và trả kết quả qua dịch vụ BCCI Tiếp nhận Trả kết quả\nLĨNH VỰC TRỒNG TRỌT 1\nCấp Thẻ giám định viên quyền\n đối với giống cây trồng Một tháng kể từ ngày nhận\n được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không\n- Luật Sở hữu trí tuệ;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx 2\nCấp lại Thẻ giám định viên quyền đối với giống cây trồng\n- Quyết định cấp lại thẻ giám\n định viên: 15 ngày kể từ ngày nhận được hồ sơ hợp lệ;\n - Trường hợp Thẻ giám định viên quyền đối với giống cây trồng bị lỗi do UBND tỉnh, thành phố gây ra: 5 ngày làm việc kể từ ngày nhận được yêu cầu của người được cấp Thẻ.\nKhông Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx 3\nThu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân\n- Kể từ ngày nhận được yêu cầu thu hồi đến khi người được cấp Thẻ có ý kiến: 02 tháng.\nKhông\n- Khoản 3, Điều 201 Luật Sở\n hữu trí tuệ.\n - Khoản 4, Điều 112 Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx 4\nCấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng\n- Quyết định cấp Giấy chứng nhận tổ chức giám định quyền đối với cây trồng: 01 tháng kể từ ngày nhận được hồ sơ hợp lệ.\nKhông\n- Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ 2022;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx 5\nCấp lại Giấy chứng nhận tổ\n chức giám định quyền đối với giống cây trồng\n- Quyết định Cấp lại Giấy chứng nhận tổ chức giám định quyền đối với cây trồng: 15 ngày kể từ ngày nhận\n được hồ sơ hợp lệ.\n - Trường hợp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng bị lỗi do UBND tỉnh: 05 ngày làm việc kể từ ngày nhận được yêu cầu của tổ chức giám định quyền đối với cây trồng.\nKhông Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx 6\nThu hồi Giấy chứng nhận tổ\n chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân Kể từ ngày nhận được yêu cầu thu hồi đến khi tổ chức được cấp Giấy chứng nhận có ý kiến: 02 tháng.\nKhông\n- Luật Sở hữu trí tuệ;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\nToàn trình x\nx"
}