{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-so-31-2023-QD-UBND-sua-doi-quy-dinh-don-gia-boi-thuong-cay-trong-Dak-Lak-579793.aspx",
  "title": "Quyết định số 31/2023/QĐ-UBND sửa đổi quy định đơn giá bồi thường cây trồng Đắk Lắk",
  "properties": {
    "Số hiệu": "31/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Phạm Ngọc Nghị",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/QĐ-UBND\nĐắk Lắk, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA QUYẾT ĐỊNH SỐ 10/2023/QĐ-UBND NGÀY 10/3/2023 CỦA UBND TỈNH VỀ SỬA ĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA QUYẾT ĐỊNH SỐ 10/2020/QĐ-UBND NGÀY 13/4/2020 CỦA UBND TỈNH VỀ VIỆC QUY ĐỊNH ĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ CÂY TRỒNG TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Lâm nghiệp ngày 15 tháng 11 năm 2017;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về quy định chi tiết một số Điều của Luật Quản lý, sử dụng tài sản công;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật giá;\nCăn cứ Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ\ntrợ, tái định cư khi Nhà nước thu hồi đất;\nCăn cứ Thông tư số 37/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường , hỗ trợ, tái định cư khi Nhà nước thu hồi;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 160/TTr- SNN-CCKL ngày 12 tháng 09 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số nội dung của Quyết định số 10/2023/QĐ-UBND ngày 10/3/2023 của UBND tỉnh về sửa đổi, bổ sung một số nội dung của Quyết định số 10/2020/QĐ-UBND ngày 13/4/2020 của UBND tỉnh về việc quy định đơn giá bồi thường, hỗ trợ cây trồng trên địa bàn tỉnh Đắk Lắk. \n1. Sửa đổi,\nbổ sung nội dung “Không áp dụng tận thu, tận dụng đối với cây lâm nghiệp tập trung (rừng tự nhiên, rừng trồng), tài sản sau khi nhà nước bồi thường phải tổ\nchức thu hồi và bán đấu giá theo quy định” tại Khoản 1 Điều 1, như sau:\n“- Đối với cây lâm nghiệp (rừng tự nhiên, rừng trồng) do nhà nước đầu tư, tài sản sau khi nhà nước bồi thường phải tổ chức xử lý theo quy định.\n- Đối với rừng trồng do tổ chức,\nhộ gia đình, cá nhân đầu tư, tài sản sau khi nhà nước bồi thường, UBND cấp huyện xây dựng, phê duyệt và triển khai phương án xử lý tài sản theo nguyên tắc: Trường hợp giá trị tài sản thu hồi cao hơn chi phí xử lý tài sản, phải tổ chức xử lý\ntheo quy định; trường hợp giá trị tài sản thu hồi bằng hoặc thấp hơn chi phí xử\nlý tài sản, cho phép tổ chức, hộ gia đình, cá nhân được tận thu, tận dụng tài sản”.\n2. Sửa đổi nội dung “1. Cây rừng tập trung: Rừng tự nhiên và rừng trồng” tại Khoản 4 Điều 1 như sau:\n“1. Cây lâm nghiệp: Rừng tự nhiên,\nrừng trồng”.\n3. Sửa đổi nội dung “Việc đo đếm gỗ, gốc, rễ, gỗ xẻ áp dụng Thông tư số 27/2018/TT-BNNPTNT ngày 16/11/2018 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về\nquản lý, truy xuất nguồn gốc lâm sản” tại Khoản 4 Điều 1 như sau:\n“Việc đo đếm gỗ, gốc, rễ, gỗ xẻ\náp dụng Thông tư số 26/2022/TT- BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về quản lý, truy xuất nguồn gốc lâm sản”.\n4. Sửa đổi,\nbổ sung Điều 2 như sau:\n“- Sở Nông nghiệp và Phát triển nông thôn hướng dẫn các địa phương và các đơn vị liên quan về trình tự, thủ tục khai thác lâm sản sau bồi thường theo quy định.\n- Sở Tài chính hướng dẫn các địa phương và đơn vị liên quan xử lý tài sản (rừng tự nhiên, rừng trồng) sau khi nhà nước bồi thường theo quy định.\n- Các Sở, ngành, địa phương và\nđơn vị có liên quan xử lý tài sản, theo chức năng kiểm tra, hướng dẫn thực hiện Quyết định này”.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Xây dựng, Tài nguyên và Môi trường, Giao thông vận tải; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Ngọc Nghị"
}