{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-38-2023-QD-UBND-chuc-nang-nhiem-vu-Chi-cuc-Kiem-lam-So-Nong-nghiep-Dak-Lak-588891.aspx",
  "title": "Quyết định 38/2023/QĐ-UBND chức năng nhiệm vụ Chi cục Kiểm lâm Sở Nông nghiệp Đắk Lắk",
  "properties": {
    "Số hiệu": "38/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Phạm Ngọc Nghị",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 38/2023/QĐ-UBND\nĐắk Lắk, ngày 29 tháng 11 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC KIỂM LÂM THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH ĐẮK LẮK\nỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Lâm nghiệp ngày 15 tháng 11 năm 2017;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 01/2019/NĐ-CP ngày 01 tháng 01 năm 2019 của Chính phủ về Kiểm lâm và Lực lượng chuyên trách bảo vệ rừng;\nCăn cứ điểm d khoản 1 Điều 2 Thông tư số\n30/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh,\ncấp huyện;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 169/TTr-SNN ngày 28 tháng 9 năm 2023 và Báo cáo số 364/BC-SNN ngày 08 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Chi cục Kiểm lâm tỉnh Đắk Lắk là tổ chức hành chính thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Đắk Lắk, giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn thực hiện chức năng tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước và tổ chức thực thi pháp luật về lâm nghiệp trên địa bàn tỉnh theo quy định của pháp luật; là lực lượng chuyên ngành về phòng cháy và chữa cháy rừng.\nChi cục Kiểm lâm tỉnh Đắk Lắk chịu sự chỉ đạo, quản lý của Sở Nông nghiệp và Phát triển nông thôn; đồng thời, chịu sự hướng dẫn,\nthanh tra, kiểm tra về chuyên môn, nghiệp vụ của Cục Kiểm lâm, Cục Lâm nghiệp thuộc Bộ Nông nghiệp và Phát triển nông thôn theo quy định của pháp luật.\n2. Chi cục Kiểm lâm tỉnh Đắk Lắk có tư cách pháp nhân, có con dấu và tài khoản riêng; kinh phí hoạt động do ngân sách Nhà nước cấp theo quy định.\n3. Trụ sở của Chi cục Kiểm lâm tỉnh Đắk Lắk đặt tại thành phố Buôn Ma Thuột, tỉnh Đắk Lắk.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn thực hiện chức năng tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước và tổ\nchức thực thi pháp luật về lâm nghiệp:\na) Tham mưu, trình Ủy ban nhân dân tỉnh dự thảo quyết\nđịnh liên quan đến lĩnh vực lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn và các văn bản khác theo phân công của Ủy ban nhân dân tỉnh;\nb) Tham mưu, trình Ủy ban nhân dân tỉnh dự thảo kế\nhoạch, chương trình, dự án, đề án, biện pháp tổ chức thực hiện các nhiệm vụ về\nlĩnh vực lâm nghiệp trên địa bàn tỉnh thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn;\nc) Tham mưu, trình Ủy ban nhân dân tỉnh ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền: chủ trương chuyển loại rừng, chuyển mục đích sử dụng rừng sang mục đích khác; phân loại rừng, phân định ranh giới các loại rừng; quyết định giao rừng, cho thuê rừng, chuyển loại rừng; quyết định chuyển mục đích sử dụng rừng sang mục đích khác, thu hồi rừng, thuê đất để trồng rừng sản xuất; phương án trồng rừng thay thế khi chuyển mục đích sử dụng rừng sang mục đích khác; quyết định khung giá rừng; quyết định thành lập khu rừng đặc dụng, khu rừng phòng hộ; quyết định đóng, mở cửa rừng tự nhiên theo quy định;\nphương án huy động các lực lượng, vật tư, phương tiện, thiết bị của tổ chức, hộ\ngia đình, cá nhân trên địa bàn tỉnh để ứng phó khẩn cấp chữa cháy rừng theo thẩm quyền của Ủy ban nhân dân tỉnh;\nd) Tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo, hướng dẫn, kiểm tra đối với các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư\nnhân, các hội và các tổ chức phi chính phủ hoạt động trong lĩnh vực lâm nghiệp theo quy định của pháp luật;\nđ) Tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo, hướng dẫn, kiểm tra việc thực hiện chính sách chi trả dịch vụ môi trường rừng trên địa bàn tỉnh;\ne) Tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo, hướng dẫn, kiểm tra việc bảo vệ rừng đặc dụng, rừng phòng hộ, trồng rừng, phát triển cây lâm nghiệp phân tán theo quy định;\ng) Giúp Ủy ban nhân dân tỉnh tổ chức tuyên truyền,\nphổ biến, giáo dục, theo dõi thi hành pháp luật về lâm nghiệp; tổ chức thực hiện\nđiều tra rừng, kiểm kê rừng, theo dõi diễn biến rừng; cập nhật cơ sở dữ liệu, hồ\nsơ quản lý rừng; bảo vệ rừng; bảo tồn thiên nhiên và đa dạng sinh học trong các loại rừng; phòng cháy và chữa cháy rừng; phòng, trừ sinh vật gây hại rừng; phát triển rừng; sử dụng rừng; khai thác lâm sản; tổ chức sản xuất lâm nghiệp gắn với chế biến và thương mại lâm sản;\nh) Tham mưu giúp Ủy ban nhân dân tỉnh phối hợp với các cơ quan, tổ chức lực lượng khác trên địa bàn bảo vệ rừng thuộc sở hữu toàn dân nơi nhà nước chưa giao, chưa cho thuê;\ni) Trình Ủy ban nhân dân tỉnh đề xuất, đặt hàng nhiệm vụ khoa học và công nghệ về lĩnh vực lâm nghiệp theo quy định của pháp luật.\n2. Giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn thực hiện các nhiệm vụ, quyền hạn về lĩnh vực lâm nghiệp:\na) Tổ chức thực hiện các văn bản quy phạm pháp luật về lâm nghiệp, chiến lược phát triển lâm nghiệp, quy hoạch lâm nghiệp; chương trình, kế hoạch, dự án, đề án về lâm nghiệp theo quy định của pháp luật;\nb) Tổ chức thực hiện giám định, đăng ký, cấp, cấp lại,\ngia hạn, thu hồi giấy phép, giấy chứng nhận, xác nhận, quyết định công nhận, chứng chỉ hành nghề về lĩnh vực lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn theo quy định của pháp luật và theo hướng dẫn của Bộ\nNông nghiệp và Phát triển nông thôn;\nc) Tổ chức thẩm định, trình cấp có thẩm quyền phương án quản lý rừng bền vững, đề án du lịch sinh thái, nghỉ dưỡng, giải trí\ntrong rừng theo quy định của pháp luật;\nd) Tổ chức thẩm định, trình cấp có thẩm quyền phê\nduyệt thiết kế, dự toán công trình lâm sinh theo quy định của pháp luật;\nđ) Hướng dẫn, kiểm tra về sản xuất lâm nghiệp, nông nghiệp, thủy sản kết hợp trong rừng theo quy định của pháp luật trên địa bàn tỉnh;\ne) Hướng dẫn, kiểm tra việc thực hiện các quy định,\ntiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia về lâm nghiệp; công nhận cây mẹ,\ncây đầu dòng, vườn cây đầu dòng, vườn giống và rừng giống trên địa bàn tỉnh;\nxây dựng phương án, biện pháp, chỉ đạo, kiểm tra về sản xuất giống cây trồng lâm nghiệp và sử dụng vật tư lâm nghiệp; tổng hợp, cập nhật, công bố công khai danh mục nguồn giống cây trồng lâm nghiệp được công nhận hoặc hủy bỏ công nhận;\ntrồng rừng; nuôi dưỡng rừng; làm giàu rừng; cải tạo rừng tự nhiên và khoanh nuôi tái sinh rừng; chế biến và bảo quản lâm sản; phòng, chống dịch bệnh gây hại rừng; phòng cháy, chữa cháy rừng;\ng) Hướng dẫn, kiểm tra, giám sát, đánh giá việc thực hiện các dự án và xây dựng mô hình phát triển về lâm nghiệp trên địa bàn tỉnh;\nh) Hướng dẫn, kiểm tra việc thực hiện các quy định về trách nhiệm của Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và chủ rừng trong quản lý, bảo vệ rừng, phòng cháy, chữa cháy rừng ở địa phương;\ni) Xây dựng và hướng dẫn thực hiện các biện pháp bảo vệ môi trường trong sản xuất lâm nghiệp trên địa bàn tỉnh; hướng dẫn, kiểm tra việc thực hiện nhiệm vụ bảo tồn và phát triển bền vững đa dạng sinh học trong lâm nghiệp theo quy định của pháp luật;\nk) Xây dựng hệ thống thông tin, lưu trữ tư liệu về\nlĩnh vực lâm nghiệp; tổ chức công tác thống kê diễn biến đất lâm nghiệp, diễn biến rừng và các hoạt động thông tin, lưu trữ, thống kê khác phục vụ yêu cầu quản lý về lĩnh vực lâm nghiệp của ngành nông nghiệp và phát triển nông thôn theo quy định;\nl) Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học, kỹ\nthuật và công nghệ vào hoạt động lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh;\nm) Thực hiện nhiệm vụ về quản lý đầu tư xây dựng công trình lâm sinh và công trình xây dựng khác có liên quan theo phân công,\nphân cấp của Sở Nông nghiệp và Phát triển nông thôn và theo quy định của pháp luật;\nn) Thực hiện nhiệm vụ cơ quan thường trực về công tác bảo vệ và phát triển rừng; quản lý buôn bán các loài động vật rừng, thực vật rừng hoang dã, nguy cấp, quý hiếm trên địa bàn tỉnh và các nhiệm vụ thường trực công tác khác theo quy định của pháp luật;\no) Thực hiện hợp tác quốc tế về lĩnh vực lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn và theo quy định của pháp luật.\n3. Tham mưu, hướng dẫn, kiểm tra, tổ chức, thực hiện\nđấu tranh phòng ngừa, ngăn chặn, bảo đảm chấp hành pháp luật về lâm nghiệp; xử\nlý vi phạm hành chính và áp dụng các biện pháp ngăn chặn hành vi vi phạm hành chính; khởi tố, điều tra vụ án hình sự hành vi vi phạm pháp luật về lâm nghiệp theo quy định của pháp luật.\n4. Chỉ đạo, hướng dẫn, kiểm tra việc kinh doanh, chế\nbiến lâm sản; gây nuôi, trồng cấy các loài động vật rừng, thực vật rùng; xác minh, xác nhận, truy xuất nguồn gốc lâm sản đối với cơ sở kinh doanh, chế biến,\nxuất khẩu, nhập khẩu lâm sản theo quy định của pháp luật.\n5. Phối hợp với chủ rừng tổ chức thực hiện các biện pháp bảo vệ rùng, phòng cháy và chữa cháy rừng, bảo đảm chấp hành pháp luật về\nlâm nghiệp; bảo tồn tài nguyên, đa dạng sinh học rừng theo quy định của pháp luật.\n6. Bồi dưỡng, tập huấn chuyên môn, nghiệp vụ cho Kiểm lâm và Lực lượng chuyên trách bảo vệ rừng; Tổ chức xây dựng lực lượng chuyên ngành về phòng cháy và chữa cháy rừng.\n7. Tổ chức thực hiện quản lý, sử dụng vũ khí quân dụng,\ncông cụ hỗ trợ, phương tiện, trang thiết bị chuyên dụng, đồng phục theo quy định của pháp luật.\n8. Thực hiện đầy đủ chức năng, nhiệm vụ của kiểm lâm cấp tỉnh theo quy định của pháp luật.\n9. Thực hiện tiếp công dân, giải quyết khiếu nại, tố\ncáo, phòng, chống tham nhũng, tiêu cực, thực hành tiết kiệm, chống lãng phí\ntheo quy định của pháp luật hoặc ủy quyền của Sở Nông nghiệp và Phát triển nông thôn.\n10. Thực hiện chuyển đổi số trong lĩnh vực lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn theo quy định.\n11. Thực hiện chương trình cải cách hành chính trong lĩnh vực lâm nghiệp thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn theo quy định.\n12. Quản lý tổ chức bộ máy, biên chế công chức, cơ\ncấu ngạch công chức, vị trí việc làm của Chi cục Kiểm lâm tỉnh Đắk Lắk; thực hiện chế độ tiền lương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng,\nkỷ luật đối với công chức và người lao động thuộc phạm vi quản lý, sử dụng theo quy định của pháp luật và phân công hoặc ủy quyền của Sở Nông nghiệp và Phát triển nông thôn.\n13. Quản lý và chịu trách nhiệm về tài chính, tài sản\nđược giao theo quy định của pháp luật và phân công của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\n14. Thực hiện công tác thông tin, báo cáo định kỳ\nhoặc đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định của Sở\nNông nghiệp và Phát triển nông thôn và theo quy định của pháp luật.\n15. Thực hiện các nhiệm vụ khác theo phân công của Giám đốc Sở Nông nghiệp và Phát triển nông thôn và theo quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức và biên chế\n1. Lãnh đạo Chi cục Kiểm lâm tỉnh Đắk Lắk, gồm: Chi cục trưởng và các Phó Chi cục trưởng.\n2. Các phòng chuyên môn nghiệp vụ\na) Phòng Pháp chế;\nb) Phòng Quản lý, bảo vệ rừng;\nc) Phòng Hành chính, tổng hợp;\nd) Phòng Sử dụng và Phát triển rừng;\nđ) Phòng Tổ chức, xây dựng lực lượng.\n3. Các đơn vị trực thuộc Chi cục Kiểm lâm tỉnh, gồm:\na) Các Đội Kiểm lâm cơ động và Phòng cháy, chữa cháy rừng\n- Đội Kiểm lâm cơ động và Phòng cháy, chữa cháy rừng số 1;\n- Đội Kiểm lâm cơ động và Phòng, cháy, chữa cháy rừng số 2;\n- Đội Kiểm lâm cơ động và Phòng cháy, chữa cháy rừng số 3.\nb) Các Hạt Kiểm lâm huyện\n- Hạt Kiểm lâm huyện Lắk;\n- Hạt Kiểm lâm huyện Ea Kar;\n- Hạt Kiểm lâm huyện Ea Súp;\n- Hạt Kiểm lâm huyện M’Drắk;\n- Hạt Kiểm lâm huyện Buôn Đôn;\n- Hạt Kiểm lâm huyện Cư M’gar;\n- Hạt Kiểm lâm huyện Krông Bông.\nc) Các Hạt Kiểm lâm liên huyện\n- Hạt Kiểm lâm Krông Ana - Cư Kuin;\n- Hạt Kiểm lâm Ea H’leo - Krông Búk;\n- Hạt Kiểm lâm Krông Năng - Buôn Hồ;\n- Hạt Kiểm lâm Buôn Ma Thuột - Krông Pắc.\nCác đơn vị trực thuộc Chi cục Kiểm lâm tỉnh Đắk Lắk có các bộ phận chuyên môn, nghiệp vụ: Bộ phận Quản lý, bảo vệ rừng; Bộ phận Pháp chế; Bộ phận Hành chính, tổng hợp và Tổ Kiểm lâm cơ động và Phòng cháy, chữa cháy rừng.\nCác đơn vị trực thuộc Chi cục Kiểm lâm tỉnh Đắk Lắk có tư cách pháp nhân, có trụ sở, có con dấu và được mở tài khoản riêng để hoạt\nđộng trong lĩnh vực chuyên môn theo quy định của pháp luật.\n4. Các Trạm Kiểm lâm trực thuộc các Hạt Kiểm lâm huyện, liên huyện.\nTrạm Kiểm lâm trực thuộc các Hạt Kiểm lâm huyện,\nliên huyện có trụ sở, có con dấu để hoạt động trong lĩnh vực chuyên môn theo quy định của pháp luật.\n5. Biên chế của Chi cục Kiểm lâm tỉnh Đắk Lắk là\nbiên chế công chức do Giám đốc Sở Nông nghiệp và Phát triển nông thôn giao trong tổng biên chế công chức của Sở được Ủy ban nhân dân tỉnh giao hàng năm trên cơ sở vị trí việc làm đã được cấp có thẩm quyền phê duyệt.\n6. Chi cục trưởng Chi cục Kiểm lâm tỉnh Đắk Lắk quy\nđịnh chức năng, nhiệm vụ, quyền hạn của các phòng chuyên môn, nghiệp vụ và các\nđơn vị trực thuộc.\nĐiều 4. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 14/12/2023 và thay thế các quy định trước đây về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Kiểm lâm tỉnh Đắk Lắk.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố; Chi cục trưởng Chi cục Kiểm lâm tỉnh Đắk Lắk và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4; \n - Các Bộ: Nội vụ, Tài chính, NN và PTNT; (b/c)\n - Vụ Pháp chế - Bộ Nội vụ; (b/c)\n - Cục Kiểm tra văn bản - Bộ Tư pháp; (b/c)\n - TT Tỉnh ủy, TT HĐND tỉnh; (b/c)\n - Đoàn ĐBQH tỉnh; (b/c)\n - Ủy ban MTTQ Việt Nam tỉnh; (b/c)\n - CT, các PCT UBND tỉnh;\n - Thành viên UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Công an tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - Báo Đắk Lắk, Đài PTTH tỉnh;\n - TTCN và Cổng TTĐT tỉnh;\n - TT Công báo tỉnh;\n - UBND huyện, thị xã, thành phố;\n - UBND xã, phường, thị trấn;\n - Phòng NNMT, KT;\n - Lưu: VT, TH (T.Ch 80b).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Ngọc Nghị"
}