{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-747-QD-UBND-2023-Boi-duong-kien-thuc-dan-toc-phat-trien-kinh-te-xa-hoi-Dak-Lak-566072.aspx",
  "title": "Quyết định 747/QĐ-UBND 2023 Bồi dưỡng kiến thức dân tộc phát triển kinh tế xã hội Đắk Lắk",
  "properties": {
    "Số hiệu": "747/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Võ Văn Cảnh",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 747/QĐ-UBND\nĐắk Lắk, ngày 19 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN NỘI DUNG SỐ 01 TIỂU DỰ ÁN 2 DỰ ÁN 5: BỒI DƯỠNG KIẾN THỨC DÂN TỘC THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021 - 2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 771/QĐ-TTg ngày 26 tháng 6 năm 2018 của Thủ tướng Chính phủ phê duyệt Đề án “Bồi dưỡng kiến thức dân tộc đối với cán bộ, công chức, viên chức giai đoạn 2018 - 2025”;\nCăn cứ Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ Tài chính Quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -2030, giai đoạn I; từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc Hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I; từ năm 2021 đến năm 2025;\nCăn cứ Nghị quyết số 06/2022/NQ-HĐND ngày 20 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Quy định về nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Đắk Lắk;\nCăn cứ Quyết định số 1189/QĐ-UBND ngày 24 tháng 5 năm 2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh\nĐắk Lắk;\nTheo đề nghị của Trưởng Ban Dân tộc tại Tờ trình số 254/TTr-BDT, ngày 10 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Nội dung số 01 Tiểu dự án 2 Dự án 5: Bồi dưỡng kiến thức dân tộc thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh\nĐắk Lắk.\nĐiều 2. Hằng năm, căn cứ Kế hoạch giai đoạn 2021 - 2025 và kế hoạch vốn được phân bổ, Ban Dân tộc chủ trì, phối hợp với các Sở, ngành, địa phương và các cơ quan, tổ chức, cá nhân liên quan triển khai thực hiện đảm bảo đúng mục tiêu, đối tượng, phù hợp với các quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 2442/QĐ-UBND ngày 02 tháng 10 năm 2018 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề án “Bồi dưỡng kiến thức dân tộc\nđối với cán bộ, công chức, viên chức giai đoạn 2018 - 2025”; Kế hoạch số\n4890/KH-UBND ngày 18 tháng 6 năm 2019 của Ủy ban nhân dân tỉnh về thực hiện Đề án “Bồi dưỡng kiến thức dân tộc đối với cán bộ,\ncông chức, viên chức giai đoạn 2018 - 2025”.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Trưởng Ban Dân tộc; Thủ\ntrưởng các Sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\nvà các cơ quan, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ủy ban Dân tộc (để báo cáo);\n - Thường trực Tỉnh ủy (để báo cáo); \n - Thường trực HĐND tỉnh (để báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Các phong: NC, TH, KT;\n - Trung tâm CN&CTTĐT tỉnh;\n - Lưu: VT,NC (vk. 10b)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Cảnh KẾ HOẠCH THỰC HIỆN NỘI DUNG SỐ 01 TIỂU DỰ ÁN 2 DỰ ÁN 5: BỒI DƯỠNG KIẾN THỨC DÂN TỘC THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021 - 2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK\n(Ban hành kèm theo Quyết định số 747/QĐ-UBND ngày 19/4/2023 của Ủy ban nhân dân tỉnh Đắk Lắk)\nI. MỤC TIÊU 1. Mục tiêu chung Nâng cao năng lực, kiến thức về công tác dân tộc, chính sách dân tộc, văn hóa dân tộc; bồi dưỡng tiếng dân tộc thiểu số cho đội ngũ cán bộ, công chức, viên chức; lực lượng vũ trang; đội ngũ cán bộ, công chức, viên chức tiếp xúc, làm việc trực tiếp với đồng bào dân tộc thiểu số. Góp phần thực hiện hiệu quả công tác tuyên truyền, vận động đồng bào dân tộc thiểu số phát triển kinh tế - xã hội theo chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, tăng cường khối đại đoàn kết dân tộc.\n2. Mục tiêu cụ thể đến năm 2025\n- Phấn đấu 80% đối tượng thuộc chương trình được bồi dưỡng, cập nhật kiến thức dân tộc.\n- Phấn đấu 80% đối tượng thuộc chương trình được bồi dưỡng tiếng dân tộc thiểu số.\nII. NGUYÊN TẮC BỒI DƯỠNG Triển khai thực hiện các nội dung bồi dưỡng kiến thức dân tộc phải đảm bảo nguyên tắc quy định tại Điều 3 và Điều 39 Thông tư số\n02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc.\nIII. ĐỐI TƯỢNG, PHẠM VI THỰC HIỆN 1. Bồi dưỡng kiến thức dân tộc\n- Giám đốc, Phó Giám đốc sở và tương đương; Trưởng,\nPhó trưởng Ban ngành trực thuộc Tỉnh ủy; Trưởng, Phó trưởng Ban ngành trực thuộc Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh; Bí thư, Phó Bí thư Đảng bộ trực thuộc Tỉnh ủy; Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, Ủy ban nhân dân các huyện, thị xã, thành phố (sau đây gọi là cấp huyện); ủy viên Ban Thường vụ huyện\nủy, thị ủy, thành ủy.\n- Trưởng phòng, Phó Trưởng phòng và tương đương cơ\nquan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh; Trưởng phòng, Phó Trưởng phòng và tương đương thuộc cơ quan chuyên môn cấp huyện; Trưởng, Phó trưởng Ban ngành trực thuộc huyện ủy, thị ủy, thành ủy; Công chức, viên chức trực tiếp tham mưu,\ntheo dõi về công tác dân tộc ở cơ quan cấp tỉnh, cấp huyện.\n- Bí thư, Phó Bí thư Đảng ủy xã, phường, thị trấn\n(sau đây gọi cấp xã); Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, Ủy ban nhân dân cấp xã; cán bộ, công chức cấp xã; Bí thư chi bộ, trưởng thôn, buôn, tổ dân phố\nvùng đồng bào dân tộc thiểu số và miền núi (DTTS&MN).\n- Hiệu trưởng, Phó Hiệu trưởng trường trung học phổ\nthông, trung học cơ sở, tiểu học nội trú, bán trú.\n- Lực lượng công an, quân đội công tác, đóng quân trên địa bàn vùng đồng bào DTTS&MN và khu vực biên giới.\n2. Bồi dưỡng tiếng dân tộc thiểu số\n- Trưởng phòng, Phó Trưởng phòng và tương đương thuộc cơ quan chuyên môn cấp huyện; Trưởng, Phó Ban ngành trực thuộc huyện ủy, thị ủy,\nthành ủy.\n- Bí thư, Phó Bí thư Đảng ủy cấp xã; Chủ tịch, Phó\nChủ tịch Hội đồng nhân dân, Ủy ban nhân dân cấp xã; cán bộ, công chức cấp xã;\nbí thư chi bộ, trưởng thôn, buôn, tổ dân phố vùng đồng bào DTTS&MN.\n- Hiệu trưởng, Phó Hiệu trưởng trường trung học phổ\nthông, trung học cơ sở, tiểu học nội trú, bán trú.\n- Lực lượng công an, quân đội công tác, đóng quân trên địa bàn vùng đồng bào DTTS&MN và khu vực biên giới.\nIV. NỘI DUNG THỰC HIỆN 1. Bồi dưỡng kiến thức dân tộc\n- Hình thức bồi dưỡng: Bồi dưỡng tập trung từ 03 -\n05 ngày/năm theo quy định của chương trình bồi dưỡng. Trường hợp các cơ sở đào tạo, bồi dưỡng đảm bảo cơ sở vật chất có thể lựa chọn hình thức bồi dưỡng trực tuyến qua mạng cho học viên, đảm bảo các mục đích, yêu cầu, nội dung, phương pháp và thời lượng quy định.\n- Chương trình, tài liệu: Thực hiện theo chương trình, tài liệu do Ủy ban Dân tộc ban hành.\n- Tổ chức đào tạo, bồi dưỡng: Phối hợp với cơ sở\nđào tạo, bồi dưỡng kiến thức dân tộc đáp ứng đủ tiêu chuẩn, điều kiện theo quy\nđịnh tại Điều 43, Điều 44 Thông tư số 02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc và cấp chứng chỉ theo quy định tại Điều 4 Thông tư số 01/2018/TT-BNV ngày 08/01/2018 của Bộ Nội vụ hướng dẫn một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n2. Bồi dưỡng tiếng dân tộc thiểu số\n- Hình thức bồi dưỡng: Bồi dưỡng trực tiếp và cung cấp tài liệu để tự nghiên cứu. Trường hợp các cơ sở đào tạo, bồi dưỡng đảm bảo cơ sở vật chất có thể lựa chọn hình thức bồi dưỡng trực tuyến qua mạng cho học viên, đảm bảo các mục đích, yêu cầu, nội dung, phương pháp và thời lượng quy định.\n- Chương trình, tài liệu: Thực hiện theo Chương trình bồi dưỡng do Ủy ban Dân tộc ban hành.\n- Tổ chức đào tạo, bồi dưỡng: Phối hợp với cơ sở\nđào tạo, bồi dưỡng tiếng dân tộc thiểu số đáp ứng đủ tiêu chuẩn, điều kiện theo quy định tại khoản 4, khoản 5, khoản 6 Điều 45 Thông tư số 02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc.\nV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện kế hoạch được phân bổ hằng năm từ\nnguồn ngân sách nhà nước (kinh phí sự nghiệp) thực hiện Nội dung số 01 Tiểu dự\nán 2 Dự án 5: Bồi dưỡng kiến thức dân tộc thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025.\nVI. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc\n- Chủ trì phối hợp với các cơ quan, đơn vị, địa phương tổ chức thực hiện Tiểu dự án.\n- Xây dựng kế hoạch hằng năm để tổ chức thực hiện kế\nhoạch vốn được giao đảm bảo đúng nội dung, đối tượng, phạm vi thực hiện, phù hợp với Kế hoạch giai đoạn 2021-2025 và các quy định hiện hành.\n- Định kỳ, đột xuất báo cáo kết quả thực hiện cho Ủy ban Dân tộc, Ủy ban nhân dân tỉnh theo quy định.\n2. Sở Tài chính Hằng năm căn cứ nhu cầu đề xuất của các cơ quan,\nđơn vị, địa phương, kế hoạch vốn được phân bổ, phối hợp với Ban Dân tộc tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh phân bổ kinh phí sự nghiệp thực hiện Kế hoạch theo quy định.\n3. Sở Nội vụ\nPhối hợp với Ban Dân tộc rà soát nhu cầu bồi dưỡng kiến thức dân tộc, bồi dưỡng tiếng dân tộc thiểu số cho cán bộ, công chức, viên chức để thực hiện bồi dưỡng theo Kế hoạch.\n4. Sở Giáo dục và Đào tạo Chủ trì, tham mưu Ủy ban nhân dân tỉnh phối hợp với\nỦy ban Dân tộc, Bộ Giáo dục và Đào tạo về nội dung biên soạn chương trình bồi dưỡng tiếng dân tộc thiểu số theo quy định tại khoản 1 Điều 45 Thông tư số\n02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc.\n5. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh Xây dựng kế hoạch hàng năm để tổ chức thực hiện kế\nhoạch vốn được giao cho nhóm đối tượng thuộc lực lượng công an, quân đội đóng quân trên địa bàn vùng đồng bào DTTS&MN và khu vực biên giới, đảm bảo đúng nội dung, đối tượng, phạm vi thực hiện, phù hợp với Kế hoạch giai đoạn 2021 -\n2025 và các quy định hiện hành.\n6. Các Sở, ban ngành liên quan; Ủy ban nhân dân các huyện, thị xã, thành phố: Tổ chức rà soát, đăng ký danh sách đối tượng tham gia bồi dưỡng kiến thức dân tộc, bồi dưỡng tiếng dân tộc thiểu số; cử đối tượng tham gia các lớp bồi dưỡng theo Kế hoạch hằng năm.\nTrên đây là Kế hoạch thực hiện Nội dung số 01 Tiểu dự án 2 Dự án 5: Bồi dưỡng kiến thức dân tộc thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Đắk Lắk.\nTrong quá trình triển khai Kế hoạch, nếu có khó khăn, vướng mắc; các Sở, ngành,\nỦy ban nhân dân các huyện, thị xã, thành phố kịp thời báo cáo Ủy ban nhân dân tỉnh\n(qua Ban Dân tộc) để xem xét, giải quyết./."
}