{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-860-QD-UBND-2023-Ke-hoach-su-dung-dat-huyen-Krong-Bong-Dak-Lak-580603.aspx",
  "title": "Quyết định 860/QĐ-UBND 2023 Kế hoạch sử dụng đất huyện Krông Bông Đắk Lắk",
  "properties": {
    "Số hiệu": "860/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Võ Văn Cảnh",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 860/QĐ-UBND\nĐắk Lắk, ngày 10 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN KRÔNG BÔNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch số\n21/2017/QH 2014;\nCăn cứ Luật số 35/2018/QH14 ngày 20/11/2018 về việc sửa đổi bổ sung một số điều của 37 Luật liên quan đến quy hoạch;\nCăn cứ Nghị quyết số\n61/2022/QH15 của ngày 16/6/2022 Quốc hội về việc tiếp tục tăng cường hiệu lực,\nhiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Quy hoạch;\nCăn cứ Nghị định số\n43/2014/NĐ-CP , ngày 15/5/2014 của Chính phủ quy định chi tiết một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường Quy\nđịnh kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số\n1183/QĐ-UBND ngày 24/5/2022 của UBND tỉnh Đắk Lắk về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 huyện Krông Bông, tỉnh Đắk Lắk;\nCăn cứ Quyết định số\n93/QĐ-UBND ngày 16/01/2023 của UBND tỉnh Đắk Lắk về việc phê duyệt Kế hoạch sử\ndụng đất năm 2023 huyện Krông Bông, tỉnh Đắk Lắk;\nXét đề nghị của Chủ tịch UBND huyện Krông Bông tại Tờ trình số 49/TTr-UBND ngày 14/4/2023; đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 102/TTr-STNMT ngày 25/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh, bổ\nsung kế hoạch sử dụng đất năm 2023 huyện Krông Bông tại Quyết định số\n93/QĐ-UBND ngày 16/01/2023. Cụ thể một số nội dung như sau:\n1. Bổ sung danh mục đấu giá\nquyền sử dụng đất đối với 06 thửa đất:\n(1) Thửa đất số 89, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 114,1 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số 13344/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n(2) Thửa đất số 92, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 142,5 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số 13347/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n(3) Thửa đất số 93, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 116,7 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số 13348/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n(4) Thửa đất số 94, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 156,7 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số 13349/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n(5) Thửa đất số 101, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 129,5 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số 13356/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n(6) Thửa đất số 102, tờ bản đồ\nđịa chính số 46, thị trấn Krông Kmar, huyện Krông Bông: Diện tích 131,0 m2.\nVị trí, ranh giới thửa đất được xác định theo Trích lục bản đồ địa chính số\n13357/TL-VPĐKĐĐ/ĐDV do Văn phòng Đăng ký đất đai tỉnh lập ngày 08/12/2021.\n2. Bổ sung vị trí, ranh giới của 06 thửa đất nêu trên vào Bản đồ Kế hoạch sử dụng đất năm 2023 huyện Krông Bông.\n3. Các nội dung khác không thay\nđổi và thực hiện theo Quyết định số 93/QĐ-UBND ngày 16/01/2023 của UBND tỉnh.\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này:\n1. Giao Ủy ban nhân dân huyện Krông Bông:\n- Công bố công khai Kế hoạch sử\ndụng đất năm 2023 huyện Krông Bông, danh mục công trình, dự án sử dụng đất phân bổ theo địa bàn hành chính cấp xã theo đúng quy định của pháp luật về đất đai.\n- Thực hiện đấu giá quyền sử\ndụng đất đúng kế hoạch sử dụng đất, đảm bảo tính thống nhất, đồng bộ giữa các quy hoạch khác có liên quan đến sử dụng đất được phê duyệt;\n- Thường xuyên kiểm tra việc thực hiện quy hoạch, kế hoạch sử dụng đất được duyệt; tăng cường thanh tra,\nkiểm tra đất đai, thực hiện nghiêm Chỉ thị số 09/2014/CT-UBND ngày 15/10/2014 của UBND tỉnh, kiên quyết xử lý các trường hợp vi phạm pháp luật đất đai, quy hoạch, kế hoạch sử dụng đất được duyệt.\n- Báo cáo kết quả thực hiện kế\nhoạch sử dụng đất năm 2023 huyện Krông Bông về UBND tỉnh (qua Sở Tài nguyên và\nMôi trường) trước ngày 31/01/2024 để tổng hợp, báo cáo Bộ Tài nguyên và Môi trường theo quy định.\n2. Giao Văn phòng UBND tỉnh\n(Trung tâm Công nghệ và Cổng thông tin điện tử tỉnh) đăng tải Quyết định này lên Cổng Thông tin điện tử tỉnh Đắk Lắk.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Xây dựng, Tài chính; Chủ tịch UBND huyện Krông Bông; Thủ trưởng các Sở, ngành, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể\ntừ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh (để biết);\n - Lãnh đạo VPUBND tỉnh;\n - Trung tâm CN và Cổng TTĐT tỉnh (để đăng tải);\n - Lưu: VT, NNMT (TLC-07b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Cảnh"
}