{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-988-QD-UBND-2023-cap-nhat-Ke-hoach-Phong-chong-thien-tai-Dak-Lak-2022-2025-568367.aspx",
  "title": "Quyết định 988/QĐ-UBND 2023 cập nhật Kế hoạch Phòng chống thiên tai Đắk Lắk 2022 2025",
  "properties": {
    "Số hiệu": "988/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH\n ĐẮK LẮK\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 988/QĐ-UBND\nĐắk Lắk,\n ngày 24 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CẬP NHẬT KẾ HOẠCH PHÒNG, CHỐNG THIÊN TAI TỈNH ĐẮK LẮK GIAI ĐOẠN 2022-2025 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật phòng, chống thiên tai số 33/2013/QH13 ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều số 60/2020/QH14 ngày 17/6/2020;\nCăn cứ Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều; Nghị định số 78/2021/NĐ-CP ngày 01/08/2021 của Chính phủ quy định về thành lập và quản lý Quỹ Phòng, chống thiên tai; Nghị định số 30/2017/NĐ-CP ngày 21/3/2017 của Chính phủ quy định tổ chức, hoạt động ứng phó sự cố, thiên tai và tìm kiếm cứu nạn;\nCăn cứ Thông tư số 02/2021/TT-BNNPTNT ngày 07/06/2021 của Bộ Nông nghiệp và Phát triển nông thôn, về việc hướng dẫn xây dựng kế hoạch phòng, chống thiên tai các cấp ở địa phương;\nCăn cứ Kế hoạch số 4145/KH-UBND ngày 14/05/2021 của UBND tỉnh, về việc phê duyệt Kế hoạch Phòng, chống thiên tai tỉnh\nĐắkLắk giai đoạn 2021-2025.\nXét đề nghị của Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh tại Tờ trình số 01/TTr-PCTT ngày 28/04/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này cập nhật Kế hoạch Phòng, chống thiên tai tỉnh Đắk Lắk giai đoạn 2022-2025.\nĐiều 2. Chánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban, ngành,\nđoàn thể của tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Trưởng ban Chỉ\nhuy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh; Thủ trưởng các đơn vị, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ ngày ký ban hành./.\nNơi nhận:\n -\n Như Điều 2;\n - Văn phòng Chính phủ; (để b/c)\n - Ban Chỉ đạo QGPCTT;\n (để\n b/c)\n -\n UBQG ƯPSCTT và TKCN; (để b/c)\n -\n Các Bộ: NN&PTNT, KH&ĐT, TC; (để b/c)\n -\n Cục QLĐĐ và PCTT; (để b/c)\n -\n TT. Tỉnh ủy, TT. HĐND tỉnh; (để b/c)\n -\n CT, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Van phòng BCH PCTT&TKCN tỉnh;\n - Báo Đắk Lắk, Đài PT-TH tỉnh;\n - Lãnh đạo VPUBND tỉnh;\n - Các phòng: TH, KT, NNMT;\n - Lưu: VT, NNMT (Đg).\nKT. CHỦ\n TỊCH PHÓ\n CHỦ TỊCH Nguyễn Tuấn Hà\nCẬP NHẬT KẾ HOẠCH PHÒNG,\nCHỐNG THIÊN TAI TỈNH ĐẮK LẮK GIAI ĐOẠN 2022-2025\n(Ban hành kèm theo Quyết định số: 988/QĐ-UBND ngày 24/5/2023 của UBND tỉnh)\nTrong những năm qua, công tác phòng,\nchống và giảm nhẹ thiên tai ở Đắk Lắk đã có những chuyển biến đáng kể; chúng ta đã chuyển dần từ bị động ứng phó sang chủ động phòng ngừa. Các địa phương, đơn vị trong tỉnh\nđã ngày càng chủ động hơn trong công tác phòng, chống và giảm nhẹ thiên tai,\ngóp phần quan trọng vào việc phát triển kinh tế-xã hội bền vững; trong đó, công tác lập kế hoạch phòng, chống thiên tai giữ vai trò rất quan trọng sẽ góp phần chủ động trong công tác phòng, chống thiên tai, ứng phó kịp thời, hiệu quả; giảm thiểu thiệt hại do thiên tai gây ra, góp phần thực hiện thắng lợi nhiệm vụ phát triển kinh tế, xã hội của tỉnh trong những năm tới.\nMỞ\nĐẦU CÁC CĂN CỨ PHÁP LÝ ĐỂ LẬP KẾ HOẠCH I. CƠ SỞ PHÁP LÝ\n- Luật phòng, chống thiên tai số\n33/2013/QH13 ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng,\nchống thiên tai và Luật Đê điều số 60/2020/QH14 ngày 17/6/2020;\n- Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng,\nchống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều; Nghị định số 78/2021/NĐ-CP ngày 01/08/2021 của Chính phủ quy định về thành lập và quản lý Quỹ Phòng, chống thiên tai; Nghị định số\n30/2017/NĐ-CP ngày 21/3/2017 của Chính phủ quy định tổ chức, hoạt động ứng phó\nsự cố, thiên tai và tìm kiếm cứu nạn;.\n- Nghị quyết số 76/NQ-CP ngày 18/6/2018 của Chính phủ về công tác phòng, chống thiên tai; Quyết định số\n1270/QĐ-TTg ngày 03/10/2019 của Thủ tướng Chính phủ ban hành Kế hoạch hành động thực hiện Nghị quyết số 76/NQ- CP ngày 18/6/2018 của Chính phủ về công tác phòng, chống thiên tai;\n- Chỉ thị số 42-CT/TW ngày 24/3/2020 của Ban Bí thư Trung ương Đảng về việc tăng cường sự lãnh đạo của Đảng đối với công tác phòng ngừa, ứng phó và khắc phục hậu quả thiên tai;\n- Kết luận số 36-KL/TW ngày 23/06/2022 của Bộ Chính trị về bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước đến năm 2030, tầm nhìn đến năm 2045;\n- Quyết định số 18/2021/QĐ-TTg ngày 22/04/2021 của Thủ tướng Chính phủ quy định chi tiết về cấp độ rủi ro thiên tai; Quyết định số 03/2020/QĐ-TTg ngày 13/01/2020 của Thủ tướng Chính phủ quy định về dự báo, cảnh báo và truyền tin thiên tai;\n- Quyết định số 342/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ ban hành Kế hoạch phòng, chống thiên tai quốc gia đến năm 2025;\n- Quyết định số 379/QĐ-TTg ngày 17/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050;\n- Quyết định số 533/QĐ-TTg ngày 06/04/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Nâng cao nhận thức cộng đồng và Quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030”;\n- Thông báo số 333/TB-VPCP ngày 10/12/2021 của Thủ tướng Chính phủ về việc Kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp về khắc phục hậu quả mưa lũ tại các tỉnh miền Trung,\nTây Nguyên;\n- Chỉ thị số 18/CT-TTg ngày 09/7/2021 của Thủ tướng Chính phủ về xây dựng, củng cố và nâng cao năng lực cho lực lượng xung kích phòng, chống thiên tai cấp xã;\n- Quyết định số 33/QĐ-TTg ngày 07/01/2020 của Thủ tướng Chính phủ phê duyệt Chiến lược thủy lợi Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\n- Kế hoạch số 4145/KH-UBND ngày 14/05/2021 của UBND tỉnh về việc phê duyệt Kế hoạch Phòng, chống thiên tai tỉnh\nĐắk Lắk giai đoạn 2021-2025;\n- Thông tư số 02/2021/TT-BNNPTNT ngày 07/06/2021 của Bộ Nông nghiệp và PTNT về việc hướng dẫn xây dựng kế hoạch phòng, chống thiên tai các cấp ở địa phương; Công văn số 5126/BNN-PCTT ngày 13/8/2021 của Bộ Nông nghiệp và PTNT về việc triển khai Thông tư\n02/2021/TT-BNNPTNT ;\n- Nghị quyết số 50/NQ-HĐND ngày 22/12/2021 của HĐND tỉnh về việc điều chỉnh kế hoạch đầu tư công năm 2021 nguồn vốn ngân sách địa phương;\n- Nghị quyết số 52/NQ-HĐND ngày 23/12/2021 của Hội đồng nhân dân tỉnh về kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương tỉnh Đắk Lắk;\n- Nghị quyết số 29/NQ-HĐND ngày 13/08/2021 của HĐND tỉnh về Kế hoạch phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh tỉnh Đắk Lắk 5 năm, giai đoạn 2021-2025;\n- Các nội dung Dự thảo Quy hoạch tỉnh\nĐắk Lắk thời kỳ\n2021-2030, tầm nhìn đến 2050 và Dự thảo Quy hoạch phòng, chống thiên tai và thủy lợi thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nII. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Chủ động phòng ngừa, ứng phó kịp thời\nđể giảm thiểu thiệt hại về người và tài sản do thiên tai gây ra.\n- Nâng cao năng lực phòng, chống thiên tai, nhất là một số loại hình thiên tai chủ yếu thường xảy ra trong thời gian gần\nđây và có khả năng xảy ra trong tương lai như bão, mưa lớn, lũ, ngập lụt, hạn hán, sạt lở đất, sạt lở bờ sông.\n- Nâng cao nhận thức cộng đồng trong quản lý rủi ro thiên tai dựa vào cộng đồng để phát huy ý thức tự giác, chủ động phòng, chống thiên tai của toàn dân trên địa bàn tỉnh.\n- Thu hút và sử dụng hiệu quả các nguồn lực đầu tư, thực hiện đồng bộ các giải pháp phòng, chống thiên tai gắn với kế\nhoạch phát triển của các ngành, địa phương và phát triển kinh tế xã hội, phát huy hiệu quả đầu tư.\n- Từng bước hoàn thiện hệ thống cơ sở\nhạ tầng phòng, chống thiên tai, thích ứng với biến đổi khí hậu, đồng bộ với phát triển cơ sở hạ tầng khác, gắn với xây dựng nông thôn mới.\n- Dựa trên cơ sở cập nhật kế hoạch phòng chống thiên tai (PCTT) này, các địa phương, cơ quan, đơn vị trong tỉnh chủ\nđộng xây dựng, rà soát, tổ chức thực hiện sát với tình hình thực tế nhằm xây dựng một xã hội an toàn trước thiên tai.\n2. Yêu cầu:\n- Cập nhật Kế hoạch Phòng, chống thiên tai giai đoạn 2022-2025 của tỉnh theo hướng dẫn tại Thông tư 02/2021/TT-BNNPTNT của Bộ Nông nghiệp và Phát triển nông thôn; phù hợp với Kết luận số 36-KL/TW ngày 23/06/2022 của Bộ Chính trị; Quyết định số 342/QĐ-TTg , Quyết định số\n379/QĐ-TTg và Quyết định số 33/QĐ-TTg của Thủ tướng Chính phủ; Nghị quyết số\n52/NQ-HĐND và Nghị quyết số 29/NQQ-HĐND của HĐND tỉnh; Quy hoạch tỉnh Đắk Lắk thời kỳ 2021-2030, tầm nhìn đến 2050 và các văn bản liên quan khác.\n- Rà soát, cập nhật đặc điểm dân sinh,\nkinh tế-xã hội và cơ sở hạ tầng trong phạm vi quản lý.\n- Rà soát, cập nhật hiện trạng công tác phòng chống thiên tai trên địa bàn tỉnh Đắk Lắk.\n- Rà soát, cập nhật đánh giá rủi ro các loại hình thiên tai trên địa bàn tỉnh Đắk Lắk.\n- Cập nhật, xác định cụ thể các nhiệm vụ, chương trình, đề án, dự án được giao chủ trì hoặc phối hợp thực bảo đảm sự\nđồng bộ, thống nhất và hiệu quả trong quá trình thực hiện Kế hoạch phòng, chống thiên tai quốc gia đến năm 2025, Chiến lược phòng chống thiên tai, thủy lợi, an ninh nguồn nước và an toàn hồ đập; các nhiệm vụ, chương trình, đề án, dự án phòng chống thiên tai trọng tâm của tỉnh phù hợp với kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, kế hoạch đầu tư công năm 2022, quy hoạch tỉnh Đắk Lắk thời kỳ 2021-2030, tầm nhìn đến năm 2050 nhằm phát triển kinh tế xã hội bền vững;\n- Rà soát, cập nhật các phương pháp,\ncách thức lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội tỉnh Đắk Lắk.\n- Cập nhật đề xuất nhu cầu nguồn lực và tiến độ thực hiện các nhiệm vụ.\n- Rà soát, cập nhật nội dung tổ chức thực hiện, trách nhiệm của các tổ chức, cá nhân thực hiện Kế hoạch.\nPhần 1\nĐẶC ĐIỂM CHUNG VỀ CÁC ĐIỀU KIỆN TỰ NHIÊN, KINH TẾ XÃ HỘI,\nCƠ SỞ HẠ TẦNG TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK Tỉnh Đắk Lắk nằm trong khu vực nhiệt đới gió mùa, với lượng mưa hàng năm khá lớn từ 1.600÷2.000 mm. Với mật độ sông suối lớn, địa hình đa dạng, Đắk Lắk là một trong những tỉnh có tiềm năng lớn về thủy lợi, thủy điện, thuận lợi cho phát triển kinh tế-xã hội. Tuy nhiên, do đặc thù\nvề khí hậu, địa hình, địa lý tự nhiên, Đắk Lắk là một trong những tỉnh chịu ảnh hưởng của rất nhiều loại hình thiên tai khác nhau, thường xảy ra hàng năm, như:\nhạn hán, lũ, lũ quét, ngập lụt, sạt lở đất, lốc, sét, mưa đá. Ngoài ra, do ảnh hưởng của biến đổi khí hậu, tỉnh Đắk Lắk còn xuất hiện hiện tượng thời tiết lạnh,\ngió mạnh, mưa trái vụ... Đặc biệt, trong những năm gần đây, cùng với sự biến đổi của khí hậu toàn cầu, tình hình thiên tai cả nước nói chung và tỉnh Đắk Lắk nói riêng diễn biến ngày càng phức tạp, làm ảnh hưởng nghiêm trọng đến đời sống và\nphát triển kinh tế của Nhân dân trên địa bàn tỉnh. Tổng giá trị thiệt hại do thiên tai gây ra trên địa bàn tỉnh trong giai đoạn 2010-2020 khoảng 15.000 tỷ đồng.\nTrong giai đoạn từ năm 2015-2020 công tác phòng, chống và giảm nhẹ thiên tai trên địa bàn tỉnh Đắk Lắk đã có những bước phát triển đáng kể, chuyển từ bị động ứng phó sang chủ động phòng ngừa. Các địa phương trong tỉnh đã chủ động hơn trong công tác phòng, chống và giảm nhẹ thiên tai, góp phần quan trọng vào việc phát triển kinh tế-xã hội, trong đó, công tác lập Kế hoạch phòng, chống thiên tai 5 năm và cập nhật hàng năm giữ một vai trò\nhết sức quan trọng và luôn được các cấp có thẩm quyền quan tâm chỉ đạo thực hiện.\nI. VỊ TRÍ ĐỊA LÝ\nTỉnh Đắk Lắk nằm khu vực trung tâm của vùng Tây Nguyên diện tích tự nhiên là 13.070 km2, dân số trên 1,9 triệu người, gồm 49 dân tộc sinh sống. Tỉnh Đắk Lắk bao gồm 15 đơn vị hành chính cấp huyện, thị xã và thành phố, có tọa độ địa lý như sau:\nVị trí địa lý tỉnh Đắk Lắk nằm trong khoảng:\n- Từ 12°14’22” đến 13°29’02” vĩ độ Bắc;\n- Từ 107°29’06” đến 108o59’55” kinh độ\nĐông;\nRanh giới hành chính:\n- Phía Bắc giáp tỉnh Gia Lai và Phú\nYên;\n- Phía Nam giáp tỉnh Đắk Nông và Lâm Đồng;\n- Phía Đông giáp tỉnh Phú Yên và Khánh Hòa;\n- Phía Tây giáp tỉnh Đắk Nông và Vương quốc Campuchia;\nHình 1. Bản đồ hành chính tỉnh Đắk Lắk II. ĐẶC ĐIỂM\nĐỊA HÌNH Tỉnh Đắk Lắk có cao độ địa hình dao động từ 400m ÷ 800m so với mực nước biển. Hướng dốc chính thấp dần từ Đông Nam sang Tây Bắc với 4 dạng địa hình chỉnh: Địa hình vùng núi nằm phía Đông Nam và Tây Bắc của tỉnh (gồm các huyện: Krông Bông, Ea H’leo, một phần M’Đắk và Krông Năng); địa hình cao nguyên Buôn Ma Thuột - M’Đrắk, Buôn Đôn, Cư\nM’gar, Krông Pắc, Cư Kuin, thị xã Buôn Hồ; Địa hình bán bình nguyên Ea Súp; địa hình vùng bằng trũng dọc sông Krông Nô, Krông Ana, Ea Súp. So với các tình Tây Nguyên,\nĐắk Lắk có địa hình bàng phẳng hơn và chiếm đa số, với một số tiểu vùng thay đổi khác nhau về địa hình; song một số khu vực vân có các hiện tượng tự nhiên bất lợi như xói mòn đất, rửa trôi, sụt lở đất đá... cần được đánh giá cụ thể và có các biện pháp khắc phục.\nIII. ĐẶC ĐIỂM KHÍ HẬU,\nMẠNG LƯỚI SÔNG NGÒI TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK 1. Đặc điểm khí hậu Khí hậu tỉnh Đắk Lắk chia làm 2 mùa khá rõ rệt, mùa mưa từ tháng 5 đến tháng 10, trong thời kỳ này gió Tây Nam thịnh hành, các tháng có lượng mưa lớn nhất là tháng 7, tháng 8 và tháng 9. Lượng mưa mùa mưa chiếm tới 75÷90% tổng lượng mưa cả năm. Riêng vùng phía Đông do chịu ảnh hưởng của Đông Trường Sơn nên mùa mưa kéo dài hơn, tới tháng 11. Mùa khô kéo dài từ tháng 11\nđến tháng 4, trong thời gian này độ ẩm giảm, gió Đông Bắc thổi mạnh, bốc hơi lớn,\nkhô hạn nghiêm trọng thường xảy ra.\n- Chế độ nhiệt: Nhiệt độ trong năm trên địa bàn tỉnh Đắk Lắk khá đồng đều, chênh lệch nhiệt độ giữa các tháng trong năm không cao. Nhiệt độ trung bình ở những vùng có độ cao 500÷800 m dao động từ 22÷24°C. Những vùng có nhiệt độ trên 24°C thường ở dưới độ cao 500 m. Nhiệt\nđộ bình quân năm đạt 23,8°C ở Buôn Ma Thuột; Vùng thung lũng 21,9°C ở Buôn Hồ.\n- Độ ẩm tương đối: Độ ẩm tương đối trung bình năm trong vùng nghiên cứu dao động 81÷85%. Quy luật biến đổi của độ ấm tương đối phản ánh sự tương phản rõ nét của 2 mùa: mưa và khô, mùa mưa độ ấm cao, mùa khô độ ấm thấp.\n- Bốc hơi: Lượng bốc hơi tiềm năng dạo\nđộng từ 1.000 mm\n÷\n1.500 mm/năm, cụ thể tại Buôn Ma Thuột: 1.359 mm; tại Buôn Hồ: 998 mm; 1.194 mm\nở M’Đrắk và 1.221 mm ở Lắk.\n- Số giờ nắng: Số giờ nắng vùng nghiên cứu hàng năm khoảng 2.172÷2.489 giờ/năm. Tháng có số giờ nắng nhiều nhất thường rơi vào tháng 3 và đạt tới 239÷275 giờ/tháng; 9 giờ/ngày. Tháng có số giờ nắng\nít nhất thường rơi vào tháng mùa mưa và chỉ đạt khoảng 100÷150 giờ/tháng;\n3,4 giờ/ngày.\n- Gió, bão: Hướng gió thịnh hành trong vùng thay đổi rõ rệt theo mùa. Từ tháng 5 tới tháng 9 gió có hướng Tây, Tây Nam là chủ yếu. Từ tháng 11÷4 hướng gió Đông, Đông Nam là chủ yếu; Do tác dụng chắn ngang của dãy Trường Sơn và nằm sâu trong lục địa nên Đắk Lắk ít chịu ảnh hưởng trực tiếp của gió bão.\n- Đặc trưng mưa: Lượng mưa bình quân nhiều năm dao động từ 1.500÷2.100 mm. Nhưng lượng mưa phân bố không đều theo thời gian, theo vùng lãnh thổ mùa mưa thường gây ngập ứng cục bộ tại một số vùng ven sông các huyện: Krông Ana, Lắk, Krông Pắc, Ea Súp, Krông Bông, mùa khô thiếu nước nghiêm trọng. Tháng mưa nhiều nhất vào tháng 8-9, ở trung tâm cao nguyên Đắk Lắk tới 1.900÷2.100 mm; mưa ít nhất vào tháng 1, 2 nhất là ở huyện Krông Pắc, huyện Krông Bông, phía Tây huyện M’Đrắk và Đông huyện Krông Búk.\nNhìn chung khí hậu khác nhau giữa các dạng địa hình; chế độ mưa theo mùa là một trong những yếu tố đặc thù gây ra nhiều loại hình thiên tai hàng năm trên địa bàn tỉnh. Mùa mưa thường bắt đầu từ tháng 5 đến hết tháng 10, tập trung 90% lượng mưa trong năm thường gây lũ lụt, sạt lở;\nmùa khô từ tháng 11 đến tháng 4 năm sau, lượng mưa không đáng kể thường gây ra hạn hán, thiếu nước. Ngoài ra, trong thời kỳ chuyển mùa thường xảy ra một số loại hình thiên tai khác như giông, sét, lốc tố. Đặc biệt trong những năm gần đây số\nlượng diện tích rừng cũng như chất lượng rừng tự nhiên suy giảm đã làm gia tăng tình trạng thiên tai trên địa bàn.\n2. Mạng lưới sông ngòi Tỉnh Đắk Lắk có 2 hệ thống sông chính chảy qua, đó là hệ thống sông Srêpốk và hệ thống sông Ba. Sông Srêpốk là chi lưu cấp I của sông Mê Kông có các nhánh chính là Krông Knô, Krông Ana và\nsông Ea H’Leo, diện tích lưu vực nằm trong địa phận tỉnh Đắk Lắk khoảng 10.486 km2 chiếm 80,5% tổng diện tích tự nhiên toàn tỉnh. Dòng chính sông Ba không chảy qua tỉnh Đắk Lắk, chỉ có 3 nhánh ở thượng nguồn chảy qua phía\nĐông và Đông Bắc của tỉnh là nhánh Krông H’năng, Ia Hao và nhánh sông Hinh, diện tích lưu vực sông Ba thuộc tỉnh Đắk Lắk là 2.439 km2, chiếm 18,7% diện tích tự nhiên toàn tỉnh.\nTổng lượng nguồn nước trên các sông suối tỉnh Đắk Lắk là khoảng 9,2 tỷ m3,\ntrong đó tổng lượng nước thuộc lưu vực sông Srêpốk chiếm tỷ trọng khoảng 2/3 còn lại là thuộc lưu vực sông Ba và các sông suối nhỏ khác.\n3. Diễn biến tình hình thiên tai trên địa bàn tỉnh Đắk Lắk Nằm trong khu vực nhiệt đới gió mùa, với lượng mưa hàng năm từ khoảng 1.500÷2.100 mm, mật độ sông suối lớn, địa hình đa dạng, Đắk Lắk là một trong những tỉnh có tiềm năng lớn về thủy lợi, thủy điện,\nthuận lợi cho phát triển kinh tế, xã hội. Tuy nhiên do đặc thù về khí hậu, địa hình, địa lý tự nhiên Đắk Lắk chịu ảnh hưởng của rất nhiều loại hình thiên tai khác nhau, trong đó có một số loại hình thiên tai chủ yếu thường xuyên xảy ra hạn hán, lũ, lũ quét, ngập lụt; ngoài ra, còn ảnh hưởng một số thiên tai khác, như: sạt lở đất, lốc, sét, mưa đá...\nĐặc biệt trong nhưng năm gần đây cùng với sự biến đổi khí hậu toàn cầu, tình hình hạn hán trên cả nước nói chung và tỉnh\nĐắk Lắk nói riêng diễn biến ngày càng phức tạp và nghiêm trọng làm ảnh hưởng đến\nđời sống, kinh tế của nhân dân trong tỉnh, nguyên nhân do nguồn nước tại các hồ\nchứa thủy lợi, sông suối đã được sử dụng khá triệt để trong vụ Đông Xuân nên sang vụ Mùa nguồn nước tưới phụ thuộc rất lớn vào nguồn nước mưa giai đoạn mưa tiểu mãn nên nhiều năm bị hạn cục bộ tại các thời điểm thiếu mưa và khu vực khan hiếm về nguồn nước. Trong các giai đoạn xảy ra hiện tượng thời tiết El Nino kéo dài khoảng 2÷3 năm (2014÷2016) hạn hán thường diễn ra khốc liệt vào thời kỳ mùa khô vụ Đông Xuân các năm thứ 2, thứ 3 của thời kỳ và gây ảnh hưởng nghiêm trọng cho cây trồng, đặc biệt các loại cây trồng lâu năm, như: cà phê,\ntiêu, cây ăn quả có thể bị chết phải mất nhiều năm sau mới tái thiết lại được.\nVới diện tích đất rừng trên địa bàn tỉnh rất lớn nên trong mùa khô còn chịu ảnh hưởng loại hình thiên tai cháy rừng. Các khu vực có nguy cơ xảy ra cháy rừng cao và rất cao gồm địa bàn các huyện: M’Drắk,\nKrông Bông, Ea Kar, Lắk, Krông Năng, Krông Búk, Buôn Đôn, Ea Súp, Ea H’Leo; diện tích rừng có nguy cơ cháy cao khoảng 237.790 ha. Dưới ảnh hưởng của biến đổi khí hậu, hoạt động phát triển kinh tế xã hội của con người thì nguy cơ cháy rừng ngày càng cao.\nHàng năm, mưa lớn kéo dài làm cho mực nước lũ các sông Ea H’leo, Krông Năng, Krông Bông, Krông Pắk, Krông Búk, Krông Ana, Krông Nô và sông Srêpốk dâng cao, gây ngập lụt một số vùng trũng, vùng ven sông tại các huyện Ea Súp, Lắk, Krông Ana, Cư Kuin, Krông Bông, Krông Pắc và Ea Kar. Ngập lụt nhiều nhất là ở vùng trũng Lắk Buôn Trấp gồm các xã và thị trấn dọc sông Krông Ana thuộc 2 huyện: Krông Ana (Thị trấn Buôn Trấp, xã Quảng Điền, xã\nBình Hòa, xã Ea Na) và huyện Lắk (Thị trấn Liên Sơn, xã Đắk Liêng, xã Buôn Tría, xã Buôn Triết). Trong thời kỳ lũ chính vụ từ tháng 9 đến tháng 11, khi có lũ\ntoàn vùng Lắk, Buôn Trấp bị ngập trên 10.000 ha, với độ sâu bị ngập từ 2÷4 m và\nthời gian ngập kéo dài hàng chục ngày. Trong các tháng 4, 5, 8 và 12 xảy ra lũ\ntiêu mãn, lũ sớm và lũ muộn. Trước đây khi chưa có đê Quảng Điền diện ngập từ\n5.000÷6.000 ha, từ khi có đê Quảng Điền, diện ngập giảm xuống còn khoảng 3.000÷4.000 ha chủ yếu bên phía huyện Lắk và xã Bình Hòa, Thị trấn Buôn Trấp, huyện Krông Ana.\nCác loại hình thiên tai khác như lốc,\nsét là loại hình thiên tai thường xảy ra trên diện hẹp, bất ngờ, trong thời gian ngắn và khó cảnh báo sớm. Trong cơn lốc, sét thường kèm theo mưa lớn, gió mạnh và đôi khi có cả\nmưa đá tuy mức độ tổn thương nhỏ nhưng đây là loại hình thiên tai rất nguy hiểm,\nđe dọa trực tiếp tới tính mạng con người. Đối tượng bị ảnh hưởng bao gồm con người, tài sản nhà cửa, cơ sở hạ tầng, nền sản xuất nông nghiệp... Các địa phương thường chịu ảnh hưởng của lốc, sét bao gồm, các huyện: Lắk, Ea Súp, Buôn\nĐôn, Ea Kar, Krông Búk, Krông Năng,...\n4. Đặc điểm dân sinh Dân số trung bình toàn tỉnh năm 2022 khoảng trên 1,9 triệu người, mật độ dân số trung bình 146,06 người/km2.\nTrong đó nữ giới là 945.718 người (49,54%), nam giới là 963.281 người (50,46%),\nchủ yếu dân cư sống tập trung ở các vùng nông thôn chiếm 75,26% tổng dân số.\nDân số phân bố tập trung chủ yếu ở thành phố Buôn Ma Thuột (1.022 người/km2),\nthị trấn huyện lỵ, ven các trục Quốc lộ 14, 26, 27 chạy qua như huyện: Krông Búk, Krông Pắc, Ea Kar, Krông Ana trong khi khu vực nông thôn, đặc biệt là các huyện vùng sâu vùng sa như huyện Ea Súp, mật độ dân số chỉ có 41,4 người/km2.\nDân tộc Kinh chiếm khoảng trên 65%; các dân tộc thiểu số như Êđê, Mnông, Thái,\nTày, Nùng... chiếm khoảng gần 35% dân số toàn tỉnh.\n5. Đặc điểm kinh tế -\nxã hội và cơ sở hạ tầng Kinh tế chủ đạo tỉnh Đắk Lắk chủ yếu dựa vào sản xuất và xuất khẩu nông sản, lâm sản, tỉnh cũng có tiềm năng về du lịch sinh thái. Tổng sản phẩm trên địa bàn tỉnh (theo giá so sánh 2010) đạt 58.366 tỷ\nđồng, tăng 8,94% so với năm 2021. Cơ cấu kinh tế (theo giá hiện hành): Nông,\nlâm, thủy sản chiếm 36,87%; công nghiệp-xây dựng chiếm 16,48%; dịch vụ chiếm 42,36%; thuế sản phẩm chiếm 4,29%.\nBên cạnh những kết quả nổi bật về kinh tế, sự nghiệp văn hóa, giáo dục, bảo vệ, chăm sóc sức khoẻ nhân dân, bảo đảm an sinh xã hội; phát triển khoa học và công nghệ,... cũng đạt nhiều thành tựu.\nTừ năm 2016÷2020, toàn tỉnh Đắk Lắk đã\nxây dựng mới, duy tu, bảo dưỡng 1.486 công trình; thực hiện 685 dự án phát triển sản xuất và đa dạng hóa sinh kế cho trên 13.700 hộ nghèo, cận nghèo, mới thoát nghèo. Bên cạnh đó, tỉnh quan tâm thực hiện tốt công tác truyền thông và giảm nghèo về thông tin; thực hiện các chính sách hỗ trợ giảm nghèo như: hỗ trợ về\ngiáo dục, y tế, nhà ở, vệ sinh môi trường, đào tạo nghề, cấp thẻ bảo hiểm y tế...\nTrong năm 2022, tỷ lệ hộ nghèo giảm được 1,7% 6,34%, tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số\ngiảm 3,5%. Thu nhập bình quân đầu người đạt 56,7 triệu đồng/người/năm; tỷ lệ\nlao động được đào tạo so với tổng số lao động ước đạt 62%.\nKết quả đạt được trong lĩnh vực giáo dục, y tế\ncũng là những điểm sáng rất đáng ghi nhận. Toàn tỉnh có 529/1021 trường đạt chuẩn quốc gia ước khoảng 56%, số giường bệnh/1 vạn dân (không tính giường trạm y tế\nxã) đạt 28 giường/1 vạn dân; 7,15 bác sỹ/1 vạn dân, tỷ lệ bao phủ BHYT ước đạt 91,75%.\nCông tác y tế dự phòng đã kiểm soát hiệu quả tình hình dịch bệnh. Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng giảm còn 18%. Tỷ lệ dân số đô thị được sử dụng nước sạch ước đạt 91%; tỷ lệ dân số nông thôn được sử dụng nước hợp vệ sinh ước đạt 96%.\nĐến cuối năm 2022 lũy kế có 79/152 xã\nđạt chuẩn nông thôn mới, đạt tỷ lệ 52%, tăng 08 xã so với năm 2021; 01 đơn vị cấp huyện hoàn thành Chương trình xây dựng nông thôn mới.\na) Công nghiệp, xây dựng và đô thị\nTrên địa bàn tỉnh hiện có Khu công nghiệp 02 KCN, với tổng diện tích quy hoạch là hơn 657 ha (KCN Hòa Phú 181 ha,\nmở rộng thêm 150 ha và KCN Phú Xuân 325,6 ha) và 08 cụm công nghiệp đang hoạt động nhưng cơ sở hạ tầng còn rất hạn chế do không có nguồn vốn đầu tư nên kết quả\nthu hút dự án đầu tư vào các khu, cụm công nghiệp còn thấp. Một số nhóm ngành công nghiệp phổ biến trên địa bàn tỉnh như sản xuất thép, năng lượng, bia, máy bơm nước, bê tông, cà phê hòa tan, cà phê bột, đường mía, tinh bột sắn, tinh bột ngô...\nTính đến nay, trên địa bàn tỉnh Đắk Lắk có 16 đô thị là trung tâm tỉnh, huyện và một đô thị trực thuộc huyện. Các đô thị\nphân bố cơ bản theo 03 trục giao thông chính Quốc lộ 14, Quốc lộ 26 và Quốc lộ\n27, gồm:\n- Đô thị loại I: Thành phố Buôn Ma Thuột là trung tâm kinh tế, chính trị, khoa học kỹ thuật của tỉnh Đắk Lắk.\n- Đô thị loại IV (06 đô thị); Thị xã\nBuôn Hồ; thị trấn Ea Kar, huyện Ea Kar; thị trấn Phước An, huyện Krông Pắc; thị\ntrấn Buôn Trấp, huyện Krông Ana; thị trấn Ea Đrăng, huyện Ea H’leo; thị trấn Quảng Phú, huyện Cư M’gar.\n- Đô thị loại V (09 đô thị); Bao gồm 06 thị trấn huyện lỵ và 01 thị trấn thuộc huyện. Ngoài ra, huyện lỵ Buôn Đôn công nhận đô thị loại V năm 2008, xã Pơng Drang thuộc huyện Krông Búk công nhận\nđô thị loại V năm 2014.\nb) Cơ sở giáo dục và\nđào tạo, hệ thống bệnh viện Toàn tỉnh hiện có 1.028 Trường học (Hệ\nmầm non 329 trường, 3.838 phòng học; Hệ phổ thông có 686 trường (tiểu học 388 trường, THCS 222 trường, THPT 54 trường, PHCS 17 trường, Trung học 3 trường và\ncấp 1+2+3 là 2 trường); Hệ trung cấp có 4 trường; Hệ cao đẳng có 6 trường và hệ\nđại học có 3 trường.\nToàn tỉnh có 227 cơ sở y tế (gồm 28 bệnh viện, 4 nhà hộ sinh, 185 trạm y tế xã, phường và 10 cơ sở y tế khác) với tổng số\n6.448 giường bệnh (bệnh viện 5.446 giường, nhà hộ sinh 18 giường, trạm y tế xã,\nphường 920 giường, cơ sở y tế khác 64 giường). Các cơ sở y tế tuyến tỉnh phân bố\ntrên địa bàn thành phố Buôn Ma Thuột, các trung tâm y tế huyện đều bố trí ở khu vực trung tâm, các cơ sở y tế xã, phường, thị trấn đều được bố trí ở trung tâm dân cư xã. số giường bệnh đạt trên một vạn dân (không tính giường trạm y tế xã)\nđạt 27 giường/1 vạn dân; số bác sỹ/1 vạn dân đạt 6,85 bác sỹ/1 vạn dân. Các cơ\nsở cơ bản đủ điều kiện đáp ứng nhu cầu khám chữa bệnh nhân dân trong và ngoài tỉnh.\nc) Hệ thống đường giao thông\n- Đường bộ\nMạng lưới giao thông đường bộ trên địa bàn tỉnh Đắk Lắk được chia thành 6 hệ thống, gồm: Quốc lộ, đường tỉnh, đường huyện, đường xã, đường đô thị và đường chuyên dùng. Hệ thống giao thông đường bộ\ncủa tỉnh có tổng chiều dài 11.216,86 km; trong đó: Có 761,27 km quốc lộ phân bố\ntheo trục dọc, trục ngang tỉnh gồm Quốc lộ 14, Quốc lộ 14C, Quốc lộ 26, Quốc lộ\n27, Quốc lộ 29 và một số tuyến tránh..; 351,3 km đường tỉnh gồm ĐT 687, ĐT 688,\nĐT 689, ĐT 690, ĐT 692...; 955,8 km đường đô thị; 1.556,36 km đường huyện;\n3.220,07 km đường xã; 9.259 km đường thôn, buôn, nội đồng.\n- Đường hàng không Cảng hàng không Buôn Ma Thuột là sân bay dùng chung dân sự và quân sự diện tích khoảng 259,6 ha, cách trung tâm Tp Buôn Ma Thuột khoảng 8 km về phía Đông Nam, với các tuyến bay đến thành phố Hồ\nChí Minh, Hà Nội, Đà Nẵng, Vinh,... góp phần thúc đẩy kinh tế - xã hội của tỉnh\nĐắk Lắk nói riêng và Tây Nguyên nói chung, đảm bảo an ninh quốc phòng trong khu vực.\n- Đường sông Hệ thống sông của tỉnh dài khoảng 320 km, có khoảng 100 km có thể tổ chức vận tải đường thủy nhưng chủ yếu là phục vụ\ndu lịch và khai thác cát xây dựng.\nd) Hiện trạng thủy lợi Toàn tỉnh hiện có 856 công trình thủy lợi (gồm 619 hồ chứa, 161 đập dâng, 76 trạm bơm) và 2.428 km, đã kiên cố được gần 66%. Diện tích tưới trực tiếp từ công trình thủy lợi khoảng gần 152 nghìn ha\nđáp ứng khoảng 47% diện tích yêu cầu tưới, diện tích tưới do tạo nguồn hỗ trợ\nvà các hình thức công trình khác khai thác nước tưới từ các nguồn nước mặt sông suối, ao và nước ngầm tưới cho khoảng 115 nghìn ha. Phần diện tích còn lại sử dụng nguồn nước từ giếng khoan, bơm từ sông suối không qua công trình thủy lợi hoặc phụ thuộc vào nguồn nước mưa.\nHình 1. Biểu\nđồ đánh giá dung tích trữ các hồ chứa thủy lợi trên địa bàn tỉnh Đắk Lắk Tổng dung tích toàn các hồ chứa thủy lợi trên địa bàn tỉnh khoảng 650 triệu m3, đáp ứng được khoảng 30% nhu cầu sử dụng nước trên địa bàn tỉnh. Trong đó, 68 hồ chứa với tổng dung tích toàn bộ\nkhoảng 490 triệu m3, đạt khoảng 75,4% so với tổng dung tích các hồ\nchứa thủy lợi có trong địa bàn tỉnh; 245 hồ chứa vừa với tổng dung tích dung tích toàn bộ 105 triệu m3, đạt khoảng 16,2% so với tổng dung tích các hồ chứa thủy lợi có trong địa bàn tỉnh. Phần còn lại là các hồ chứa nhỏ tổng dung tích toàn bộ đạt khoảng 8,4% so với tổng dung tích các hồ trên địa bàn tỉnh.\nMột số hồ thủy lợi dung tích trữ nước lớn là hồ chứa Ea Soup thượng (147 triệu m3), hồ chứa Krông Buk hạ (109 triệu m3), hồ chứa Buôn Triết (25 triệu m3), hồ chứa Ea H’leo 1, hồ chứa Krông Pách thượng\nđang xây dựng (122,69 triệu m3).\nNhiều công trình bị xuống cấp, các cống\nđầu mối bị rò rỉ, hỏng van điều tiết, tràn xả lũ bị bồi lấp cửa vào, mái đập cây cối mọc um tùm. Theo kết quả điều tra tại địa phương cũng như thực tế tại một số tuyến công trình hiện trạng thì hiện nay có trên 447 công trình cần được đầu tư nâng cấp sửa chữa lớn.\n+ Hồ chứa: Theo điều tra của Đề án An toàn hồ chứa trên địa bàn tỉnh Đắk Lắk trong số các hồ chứa được điều tra đánh giá có khoảng 266 hồ xuống cấp cần có các giải pháp đảm bảo an toàn (Loại B,\nchiếm 45%), có 41 hồ chứa mất an toàn (Loại C, chiếm 6,95%).\n+ Kênh mương: Hệ thống kênh chính cơ bản\nđã được bê tông hóa, tuy nhiên phần kênh nhánh và kênh mương nội đồng hầu hết còn là kênh đất, các công trình trên kênh thì bị hư hỏng nhiều.\n+ Trạm bơm: Hầu hết các trạm bơm đã được xây dựng trên 10 năm, thiết bị lạc hậu, nhiều hạng mục bị hư hỏng xuống cấp gây tổn thất nhiên liệu.\n+ Đập dâng: Nhiều đập dâng do trước\nđây được xây dựng bàng đá xây, sau một thời gian sử dụng đã bị xuống cấp, hiện tượng thấm và rò rỉ nước ở hai bên tường và đáy xảy ra khá phổ biến.\nHồ Ea Mdoan - huyện M’Đrăk Hồ Ea Kuăng -\nhuyện Krông Pắc Hình 2. Hình ảnh một số công trình xuống cấp trên địa bàn tỉnh Đắk Lắk e) Hiện trạng cấp thoát nước đô thị\nĐến nay, tất cả các đô thị trên địa bàn toàn tỉnh đã được đầu tư, xây dựng nhà máy xử lý nước sạch phục vụ sinh hoạt.\nToàn tỉnh Đắk Lắk hiện có 13 nhà máy nước. Một số thị trấn, thị xã, huyện lỵ đã\ncó hệ thống cấp nước tập trung. Cung cấp nước sạch cho khoảng 70% dân số đô thị.\nTổng công suất khai thác từ các nhà máy nước tại các đô thị trên địa bàn tỉnh là 80.071 m3/ng.đ, cụ thể\nnhư sau: TP. Buôn Ma Thuột (công suất cấp nước 55.000 m3/ng.đ và các\nđô thị khác loại IV,V (tổng công suất cấp nước là 25.071 m3/ng.đ).\nCác khu công nghiệp của tỉnh tập trung ở gần thành phố lớn nên nguồn cấp đang sử\ndụng chung với hệ thống cấp nước tập chung ở đô thị.\nTrên địa bàn thành phố Buôn Ma Thuột,\nhệ thống thoát nước mưa và hệ thống thu gom, xử lý, thoát nước thải được tách riêng, nước thoát từ mạng mương cống đổ thẳng ra các sông suối gần nhất trong khu vực vào các suối bao quanh thành phố, nhiều đoạn suối bị ô nhiễm nặng, đặc biệt vào mùa khô. Các nguồn tiếp nhận thoát nước chính trong khu vực là các suối Đốc Học, Easir, Ea Tam. Các đô\nthị trên địa bàn tỉnh khác chưa được đầu tư đồng bộ hệ thống thoát nước do nguồn vốn của nhà nước còn hạn chế; nhiều đô thị còn có hệ thống mương đất,\nmương xây không có nắp đan; hệ thống mương suối bị thu hẹp dòng chảy. Việc duy tu, bảo dưỡng, nạo vét chưa được thường xuyên nên xảy ra hiện tượng ngập ứng cục bộ khi mưa lớn,\nf) Hiện trạng hệ thống thông tin cảnh báo Trên địa bàn tỉnh Đắk Lắk và lân cận hiện có 04 trạm khí tượng là Buôn Mê Thuột, Buôn Hồ, Lắk, M’Đrắk; 05 trạm đo thủy văn trên dòng chính các sông suối (sông Srêpôk có 02 trạm Cầu 14, Bản\nĐôn; sông Krông Buk có trạm Krông Buk, sông Krông Ana có trạm Giang Sơn và sông Krông Knô có trạm Đức Xuyên); có 76 trạm đo mưa phục vụ công tác phòng chống thiên tai trải\nđều trên địa bàn tỉnh với mật độ xấp xỉ 173 km2/trạm (trong đó 22 trạm\nđo mưa thuộc mạng lưới quốc gia quản lý; 45 trạm đo mưa chuyên dùng thuộc mạng lưới dùng riêng do tỉnh quản lý). Hiện nay đa số các trạm đo được báo cáo theo thời gian thực trên nền tảng Web và các thiết bị di động; hệ thống này làm việc tương đối hiệu quả và chất lượng tốt.\nHệ thống quan trắc nguồn nước trong các công trình thủy lợi trên địa bàn tỉnh Đắk Lắk hầu hết vẫn thực hiện đo mực nước hồ bằng phương pháp thủ công, có một số hồ lớn mới xây dựng Krông Búk hạ,\nhồ Ea Súp Thượng, Ea Rớt, Ia Mơr... có hệ thống giám sát mực nước tự động SCADA và trạm đo mưa tự động trên lưu vực lòng hồ. Công tác giám sát lưu lượng, mực nước ở đầu các kênh chính hầu như chưa được thực hiện.\nĐối với công tác quản lý nguồn nước,\nthiên tai hạn hán thì dữ liệu cung cấp từ hệ thống mạng lưới trạm quan trắc khí\ntượng thủy văn, hệ thống giám sát tình hình nguồn nước trong các hệ thống thủy lợi là thông tin đầu vào quan trọng để phân tích, đề xuất giải pháp phòng chống kịp thời. Tuy nhiên, bình quân mật độ lưới trạm khí tượng trong tỉnh Đắk Lắk là\n3.281 km2/trạm và trạm đo mưa là 938 km2/trạm thấp hơn nhiều so với chỉ tiêu khuyến cáo của Tổ chức khí tượng thế giới (WMO) (vùng miền núi 250 km2/trạm không tự ghi, và 2.500 km2/trạm tự ghi),\ndữ liệu đo đạc nguồn nước các hồ thủ công, không lưu trữ, khó khai thác sử dụng.\nDo vậy, việc nâng cao số lượng, chất lượng, tự động hóa, cập nhật theo thời gian thực việc quan trắc khí tượng thủy văn là một nhiệm vụ cần thiết.\nCác hệ thống cảnh báo thông tin đến cộng\nđồng khi điều tiết các hồ chứa; Hệ thống truyền tin Ban Chỉ đạo Trung ương về\nPhòng, chống thiên tai, Văn phòng thường trực Ban Chỉ đạo Trung ương về Phòng,\nchống thiên tai - Tổng cục Phòng, chống thiên tai, Tổng cục Thủy lợi (an toàn hồ\nđập); hệ thống truyền tin của Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn các cấp trên địa bàn tỉnh Đắk Lắk triển khai cung cấp thông tin, chỉ đạo phòng chống thiên tai liên tục, kịp thời.\nThông tin thường xuyên cập nhật trên website Tổng cục Phòng, chống thiên tai (http://phongchongthientai.mard.gov.vn);\nBan Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk (http://phongchongthientai.daklak.gov.vn/);\nTổng cục Thủy lợi (http://thuyloivietnam.vn/home#antoan).\nPhần 2\nHIỆN TRẠNG CÔNG TÁC PHÒNG CHỐNG THIÊN TAI TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK I. HỆ THỐNG VĂN BẢN PHÁP LUẬT, CHÍNH SÁCH LIÊN QUAN ĐẾN PHÒNG CHỐNG THIÊN TAI Tỉnh ủy, UBND tỉnh Đắk Lắk thường xuyên ban hành kịp thời, đầy đủ các văn bản chỉ đạo các cấp chính quyền, các ban, ngành triển khai thực hiện công tác phòng, chống thiên tai, cụ thể:\n- Quyết định số 1392/QĐ-UBND ngày 04/6/2015 của UBND tỉnh về việc phê duyệt Đề án an toàn hồ chứa trên địa bàn tỉnh\nĐắk Lắk;\n- Kế hoạch số 6851/KH-UBND ngày 15/8/2018 của UBND tỉnh, về việc triển khai thực hiện Nghị Quyết số 76/NQ-CP ngày 18/6/2018 của Chính phủ về công tác phòng chống thiên tai;\n- Công văn số 4473/UBND-NNMT ngày 04/6/2019 của UBND tỉnh về việc triển khai thực hiện các quy định tại Nghị định số 114/2018/NĐ-CP ngày 04/09/2018 của Chính phủ về quản lý an toàn đập, hồ chứa nước;\n- Quyết định số 1772/QĐ-UBND, ngày 06/8/2020 của UBND tỉnh về việc triển khai Chương trình số 43-CTr/TU, ngày 29/6/2020 của Ban Thường vụ Tỉnh ủy về thực hiện Chỉ thị số 42-CT/TW, ngày 24/3/2020 của Ban Bí thư Trung ương Đảng về “tăng cường sự lãnh đạo của Đảng đối với công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai” trên địa bàn tỉnh;\n- Kế hoạch số 10812/KH-UBND ngày 02/12/2020 của UBND tỉnh triển khai thực hiện Chỉ thị số 35/CT-TTg ngày 01/9/2020 của Thủ tướng Chính phủ về một số biện pháp cấp bách để chủ động ứng phó thiên tai;\n- Kế hoạch số 5565/KH-UBND ngày 23/6/2021 của UBND tỉnh về việc triển khai thực hiện Chiến lược Quốc gia phòng,\nchống thiên tai đến năm 2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh Đắk Lắk;\n- Kế hoạch số 4145/KH-UBND ngày 14/5/2021 của UBND tỉnh về việc phê duyệt Kế hoạch Phòng, chống thiên tai tỉnh\nĐắk Lắk giai đoạn 2021-2025;\n- Công văn số 7545/UBND-NNMT ngày 10/8/2021 của UBND tỉnh về việc triển khai thực hiện Kế hoạch phòng, chống thiên tai tỉnh Đắk Lắk giai đoạn 2021-2025;\n- Quyết định số 2116/QĐ-UBND ngày 03/8/2021 của UBND tỉnh ban hành Kế hoạch triển khai thực hiện Đề án “Nâng cao nhận thức cộng đồng và Quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030” trên địa bàn tỉnh Đắk Lắk;\n- Kế hoạch số 1752/KH-UBND ngày 03/3/2021 của UBND tỉnh về việc triển khai thực hiện Kế hoạch tổng thể phòng chống sạt lở bờ sông, bờ suối đến năm 2030 trên địa bàn tỉnh Đắk Lắk;\n- Quyết định số 38/2022/QĐ-UBND ngày 06/10/2022 của UBND tỉnh về việc Ban hành quy định bảo đảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng công trình trên địa bàn tỉnh\nĐắk Lắk;\n- Phương án Ứng phó thiên tai trên địa bàn tỉnh Đắk Lắk các năm: 2020, 2021, 2022 của UBND tỉnh;\n- Quyết định số 963/QĐ-UBND ngày 22/4/2022 của UBND tỉnh, về kiện toàn tổ chức và hoạt động Quỹ phòng, chống thiên tai tỉnh Đắk Lắk.\n- Các Quyết định của UBND tỉnh về việc giao dự toán thu, chi năm các năm cho Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh; Quỹ Phòng, chống thiên tai tỉnh Đắk Lắk.\nII. HỆ THỐNG CHỈ HUY PHÒNG CHỐNG THIÊN TAI VÀ TÌM KIẾM CỨU NẠN CÁC CẤP VÀ QUY CHẾ PHỐI HỢP Hệ thống Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn đã được thành lập xuyên suốt từ cấp tỉnh đến cấp huyện, cấp xã theo quy định tại Nghị định số 160/2018/NĐ-CP ngày 29/11/2018 và\nNghị định số 02/2019/NĐ-CP ngày 02/01/2019 của Chính phủ; ban hành các quy chế\nhoạt động và phân công nhiệm vụ cụ thể cho thành viên trong Ban Chỉ huy Phòng,\nchống thiên tai và Tìm kiếm cứu nạn các cấp.\nBan Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn tỉnh được kiện toàn theo Quyết định số 1050/QĐ-UBND ngày 09/5/2019 của UBND tỉnh, bộ máy tổ chức của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn gồm các thành viên là Lãnh đạo UBND tỉnh, các Sở ban ngành,\ncác Hội, cơ quan đóng trên địa bàn tỉnh; Quyết định số 1608/QĐ-UBND ngày 21/7/2020 của UBND tỉnh về thay đổi, điều chỉnh chức danh Ủy viên Ban Chỉ huy Phòng, chống thiên tai và TKCN tỉnh; Quyết định số 862/QĐ-UBND ngày 07/4/2022 của UBND tỉnh và Quyết định số 670/QĐ-UBND ngày 10/04/2023 của UBND tỉnh;\nTrưởng ban Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh phân công nhiệm vụ của các thành viên của Ban. Chủ tịch UBND tỉnh là Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh phụ trách chung, trực tiếp chỉ huy công tác Phòng, chống thiên tai và Tìm kiếm cứu nạn trong toàn tỉnh;\nPhó Chủ tịch UBND tỉnh là Phó Trưởng ban Thường trực giúp Trưởng ban giải quyết các vấn đề thuộc lĩnh vực phụ trách về Phòng, chống thiên tai và Tìm kiếm cứu nạn, chỉ huy, điều hành khi Trưởng ban đi công tác ngoài tỉnh;\nGiám đốc Sở Nông nghiệp và PTNT là Phó\nTrưởng ban điều hành hoạt động của Cơ quan thường trực Ban Chỉ huy về phòng, chống thiên tai, Văn phòng Thường trực Ban Chỉ huy về lĩnh vực phòng, chống thiên tai. Chủ trì tổ chức xây dựng Kế hoạch phòng, chống thiên tai tỉnh và có trách nhiệm hướng dẫn, kiểm tra, đôn đốc các Sở, ngành và UBND các huyện, thị xã,\nthành phố thực hiện Kế hoạch này, xây dựng Kế hoạch Phòng, chống thiên tai và\nTìm kiếm cứu nạn của đơn vị. Tổng hợp, đánh giá tình hình thực hiện hàng năm,\nbáo cáo UBND tỉnh; xem xét các đề xuất của các đơn vị về điều chỉnh điều chỉnh Kế hoạch này (nếu có), tham mưu UBND tỉnh sửa đổi, bổ sung Kế hoạch cho phù hợp.\nChỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh là Phó trưởng ban điều hành hoạt động của Cơ quan Thường trực Ban Chỉ huy về\nlĩnh vực tìm kiếm cứu nạn trên đất liền, trên sông thuộc địa bàn tỉnh.\nPhó Chỉ huy trưởng Bộ Chỉ huy Bộ đội Biên phòng tỉnh là Ủy viên phụ trách công tác tìm kiếm cứu nạn khu vực biên giới tỉnh.\n- Văn phòng Thường trực:\n+ Cấp tỉnh: Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn cấp tỉnh hoạt động theo chế\nđộ chuyên trách trực thuộc Sở Nông nghiệp và Phát triển nông thôn. Văn phòng Thường trực cấp tỉnh đã được đầu tư một số trang thiết bị, công cụ, cơ sở dữ liệu\nđáp ứng được yêu cầu cơ bản.\n+ Cấp huyện: Văn phòng Thường trực Chỉ\nhuy Phòng, chống thiên tai và tìm kiếm cứu nạn cấp huyện làm việc theo chế độ\nkiêm nhiệm, sử dụng bộ máy của phòng Nông nghiệp và PTNT hoặc phòng Kinh tế,\nBan Chỉ huy Quân sự huyện, Công an huyện và đại diện các đơn vị liên quan để thực hiện nhiệm vụ.\n+ Cấp xã: Thành lập bộ phận thường trực của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp xã, làm việc theo chế độ kiêm nhiệm, sử dụng cán bộ Địa chính-Nông nghiệp, Chỉ huy trưởng Ban Chỉ huy Quân sự và một số cán bộ chuyên môn của UBND xã để thực hiện nhiệm vụ.\nThực hiện Nghị quyết số 76/NQ-CP của Chính phủ, Chỉ thị số 18/CT-TTg ngày 09/7/2021 của Thủ tướng Chính phủ và hướng dẫn của Ban Chỉ đạo Trung ương về Phòng, chống thiên tai tại Quyết định số 08/QĐ-TWPCTT ngày 27/3/2020, đến nay, 100% các đơn vị cấp xã trên địa bàn tỉnh đã thành lập, kiện toàn tổ chức, nâng cao năng lực, hiệu quả hoạt động Đội xung kích để chủ động xử\nlý giờ đầu với thiên tai theo phương châm “4 tại chỗ”.\nIII. CÔNG TÁC DỰ BÁO,\nCẢNH BÁO SỚM Việc dự báo, cảnh báo sớm về thời tiết trên địa bàn dựa vào thông tin dự báo của cơ quan khí tượng thủy văn và thông tin bổ sung từ hệ thống các trạm đo mưa, trạm đo mực nước sông suối chuyên dùng, thiết bị đo mực nước và dung tích theo thời gian tại các hồ chứa thủy lợi,\nthủy điện. Hiện nay mạng lưới trạm khí tượng thủy văn trên địa bàn tỉnh còn khá\nthưa thớt, thiếu các trạm quan trắc mực nước tự động tại vị trí đầu nguồn các sông chính. Hệ thống quan trắc các yếu tố vận hành chuyên dùng các hồ chứa nước thủy lợi, thủy điện tự động theo thời gian thực còn rất hạn chế, thường xuyên bị\như hỏng, đặc biệt trong các thời điểm mưa lũ. Do vậy, công tác dự báo, cảnh báo sớm nguy cơ các hiện tượng lũ, ngập lụt, sạt lở đất, lũ quét gặp nhiều khó khăn,\nchưa đảm bảo theo yêu cầu đặt ra.\nTrên cơ sở số liệu quan trắc tính toán, thông tin chỉ đạo, điều hành công tác phòng, chống thiên tai được triển khai kịp thời thông qua nhiều hình thức như dịch vụ tin nhắn SMS điều hành phòng, chống thiên tai; Trang thông tin điện tử (website) phòng, chống thiên tai, phần mềm trên điện thoại di động phòng chống thiên tai; phối hợp với Đài Phát thanh truyền hình tỉnh và các cơ quan truyền thông thực hiện Chương trình phát thanh, truyền hình về PCTT; chia sẻ thông tin qua Trang thông tin phòng, chống thiên tai (Facebook, zalo,...) để các thông tin đến được các cấp chính quyền và cộng đồng người dân.\nCông tác cảnh báo phòng, chống lũ\nquét, sạt lở đất tại những khu vực dân cư tập trung và trọng điểm kinh tế xã hội\nđược thực hiện chủ động, kịp thời và khoảng 70% các khu vực ngầm tràn thường xuyên ngập sâu đã được lắp đặt thiết bị cảnh báo.\nIV. PHƯƠNG TIỆN, VẬT TƯ, TRANG THIẾT BỊ PHỤC VỤ PHÒNG CHỐNG THIÊN TAI Các cấp, các ngành theo chức năng, nhiệm vụ được giao hằng năm trước mùa mưa lũ chuẩn bị đầy đủ lực lượng, phương tiện,\nvật tư, trang thiết bị, nhu yếu phẩm phục vụ công tác phòng, chống thiên tai và\ntìm kiếm cứu nạn; một số phương tiện, vật tư, trang thiết bị chính phục vụ công tác phòng chống thiên tai hiện có như sau:\n- Ô tô, ca nô, xuồng, xà lan, xe lội nước, các loại phao, áo phao cứu sinh, máy cẩu, máy xúc, máy cắt bê tông, máy đục bê tông, trạm bơm, máy bơm nước, các hệ thống làm mát, các thiết bị cấp nước,\nnhà bạt và các loại trang thiết bị khác... do Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp tỉnh, huyện quản lý được kiểm tra, bảo dưỡng theo\nđúng quy định. Xuồng, phao, các loại áo phao... được trang bị cho các đội xung kích phường, xã, đơn vị quản lý.\n- Công an tỉnh đã sửa chữa, bảo dưỡng các phương tiện đường thủy (tổng số 18 phương tiện ca nô các loại) phục vụ ứng phó sự cố, thiên tai và TKCN; Bộ Chỉ huy Bộ đội Biên phòng tỉnh mua sắm vật chất,\nđóng 01 rơ mooc kéo ca nô 85V, sửa chữa, bảo dưỡng phương tiện cứu hộ, cứu nạn,\nhuấn luyện công tác ứng phó sự cố Phòng, chống thiên tai và Tìm kiếm cứu nạn.\n- Các phương tiện, vật tư, trang thiết bị phục vụ công tác phòng chống, ứng phó thiên tai được bố trí phù hợp với từng loại hình thiên tai của từng địa phương. Khi thiên tai xảy ra, các phương tiện,\nvật tư, trang thiết bị sớm được huy động đến các khu vực trọng điểm, vị trí\nxung yếu để kịp thời ứng phó với thiên tai theo chỉ đạo của UBND tỉnh, huyện.\n- Sở Công Thương điều tiết các doanh nghiệp cung ứng, phân phối hàng hóa chuẩn bị nguồn hàng dự trữ, bố trí hệ thống kho dự trữ tập kết hàng hóa, nhân lực để điều phối, thực hiện ngay khi có yêu cầu và chính quyền địa phương là đơn vị vận chuyển hàng nhu yếu phẩm từ khu vực dự\ntrữ đến với nhân dân vùng bị chia cắt do ngập lụt.\n- Sở Y tế tổ chức dự trữ đủ các cơ số\nthuốc để khám và chữa bệnh, khử khuẩn nước, tiêu độc khử trùng vùng bị thiên tai.\n- UBND các huyện, thị xã, thành phố\nyêu cầu các đơn vị trên địa bàn chuẩn bị sẵn sàng các mặt hàng, phương tiện thiết yếu để sử dụng, cung cấp khi thiên tai xảy ra; yêu cầu các doanh nghiệp trên địa bàn chung tay với chính quyền hỗ trợ ứng phó trong thiên tai khi cần thiết.\n- Hàng năm công tác kiểm tra, rà soát,\nthống kê, tổng hợp số lượng, chất lượng vật tư, trang thiết bị phục vụ cho công tác phòng, chống thiên tai đều được thực hiện theo quy định.\nV. CÔNG TÁC ỨNG PHÓ\nTHIÊN TAI VÀ TÌM KIẾM CỨU NẠN Các đơn vị lực lượng vũ trang của tỉnh:\nBộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh phụ\ntrách công tác phòng chống, ứng phó, sơ tán, giúp dân chằng chống nhà cửa, cứu hộ, cứu nạn và khắc phục hậu quả bước đầu sau khi thiên tai xảy ra. Trong đó Bộ\nChỉ huy Quân sự tỉnh là lực lượng nòng cốt, phụ trách chỉ đạo chung trong công tác cứu hộ, cứu nạn. Các đơn vị tập trung lực lượng, phương tiện sẵn sàng khi có lệnh, chủ động ứng cứu trên địa bàn nhất là các khu vực xung yếu, trọng điểm khi mưa bão, ngập lụt xảy ra.\nCác Sở, Ban, ngành, Hội đoàn thể sẵn sàng tham gia công tác phòng ngừa, ứng phó và khắc phục hậu quả thiên tai thuộc cơ quan, đơn vị và chi viện cho các địa phương thường xuyên bị ảnh hưởng của bão, mưa lũ, ngập lụt và sạt lở đất,... Là một lực lượng có chuyên môn, kiến thức;\nnếu được trang bị về phương tiện, điều kiện làm việc đầy đủ, sẽ góp phần đáng kể\ngiảm nhẹ thiệt hại do thiên tai.\nUBND các địa phương có lực lượng xung kích PCTT trên địa bàn. Tại huyện, có tổ, đội xung kích của lực lượng công an,\nhuyện đội, cán bộ các cơ quan và đoàn thể. Tại xã, có Đội xung kích Phòng, chống thiên tai, lực lượng nòng cốt là dân quân tự vệ. Các đội xung kích PCTT cấp xã\nđược củng cố, kiện toàn theo Quyết định số 08/QĐ-TWPCTT ngày 27/3/2020 của Ban Chỉ đạo Trung ương về Phòng, chống thiên tai, có từ 70÷80 người.\nThành phần của Đội bao gồm Dân quân tự vệ tối thiểu (40), Công an xã (8), Hội Chữ thập đỏ (1), Hội Cựu chiến binh (3), Đoàn Thanh niên (6), Hội Phụ nữ (2),\nCông chức Địa chính- Xây dựng (1), Công chức Văn phòng-Thống kê (1), Công chức Văn hóa-Xã hội (1), Y tế cấp xã (1) và cán bộ thôn hoặc tổ dân phố (6). Đội Xung kích PCTT cấp xã là lực lượng thường trực, thực hiện các nhiệm vụ phòng,\nchống thiên tai và tìm kiếm cứu nạn theo sự phân công của Trưởng ban Ban chỉ\nhuy cấp xã.\nNgoài ra, UBND các địa phương còn huy\nđộng nhân lực và thiết bị của các doanh nghiệp trên địa bàn khi ứng phó và khắc phục hậu quả thiên tai.\nĐối với loại hình thiên tai hạn hán thường được dự báo sớm hơn các loại hình thiên tai khác. Trên cơ sở thông tin dự\nbáo, cảnh báo của cơ quan Khí tượng thủy văn, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đã phối hợp với Sở Nông nghiệp và PTNT tham mưu UBND tỉnh ban hành chỉ thị, chỉ đạo các địa phương đơn vị chủ động kế hoạch sản xuất phù hợp với nguồn nước, chuyển đổi cơ cấu giống cây trồng, thời vụ sản xuất,\ntăng cường các biện pháp phòng, chống hạn nhằm hạn chế rủi ro gây thiệt hại.\nKhi xảy ra hạn hán, tham mưu UBND tỉnh triển khai công tác chống hạn trên cơ sở\nphương án ứng phó\nthiên tai từng năm đã được phê duyệt; chỉ đạo các địa phương chủ động các giải pháp phù hợp, lắp đặt trạm bơm dã chiến, tận dụng các nguồn nước để chống hạn,\nhỗ trợ kinh phí mua nhiên liệu bơm tưới, đặc biệt ưu tiên đảm bảo nước sinh hoạt hợp vệ sinh cho người dân, nước uống cho vật nuôi; tăng cường phòng chống dịch bệnh,... Sau khi hạn hán xảy ra, hướng dẫn các địa phương tổng hợp tình hình thiệt hại do thiên tai gây ra, báo cáo UBND tỉnh và tham mưu đề\nxuất hỗ trợ khắc phục hậu quả hạn hán.\nĐối với bão mạnh, mưa lớn, lũ, ngập lụt,\nsạt lở đất: Công tác ứng phó các loại thiên tai này phức tạp hơn, đòi hỏi tính kịp thời. Trên cơ sở bản tin dự báo mùa mưa lũ, tham mưu UBND tỉnh Đắk Lắk ban hành văn bản chỉ đạo, đôn đốc các địa phương rà soát phương án ứng phó bão mạnh, mưa lũ,\nngập lụt, sạt lở đất. Tập trung rà soát các khu vực dân cư có nguy cơ ảnh hưởng\nđể lập phương án sơ tán dân khi có thiên tai, kiểm tra các công trình thủy lợi,\ncầu giao thông trên địa bàn kịp thời phát hiện sự cố và có biện pháp xử lý đảm bảo an toàn. Thường xuyên, kịp thời nhắn tin cảnh báo các hình thế thời tiết gây mưa lớn đến lãnh đạo UBND, thành viên Ban Chỉ huy PCTT cấp tỉnh, cấp huyện và cấp xã, để biết thông tin, chủ động chỉ đạo ứng phó. Khi xảy ra bão, mưa,\nlũ, sạt lở đất thì Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tham mưu UBND tỉnh triển khai phương án ứng phó thiên tai theo phân công, phân cấp trách nhiệm và phối hợp trong ứng phó thiên tai đúng quy định; trên cơ sở cấp độ\nrủi ro thiên tai xảy ra ở các vùng trong tỉnh, tham mưu UBND tỉnh điều động, bố\ntrí lực lượng, phương tiện hỗ trợ các địa phương ứng phó kịp thời. Phối hợp với các chủ hồ chứa thủy điện, thủy lợi tham mưu Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn, Chủ tịch UBND tỉnh ra lệnh vận hành hồ chứa theo quy định đảm bảo an toàn công trình và hạn chế ảnh hưởng ngập lụt vùng hạ du.\nĐôn đốc các địa phương chủ động triển khai phương án ứng phó thiên tai đã được phê duyệt đảm bảo an toàn về người và tài sản. Sau khi thiên tai xảy ra, Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh phối hợp với các đơn vị, địa phương kiểm tra tình hình thiệt hại, công tác khắc phục hậu quả, tổng hợp báo cáo UBND; phối hợp tham mưu UBND tỉnh hỗ trợ các địa phương khắc phục hậu quả\nthiên tai, báo cáo Ban Chỉ đạo Trung ương về Phòng, chống thiên tai theo quy định.\nVI. THÔNG TIN, TRUYỀN THÔNG VỀ PHÒNG, CHỐNG THIÊN TAI Hệ thống bưu chính viễn thông tỉnh đã\nphát triển mạnh mẽ, hiện nay có 184/184 xã, phường, thị trấn có điện thoại, đạt tỷ lệ 100%; mạng di động phủ sóng 15/15 huyện, thị xã, thành phố. Hệ thống thông tin liên lạc chủ yếu thông qua các Đài Phát thanh và Truyền hình tỉnh,\ncác phương tiện thông tin đại chúng, hệ thống điện thoại cố định, hệ thống điện thoại di động của các nhà mạng (Mobifone, Vinafone, Viettel), các đơn vị này chịu trách nhiệm đưa tin kịp thời tình hình diễn biến của thiên tai, lụt, bão và chỉ\nđạo của cấp trên để chính quyền các cấp và nhân dân phòng tránh.\nUBND các cấp và Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn các cấp có trách nhiệm phổ biến nội dung văn bản chỉ đạo, chỉ huy ứng phó thiên tai đến cộng đồng và người dân. Phương thức truyền phát văn bản chỉ đạo, chỉ huy ứng phó thông qua: Văn bản điện tử, fax, email,\nSMS, hệ thống truyền hình, phát thanh, phần mềm ứng dụng trên điện thoại di động,\ntruyền đạt trực tiếp và các hình thức khác. Các hoạt động chỉ huy, điều hành của Tỉnh ủy,\nUBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn các cấp; các thông tin về diễn biến thiên tai thường xuyên được các phóng viên, cộng tác viên phản\nánh kịp thời, truyền đạt nhanh chóng, chính xác trên các phương tiện truyền thông kịp thời đến các tổ chức, người dân biết và chủ động phòng, tránh trước khi thiên tai xảy ra.\nBan Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn đã in ấn các tài liệu, tờ rơi tuyên truyền về các kỹ năng ứng phó với các loại hình thiên tai điển hình thường xảy ra; phối hợp với Đài Phát thanh và Truyền hình tỉnh xây dựng, phát sóng trên truyền hình phóng sự tuyên truyền về nội dung công tác phòng chống thiên tai trên địa bàn tỉnh. Đối với cấp huyện, cấp xã đã tổ chức một số lớp hướng dẫn kỹ năng phòng chống thiên tai; diễn tập ứng phó với thiên tai; lồng ghép nội dung phòng chống thiên tai trong các buổi họp thôn, buôn.\nVII. NĂNG LỰC VÀ NHẬN THỨC CỦA CỘNG ĐỒNG VỀ PHÒNG, CHỐNG THIÊN TAI Thực hiện Quyết định số 1002/QĐ-TTg ngày 13/7/2009 của Thủ tướng Chính phủ về việc Phê duyệt Đề án Nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng, Ủy ban nhân dân tỉnh Đắk Lắk đã ban hành các Quyết định sau:\n- Quyết định số 3397/QĐ-UBND Ngày 18/12/2015 của UBND tỉnh về việc ban hành Kế hoạch thực hiện Đề án nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng của tỉnh Đắk Lắk giai đoạn 2016-2020.\n- Quyết định số 759/QĐ-UBND ngày 30/3/2009 của UBND tỉnh về việc ban hành Chương trình hành động thực hiện chiến lược quốc gia phòng, chống và giảm nhẹ thiên tai đến năm 2020 của tỉnh Đắk Lắk.\n- Kết quả thực hiện tính đến cuối năm 2021 cơ bản đã đạt một số mục tiêu chủ yếu như: 100% lực lượng làm công tác phòng chống thiên tai được đào tạo, tập huấn phổ biến kỹ năng về phòng, chống thiên tai, đặc biệt là với các loại hình thiên tai thường xuyên xảy ra trên địa bàn; 70% số dân các xã thuộc vùng thường xuyên bị thiên tai được phổ biến kiến thức về phòng, chống thiên tai.\nKết quả triển khai chi tiết như phụ lục 2 kèm theo.\nNăng lực phòng chống thiên tai của các sở, ban, ngành, địa phương từng bước được nâng cao thông qua các hoạt động đào tạo, tập huấn, diễn tập, truyền thông hàng năm, nhất là hoạt động của Đề án Nâng cao nhận thức cộng đồng và quản lý thiên tai dựa vào cộng đồng. Cán bộ,\nngười dân có các hoạt động tích cực trong công tác phòng chống thiên tai. Các phương án ứng phó thiên tai, kế hoạch phòng, chống thiên tai cấp xã được chú trọng rà soát, cập nhật. Công tác chuẩn bị phòng tránh thiên tai theo phương châm “4 tại chỗ” được triển khai thực hiện tại các cấp, các ngành. Người dân dự trữ trước lương thực, nhu yếu phẩm đủ dùng 7 ngày khi mưa lũ, bão. Mua sắm cho gia đình xuồng, xe máy làm phương tiện di chuyển ứng phó thiên tai. Khi sửa chữa, xây dựng nhà thì xây dựng kiên cố để chống được bão; nền nhà được tôn cao để vượt mức lũ\ncao nhất đã từng xảy ra. Trong nhà có bố trí gác lửng, hoặc có sàn bê tông để\nchứa lương thực và tránh lũ. Nhà trường chú trọng việc quản lý học sinh trong mùa mưa lũ;\nchủ động cho học sinh nghỉ học khi bão, mưa lớn ảnh hưởng.\nNgày 06/04/2021, Thủ tướng Chính phủ\nban hành Quyết định số 553/QĐ-TTg về việc phê duyệt Đề án “Nâng cao nhận thức cộng\nđồng và quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030”. Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án “Nâng cao nhận thức cộng\nđồng và Quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030” trên địa bàn tỉnh Đắk Lắk tại Quyết định số 2116/QĐ-UBND ngày 03/8/2021 với các quan điểm, mục tiêu chính như sau:\n- Quán triệt và triển khai thực hiện nghiêm túc, hiệu quả Đề án “Nâng cao nhận thức cộng đồng và Quản lý rủi ro thiên tai dựa vào cộng đồng đến năm 2030” ban hành kèm theo Quyết định số\n553/QĐ-TTg ngày 06/4/2021 của Thủ tướng Chính phủ.\n- Phấn đấu đến hết năm 2025 người dân ở\ncác khu vực thường xuyên xảy ra bão, lũ quét, sạt lở đất, lũ, ngập lụt, hạn hán, nóng nắng,... được phổ biến kiến thức, kỹ năng phòng, tránh, ứng phó thiên tai; đội ngũ giảng viên, tập huấn viên các cấp được trang bị đầy đủ kiến thức về\nthiên tai và năng lực để tổ chức, triển khai thực hiện các hoạt động nâng cao nhận thức về thiên tai, kỹ năng ứng phó thiên tai tại cộng đồng; nghiên cứu,\ntham mưu hoàn thiện các văn bản hướng dẫn về cơ chế, chính sách liên quan tới các hoạt động nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng xuyên suốt từ Trung ương đến địa phương.\n- Đến hết năm 2030, 100% cán bộ, công chức, viên chức, cá nhân khi tham gia bồi dưỡng kiến thức quốc phòng và an ninh thuộc đối tượng 4 và đối tượng là cá nhân tiêu biểu, người có uy tín trong cộng\nđồng dân cư được phổ biến về nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng trong phòng, chống thiên tai; 100% người dân ở các xã thường xuyên xảy ra bão, lũ quét, sạt lở đất, lũ, ngập lụt, hạn hán và ít nhất 50% người dân ở các khu vực khác được phổ biến kiến thức về thiên tai và kỹ\nnăng phòng tránh thiên tai, nhất là các loại hình thiên tai thường xuyên xảy ra trên địa bàn; 100% các bậc đào tạo phổ thông trên địa bàn tỉnh đưa nội dung phòng tránh giảm nhẹ rủi ro thiên tai vào một số môn học để giảng dạy; 100% số\nxã xây dựng và phê duyệt kế hoạch phòng, chống thiên tai phải có sự tham gia của cộng đồng; 100% hộ gia đình được tiếp nhận đầy đủ thông tin về thiên tai và\nthông tin chỉ đạo phòng, tránh thiên tai.\nVIII. CƠ SỞ HẠ TẦNG PHÒNG CHỐNG THIÊN TAI 1. Hệ thống công trình phòng, chống thiên tai\n- Trên địa bàn tỉnh Đắk Lắk hiện đã\nxây dựng được 856 công trình thủy lợi (tổng số hồ đập đứng thứ 2 cả nước) gồm 619 hồ chứa (tổng dung tích trữ khoảng 650 triệu m3), 161 đập dâng,\n76 trạm bơm và 02 hệ thống đê bao. Tổng chiều dài hệ thống kênh mương các loại khoảng 2.428 km, đã kiên cố được gần 66%. Trong đó các hồ chứa thủy lợi có dung tích trữ nước lớn là hồ chứa Ea Soup thượng (147 triệu m3), hồ chứa Krông Buk hạ (109 triệu m3), hồ chứa Buôn Triết\n(25 triệu m3), hồ chứa Ea H’leo 1, hồ chứa Krông Pách thượng đang xây dựng\n(122,69 triệu m3) với nhiệm vụ vận hành trong mùa mưa lũ vừa đảm bảo an toàn công trình, tham gia giảm nhẹ lũ cho hạ du đồng thời phải tích đủ nước\nđể phục vụ sản xuất phòng chống hạn hán là hết sức quan trọng. Tổng diện tích đất gieo trồng được tưới trực tiếp từ hệ thống công trình thủy lợi đạt khoảng trên 152 nghìn ha\n- Công trình hồ chứa cắt giảm lũ hạ\ndu:\nHiện trạng công trình phòng chống lũ: Theo Quyết định số 1612/QĐ-TTg ngày 13/11/2019 của Thủ tướng Chính phủ về việc Ban hành Quy trình vận hành liên hồ chứa trên sông Srêpôk, các công trình thủy lợi, thủy điện có nhiệm vụ cắt giảm lũ cho hạ du gồm:\n+ Hồ chứa thủy điện Buôn Tua Srah được xây dựng trên dòng chính sông Krông Nô, tại vị trí có diện tích lưu vực 2.930 km2, (Whi/Wtb:\n522,6/786,9 triệu m3), ngoài nhiệm vụ chính là phát điện, hồ còn có\nnhiệm vụ tham gia giảm ngập lụt cho vùng hạ du. Hồ Buôn Tua Srah có mực nước đón lũ thấp nhất là 485,5 m (từ 1/8÷30/9 hằng năm), tương ứng với dung tích đón lũ\ncao nhất khoảng 74,4 triệu m3.\n+ Hồ thủy điện Srêpôk 3 được xây dựng trên dòng chính sông Srêpôk tại vị trí có diện tích lưu vực 9.410 km2,\n(Whi/Wtb:\n62,85/218,99 triệu m3), ngoài nhiệm vụ chính là phát điện, hồ còn có\nnhiệm vụ tham gia giảm ngập lụt cho vùng hạ du. Hồ có mực nước đón lũ thấp nhất là 269,5 m (từ 1/8÷31/8 hàng năm), tương ứng với dung tích đón lũ cao nhất khoảng 78,89 triệu m3.\n+ Hồ thủy lợi Krông Búk hạ được xây dựng trên nhánh sông Krông Búk, tại vị trí có diện tích lưu vực 452 km2,\n(Whi/Wtb: 95,74/109,34 triệu m3), hồ\ncó nhiệm vụ cắt giảm lũ cho vùng hạ du. Hồ có mực nước đón lũ thấp nhất là\n475,5 m (từ 1/8÷31/8 hằng năm), tương ứng với dung tích đón lũ cao nhất khoảng 65 triệu m3.\n- Công trình đê, kè: Để bảo vệ sản xuất cho trên 1.780 ha vùng Quảng Điền, trên sông Krông Ana phía huyện Krông Ana cũng đã xây dựng tuyến đê Quảng Điền có chiều dài 42,083 km, cao trình mặt đê từ\n+415,81÷+419,3 m, đê kết hợp giao thông có chiều rộng mặt đê 3 m, hệ số mái đê 1,5. Mặt và mái đê đã được gia cố bảo vệ từ năm 2012. Tuyến đê này chỉ chống được những trận lũ nhỏ như lũ\nsớm, lũ hè thu và lũ muộn.\n- Công trình tiêu úng: Hiện tại các công trình tiêu úng trên địa bàn tỉnh Đắk Lắk gần như chưa có gì ngoài hệ thống kênh tiêu tự chảy Bầu Dài từ đầu Buôn Tría ra Eo Đơn dài 9 km với nhiệm vụ tiêu cho khu vực Buôn Triết 2.585 ha đất canh tác.\nMặc dù trên địa bàn tỉnh Đắk Lắk đã\nxây dựng một số công trình thủy lợi, thủy điện và hệ thống đê, kè, công trình tiêu ứng cắt giảm lũ và ngập ứng cho vùng hạ du, nhưng mỗi khi có mưa lớn, kéo dài vẫn thường xảy ra ngập lụt, ứng trên diện rộng, nhiều khu dân cư bị chia cắt do một số nguyên nhân chính sau: (i) Hệ thống trục thoát lũ, sông suối bị các hoạt động phát triển kinh tế xã hội của con người xâm lấn làm giảm năng lực thoát lũ; (ii) Một số đập dâng trên sông chưa đáp ứng khả năng tháo lũ; (iii) Nhiều công trình giao thông xây dựng cầu, cống chưa đảm bảo khẩu độ thoát lũ; (iv) Tốc\nđộ đô thị hóa nhanh làm giảm diện tích ao hồ, đất trống để trữ lũ; (v) Khả năng cắt giảm lũ của các hồ chứa lớn và số lượng công trình tiêu ứng, thoát lũ được xây dựng còn thấp; (vi) Suy giảm thảm phủ thực vật do hoạt động khai hoang rừng,\nphát triển sản xuất nông nghiệp của con người.\nTrong trường hợp xảy ra nắng hạn kéo dài với 619 hồ chứa và các công trình thủy lợi, cấp nước sinh hoạt hiện trạng trên địa bàn tỉnh không đáp ứng đủ nguồn nước cho các nhu cầu sản xuất nông nghiệp và sinh hoạt ngày càng tăng.\nHệ thống cung cấp nước sạch tập trung chỉ đáp ứng được cho các đô thị và một phần dân cư nông thôn ở tập trung. Tại\nđa phần vùng nông thôn người dân vẫn còn sử dụng nước từ các giếng đào, giếng khoan cá nhân. Mỗi khi có nắng hạn gay gắt, hàng ngàn hộ dân vẫn bị thiếu nước sinh hoạt; khi xuất hiện lũ lụt các giếng thường bị ngập nhân dân không có nước sử dụng. UBND các huyện, thị xã, thành phố, các đơn vị vận hành, hộ gia đình cần bảo đảm an toàn công trình cấp nước tập trung, các tuyến ống cấp nước, các giếng khoan khai thác nước dưới đất khi có mưa bão, lũ lụt.\n2. Hệ thống quan trắc khí tượng, thủy văn (KTTV)\nHệ thống các trạm đo mưa do Bộ Tài nguyên và Môi trường thực hiện đo đạc có liệt số liệu dài, quan trắc thường xuyên nhưng mật độ trạm đo thưa với khoảng 06 trạm chính thống và 04 trạm đo nhân dân, 03 trạm đo thủy văn trên toàn bộ địa bàn tỉnh Đắk Lắk. Hệ thống trạm\nđo mưa chuyên dùng cho các nông trường hoặc các trạm thủy văn dùng riêng trên địa bàn tỉnh Đắk Lắk chủ yếu có số liệu ngắn từ 5÷10 năm, chất lượng tài liệu không cao và bị gián đoạn. Để nâng cao chất lượng công tác cảnh báo vào phòng chống thiên tai gần đây tỉnh Đắk Lắk cũng đã thực hiện thuê dịch vụ quan trắc lượng mưa tự động với số lượng 45 trạm đo trải đều trên địa bàn tỉnh. Dữ\nliệu mưa được đo và báo cáo theo thời gian thực trên nền tảng Web và các thiết bị di động và làm việc tương đối hiệu quả và chất lượng đo đạc khá tốt.\nHệ thống quan trắc nguồn nước tại các công trình thủy lợi trên địa bàn tỉnh hầu hết vẫn thực hiện đo mực nước hồ bằng phương pháp thủ công, một số hồ lớn Krông Búk Hạ, hồ Ea Súp Thượng, Ea Rớt có hệ thống giám sát mực nước tự động SCADA và trạm đo mưa tự động trên lưu vực lòng hồ nhưng hiện nay đã bị hư hỏng, gián đoạn. Công tác giám sát lưu lượng, mực nước ở đầu các kênh chính chưa được thực hiện.\n3. Hệ thống công trình phục vụ tránh trú thiên tai Ban Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn tỉnh đã xây dựng phương án di dời người dân tại khu vực có khả\nnăng xảy ra thiên tai như bão, lũ, lũ quét, sạt lở đất... đến các địa điểm tránh trú trong cộng đồng nhằm hạn chế thấp nhất những hậu quả do thiên tai gây ra. Các nhà tránh trú thiên tai cộng\nđồng trên địa bàn tỉnh được trưng dụng từ các trụ sở UBND các xã, thị trấn huyện,\nthị xã, các cơ quan nhà nước, trường học, cơ sở y tế, nhà kiên cố trên địa bàn mỗi khi xảy ra thiên tai như bão, mưa lớn, lũ, mưa đá, lũ quét... Đặc biệt, triển khai xây dựng và sử dụng nhà cộng đồng tránh lũ đa năng “2 trong 1” (trường học, trạm y tế, nhà văn hóa...) để làm nơi cho người dân đến tạm, lánh nạn trong những ngày bão lũ và sử dụng nơi sinh hoạt cộng đồng lúc bình thường.\nTrong những năm qua, ngành Y tế tỉnh Đắk Lắk tiếp tục nâng cao chất lượng chăm sóc sức khỏe ở tất cả các tuyến trong lĩnh vực phòng bệnh, khám chữa bệnh, phục hồi chức năng. Tỷ lệ xã đạt Bộ tiêu chí quốc gia về y tế giai đoạn đến năm 2020 là 95,1%. Hệ thống các công trình y tế, giáo dục (bệnh viện, trạm y tế, trường học) cơ bản đã được kiên cố và có thể trưng dụng làm nơi tránh trú an toàn khi có lũ, bão, ATNĐ... xảy ra.\n4. Hệ thống\nđiện, thông tin liên lạc, giao thông phục vụ cứu hộ, cứu nạn a. Hệ thống điện lưới\n- Mạng lưới cung cấp điện của tỉnh ngày càng được tăng cường cả về số lượng và chất lượng, đảm bảo cung cấp điện ổn\nđịnh cho sản xuất và sinh hoạt.\n- Mạng lưới truyền tải điện trên địa bàn tỉnh gồm: Lưới truyền tải 500 KV gồm 03 tuyến đường dây 500 KV với chiều dài 397,7 km; lưới truyền tải 220 KV gồm 09 tuyến đường dây 220 KV với chiều dài 466,42 km; lưới điện 110 KV với tổng chiều dài 299,51 km; Hệ thống lưới điện trung thế ở các cấp điện áp 35 KV với tổng chiều dài là 260,727 km và 22 KV với tổng chiều dài là 3.694,05 km; đường dây hạ thế với tổng chiều dài là 5.160,73 km.\n- Hệ thống lưới điện trên địa bàn tỉnh thường xuyên được duy tu, bảo dưỡng đảm bảo an toàn, đảm bảo nguồn điện phục vụ\nđời sống, sản xuất cũng như khi có thiên tai bất thường xảy ra.\nb. Hệ thống thông tin liên lạc\n- Hạ tầng viễn thông, Internet tiếp tục\nđược đầu tư, củng cố phát triển theo hướng đồng bộ, hiện đại. Mở rộng và nâng cao chất lượng sóng điện thoại di động mạng 3G, 4G đảm bảo phủ sóng tới 100% địa bàn dân cư. Năm 2021 số thuê bao điện thoại đạt 2.043.437 thuê bao (trong đó thuê bao điện thoại cố định: 46.360 thuê bao, thuê bao điện thoại di động: 1.997.077 thuê bao), đạt 107 thuê bao/100 dân (Dân số 1.908.999 người); cùng kỳ năm 2020 là 1.952.768 thuê\nbao trong đó thuê bao cố định 38.961 thuê bao, đạt mật độ điện thoại 103/100 dân.\n- Tổng số thuê bao Internet đạt 1.447.631 thuê bao (trong đó Di động: 1.115.060 thuê bao, cố định: 332.571 thuê\nbao), đạt 76 thuê bao/100 dân; cùng kỳ năm 2020 số thuê bao Internet đạt 1.249.158 thuê bao (trong đó Di động: 948.411 thuê bao, cố định: 300.747 thuê\nbao).\n- Hiện trên địa bàn tỉnh có 15 đơn vị,\ndoanh nghiệp hoạt động kinh doanh trong lĩnh vực bưu chính đã thực hiện thông báo hoạt động theo quy định. Hạ tầng mạng bưu chính và chuyển phát có tổng số\n225 điểm phục vụ. Các điểm phục vụ trải rộng khắp địa bàn tỉnh từ thành thị đến khu vực khó khăn, vùng gần biên giới.\n- Mạng lưới bưu chính và chuyển phát hiện nay có tổng số: 15 đơn vị với 226 điểm phục vụ hải rộng khắp địa bàn tỉnh từ\nthành thị đến vùng sâu, vùng xa, vùng biên giới.\n- Sóng phát thanh, truyền hình phủ\n100% khu vực dân cư trong tỉnh.\n- Các cơ quan báo, đài trên địa bàn tỉnh:\nTăng cường thời lượng phát sóng, đưa tin kịp thời về dự báo, cảnh báo diễn biến thiên tai; Cập nhật kịp thời diễn biến của thiên tai để cung cấp thông tin cho người dân được biết, chủ động phòng tránh giảm nhẹ thiên tai.\n- Trung tâm công nghệ và Cổng thông tin\nđiện tử tỉnh: Cung cấp kịp thời các văn bản chỉ đạo Trung ương, địa phương về\nviệc ứng phó thiên tai trên Cổng thông tin điện tử tỉnh để hệ thống thông tin cơ sở tiếp tục tuyên truyền rộng rãi trên các phương tiện thông tin đại chúng.\nc. Hệ thống giao thông phục vụ cứu hộ,\ncứu nạn Giao thông đường bộ trên địa bàn tỉnh\nĐắk Lắk được chia thành 06 hệ thống, gồm: Quốc lộ, đường tỉnh, đường huyện, đường xã, đường đô thị và đường chuyên dùng.\nHệ thống giao thông đường bộ của tỉnh có tổng chiều dài khoảng 16.103,92 km, trong đó: Có 761,27 km quốc lộ, chiếm 4,73%; 351,3 km đường tỉnh, chiếm 2,18%; 955,84 km đường đô thị, chiếm 5,94%;\n1.556,36 km đường huyện, chiếm 9,66%; 3.220,07 km đường xã, chiếm 20%; 9.259,08 km đường thôn, buôn, nội đồng chiếm 57,5%. Các tuyến đường Quốc lộ, Tỉnh lộ và\nđường huyện hầu hết được rải nhựa hoặc đổ bê tông. Nhiều tuyến đường xã, buôn thôn chưa được cứng hóa nên khó khăn di chuyển trong thời kỳ mưa lũ.\nCác tuyến Quốc lộ, Tỉnh lộ phổ biến không bị ngập trong mùa lũ, một số đoạn tại các địa bàn các huyện Krông Bông, M’Drắk,\nKrông Năng, Lắk... bị ảnh hưởng ngập cục bộ, xảy ra sạt lở đất, đá, sụt lún nền\nđường do mưa, gây ách tắc giao thông và khó khăn trong công tác sơ tán, cứu nạn,\ncứu trợ khi có bão, lũ lụt xảy ra.\nIX. THỰC HIỆN LỒNG GHÉP NỘI DUNG PCTT TRONG CÁC CHƯƠNG TRÌNH, DỰ ÁN, QUY HOẠCH, KẾ HOẠCH PHÁT TRIỂN CÁC NGÀNH, KINH TẾ-XÃ HỘI Trong quá trình thực hiện Kế hoạch phòng, chống thiên tai các nội dung phòng chống thiên tai đã được lồng ghép vào các Quy hoạch, Kế hoạch ngành, phát triển kinh tế - xã hội hên địa bàn tỉnh bao gồm nhiêu lĩnh vực, trong đó tập trung vào các lĩnh vực liên quan đến đảm bảo an toàn thoát lũ, ngập lụt, hạn hán, an toàn hồ đập, sạt lở đất và sạt lở bờ\nsông, bờ suối; xây dựng công trình thủy lợi, công trình phòng chống thiên tai;\ncác lĩnh vực về môi trường, biên đôi khí hậu, bố trí di dời đảm bảo ổn định đời sống nhân dân tại các vùng thiên tai...\n1. Lồng ghép nội dung PCTT trong các Quy hoạch, kế hoạch, chương trình, dự án phát triển ngành, kinh tế - xã hội:\n- Đề án “Tái cơ cấu ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững đến năm 2020, định hướng đến năm 2030” được UBND tỉnh phê duyệt tại Quyết định số 2325/QĐ-UBND ngày 10/8/2016;\n- “Quy hoạch phát triển thủy lợi tỉnh giai đoạn 2010-2015 và định hướng đến năm 2020” tại Quyết định số 3473QĐ-UBND ngày 30/12/2010 của UBND tỉnh Đắk Lắk, nhằm đề xuất các giải pháp khai thác nguồn nước trên địa bàn tỉnh đáp ứng nhu cầu nước cho các ngành kinh tế xã hội, phục vụ chuyển đổi cơ cấu sản xuất nông lâm nghiệp, cấp nước cho sinh hoạt và công nghiệp phòng chống hạn hán, thiếu nước;\n- Nghị quyết số 141/2014/NQ-HĐND ngày 13/12/2014 của Hội đồng nhân dân tỉnh về An toàn hồ chứa trên địa bàn tỉnh Đắk Lắk;\n- Quyết định số 1392/QĐ-UBND ngày 04/06/2015 của UBND tỉnh về việc phê duyệt Đề án an toàn đập, hồ chứa trên địa bàn tỉnh Đắk Lắk;\n- Xây dựng đề án tổng quan về quản lý\nhạn hán trên địa bàn tỉnh Đắk Lắk;\n- Kế hoạch hành động phát triển tưới tiên tiến tiết kiệm nước cho cây trồng cạn trên địa bàn tỉnh (Quyết định số\n12/QĐ-UBND ngày 3/01/2018 của UBND tỉnh);\n- Chương trình kiên cố hóa kênh mương giai đoạn 2016-2020 trên địa bàn tỉnh Đắk Lắk (Nghị quyết số 01/2016/NQ-HĐND ngày 30/8/2016 của HĐND tỉnh Đắk Lắk);\n- Quy hoạch tài nguyên nước tỉnh Đắk Lắk;\n- UBND tỉnh Đắk Lắk đã giao Sở Kế hoạch và Đầu tư chủ trì xây dựng Quy hoạch tỉnh Đắk Lắk thời kỳ 2021-2030, tầm nhìn đến năm 2050; trong đó, đã tích hợp phương án Quy hoạch phát triển Thủy lợi và\nphòng, chống thiên tai tỉnh Đắk Lắk giai đoạn 2021-2030, tầm nhìn đến năm 2050 vào Quy hoạch chung của tỉnh. Hiện nay, Sở Kế hoạch và Đầu tư đang lấy ý kiến góp ý và trình thẩm định, phê duyệt Quy hoạch theo quy định.\n- Lập kế hoạch phòng chống hạn hán:\nTrước mỗi vụ sản xuất, đặc biệt là trước vụ Đông Xuân, UBND tỉnh Đắk Lắk thông qua kế hoạch và phương án phòng chống hạn hán. Trong bản kế hoạch có các nội dung chủ yếu như Đánh giá tình hình khí tượng thủy văn nguồn nước, dự báo cấp độ\nrủi ro thiên tai hạn hán, công tác chỉ đạo điều hành chống hạn, những giải pháp phòng chống hạn cụ thể, dự trù kinh phí và tổ chức thực hiện. Sở Nông nghiệp và\nPTNT cũng thiết lập được hệ thống ứng phó và quản lý khi xảy ra hạn hán, xây dựng các phương án cung cấp nguồn nước khi xảy ra hạn; các phương án bố trí cơ cấu cây trồng trước vụ, phương án cung cấp giống cây trồng, hỗ trợ kỹ thuật... để\ntái thiết và phục hồi trong và sau thời gian hạn hán.\n2. Lồng ghép nội dung PCTT trong các chương trình nghiên cứu phát triển khoa học và công nghệ, các nhiệm vụ điều tra, nghiên cứu nội dung phòng chống thiên tai:\nNội dung PCTT được lồng ghép thực hiện trong nhiều nghiên cứu khoa học và công nghệ các cấp bởi các cơ quan có chuyên môn cao trong lĩnh vực nông nghiệp, thủy lợi, phòng chống thiên tai và đã đề xuất\nđược nhiều giải pháp phòng chống thiên tai, chủ động ứng phó trong các tình huống thiên tai khẩn cấp trên địa bàn tỉnh Đắk Lắk, cụ thể:\n- Đề tài nghiên cứu khoa học cấp Bộ\n“Nghiên cứu xây dựng khung quản lý hạn hán tổng hợp và kế hoạch sử dụng nước chủ\nđộng phòng, chống hạn hán trên địa bàn các tỉnh Tây Nguyên”. Kết quả nghiên cứu\nĐề tài đã đề xuất được khung quản lý hạn hán tổng hợp cho từng tỉnh Tây Nguyên\n(05 tỉnh: Kon Tum, Gia Lai, Đắk Lắk, Đắk Nông và Lâm Đồng) đảm bảo chủ động ứng phó với hạn hán và phù hợp với điều kiện từng tỉnh; đề xuất được kế hoạch sử dụng nước đảm bảo chủ động phòng, chống hạn hán trên địa bàn từng tỉnh Tây Nguyên theo một số kịch bản ứng phó chính.\n- Đề tài nghiên cứu khoa học cấp Bộ\n“Nghiên cứu giải pháp phát triển công trình thủy lợi nhỏ gắn với tưới tiết kiệm nước phục vụ sản xuất nông nghiệp khu vực Tây Nguyên nhằm ứng phó hạn hán”. Kết quả nghiên cứu của Đề tài đã đề xuất được giải pháp phát triển công trình thủy lợi nhỏ tích hợp công nghệ thu trữ nước mặt, bổ cập nước ngầm tạo nguồn tưới phù hợp với điều kiện cụ thể của từng khu vực Tây Nguyên, tập trung cho những vùng ngoài khu tưới của công trình thủy lợi và thường xuyên bị thiếu nước; đề xuất được chính sách để nhân rộng công nghệ thu trữ nước mặt, bổ cập nước ngầm kết hợp tưới tiết kiệm nước theo hướng xã hội hóa.\n- Đề tài nghiên cứu khoa học cấp tỉnh\n“Đánh giá khả năng cung cấp nước mặt của hệ thống sông, suối và hồ đập phục vụ\nnông nghiệp tại các vùng có nguy cơ hạn hán cao của tỉnh Đắk Lắk”. Kết quả\nnghiên cứu của Đề tài đã đánh giá khả năng cung cấp nước mặt của hệ thống sông,\nsuối và hồ đập trong vùng có nguy cơ hạn hán cao của tỉnh; dự báo khả năng cung cấp nước tưới cho một số cây trồng chính của vùng nghiên cứu; Đề xuất giải pháp nâng cao khả năng khai thác và sử dụng nước của hệ thống sông, suối và hồ đập nhằm\nứng phó với nguy cơ hạn hán trong điều kiện biến đổi khí hậu.\n- Các nhiệm vụ nghiên cứu giải pháp phòng chống thiên tai được thực hiện hàng năm: Điều tra, khảo sát, quan trắc,\ntích hợp định vị, nghiên cứu lập bản đồ hiện trạng sạt lở đất, ảnh hưởng giông sét, lốc tố để hỗ trợ thông tin cảnh báo thiên tai sạt lở đất, giông sét, lốc tố\ntại cộng đồng trên địa bàn tỉnh; Khảo sát, điều tra, đánh giá nguy cơ lũ quét và sạt lở đất tại một số vùng trọng điểm, lập bản đồ; đề xuất giải pháp chủ động phòng tránh (theo Chỉ thị số 03/CT-TTg năm 2016 của Thủ tướng Chính phủ); Khảo sát, điều tra lắp đặt biển cảnh báo tại các khu vực có nguy cơ cao xảy ra lũ quét, sạt lở; khu vực có ngầm,\ntràn nguy hiểm; Điều tra, khảo sát, đánh giá mức độ sạt lở bờ sông, bờ suối tại các khu vực trọng điểm có diễn biến bồi xói phức tạp gây nguy hiểm đến khu dân cư và công trình hạ tầng quan trọng....\n3. Lồng ghép nội dung PCTT trong công tác xây dựng cơ sở hạ tầng trên địa bàn tỉnh Đắk Lắk:\nTrong những năm trở lại đây, tỉnh Đắk Lắk đã đầu tư, nâng cao năng lực, khả năng chống chịu trước tác động của thiên tai đối với các hệ thống công trình cơ sở hạ tầng; kịp thời sửa chữa, khắc phục sự cố hồ đập, các công trình phòng chống thiên tai nhằm phòng ngừa, ứng phó với ba loại hình thiên tai chính là hạn hán, bão và lũ lụt.\n- Từ năm 2010 đến nay toàn tỉnh đã\nnâng cấp được 205 công trình (173 hồ chứa, 21 đập dâng và 11 trạm bơm) và xây dựng mới được 144 công trình (94 hồ chứa, 38 đập dâng và 12 trạm bơm) góp phần nâng cao năng lực phòng ngừa ứng phó hạn hán, đảm bảo cấp nước phục vụ sản xuất nông nghiệp, sinh hoạt, công nghiệp và phát điện. Trong đó đang chú ý là đầu tư xây dựng các dự án, công trình lớn, trọng điểm: Hồ Krông Buk hạ, huyện Krông Pắc, hồ\nEa Soup Thượng huyện Ea Súp, đang xây dựng hồ Krông Pách Thượng trên địa bàn các huyện: Ea Kar, M’Drắk, Krông Bông; nâng cấp, sửa chữa hồ Ea Kar huyện Ea Kar, hồ Buôn Triết huyện Lắk, hồ Ea Kao thành phố Buôn Ma Thuột.\n- Công trình chống lũ có tuyến đê Quảng\nĐiền dài 42,083 km trên sông Krông Ana phía huyện Krông Ana, tuyến đê này có\nnhiệm vụ chống những trận lũ nhỏ như lũ tiểu mãn, lũ sớm và lũ muộn bảo vệ sản xuất nông nghiệp.\n- Xây dựng các công trình thủy lợi, cấp nước tập trung: xây dựng được 13 công trình cấp nước tập trung đô thị với tổng công suất thiết kế là 139.280 m3/ng.đ, công suất thực tế chiếm 43,83%, riêng địa bàn thành phố Buôn Ma Thuột chiếm 77,2% trên tổng công suất cấp nước đô thị theo thiết kế của toàn tỉnh; xây dựng 785 công trình thủy lợi cấp nước tưới cho khoảng 146.725 ha cây trồng các loại.\n- Xây dựng mới, cải tạo nâng cấp mở rộng một số khoa phòng các bệnh viện, trung tâm y tế, cơ bản đáp ứng nhu cầu công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới. Điều trị,\nphân loại kịp thời các bệnh nhân vùng xảy ra thiên tai, sẵn sàng trang thiết bị,\nxe cứu thương, nhân viên y tế trợ giúp người dân khi xảy ra thiên tai lũ lụt.\n- Xây dựng các cơ sở giáo dục kiên cố,\nkết hợp là nơi tạm trú của người dân trong tỉnh khi thiên tai bão, lũ lụt xảy ra (703 trường học phổ thông, 6 trường trung cấp, 7 trường cao đẳng và 2 trường\nđại học).\n- Mở rộng, nâng cấp hệ thống giao thông quốc lộ, tỉnh lộ, các tuyến đường giao thông nông thôn; ngoài việc bảo đảm giao thông, còn phục vụ cho công tác ứng phó, khắc phục hậu quả thiên tai. Định hướng từ nay đến năm 2030 tiếp tục củng cố, khôi phục, nâng cấp các công trình giao thông đường bộ hiện có, hoàn chỉnh mạng lưới, xây dựng một số công trình có yêu cầu cấp thiết, đảm bảo mật độ mạng lưới đường trên 1,3 km/km2;\nnâng cấp hệ thống đường tỉnh, đường huyện, đường đô thị; cứng hóa 100% số km đường xã, 75% số km đường thôn buôn.\n4. Lồng ghép nội dung PCTT trong công tác bảo vệ và phát triển rừng:\nGiai đoạn 2016-2020, tỉnh đã trồng mới\nđược khoảng 10.308 ha rừng, bình quân trồng mới 2.061,6 ha/năm; nhận thức về bảo vệ và phát triển rừng của người dân được nâng lên, các doanh nghiệp đã mạnh dạn thuê đất, nhận rừng về trồng và chăm sóc, cải tạo rừng, góp phần tạo việc làm,\ntăng thu nhập người dân, cải thiện môi trường sinh thái, đa dạng sinh học, góp phần phòng chống thiên tai lũ lụt, sạt lở đất, phát triển kinh tế xã hội, giữ vững an ninh quốc phòng trên địa bàn tỉnh. Đến năm 2020, đã thực hiện giao rừng, cho thuê rừng và giao đất lâm nghiệp được khoảng 621.808,5/721.904,6 ha. Tỷ\nlệ che phủ rừng tính cả cây cao su đạt 38,74%.\nQua các năm thực hiện lồng ghép nội dung PCTT trong các chương trình, dự án, quy hoạch, kế hoạch phát triển kinh tế\n- xã hội thì công tác phòng, chống giảm nhẹ thiên tai trên địa bàn tỉnh Đắk Lắk\nđược chuyển biến tích cực, từ bị động\nứng phó chuyển sang chủ động phòng ngừa, năng lực phòng chống thiên tai được nâng lên, giảm thiểu nhiều yếu tố rủi ro thiên tai đến cộng đồng, góp phần thúc đẩy phát triển kinh tế - xã hội.\nX. ĐÁNH GIÁ\nCÔNG TÁC PHỤC HỒI, TÁI THIẾT SAU THIÊN TAI\n- Ngay khi kết thúc các đợt thiên tai, Chủ tịch UBND tỉnh - Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đã chỉ đạo các cơ quan kiểm tra, đánh giá\nthiệt hại, xác định ưu tiên và xây dựng kế hoạch khôi phục và tái thiết, huy động nguồn lục tại địa phương, bao gồm ngân sách dự phòng, đóng góp của các doanh nghiệp, tổ chức và nhân dân tổ chức khôi phục và tái thiết. Trường hợp nhu cầu vượt quá khả năng nguồn lực của địa phương, Chủ tịch UBND tỉnh báo cáo Thủ tướng Chính phủ đề xuất hỗ trợ.\n- Tỉnh ủy, UBND tỉnh chỉ đạo quyết liệt,\nkịp thời công tác phục hồi, tái thiết sau thiên tai nhằm sớm ổn định đời sống và sản xuất của nhân dân. Các sở, ban, ngành, đoàn thể, UBND các cấp triển khai ngay công tác khắc phục hậu quả thiên tai, đặc biệt là sự tham gia của lực lượng vũ trang, Đoàn Thanh niên; công tác khắc phục sạt lở về đê điều, giao thông,\nkênh mương; cất nhà tạm cho dân, cấp phát hàng cứu trợ được kịp thời, sớm ổn định cuộc sống người dân.\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đã phối hợp với các sở Nông nghiệp và PTNT, Tài chính,\nKế hoạch và Đầu tư và các đơn vị liên quan tham mưu UBND tỉnh phân bố kinh phí\nkịp thời để khắc phục hậu quả thiên tai: Kè, đê, kênh mương; cầu, cống, đường giao thông; Công trình cấp nước sinh hoạt... Trong đó, các nguồn kinh phí từ:\nNgân sách Trung ương, Ngân sách tỉnh, Quỹ Phòng chống thiên tai các cấp và các nguồn hỗ trợ khác. Năm 2020, Ban Chỉ huy đã phối hợp với Sở Tài chính, các đơn vị liên quan tham mưu UBND tỉnh đã phân bổ 55.707 triệu đồng để khắc phục hậu quả thiên tai, trong đó: Ngân sách Trung ương hỗ trợ 25.700 triệu đồng; Ngân sách tỉnh 16.257 triệu đồng; các nguồn khác 13.750 triệu đồng. Năm 2021, Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đã phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Tài chính và các đơn vị liên quan tham mưu UBND tỉnh phân bổ 165.078 triệu đồng để khắc phục hậu quả thiên tai, trong đó:\nHỗ trợ sản xuất nông nghiệp để khôi phục sản xuất vùng bị thiệt hại do thiên tai 24.756 triệu đồng (từ nguồn Ngân sách trung ương); hỗ trợ khắc phục, sửa chữa các công trình cơ sở hạ tầng 140.322 triệu đồng (gồm Ngân sách Trung ương 99.744 triệu đồng, Ngân sách tỉnh 15.728 triệu đồng; Quỹ phòng chống thiên tai 24.850 triệu đồng). Trong 6 tháng đầu năm 2022, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đã phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Tài chính và các đơn vị liên quan tham mưu UBND tỉnh đã phân bổ 70.200 triệu đồng để\nkhắc phục sửa chữa công trình hạ tầng bị hư hỏng do thiên tai gây ra, trong đó 50.000 triệu đồng từ Ngân sách Trung ương hỗ trợ; 14.700 triệu\nđồng từ Ngân sách tỉnh và 5.500 triệu đồng từ Quỹ phòng chống thiên tai tỉnh.\nThực hiện việc tái định cư cho các hộ dân vừng thiên tai.\n- Các đơn vị được phân công cụ thể để\nthực hiện những nhiệm vụ theo chức năng, trong đó tham gia chính là Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Hội Chữ thập đỏ tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn các cấp...\n- UBND tỉnh thành lập Ban tiếp nhận và\nphân phối hàng cứu trợ, vận động được nhiều tổ chức, cá nhân tham gia. Tiền,\nhàng cứu trợ cấp phát đến người dân kịp thời, đúng đối tượng và công bằng. Mặc dù trong những năm gần đây bị nhiều đợt bão, mưa lũ lớn nhưng với sự tham gia của hệ thống chính trị, các tổ chức và cá nhân tình nguyện; sau thiên tai không xảy ra nạn đói, dịch bệnh, sớm ổn định đời sống và sản xuất người dân.\nXI. NGUỒN LỰC TÀI CHÍNH THỰC HIỆN CÔNG TÁC PHÒNG, CHỐNG THIÊN TAI\nĐược sự quan tâm của Chính phủ và các Bộ, ngành Trung ương cùng với nguồn lực của tỉnh, trong những năm vừa qua đã ưu tiên nguồn lực cho công tác phòng chống thiên tai qua hình thức\nđầu tư trực tiếp hoặc gián tiếp (thông qua nội dung lồng ghép). Tỉnh ủy, UBND tỉnh,\nủy Mặt trận Tổ quốc Việt Nam tỉnh, Hội Chữ thập đỏ tỉnh và các tổ chức liên quan đã huy động nguồn lục cho công tác phòng, chống giảm nhẹ thiên tai; góp phần\nổn định đời sống nhân dân, phục hồi sản xuất và tái thiết sau thiên tai. Các nguồn tài chính được huy động:\n- Nguồn hỗ trợ từ ngân sách Trung\nương; ODA, viện trợ của nước ngoài để khắc phục hậu quả thiên tai, đầu tư xây dựng cơ sở hạ tầng phòng chống thiên tai và hạ tầng xã hội.\n- Nguồn hỗ trợ từ tổ chức, cá nhân trong và ngoài nước hỗ trợ trực tiếp đến nhân dân trong việc xây dựng lại nhà ở,\nhỗ trợ thực phẩm, hàng tiêu dùng và các nhu yếu phẩm.\n- Ngân sách tỉnh, ngân sách cấp huyện và ngân sách cấp xã có bố trí kinh phí dự phòng cho công tác Phòng, chống thiên tai và tìm kiếm cứu nạn để mua sắm vật tư, phương tiện, trang thiết bị phục vụ\ncông tác phòng ngừa và ứng phó trong thiên tai; đầu tư công, hỗ trợ khắc phục cơ sở hạ tầng về thủy lợi, giao thông, xây dựng, cấp thoát nước, công trình chống sạt lở...; hỗ trợ các hoạt động PCTT của Ban Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn các cấp.\n- Nguồn kinh phí Quỹ PCTT tỉnh hỗ trợ\ncác hoạt động phòng chống thiên tai trên địa bàn tỉnh.\n- Ngân sách các sở, ngành, đơn vị\ntrang bị những điều kiện thiết yếu phục vụ công tác phòng chống thiên tai và\ntìm kiếm cứu nạn, khắc phục sự cố theo phương châm “bốn tại chỗ”.\nỦy ban nhân dân các cấp có trách nhiệm\nưu tiên vốn đầu tư trong kế hoạch hằng năm và trung hạn để xây dựng các công trình phòng, chống thiên tai phục vụ cho phát triển kinh tế xã hội trên địa bàn, trên cơ sở tuân thủ theo nguyên tắc sau:\n- Đối với nguồn vốn viện trợ ODA không hoàn lại, ưu tiên cho các lĩnh vực: Hoàn thiện thể chế, chính sách, đổi mới và\nnâng cao hiệu quả quản lý; chính sách hợp tác công-tư; dự án nâng cao năng lực quản lý, điều hành công tác phòng chống thiên tai cho cán bộ quản lý các cấp,\nnhất là cấp xã.\n- Đối với nguồn vốn vay ODA, ưu tiên xây dựng, cải tạo, nâng cấp hệ thống phòng, chống thiên tai: Các dự án nâng cấp các hồ chứa nước; dự án xây dựng, củng cố hệ thống đê sông; xây dựng hệ thống quan trắc dự báo, cảnh báo mưa, lũ; các dự án thủy lợi chống sạt lở bờ sông, bờ\nsuối thích ứng với BĐKH, chông ngập úng cho các địa phương, các khu công nghiệp và khu dân cư tập trung thường bị ngập sâu dài ngày; các dự án xây dựng tiêu thoát lũ.\n- Ưu tiên nguồn vốn ngân sách hàng năm cho việc tăng cường năng lực quản lý, thực hiện các dự án xây dựng mới, nâng cấp,\ntu bổ các công trình, các dự án quy hoạch, các dự án tăng cường trang thiết bị\ndự báo, cảnh báo, cứu hộ, cứu nạn, khắc phục hậu quả và phục hồi sản xuất.\nPhần 3\nXÁC\nĐỊNH, ĐÁNH GIÁ RỦI RO THIÊN TAI I. CÁC LOẠI HÌNH THIÊN TAI CÓ KHẢ NĂNG ẢNH HƯỞNG ĐẾN ĐỊA BÀN TỈNH ĐẮK LẮK Khí hậu khác nhau giữa các dạng địa hình, chế độ mưa theo mùa là một trong những yếu tố đặc thù gây ra nhiều loại hình thiên tai hàng năm trên địa bàn tỉnh Đắk Lắk. Mùa mưa thường bắt đầu từ\ntháng 5 đến hết tháng 10, tập trung 90% lượng mưa trong năm thường gây lũ, ngập lụt, lũ quét, sạt lở đất, lốc...; mùa khô từ tháng 11 đến tháng 4 năm sau, lượng mưa không đáng kể thường gây ra hạn hán, thiếu nước. Ngoài ra trong thời kỳ\nchuyển mùa thường xảy ra một số loại hình thiên tai khác như lốc, sét, mưa\nđá... Đặc biệt trong những năm gần đây số lượng diện tích rừng cũng như chất lượng rừng tự nhiên suy giảm đã làm gia tăng tình trạng thiên tai trên địa bàn tỉnh.\nTheo Thông tư số 02/2021/TT-BNNPTNT ngày 07/06/2021 của Bộ Nông nghiệp và Phát triển nông thôn, các loại hình thiên tai điển hình thường xuyên ảnh hưởng đến địa bàn tỉnh Đắk Lắk gồm: Nắng nóng, hạn hán; Do áp thấp nhiệt đới, bão; Mưa lớn; Lũ, lũ quét, sạt lở đất, ngập lụt; Mưa\nđá, lốc, sét, cháy rừng do tự nhiên.\nII. CẤP ĐỘ RỦI RO CÁC LOẠI HÌNH THIÊN TAI TRÊN ĐỊA BÀN TỈNH Cấp độ rủi ro các loại hình thiên tai có khả năng ảnh hưởng trên địa bàn tỉnh Đắk Lắk đánh giá theo hướng dẫn tại Phụ\nlục XII, Quyết định số 18/2021/QĐ-TTg ngày 22/4/2021 của Thủ tướng Chính phủ về\n“Quy định về dự báo, cảnh báo, truyền tin thiên tai và cấp độ rủi ro thiên tai”\nvà hiện trạng tình hình thiên tai đã xảy ra trên địa bàn tỉnh trong quá khứ. Cụ\nthể cấp độ rủi ro đối với các loại hình thiên tai như sau:\n1. Đối với nắng nóng, hạn hán Theo dữ liệu thống kê của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh, giá trị thiệt hại do hạn hán gây ra trong 15 năm (giai đoạn 2006- 2020) có khoảng 537.538 ha diện tích gieo trồng bị ảnh hưởng bởi hạn hán, thiếu nước làm thiệt hại hơn 9.755 tỷ đồng,\ntrung bình mỗi năm có khoảng 35.836 ha diện tích cây trồng bị ảnh hưởng bởi hạn hán và thiệt hại trung bình hơn 650 tỷ đồng mỗi năm.\nĐợt hạn hán nghiêm trọng nhất trong thời gian gần đây là vụ Đông xuân 2015-2016 và vụ Hè Thu 2016: Theo thống kê\ncủa Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh, vụ Đông Xuân 2015-2016 toàn tỉnh có tổng cộng 94.760 ha cây trồng bị ảnh hưởng bởi hạn hán, trong đó 8.692 ha bị mất trắng,\ncó 4.017 con gia súc gia cầm bị chết và 474 ha NTTS bị thiệt hại; Vụ Hè Thu 2016 toàn tỉnh có khoảng 27.065 ha cây trồng bị ảnh hưởng hạn hán, trong đó khoảng 22.719 ha là cây hàng năm và tập trung chính tại địa bàn các huyện Buôn Đôn và\nEa Súp.\nĐợt hạn hán năm 2019: Theo số liệu tổng kết tình hình hạn hán thì tổng diện tích bị ảnh hưởng hạn ở Đắk Lắk trong vụ Đông Xuân 2018-2019 khoảng 15.280 ha, diện tích bị thiệt hại trên 70% khoảng 1.736 ha và 3.746 hộ bị thiếu nước sinh hoạt, tổng thiệt hại 329.749 triệu đồng.\nTrong đó, huyện Krông Buk bị thiệt hại nặng nề nhất khoảng 182 tỷ đồng, tiếp theo là huyện Krông Năng và Cư M’gar, Krông Pắc và M’Đrăk.\nĐợt hạn hán năm 2020: Theo Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk vụ Đông Xuân 2019-2020 có khoảng 40.830 ha diện tích cây trồng bị ảnh hưởng bởi hạn hán thiếu nước (thiệt hại hoàn toàn trên 70% khoảng 3.476 ha), trong đó 2.725 ha lúa,\n1.621 ha ngô và rau màu, 36.485 ha cây công nghiệp, cây ăn quả lâu năm, tổng thiệt hại do hạn hán thiếu nước vụ Đông Xuân 2019÷2020 trên địa bàn tỉnh Đắk Lắk khoảng 481,7 tỷ đồng.\nĐợt hạn hán năm 2021: Theo Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk vụ Đông Xuân 2020÷2021 có khoảng 16.763 ha diện tích cây trồng bị ảnh hưởng bởi hạn hán thiếu nước\n(trong đó, thiệt hại hoàn toàn trên 70% khoảng 3.003 ha), trong đó 756 ha lúa,\n2.247 ha ngô và rau màu, tổng thiệt hại do hạn hán thiếu nước vụ Đông Xuân 2020÷2021 trên địa bàn tỉnh Đắk Lắk khoảng 152.136 triệu đồng.\nHình 3. Diện tích bị ảnh hưởng bởi hạn hán tại tỉnh Đắk Lắk trong vụ Đông Xuân 2015-2016 Hình 4. Diện tích bị ảnh hưởng bởi hạn hán tại tỉnh Đắk Lắk trong vụ\nHè Thu 2016 Xu thế giá trị thiệt hại do hạn hán gia tăng rất nhanh với thiệt hại ước tính trong 02 năm 2015÷2016 lớn hơn tổng thiệt hại do hạn hán 12 năm còn lại từ năm 2006÷2019 và vượt trên 3.400 tỷ đồng năm 2016 với khoảng trên 121 nghìn ha cây trồng bị hạn hán, thiếu nước chiếm trên 20% diện tích đất canh tác cần tưới. Tổng hợp thiệt hại do hạn hán gây ra trên\nđịa bàn tỉnh Đắk Lắk chi tiết tại Phụ lục 04-1.\nHình 5. Xu thế\ngia tăng thiệt hại do hạn hán trên địa bàn tỉnh Đắk Lắk Cấp độ rủi ro thiên tai thường gặp do nắng nóng, hạn hán: Cấp 1 đến cấp 4.\n2. Đối với ảnh hưởng của áp thấp nhiệt đới, bão Trước đây, trên địa bàn tỉnh Đắk Lắk do nằm vị trí địa hình cao, cách xa vùng ven biển nên ít chịu ảnh hưởng trực tiếp của Bão. Tuy nhiên, trong những năm gần đây khi có bão mạnh đổ bộ vào các tỉnh Phú Yên, Khánh Hòa, một số vùng phía Đông, Đông Bắc tỉnh Đắk Lắk bị ảnh hưởng trực tiếp gió bão (bão lớn vào năm 2019, năm 2017) làm tốc mái, sập nhà và đặc biệt làm gãy, đổ nhiều diện tích cây trồng. Khu vực trọng điểm chịu ảnh hưởng của bão và áp thấp nhiên đới là các huyện phía Đông của tỉnh, gồm: M’Đrắk, Krông Năng, Ea Kar, Ea H’leo.\nCấp độ rủi ro thiên tai thường gặp do ảnh hưởng của áp thấp nhiệt đới, bão: Cấp 3 đến cấp 5.\n3. Đối với lốc,\nsét và mưa đá\nĐây là loại hình thường xảy ra trên diện hẹp, bất ngờ, trong thời gian ngắn và khó cảnh báo sớm. Trong con lốc, sét thường kèm theo mưa lớn, gió mạnh và đôi khi có cả mưa đá, mức độ tổn thương nhỏ, tuy nhiên đây là loại hình thiên tai rất nguy hiểm, đe dọa trực tiếp tới tính mạng con người. Đối tượng bị ảnh hưởng bao gồm con người, tài sản nhà cửa, cơ sở hạ\ntầng, nền sản xuất nông nghiệp. Các địa phương thường chịu ảnh hưởng của lốc,\nsét bao gồm: Lắk, Ea Súp, Buôn Đôn, Ea Kar, Krông Búk, Krông Năng...\nTheo Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk, từ năm 2008 đến nay các trận lốc, sét,\nmưa đá tại tỉnh Đắk Lắk đã làm cho 26 người chết, 29 người bị thương; số ngôi nhà bị sập, tốc mái lên đến hơn 7.000 ngôi nhà; hơn 5.000 ha diện tích đất sản xuất nông nghiệp bị ảnh hưởng; ước tính thiệt hại khoảng hơn 233 tỷ đồng.\nTuy thiệt hại ít về kinh tế nhưng số người chết và bị thương có thể nói lên mức\nđộ nguy hiểm của loại thiên tai này. Tổng hợp thiệt hại do lốc, sét gây ra trên\nđịa bàn tỉnh Đắk Lắk tại Phụ lục 04-2.\nCấp độ rủi ro thiên tai thường gặp do lốc, sét và mưa đá: cấp 1 đến cấp 2.\n4. Đối với mưa lớn, lũ và ngập lụt Mưa lớn, lũ và ngập lụt là loại hình thiên tai xảy ra thường xuyên và liên tục trong tỉnh Đắk Lắk. Đối tượng bị ảnh hưởng bao gồm con người, tài sản nhà cửa, cơ sở hạ tầng, nền sản xuất nông nghiệp,\ngiao thông, thủy lợi, chăn nuôi và nuôi trồng thủy sản... Khi trên địa bàn tỉnh có mưa lớn trong 24 giờ từ 200 mm ÷ 500 mm kéo dài từ 2 đến 4 ngày hoặc mưa lớn trong 24 giờ từ 500 mm đến 700 mm kéo dài từ 1 đến 2 ngày. Lũ trên các sông suối phổ biến đạt trên báo động III gây lũ lớn và ngập lụt hầu hết các khu vực sông trên địa bàn tỉnh. Các tuyến Quốc lộ 26, 27 đều bị ngập (do nước sông Krông Ana, sông Krông Pắc dâng cao) tại một số vị trí như đoạn qua thôn Giang Sơn, xã Hòa Hiệp, huyện Cư Kuin; đoạn qua Buôn Biăp xã Đắk Nuê, huyện Lắk; đoạn qua xã Krông Búk, xã Ea Phê huyện Krông Pắc; Các vùng nguy cơ xảy ra lũ quét gồm:\nhuyện M’Đrắk, Ea Kar, Krông Pắc, Krông Bông, Lắk, Krông Ana, Ea Súp, Cư\nM’Gar...\nTrong thời kỳ lũ chính vụ từ tháng 9 đến tháng 11, khi có lũ toàn vùng Lắk Buôn Trấp bị ngập trên 10.000 ha, với độ sâu bị ngập từ 2÷4 m và thời gian ngập kéo dài hàng chục ngày. Trong các tháng 4,\n5, 8 và 12 xảy ra lũ tiểu mãn, lũ sớm và lũ muộn. Trước đây khi chưa có đê Quảng\nĐiền diện ngập từ 5.000÷6.000 ha, từ khi có đê Quảng Điền, diện ngập giảm xuống còn khoảng 3.000÷4.000 ha chủ yếu bên phía huyện Lắk, Bình Hòa, Buôn Trấp.\nTrận lũ năm 2000 là trận lũ lịch sử xảy ra ở tỉnh Đắk Lắk. Theo báo cáo thiệt hại do lũ gây ra trong năm 2000 toàn tỉnh\nĐắk Lắk có 25 người bị chết, số người cần cứu trợ lên tới 18.000 người, 7.420 ngôi nhà bị ngập, gần 400 ngôi nhà bị sập, 470 ngôi nhà bị trôi, 90 trường học và 10 cơ sở y tế bị ngập, hư hỏng, diện tích các loại cây trồng bị ngập lên tới 12.000 ha, trong đó lúa 5.500 ha. Gia súc gia cầm bị chết 26.000 con. Ngoài ra các thiệt hại về giao thông, thủy lợi cũng rất lớn, tới 90 công trình thủy lợi bị vỡ và hư hỏng, các tuyến đường giao thông bị sạt lở và ngập tới hàng trăm km.\nNăm 2016, tại Đắk Lắk có 3 trận lũ gây thiệt hại nặng đã làm 2 người bị chết, 1 người bị mất tích, 1.808 ngôi nhà bị\nngập, 1.841 hộ bị cô lập bởi nước lũ, trên 14 ngàn ha lúa và trên 10 ngàn ha cây trồng khác bị ngập và bị hư hại trong đó có trên 8.200 ha lúa bị mất trắng,\n91 con gia súc và 32.315 con gia cầm bị chết trôi, 535 ha ao nuôi cá, tôm bị ngập,\n56 km kênh mương bị sạt vỡ, 38 công trình thủy lợi bị ảnh hưởng, 224 km đường các loại bị ngập và bị ảnh hưởng bởi ngập lụt, 29 cầu kiên cố và 75 cống giao thông bị hư hỏng và bị sập. Thiệt hại trong năm 2016 do lũ gây ra cho tỉnh Đắk Lắk khoảng 1.050 tỷ đồng.\nTheo thống kê của Ban Chỉ huy Phòng,\nchống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk, giai đoạn từ năm 2007÷2019 các trận lũ đã làm cho 58 người chết, 06 người mất tích và 48 người bị thương,\nsố nhà bị ngập khoảng trên 18.000 ngôi nhà; có tổng cộng khoảng trên 200.000 ha đất sản xuất nông nghiệp bị ảnh hưởng, trong đó khoảng trên 91.000 ha đất trồng lúa, khoảng trên 55.000 ha đất trồng ngô, khoảng 13.800 ha rau màu bị ngập; Có khoảng trên 26.000 ha cây công nghiệp ngắn ngày, khoảng 22.000 ha cây công nghiệp dài ngày và cây ăn quả bị ảnh hưởng. Ước tính thiệt hại khoảng 5.157 tỷ đồng. Các địa phương bị thiệt hại nặng nề nhất bởi ngập úng, lũ lụt bao gồm: Ea Súp (727,6 tỷ đồng), Krông Bông (604,5 tỷ đồng), Lắk (449,2 tỷ đồng)\nvà M’Đrắk (417,2 tỷ đồng).\nNăm 2020, các trận lũ làm 5 người chết,\n1 người bị thương; 23 ngôi nhà bị hư hỏng; 10.282 ha diện tích cây trồng bị ảnh hưởng bởi mưa lũ, ngập lụt (thiệt hại hoàn toàn trên 70% khoảng 5.193 ha). Ước thiệt hại do mưa lũ ngập lụt năm 2020 khoảng trên 439 tỷ đồng. Năm 2021, các trận lũ làm 1 người chết, 04 người bị thương 1850 ngôi nhà bị ngập nước, hư hỏng;\ntrên 12.800 ha diện tích cây trồng bị ảnh hưởng bởi mưa lũ, ngập lụt, ước thiệt hại do mưa lũ ngập lụt năm 2021 khoảng trên 370 tỷ đồng. Năm 2022 ước tính thiệt hại do mưa lũ gây ra khoảng 217,6 tỷ đồng.\nTổng hợp thiệt hại do mưa lớn, ngập lụt gây ra trên địa bàn tỉnh Đắk Lắk chi tiết tại Phụ lục 04-3.\nCấp độ rủi ro thiên tai thường gặp do mưa lớn: Cấp 3 đến cấp 4.\nCấp độ rủi ro thiên tai thường gặp do lũ và ngập lụt: Cấp 1 đến cấp 3.\n5. Đối với lũ\nquét, sạt lở đất, sụt lún đất do mưa lũ hoặc dòng chảy Lũ quét, sạt lở đất, sụt lún đất do mưa lũ hoặc dòng chảy thường xảy ra khi có mưa lớn với các vùng địa hình sườn dốc có thảm phủ nghèo hoặc khi có sự cố vỡ đập. Với hiện tượng sạt lở đất, sụt lún\nđất thì chủ yếu công tác phòng ngừa kịp thời mới đem lại hiệu quả cao. Trên địa bàn tỉnh Đắk Lắk sạt lở đất, sụt lún đất thường xảy ra ở các huyện: Krông Năng,\nKrông Bông, Cư M’gar, M’Đrắk, Ea H’leo, Krông Búk, Ea Súp, Lắk, Krông Ana và\nBuôn Đôn.\nCấp độ rủi ro thiên tai thường gặp do lũ quét, sạt lở đất, sụt lún đất do mưa lũ hoặc dòng chảy: Cấp 1 đến cấp 3.\n6. Đối với cháy rừng do tự nhiên Các khu vực có nguy cơ xảy ra cháy rừng rất cao và nguy cơ cháy cao gồm địa bàn các huyện: M’đrắk, Krông Bông, Ea Kar,\nLắk, Krông Năng, Krông Búk, Buôn Đôn, Ea Súp, Ea TPLeo, trong đó diện tích rừng có nguy cơ cháy cao khoảng 237.790 ha. Cấp độ rủi ro thiên tai do cháy rừng do tự\nnhiên: Cấp 3 đến cấp 5.\nIII. NHẬN ĐỊNH VỀ\nNGUY CƠ THIÊN TAI VÀ TÌNH HÌNH THỜI TIẾT HIỆN NAY Theo Viện khoa học Khí tượng thủy văn và Biến đổi khí hậu, hiện nay biến đổi khí hậu dẫn tới những thay đổi về tần suất,\ncường độ, phạm vi không gian, và thời gian của các hiện tượng thời tiết và khí\nhậu cực đoan, có thể dẫn đến các hiện tượng thời tiết và khí hậu khắc nghiệt chưa từng thấy.\nDự tính số lượng bão hoạt động ở Biển\nĐông và ảnh hưởng đến Việt Nam vào giữa cuối thế kỷ 21 có thể giảm về tần suất nhưng tăng về cường độ, gần như chắc chắn số lượng bão mạnh có xu thế\ntăng. Mùa bão kết thúc muộn hơn và đường đi của bão có xu thế dịch chuyển về\nphía Nam.\nTần suất mưa lớn sẽ tăng trong thế kỷ\n21 ở nhiều vùng của Việt Nam, mưa lớn sẽ tăng rủi ro sạt lở đất ở các khu vực miền núi. Sự thay đổi lượng mưa và nhiệt độ có thể dẫn đến lũ lụt xuất hiện ngày một thường xuyên hơn, ác liệt hơn, bất thường hơn, gây tác động ngày càng rộng lớn hơn.\nSố ngày và đợt nắng nóng có xu thế\ntăng dần trên hầu hết các khu vực, nhất là khu vực Tây Nguyên. Các đợt hạn hán gay gắt đã và đang xuất hiện nhiều hơn ở nhiều nơi; đặc biệt là cực hạn trong\nđó tần suất hạn cao tập trung vào các tháng vụ Đông Xuân từ tháng I÷IV.\nHiện tượng El Nino/La Nina tác động mạnh mẽ đến thời tiết, khí hậu Việt Nam. Theo diễn biến lịch ENSO trong 100 năm qua, tần suất và cường độ của El Nino và Ia Nina thể hiện xu thế\ntăng. Dự tính trong thế kỷ 21, tần suất hoạt động của dạng El Nino với dị thường nhiệt độ nước biển trên khu vực trung tâm xích đạo Thái Bình Dương được nhận định có xu thế tăng.\nPhần 4\nCÁC BIỆN PHÁP PHÒNG CHỐNG THIÊN TAI I. BIỆN PHÁP PHÒNG NGỪA,\nGIẢM THIỂU 1. Giải pháp phi công trình a) Hoàn thiện hệ thống văn bản pháp luật,\ncơ chế chính sách\nĐể sẵn sàng chủ động ứng phó với các tình huống thiên tai có thể xảy ra, giảm thiểu thiệt hại về người và tài sản, ảnh hưởng đến các hoạt động kinh tế-xã hội trên địa bàn tỉnh cần tập trung triển khai một số nhiệm vụ trọng tâm sau:\n- Hàng năm rà soát và ban hành quyết định kiện toàn Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh và phân công nhiệm vụ thành viên nhằm huy động tối đa nguồn lực của các cơ quan, tổ chức tham gia công tác phòng, chống giảm nhẹ thiệt hại do thiên tai.\n- Bảo đảm hoạt động hành chính của Văn phòng thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n- Chính sách hỗ trợ phục hồi sau thiên tai.\n- Rà soát chính sách hỗ trợ sản xuất nông nghiệp để khôi phục sản xuất vùng bị thiệt hại do thiên tai, dịch bệnh trong tình.\n- Hoàn thiện chế tài và thực hiện kiểm soát, quản lý chặt chẽ việc xây dựng, nâng cấp nhà ở, công trình ven sông suối\nđể hạn chế ảnh hưởng do sạt lở và làm tăng nguy cơ sạt lở. Xử lý nghiêm các trường hợp vi phạm pháp luật về lĩnh vực xây dựng và công trình thủy lợi trong hành lang bảo vệ nguồn nước;\n- Hoàn thiện chế tài và thực hiện kiểm soát chặt chẽ hoạt động khai thác cát, sỏi trên các tuyến sông, khắc phục tình trạng mất cân bằng bùn cát để\nhạn chế nguy cơ sạt lở, ngăn chặn triệt để tình trạng khai thác cát, sỏi trái phép;\nb) Thông tin truyền thông, phổ biến pháp luật, kỹ năng, nâng cao nhận thức về thiên tai, rủi ro thiên tai, tăng cường quản lý rủi ro thiên tai dựa vào cộng đồng\n- Xây dựng cơ sở dữ liệu, tài liệu, sản phẩm truyền thông, kiến thức để phổ biến, chia sẻ rộng rãi đến các nhóm đối tượng trong xã hội;\n- Tuyên truyền, phổ biến pháp luật, cơ\nchế, chính sách về phòng, chống thiên tai, rủi ro thiên tai, biến đổi khí hậu và liên quan đến công tác phòng, chống thiên tai;\n- Phổ biến kiến thức, hướng dẫn kỹ\nnăng phòng ngừa, ứng phó với thiên tai, nhất là kỹ năng ứng phó khi xảy ra tình huống thiên tai lớn, phức tạp cho các cấp chính quyền cơ sở, đơn vị phòng chống thiên tai các cấp, các nhóm đối tượng trong xã hội để chủ động thực hiện các biện pháp phòng, chống, giảm thiệt hại;\n- Lồng ghép kiến thức phòng, chống thiên tai vào chương trình giảng dạy của một số cấp học, bậc học, kế hoạch bồi dưỡng kiến thức quốc phòng và an ninh, sự kiện văn hóa cấp thôn, xã;\n- Đẩy mạnh thông tin truyền thông,\nchia sẻ thông tin, dữ liệu, kết hợp giữa phương thức truyền thống với ứng dụng công nghệ, phù hợp với từng đối tượng để truyền tải thông tin chính xác, kịp thời về thiên tai, rủi ro thiên tai tới người dân.\n- Đẩy mạnh thực hiện hiệu quả Đề án nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai vào cộng đồng:\n+ Tăng cường sự tham gia của người dân, doanh nghiệp, tổ chức xã hội và cộng đồng trong quá trình xây dựng kế hoạch,\nphương án ứng phó thiên tai, đánh giá rủi ro thiên thai, xây dựng cơ chế, chính sách và tham gia trực tiếp vào các hoạt động phòng chống thiên tai;\n+ Thiết lập hệ thống thông tin, truyền thông, truyền tin cảnh báo thiên tai từ trung tâm đến các xã, thôn, buôn;\n+ Tổ chức diễn tập phương án ứng phó với các loại hình thiên tai nguy hiểm (ngập lụt, sạt lở đất, lũ quét, bão mạnh, mưa\nđá...) ở cộng đồng cấp xã;\n+ Xây dựng và nhân rộng mô hình xã điển hình về thực hiện nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng trong phòng chống thiên tai.\n- Tổ chức đợt cao điểm tuyên truyền,\nphổ biến, giáo dục pháp luật trong cộng đồng dân cư về công tác bảo vệ rừng và\nphòng cháy, chữa cháy rừng; duy trì công tác thông tin báo cáo công tác bảo vệ\nrừng, phòng cháy chữa cháy rừng kịp thời, chính xác. Chủ động thực hiện phương châm 4 tại chỗ trong công tác chữa cháy rừng.\nc) Nâng cao năng lực cho lực lượng thực hiện công tác phòng chống thiên tai\n- Tiếp tục kiện toàn tổ chức, bộ máy chỉ huy, lực lượng phòng, chống thiên tai và tìm kiếm cứu nạn các cấp theo hướng\nđồng bộ, thống nhất, chuyên nghiệp, trên cơ sở sắp xếp lại các tổ chức hiện có,\nđảm bảo tinh gọn, hoạt động hiệu quả; Rà soát, hoàn thiện quy chế phối hợp giữa Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn với các Tổ chức chính trị,\nxã hội.\n- Đầu tư trang thiết bị chuyên dùng cho Văn phòng thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn các cấp: Văn phòng làm việc, trang thiết bị họp trực tuyến, trang thiết bị văn phòng phục vụ chỉ đạo, điều hành phòng chống thiên tai và tìm kiếm cứu nạn...\nHoàn chỉnh hệ thống thông tin liên lạc Phòng, chống thiên tai và tìm kiếm cứu nạn.\n- Xây dựng tài liệu đào tạo, tập huấn nâng cao năng lực cho lực lượng làm công tác phòng chống thiên tai.\n- Xây dựng đội ngũ cán bộ làm công tác phòng, chống thiên tai các cấp theo hướng chuyên nghiệp, thường xuyên được đào tạo, tập huấn để nâng cao kỹ năng, nghiệp vụ. Hàng năm tổ chức các Hội nghị đào tạo, tập huấn nâng cao năng lực cho lực lượng làm công tác phòng, chống thiên tai giai đoạn 2022÷2025 đảm bảo đáp ứng yêu cầu nhiệm vụ được giao; thông tin,\ntuyên truyền nâng cao nhận thức, kỹ năng của cộng đồng về phòng chống thiên tai.\n- Tổ chức diễn tập phòng, chống thiên tai và tìm kiếm cứu nạn để nâng cao năng lực chỉ đạo, điều hành, phối hợp hiệp\nđồng các lực lượng.\n- Củng cố các tổ đội phòng cháy, chữa cháy ở cơ sở, hỗ trợ các chủ rừng để tuần tra, kịp thời phát hiện, dập tắt những\nđám cháy rừng mới phát sinh; hướng dẫn và quản lý chặt chẽ việc đốt nương, rẫy không để cháy lan sang các vùng rừng lân cận.\nd) Nâng cao năng lực, chất lượng công tác dự báo, cảnh báo thiên tai\n- Xây dựng, rà soát phân vùng rủi ro thiên tai, lập bản đồ cảnh báo rủi ro thiên tai (lũ, ngập lụt, hạn hán, sạt lở\nđất), bản đồ ngập lụt vùng hạ du các hồ đập lưu vực sông suối nhiều đập và hồ\nchứa:\n+ Xây dựng bản đồ ngập lụt vùng hạ du\nđập các hồ chứa nước, đặc biệt hệ thống hồ Ea Soup hạ, Ea Soup thượng huyện Ea Súp làm cơ sở xây dựng phương án ứng phó với tình huống khẩn cấp và phương án ứng phó với thiên tai.\n+ Tổng hợp dữ liệu, hoàn thiện xây dựng bản đồ phân vùng rủi ro thiên tai toàn tỉnh;\n+ Điều chỉnh chế độ vận hành xả lũ các hồ chứa lớn có cửa van Krông Buk hạ, Buôn Kuốp, Buôn Tua Srah, Ea Suop thượng, Ea H’leo 1... hạn chế xả lũ lớn, đột ngột;\n- Thực hiện các nhiệm vụ thường xuyên dự báo, cảnh báo khí tượng, thủy văn, quan trắc, dự báo vận hành liên hồ chứa...\ncấp tỉnh:\n+ Thuê bao 45 trạm đo mưa tự động chuyên dùng phục vụ công tác phòng chống thiên tai, hỗ trợ quyết định chỉ đạo\nđiều hành, cảnh báo, báo động thiên tai cộng đồng.\n+ Chi thực hiện tin nhắn (SMS) thông báo, cảnh báo thiên tai cộng đồng, phục vụ điều hành PCTT các cấp (gồm lãnh đạo UBND, VP UBND tỉnh; thành viên BCH cấp tỉnh; lãnh đạo BCH, cán bộ thường trực cấp huyện và cấp xã).\n+ Quan trắc, cập nhật thông tin liên quan đến việc vận hành các hồ chứa thủy điện Buôn Tua Srah, Buôn Kuốp, Srêpôk 3, Srêpôk 4, Srêpôk 4A tính toán xả lũ hồ chứa theo quy trình vận hành liên hồ\nchứa trên lưu vực sông Srêpôk.\n+ Thực hiện xã hội hóa các dịch vụ khí\ntượng thủy văn trong tỉnh.\n+ Tăng cường công tác dự báo, phổ biến thông tin mưa lũ, sạt lở tới các khu vực nguy cơ xảy ra sạt lở bờ sông, bờ suối;\ne) Điều tra cơ bản về phòng, chống thiên tai; xây dựng quy hoạch, kế hoạch phòng, chống thiên tai, phương án ứng phó thiên tai\n- Điều tra cơ bản về phòng, chống thiên tai:\n+ Khảo sát, xây dựng mức cảnh báo lũ\ntương ứng với một số cấp mực nước tại các trạm đo phục vụ công tác dự báo, cảnh báo thiên tai tại cộng đồng;\n+ Điều tra, đánh giá hiện trạng,\nnghiên cứu đề xuất cảnh báo phòng, chống giông sét, lốc tố cho một số vùng trọng\nđiểm trên địa bàn tỉnh;\n+ Điều tra, khảo sát, đánh giá mức độ\nsạt lở bờ sông, bờ suối tại các khu vực trọng điểm có diễn biến bồi xói phức tạp gây nguy hiểm đến khu dân cư và công trình cơ sở hạ tầng phục vụ cảnh báo thiên tai nguy hiểm tại cộng đồng; nghiên cứu đề xuất phương án chỉnh trị, phòng chống sạt lở nguy hiểm.\n+ Khảo sát, đánh giá kiểm tra hệ thống tiêu thoát nước khu vực đô thị và đề xuất phương án bảo đảm tiêu thoát nước đô\nthị, chống ngập úng;\n+ Điều tra, khảo sát, đánh giá hiện trạng các công trình, vật cản trên các tuyến thoát lũ trọng điểm gây tác động ngập lụt lớn và đề xuất giải pháp xử lý, giảm thiểu tác động cản trở thoát lũ, thông thoáng dòng chảy.\n+ Điều tra, khảo sát, đánh giá hiện trạng:\nNăng lực phục vụ tưới, điều kiện an toàn đập đối với các hồ chứa có dung tích từ\n500.000÷3.000.000 m3 nước để hỗ trợ thông tin, cảnh báo thiên tai tại cộng đồng.\n+ Điều tra, đánh giá thực trạng lòng dẫn thoát lũ đối với khu vực sông suối hạ du các hồ chứa nước vừa và lớn và các tuyến sông suối thường xuyên bị ảnh hưởng lũ trên địa bàn tỉnh;\n- Xây dựng quy hoạch, kế hoạch phòng,\nchống thiên tai, phương án ứng phó thiên tai\n+ Kế hoạch phòng chống thiên tai cấp huyện giai đoạn 2022÷2025 và cập nhật hàng năm.\n+ Kế hoạch phòng chống thiên tai cấp xã giai đoạn 2022÷2025 và cập nhật hàng năm.\n+ Xây dựng phương án ứng phó với một số\nloại hình thiên tai thường xuyên xảy ra trên địa bàn tỉnh bão, lũ, ngập lụt, hạn hán, sạt lở đất theo cấp độ rủi ro thiên tai và cập nhật hàng năm.\n+ Khảo sát, đánh giá tình trạng ngập\núng, ảnh hưởng lũ và đề xuất giải pháp phòng tránh ngập úng, lũ cho vùng trũng Ea Súp và các khu ngập úng cục bộ lưu vực sông Ia Lốp - Ea H’leo - tỉnh Đắk Lắk;\nXây dựng Kế hoạch quản lý lũ lụt tổng hợp cho lưu vực sông Srêpôk và vùng phụ cận;\n+ Quy hoạch sắp xếp lại dân cư, chủ động di dời các hộ dân tại khu vực có nguy cơ sạt lở, trước hết là tại các khu vực có nguy cơ sạt lở cao.\n+ Xây dựng các nội dung phòng chống thiên tai và thủy lợi, quy hoạch mạng lưới trạm khí tượng thủy văn, quy hoạch tài nguyên nước quốc gia, quy hoạch phát triển đê điều trong quy hoạch tỉnh Đắk Lắk thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n+ Xây dựng phương án cụ thể triển khai kế hoạch bảo vệ rừng, phòng cháy chữa cháy rừng trên địa bàn tỉnh cho phù hợp với tình hình cụ thể tại từng địa phương; Phân công, giao nhiệm vụ cụ thể cho các cơ quan, đơn vị và chính quyền cấp huyện, cấp xã, thường xuyên giám sát việc thực hiện quản lý nhà nước về rừng và đất lâm nghiệp trên địa bàn được giao quản lý.\nf) Ứng dụng khoa học công nghệ\n- Chuyển đổi cơ cấu sản xuất, điều chỉnh thời vụ, giống cây trồng, vật nuôi thích ứng với thiên tai và biến đổi khí hậu:\n+ Điều chỉnh thời vụ canh tác tránh thời\nđoạn ngập lũ chính vụ, lựa chọn giống lúa có khả năng chịu ngập tại địa bàn thường xuyên chịu ảnh hưởng ngập lụt Ea Súp, Lắk, Krông Ana, Krông Bông, Krông Pach.\nChọn loại và giống cây trồng có khả năng chịu hạn cao phù hợp với khu vực canh tác cây trồng cạn khan hiếm nguồn nước tưới.\n+ Đẩy mạnh áp dụng khoa học công nghệ,\nđặc biệt là công nghệ cao nhằm tăng năng suất, chất lượng, giảm giá thành và\nthích ứng với biến đổi khí hậu;\n+ Tiếp tục phát triển các mô hình về\nchăn nuôi lợn, gia cầm tập trung ở Buôn Ma Thuột, Krông Pắc, Ea Kar; nhân rộng ở\ncác xã có điều kiện thuận lợi nhằm tạo khối lượng sản phẩm lớn, chất lượng cao,\ncác vùng sản xuất an toàn dịch bệnh, nâng cao khả năng chống chịu với thiên tai.\n+ Phát triển NTTS trên cơ sở quy hoạch thủy sản đã được phê duyệt, cần chủ động ứng phó mưa bão, lũ lụt trong nuôi trồng thủy sản, đặc biệt đối với khu vực nuôi trồng thủy sản trên các tuyến sông, suối hoặc ao hồ gần sông Krông Ana, Krông Nô, Srêpôk trong mùa mưa lũ.\n- Nghiên cứu khoa học, ứng dụng công nghệ trong phòng, chống thiên tai:\n+ Tăng cường ứng dụng khoa học công nghệ trong nghiên cứu, xây dựng công trình phòng chống sạt lở; nghiên cứu vật liệu mới thay thế dần cát sửa dụng trong xây dựng để hạn chế tình trạng khai thác cát ảnh hưởng ổn định bờ sông, bờ suối.\n+ Ứng dụng công nghệ viễn thám, GIS và\ndữ liệu quan trắc chuyên dùng để theo dõi, giám sát và dự báo, cảnh báo nguy cơ\nvà tác động một số loại hình thiên tai điển hình (hạn hán, cháy rừng, ngập lụt,\nlũ quét và sạt lở đất) nhằm hỗ trợ ra quyết định ứng phó trên địa bàn tỉnh Đắk Lắk;\n- Xây dựng cơ sở dữ liệu, phần mềm quản lý thiên tai, mô phỏng lũ và ngập lụt; nghiên cứu đánh giá tác động làm gia tăng rủi ro thiên tai, nhất là lũ lụt, tác động của phát triển ở thượng nguồn đến thiên tai ở hạ du:\n+ Xây dựng cơ sở dữ liệu và phần mềm quản lý hệ thống thông tin, quan trắc, giám sát thiên tai và các dữ liệu phòng chống thiên tai;\n+ Xây dựng cơ sở dữ liệu và phần mềm quản lý về công trình thủy lợi trên địa bàn tỉnh Đắk Lắk;\n- Nghiên cứu mô hình nhà ở an toàn,\nthích ứng với vùng ngập lụt, gió bão mạnh; mô hình trường học, nhà văn hóa, nhà\nsinh hoạt cộng đồng an toàn, kết hợp sơ tán dân phòng chống thiên tai.\ng) Hợp tác với các tổ chức, đơn vị bên ngoài\n- Hợp tác, trao đổi thông tin với các tổ chức bên ngoài, quốc tế để nâng cao dự báo, cảnh báo thiên tai, quản lý thảm họa và tìm kiếm cứu nạn;\n- Tham gia diễn tập ứng phó thiên tai,\nhỗ trợ nhân đạo và cứu trợ thiên tai với các Bộ ban ngành, các địa phương khác,\nvương quốc Cam Pu Chia giáp biên.\n- Chủ động tham gia các cơ chế hợp tác về phòng chống thiên tai và triển khai thực hiện đầy đủ các điều ước quốc tế,\nhiệp định thỏa thuận hợp tác mà Việt Nam tham gia ký kết; duy trì hợp tác, chia sẻ thông tin, cơ sở dữ liệu; phối hợp trong các hoạt động tìm kiếm cứu nạn.\nh) Chương trình trồng và bảo vệ rừng và phục hồi rừng phòng hộ đầu nguồn.\nUBND tỉnh đã ban hành Quyết định số\n3419/QĐ-UBND ngày 13/11/2019 ban hành Kế hoạch triển khai thực hiện Đề án bảo vệ,\nkhôi phục và phát triển rừng bền vững vùng Tây Nguyên giai đoạn 2016-2030 phê\nduyệt tại Quyết định số 297/QĐ-TTg ngày 18/03/2019 của Thủ tướng Chính phủ góp phần ngăn chặn, đẩy lùi tình trạng mất rừng, từng bước khôi phục và phát triển rừng, cần thực hiện:\n- Về bảo vệ và tăng độ che phủ rừng:\n+ Độ che phủ rừng giai đoạn 2020÷2025:\n39%; giai đoạn 2025÷2030: 39,3%;\n+ Tổng diện tích đất có rừng giai đoạn 2020÷2025: 515.325 ha; giai đoạn 2025÷2030: 519.289 ha;\n- Về Khôi phục và phát triển rừng giai\nđoạn từ nay đến năm 2030:\n+ Rừng trồng đặc dụng, phòng hộ: 1.100 ha, bình quân 73 ha/năm.\n+ Trồng rừng sản xuất: 26.155 ha, bình quân 1.744 ha/năm (bao gồm cả diện tích khai thác, trồng lại rừng hàng năm).\n+ Khoanh nuôi tái sinh rừng: 27.160 ha, bình quân 1.810 ha/năm.\n+ Trồng cây phân tán: 13.700 nghìn cây, bình quân 913 nghìn cây/năm (cây phân tán không tham gia tính độ che phủ rừng).\n- Xây dựng và triển khai các dự án, đề\nán trọng điểm: Dự án bảo vệ rừng, phòng cháy chữa cháy rừng; Dự án khôi phục và phát triển rừng bền vững tỉnh Đắk Lắk giai đoạn 2016÷2030; Dự án giảm phát thải khí nhà\nkính giai đoạn 2021÷2025.\n- Giảm căn bản tình trạng vi phạm pháp luật về bảo vệ và phát triển rừng; phát huy có hiệu quả các chức năng phòng hộ,\nbảo vệ môi trường sinh thái, tính đa dạng sinh học của rừng và ứng phó với biến\nđổi khí hậu và phòng chống thiên tai lũ lụt, sạt lở đất.\nCác nội dung nhiệm vụ phi công trình phòng chống thiên tai tỉnh Đắk Lắk giai đoạn 2022÷2025 được tổng hợp cụ thể tại phụ lục 05-10.\n2. Giải pháp công trình a) Đầu tư, nâng cấp, xây dựng mới công trình thủy lợi phục vụ phát triển kinh tế xã hội và phòng chống hạn hán,\ngiảm nhẹ lũ hạ du Từ năm 2010 đến nay toàn tỉnh đã nâng cấp được 205 công trình (173 hồ chứa, 21 đập dâng và 11 trạm bơm) và xây dựng mới\nđược 144 công trình (94 hồ chứa, 38 đập dâng và 12 trạm bơm) góp phần nâng cao năng lực phòng ngừa ứng phó với bão, ngập lụt, đảm bảo cấp nước phòng chống hạn hán phục vụ sản xuất nông nghiệp, sinh hoạt, công nghiệp và phát điện.\nNâng cấp, sửa chữa đảm bảo an toàn công trình: Giai đoạn 2022-2025 sửa chữa, nâng cấp khoảng 100 công trình (92 hồ chứa, 5 đập dâng và 3 trạm bơm), trong đó ưu tiên 15 công trình hồ đập mất an toàn, xuống cấp nghiêm trọng, cụ thể tại Phụ lục 05-2.\nXây dựng mới các công trình thủy lợi: Giai đoạn 2022-2025 đề xuất xây dựng mới 68 công trình\n(49 hồ chứa, 3 đập dâng và 16 trạm bơm) trong đó xây dựng hệ thống đường ống hồ\nEa H’Leo 1, hoàn thiện hồ chứa nước Yên Ngựa, trạm bơm Du Kmal và xây dựng mới hồ chứa nước Krông Năng, Ea Khai. Ưu tiên xây dựng mới 25 công trình thủy lợi cụ\nthể tại Phụ lục 05-3.\nGiải pháp nâng cấp, mở\nrộng công trình nâng cao hiệu quả sử dụng nước: Ngoài 5 công trình\n(hồ Krông Búk hạ,\nhồ Buôn Jong, hồ Ea Kuăng, hồ Trung Tâm, hồ\nĐồi 500) đã được ADB 8 cam kết tài trợ nguồn vốn để mở rộng khu tưới, nâng cao hiệu quả sử dụng nước. Đề xuất mở rộng khu tưới tưới ở các công trình: Hệ thống hồ Ea Súp, mở rộng khu tưới thêm 450 ha so với hiện nay; hồ Krông Năng mở rộng thêm 1.000 ha so với thiết kế thành 8.500 ha, công trình chuyển nước từ Buôn Tua Srah sang hồ Buôn Triết mở rộng khu tưới của hồ Buôn Triết thêm 2.200 ha.\nƯu tiên, khuyến khích\náp dụng công nghệ tưới tiên tiến tiết kiệm nước phòng chống hạn hán:\nGiai đoạn 2022-2030: đề xuất hỗ trợ\nngười dân áp dụng công nghệ tưới tiết kiệm vùng hạ lưu khoảng 100 công trình thủy lợi.\nb) Triển khai xây dựng các công trình phòng chống lũ, sạt lở bờ sông, bờ suối\n- Tu bổ, củng cố, nâng cấp hệ thống đê\nbao Quảng Điền và tiếp tục nghiên cứu, xem xét việc xây dựng hệ thống đê bao huyện Lắk bờ tả sông Krông Ana đảm bảo chống lũ phục vụ sản xuất nông nghiệp;\n- Cải tạo, nạo vét, thanh thải vật cản trên các tuyến sông suối để tăng cường khả năng thoát lũ gồm: sông Krông Nô đoạn qua địa bàn huyện Lắk; nhánh sông Krông Buk hạ lưu hồ Krông Buk hạ đến nhập lưu sông Krông Păc; sông Krông Pắc đoạn qua địa bàn xã Ea Ô, Ea Păl huyện Ea Kar; sông Krông Bông đoạn qua địa bàn xã Hòa Lễ, Hòa Phong huyện Krông Bông và nhiều nhánh suối trên địa bàn tỉnh;\n- Tiếp tục điều tra, khảo sát đánh giá\ntình hình sạt lở bờ sông, bờ suối trên địa bàn tỉnh, đặc biệt các tuyến sông suối chảy qua khu vực dân cư trọng điểm hoặc có thể ảnh hưởng đến cơ sở hạ tầng đường xá, cầu cống, công trình thủy lợi. Triển khai các giải pháp kỹ thuật ứng phó với tình trạng sạt lở bờ sông, bờ suối như sau: (i) cắm biển cảnh báo sạt lở, cắm mốc bảo vệ bờ sông bờ suối; (ii) Trồng tre và cỏ vertiver bảo vệ bờ; di dời dân cư\nkhỏi phạm vi sạt lở và phạm vi bờ sông, bờ suối; (iii) Xây dựng công trình phòng, chống sạt lở bảo vệ khu đô thị, khu dân cư tập trung có nguy cơ sạt lở\ntheo kế hoạch, quy hoạch được cơ quan có thẩm quyền phê duyệt; (iv) Xây dựng các công trình chỉnh trị sông nhằm giữ ổn định tỷ lệ phân lưu, ổn định dòng chảy,\nhình tái sông, bờ sông tại các khu vực trọng điểm có diễn biến xói bồi phức tạp.\n- Nâng cấp, xây dựng mới cơ sở hạ tầng thiết yếu kết hợp sơ tán dân (trường học, trạm y tế, nhà sinh hoạt cộng đồng,\ntrụ sở Ủy ban các cấp...) tại những vùng thường xuyên xảy ra bão, lũ, ngập lụt,\nlũ quét, sạt lở đất như Lắk, Krông Ana, Ea Súp, M’Đrắk, Krông Năng, Krông Bông...;\nDanh mục các vị trí sạt lở và biện pháp công trình cần thực hiện trình bày chi tiết tại Phụ lục 05-1.\nc) Xây dựng các công trình cơ sở hạ tầng (hồ, đập, trạm bơm, kênh mương, giao thông, kè, công trình cấp nước...) phục vụ phát triển kinh tế - xã hội, bảo vệ quốc phòng, an ninh kết hợp tác dụng phòng chống thiên tai được Hội đồng nhân dân tỉnh Đắk Lắk thông qua tại Nghị quyết số 52/NQ-HĐND ngày 24/12/2021 về kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương tỉnh Đắk Lắk.\nDanh mục các vị trí sạt lở và biện pháp công trình cần thực hiện trình bày chi tiết tại Phụ lục 05-4 đến Phụ lục 05-8.\nĐiều tra, khảo sát đánh giá ảnh hưởng thoát lũ của hệ thống giao thông và đề xuất nâng cấp, mở rộng hoặc xây bổ sung các tuyến cầu, cống trên các tuyến giao thông ảnh hưởng đến việc thoát lũ các tuyến sông suối trên địa bàn tỉnh.\nd) Công trình cấp nước sinh hoạt Kế hoạch cấp nước giai đoạn 2021-2025,\ntoàn tỉnh Đắk Lắk phấn đấu 100% các đô\nthị trên địa bàn được đầu tư (hoặc có dự án đầu tư) hệ thống cấp nước sạch tập trung; tỷ lệ cấp nước được cấp nước tập trung tại đô thị phải đạt trên 80%;\ntiêu chuẩn cấp nước bình quân 100 - 150 lít/người/ngày đêm; chất lượng nước đạt chuẩn quy định tại tất cả các đô thị trong tỉnh, dịch vụ cấp nước ổn định, liên tục 24 giờ/ngày; tỷ lệ thất thoát, thất thu nước sạch tại các đô thị bằng hoặc dưới 15%.\nƯu tiên khai thác nguồn nước mặt, từng bước giảm lưu lượng khai thác nước ngầm hợp lý, đối với TP. Buôn Ma Thuột, tỷ lệ\nkhai thác nước ngầm đến năm 2025 không quá 30% so với công suất khai thác; Khu công nghiệp Hòa Phú, Cụm công nghiệp Tân An có triển khai dự án cấp nước tập trung, đáp ứng dịch vụ cơ bản theo yêu cầu về áp lực và lưu lượng...\nĐề xuất mở rộng, nâng cấp và xây dựng mới 26 nhà máy cấp nước tập trung với công suất ước đạt khoảng 394 nghìn m3/ngày\nđêm để cấp nước cho các vùng đô thị trên địa bàn tỉnh Đắk Lắk.\nCông trình cấp nước nông thôn: giai đoạn 2030 dự kiến đầu tư xây dựng mới 103 CTCNTT với công suất thiết kế 11.019 m3/ngày\nđêm để cấp nước cho 62.200 người tương đương 5% dân số nông thôn. Nâng cấp, mở\nrộng 55 CTCNTT với công suất thiết kế 10.050 m3/ngày đêm để cấp nước thêm cho 32.730 người tương đương 2,63% dân số nông thôn e) Công trình đo đạc, giám sát, cảnh báo sớm\n- Đề xuất Bộ Tài nguyên và Môi trường rà soát, bổ sung thêm các trạm đo mưa khí tượng, mưa, thủy văn trên địa bàn tỉnh do Tổng cục Khí tượng Thủy văn quản lý tại những vùng còn thiếu hoặc chưa có trạm\nđo như vùng Ea Soup, Krông Bông, Lắk...;\n- Lắp đặt hệ thống giám sát mực nước hồ\nchứa, đo mưa lưu vực hồ tự động cho ít nhất 15 hồ chứa lớn gồm: Hồ Ea Kao, hồ\nEa Chư Kăp hạ, hồ Buôn Jông, hồ Ea Rớt, hồ Ea Kar, hồ Ea Knốp, hồ Ea Nhái, hồ\nBuôn Tría, hồ Buôn Triết, hồ Đắk Minh, hồ Ea Bông, hồ Yang Reh, hồ Ea Kuang, hồ\nEa Uy, hồ Vụ Bổn. Khuyến khích đơn vị Quản khai thác công trình thủy lợi lắp đặt hệ thống quan trắc mực nước hồ, lưu lượng cống tự động theo công nghệ phù hợp\nđiều kiện kinh tế.\nĐầu tư, nâng cấp cơ sở vật chất Văn phòng thường trực phòng chống thiên tai cấp tỉnh, cấp huyện và xem xét nâng cấp Văn phòng thường trực phòng chống thiên tai tỉnh thành Trung tâm phòng chống thiên tai cấp tỉnh.\nII. CÁC BIỆN PHÁP ỨNG PHÓ THIÊN TAI 1. Trách nhiệm\nứng phó với từng cấp độ rủi ro thiên tai a. Thiên tai cấp độ 1:\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp xã có trách nhiệm trực tiếp chỉ\nhuy, huy động nguồn lực tại chỗ để ứng phó kịp thời ngay khi thiên tai xảy ra;\nbáo cáo và chịu trách nhiệm thực hiện chỉ đạo, chỉ huy của các cơ quan phòng,\nchống thiên tai cấp trên.\n- Chủ tịch UBND cấp xã được quyền huy\nđộng các nguồn lực sau để ứng phó thiên tai:\n+ Dân quân tự vệ, thanh niên, các tổ\nchức, cá nhân trên địa bàn và các tổ chức, cá nhân tình nguyện;\n+ Vật tư dự trữ do nhân dân chuẩn bị, vật tư, trang thiết bị, phương tiện của cấp xã và tổ chức, cá\nnhân trên địa bàn;\n- Các lực lượng tham gia ứng phó thiên tai trên địa bàn cấp xã phải phối hợp chặt chẽ theo sự chỉ huy của Chủ tịch UBND cấp xã hoặc người được ủy quyền.\n- Trong trường hợp vượt quá khả năng ứng phó của cấp xã, Chủ tịch UBND cấp xã đề nghị UBND,\nBan Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện hỗ trợ.\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện có trách nhiệm trực tiếp chỉ huy và huy động nguồn lực theo thẩm quyền để ứng phó thiên tai trong trường hợp thiên tai cấp độ 1 xảy ra trong phạm vi từ 2 xã trở lên hoặc khi nhận được yêu cầu trợ giúp của Chủ tịch UBND cấp xã; chịu trách nhiệm thực hiện chỉ huy,\nchỉ đạo của các cơ quan chỉ đạo phòng, chống thiên tai cấp trên.\n- Chủ tịch UBND cấp huyện được quyền huy động các nguồn lực sau để ứng phó thiên tai:\n+ Dân quân tự vệ, thanh niên, các tổ\nchức, cá nhân trên địa bàn và các tổ chức, cá nhân tình nguyện;\n+ Vật tư, trang thiết bị, phương tiện của cấp huyện và tổ chức, cá nhân trên địa bàn.\nb. Thiên tai cấp độ 2\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh chỉ huy các địa phương, cơ\nquan, đơn vị trên địa bàn triển khai ứng phó; huy động nguồn lực theo thẩm quyền\nđể ứng phó kịp thời, phù hợp với diễn biến thiên tai tại địa phương; báo cáo và\nchịu trách nhiệm thực hiện chỉ đạo của Thủ tướng Chính phủ, Ban Chỉ đạo Trung\nương về Phòng, chống thiên tai và Ủy ban Quốc gia Tìm kiếm cứu nạn.\n- Chủ tịch UBND cấp tỉnh được quyền huy động các nguồn lực sau để ứng phó thiên tai:\n+ Dân quân tự vệ, thanh niên, các tổ\nchức, cá nhân; lực lượng tìm kiếm cứu nạn, lực lượng vũ trang địa phương và các tổ chức, cá nhân tình nguyện;\n+ Vật tư, trang thiết bị, phương tiện của cấp tỉnh; vật tư dự trữ phòng, chống thiên tai của tỉnh và của các tổ chức,\ncá nhân trên địa bàn.\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện, xã tổ chức thực hiện nhiệm vụ theo quy định; tuân thủ sự chỉ huy của cơ quan cấp trên, hướng dẫn và tổ chức sơ tán người đến nơi an toàn; Chủ tịch UBND cấp huyện quyết định tổ chức cưỡng chế sơ tán trong trường hợp tổ chức, cá nhân không tự giác chấp hành sự chỉ đạo,\nchỉ huy, hướng dẫn sơ tán phòng tránh thiên tai vì mục đích an toàn cho người.\n- Trong trường hợp vượt quá khả năng ứng phó của tỉnh, Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh báo cáo, đề nghị Ban Chỉ đạo Trung ương về Phòng, chống thiên tai và Ủy ban Quốc gia ứng phó sự cố, thiên tai và TKCN hỗ trợ.\nc. Thiên tai cấp độ 3\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh chịu trách nhiệm chỉ huy, huy động nguồn lực theo thẩm quyền, triển khai các biện pháp ứng phó thiên tai trên địa bàn.\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện, xã thực hiện nhiệm vụ quy\nđịnh tại Khoản 3, Điều 8 Nghị định số 66/2014/NĐ-CP ngày 04/7/2014 của Chính phủ, phù hợp với tình huống cụ thể tại địa phương; tuân thủ sự chỉ đạo,\nchỉ huy của cơ quan cấp trên.\n- Trường hợp thiên tai xảy ra ở mức độ\nvượt quá cấp độ 3 hoặc có nguy cơ gây thiệt hại nghiêm trọng báo cáo khẩn trương về Ban Chỉ đạo Trung ương về Phòng, chống thiên tai và Thủ tướng Chính phủ hỗ trợ.\nd. Thiên tai cấp độ 4\n- Tuân thủ sự chỉ đạo của Thủ tướng Chính phủ, các Bộ, ngành Trung ương, Ban Chỉ đạo Trung ương về Phòng, chống thiên tai và Ủy ban Quốc gia ứng phó sự cố, thiên tai và TKCN;\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh có trách nhiệm chỉ huy, huy động nguồn lực theo thẩm quyền triển khai các biện pháp ứng phó thiên tai trên địa bàn;\n- Chủ tịch UBND, Trưởng Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện, xã thực hiện nhiệm vụ quy\nđịnh tại Khoản 3, Điều 8, Nghị định số 66/2014/NĐ-CP của Chính phủ, phù hợp với tình huống cụ thể tại địa phương; tuân thủ sự chỉ đạo, chỉ huy của cơ quan cấp trên.\ne. Thiên tai cấp độ 5 Khi xảy ra thiên tai cấp độ 5 việc phân công, phân cấp trách nhiệm và phối hợp trong ứng phó tình trạng khẩn cấp về\nthiên tai thực hiện theo quy định của pháp luật về tình trạng khẩn cấp.\n2. Công tác sơ tán người dân về nơi an toàn Căn cứ vào các bản tin dự báo, cảnh báo của Đài Khí tượng Thủy văn tỉnh, Công điện của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh chỉ đạo ứng phó với mưa lớn, lũ lụt, bão, áp thấp nhiệt đới, UBND các cấp, các sở, ban, ngành, đơn vị triển khai thực hiện:\n- Kịp thời huy động lực lượng, phương tiện tại chỗ sơ tán người dân vùng ngập lũ, vùng sạt lở đến nơi trú, tránh an toàn.\n- Tổ chức cung cấp lương thực, nhu yếu phẩm, nước sạch cho người dân nơi sơ tán và vùng ảnh hưởng.\n- Huy động đội ngũ y sĩ, bác sĩ tại chỗ,\nphương tiện, thuốc men để sơ cấp cứu, chăm sóc sức khỏe cho người dân nơi sơ\ntán và vùng ảnh hưởng.\n- Tổ chức các đoàn, đội tình nguyện cứu trợ dân sinh, vệ sinh môi trường và phòng chống dịch bệnh nơi sơ tán.\n3. Thiết lập hệ thống thông tin liên lạc khẩn cấp Các phương tiện thông tin, truyền thông tăng cường đưa tin về thiên tai cho chính quyền các cấp và nhân dân biết\nđể chủ động phòng tránh, ứng phó.\nƯu tiên xử lý sự cố thông tin và duy trì thông tin liên lạc bằng tất cả các hệ thống tại UBND các cấp, Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn các cấp, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, các sở, ban,\nngành liên quan; duy trì 24/24h nguồn điện ưu tiên và máy phát điện dự phòng của từng cơ quan, đơn vị.\nNếu các mạng Vinaphone, Mobifone,\nViettel... không liên lạc được thì dùng các máy thông tin di động vô tuyến sóng ngắn Codan; hoặc sử dụng mạng thông tin chuyên dùng Inmarsat để phục vụ.\nPhối hợp sử dụng hệ thống thông tin nội bộ của Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh phục vụ chỉ huy ứng phó.\n4. Triển khai công tác bảo đảm y tế\nThành lập và bố trí các đội y tế lưu động tại các địa phương để chăm sóc sức khỏe nhân dân. Các địa điểm ngập lũ, ảnh hưởng bão cần bố trí các đội y tế tại các trạm y tế phường, xã, thị trấn trên địa bàn.\n- Các Bệnh viện Đa khoa, Trung tâm Kiểm soát bệnh tật, Trung tâm y tế phải bảo đảm cơ sở vật chất, phương tiện, trang thiết bị y tế, thuốc, hóa chất phục vụ khám chữa bệnh, cấp cứu, điều trị bệnh nhân trong và sau bão, lũ.\n- Các đội cấp cứu lưu động phải có y sĩ, bác sĩ, thuốc, hóa chất trang thiết bị và phương tiện cần thiết để sơ cấp cứu ban đầu bệnh nhân nơi sơ tán.\n- Trung tâm y tế cấp huyện phối hợp với các đơn vị liên quan sơ cấp cứu người bệnh, chăm sóc sức khỏe người dân, phòng chống dịch bệnh bùng phát.\n- Trạm y tế xã phối hợp các đội y tế\nlưu động kiểm tra sức khỏe, sơ cấp cứu người dân, phòng chống dịch bệnh trên địa bàn.\n5. Bảo đảm cấp nước đô thị\nTổ chức thực hiện thoát nước, chống ngập\núng tại các thành phố, thị xã, huyện thường xuyên bị ảnh hưởng nặng nề bởi ngập lụt như Ea Suop, Krông Bông, Lắk, M’đrắk bao gồm:\n- Nạo vét các tuyến cống, hố ga bảo đảm dòng chảy được thông suốt.\n- Thu dọn cây cối, vật thải ở các tuyến mương để thông thoáng dòng chảy.\n- Bố trí lực lượng, phương tiện, vật tư ở các tuyến mương, hầm tuy nen, cống thoát nước để xử lý ngay sự cố.\n- Lắp dựng biển báo, thanh chắn, đèn tín hiệu, bố trí người trực canh ở các vị trí ngập nước, sự cố bảo đảm an toàn cho người, phương tiện giao thông.\n6. Cung cấp nước sinh hoạt cho dân cư\n- Thực hiện phương án bảo vệ an toàn cho công trình cấp nước, các giếng khoan, giếng đào khai thác nước dưới đất, đường dẫn cấp nước đến khu dân cư.\n- Kiểm tra, bảo vệ an toàn các tuyến ống dẫn nước và thiết bị đến tận nhà dân, bảo đảm cấp nước an toàn, liên tục. Đối với vùng ngập lũ, sạt lở đường ống cấp nước bị sự cố, tổ chức lực lượng khắc phục ngay để cấp nước liên tục.\n- Tổ chức vận hành nhà máy cấp nước theo quy trình, bảo đảm an toàn, tiết kiệm khi xảy ra mưa lũ, bão.\n- Khử trùng các giếng vùng ngập lụt.\n7. Triển khai phương\nán ứng phó với thiên tai a) Phương châm ứng phó\n- Công tác phòng, chống thiên tai phải lấy phòng ngừa là chính, dựa vào nhân dân và chính quyền cơ sở là chính. Đầu tư\ntrong giai đoạn phòng ngừa sẽ mang lại hiệu quả cao hơn rất nhiều so với giai đoạn ứng phó, khắc phục hậu quả.\n- Thực hiện phòng chống theo phương châm 4 tại chỗ, đảm bảo an toàn về người và tài sản, bảo vệ sản xuất, hạn chế\nthấp nhất rủi ro do do thiên tai gây ra.\n- Bảo vệ an toàn các công trình quan trọng về an ninh Quốc gia, công trình trọng điểm trên địa bàn tỉnh, đảm bảo giao thông, thông tin liên lạc hoạt động thông suốt.\nb) Phương án ứng phó một số loại hình thiên tai cụ thể\nPhương án ứng phó với hạn hán, thiếu nước, cháy rừng:\nĐây là loại hình thiên tai thường xuyên xảy ra trên địa bàn tỉnh, đặc biệt là những năm gần đây, đã gây thiệt hại rất lớn đến đời sống của nhân dân. Để chủ động đối phó với tình hình hạn hán có\nthể xảy ra, đảm bảo đủ nước phục vụ nhu cầu sinh hoạt và sản xuất nông nghiệp của nhân dân cần thực hiện một số giải pháp sau:\n* Về bảo đảm cấp nước cho sản xuất nông nghiệp:\n- Theo dõi chặt chẽ thông tin,\ndiễn biến thời tiết, nguồn nước, nhất là thông tin dự báo về mưa, dòng chảy,\nthường xuyên tổ chức kiểm đếm cụ thể nguồn nước trữ tại các hồ chứa, sông, suối;\n- Tổ chức nạo vét hệ thống kênh mương,\ncửa vào các cống lấy nước, trạm bơm tưới, ao, giếng, khơi thông dòng chảy, lắp\nđặt trạm bơm dã chiến, phương tiện lấy nước để chủ động vận hành, đảm bảo đủ điều kiện dẫn nước thông thoáng từ đầu mối tới mặt ruộng, tận dụng mọi nguồn nước phục vụ sản xuất, sinh hoạt;\n- Quản lý chặt chẽ nguồn nước, chống rò rỉ, thất thoát; sử dụng nguồn nước tiết kiệm, hiệu quả; tăng cường sử dụng các biện pháp tưới luân phiên, tiên tiến, tiết kiệm nước cho lúa và các cây trồng cạn có giá trị kinh tế cao;\n- Đề xuất kế hoạch điều tiết các hồ chứa thủy điện để cung cấp nước cho vùng hạ du trong các thời kỳ khô hạn, bảo đảm đủ\nnước phục vụ sinh hoạt, nông nghiệp; với các hồ chứa thủy điện đang có dung tích trữ thấp, đề nghị không phát điện theo thị trường cạnh tranh, ưu tiên phục vụ dân sinh và sản xuất nông nghiệp;\n- Xây dựng các các bản tin về dự báo nguồn nước và xây dựng kế hoạch sử dụng nước phục vụ chỉ đạo cấp nước cho sản xuất nông nghiệp hàng tuần, trước mỗi vụ sản xuất cho từng địa phương trên địa bàn tỉnh;\n- Trên cơ sở khả năng cân đối nguồn nước,\nbố trí cơ cấu cây trồng hợp lý; các vùng thường xuyên thiếu nước tưới, xem xét chuyển đổi sang cây trồng cạn sử dụng ít nước tưới hơn hoặc không canh tác để\ntránh thiệt hại do hạn hán, thiếu nước gây ra;\n- Tăng cường tuyên truyền trên các phương tiện thông tin đại chúng để vận động, hướng dẫn nhân dân sử dụng nước tiết kiệm, hiệu quả, thực hiện tốt công tác phòng, chống hạn hán. Biểu dương, khuyến khích những địa phương, chính quyền cơ sở đã chủ động và có những sáng kiến chống hạn mang lại hiệu quả cao;\n- Trong thời kỳ khô hạn cần có phương\nán cấp đủ nước uống hợp vệ sinh cho đàn trâu, bò đặc biệt những nơi có đàn trâu bò chăn nuôi phương thức chăn thả cần chủ động nguồn nước nơi bãi chăn và nơi nhốt gia súc.\n* Về đảm bảo cấp nước sinh hoạt, công nghiệp, dịch vụ:\nCác công ty cấp thoát nước khu đô thị,\nkhu công nghiệp có xây dựng, phê duyệt và chủ động triển khai phương án cấp nước sinh hoạt cho người dân, các khu công nghiệp trên địa bàn quản lý khi hạn hán xảy ra.\nTrung tâm Nước sạch và Vệ sinh môi trường nông thôn\n+ Chủ động trong công tác phòng, chống hạn, cân đối khả năng cung cấp nước phục vụ cho các nhu cầu sử dụng trên địa bàn, ưu tiên cấp nước cho sinh hoạt. Theo dõi kịp thời thông tin dự báo khí tượng,\nthủy văn, rà soát, đánh giá thực trạng nguồn nước để chủ động khai thác, điều tiết,\nsử dụng hiệu quả.\n+ Tuyên truyền, vận động mọi tầng lớp nhân dân ý thức về bảo vệ nguồn nước, công trình cấp nước, có biện pháp tích trữ\nnước dự phòng để phục vụ sinh hoạt, sử dụng nước tiết kiệm.\n+ Chú trọng công tác tập huấn cho cán bộ kỹ thuật về quản lý, vận hành công trình và cấp nước nhằm giúp cho công trình hoạt động bền vững và phát huy hiệu quả.\n+ Tại một số công trình cấp nước tập trung bằng giếng khoan có nguy cơ thiếu nước, cần đầu tư nâng cấp, cải tạo công trình, bổ sung giếng khoan hoặc giếng đào hợp lý, bổ sung bể chứa, trang bị máy bơm đảm bảo vận hành cấp nước.\n+ Đầu tư lắp đặt, mở rộng và kéo dài thêm một số tuyến ống dẫn nước vào các khu dân cư đang gặp khó khăn về nước sinh hoạt. Lắp đặt hệ thống máy bơm tăng áp biến tần để bơm bổ sung áp lực cho khu vực mở rộng, khu vực trên cao thiếu nước.\n+ Cải tạo, nâng cấp quy mô công trình cấp nước tập trung đã có nhằm đáp ứng nhu cầu sử dụng nước sinh hoạt của người dân; nạo vét, sửa chữa các giếng, công trình cấp nước nhỏ lẻ của các hộ dân.\n+ Các đơn vị trực tiếp quản lý, vận hành công trình cấp nước tập trung trên địa bàn thường xuyên kiểm tra các tuyến\nống nhằm khắc phục sự cố kịp thời để tránh thất thoát nước. Đánh giá nhu cầu lượng nước người dân sử dụng hàng ngày để có kế hoạch điều tiết hợp lý và tiết kiệm.\nCó phương án xử lý các trường hợp xảy ra sự cố bố trí cấp nước lưu động bằng xe téc cung cấp nước cho các khu dân cư.\n* Về phòng, chống cháy rừng:\n+ Tăng cường công tác quản lý, bảo vệ\nrừng; thường xuyên kiểm tra, giám sát và đôn đốc công tác phòng cháy, chữa cháy rừng (PCCCR) tại cơ sở. Coi công tác PCCCR là nhiệm vụ trọng tâm của chính quyền\nđịa phương các cấp.\n+ Lắp đặt các biển hiệu cấp dự báo cháy rừng đặt tại trụ sở các đơn vị, đầu mối giao thông gần các khu vực có khả\nnăng xảy ra cháy rừng.\n+ Chi cục Kiểm lâm phân công thường trực cháy rừng, đảm bảo tiếp nhận thông tin kịp thời về tình hình diễn biến cháy rừng trên phạm vi toàn tỉnh. Tổ chức đoàn kiểm tra liên ngành về phòng chống cháy rừng và thực hiện công tác kiểm tra định kỳ.\n+ Xây dựng và tổ chức thực hiện có hiệu quả phương án PCCCR trên địa bàn, tổ chức lực lượng, phương tiện, trang thiết bị\nPCCCR đảm bảo xử lý các tình huống cháy rừng xảy ra; sẵn sàng huy động lực lượng,\nphương tiện chữa cháy rừng theo phương châm 4 tại chỗ, kiên quyết không để xảy ra cháy lớn; rà soát, hoàn thiện quy chế phối hợp giữa lực lượng Kiểm lâm, Công an, Quân đội, Bộ đội Biên phòng trong công tác bảo vệ rừng và PCCCR trên địa bàn.\n+ Kiểm soát việc đốt nương làm rẫy và\nnhững hành vi dùng lửa khác trong khu vực rừng và gần rừng, hướng dẫn và quản lý chặt chẽ việc đốt nương làm rẫy theo quy hoạch.\n+ Xác định, phân vùng các khu vực rừng trọng điểm có nguy cơ cháy theo mức độ rất cao, cao, trung bình. Rà soát lại các vùng trọng điểm có nguy cơ xảy ra cháy rừng rất cao với quy mô đám cháy lớn\nđể bổ sung phương án chữa cháy rừng, tùy theo diễn biến tình hình thời tiết và\nthực tiễn khu vực rừng có nguy cơ xảy ra cháy lớn tại các địa phương, đảm bảo việc hỗ trợ huy động lực lượng chữa cháy khi vượt quá tầm kiểm soát và khả năng giải quyết của địa phương\n+ Tăng cường công tác dự báo, cảnh báo, tuyên truyền, phổ biến, giáo dục, nhằm nâng cao nhận thức, ý thức trách nhiệm của chính quyền các cấp và người dân, nhằm phát hiện sớm điểm cháy và chữa cháy kịp thời; phối hợp với cơ quan truyền thông tăng thời lượng đưa tin dự\nbáo, cảnh báo nguy cơ cháy rừng; tuyên truyền, vận động nhân dân chấp hành nghiêm chỉnh quy định của Nhà nước về bảo vệ rừng và phòng cháy, chữa cháy rừng.\nPhương án ứng phó đối với ảnh hưởng của bão, áp thấp nhiệt đới:\nNhững năm gần đây bão mạnh thường đổ bộ\nvào một số vùng khu vực phía Đông, Đông Bắc tỉnh Đắk Lắk bị ảnh hưởng trực tiếp của gió bão (điển hình cơn bão lớn vào năm 2009; cơn bão số 12 năm 2017) làm thiệt hại đến nghiêm trọng đến người và tài sản. Nhiệm vụ và phương án ứng phó\ncủa các cấp như sau:\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh thông báo kịp thời cho UBND cấp huyện vùng dự báo chịu\nảnh hưởng bão các bản tin của Đài Phát thanh-Truyền hình tỉnh dự báo về tình hình bão và ban hành công điện chỉ đạo, điều hành phòng, chống bão trên các phương tiện thông tin đại chúng; phối hợp với các sở, ngành cùng với địa phương tham mưu UBND tỉnh chỉ đạo, điều hành lực lượng ứng cứu (khi cần thiết).\n- UBND các huyện, thị xã, thành phố (gọi tắt là UBND cấp huyện) chỉ đạo các phòng, ban, UBND cấp phường, xã, thị trấn phối hợp với lực lượng làm công tác cứu hộ, cứu nạn tại địa phương giúp nhân dân chằng chống nhà cửa, sơ tán khỏi vùng ngập lụt, khuyến cáo nhân dân khẩn trương thu hoạch sản phẩm nông nghiệp, thủy sản tại địa phương... nhằm hạn chế thiệt hại do bão, lũ gây ra.\n- Khi có ảnh hưởng gió bão mạnh, chính quyền địa phương (cấp cơ sở) chủ động triển khai phương án chống bão đã xây dựng và được phê duyệt.\nPhương án ứng phó đối với lốc, sét,\nmưa đá\nĐây là loại hình thiên tai xảy ra có\ntính cục bộ, trên diện hẹp, có mức độ nguy hiểm cao, đặc biệt về tính mạng của con người và khó dự báo sớm. cấp độ rủi ro thiên tai có 2 cấp. Hàng năm trên địa bàn tỉnh Đắk Lắk thường xuyên chịu ảnh hưởng của lốc, sét, mưa đá. Vùng trọng\nđiểm ảnh hưởng gồm các huyện: Ea Súp, Buôn Đôn, Krông Búk, M’Đrăk, Krông Năng,\nEa Kar.... Nhiệm vụ và giải pháp:\nTổ chức tuyên truyền, phổ biến kiến thức phòng, chống lốc, sét, mưa đá để người dân nâng cao nhận thức, tránh tư tưởng chủ quan gây thiệt hại. Thường xuyên thông tin đến tận cộng đồng các bản tin dự\nbáo, cảnh cáo kịp thời để chủ động phòng, tránh.\nKhuyến cáo nhân dân chủ động thực hiện các biện pháp ứng phó với lốc, sét, mưa đá; chỉ đạo địa phương vùng ảnh hưởng tăng cường phương châm 4 tại chỗ, tập trung huy động mọi nguồn lực để ứng cứu và khắc phục hậu quả, thực hiện vệ sinh môi trường, đảm bảo an ninh, trật tự xã\nhội vùng xảy ra lốc,\nsét, mưa đá. Ban Chỉ huy phòng chống thiên tai và Tìm kiếm cứu nạn các địa phương phối hợp với UBND các cấp chỉ đạo các tổ chức, đoàn thể các phường, xã,\nthôn, buôn giúp đỡ những gia đình bị nạn sửa chữa, nhà cửa; chủ động hỗ trợ kịp thời đối với các gia đình bị thiệt hại nặng; hướng dẫn kiểm tra, báo cáo thiệt hại, lập văn bản kiến nghị các cấp có thẩm quyền xem xét hỗ trợ kinh phí khắc phục hậu quả, ổn định đời sống nhân dân.\nPhương án ứng phó đối với mưa lớn, lũ,\nngập úng Mức độ rủi ro cấp độ 1:\nMưa lớn trong 24 giờ từ 100÷200 mm kéo dài từ 1 đến 2 ngày gây ngập cục bộ một số vùng trũng, vùng ven sông tại các huyện: Lắk, Krông Ana, Cư Kuin, Krông Bông, Krông Pắc, Ea Súp và Ea Kar. Nhiệm vụ và phương án ứng phó của các cấp như sau:\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tham mưu UBND tỉnh chỉ đạo UBND các cấp, các chủ quản lý công trình thủy lợi, thủy điện tổ chức tuần tra, thực hiện phương án bảo vệ\ncác hồ đập xung yếu, đối phó với lũ, lụt theo phương châm “4 tại chỗ” để xử lý\nsớm các sự cố công trình (nếu có).\n- Ban Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn tỉnh thường xuyên kiểm tra, đôn đốc các địa phương vùng ảnh hưởng triển khai phương án phòng, chống ngập lụt; đồng thời khuyến cáo nhân dân thu hoạch gấp sản phẩm nông nghiệp, thủy sản đề phòng thiệt hại do ngập lụt.\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh, Đài Khí tượng Thủy văn tỉnh, chính quyền địa phương và các đơn vị có liên quan theo chức năng, nhiệm vụ được giao theo dõi sát diễn biến mưa, lũ, tình hình ngập lụt, thông báo thường xuyên cho nhân dân vùng bị ảnh hưởng chủ động thực hiện các biện pháp ứng phó, chuẩn bị di chuyển người, tài sản\nđến nơi an toàn;\ntriển khai các biện pháp đảm bảo an toàn, an ninh trật tự, thông tin liên lạc; kiểm tra, rà soát, chuẩn bị sẵn sàng lực lượng phòng, chống lụt bão để triển khai phương án sơ tán nhân dân đến nơi an toàn.\nMức độ rủi ro cấp độ 2:\nMưa lớn trong 24 giờ từ 100÷200 mm kéo dài từ 2÷4 ngày hoặc mưa lớn trong 24 giờ từ 200÷500 mm kéo dài từ 1 đến 2 ngày. Lũ trên các sông suối phổ biến đạt báo động III và trên báo động III gây lũ lớn và ngập lụt nhiều vùng trong tỉnh. Quốc lộ 27 bị ngập (do nước trên sông Krông Ana dâng cao) đoạn qua thôn Giang Sơn, xã Hòa Hiệp, huyện Cư Kuin, Buôn Biếp, huyện Lắk, sạt lở một số vị trí đoạn đèo huyện Lắk; Quốc lộ 26 bị ngập tại km 39 xã Ea Phê; Tỉnh lộ 1 bị ngập ở khu vực gần thị trấn Ea Súp; địa bàn các huyện: Lắk, Krông Ana, Krông Bông, Buôn Đôn, Cư Kuin, Ea Súp có một số\nvùng trũng bị ngập và bị chia cắt. Nhiệm vụ và phương án ứng phó của các cấp như sau:\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tham mưu cho UBND tỉnh chỉ đạo Bộ CHQS tỉnh, Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh, Sở Công an, Sở Giao thông Vận tải phối hợp với địa phương vùng ngập tăng cường ca nô, dầm cầu, máy xúc, máy ủi tại các địa phương xử lý sự cố ngập và sạt lở đảm bảo giao thông thông suốt; thực hiện phân công nhiệm vụ, các thành viên Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đến địa bàn phụ trách để phối hợp UBND các huyện chỉ đạo công tác ứng phó,\ntuần tra, trực canh gác các hồ đập 24/24 điều tiết đảm bảo an toàn công trình cũng như góp phần cắt lũ đảm bảo giảm thiểu ngập lụt, thiệt hại ở khu vực hạ\nlưu; kiểm tra, phát hiện và xử lý sự cố công trình phòng, chống thiên tai, công trình trọng điểm về kinh tế-xã hội và an ninh, quốc phòng; đối phó với lũ, lụt theo phương châm “4 tại chỗ” để xử lý sớm các sự cố cấp bách.\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Sở Giao thông vận tải điều động lực lượng,\ntập kết trang thiết bị cứu hộ cứu nạn đến khu vực dự kiến ảnh hưởng nặng để ứng phó kịp thời, thực hiện các biện pháp, hướng dẫn, phân luồng đảm bảo an toàn các hoạt động giao thông triển khai lực lượng ứng trực tại các bến đò ngang và\ncác địa bàn xung yếu.\n- Sở Công Thương phối hợp với Sở Giao thông Vận tải và chính quyền địa phương vận chuyển hàng nhu yếu phẩm từ khu vực dự trữ đến với nhân dân vùng bị chia cắt do ngập lụt.\n- Sở Y tế chuẩn bị hóa chất, thuốc chữa bệnh phục vụ công tác chăm sóc sức khỏe cho nhân dân vùng lũ, lụt. Cứu chữa người bị thương, thuốc chữa bệnh, nước uống và nhu yếu phẩm khác tại khu vực bị chia cắt, khu vực ngập lụt nghiêm trọng.\n- Đài Khí tượng Thủy văn tỉnh, Đài Phát thanh và Truyền hình tỉnh phối hợp thông báo các bản tin dụ báo, cảnh báo lũ trên các sông và nội dung công tác chỉ đạo chống lũ, lụt của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n- Tập trung tổ chức sơ tán người ra khỏi khu vực nguy hiểm, nơi không bảo đảm an toàn; tập trung triển khai biện pháp bảo\nđảm an toàn cho người, đặc biệt đối tượng dễ bị tổn thương trong tình huống thiên tai khẩn cấp.\n- Khuyến cáo nhân dân khẩn trương thu hoạch sản phẩm nông nghiệp, thủy sản trong vùng dự báo ảnh hưởng lũ, ngập lụt.\nMức độ rủi ro cấp độ 3:\nMưa lớn trong 24 giờ từ 200÷500 mm kéo dài từ 2÷4 ngày hoặc mưa lớn trong 24 giờ từ 500÷700 mm kéo dài từ 1÷2 ngày. Lũ trên các sông suối phổ biến đạt trên báo động III gây lũ lớn và ngập lụt hầu hết các lưu vực sông trong tỉnh. Các tuyến Quốc lộ 26, 27 đều bị ngập (do nước sông Krông Na, sông Krông Pắc dâng cao) tại một số vị trí như đoạn qua thôn Giang Sơn, xã Hòa Hiệp, huyện Cư Kuin;\nđoạn qua Buôn Biăp, xã Đắk Nuê, huyện Lắk; đoạn qua xã Krông Búk, xã Ea Phê huyện Krông Pắc; sạt lở một số vị trí đoạn đèo huyện Lắk (Quốc lộ 27); Tỉnh lộ 1 bị\nngập ở khu vực gần thị trấn Ea Súp; địa bàn các huyện: Lắk, Krông Ana, Krông Bông, Buôn Đôn, Cư Kuin, Ea Súp nhiều tuyến đường và nhiều khu dân cư bị ngập sâu, địa bàn các thôn, xã bị chia cắt. Nhiệm vụ và phương án ứng phó của các cấp như sau:\n- Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tham mưu UBND tỉnh huy động lực lượng vũ trang trên địa bàn sẵn sàng làm nhiệm vụ ứng phó (sơ tán dân, cứu hộ những vùng bị ngập, bảo vệ\ncông trình thủy lợi, thủy điện, giao thông ...), chỉ đạo Bộ CHQS tỉnh, Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh, Sở Công an, Sở Giao thông vận tải phối hợp với địa phương vùng ngập tăng cường ca nô, dầm cầu, máy xúc, máy ủi tại các địa phương xử lý sự cố ngập và sạt lở đảm bảo giao thông thông suốt; các thành viên Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh đến địa bàn được phân công phụ trách thực hiện nhiệm vụ để phối hợp UBND các huyện chỉ đạo công tác ứng phó, tuần tra, trực canh gác các hồ đập 24/24 điều tiết đảm bảo an toàn công trình cũng như góp phần cắt lũ đảm bảo giảm thiểu ngập lụt, thiệt hại ở khu vực hạ lưu; kiểm tra, phát hiện và xử lý sự cố công trình phòng, chống thiên tai,\ncông trình trọng điểm về kinh tế-xã hội và an ninh, quốc phòng; đối phó với lũ,\nlụt theo phương châm “4 tại chỗ” để xử lý sớm các sự cố cấp bách.\n- Điều động lực lượng, trang thiết bị\ncứu hộ cứu nạn từ Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Sở\nGiao thông Vận tải tập kết đến khu vực dự kiến bị ảnh hưởng nặng để ứng phó kịp thời thực hiện tổ chức sơ tán người ra khỏi khu vực nguy hiểm, nơi không đảm bảo an toàn; tập trung triển khai các biện pháp bảo đảm an toàn cho người, đặc biệt\nđối tượng dễ bị tổn thương trong tình huống thiên tai khẩn cấp; triển khai các biện pháp, hướng dẫn,\nphân luồng đảm bảo an toàn các hoạt động giao thông triển khai lực lượng ứng trực tại các bến đò ngang và các địa bàn xung yếu.\n- Sở Công Thương điều tiết các doanh nghiệp cung ứng, phân phối hàng hóa chuẩn bị nguồn hàng dự trữ, bố trí hệ thống kho dự trữ tập kết hàng hóa, nhân lực để điều phối, thực hiện ngay khi có yêu cầu và phối hợp với Sở Giao thông Vận tải, chính quyền địa phương vận chuyển hàng nhu yếu phẩm từ khu vực dự trữ đến với nhân dân vừng bị chia cắt do ngập lụt và các địa điểm người sơ tán tránh lũ, lụt.\n- Sở Y tế chuẩn bị hóa chất, thuốc chữa bệnh phục vụ công tác chăm sóc sức khỏe cho nhân dân vùng lũ, lụt. Cứu chữa người bị thương, thuốc chữa bệnh, nước uống và nhu yếu phẩm khác tại khu vực bị chia cắt, khu vực ngập lụt nghiêm họng.\n- Đài Khí tượng Thủy văn tỉnh, Đài Phát thanh và Truyền hình tỉnh phối hợp thông báo các bản tin dự báo, cảnh báo lũ trên các sông và nội dung công tác chỉ đạo chống lũ, lụt của Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n- Khuyến cáo nhân dân khẩn trương thu hoạch sản phẩm nông nghiệp, thủy sản trong vùng dự báo ảnh hưởng lũ, ngập lụt.\nPhương án ứng phó đối với lũ quét và sạt lở đất:\nLũ quét thường xảy ra khi có mưa lớn với các vùng địa hình sườn dốc có thảm phủ nghèo hoặc khi có sự cố vỡ đập. Với hiện tượng lũ quét và sạt lở đất thì chủ yếu công tác phòng ngừa kịp thời mới đem lại hiệu quả cao. Ở tỉnh Đắk Lắk lũ quét và sạt lở đất thường xảy ra ở các huyện:\nKrông Năng, Cư M’gar, M’Đrắk, Lắk, Krông Bông, Ea H’Leo, Krông Búk, Buôn Đôn.\nNhiệm vụ và phương án ứng phó của các cấp như sau:\nTổ chức thực hiện các biện pháp tuyên truyền, phổ biến qua các bản tin dự báo, cảnh cáo kịp thời để chủ động phòng,\ntránh Khẩn trương tổ chức thực hiện các biện pháp ứng phó với lũ quét và sạt lở đất, chỉ đạo địa phương vùng ảnh hưởng tăng cường phương châm 4 tại chỗ, tập trung huy động mọi nguồn lực để ứng cứu và khắc phục hậu quả, thực hiện vệ sinh môi trường, đảm bảo an ninh, trật tự xã hội vùng xảy ra lũ quét và sạt lở đất.\n8. Huy động nguồn lực cho công tác ứng phó thiên tai:\nChủ tịch UBND các cấp quyết định huy động nguồn lực trên địa bàn để ứng phó thiên tai. Nguồn lực ứng phó thuộc các tổ chức,\ncơ quan, đơn vị các cấp trực tiếp quản lý bao gồm: nhân lực; vật tư, vật liệu,\ntrang thiết bị, phương tiện, dụng cụ; nguyên liệu, nhiên liệu, hóa chất; hệ thống liên lạc; nước sạch, thuốc khử trùng nước; lương thực thực phẩm và nguồn kinh phí\ndự phòng.\nTrường hợp thiên tai xảy ra nghiêm trọng,\nBan Chỉ đạo Trung ương về PCTT và Ủy ban Quốc gia UPSCTT&TKCN huy động nguồn lực của Trung ương đóng trên địa bàn hoặc ở nơi khác để hỗ trợ ứng phó.\nIII. TỔ CHỨC KHẮC PHỤC HẬU QUẢ, TÁI THIẾT SAU THIÊN TAI 1. Triển khai công tác tìm kiếm cứu nạn, hỗ trợ lương thực, thực phẩm, thuốc chữa bệnh và nhu yếu phẩm thiết yếu; khắc phục thiệt hại bước đầu\n- Sau bão lũ, UBND các địa phương tổ\nchức thăm hỏi, động viên và hỗ trợ đối với các gia đình có người chết, người bị\nthương do thiên tai; phân phát gạo cứu trợ, nhu yếu phẩm, hàng hóa cho nhân dân bị thiệt hại, không để người dân bị đói, bị rét.\n- Sở Nông nghiệp và Phát triển nông thôn (Cơ quan Thường trực phòng, chống thiên tai của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh) chỉ đạo, hướng dẫn khắc phục công trình phòng, chống thiên tai bị hư hỏng; khử trùng chuồng trại không để phát sinh dịch bệnh trong gia súc, gia cầm.\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh phối hợp UBND các địa phương, tìm kiếm người bị nạn, sơ cấp cứu và đưa về cơ sở y tế điều trị; cùng lực lượng xung kích, dân quân tự vệ địa phương giúp nhân dân sửa chữa nhà cửa, làm nhà ở tạm, ổn định đời sống nhân dân, đảm bảo an ninh trật tự.\n- Sở Y tế triển khai sơ cấp cứu, chữa bệnh cho nhân dân bị nạn; cung cấp thuốc chữa bệnh, thuốc tiêu độc, khử trùng làm sạch nguồn nước, vệ sinh môi trường không để dịch bệnh bùng phát.\n- Sở Giao thông vận tải hướng dẫn khắc phục đoạn đường bị sạt lở, các cầu, cống bị hư hỏng, bảo đảm giao thông thông suốt. Đối với đoạn đường sạt lở nguy hiểm, cắm biển cảnh báo để người dân chủ động phòng tránh.\n- Các đơn vị quản lý vận hành lưới điện khẩn trương khắc phục sự cố đường dây truyền tải điện, trạm biến áp đảm bảo an toàn điện, sớm cung cấp điện trở lại phục vụ đời sống và sản xuất nhân dân.\n- Sở Lao động - Thương binh và Xã hội chỉ đạo, hướng dẫn các địa phương kịp thời thực hiện trợ giúp xã hội khẩn cấp theo quy định.\n- Sở Công Thương chỉ đạo, huy động các doanh nghiệp cung ứng, phân phối hàng hóa nhu yếu phẩm chuẩn bị nguồn hàng dự\ntrữ, bố trí hệ thống kho dự trữ tập kết hàng hóa, nhân lực để điều phối, thực hiện ngay khi có yêu cầu.\n- Sở Tài chính, Sở Kế hoạch và Đầu tư\ncân đối nguồn dự phòng ngân sách, các nguồn tài chính hợp pháp khác đề xuất nguồn chi hỗ trợ hộ gia đình có người chết, bị thương, nhà ở bị sập, hư hỏng nặng;\nkinh phí khắc phục công trình, khôi phục nước sạch, bảo đảm giao thông bước 1 sớm\nổn định đời sống và phục vụ sản xuất.\n- Quỹ Phòng chống thiên tai tỉnh chi cứu trợ khẩn cấp về\nlương thực, nước uống, thuốc chữa bệnh và các nhu cầu cấp thiết cho người dân bị\nthiệt hại; hỗ trợ tu sửa trường học, nhà sơ tán phòng tránh thiên tai, xử lý vệ\nsinh môi trường; hỗ trợ tu sửa khẩn cấp đê, kè, cống và công trình phòng chống thiên tai.\n- Ủy ban Mặt trận tổ quốc Việt Nam tỉnh,\nHội Chữ thập đỏ tỉnh, Tỉnh đoàn, Hội Phụ nữ tỉnh phối hợp với UBND các cấp tổ\nchức tiếp nhận, cấp phát hàng, tiền cứu trợ cho người dân bị thiệt hại đặc biệt\nưu tiên hộ gia đình chính sách, hộ nghèo, người tàn tật, cao tuổi, phụ nữ, trẻ\nem sớm ổn định cuộc sống.\n2. Thống kê,\nđánh giá thiệt hại, lập nhu cầu hỗ trợ\nUBND các cấp, các sở, ban, ngành, đơn vị thống kê, đánh giá thiệt hại do thiên tai gây ra trên địa bàn và các lĩnh vực phụ trách, cụ thể:\n- UBND cấp huyện, thị xã, thành phố tổ\nchức đánh giá, xác định thiệt hại ở địa phương về con người, nhà cửa, về giáo dục,\ny tế, nông lâm nghiệp, thủy lợi, giao thông, thủy sản, thông tin liên lạc, công nghiệp, xây dựng, nước sạch, vệ sinh môi trường và các công trình khác trên địa bàn và báo cáo về UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n- Sở Nông nghiệp và PTNT tổng hợp tình hình thiệt hại về nông lâm nghiệp, thủy lợi, thủy sản. Thống kê diện tích lúa,\nhoa màu bị hư hỏng; diện tích cây công nghiệp, rừng bị ngã đổ; diện tích đất canh tác bị xâm thực, nhiễm mặn, xói lở; gia súc, gia cầm bị chết; lúa giống bị\như hỏng. Đánh giá thiệt hại đê kè, kênh mương, hồ chứa nước, đập dâng, trạm bơm; diện tích nuôi trồng thủy hải sản. Lập báo cáo tổng hợp thiệt hại sau thiên tai phạm vi toàn tỉnh và đề xuất Trung ương hỗ trợ khẩn cấp.\n- Sở Lao động - Thương binh và Xã hội chỉ đạo, hướng dẫn các địa phương rà soát, thống kê hộ gia đình có người chết,\nmất tích; hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn có nhà ở bị hư hỏng nặng mà không ở được; hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn có nhà ở\nbị đổ, sập, trôi, cháy hoàn toàn mà không còn nơi ở; hộ phải di dời nhà ở khẩn cấp theo quyết định của cơ quan có thẩm quyền do sạt lở, lũ, lụt, thiên tai, hỏa hoạn hoặc lý do bất khả kháng khác để trợ giúp theo quy định.\n- Sở Giao thông vận tải đánh giá thiệt hại các tuyến đường Quốc lộ, Tỉnh lộ, Huyện lộ, đường sắt, đường thủy; tổng hợp báo cáo UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh và đề xuất hỗ trợ khắc phục.\n- Sở Xây dựng chủ trì tổ chức đánh giá\nthiệt hại về xây dựng đối với các công trình trụ sở cơ quan, công trình xây dựng theo lĩnh vực quản lý; tổng hợp báo cáo UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh và đề xuất hỗ trợ khắc phục.\n- Các sở, ngành, đơn vị theo lĩnh vực quản lý đánh giá, thống kê thiệt hại, báo cáo UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh và đề xuất hỗ trợ.\n- Các chủ doanh nghiệp kiểm tra, đánh giá thiệt hại của doanh nghiệp báo cáo chính quyền địa phương.\n- Cục Thống kê đánh giá, thống kê thiệt hại về các lĩnh vực, tổng hợp báo cáo UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\nChậm nhất 5 ngày sau khi kết thúc đợt thiên tai, các sở, ngành, đơn vị và UBND cấp huyện phải báo cáo thiệt hại và đề\nxuất hỗ trợ về UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh để tổng hợp.\n3. Lập kế hoạch tái thiết sau thiên tai a. Tái thiết khẩn cấp: Tổng hợp đánh giá thiệt hại từ các sở, ngành, địa phương lựa chọn được danh mục khắc phục khẩn cấp sau thiên tai. Trên cơ sở kinh phí khắc phục hậu quả thiên tai được phân bổ;\ncác sở, ngành, UBND các huyện, thị xã, thành phố triển khai đầu tư sửa chữa,\nnâng cấp cơ sở hạ tầng theo thứ tự ưu tiên. Các danh mục lựa chọn thường là hồ\nchứa, đập dâng, đê, kè, kênh mương, cống,\ntràn; cầu, đường giao thông; công trình cấp nước sạch. Thời gian khắc phục khẩn cấp từ 3 đến 8 tháng trước mùa mưa lũ, bão tiếp theo.\nb. Tái thiết trung hạn: Để đáp ứng yêu cầu lồng ghép nội dung phòng chống thiên tai vào quy hoạch, kế hoạch phát triển ngành, kinh tế-xã hội, các sở, ngành, đơn vị, UBND các cấp lập kế hoạch trung hạn khôi phục, phát triển sản xuất; nâng cấp công trình, cơ sở hạ tầng kết hợp mục tiêu phòng chống thiên tai, trình cấp thẩm quyền phê duyệt và tổ chức thực hiện.\nNội dung chính kế hoạch trung hạn gồm:\n- Sở Nông nghiệp và PTNT lập kế hoạch sửa chữa, nâng cấp hồ chứa nước bảo đảm an toàn hồ chứa và nguồn nước cho vùng hạ lưu; nâng cấp, tu bổ hệ thống đê điều bảo vệ an toàn dân cư, cơ sở hạ tầng kinh tế-xã hội; kiên cố hóa kênh mương, nâng cấp trạm bơm nhằm tưới tiêu chủ động và tiết kiệm nước; xây dựng nhà phòng tránh bão, lũ kết hợp sinh hoạt cộng đồng\nở những vùng thường ngập lũ, bão; tái định cư và di dời người dân ra khỏi vùng nguy hiểm của thiên tai; khơi thông dòng chảy bảo đảm thoát lũ cho vùng ngập\núng; cải tạo, nâng cấp các khu neo đậu tàu thuyền, đáp ứng yêu cầu trú, tránh bão an toàn; nâng cao nhận thức của cán bộ, người dân về PCTT, ứng phó với BĐKH. Chỉ đạo đơn vị chuyên môn xây dựng kế hoạch trồng, tái thiết rừng đối với các khu bị ảnh hưởng cháy rừng hoặc tỷ lệ rừng bị suy giảm do cháy.\n- Sở Xây dựng quản lý quy hoạch khu dân cư, phát triển đô thị phải bảo đảm an toàn phòng chống thiên tai. Lập kế hoạch xây dựng nhà ở an toàn, hỗ trợ hộ nghèo xây dựng nhà ở phòng tránh lũ, bão theo chính sách của Chính phủ; nâng cấp công trình cấp, thoát nước đô thị bảo đảm nhu cầu cấp, thoát nước. Tổ chức tuyên truyền, phổ biến “Hướng dẫn nhà an toàn theo các cấp bão” của ngành để nhân dân chủ động phòng, tránh bão.\n- Sở Giao thông vận tải lập kế hoạch nâng cấp hệ thống đường tỉnh; kế hoạch xây dựng mới hệ thống cầu, cống trên đường tỉnh bảo đảm kết nối giao thông và tiêu thoát lũ; nâng cấp, mở rộng các công trình giao thông báo đảm nhu cầu phát triển giao thông kết hợp phòng chống thiên tai.\n- Sở Thông tin và Truyền thông lập kế\nhoạch nâng cấp hệ thống, trang thiết bị bưu chính, viễn thông báo đảm thông tin liên lạc. Trang bị, bảo dưỡng mạng thông tin chuyên dùng để phục vụ thông tin chỉ đạo, điều hành phòng, chống thiên tai. Có kế hoạch phối hợp sử dụng hệ thống thông tin nội bộ của lực lượng vũ trang trong tỉnh.\n- Sở Tài nguyên và Môi trường chủ trì\nxây dựng kế hoạch quản lý môi trường: Đất đai, nước mặt, nước ngầm. Có kế hoạch\nđào tạo, tập huấn về quản lý đất đai, nguồn nước cho cán bộ các huyện, thị xã,\nthành phố. Có kế hoạch phát triển hệ thống quan trắc khí tượng thủy văn; sử dụng\nđất cho công trình phòng chống thiên tai. Thực hiện quản lý về khoảng cách an toàn, phòng chống sạt lở, bảo vệ môi trường trong khai thác cát, đất, đá làm vật liệu xây dựng.\n- Sở Giáo dục và Đào tạo có kế hoạch nâng cấp, kiên cố hóa trường học. Ưu tiên nâng cấp trường học mầm non, tiểu học và phổ thông đối với vùng trũng, vùng sâu, vùng xa. Tăng cường tập huấn,\nrèn luyện chống đuối nước cho học sinh các cấp.\n- Sở Công Thương chỉ đạo các đơn vị quản lý vận hành lưới điện, Chủ các nhà máy thủy điện trên địa bàn tỉnh tổ chức kiểm tra, đánh giá và có kế hoạch nâng cấp hệ thống điện, thiết bị bảo đảm cung cấp\nđiện an toàn; kế hoạch bảo trì hạng mục công trình đập dâng, công trình xả lũ,\ncửa nhận nước, các thiết bị cơ khí thủy công, nguồn điện dự phòng để bảo đảm vận hành an toàn công trình. Đồng thời, có văn bản hướng dẫn cho các doanh nghiệp có kế hoạch sửa chữa, nâng cấp nhà xưởng, kho tàng bảo đảm an toàn cho người và\nhàng hóa nhằm giảm bớt chi phí kinh doanh và thiệt hại do thiên tai gây ra.\n- Sở Y tế có kế hoạch bảo trì bệnh viện,\ntrung tâm kiểm soát bệnh tật, trung tâm y tế, trạm y tế bảo đảm khám và điều trị\nbệnh. Có kế hoạch dự trữ vật tư thiết bị y tế, thuốc phòng bệnh, xử lý môi trường\nô nhiễm trong phòng chống thiên tai.\n- Đài Khí tượng Thủy văn tỉnh có kế hoạch sửa chữa, nâng cấp, mở rộng mạng lưới khí tượng thủy văn; sử dụng thiết bị,\ncông nghệ mới đáp ứng yêu cầu dự báo, cảnh báo chính xác diễn biến thiên tai phục vụ công tác chỉ đạo, điều hành.\n- UBND các cấp lập kế hoạch sửa chữa,\nnâng cấp công trình phòng chống thiên tai trên địa bàn: Đê điều, thủy lợi, giao thông, trạm y tế, trường học kết hợp nơi trú tránh bão, lũ. Ưu tiên đầu tư nâng cấp cơ sở hạ tầng các xã miền núi, ven sông, ven biển thường xuyên bị thiên tai. Phối hợp với các sở, ngành, đơn vị triển khai các nhiệm vụ, chương trình,\ndự án trọng tâm trên địa bàn.\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh lập kế hoạch sửa chữa, nâng cấp cơ sở huấn luyện, kho tàng, mua sắm trang thiết bị, phương tiện phục vụ an ninh quốc phòng kết hợp Phòng, chống thiên tai và tìm kiếm cứu nạn. Có kế hoạch đào tạo, tập huấn, diễn tập cho cán bộ, chiến sĩ nhằm tăng cường khả năng tự vệ và ứng cứu trong thiên tai.\nCác sở, ban, ngành, đơn vị, UBND các cấp lập kế hoạch trung hạn tái thiết sau thiên tai (giai đoạn từ năm 2022 đến năm 2025) gửi về UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh để rà soát, điều chỉnh Kế hoạch Phòng chống thiên tai tỉnh giai đoạn 2022÷2025 phù hợp với thực tiễn.\nPhần 5\nNGUỒN LỰC VÀ TIẾN ĐỘ THỰC HIỆN I. NGUỒN LỰC THỰC HIỆN 1. Vốn bổ sung có mục tiêu của ngân sách Trung ương cho tỉnh; vốn đầu tư trong cân đối ngân sách của tỉnh, các huyện,\nthị xã, thành phố.\n2. Vốn từ nguồn trái phiếu Chính phủ.\n3. Vốn hỗ trợ chính thức (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài.\n4. Vốn tín dụng đầu tư phát triển của Nhà nước (các khoản vốn của Ngân hàng phát triển Việt Nam và Ngân hàng chính sách xã hội).\n5. Nguồn dự trữ tài chính.\n6. Nguồn kinh phí từ Quỹ phòng chống thiên tai của tỉnh.\n7. Nguồn kinh phí của các sở, ngành,\nđơn vị, địa phương mua sắm vật tư, vật liệu, phương tiện, trang thiết bị theo phương châm “4 tại chỗ”.\n8. Nguồn chi thường xuyên cho công tác lập quy hoạch, điều chỉnh quy hoạch và xây dựng kế hoạch phát triển ngành, kinh tế-xã hội tỉnh, cấp huyện.\n9. Nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n- Nguồn kinh phí các tổ chức, cá nhân đóng góp do Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh huy\nđộng, hỗ trợ gia đình có người chết, bị thương để mai táng, điều trị; nhà sập,\nnhà bị hư hỏng nặng để\nxây cất lại; cứu trợ lương thực, nhu yếu phẩm thiết yếu, hỗ trợ sinh kế nhằm sớm\nổn định cuộc sống người dân.\n- Vốn đầu tư từ khối tư nhân và khuyến khích người dân đầu tư nâng cấp nhà ở bảo đảm an toàn với thiên tai theo chính sách trong hỗ trợ đầu tư, vay vốn của chương trình, dự án.\nII. TIẾN ĐỘ THỰC HIỆN 1. Các nhiệm vụ, chương trình, dự án\nđược sắp xếp theo thứ tự và trình bày tại các phụ lục kèm theo. Các sở, ban,\nngành, đơn vị, UBND các cấp được giao chủ trì tổ chức thực hiện lập dự toán chi tiết và tiến độ triển khai từng nhiệm vụ, chương trình, dự án theo quy định của pháp luật.\n2. Ưu tiên thực hiện các nhiệm vụ\nchuyên môn về phòng chống thiên tai giai đoạn 2022÷2025 đã được trình bày tại nội dung Giải pháp phi công trình trong công tác phòng chống thiên tai,\nphát triển kinh tế xã hội và Giải pháp công trình trong công tác phòng chống thiên tai, phát triển kinh tế xã hội.\n3. Giải pháp phòng chống thiên tai được thống kê và ưu tiên phân bổ vốn (phân kỳ đầu tư) thực hiện trong năm 2022÷2025 và các năm tiếp theo được trình bày chi tiết tại Phụ lục V.\nPhần 6\nTRÁCH NHIỆM CỦA CÁC TỔ CHỨC, CÁ NHÂN I. XÂY DỰNG KẾ HOẠCH TÀI CHÍNH Ban Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn tỉnh, Quỹ Phòng chống thiên tai tỉnh xây dựng dự toán kinh phí\ncho các hoạt động phòng chống thiên tai theo nhiệm vụ, chương trình, dự án được giao cho Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh; Quỹ Phòng,\nchống thiên tai tỉnh Đắk Lắk.\nDự toán kinh phí vật tư, vật liệu,\nnguyên liệu, mua sắm trang thiết bị và các khoản chi tiêu theo phương án ứng phó thiên tai hàng năm của cơ quan, đơn vị trình cấp thẩm quyền phê duyệt và thực hiện.\nSở Kế hoạch và Đầu tư tổng hợp, đề xuất UBND tỉnh phân bổ nguồn vốn theo từng năm kế hoạch thực hiện các nhiệm vụ,\nchương trình, dự án được phê duyệt.\nSở Tài chính cân đối nguồn vốn, tham mưu, đề xuất UBND tỉnh xem xét, bố trí kinh phí hàng năm để thực hiện các nhiệm vụ, chương trình, dự án được phê duyệt.\nII. TỔ CHỨC TRIỂN KHAI THỰC HIỆN KẾ HOẠCH 1. Sở Kế hoạch và Đầu tư lồng ghép nội dung Phòng chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội giai đoạn 2022-2025. Quá trình thực hiện cần đảm bảo các nhiệm vụ, chương trình, dự án trong kế hoạch PCTT giai đoạn 2022-2025 được lồng ghép trong quy hoạch, kế hoạch của các sở, ban, ngành, đơn vị; lồng ghép vào kế hoạch phát triển kinh tế-xã hội của địa phương để ưu tiên thực hiện.\n2. Sở Nông nghiệp và PTNT là cơ quan Thường trực phòng chống thiên tai, chủ trì phối hợp với các sở, ngành thực hiện kế hoạch: Hướng dẫn, kiểm tra, đôn đốc việc thực hiện kế hoạch của các sở, ban,\nngành, đơn vị và UBND các huyện, thị xã, thành phố; tổ chức rà soát, đánh giá\nviệc thực hiện kế hoạch hàng năm.\n3. Các sở, ban, ngành, đơn vị và địa phương đóng vai trò là chủ trì hoặc phối hợp thực hiện theo đúng chức năng, nhiệm vụ như sau:\nBan Chỉ huy Phòng, chống thiên tai và\nTìm kiếm cứu nạn tỉnh:\nChủ trì tổ chức thực hiện Kế hoạch Phòng, chống thiên tai tỉnh Đắk Lắk giai đoạn 2022-2025; có trách nhiệm hướng dẫn, kiểm tra, đôn đốc việc thực hiện chương trình, kế hoạch hành động của các Sở, ngành, các địa phương. Tổng hợp,\nđánh giá tình hình thực hiện hằng năm, báo cáo UBND tỉnh; đề xuất sửa đổi, bổ\nsung kế hoạch khi cần thiết.\nCác Sở, ngành liên quan:\n- Bộ Chỉ huy Quân sự tỉnh: Chủ trì phối hợp với các đơn vị lực lượng vũ trang trên địa bàn tỉnh xây dựng kế hoạch hoạt\nđộng tìm kiếm cứu nạn, cứu hộ; phương án ứng phó với các loại hình thiên tai để\ntham gia ứng phó khắc phục hậu quả thiên tai, sẵn sàng ứng phó với các tình huống thiên tai có thể xảy ra. Hỗ trợ các địa phương, đơn vị trong công tác tổ chức tập huấn, huấn luyện, diễn tập phòng, chống thiên tai và tìm kiếm cứu nạn, cứu hộ;\nđặc biệt là xây dựng lực lượng tại chỗ, trang bị phương tiện, thiết bị, công cụ,\nhướng dẫn kỹ năng để ứng phó cứu nạn, cứu hộ kịp thời, hiệu quả các tình huống thiên tai.\n- Thường xuyên kiểm tra và có kế hoạch tổ chức tập kết, quản lý sử dụng các phương tiện, trang thiết bị để tham gia kịp thời, có hiệu quả công tác tìm kiếm cứu nạn, cứu hộ khi xảy ra thiên tai; đặc biệt tại các khu vực xung yếu (ven sông, ven suối, vùng trũng thấp, vùng dân cư\nđông đúc ...). sẵn sàng thực hiện nhiệm vụ Phòng, chống thiên tai và Tìm kiếm cứu nạn theo sự phân công của Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n- Sở Nông nghiệp và Phát triển nông thôn: Phối hợp với Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh hướng dẫn, kiểm tra, đôn đốc việc thực hiện chương trình, kế hoạch hành động của các Sở, ngành, các địa phương. Kiểm tra, đôn đốc UBND các huyện, thị xã, thành phố, Công ty TNHH MTV Quản lý công trình thủy lợi tỉnh tập trung kiểm tra, rà\nsoát các khu vực trọng điểm, vị trí xung yếu, phát hiện và xử lý, khắc phục kịp thời các tồn tại về hồ, đập, đê sông, kè, cống, công trình phụ trợ và hệ thống công trình thủy lợi đảm bảo an toàn, đáp ứng yêu cầu, nhiệm vụ phòng, chống bão, lụt.\n- Sở Kế hoạch và Đầu tư: Chủ trì phối hợp với các sở, ngành liên quan tham mưu UBND tỉnh bố trí vốn đầu tư để thực hiện Kế hoạch; tham mưu xây dựng cơ chế, chính sách phát triển các hình thức đầu tư\ncó sự tham gia của nhà nước và tư nhân; trong quá trình triển khai các chương trình dự án đầu tư trên địa bàn tỉnh cần lồng ghép nội dung liên quan đến công tác ứng phó và giảm nhẹ thiên tai.\n- Sở Tài chính: Chủ trì, phối hợp với các sở, ngành liên quan nghiên cứu, đề xuất cơ chế, chính sách huy động nguồn lực xã hội cho kế hoạch; phối hợp với sở Kế hoạch và Đầu tư tham mưu UBND tỉnh bố\ntrí vốn đầu tư để thực hiện.\n- Sở Tài nguyên và Môi trường: Chủ trì\nphối hợp với Sở Khoa học và Công nghệ, Sở Nông nghiệp và Phát triển nông thôn và các đơn vị liên quan trong việc Quy hoạch, quản lý quy hoạch khai thác tài nguyên khoáng sản, tài nguyên nước vùng thượng lưu các công trình thủy lợi nhằm\nđảm bảo an toàn, bền vững các công trình thủy lợi. Phối hợp tổ chức nghiên cứu,\nứng dụng khoa học công nghệ trong dự báo, cảnh báo các loại hình thiên tai đảm bảo nhanh, chính xác, giúp các địa phương, đơn vị triển khai có hiệu quả các phương án ứng phó, phòng, ngừa thiên tai.\n- Sở Giao thông vận tải: Phối hợp với Sở Nông nghiệp và Phát triển nông thôn trong thực hiện quy hoạch, đầu tư công trình phòng, chống thiên tai và các cơ chế, chính sách hỗ trợ phát triển xây dựng các công trình phòng, chống thiên tai kết hợp với phát triển giao thông vận tải,\nđặc biệt là giao thông nông thôn, phục vụ xây dựng nông thôn mới và cải thiện môi trường nông thôn; hệ thống giao thông tránh, vượt lũ và cứu hộ, cứu nạn; hệ\nthống giao thông ứng cứu các công trình trọng điểm phòng, chống thiên tai của tỉnh.\n- Sở Thông tin và Truyền thông: Xây dựng chương trình truyền thông, đẩy mạnh công tác thông tin, tuyên truyền các chủ\ntrương, chính sách tái cơ cấu.\n- Các sở, ngành liên quan theo chức năng, nhiệm vụ phối hợp với Sở Nông nghiệp và PTNT, UBND cấp huyện triển khai kế\nhoạch có hiệu quả.\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh:\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, tổ chức tuyên truyền, phổ biến Kế hoạch, kiến thức, kinh nghiệm về\nnâng cao năng lực cộng đồng phòng ngừa thiên tai. Vận động, tiếp nhận, phân phối và quản lý, sử dụng các nguồn cứu trợ đóng góp tự nguyện hỗ trợ nhân dân khắc phục hậu quả do thiên tai UBND các huyện, thị xã, thành phố:\n- Tổ chức xây dựng kế hoạch phòng chống thiên tai cấp huyện, rà soát, điều chỉnh kế hoạch phòng, chống thiên tai hàng năm cho phù hợp với điều kiện kinh tế- xã hội và sát thực tế tại địa phương theo đúng quy định tại Mục 3, Điều 15 Luật Phòng, chống thiên tai; đảm bảo kế\nhoạch có tính khả thi cao.\n- Căn cứ Luật Phòng chống thiên tai và\nbản Kế hoạch này; tổ chức xây dựng, ban hành kế hoạch phòng, chống thiên tai cấp huyện và hướng dẫn UBND Cấp xã xây dựng Kế hoạch phòng, chống thiên tai cấp xã\ntheo đúng quy định tại Mục 2, Điều 15 Luật phòng, chống thiên tai để tổ chức thực hiện.\n4. Báo cáo thực hiện kế hoạch a) Báo cáo đột xuất: Các sở, ban,\nngành và UBND cấp huyện khi triển khai các hoạt động phi công trình, công trình theo kế hoạch gặp khó khăn về nhân lực, tài chính hoặc gặp sự cố ảnh hưởng đến tính mạng, tài sản phải báo cáo đột xuất về UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh để kịp thời xử lý. Trong báo cáo đột xuất nêu tóm tắt sự việc, những khó khăn trở ngại cần giải quyết.\nb) Báo cáo định kỳ: 3 tháng/lần các sở,\nban, ngành, đơn vị và UBND cấp huyện thực hiện báo cáo định kỳ các hoạt động phi công trình, công trình theo kế hoạch về UBND tỉnh, Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh. Trong báo cáo định kỳ nêu rõ kết quả đạt được,\nnhững khó khăn và tồn tại cần giải quyết.\nCuối năm các sở, ban, ngành, đơn vị và\nUBND cấp huyện báo cáo kết quả thực hiện kế hoạch PCTT về UBND tỉnh, Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh. Trong báo cáo cuối năm nêu rõ tình hình thiên tai ở địa phương, ảnh hưởng thiên tai đến lĩnh vực quản lý của các sở, ban, ngành; công tác triển khai các hoạt động PCTT theo kế hoạch; những thuận lợi, khó khăn, bài học kinh nghiệm và những kiến nghị cần quan tâm, giải quyết.\nTrên cơ sở báo cáo của các sở, ban,\nngành, đơn vị và UBND cấp huyện, Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh tổng hợp, báo cáo tiến độ thực hiện Kế hoạch hàng năm cho Sở Nông nghiệp và PTNT.\n5. Rà soát, đánh giá, cập nhật kế hoạch\nĐể triển khai thực hiện Kế hoạch có hiệu quả, việc theo dõi, giám sát và đánh giá trong quá trình thực hiện là rất cần thiết. UBND cấp huyện, các sở, ban ngành, đơn vị phân công cán bộ chuyên trách giám sát, đánh giá và báo cáo việc thực hiện các nhiệm vụ, chương trình, dự án trong kế hoạch được giao định kỳ 3 tháng/lần và cuối năm. Báo cáo gửi về Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh Đắk Lắk để tổng hợp.\nTrên cơ sở báo cáo đánh giá của UBND cấp huyện, các sở, ban, ngành và đơn vị Sở Nông nghiệp và PTNT rà soát nội dung, tiến\nđộ thực hiện kế hoạch PCTT giai đoạn 2022-2025, tiến hành điều chỉnh, cập nhật kế hoạch hàng năm phù hợp với tình hình thực tiễn, báo cáo UBND tỉnh xem xét,\nphê duyệt.\nSở Nông nghiệp và PTNT chủ trì tổ chức\nđánh giá định kỳ hàng năm việc thực hiện Kế hoạch PCTT cấp tỉnh. Đánh giá những khó khăn, vướng mắc trong triển khai thực hiện, bài học kinh nghiệm và kiến nghị\nUBND tỉnh điều chỉnh nội dung, giải pháp thực hiện. Trong điều kiện thiên tai xảy ra đặc biệt lớn, thiệt hại nặng nề, Sở Nông nghiệp và PTNT tổ chức đánh giá thiệt hại, nhu cầu tái thiết sau thiên tai và rà soát, cập nhật kế hoạch PCTT giai đoạn 2022-2025, báo cáo UBND tỉnh xem xét./."
}