{
  "title": "Thông tư 13/2007/TT-BTC sửa đổi Thông tư 34/2005/TT-BTC hướng dẫn việc xác định giá khởi điểm và chuyển giao tài sản nhà nước để bán đấu giá do Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 05/2005/NĐ-CP về bán đấu giá tài sản",
      "id": "05/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại",
        "Thủ tục Tố tụng"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-01-18",
      "effectiveDate": "2005-02-10",
      "gazetteDate": "2005-01-26",
      "gazetteNumber": "Số 27",
      "status": "Hết hiệu lực: 01/07/2010"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [
    {
      "title": "Thông tư 34/2005/TT-BTC hướng dẫn xác định giá khởi điểm và chuyển giao tài sản nhà nước để bán đấu giá do Bộ tài chính ban hành",
      "id": "34/2005/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Huỳnh Thị Nhân"
      ],
      "issuedDate": "2005-05-12",
      "effectiveDate": "2005-06-11",
      "gazetteDate": "2005-05-27",
      "gazetteNumber": "Số 21",
      "status": "Hết hiệu lực: 01/11/2010"
    }
  ],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 137/2006/NĐ-CP về việc phân cấp quản lý nhà nước đối với tài sản nhà nước tại cơ quan hành chính, đơn vị sự nghiệp công lập, tài sản được xác lập quyền sở hữu của Nhà nước",
      "id": "137/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-11-14",
      "effectiveDate": "2006-12-09",
      "gazetteDate": "2006-11-24",
      "gazetteNumber": "Từ số 25 đến số 26",
      "status": "Hết hiệu lực: 01/06/2014"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư 137/2010/TT-BTC quy định việc xác định giá khởi điểm của tài sản nhà nước bán đấu giá và chế độ tài chính của Hội đồng bán đấu giá tài sản do Bộ Tài chính ban hành",
      "id": "137/2010/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Hữu Chí"
      ],
      "issuedDate": "2010-09-15",
      "effectiveDate": "2010-11-01",
      "gazetteDate": "2010-10-10",
      "gazetteNumber": "Từ số 585 đến số 586",
      "status": "Hết hiệu lực: 01/07/2017"
    },
    {
      "title": "Quyết định 682/QĐ-BTC năm 2011 công bố Danh mục văn bản quy phạm pháp luật hết hiệu lực thi hành do Bộ trưởng Bộ Tài chính ban hành",
      "id": "682/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2011-03-24",
      "effectiveDate": "2011-03-24",
      "gazetteDate": "2011-04-12",
      "gazetteNumber": "Từ số 193 đến số 194",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Thông tư 02/2015/TT-BTC sửa đổi Thông tư 48/2012/TT-BTC hướng dẫn việc xác định giá khởi điểm và chế độ tài chính trong hoạt động đấu giá quyền sử dụng đất để giao đất có thu tiền sử dụng đất hoặc cho thuê đất do Bộ trưởng Bộ Tài chính ban hành",
      "id": "02/2015/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Hữu Chí"
      ],
      "issuedDate": "2015-01-05",
      "effectiveDate": "2015-02-25",
      "gazetteDate": "2015-02-05",
      "gazetteNumber": "Từ số 189 đến số 190",
      "status": "Hết hiệu lực: 01/07/2017"
    }
  ],
  "id": "13/2007/TT-BTC",
  "legislationType": "Thông tư",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Đỗ Hoàng Anh Tuấn"
  ],
  "issuedDate": "2007-03-06",
  "effectiveDate": "2007-04-04",
  "gazetteDate": "2007-03-20",
  "gazetteNumber": "Từ số 244 đến số 245",
  "status": "Hết hiệu lực: 01/11/2010",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  13/2007/TT-BTC </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 06 tháng 03 năm 2007&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n<!--EndHeader-->\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">THÔNG\nTƯ</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">SỬA ĐỔI, BỔ SUNG THÔNG TƯ SỐ 34/2005/TT-BTC NGÀY 12 THÁNG 5\nNĂM 2005 CỦA BỘ TÀI CHÍNH HƯỚNG DẪN VIỆC XÁC ĐỊNH GIÁ KHỞI ĐIỂM VÀ CHUYỂN GIAO\nTÀI SẢN NHÀ NƯỚC ĐỂ BÁN ĐẤU GIÁ</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Nghị định số\n05/2005/NĐ-CP ngày 18 tháng 01 năm 2005 của Chính phủ về bán đấu giá tài sản;<br>\nCăn cứ Nghị định số 137/2006/NĐ-CP ngày 14 tháng 11 năm 2006 của Chính phủ quy\nđịnh việc phân cấp quản lý nhà nước đối với tài sản nhà nước tại cơ quan hành chính,\nđơn vị sự nghiệp công lập, tài sản được xác lập quyền sở hữu của Nhà nước;</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Tài chính hướng dẫn sửa đổi,\nbổ sung Thông tư số 34/2005/TT-BTC ngày 12 tháng 5 năm 2005 của Bộ Tài chính hướng\ndẫn việc xác định giá khởi điểm và chuyển giao tài sản nhà nước để bán đấu giá\n(sau đây gọi tắt là Thông tư số 34/2005/TT-BTC) như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. Sửa đổi, bổ\nsung điểm 2 Mục II Thông tư số 34/2005/TT-BTC như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">“2. Thẩm quyền quyết định giá khởi\nđiểm</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Thẩm quyền quyết định giá\nkhởi điểm để bán đấu giá được quy định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;a) Tài sản nhà nước do Thủ\ntướng Chính phủ quyết định bán đấu giá hoặc giao cho Bộ trưởng Bộ Tài chính quyết\nđịnh bán đấu giá, thì giá khởi điểm do Bộ trưởng Bộ Tài chính quyết định hoặc\nthành lập Hội đồng định giá để quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng định giá do lãnh đạo Bộ\nTài chính hoặc người được uỷ quyền làm Chủ tịch Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các thành viên khác của Hội đồng\nbao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện đơn vị chuyên\nmôn về giá thuộc Bộ Tài chính;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện đơn vị chuyên\nmôn về quản lý tài sản nhà nước thuộc Bộ Tài chính;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện cơ quan chuyên\nmôn kỹ thuật (nếu cần);</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Ngoài ra, tuỳ theo tính\nchất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành\nviên khác thuộc các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác\nở Trung ương tham gia Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;b) Tài sản nhà nước do Bộ\ntrưởng, thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở\nTrung ương quyết định bán đấu giá, thì giá khởi điểm do Bộ trưởng, thủ trưởng\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương quyết định\nhoặc thành lập Hội đồng định giá để quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng định giá do lãnh đạo Bộ,\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương có tài sản\nbán đấu giá hoặc người được uỷ quyền làm Chủ tịch Hội đồng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các thành viên khác của Hội đồng\nbao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Thủ trưởng cơ quan, đơn\nvị được giao trực tiếp quản lý, sử dụng hoặc xử lý tài sản bán đấu giá;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện đơn vị chuyên\nmôn về tài chính thuộc Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan\nkhác ở Trung ương và bộ phận tài chính, kế toán của cơ quan, đơn vị được giao\ntrực tiếp quản lý, sử dụng hoặc xử lý tài sản;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện cơ quan chuyên\nmôn kỹ thuật (nếu cần);</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Ngoài ra, tuỳ theo tính\nchất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành\nviên khác tham gia Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;c) Tài sản nhà nước do Chủ\ntịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Uỷ ban\nnhân dân quận, huyện, thị xã, thành phố thuộc tỉnh hoặc các cơ quan khác thuộc\nđịa phương quyết định bán đấu giá theo quy định của pháp luật, thì giá khởi điểm\ndo thủ trưởng cơ quan tài chính nhà nước cùng cấp (Sở Tài chính, cơ quan tài\nchính cấp huyện) quyết định hoặc trình Chủ tịch Uỷ ban nhân dân cùng cấp quyết\nđịnh thành lập Hội đồng định giá để quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng định giá tài sản do\nlãnh đạo cơ quan tài chính nhà nước làm Chủ tịch Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các thành viên khác của Hội đồng\nbao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện cơ quan được\ngiao trực tiếp quản lý, sử dụng hoặc xử lý tài sản bán đấu giá;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đại diện cơ quan chuyên\nmôn kỹ thuật (nếu cần);</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Ngoài ra, tuỳ theo tính\nchất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành\nviên khác tham gia Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;2.2. Đối với tài sản nhà\nnước là động sản thuộc khu vực hành chính sự nghiệp, tài sản thu hồi từ các dự\nán kết thúc hoạt động thuộc đối tượng quy định tại khoản 1 Điều 37 Nghị định số\n05/2005/NĐ-CP ngày 18 tháng 01 năm 2005 của Chính phủ về bán đấu giá tài sản,\nthì giá khởi điểm do Hội đồng định giá và bán đấu giá tài sản, Hội đồng thanh\nlý tài sản của cơ quan, đơn vị quyết định theo nguyên tắc quy định tại điểm 1 Mục\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng định giá tài sản quy định\ntại tiết 2.1 và 2.2 điểm 2 Mục này làm việc theo nguyên tắc tập thể. Các quyết\nđịnh của Hội đồng phải được quá nửa số thành viên Hội đồng tán thành và được lập\nthành Biên bản. Trong trường hợp biểu quyết ngang nhau, thì thực hiện theo phía\ncó ý kiến của Chủ tịch Hội đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;2.3. Các cơ quan có thẩm\nquyền quyết định giá khởi điểm để bán đấu giá quy định tại tiết 2.1 và tiết 2.2\nđiểm 2 Mục này có thể thuê hoặc giao cho các cơ quan được giao trực tiếp quản\nlý, sử dụng hoặc xử lý tài sản bán đấu giá thuê các doanh nghiệp, đơn vị sự\nnghiệp có chức năng định giá hoặc thẩm định giá tài sản xác định giá khởi điểm\nđể xem xét, tham khảo trước khi quyết định. Chi phí thuê các doanh nghiệp hoặc\nđơn vị sự nghiệp thực hiện thẩm định giá được tính vào chi phí bán đấu giá tài\nsản”.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2<b>. </b>Sửa đổi,\nbổ sung tiết g điểm 2.1 Mục III Thông tư số 34/2005/TT-BTC như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>“</b>g) Đối với các tang vật,\nphương tiện còn lại, việc chuyển giao để bán đấu giá được thực hiện như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đối với các tang vật,\nphương tiện của một vụ vi phạm hành chính có giá trị dưới 10 triệu đồng, thì\nchuyển giao cho cơ quan tài chính cấp huyện để tổ chức bán đấu giá; </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Đối với các tang vật,\nphương tiện của một vụ vi phạm hành chính có giá trị từ 10 triệu đồng trở lên,\nthì chuyển giao cho Trung tâm dịch vụ bán đấu giá cấp tỉnh để tổ chức bán đấu\ngiá”; </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Bỏ tiết h điểm\n2.1 Mục III Thông tư số 34/2005/TT-BTC.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Thông tư này\ncó hiệu lực sau 15 ngày, kể từ ngày đăng Công báo. Những quy định tại Thông tư\nsố 34/2005/TT-BTC ngày 12 tháng 5 năm 2005 của Bộ Tài chính không được sửa đổi,\nbổ sung tại Thông tư này vẫn có hiệu lực thi hành./.</a></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi gửi: </i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng\n  Chính phủ;<br>\n  - Văn phòng Chính phủ;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Văn phòng Quốc hội;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - Cơ quan Trung ương của các tổ chức, đoàn thể;<br>\n  - HĐND, UBND các tỉnh, TP trực thuộc Trung ương;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - STC, KBNN các tỉnh, TP trực thuộc Trung ương;<br>\n  - Cục Kiểm tra văn bản (Bộ Tư pháp);<br>\n  - Công báo;<br>\n  - Website Chính phủ;<br>\n  - Website Bộ Tài chính;<br>\n  - Các đơn vị thuộc Bộ Tài chính;<br>\n  - Lưu : VT (2), Vụ PC, Cục QLCS.</span></p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Hoàng Anh Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:12.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 13/2007/TT-BTC\n\n_Hà Nội, ngày 06 tháng 03 năm 2007_ \n\n**THÔNG TƯ**\n\nSỬA ĐỔI, BỔ SUNG THÔNG TƯ SỐ 34/2005/TT-BTC NGÀY 12 THÁNG 5 NĂM 2005 CỦA BỘ TÀI CHÍNH HƯỚNG DẪN VIỆC XÁC ĐỊNH GIÁ KHỞI ĐIỂM VÀ CHUYỂN GIAO TÀI SẢN NHÀ NƯỚC ĐỂ BÁN ĐẤU GIÁ\n\n_Căn cứ Nghị định số 05/2005/NĐ-CP ngày 18 tháng 01 năm 2005 của Chính phủ về bán đấu giá tài sản;  \nCăn cứ Nghị định số 137/2006/NĐ-CP ngày 14 tháng 11 năm 2006 của Chính phủ quy định việc phân cấp quản lý nhà nước đối với tài sản nhà nước tại cơ quan hành chính, đơn vị sự nghiệp công lập, tài sản được xác lập quyền sở hữu của Nhà nước;_\n\nBộ Tài chính hướng dẫn sửa đổi, bổ sung Thông tư số 34/2005/TT-BTC ngày 12 tháng 5 năm 2005 của Bộ Tài chính hướng dẫn việc xác định giá khởi điểm và chuyển giao tài sản nhà nước để bán đấu giá (sau đây gọi tắt là Thông tư số 34/2005/TT-BTC) như sau:\n\n1\\. Sửa đổi, bổ sung điểm 2 Mục II Thông tư số 34/2005/TT-BTC như sau:\n\n“2. Thẩm quyền quyết định giá khởi điểm\n\n2.1. Thẩm quyền quyết định giá khởi điểm để bán đấu giá được quy định như sau:\n\n a) Tài sản nhà nước do Thủ tướng Chính phủ quyết định bán đấu giá hoặc giao cho Bộ trưởng Bộ Tài chính quyết định bán đấu giá, thì giá khởi điểm do Bộ trưởng Bộ Tài chính quyết định hoặc thành lập Hội đồng định giá để quyết định.\n\nHội đồng định giá do lãnh đạo Bộ Tài chính hoặc người được uỷ quyền làm Chủ tịch Hội đồng.\n\nCác thành viên khác của Hội đồng bao gồm:\n\n - Đại diện đơn vị chuyên môn về giá thuộc Bộ Tài chính;\n\n - Đại diện đơn vị chuyên môn về quản lý tài sản nhà nước thuộc Bộ Tài chính;\n\n - Đại diện cơ quan chuyên môn kỹ thuật (nếu cần);\n\n - Ngoài ra, tuỳ theo tính chất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành viên khác thuộc các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương tham gia Hội đồng.\n\n b) Tài sản nhà nước do Bộ trưởng, thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương quyết định bán đấu giá, thì giá khởi điểm do Bộ trưởng, thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương quyết định hoặc thành lập Hội đồng định giá để quyết định.\n\nHội đồng định giá do lãnh đạo Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương có tài sản bán đấu giá hoặc người được uỷ quyền làm Chủ tịch Hội đồng.\n\nCác thành viên khác của Hội đồng bao gồm:\n\n - Thủ trưởng cơ quan, đơn vị được giao trực tiếp quản lý, sử dụng hoặc xử lý tài sản bán đấu giá;\n\n - Đại diện đơn vị chuyên môn về tài chính thuộc Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương và bộ phận tài chính, kế toán của cơ quan, đơn vị được giao trực tiếp quản lý, sử dụng hoặc xử lý tài sản;\n\n - Đại diện cơ quan chuyên môn kỹ thuật (nếu cần);\n\n - Ngoài ra, tuỳ theo tính chất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành viên khác tham gia Hội đồng.\n\n c) Tài sản nhà nước do Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Uỷ ban nhân dân quận, huyện, thị xã, thành phố thuộc tỉnh hoặc các cơ quan khác thuộc địa phương quyết định bán đấu giá theo quy định của pháp luật, thì giá khởi điểm do thủ trưởng cơ quan tài chính nhà nước cùng cấp (Sở Tài chính, cơ quan tài chính cấp huyện) quyết định hoặc trình Chủ tịch Uỷ ban nhân dân cùng cấp quyết định thành lập Hội đồng định giá để quyết định.\n\nHội đồng định giá tài sản do lãnh đạo cơ quan tài chính nhà nước làm Chủ tịch Hội đồng.\n\nCác thành viên khác của Hội đồng bao gồm:\n\n - Đại diện cơ quan được giao trực tiếp quản lý, sử dụng hoặc xử lý tài sản bán đấu giá;\n\n - Đại diện cơ quan chuyên môn kỹ thuật (nếu cần);\n\n - Ngoài ra, tuỳ theo tính chất, đặc điểm của tài sản cần định giá, Chủ tịch Hội đồng mời một số thành viên khác tham gia Hội đồng.\n\n 2.2. Đối với tài sản nhà nước là động sản thuộc khu vực hành chính sự nghiệp, tài sản thu hồi từ các dự án kết thúc hoạt động thuộc đối tượng quy định tại khoản 1 Điều 37 Nghị định số 05/2005/NĐ-CP ngày 18 tháng 01 năm 2005 của Chính phủ về bán đấu giá tài sản, thì giá khởi điểm do Hội đồng định giá và bán đấu giá tài sản, Hội đồng thanh lý tài sản của cơ quan, đơn vị quyết định theo nguyên tắc quy định tại điểm 1 Mục này.\n\nHội đồng định giá tài sản quy định tại tiết 2.1 và 2.2 điểm 2 Mục này làm việc theo nguyên tắc tập thể. Các quyết định của Hội đồng phải được quá nửa số thành viên Hội đồng tán thành và được lập thành Biên bản. Trong trường hợp biểu quyết ngang nhau, thì thực hiện theo phía có ý kiến của Chủ tịch Hội đồng.\n\n 2.3. Các cơ quan có thẩm quyền quyết định giá khởi điểm để bán đấu giá quy định tại tiết 2.1 và tiết 2.2 điểm 2 Mục này có thể thuê hoặc giao cho các cơ quan được giao trực tiếp quản lý, sử dụng hoặc xử lý tài sản bán đấu giá thuê các doanh nghiệp, đơn vị sự nghiệp có chức năng định giá hoặc thẩm định giá tài sản xác định giá khởi điểm để xem xét, tham khảo trước khi quyết định. Chi phí thuê các doanh nghiệp hoặc đơn vị sự nghiệp thực hiện thẩm định giá được tính vào chi phí bán đấu giá tài sản”.\n\n2**.** Sửa đổi, bổ sung tiết g điểm 2.1 Mục III Thông tư số 34/2005/TT-BTC như sau:\n\n**“**g) Đối với các tang vật, phương tiện còn lại, việc chuyển giao để bán đấu giá được thực hiện như sau:\n\n - Đối với các tang vật, phương tiện của một vụ vi phạm hành chính có giá trị dưới 10 triệu đồng, thì chuyển giao cho cơ quan tài chính cấp huyện để tổ chức bán đấu giá;\n\n - Đối với các tang vật, phương tiện của một vụ vi phạm hành chính có giá trị từ 10 triệu đồng trở lên, thì chuyển giao cho Trung tâm dịch vụ bán đấu giá cấp tỉnh để tổ chức bán đấu giá”;\n\n3\\. Bỏ tiết h điểm 2.1 Mục III Thông tư số 34/2005/TT-BTC.\n\n4\\. Thông tư này có hiệu lực sau 15 ngày, kể từ ngày đăng Công báo. Những quy định tại Thông tư số 34/2005/TT-BTC ngày 12 tháng 5 năm 2005 của Bộ Tài chính không được sửa đổi, bổ sung tại Thông tư này vẫn có hiệu lực thi hành./.\n\n**_Nơi gửi:_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Văn phòng Chính phủ;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Văn phòng Quốc hội;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- Cơ quan Trung ương của các tổ chức, đoàn thể;  \n\\- HĐND, UBND các tỉnh, TP trực thuộc Trung ương;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- STC, KBNN các tỉnh, TP trực thuộc Trung ương;  \n\\- Cục Kiểm tra văn bản (Bộ Tư pháp);  \n\\- Công báo;  \n\\- Website Chính phủ;  \n\\- Website Bộ Tài chính;  \n\\- Các đơn vị thuộc Bộ Tài chính;  \n\\- Lưu : VT (2), Vụ PC, Cục QLCS.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nĐỗ Hoàng Anh Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}