{
  "title": "Thông tư 145/1999/TT-BTC hướng dẫn phục hồi, xử lý tài liệu kế toán ở các đơn vị bị lũ lụt thuộc các tỉnh miền Trung do Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 25-HĐBT năm 1989 Điều lệ tổ chức kế toán Nhà nước do Hội đồng Bộ trưởng ban hành",
      "id": "25-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Kế toán - Kiểm toán"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1989-03-18",
      "effectiveDate": "1989-03-18",
      "gazetteDate": "1989-03-31",
      "gazetteNumber": "Số 6",
      "status": "Không còn phù hợp"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư 96/2010/TT-BTC hướng dẫn phục hồi, xử lý tài liệu kế toán bị mất hoặc bị huỷ hoại do các nguyên nhân khách quan do Bộ Tài chính ban hành",
      "id": "96/2010/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Kế toán - Kiểm toán"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Xuân Hà"
      ],
      "issuedDate": "2010-07-05",
      "effectiveDate": "2010-08-19",
      "gazetteDate": "2010-07-25",
      "gazetteNumber": "Từ số 430 đến số 431",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 682/QĐ-BTC năm 2011 công bố Danh mục văn bản quy phạm pháp luật hết hiệu lực thi hành do Bộ trưởng Bộ Tài chính ban hành",
      "id": "682/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2011-03-24",
      "effectiveDate": "2011-03-24",
      "gazetteDate": "2011-04-12",
      "gazetteNumber": "Từ số 193 đến số 194",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "145/1999/TT-BTC",
  "legislationType": "Thông tư",
  "categories": [
    "Kế toán - Kiểm toán"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Trần Văn Tá"
  ],
  "issuedDate": "1999-12-14",
  "effectiveDate": "1999-12-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 19/08/2010",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"33%\" valign=\"top\" style=\"width:33.76%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  ********</b></p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.42%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"33%\" valign=\"top\" style=\"width:33.76%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  145/1999/TT-BTC</p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.42%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 14 tháng 12 năm 1999</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ TÀI CHÍNH SỐ 145/1999/TT-BTC NGÀY 14 THÁNG 12 NĂM\n1999 HƯỚNG DẪN PHỤC HỒI, XỬ LÝ TÀI LIỆU KẾ TOÁN Ở CÁC ĐƠN VỊ BỊ LŨ LỤT THUỘC\nCÁC TỈNH MIỀN TRUNG</a> </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Pháp lệnh Kế toán và\nThống kê công bố theo Lệnh số 06/LCT/HĐND ngày 20/5/1988 của Hội đồng Nhà nước\nvà Điều lệ Tổ chức kế toán Nhà nước ban hành theo Nghị định số 25-HĐBT ngày\n18/03/1989 của Hội đồng Bộ trưởng (nay là Chính phủ);</i><br>\n<i>Nhằm phục hồi tài liệu kế toán bị lũ lụt làm hư hỏng tại các tỉnh, thành phố\nmiền Trung, tránh lợi dụng làm thất thoát tài sản, Bộ Tài chính hướng dẫn việc\nphục hồi, xử lý tài liệu kế toán bị hư hỏng như sau: </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- NGUYÊN TẮC\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Phải thu thập và phục hồi đến\nmức tối đa tài liệu kế toán và tài liệu có liên quan đến kế toán của đơn vị bị\như hỏng, mất mát trong lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Phạm vi đối tượng</p>\n\n<p style=\"margin-bottom:6.0pt\">Tài liệu kế toán phải phục hồi gồm:\nChứng từ kế toán, sổ kế toán, báo cáo tài chính, các phương tiện lưu giữ số liệu\nvà các tài liệu khác có liên quan đến công tác kế toán đang sử dụng ở phòng kế\ntoán hoặc đã chuyển vào kho lưu trữ của các đơn vị kế toán thuộc các ngành, các\nlĩnh vực, các thành phần kinh tế bị hư hỏng, mất mát do lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II- NỘI DUNG\nCÔNG VIỆC VÀ TRÌNH TỰ TIẾN HÀNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thành lập Ban phục hồi, xử lý\ntài liệu kế toán của đơn vị gồm các thành phần sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thủ trưởng đơn vị Trưởng ban;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Kế toán trưởng hay phụ trách kế\ntoán: Phó ban; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đại diện bộ phận thanh tra, kiểm\nsoát của đơn vị;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đại diện các bộ phận có liên\nquan (như kho, cửa hàng...);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Toàn bộ cán bộ phòng tài chính\nkế toán.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban phục hồi, xử lý tài liệu kế\ntoán có nhiệm vụ thực hiện toàn bộ công việc phục hồi, xử lý tài liệu kế toán\ntheo hướng dẫn của Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tiến hành kiểm kê, đánh giá,\nphân loại toàn bộ tài liệu kế toán của đơn vị bị ngập nước và lập biên bản xác\nnhận kèm theo bảng kê từng loại tài liệu (chứng từ, sổ, báo cáo), theo nội dung\ncông tác kế toán, theo tài liệu đang sử dụng, đã chuyển vào kho lưu trữ,... và\ntheo mức độ hư hỏng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Về mức độ hư hỏng của tài liệu kế\ntoán cần phân loại như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tài liệu kế toán còn nguyên vẹn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tài liệu hư hỏng còn có thể đọc\nđược;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tài liệu hư hỏng không thể đọc\nđược;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tài liệu bị mất.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trình tự phục hồi tài liệu kế\ntoán:</p>\n\n<p style=\"margin-bottom:6.0pt\">Bước 1: Ưu tiên phục hồi trước\ntài liệu kế toán của năm 1999 và tiếp theo đó là tài liệu các năm 1998, 1997.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bước 2: Tiếp tục phục hồi tài liệu\nkế toán từ năm 1997 trở về trước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Các cơ quan tài chính, cơ\nquan quản lý cấp trên và các đơn vị, cá nhân có liên quan đến đơn vị bị lũ lụt\ncó trách nhiệm cung cấp tài liệu, số liệu có liên quan đến công tác kế toán và\nxác nhận, đối chiếu số liệu có liên quan đến cấp phát vốn, góp vốn, kinh phí\nmua bán hàng hoá, các khoản nợ phải thu, nợ phải trả của đơn vị bị lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Song song với việc xử lý hậu\nquả lũ lụt, đơn vị kế toán phải mở ngay sổ kế toán mới để phản ảnh kịp thời các\nnghiệp vụ kinh tế phát sinh sau thời điểm lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III- PHƯƠNG\nPHÁP PHỤC HỒI</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1_1\"><b>A- Đối với\ntài liệu kế toán còn có thể đọc được</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Chứng từ kế toán:</p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi tiến hành phơi, sấy khô,\nlập bảng kê và photo lại, làm thủ tục xác nhận sao y bản chính vào bản photo;\nphân loại, đóng thành tập như các chứng từ kế toán khác. Chứng từ photo phải có\nchữ ký xác nhận của người photo và Trưởng Ban phục hồi. Trong trường hợp này chứng\ntừ photo được coi là chứng từ pháp lý của đơn vị bị lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sổ kế toán: Sau khi phơi, sấy\nkhô, tiến hành sao chép lại bằng tay hoặc photo và ký xác nhận như điểm 1 nói\ntrên. Riêng sổ kế toán của tháng trước thời điểm ngập nước (tháng 11 hoặc tháng\n12/1999) sau khi photo xong phải tiến hành khoá sổ để xác định số dư đến cuối\nngày trước khi bị lũ lụt để làm căn cứ chuyển số liệu sang sổ kế toán mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Báo cáo tài chính: Tiến hành\nsao chép hoặc photo lại toàn bộ các báo cáo tài chính và có xác nhận như điểm 1\nnói trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Những chứng từ, sổ kế toán,\nbáo cáo tài chính bị ngập nước, sau khi phơi, sấy khô được lập bảng kê theo từng\nloại, có xác nhận của Ban phục hồi và tiếp tục lưu trữ cùng các tài liệu mới\nsao chép, photo.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Đối với tài liệu bị mất, hoặc\nthiếu một phần phải liên hệ với cơ quan quản lý cấp trên, cơ quan có liên quan\nđể xin sao chép, photo lại tài liệu này và phải có xác nhận của cơ quan cung cấp\ntài liệu để sao chép.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Đối với những tài liệu, số liệu\nbị mất nhưng hoàn toàn không có tài liệu khác để sao chép thì lập tờ khai và\nxác nhận. Trường hợp này phải có xác nhận của từ 2 người trở lên. Người xác nhận\nphải chịu trách nhiệm về lời xác nhận của mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Dựa trên số liệu kết quả kiểm\nkê thực tế tài sản, vật tư, hàng hoá, tiền quỹ của đơn vị sau lũ lụt và xác nhận\ncông nợ của các đơn vị có liên quan, đơn vị tiến hành đối chiếu với số liệu\ntrên sổ kế toán đã khôi phục để xác định số chênh lệch giữa sổ kế toán với thực\ntế kiểm kê, báo cáo với cơ quan tài chính, cơ quan chủ quản cấp trên (đối với\ndoanh nghiệp nhà nước, đơn vị hành chính sự nghiệp và hợp tác xã), cơ quan cấp\ngiấy phép đăng ký kinh doanh cơ quan thuế (đối với doanh nghiệp ngoài quốc\ndoanh), các tổ chức chính trị, đoàn thể, xã hội (đối với các doanh nghiệp, đơn\nvị trực thuộc các tổ chức này).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2_1\"><b>B- Đối với\nnhững tài liệu kế toán bị nước cuốn mất hoặc còn nhưng hư hỏng không thể sử dụng\nđược thì xử lý như sau:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Dựa vào báo cáo tài chính ở\nthời điểm gần nhất còn lưu ở cơ quan quản lý cấp trên (Công ty, Tổng công ty,\ncơ quan Tài chính, Kho bạc, cơ quan thuế.... và các cơ quan khác có liên quan)\nđể xác định số dư của từng tài khoản đến thời điểm lập báo cáo. Căn cứ số liệu\nkết quả kiểm kê thực tế tài sản, vật tư, hàng hoá, tiền quỹ ở thời điểm kiểm kê\nsau lũ lụt, số liệu xác nhận, đối chiếu nợ phải thu, nợ phải trả với các đơn vị\ncó liên quan, đơn vị xác định lại số dư các tài khoản đến thời điểm sau lũ lụt\nlàm căn cứ chuyển vào sổ kế toán mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trường hợp số liệu ở cơ quan\nquản lý cấp trên hoặc cơ quan liên quan cũng bị hư hỏng hoặc mất thì phải dựa\nvào số liệu kết quả kiểm kê vật tư, tài sản, tiền quỹ... sau lũ lụt và số liệu\nxác nhận đối chiếu công nợ của các đơn vị có liên quan làm số dư để chuyển vào\nsổ kế toán mới. Đơn vị lập lại Bảng cân đối kế toán, Báo cáo kết quả kinh doanh\nsau khi phục hồi tài liệu kế toán để nộp lên cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV- KIỂM KÊ TÀI\nSẢN VÀ XÁC ĐỊNH TỔN THẤT TÀI SẢN DO LŨ LỤT</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đồng thời với việc phục hồi xử\nlý tài liệu kế toán các đơn vị bị lũ lụt phải tiến hành kiểm kê toàn bộ tài sản,\ncông nợ và nguồn vốn của đơn vị hiện có đến thời điểm kiểm kê. Đối với các khoản\nnợ phải thu, nợ phải trả, nguồn vốn kinh phí phải đối chiếu và có sự xác nhận của\ncác đơn vị có liên quan nhằm xác định hiện trạng và số thực còn về tài sản, nguồn\nvốn, công nợ đến thời điểm sau lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Căn cứ vào số liệu, tài liệu\nkế toán hiện có hoặc đã được phục hồi đối chiếu với số liệu kiểm kê tài sản thực\ncòn đến thời điểm lũ lụt để xác định số lượng, giá trị tài sản tổn thất do lũ lụt.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Việc xử lý tổn thất tài sản\ndo lũ lụt được thực hiện theo quy định của cơ chế tài chính hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V- TỔ CHỨC THỰC\nHIỆN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Các Bộ, các ngành và Chủ tịch\nUỷ ban nhân dân các tỉnh bị lũ lụt căn cứ vào Thông tư này khẩn trương chỉ đạo\nvà hướng dẫn chi tiết việc khôi phục tài liệu kế toán cho phù hợp với ngành và\nđịa phương mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các đơn vị có tài liệu kế toán\nbị lũ lụt làm hư hỏng phải nghiêm túc và nhanh chóng phục hồi đầy đủ tài liệu kế\ntoán bị hư hỏng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian phục hồi tài liệu kế\ntoán năm 1999 phải hoàn thành trước ngày 31/12/1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi phí phục hồi, xử lý tài liệu\nkế toán bị hư hỏng sau lũ lụt được hạch toán vào chi phí sản xuất kinh doanh hoặc\nchi phí hoạt động của đơn vị theo quy định hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức cá nhân nào lợi dụng\nthiệt hại do lũ lụt để khai man, lập tài liệu sai phải chịu trách nhiệm theo\nquy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong quá trình thực hiện nếu\ncó vướng mắc đề nghị gửi về Bộ Tài chính để tiếp tục xử lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIANAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Văn Tá</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 145/1999/TT-BTC\n\n_Hà Nội, ngày 14 tháng 12 năm 1999_\n\n**THÔNG TƯ**\n\nCỦA BỘ TÀI CHÍNH SỐ 145/1999/TT-BTC NGÀY 14 THÁNG 12 NĂM 1999 HƯỚNG DẪN PHỤC HỒI, XỬ LÝ TÀI LIỆU KẾ TOÁN Ở CÁC ĐƠN VỊ BỊ LŨ LỤT THUỘC CÁC TỈNH MIỀN TRUNG\n\n_Căn cứ Pháp lệnh Kế toán và Thống kê công bố theo Lệnh số 06/LCT/HĐND ngày 20/5/1988 của Hội đồng Nhà nước và Điều lệ Tổ chức kế toán Nhà nước ban hành theo Nghị định số 25-HĐBT ngày 18/03/1989 của Hội đồng Bộ trưởng (nay là Chính phủ);_  \n_Nhằm phục hồi tài liệu kế toán bị lũ lụt làm hư hỏng tại các tỉnh, thành phố miền Trung, tránh lợi dụng làm thất thoát tài sản, Bộ Tài chính hướng dẫn việc phục hồi, xử lý tài liệu kế toán bị hư hỏng như sau:_\n\n**I- NGUYÊN TẮC CHUNG**\n\n1\\. Phải thu thập và phục hồi đến mức tối đa tài liệu kế toán và tài liệu có liên quan đến kế toán của đơn vị bị hư hỏng, mất mát trong lũ lụt.\n\n2\\. Phạm vi đối tượng\n\nTài liệu kế toán phải phục hồi gồm: Chứng từ kế toán, sổ kế toán, báo cáo tài chính, các phương tiện lưu giữ số liệu và các tài liệu khác có liên quan đến công tác kế toán đang sử dụng ở phòng kế toán hoặc đã chuyển vào kho lưu trữ của các đơn vị kế toán thuộc các ngành, các lĩnh vực, các thành phần kinh tế bị hư hỏng, mất mát do lũ lụt.\n\n**II- NỘI DUNG CÔNG VIỆC VÀ TRÌNH TỰ TIẾN HÀNH**\n\n1\\. Thành lập Ban phục hồi, xử lý tài liệu kế toán của đơn vị gồm các thành phần sau:\n\n\\- Thủ trưởng đơn vị Trưởng ban;\n\n\\- Kế toán trưởng hay phụ trách kế toán: Phó ban;\n\n\\- Đại diện bộ phận thanh tra, kiểm soát của đơn vị;\n\n\\- Đại diện các bộ phận có liên quan (như kho, cửa hàng...);\n\n\\- Toàn bộ cán bộ phòng tài chính kế toán.\n\nBan phục hồi, xử lý tài liệu kế toán có nhiệm vụ thực hiện toàn bộ công việc phục hồi, xử lý tài liệu kế toán theo hướng dẫn của Thông tư này.\n\n2\\. Tiến hành kiểm kê, đánh giá, phân loại toàn bộ tài liệu kế toán của đơn vị bị ngập nước và lập biên bản xác nhận kèm theo bảng kê từng loại tài liệu (chứng từ, sổ, báo cáo), theo nội dung công tác kế toán, theo tài liệu đang sử dụng, đã chuyển vào kho lưu trữ,... và theo mức độ hư hỏng.\n\nVề mức độ hư hỏng của tài liệu kế toán cần phân loại như sau:\n\n\\- Tài liệu kế toán còn nguyên vẹn;\n\n\\- Tài liệu hư hỏng còn có thể đọc được;\n\n\\- Tài liệu hư hỏng không thể đọc được;\n\n\\- Tài liệu bị mất.\n\n3\\. Trình tự phục hồi tài liệu kế toán:\n\nBước 1: Ưu tiên phục hồi trước tài liệu kế toán của năm 1999 và tiếp theo đó là tài liệu các năm 1998, 1997.\n\nBước 2: Tiếp tục phục hồi tài liệu kế toán từ năm 1997 trở về trước.\n\n4\\. Các cơ quan tài chính, cơ quan quản lý cấp trên và các đơn vị, cá nhân có liên quan đến đơn vị bị lũ lụt có trách nhiệm cung cấp tài liệu, số liệu có liên quan đến công tác kế toán và xác nhận, đối chiếu số liệu có liên quan đến cấp phát vốn, góp vốn, kinh phí mua bán hàng hoá, các khoản nợ phải thu, nợ phải trả của đơn vị bị lũ lụt.\n\n5\\. Song song với việc xử lý hậu quả lũ lụt, đơn vị kế toán phải mở ngay sổ kế toán mới để phản ảnh kịp thời các nghiệp vụ kinh tế phát sinh sau thời điểm lũ lụt.\n\n**III- PHƯƠNG PHÁP PHỤC HỒI**\n\n**A- Đối với tài liệu kế toán còn có thể đọc được**\n\n1\\. Chứng từ kế toán:\n\nSau khi tiến hành phơi, sấy khô, lập bảng kê và photo lại, làm thủ tục xác nhận sao y bản chính vào bản photo; phân loại, đóng thành tập như các chứng từ kế toán khác. Chứng từ photo phải có chữ ký xác nhận của người photo và Trưởng Ban phục hồi. Trong trường hợp này chứng từ photo được coi là chứng từ pháp lý của đơn vị bị lũ lụt.\n\n2\\. Sổ kế toán: Sau khi phơi, sấy khô, tiến hành sao chép lại bằng tay hoặc photo và ký xác nhận như điểm 1 nói trên. Riêng sổ kế toán của tháng trước thời điểm ngập nước (tháng 11 hoặc tháng 12/1999) sau khi photo xong phải tiến hành khoá sổ để xác định số dư đến cuối ngày trước khi bị lũ lụt để làm căn cứ chuyển số liệu sang sổ kế toán mới.\n\n3\\. Báo cáo tài chính: Tiến hành sao chép hoặc photo lại toàn bộ các báo cáo tài chính và có xác nhận như điểm 1 nói trên.\n\n4\\. Những chứng từ, sổ kế toán, báo cáo tài chính bị ngập nước, sau khi phơi, sấy khô được lập bảng kê theo từng loại, có xác nhận của Ban phục hồi và tiếp tục lưu trữ cùng các tài liệu mới sao chép, photo.\n\n5\\. Đối với tài liệu bị mất, hoặc thiếu một phần phải liên hệ với cơ quan quản lý cấp trên, cơ quan có liên quan để xin sao chép, photo lại tài liệu này và phải có xác nhận của cơ quan cung cấp tài liệu để sao chép.\n\n6\\. Đối với những tài liệu, số liệu bị mất nhưng hoàn toàn không có tài liệu khác để sao chép thì lập tờ khai và xác nhận. Trường hợp này phải có xác nhận của từ 2 người trở lên. Người xác nhận phải chịu trách nhiệm về lời xác nhận của mình.\n\n7\\. Dựa trên số liệu kết quả kiểm kê thực tế tài sản, vật tư, hàng hoá, tiền quỹ của đơn vị sau lũ lụt và xác nhận công nợ của các đơn vị có liên quan, đơn vị tiến hành đối chiếu với số liệu trên sổ kế toán đã khôi phục để xác định số chênh lệch giữa sổ kế toán với thực tế kiểm kê, báo cáo với cơ quan tài chính, cơ quan chủ quản cấp trên (đối với doanh nghiệp nhà nước, đơn vị hành chính sự nghiệp và hợp tác xã), cơ quan cấp giấy phép đăng ký kinh doanh cơ quan thuế (đối với doanh nghiệp ngoài quốc doanh), các tổ chức chính trị, đoàn thể, xã hội (đối với các doanh nghiệp, đơn vị trực thuộc các tổ chức này).\n\n**B- Đối với những tài liệu kế toán bị nước cuốn mất hoặc còn nhưng hư hỏng không thể sử dụng được thì xử lý như sau:**\n\n1\\. Dựa vào báo cáo tài chính ở thời điểm gần nhất còn lưu ở cơ quan quản lý cấp trên (Công ty, Tổng công ty, cơ quan Tài chính, Kho bạc, cơ quan thuế.... và các cơ quan khác có liên quan) để xác định số dư của từng tài khoản đến thời điểm lập báo cáo. Căn cứ số liệu kết quả kiểm kê thực tế tài sản, vật tư, hàng hoá, tiền quỹ ở thời điểm kiểm kê sau lũ lụt, số liệu xác nhận, đối chiếu nợ phải thu, nợ phải trả với các đơn vị có liên quan, đơn vị xác định lại số dư các tài khoản đến thời điểm sau lũ lụt làm căn cứ chuyển vào sổ kế toán mới.\n\n2\\. Trường hợp số liệu ở cơ quan quản lý cấp trên hoặc cơ quan liên quan cũng bị hư hỏng hoặc mất thì phải dựa vào số liệu kết quả kiểm kê vật tư, tài sản, tiền quỹ... sau lũ lụt và số liệu xác nhận đối chiếu công nợ của các đơn vị có liên quan làm số dư để chuyển vào sổ kế toán mới. Đơn vị lập lại Bảng cân đối kế toán, Báo cáo kết quả kinh doanh sau khi phục hồi tài liệu kế toán để nộp lên cấp trên.\n\n**IV- KIỂM KÊ TÀI SẢN VÀ XÁC ĐỊNH TỔN THẤT TÀI SẢN DO LŨ LỤT**\n\n1\\. Đồng thời với việc phục hồi xử lý tài liệu kế toán các đơn vị bị lũ lụt phải tiến hành kiểm kê toàn bộ tài sản, công nợ và nguồn vốn của đơn vị hiện có đến thời điểm kiểm kê. Đối với các khoản nợ phải thu, nợ phải trả, nguồn vốn kinh phí phải đối chiếu và có sự xác nhận của các đơn vị có liên quan nhằm xác định hiện trạng và số thực còn về tài sản, nguồn vốn, công nợ đến thời điểm sau lũ lụt.\n\n2\\. Căn cứ vào số liệu, tài liệu kế toán hiện có hoặc đã được phục hồi đối chiếu với số liệu kiểm kê tài sản thực còn đến thời điểm lũ lụt để xác định số lượng, giá trị tài sản tổn thất do lũ lụt.\n\n3\\. Việc xử lý tổn thất tài sản do lũ lụt được thực hiện theo quy định của cơ chế tài chính hiện hành.\n\n**V- TỔ CHỨC THỰC HIỆN**\n\n\\- Các Bộ, các ngành và Chủ tịch Uỷ ban nhân dân các tỉnh bị lũ lụt căn cứ vào Thông tư này khẩn trương chỉ đạo và hướng dẫn chi tiết việc khôi phục tài liệu kế toán cho phù hợp với ngành và địa phương mình.\n\n\\- Các đơn vị có tài liệu kế toán bị lũ lụt làm hư hỏng phải nghiêm túc và nhanh chóng phục hồi đầy đủ tài liệu kế toán bị hư hỏng.\n\n\\- Thời gian phục hồi tài liệu kế toán năm 1999 phải hoàn thành trước ngày 31/12/1999.\n\n\\- Chi phí phục hồi, xử lý tài liệu kế toán bị hư hỏng sau lũ lụt được hạch toán vào chi phí sản xuất kinh doanh hoặc chi phí hoạt động của đơn vị theo quy định hiện hành.\n\n\\- Tổ chức cá nhân nào lợi dụng thiệt hại do lũ lụt để khai man, lập tài liệu sai phải chịu trách nhiệm theo quy định của pháp luật.\n\n\\- Trong quá trình thực hiện nếu có vướng mắc đề nghị gửi về Bộ Tài chính để tiếp tục xử lý.\n\n**Trần Văn Tá**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}