{
  "title": "Thông tư 15/2003/TT-BTC hướng dẫn về phí trông giữ xe đạp, xe máy, ôtô bị tạm giữ do vi phạm luật lệ về trật tự an toàn giao thông do Bộ Tài Chính ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 57/2002/NĐ-CP Hướng dẫn Pháp lệnh phí và lệ phí",
      "id": "57/2002/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2002-06-03",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2002-07-05",
      "gazetteNumber": "Số 31",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2840/QĐ-BTC năm 2016 công bố Danh mục văn bản quy phạm pháp luật do Bộ Tài chính ban hành hết hiệu lực toàn bộ theo Luật Phí và lệ phí",
      "id": "2840/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2016-12-30",
      "effectiveDate": "2016-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 190/QĐ-BTC năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ Tài chính kỳ 2014-2018",
      "id": "190/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2019-01-29",
      "effectiveDate": "2019-01-29",
      "gazetteDate": "2019-06-18",
      "gazetteNumber": "Từ số 483 đến số 484",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Thông tư 63/2002/TT-BTC hướng dẫn các quy định pháp luật về phí và lệ phí do Bộ Tài chính ban hành",
      "id": "63/2002/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2002-07-24",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2002-08-31",
      "gazetteNumber": "Số 42",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "id": "15/2003/TT-BTC",
  "legislationType": "Thông tư",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Trần Văn Tá"
  ],
  "issuedDate": "2003-03-07",
  "effectiveDate": "2003-04-18",
  "gazetteDate": "2003-04-03",
  "gazetteNumber": "Từ số 19 đến số 20",
  "status": "Hết hiệu lực: 01/01/2017",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"32%\" valign=\"top\" style=\"width:32.5%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  ********</b></p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"32%\" valign=\"top\" style=\"width:32.5%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  15/2003/TT-BTC</p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 07 tháng 3 năm 2003</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ TÀI CHÍNH SỐ 15/2003/TT-BTC NGÀY 07 THÁNG 3 NĂM 2003\nHƯỚNG DẪN VỀ PHÍ TRÔNG GIỮ XE ĐẠP, XE MÁY, Ô TÔ BỊ TẠM GIỮ DO VI PHẠM PHÁP LUẬT\nVỀ TRẬT TỰ AN TOÀN GIAO THÔNG</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Pháp lệnh phí và lệ\nphí ngày 28/8/2001; Nghị định số 57/2002/NĐ-CP ngày 03/6/2002 của Chính phủ quy\nđịnh chi tiết thi hành Pháp lệnh phí và lệ phí; Nghị quyết số 13/2002/NQ-CP\nngày 19/11/2002 của Chính phủ về các giải pháp kiềm chế gia tăng và tiến tới giảm\ndần tai nạn giao thông và ùn tắc giao thông, Bộ Tài chính hướng dẫn về phí\ntrông giữ xe đạp, xe máy, ô tô (gọi chung là phương tiện giao thông) bị tạm giữ\ndo vi phạm pháp luật về trật tự an toàn giao thông, như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_hd\">1. Đối tượng\nnộp phí</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối tượng nộp phí trông giữ\nphương tiện giao thông theo hướng dẫn tại Thông tư này là người sử dụng phương\ntiện giao thông vi phạm pháp luật về trật tự an toàn giao thông bị tạm giữ\nphương tiện giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_hd\">2. Về mức\nthu phí</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định của Pháp lệnh phí\nvà lệ phí, Nghị định số 57/2002/NĐ-CP ngày 03/6/2002 quy định chi tiết thi hành\nPháp lệnh phí, lệ phí thì mức thu phí trông giữ phương tiện giao thông do Hội đồng\nnhân dân tỉnh, thành phố trực thuộc Trung ương (gọi tắt là cấp tỉnh) quy định.\nBộ Tài chính hướng dẫn cụ thể một số điểm như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với phương tiện giao\nthông bị tạm giữ, đưa vào các bãi trông giữ phương tiện của các đơn vị chuyên\ndoanh trông giữ phương tiện thì mức thu bao gồm cả khoản thuế giá trị gia tăng\ntheo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với phương tiện giao\nthông bị tạm giữ, đưa vào các kho, bãi của đơn vị ra quyết định tạm giữ phương\ntiện thì mức thu không bao gồm thuế giá trị gia tăng quy định đối với dịch vụ\ntrông giữ phương tiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp Hội đồng nhân dân cấp\ntỉnh đã có văn bản quy định về phí trông giữ phương tiện theo quy định của pháp\nluật về phí, lệ phí hoặc Uỷ ban nhân dân cấp tỉnh đã có văn bản quy định về giá\ndịch vụ trông giữ phương tiện đang áp dụng tại địa phương, thì tiếp tục thực hiện\ntheo mức thu đã được quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp địa phương chưa có\nquy định về phí hoặc giá dịch vụ trông giữ phương tiện thì Sở Tài chính  Vật\ngiá khẩn trương nghiên cứu trình Uỷ ban nhân dân cấp tỉnh quy định mức thu phí\ntrông giữ phương tiện giao thông bị tạm giữ do vi phạm pháp luật về trật tự an\ntoàn giao thông để Uỷ ban nhân dân cấp tỉnh báo cáo Thường trực Hội đồng nhân\ndân cấp tỉnh quyết định sớm, đảm bảo thực hiện đúng quy định của Nghị quyết số\n13/2002/NQ-CP ngày 19/11/2002 của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp phương tiện giao\nthông bị tạm giữ nhưng sau đó xác định người sử dụng phương tiện giao thông là\nkhông có lỗi trong việc vi phạm pháp luật về trật tự an toàn giao thông thì người\nsử dụng phương tiện giao thông không phải nộp phí trông giữ phương tiện. Nếu\nngười sử dụng phương tiện đã nộp phí thì đơn vị thu phải hoàn trả lại tiền phí\ncho người sử dụng phương tiện. Trường hợp đơn vị thu là đơn vị chuyên doanh\ntrông giữ phương tiện thì đơn vị ra quyết định tạm giữ phải chi trả cho đơn vị\nchuyên doanh trông giữ phương tiện khoản phí này từ khoản tiền xử phạt vi phạm\nhành chính về giao thông đường bộ mà đơn vị được sử dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_hd\">3. Về chứng\ntừ thu phí</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đơn vị trông giữ phương tiện bị\ntạm giữ phải lập và cấp chứng từ thu cho đối tượng nộp phí theo đúng quy định của\nThông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện\ncác quy định pháp luật về phí và lệ phí, cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với trường hợp phương tiện\nđưa vào các bãi trông giữ phương tiện của các đơn vị chuyên doanh trông giữ\nphương tiện, khi thu phí, đơn vị phải lập và giao hoá đơn hoặc vé in sẵn mức\nthu cho đối tượng nộp phí theo quy định hiện hành của Bộ Tài chính về phát\nhành, quản lý, sử dụng hoá đơn bán hàng;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với trường hợp bị tạm giữ,\nđưa vào các kho, bãi của đơn vị ra quyết định tạm giữ phương tiện, khi thu phí,\nđơn vị phải lập và cấp biên lai thu hoặc tem, vé in sẵn mức thu cho đối tượng nộp\nphí. Biên lai hoặc tem, vé thu phí đơn vị thu nhận tại cơ quan thuế địa phương\nnơi đơn vị thu đóng trụ sở chính. Việc sử dụng, quyết toán biên lai, tem, vé\nthu phí được thực hiện theo quy định hiện hành của Bộ Tài chính về phát hành,\nquản lý, sử dụng ấn chỉ thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_hd\">4. Về quản\nlý, sử dụng tiền phí thu được</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với phí do đơn vị chuyên\ndoanh trông giữ phương tiện thu là phí không thuộc ngân sách nhà nước, tiền phí\nthu được là doanh thu của đơn vị thu phí. Đơn vị thu phí có nghĩa vụ nộp thuế\ntheo quy định của pháp luật đối với số phí thu được và có quyền quản lý, sử dụng\nsố tiền thu phí sau khi đã nộp thuế theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với phí do đơn vị ra quyết\nđịnh tạm giữ phương tiện thu là phí thuộc ngân sách nhà nước, đơn vị thu phí được\nđể lại một phần tiền phí thu được để trang trải chi phí. Phần tiền phí để lại\ncho đơn vị thu do Hội đồng nhân dân cấp tỉnh quyết định theo hướng dẫn tại <a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1786620')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1786620')\" atmm=\".lqhlTootip-1786620\" onmouseout=\"hideddrivetip();\">điểm 3, điểm 4, mục C, phần III của Thông tư số 63/2002/TT-BTC</a>\nngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định pháp luật về\nphí và lệ phí. Đơn vị <span lang=\"EN-AU\">thu </span>phí có trách nhiệm kê khai, nộp\nvà quyết toán số tiền phí còn lại vào ngân sách nhà nước theo quy định của mục\nlục ngân sách nhà nước hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5_hd\">5. Tổ chức\nthực hiện</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này có hiệu sau mười\nlăm ngày, kể từ ngày đăng Công báo. Các vấn đề khác liên quan đến việc thu, nộp,\nquản lý và sử dụng phí không đề cập tại Thông tư này được thực hiện theo hướng\ndẫn tại Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực\nhiện các quy định pháp luật về phí và lệ phí. Mọi quy định trước đây trái với\nThông tư này đều bãi bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình triển khai thực\nhiện, nếu có vướng mắc, đề nghị các tổ chức, cá nhân phản ánh kịp thời về Bộ\nTài chính để xem xét, giải quyết. </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIAMwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Văn Tá</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 15/2003/TT-BTC\n\n_Hà Nội, ngày 07 tháng 3 năm 2003_\n\n**THÔNG TƯ**\n\nCỦA BỘ TÀI CHÍNH SỐ 15/2003/TT-BTC NGÀY 07 THÁNG 3 NĂM 2003 HƯỚNG DẪN VỀ PHÍ TRÔNG GIỮ XE ĐẠP, XE MÁY, Ô TÔ BỊ TẠM GIỮ DO VI PHẠM PHÁP LUẬT VỀ TRẬT TỰ AN TOÀN GIAO THÔNG\n\n_Căn cứ Pháp lệnh phí và lệ phí ngày 28/8/2001; Nghị định số 57/2002/NĐ-CP ngày 03/6/2002 của Chính phủ quy định chi tiết thi hành Pháp lệnh phí và lệ phí; Nghị quyết số 13/2002/NQ-CP ngày 19/11/2002 của Chính phủ về các giải pháp kiềm chế gia tăng và tiến tới giảm dần tai nạn giao thông và ùn tắc giao thông, Bộ Tài chính hướng dẫn về phí trông giữ xe đạp, xe máy, ô tô (gọi chung là phương tiện giao thông) bị tạm giữ do vi phạm pháp luật về trật tự an toàn giao thông, như sau:_\n\n1\\. Đối tượng nộp phí\n\nĐối tượng nộp phí trông giữ phương tiện giao thông theo hướng dẫn tại Thông tư này là người sử dụng phương tiện giao thông vi phạm pháp luật về trật tự an toàn giao thông bị tạm giữ phương tiện giao thông.\n\n2\\. Về mức thu phí\n\nTheo quy định của Pháp lệnh phí và lệ phí, Nghị định số 57/2002/NĐ-CP ngày 03/6/2002 quy định chi tiết thi hành Pháp lệnh phí, lệ phí thì mức thu phí trông giữ phương tiện giao thông do Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương (gọi tắt là cấp tỉnh) quy định. Bộ Tài chính hướng dẫn cụ thể một số điểm như sau:\n\na) Đối với phương tiện giao thông bị tạm giữ, đưa vào các bãi trông giữ phương tiện của các đơn vị chuyên doanh trông giữ phương tiện thì mức thu bao gồm cả khoản thuế giá trị gia tăng theo quy định.\n\nb) Đối với phương tiện giao thông bị tạm giữ, đưa vào các kho, bãi của đơn vị ra quyết định tạm giữ phương tiện thì mức thu không bao gồm thuế giá trị gia tăng quy định đối với dịch vụ trông giữ phương tiện.\n\nTrường hợp Hội đồng nhân dân cấp tỉnh đã có văn bản quy định về phí trông giữ phương tiện theo quy định của pháp luật về phí, lệ phí hoặc Uỷ ban nhân dân cấp tỉnh đã có văn bản quy định về giá dịch vụ trông giữ phương tiện đang áp dụng tại địa phương, thì tiếp tục thực hiện theo mức thu đã được quy định.\n\nTrường hợp địa phương chưa có quy định về phí hoặc giá dịch vụ trông giữ phương tiện thì Sở Tài chính  Vật giá khẩn trương nghiên cứu trình Uỷ ban nhân dân cấp tỉnh quy định mức thu phí trông giữ phương tiện giao thông bị tạm giữ do vi phạm pháp luật về trật tự an toàn giao thông để Uỷ ban nhân dân cấp tỉnh báo cáo Thường trực Hội đồng nhân dân cấp tỉnh quyết định sớm, đảm bảo thực hiện đúng quy định của Nghị quyết số 13/2002/NQ-CP ngày 19/11/2002 của Chính phủ.\n\nTrường hợp phương tiện giao thông bị tạm giữ nhưng sau đó xác định người sử dụng phương tiện giao thông là không có lỗi trong việc vi phạm pháp luật về trật tự an toàn giao thông thì người sử dụng phương tiện giao thông không phải nộp phí trông giữ phương tiện. Nếu người sử dụng phương tiện đã nộp phí thì đơn vị thu phải hoàn trả lại tiền phí cho người sử dụng phương tiện. Trường hợp đơn vị thu là đơn vị chuyên doanh trông giữ phương tiện thì đơn vị ra quyết định tạm giữ phải chi trả cho đơn vị chuyên doanh trông giữ phương tiện khoản phí này từ khoản tiền xử phạt vi phạm hành chính về giao thông đường bộ mà đơn vị được sử dụng.\n\n3\\. Về chứng từ thu phí\n\nĐơn vị trông giữ phương tiện bị tạm giữ phải lập và cấp chứng từ thu cho đối tượng nộp phí theo đúng quy định của Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí, cụ thể như sau:\n\na) Đối với trường hợp phương tiện đưa vào các bãi trông giữ phương tiện của các đơn vị chuyên doanh trông giữ phương tiện, khi thu phí, đơn vị phải lập và giao hoá đơn hoặc vé in sẵn mức thu cho đối tượng nộp phí theo quy định hiện hành của Bộ Tài chính về phát hành, quản lý, sử dụng hoá đơn bán hàng;\n\nb) Đối với trường hợp bị tạm giữ, đưa vào các kho, bãi của đơn vị ra quyết định tạm giữ phương tiện, khi thu phí, đơn vị phải lập và cấp biên lai thu hoặc tem, vé in sẵn mức thu cho đối tượng nộp phí. Biên lai hoặc tem, vé thu phí đơn vị thu nhận tại cơ quan thuế địa phương nơi đơn vị thu đóng trụ sở chính. Việc sử dụng, quyết toán biên lai, tem, vé thu phí được thực hiện theo quy định hiện hành của Bộ Tài chính về phát hành, quản lý, sử dụng ấn chỉ thuế.\n\n4\\. Về quản lý, sử dụng tiền phí thu được\n\na) Đối với phí do đơn vị chuyên doanh trông giữ phương tiện thu là phí không thuộc ngân sách nhà nước, tiền phí thu được là doanh thu của đơn vị thu phí. Đơn vị thu phí có nghĩa vụ nộp thuế theo quy định của pháp luật đối với số phí thu được và có quyền quản lý, sử dụng số tiền thu phí sau khi đã nộp thuế theo quy định của pháp luật.\n\nb) Đối với phí do đơn vị ra quyết định tạm giữ phương tiện thu là phí thuộc ngân sách nhà nước, đơn vị thu phí được để lại một phần tiền phí thu được để trang trải chi phí. Phần tiền phí để lại cho đơn vị thu do Hội đồng nhân dân cấp tỉnh quyết định theo hướng dẫn tại điểm 3, điểm 4, mục C, phần III của Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí. Đơn vị thu phí có trách nhiệm kê khai, nộp và quyết toán số tiền phí còn lại vào ngân sách nhà nước theo quy định của mục lục ngân sách nhà nước hiện hành.\n\n5\\. Tổ chức thực hiện\n\nThông tư này có hiệu sau mười lăm ngày, kể từ ngày đăng Công báo. Các vấn đề khác liên quan đến việc thu, nộp, quản lý và sử dụng phí không đề cập tại Thông tư này được thực hiện theo hướng dẫn tại Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí. Mọi quy định trước đây trái với Thông tư này đều bãi bỏ.\n\nTrong quá trình triển khai thực hiện, nếu có vướng mắc, đề nghị các tổ chức, cá nhân phản ánh kịp thời về Bộ Tài chính để xem xét, giải quyết.\n\n**Trần Văn Tá**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}