{
  "title": "Thông tư 20/2008/TT-BTC hướng dẫn về kinh phí bảo đảm hoạt động của Ban chỉ đạo tỉnh, thành phố trực thuộc Trung ương về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo do Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị quyết số 294A/2007/UBTVQH12 về việc tổ chức, nhiệm vụ, quyền hạn và quy chế hoạt động của ban chỉ đạo tỉnh, thành phố trực thuộc Trung ương về phòng, chống tham nhũng do Ủy ban thường vụ Quốc hội ban hành",
      "id": "294A/2007/UBTVQH12",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-09-27",
      "effectiveDate": "2007-10-25",
      "gazetteDate": "2007-10-25",
      "gazetteNumber": "Số 739",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 77/2003/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính",
      "id": "77/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-07-01",
      "effectiveDate": "2003-07-31",
      "gazetteDate": "2003-07-16",
      "gazetteNumber": "Số 94",
      "status": "Hết hiệu lực: 21/12/2008"
    },
    {
      "title": "Nghị định 60/2003/NĐ-CP Hướng dẫn Luật Ngân sách nhà nước",
      "id": "60/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-06-06",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-06-30",
      "gazetteNumber": "Từ số 67 đến số 68",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Luật Ngân sách Nhà nước 2002",
      "id": "01/2002/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-12-16",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-01-25",
      "gazetteNumber": "Số 5",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "id": "20/2008/TT-BTC",
  "legislationType": "Thông tư",
  "categories": [
    "Bộ máy hành chính",
    "Tài chính nhà nước",
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Đỗ Hoàng Anh Tuấn"
  ],
  "issuedDate": "2008-02-19",
  "effectiveDate": "2008-03-15",
  "gazetteDate": "2008-02-29",
  "gazetteNumber": "Từ số 155 đến số 156",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"31%\" valign=\"top\" style=\"width:31.76%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  -----</b></p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.64%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31%\" valign=\"top\" style=\"width:31.76%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  20/2008/TT-BTC</p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.64%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 19 tháng 02 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">HƯỚNG DẪN VỀ KINH PHÍ BẢO ĐẢM HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO TỈNH,\nTHÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG VỀ PHÒNG, CHỐNG THAM NHŨNG VÀ BỘ PHẬN GIÚP VIỆC\nBAN CHỈ ĐẠO</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Nghị định số\n60/2003/NĐ-CP ngày 06/6/2003 của Chính phủ quy định chi tiết và hướng dẫn thi\nhành Luật Ngân sách nhà nước;<br>\nCăn cứ Nghị định số 77/2003/NĐ-CP ngày 01/7/2003 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;<br>\nCăn cứ Nghị quyết số 294a/2007NQ-UBTVQH12 ngày 27/9/2007 của Uỷ ban Thường vụ\nQuốc hội về tổ chức, nhiệm vụ, quyền hạn và quy chế hoạt động của Ban chỉ đạo tỉnh,\nthành phố trực thuộc Trung ương về phòng, chống tham nhũng;<br>\nBộ Tài chính hướng dẫn về kinh phí bảo đảm hoạt động của Ban Chỉ đạo tỉnh,\nthành phố trực thuộc trung ương về phòng, chống tham nhũng (sau đây gọi là Ban\nchỉ đạo cấp tỉnh về phòng, chống tham nhũng) và bộ phận giúp việc Ban chỉ đạo\nnhư sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối tượng áp dụng: Thông tư\nnày hướng dẫn nội dung chi, mức chi, lập dự toán, quản lý, sử dụng và quyết\ntoán kinh phí bảo đảm hoạt động của các Ban chỉ đạo cấp tỉnh về phòng, chống\ntham nhũng và bộ phận giúp việc Ban chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kinh phí bảo đảm hoạt động\nhàng năm của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc\nBan chỉ đạo do ngân sách địa phương bảo đảm và được bố trí là một khoản riêng\ntrong tổng kinh phí của Văn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc\nTrung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Văn phòng Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương có trách nhiệm bảo đảm các Điều kiện vật chất\ncho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận\ngiúp việc Ban chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. QUY ĐỊNH\nCỤ THỂ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nội dung chi phục vụ hoạt động\ncủa Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ\nđạo, gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các khoản chi thanh toán cho\ncá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiền lương, tiền công, phụ cấp,\ncác khoản đóng góp theo lương (bảo hiểm xã hội, bảo hiểm y tế, kinh phí công\nđoàn), tiền thưởng, phúc lợi tập thể và các khoản thanh toán khác cho cá nhân\ntheo quy định cho bộ phận giúp việc Ban chỉ đạo cấp tỉnh về phòng, chống tham\nnhũng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi phụ cấp trách nhiệm của các\nthành viên Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc\nBan chỉ đạo theo quy định của Chính phủ và các văn bản hướng dẫn thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chi thanh toán dịch vụ công cộng,\nchi vật tư văn phòng, thông tin, tuyên truyền, liên lạc, chi mua sách báo, tài\nliệu phục vụ cho công tác chuyên môn, chi hội nghị, tiếp khách, chi tổ chức các\nlớp bồi dưỡng, tập huấn nghiệp vụ chuyên môn, chi công tác phí cho bộ phận giúp\nviệc Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các khoản chi phục vụ hoạt động\nđặc thù của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc\nBan chỉ đạo:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi công tác phí của các thành\nviên Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng đi chỉ đạo, Điều hành, kiểm\ntra thực hiện chương trình phòng, chống tham nhũng của tỉnh, thành phố;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi tổ chức các cuộc họp về\ncông tác phòng, chống tham nhũng do Ban chỉ đạo cấp tỉnh về phòng, chống tham\nnhũng chủ trì;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi mua tin phục vụ công tác\nphòng, chống tham nhũng.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Chi mua sắm, sửa chữa thường\nxuyên và sửa chữa lớn tài sản cố định phục vụ cho hoạt động của Ban chỉ đạo cấp\ntỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Các khoản chi khác phục vụ\ncho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận\ngiúp việc Ban chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Về mức chi:</p>\n\n<p style=\"margin-bottom:6.0pt\">Các nội dung chi phục vụ hoạt động\ncủa Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ\nđạo thực hiện theo chế độ, tiêu chuẩn, định mức chi tiêu tài chính hiện hành.\nThông tư này hướng dẫn một số mức chi có tính chất đặc thù, cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chi mua tin: Tối đa không quá\n10.000.000 đồng/tin. Trường hợp yêu cầu thực tế phải chi cao hơn mức chi này do\nTrưởng Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng xem xét quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chi tổ chức các cuộc họp về\ncông tác phòng, chống tham nhũng do Ban chỉ đạo cấp tỉnh về phòng, chống tham\nnhũng chủ trì:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì cuộc họp: 100.000 đồng/người/buổi;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các đại biểu khác: 70.000 đồng/người/buổi.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chi trang bị, sử dụng điện\nthoại cố định tại nhà riêng và điện thoại di động phục vụ công tác phòng, chống\ntham nhũng:</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài các đối tượng được trang bị\nđiện thoại cố định tại nhà riêng và điện thoại di động theo quyết định của Thủ\ntướng Chính phủ; các đối tượng khác, căn cứ vào nhu cầu thực tế công việc phục\nvụ cho công tác phòng, chống tham nhũng, Trưởng Ban chỉ đạo cấp tỉnh về phòng,\nchống tham nhũng xem xét quyết định việc trang bị điện thoại cố định tại nhà\nriêng và điện thoại di động cho một số cán bộ đảm nhận các nhiệm vụ đặc biệt thực\nsự cần thiết. Mức khoán thanh toán cước phí sử dụng điện thoại không quá\n100.000 đồng/máy/tháng đối với điện thoại cố định và 250.000 đồng/máy/tháng đối\nvới điện thoại di động.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trong trường hợp một số khoản\nchi cần thiết cho hoạt động của Ban Chỉ đạo cấp tỉnh về phòng chống tham nhũng\nvà bộ phận giúp việc nhưng chưa có quy định về chế độ, tiêu chuẩn, định mức chi\ntiêu thì Trưởng Ban Chỉ đạo cấp tỉnh về phòng, chống tham nhũng quyết định mức\nchi trên tinh thần hiệu quả, tiết kiệm và chịu trách nhiệm về quyết định của\nmình.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Lập dự toán, giao dự toán,\nphân bổ dự toán và quyết toán:</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc lập dự toán, chấp hành và\nquyết toán kinh phí bảo đảm hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống\ntham nhũng và bộ phận giúp việc thực hiện theo quy định của Luật Ngân sách Nhà\nnước và văn bản hướng dẫn thi hành. Thông tư này hướng dẫn thêm một số điểm đặc\nthù cho phù hợp với hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham\nnhũng và bộ phận giúp việc Ban chỉ đạo, cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Về lập và giao dự toán: Hàng\nnăm, căn cứ kế hoạch, chương trình về phòng, chống tham nhũng, nội dung chi, mức\nchi quy định tại Thông tư này, bộ phận giúp việc Ban chỉ đạo lập dự toán kinh\nphí bảo đảm hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ\nphận giúp việc gửi bộ phận tài chính của Văn phòng Uỷ ban nhân dân cấp tỉnh tổng\nhợp gửi Sở Tài chính để tổng hợp trình cấp có thẩm quyền phê duyệt và giao dự\ntoán thành một mục riêng trong dự toán giao cho Văn phòng Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Về phân bổ dự toán, quyết\ntoán:</p>\n\n<p style=\"margin-bottom:6.0pt\">Văn phòng Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương có trách nhiệm thông báo dự toán kinh phí hoạt\nđộng trong năm cho Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận\ngiúp việc Ban chỉ đạo; đồng thời có trách nhiệm bảo đảm kinh phí cho hoạt động\nBan chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo\ntheo dự toán đã thông báo và quyết toán kinh phí hoạt động Ban chỉ đạo cấp tỉnh\nvề nhòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo vào quyết toán ngân\nsách hàng năm của đơn vị theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Báo cáo quyết toán của Văn phòng\nUỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương cần chi tiết quyết toán,\nthuyết minh rõ kinh phí phục vụ cho hoạt động của Ban chỉ đạo cấp tỉnh về\nphòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này có hiệu lực thi\nhành sau 15 ngày, kể từ ngày đăng Công báo. Trong quá trình thực hiện nếu có vướng\nmắc đề nghị các cơ quan, đơn vị phản ánh về Bộ Tài chính để hướng dẫn thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEANgA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  BỘ TÀI CHÍNH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Hoàng Anh Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\-----**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------**\n\nSố: 20/2008/TT-BTC\n\n_Hà Nội, ngày 19 tháng 02 năm 2008_\n\n**THÔNG TƯ**\n\nHƯỚNG DẪN VỀ KINH PHÍ BẢO ĐẢM HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG VỀ PHÒNG, CHỐNG THAM NHŨNG VÀ BỘ PHẬN GIÚP VIỆC BAN CHỈ ĐẠO\n\n_Căn cứ Nghị định số 60/2003/NĐ-CP ngày 06/6/2003 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước;  \nCăn cứ Nghị định số 77/2003/NĐ-CP ngày 01/7/2003 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;  \nCăn cứ Nghị quyết số 294a/2007NQ-UBTVQH12 ngày 27/9/2007 của Uỷ ban Thường vụ Quốc hội về tổ chức, nhiệm vụ, quyền hạn và quy chế hoạt động của Ban chỉ đạo tỉnh, thành phố trực thuộc Trung ương về phòng, chống tham nhũng;  \nBộ Tài chính hướng dẫn về kinh phí bảo đảm hoạt động của Ban Chỉ đạo tỉnh, thành phố trực thuộc trung ương về phòng, chống tham nhũng (sau đây gọi là Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng) và bộ phận giúp việc Ban chỉ đạo như sau:_\n\n**I. QUY ĐỊNH CHUNG**\n\n1\\. Đối tượng áp dụng: Thông tư này hướng dẫn nội dung chi, mức chi, lập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo đảm hoạt động của các Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.\n\n2\\. Kinh phí bảo đảm hoạt động hàng năm của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo do ngân sách địa phương bảo đảm và được bố trí là một khoản riêng trong tổng kinh phí của Văn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n\n3\\. Văn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm bảo đảm các Điều kiện vật chất cho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.\n\n**II. QUY ĐỊNH CỤ THỂ**\n\n1\\. Nội dung chi phục vụ hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo, gồm:\n\na) Các khoản chi thanh toán cho cá nhân.\n\n\\- Tiền lương, tiền công, phụ cấp, các khoản đóng góp theo lương (bảo hiểm xã hội, bảo hiểm y tế, kinh phí công đoàn), tiền thưởng, phúc lợi tập thể và các khoản thanh toán khác cho cá nhân theo quy định cho bộ phận giúp việc Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng;\n\n\\- Chi phụ cấp trách nhiệm của các thành viên Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo theo quy định của Chính phủ và các văn bản hướng dẫn thực hiện.\n\nb) Chi thanh toán dịch vụ công cộng, chi vật tư văn phòng, thông tin, tuyên truyền, liên lạc, chi mua sách báo, tài liệu phục vụ cho công tác chuyên môn, chi hội nghị, tiếp khách, chi tổ chức các lớp bồi dưỡng, tập huấn nghiệp vụ chuyên môn, chi công tác phí cho bộ phận giúp việc Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng.\n\nc) Các khoản chi phục vụ hoạt động đặc thù của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo:\n\n\\- Chi công tác phí của các thành viên Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng đi chỉ đạo, Điều hành, kiểm tra thực hiện chương trình phòng, chống tham nhũng của tỉnh, thành phố;\n\n\\- Chi tổ chức các cuộc họp về công tác phòng, chống tham nhũng do Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng chủ trì;\n\n\\- Chi mua tin phục vụ công tác phòng, chống tham nhũng.\n\nd) Chi mua sắm, sửa chữa thường xuyên và sửa chữa lớn tài sản cố định phục vụ cho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.\n\nđ) Các khoản chi khác phục vụ cho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.\n\n2\\. Về mức chi:\n\nCác nội dung chi phục vụ hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo thực hiện theo chế độ, tiêu chuẩn, định mức chi tiêu tài chính hiện hành. Thông tư này hướng dẫn một số mức chi có tính chất đặc thù, cụ thể như sau:\n\na) Chi mua tin: Tối đa không quá 10.000.000 đồng/tin. Trường hợp yêu cầu thực tế phải chi cao hơn mức chi này do Trưởng Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng xem xét quyết định.\n\nb) Chi tổ chức các cuộc họp về công tác phòng, chống tham nhũng do Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng chủ trì:\n\n\\- Chủ trì cuộc họp: 100.000 đồng/người/buổi;\n\n\\- Các đại biểu khác: 70.000 đồng/người/buổi.\n\nc) Chi trang bị, sử dụng điện thoại cố định tại nhà riêng và điện thoại di động phục vụ công tác phòng, chống tham nhũng:\n\nNgoài các đối tượng được trang bị điện thoại cố định tại nhà riêng và điện thoại di động theo quyết định của Thủ tướng Chính phủ; các đối tượng khác, căn cứ vào nhu cầu thực tế công việc phục vụ cho công tác phòng, chống tham nhũng, Trưởng Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng xem xét quyết định việc trang bị điện thoại cố định tại nhà riêng và điện thoại di động cho một số cán bộ đảm nhận các nhiệm vụ đặc biệt thực sự cần thiết. Mức khoán thanh toán cước phí sử dụng điện thoại không quá 100.000 đồng/máy/tháng đối với điện thoại cố định và 250.000 đồng/máy/tháng đối với điện thoại di động.\n\nc) Trong trường hợp một số khoản chi cần thiết cho hoạt động của Ban Chỉ đạo cấp tỉnh về phòng chống tham nhũng và bộ phận giúp việc nhưng chưa có quy định về chế độ, tiêu chuẩn, định mức chi tiêu thì Trưởng Ban Chỉ đạo cấp tỉnh về phòng, chống tham nhũng quyết định mức chi trên tinh thần hiệu quả, tiết kiệm và chịu trách nhiệm về quyết định của mình.\n\n3\\. Lập dự toán, giao dự toán, phân bổ dự toán và quyết toán:\n\nViệc lập dự toán, chấp hành và quyết toán kinh phí bảo đảm hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc thực hiện theo quy định của Luật Ngân sách Nhà nước và văn bản hướng dẫn thi hành. Thông tư này hướng dẫn thêm một số điểm đặc thù cho phù hợp với hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo, cụ thể như sau:\n\na) Về lập và giao dự toán: Hàng năm, căn cứ kế hoạch, chương trình về phòng, chống tham nhũng, nội dung chi, mức chi quy định tại Thông tư này, bộ phận giúp việc Ban chỉ đạo lập dự toán kinh phí bảo đảm hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc gửi bộ phận tài chính của Văn phòng Uỷ ban nhân dân cấp tỉnh tổng hợp gửi Sở Tài chính để tổng hợp trình cấp có thẩm quyền phê duyệt và giao dự toán thành một mục riêng trong dự toán giao cho Văn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương theo quy định.\n\nb) Về phân bổ dự toán, quyết toán:\n\nVăn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm thông báo dự toán kinh phí hoạt động trong năm cho Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo; đồng thời có trách nhiệm bảo đảm kinh phí cho hoạt động Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo theo dự toán đã thông báo và quyết toán kinh phí hoạt động Ban chỉ đạo cấp tỉnh về nhòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo vào quyết toán ngân sách hàng năm của đơn vị theo quy định.\n\nBáo cáo quyết toán của Văn phòng Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương cần chi tiết quyết toán, thuyết minh rõ kinh phí phục vụ cho hoạt động của Ban chỉ đạo cấp tỉnh về phòng, chống tham nhũng và bộ phận giúp việc Ban chỉ đạo.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\nThông tư này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo. Trong quá trình thực hiện nếu có vướng mắc đề nghị các cơ quan, đơn vị phản ánh về Bộ Tài chính để hướng dẫn thực hiện./.\n\n**KT. BỘ TRƯỞNG  \nBỘ TÀI CHÍNH  \n  \n  \n  \n  \nĐỗ Hoàng Anh Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}