{
  "title": "Thông tư 27/2009/TT-BTC hướng dẫn giãn thời hạn nộp thuế thu nhập cá nhân do Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật Thuế thu nhập cá nhân 2007",
      "id": "04/2007/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-11-21",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-01-13",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 84/2008/TT-BTC hướng dẫn thi hành Luật Thuế thu nhập cá nhân và Nghị định 100/2008/NĐ-CP quy định chi tiết một số điều của Luật Thuế thu nhập cá nhân do Bộ Tài chính ban hành",
      "id": "84/2008/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Công Nghiệp"
      ],
      "issuedDate": "2008-09-30",
      "effectiveDate": "2008-11-22",
      "gazetteDate": "2008-11-07",
      "gazetteNumber": "Từ số 595 đến số 596",
      "status": "Hết hiệu lực: 01/10/2013"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 118/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính",
      "id": "118/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-11-27",
      "effectiveDate": "2008-12-21",
      "gazetteDate": "2008-12-06",
      "gazetteNumber": "Từ số 630 đến số 631",
      "status": "Hết hiệu lực: 15/02/2014"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 90/QĐ-BTC năm 2010 công bố Danh mục văn bản quy phạm pháp luật theo thẩm quyền đã hết hiệu lực pháp luật do Bộ Tài chính ban hành",
      "id": "90/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2010-01-13",
      "effectiveDate": "2010-01-13",
      "gazetteDate": "2010-02-01",
      "gazetteNumber": "Từ số 61 đến số 62",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Công văn 2872/TCHQ-KTTT về giãn thời hạn nộp thuế vật tư, nguyên phụ liệu phục vụ cho sản xuất xuất khẩu do Tổng cục Hải quan ban hành",
      "id": "2872/TCHQ-KTTT",
      "legislationType": "Công văn",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Hải quan",
      "signers": [
        "Đặng Thị Bình An"
      ],
      "issuedDate": "2006-06-28",
      "effectiveDate": "2006-06-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "27/2009/TT-BTC",
  "legislationType": "Thông tư",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Đỗ Hoàng Anh Tuấn"
  ],
  "issuedDate": "2009-02-06",
  "effectiveDate": "2009-03-23",
  "gazetteDate": "2009-02-20",
  "gazetteNumber": "Từ số 129 đến số 130",
  "status": "Hết hiệu lực: 13/01/2010",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADAANQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  27/2009/TT-BTC</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 06 tháng 02 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">HƯỚNG DẪN THỰC HIỆN VIỆC GIÃN THỜI HẠN NỘP THUẾ THU NHẬP CÁ\nNHÂN</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Thuế thu nhập cá\nnhân và các văn bản hướng dẫn thi hành;<br>\nCăn cứ Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 118/2008/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-118-2008-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-cua-bo-tai-chinh-81982.aspx\">118/2008/NĐ-CP</a>  ngày 27/11/2008 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính; Bộ Tài chính tạm\nthời hướng dẫn thực hiện việc giãn thời hạn nộp thuế thu nhập cá nhân như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Đối\ntượng được giãn thời hạn nộp thuế thu nhập cá nhân</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối tượng được giãn nộp thuế\nthu nhập cá nhân quy định tại Thông tư này bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cá nhân cư trú có thu nhập chịu\nthuế từ kinh doanh; thu nhập từ tiền lương, tiền công; thu nhập từ đầu tư vốn;\nthu nhập từ chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng khoán); thu nhập\ntừ bản quyền; thu nhập từ nhượng quyền thương mại; thu nhập từ nhận thừa kế;\nthu nhập từ nhận quà tặng,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cá nhân không cư trú có thu nhập\nchịu thuế từ đầu tư vốn, chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng\nkhoán); thu nhập từ bản quyền; thu nhập từ nhượng quyền thương mại,</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các đối tượng không được giãn\nnộp thuế:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cá nhân cư trú có thu nhập từ\nchuyển nhượng bất động sản; thu nhập từ trúng thưởng; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Cá nhân không cư trú (kể cả\ntrường hợp không hiện diện tại Việt Nam hoặc rời Việt Nam trước ngày 30/6/2009)\ncó thu nhập từ kinh doanh; thu nhập từ tiền lương, tiền công; thu nhập từ chuyển\nnhượng bất động sản; thu nhập từ trúng thưởng; thu nhập từ nhận thừa kế; thu nhập\ntừ nhận quà tặng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Giãn\nthời hạn nộp thuế:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thời gian được giãn nộp thuế:\ntừ ngày 01/01/2009 đến hết ngày 31/5/2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Xác định số thuế giãn nộp:</p>\n\n<p style=\"margin-bottom:6.0pt\">Số thuế thu nhập cá nhân được giãn\nthời hạn nộp thuế được xác định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Đối với thu nhập từ tiền\nlương, tiền công của cá nhân cư trú: là số thuế thu nhập cá nhân đơn vị chi trả\nthu nhập phải khấu trừ hàng tháng hoặc số thuế thu nhập cá nhân do cá nhân trực\ntiếp kê khai hàng tháng (đối với các cá nhân phải trực tiếp khai thuế).</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Đối với thu nhập từ đầu tư\nvốn, từ chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng khoán), từ bản quyền,\nnhượng quyền thương mại: là số thuế thu nhập cá nhân phải kê khai hoặc đơn vị\nchi trả thu nhập khấu trừ theo từng lần phát sinh thu nhập.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Đối với thu nhập từ kinh\ndoanh của cá nhân cư trú:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với trường hợp tạm nộp\nthuế thu nhập cá nhân theo quý:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp cá nhân kinh doanh\nthực hiện đúng chế độ kế toán, hoá đơn chứng từ, hạch toán được doanh thu, chi\nphí, nộp thuế theo kê khai thì số thuế thu nhập cá nhân được giãn nộp là số thuế\nquý tạm tính theo kê khai. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp cá nhân kinh doanh\nchỉ hạch toán được doanh thu kinh doanh, không hạch toán được chi phí số thuế\nthu nhập cá nhân được giãn nộp là số thuế quý tạm nộp tính theo doanh thu kê\nkhai và tỷ lệ thu nhập chịu thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp cá nhân kinh doanh\nnộp thuế theo phương pháp khoán ổn định thì số thuế được giãn nộp là số thuế\nkhoán phải nộp trong quý đã được cơ quan thuế thông báo.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với cá nhân cho thuê nhà,\ncho thuê tài sản thu tiền một lần cho nhiều tháng, số thuế thu nhập cá nhân được\ngiãn nộp là số thuế tương ứng với tháng được giãn nộp.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đối với cá nhân kinh doanh\nlưu động, cá nhân kinh doanh nộp thuế khoán ổn định có nhu cầu xuất hoá đơn lẻ\nthì số thuế thu nhập cá nhân được giãn nộp được xác định bằng số thuế tạm nộp\ntính trên doanh thu cho từng chuyến hàng hoặc doanh thu ghi trên hoá đơn lẻ.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Đối với cá nhân nhận đại lý\nbán hàng hoá hưởng hoa hồng (bảo hiểm, xổ số…): số thuế thu nhập cá nhân được\ngiãn nộp là số thuế đơn vị chi trả hoa hồng tạm khấu trừ hàng tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các trường hợp không được\ngiãn nộp thuế, tổ chức, cá nhân chi trả thu nhập và cá nhân có thu nhập vẫn thực\nhiện kê khai nộp thuế theo quy định tại Thông tư số <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 84/2008/TT-BTC\" href=\"https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/thong-tu-84-2008-tt-btc-luat-thue-thu-nhap-ca-nhan-huong-dan-nghi-dinh-100-2008-nd-cp-75739.aspx\">84/2008/TT-BTC</a>  ngày\n30/9/2008 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật thuế thu nhập\ncá nhân và hướng dẫn thi hành Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 100/2008/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/nghi-dinh-100-2008-nd-cp-huong-dan-luat-thue-thu-nhap-ca-nhan-70170.aspx\">100/2008/NĐ-CP</a>  ngày 08/9/2008 của\nChính phủ quy định chi tiết một số điều của Luật Thuế thu nhập cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trình tự, thủ tục giãn nộp\nthuế:</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1. Đối với các khoản thu nhập\nphải khấu trừ thuế: tổ chức, cá nhân trả các khoản thu nhập phải khấu trừ thuế\nthu nhập cá nhân cho các đối tượng được giãn nộp thuế, khi trả thu nhập vẫn\ntính số thuế phải khấu trừ và thông báo cho cá nhân nhận thu nhập biết số thuế\nkhấu trừ được tạm giãn nộp; hàng tháng vẫn phải lập tờ khai số thuế đã khấu trừ\ntheo quy định hiện hành và nộp tờ khai cho cơ quan thuế để cơ quan thuế nắm được\nsố thuế phát sinh nhưng được giãn nộp thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2. Đối với các khoản thu nhập\ncá nhân nộp thuế phải trực tiếp kê khai với cơ quan thuế:</p>\n\n<p style=\"margin-bottom:6.0pt\">Cá nhân thuộc đối tượng được\ngiãn nộp thuế có các khoản thu nhập theo quy định phải khai thuế trực tiếp với\ncơ quan thuế vẫn phải lập và nộp tờ khai thuế theo quy định hiện hành. </p>\n\n<p style=\"margin-bottom:6.0pt\">3.3. Số thuế được giãn nộp, cá\nnhân có thu nhập được giữ lại trong thời gian được giãn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đến tháng 5 năm 2009, Chính phủ\nsẽ trình Quốc hội quyết định việc xử lý số thuế được giãn nộp này, khi đó sẽ thực\nhiện theo quyết định của Quốc hội.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Xử lý vi phạm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian được giãn nộp\nthuế, tổ chức, cá nhân khấu trừ thuế, cá nhân có các khoản thu nhập thuộc đối\ntượng được giãn nộp thuế không bị coi là vi phạm chậm nộp thuế và không bị xử\nphạt hành chính về hành vi chậm nộp tiền thuế đối với số thuế được giãn nộp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các hành vi vi phạm khác về khấu\ntrừ thuế, khai thuế vẫn bị xử phạt hành chính theo các quy định của Luật quản\nlý thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hết thời hạn giãn nộp thuế, tổ\nchức, cá nhân được giãn nộp thuế phải thực hiện theo hướng dẫn của Bộ Tài\nchính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Tổ\nchức thực hiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này có hiệu lực thi\nhành sau 45 ngày kể từ ngày ký và áp dụng cho các khoản thu nhập phát sinh từ\nngày 01/01/2009. Trong quá trình thực hiện phát sinh vướng mắc đề nghị có ý kiến\nvề Bộ Tài chính để được giải quyết kịp thời.</p>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADAANQA=-->\n <tbody><tr>\n  <td width=\"353\" valign=\"top\" style=\"width:264.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\"> </span></p>\n  <p style=\"margin-bottom:12.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;\n  <br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước, VPQH ;<br>\n  - Hội đồng dân tộc và các Ủy ban của Quốc hội;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Toà án nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - UBTW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các Đoàn thể;<br>\n  - HĐND, UBND, Sở TC, Cục thuế các tỉnh, TP trực thuộc TW;<br>\n  - Công báo;<br>\n  - Cục Kiểm tra văn bản (Bộ Tư pháp);<br>\n  - Website Chính phủ;<br>\n  - Các đơn vị thuộc Bộ ;<br>\n  - Website Bộ Tài chính;<br>\n  - Lưu: VT, TCT (VT, TNCN)</span></p>\n  </td>\n  <td width=\"239\" valign=\"top\" style=\"width:179.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:12.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Hoàng Anh Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc**\n\n**\\---------**\n\nSố: 27/2009/TT-BTC\n\n_Hà Nội, ngày 06 tháng 02 năm 2009_\n\n**THÔNG TƯ**\n\nHƯỚNG DẪN THỰC HIỆN VIỆC GIÃN THỜI HẠN NỘP THUẾ THU NHẬP CÁ NHÂN\n\n_Căn cứ Luật Thuế thu nhập cá nhân và các văn bản hướng dẫn thi hành;  \nCăn cứ Nghị định số [118/2008/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-118-2008-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-cua-bo-tai-chinh-81982.aspx \"Nghị định 118/2008/NĐ-CP\") ngày 27/11/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính; Bộ Tài chính tạm thời hướng dẫn thực hiện việc giãn thời hạn nộp thuế thu nhập cá nhân như sau:_\n\n**Điều 1. Đối tượng được giãn thời hạn nộp thuế thu nhập cá nhân**\n\n1\\. Đối tượng được giãn nộp thuế thu nhập cá nhân quy định tại Thông tư này bao gồm:\n\n\\- Cá nhân cư trú có thu nhập chịu thuế từ kinh doanh; thu nhập từ tiền lương, tiền công; thu nhập từ đầu tư vốn; thu nhập từ chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng khoán); thu nhập từ bản quyền; thu nhập từ nhượng quyền thương mại; thu nhập từ nhận thừa kế; thu nhập từ nhận quà tặng,\n\n\\- Cá nhân không cư trú có thu nhập chịu thuế từ đầu tư vốn, chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng khoán); thu nhập từ bản quyền; thu nhập từ nhượng quyền thương mại,\n\n2\\. Các đối tượng không được giãn nộp thuế:\n\n\\- Cá nhân cư trú có thu nhập từ chuyển nhượng bất động sản; thu nhập từ trúng thưởng;\n\n\\- Cá nhân không cư trú (kể cả trường hợp không hiện diện tại Việt Nam hoặc rời Việt Nam trước ngày 30/6/2009) có thu nhập từ kinh doanh; thu nhập từ tiền lương, tiền công; thu nhập từ chuyển nhượng bất động sản; thu nhập từ trúng thưởng; thu nhập từ nhận thừa kế; thu nhập từ nhận quà tặng.\n\n**Điều 2. Giãn thời hạn nộp thuế:**\n\n1\\. Thời gian được giãn nộp thuế: từ ngày 01/01/2009 đến hết ngày 31/5/2009.\n\n2\\. Xác định số thuế giãn nộp:\n\nSố thuế thu nhập cá nhân được giãn thời hạn nộp thuế được xác định như sau:\n\n2.1. Đối với thu nhập từ tiền lương, tiền công của cá nhân cư trú: là số thuế thu nhập cá nhân đơn vị chi trả thu nhập phải khấu trừ hàng tháng hoặc số thuế thu nhập cá nhân do cá nhân trực tiếp kê khai hàng tháng (đối với các cá nhân phải trực tiếp khai thuế).\n\n2.2. Đối với thu nhập từ đầu tư vốn, từ chuyển nhượng vốn (bao gồm cả chuyển nhượng chứng khoán), từ bản quyền, nhượng quyền thương mại: là số thuế thu nhập cá nhân phải kê khai hoặc đơn vị chi trả thu nhập khấu trừ theo từng lần phát sinh thu nhập.\n\n2.3. Đối với thu nhập từ kinh doanh của cá nhân cư trú:\n\na) Đối với trường hợp tạm nộp thuế thu nhập cá nhân theo quý:\n\n\\- Trường hợp cá nhân kinh doanh thực hiện đúng chế độ kế toán, hoá đơn chứng từ, hạch toán được doanh thu, chi phí, nộp thuế theo kê khai thì số thuế thu nhập cá nhân được giãn nộp là số thuế quý tạm tính theo kê khai.\n\n\\- Trường hợp cá nhân kinh doanh chỉ hạch toán được doanh thu kinh doanh, không hạch toán được chi phí số thuế thu nhập cá nhân được giãn nộp là số thuế quý tạm nộp tính theo doanh thu kê khai và tỷ lệ thu nhập chịu thuế.\n\n\\- Trường hợp cá nhân kinh doanh nộp thuế theo phương pháp khoán ổn định thì số thuế được giãn nộp là số thuế khoán phải nộp trong quý đã được cơ quan thuế thông báo.\n\nb) Đối với cá nhân cho thuê nhà, cho thuê tài sản thu tiền một lần cho nhiều tháng, số thuế thu nhập cá nhân được giãn nộp là số thuế tương ứng với tháng được giãn nộp.\n\nc) Đối với cá nhân kinh doanh lưu động, cá nhân kinh doanh nộp thuế khoán ổn định có nhu cầu xuất hoá đơn lẻ thì số thuế thu nhập cá nhân được giãn nộp được xác định bằng số thuế tạm nộp tính trên doanh thu cho từng chuyến hàng hoặc doanh thu ghi trên hoá đơn lẻ.\n\nd) Đối với cá nhân nhận đại lý bán hàng hoá hưởng hoa hồng (bảo hiểm, xổ số…): số thuế thu nhập cá nhân được giãn nộp là số thuế đơn vị chi trả hoa hồng tạm khấu trừ hàng tháng.\n\nĐối với các trường hợp không được giãn nộp thuế, tổ chức, cá nhân chi trả thu nhập và cá nhân có thu nhập vẫn thực hiện kê khai nộp thuế theo quy định tại Thông tư số [84/2008/TT-BTC](https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/thong-tu-84-2008-tt-btc-luat-thue-thu-nhap-ca-nhan-huong-dan-nghi-dinh-100-2008-nd-cp-75739.aspx \"Thông tư 84/2008/TT-BTC\") ngày 30/9/2008 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật thuế thu nhập cá nhân và hướng dẫn thi hành Nghị định số [100/2008/NĐ-CP](https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/nghi-dinh-100-2008-nd-cp-huong-dan-luat-thue-thu-nhap-ca-nhan-70170.aspx \"Nghị định 100/2008/NĐ-CP\") ngày 08/9/2008 của Chính phủ quy định chi tiết một số điều của Luật Thuế thu nhập cá nhân.\n\n3\\. Trình tự, thủ tục giãn nộp thuế:\n\n3.1. Đối với các khoản thu nhập phải khấu trừ thuế: tổ chức, cá nhân trả các khoản thu nhập phải khấu trừ thuế thu nhập cá nhân cho các đối tượng được giãn nộp thuế, khi trả thu nhập vẫn tính số thuế phải khấu trừ và thông báo cho cá nhân nhận thu nhập biết số thuế khấu trừ được tạm giãn nộp; hàng tháng vẫn phải lập tờ khai số thuế đã khấu trừ theo quy định hiện hành và nộp tờ khai cho cơ quan thuế để cơ quan thuế nắm được số thuế phát sinh nhưng được giãn nộp thuế.\n\n3.2. Đối với các khoản thu nhập cá nhân nộp thuế phải trực tiếp kê khai với cơ quan thuế:\n\nCá nhân thuộc đối tượng được giãn nộp thuế có các khoản thu nhập theo quy định phải khai thuế trực tiếp với cơ quan thuế vẫn phải lập và nộp tờ khai thuế theo quy định hiện hành.\n\n3.3. Số thuế được giãn nộp, cá nhân có thu nhập được giữ lại trong thời gian được giãn.\n\nĐến tháng 5 năm 2009, Chính phủ sẽ trình Quốc hội quyết định việc xử lý số thuế được giãn nộp này, khi đó sẽ thực hiện theo quyết định của Quốc hội.\n\n4\\. Xử lý vi phạm:\n\nTrong thời gian được giãn nộp thuế, tổ chức, cá nhân khấu trừ thuế, cá nhân có các khoản thu nhập thuộc đối tượng được giãn nộp thuế không bị coi là vi phạm chậm nộp thuế và không bị xử phạt hành chính về hành vi chậm nộp tiền thuế đối với số thuế được giãn nộp.\n\nCác hành vi vi phạm khác về khấu trừ thuế, khai thuế vẫn bị xử phạt hành chính theo các quy định của Luật quản lý thuế.\n\nHết thời hạn giãn nộp thuế, tổ chức, cá nhân được giãn nộp thuế phải thực hiện theo hướng dẫn của Bộ Tài chính.\n\n**Điều 3. Tổ chức thực hiện**\n\nThông tư này có hiệu lực thi hành sau 45 ngày kể từ ngày ký và áp dụng cho các khoản thu nhập phát sinh từ ngày 01/01/2009. Trong quá trình thực hiện phát sinh vướng mắc đề nghị có ý kiến về Bộ Tài chính để được giải quyết kịp thời.\n\n**_Nơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước, VPQH ;  \n\\- Hội đồng dân tộc và các Ủy ban của Quốc hội;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Toà án nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các Đoàn thể;  \n\\- HĐND, UBND, Sở TC, Cục thuế các tỉnh, TP trực thuộc TW;  \n\\- Công báo;  \n\\- Cục Kiểm tra văn bản (Bộ Tư pháp);  \n\\- Website Chính phủ;  \n\\- Các đơn vị thuộc Bộ ;  \n\\- Website Bộ Tài chính;  \n\\- Lưu: VT, TCT (VT, TNCN)\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nĐỗ Hoàng Anh Tuấn**",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>MINISTRY\n  OF FINANCE</b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence Freedom Happiness</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>&nbsp;</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  27/2009/TT-BTC</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  February 06, 2009 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">CIRCULAR</span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ON\nDEFERMENT OF TIME FOR PAYMENT OF PERSONAL INCOME TAX</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the Law on\nPersonal Income Tax2 and its implementing guidelines;<br>\nPursuant to Decree 118-2008-ND-CP of the Government dated 27 November 2008 on\nfunctions, duties, powers and organizational structure of the Ministry of\nFinance;<br>\nThe Ministry of Finance hereby provides the following guidelines on deferment\nof time for payment of PIT:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 1. </b>Taxpayers\nentitled to deferment of time for payment of PIT</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Taxpayers entitled to\ndeferment of time for payment of PIT stipulated in this Circular shall comprise:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Resident individuals having\ntaxable income from business, income from salary and wages, income from capital\ninvestments, income from capital transfers (including transfer of securities),\nincome from copyright, income from franchises, income from inheritances, or\nincome from receipt of a gift;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Non-resident individuals\nhaving taxable income from capital investments, from capital transfers\n(including transfer of securities), income from copyright, or income from\nfranchises.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Taxpayers not entitled to\ndeferment of time for payment of PIT [shall comprise]:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Resident individuals having\nincome from real property transfers, or income being winnings or prizes;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Non-resident individuals\n(including where they do not have a presence in Vietnam or depart from Vietnam\nprior to 30 June 2009) having income from business, income from salary and\nwages, income from real property transfers, income being winnings or prizes,\nincome from inheritances, or income from receipt of a gift.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 2. </b>Deferment of\ntime for payment of PIT</p>\n\n<p style=\"margin-bottom:6.0pt\">1. The period of deferment shall\nbe from 1 January 2009 to 31 May 2009 inclusive.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Determining the amount of PIT\neligible for deferment of time for payment:</p>\n\n<p style=\"margin-bottom:6.0pt\">The amount of PIT eligible for\ndeferment of time for payment shall be determined as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. With respect to income from\nsalary and wages of resident individuals, the amount of PIT eligible for\ndeferment of time for payment shall be the amount of PIT required to be\ndeducted [and withheld] by the income-paying entities on a monthly basis or\nshall be the amount of PIT directly declared by individuals on a monthly basis\n(applicable to individuals required to directly declare tax).</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. With respect to income from\ncapital investments, from capital transfers (including transfer of securities),\nfrom copyright or from franchises, the amount of PIT eligible for deferment of\ntime for payment shall be the amount of PIT which must be declared or which\nincome-paying entities must deduct [and withhold] on each occasion when income\narises.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. With respect to income from\ninheritances or income from receipt of a gift of resident individuals, the\namount of PIT eligible for deferment of time for payment shall be the amount of\nPIT which must be declared on each occasion when income arises.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4. With respect to business\nincome of resident individuals:</p>\n\n<p style=\"margin-bottom:6.0pt\">(a) In respect of cases where\nthe amount of PIT is provisionally paid in each quarter:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Where a business individual\nwho has complied with the accounting regime on invoices and source documents,\nand is able to account for his or her turnover and expenses and pays tax in\naccordance with his or her declaration, the amount of PIT eligible for\ndeferment of time for payment shall be the amount of PIT provisionally\ncalculated for the quarter in accordance with the declaration.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Where a business individual is\nonly able to account for his or her turnover from business but not for his or\nher expenses, the amount of PIT eligible for deferment of time for payment\nshall be the amount of PIT provisionally payable for the quarter which is\ncalculated in accordance with declared turnover and taxable income ratio.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Where a business individual\npays tax on the basis of a fixed level of turnover, the amount of PIT eligible\nfor deferment of time for payment shall be the amount of PIT on a fixed level\nof turnover payable in a quarter as notified by the tax office.</p>\n\n<p style=\"margin-bottom:6.0pt\">(b) With respect to individuals\nleasing out a house or assets with collection of one lump sum payment for many\nmonths, the amount of PIT eligible for deferment of time for payment shall be\nthe amount of PIT corresponding to the [number of] months for which payment is\ndeferred.</p>\n\n<p style=\"margin-bottom:6.0pt\">(c) In a case where itinerant\ntraders or business individuals who pay tax on a fixed level of turnover need\nto issue a one-off invoice, the amount of PIT eligible for deferment of time\nfor payment shall be equal to the amount of PIT provisionally payable over\nturnover from each journey of goods or over turnover recorded on the one-off\ninvoice.</p>\n\n<p style=\"margin-bottom:6.0pt\">(d) With respect to individuals\nwho accept to act as agents selling goods with receipt of commission (e.g.\ninsurance agents, lottery agents etc), the amount of PIT eligible for deferment\nof time for payment shall be the amount of PIT provisionally deducted [and\nwithheld] by the commission-paying entities every month.</p>\n\n<p style=\"margin-bottom:6.0pt\">With respect to cases in which\npayment of PIT is not deferred, income-paying entities and individuals having\nincome shall still implement declaration and payment of tax in accordance with\nCircular 84-2008-TT-BTC of the Ministry of Finance dated 30 September 2008\nproviding guidelines for implementation of a number of articles of the Law on\nPersonal Income Tax and Decree 100-2008-ND-CP of the Government dated 8\nSeptember 2008 making detailed provisions on a number of articles of the Law on\nPersonal Income Tax.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Order and procedures for\ndeferment of time for payment of PIT:</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1. In respect of income\nsubject to withholding, income-paying entities must deduct personal income tax\nof taxpayers entitled to the deferment of time for payment of PIT, and must\nstill calculate the deductible amount of PIT when paying income and notify the\nindividuals receiving income of the deductible amount of PIT eligible for the\nprovisional deferment of time for payment, and must prepare a declaration of\nsuch withheld amount of PIT on a monthly basis in accordance with current\nregulations and lodge such declaration with the tax office so that the tax\noffice knows the amount of PIT arising but eligible for the deferment of time\nfor payment.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2. In respect of income which\nmust be directly declared with the tax office by individuals paying tax:</p>\n\n<p style=\"margin-bottom:6.0pt\">Any individuals who are entitled\nto deferment of time for payment of PIT and have income as stipulated and are\nrequired to directly declare tax with the tax office must still prepare and\nlodge a tax declaration in accordance with current regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.3. Individuals having income\nshall be entitled to retain the amount of PIT eligible for the deferment during\nthe [stipulated] period of deferment.</p>\n\n<p style=\"margin-bottom:6.0pt\">By May 2009, the Government\nshall submit to the National Assembly a decision on dealing with the amount of\nPIT eligible for the deferment of time for payment, and [thereafter] the\ndecision of the National Assembly shall be implemented.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Dealing with breaches</p>\n\n<p style=\"margin-bottom:6.0pt\">During the period of deferment,\nany organization or individual withholding tax and any individual having income\neligible for deferment of time for payment of PIT shall be deemed not to have\ncommitted a breach of late payment of PIT and shall not be subject to any administrative\npenalty for late payment of PIT with respect to the amount of PIT eligible for\ndeferment of time for payment.</p>\n\n<p style=\"margin-bottom:6.0pt\">Other breaches relating to\nwithholding tax or tax declaration shall still be subject to administrative\npenalties in accordance with the Law on Tax Management.</p>\n\n<p style=\"margin-bottom:6.0pt\">Upon expiry of the period of\ndeferment, organizations and individuals entitled to deferment of time for\npayment of PIT must comply with guidelines of the Ministry of Finance.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 3. </b>Organization\nof implementation</p>\n\n<p style=\"margin-bottom:6.0pt\">This Circular shall be of full\nforce and effect after forty-five (45) days from the date of its signing, and\nshall apply to income arising from 1 January 2009. Any problems arising during\nimplementation should be reported to the Ministry of Finance for prompt resolution.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"333\" valign=\"top\" style=\"width:249.9pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"333\" valign=\"top\" style=\"width:249.9pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>FOR\n  THE MINISTER OF FINANCE<br>\n  DEPUTY MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Do Hoang <span>Anh</span> Tuan</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContentEn": "**MINISTRY OF FINANCE**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence Freedom Happiness**\n\nNo. 27/2009/TT-BTC\n\n_Hanoi, February 06, 2009_\n\n**CIRCULAR**\n\nON DEFERMENT OF TIME FOR PAYMENT OF PERSONAL INCOME TAX\n\n_Pursuant to the Law on Personal Income Tax2 and its implementing guidelines;  \nPursuant to Decree 118-2008-ND-CP of the Government dated 27 November 2008 on functions, duties, powers and organizational structure of the Ministry of Finance;  \nThe Ministry of Finance hereby provides the following guidelines on deferment of time for payment of PIT:_\n\n**Article 1.** Taxpayers entitled to deferment of time for payment of PIT\n\n1\\. Taxpayers entitled to deferment of time for payment of PIT stipulated in this Circular shall comprise:\n\n\\- Resident individuals having taxable income from business, income from salary and wages, income from capital investments, income from capital transfers (including transfer of securities), income from copyright, income from franchises, income from inheritances, or income from receipt of a gift;\n\n\\- Non-resident individuals having taxable income from capital investments, from capital transfers (including transfer of securities), income from copyright, or income from franchises.\n\n2\\. Taxpayers not entitled to deferment of time for payment of PIT \\[shall comprise\\]:\n\n\\- Resident individuals having income from real property transfers, or income being winnings or prizes;\n\n\\- Non-resident individuals (including where they do not have a presence in Vietnam or depart from Vietnam prior to 30 June 2009) having income from business, income from salary and wages, income from real property transfers, income being winnings or prizes, income from inheritances, or income from receipt of a gift.\n\n**Article 2.** Deferment of time for payment of PIT\n\n1\\. The period of deferment shall be from 1 January 2009 to 31 May 2009 inclusive.\n\n2\\. Determining the amount of PIT eligible for deferment of time for payment:\n\nThe amount of PIT eligible for deferment of time for payment shall be determined as follows:\n\n2.1. With respect to income from salary and wages of resident individuals, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT required to be deducted \\[and withheld\\] by the income-paying entities on a monthly basis or shall be the amount of PIT directly declared by individuals on a monthly basis (applicable to individuals required to directly declare tax).\n\n2.2. With respect to income from capital investments, from capital transfers (including transfer of securities), from copyright or from franchises, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT which must be declared or which income-paying entities must deduct \\[and withhold\\] on each occasion when income arises.\n\n2.3. With respect to income from inheritances or income from receipt of a gift of resident individuals, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT which must be declared on each occasion when income arises.\n\n2.4. With respect to business income of resident individuals:\n\n(a) In respect of cases where the amount of PIT is provisionally paid in each quarter:\n\n\\- Where a business individual who has complied with the accounting regime on invoices and source documents, and is able to account for his or her turnover and expenses and pays tax in accordance with his or her declaration, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT provisionally calculated for the quarter in accordance with the declaration.\n\n\\- Where a business individual is only able to account for his or her turnover from business but not for his or her expenses, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT provisionally payable for the quarter which is calculated in accordance with declared turnover and taxable income ratio.\n\n\\- Where a business individual pays tax on the basis of a fixed level of turnover, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT on a fixed level of turnover payable in a quarter as notified by the tax office.\n\n(b) With respect to individuals leasing out a house or assets with collection of one lump sum payment for many months, the amount of PIT eligible for deferment of time for payment shall be the amount of PIT corresponding to the \\[number of\\] months for which payment is deferred.\n\n(c) In a case where itinerant traders or business individuals who pay tax on a fixed level of turnover need to issue a one-off invoice, the amount of PIT eligible for deferment of time for payment shall be equal to the amount of PIT provisionally payable over turnover from each journey of goods or over turnover recorded on the one-off invoice.\n\n(d) With respect to individuals who accept to act as agents selling goods with receipt of commission (e.g. insurance agents, lottery agents etc), the amount of PIT eligible for deferment of time for payment shall be the amount of PIT provisionally deducted \\[and withheld\\] by the commission-paying entities every month.\n\nWith respect to cases in which payment of PIT is not deferred, income-paying entities and individuals having income shall still implement declaration and payment of tax in accordance with Circular 84-2008-TT-BTC of the Ministry of Finance dated 30 September 2008 providing guidelines for implementation of a number of articles of the Law on Personal Income Tax and Decree 100-2008-ND-CP of the Government dated 8 September 2008 making detailed provisions on a number of articles of the Law on Personal Income Tax.\n\n3\\. Order and procedures for deferment of time for payment of PIT:\n\n3.1. In respect of income subject to withholding, income-paying entities must deduct personal income tax of taxpayers entitled to the deferment of time for payment of PIT, and must still calculate the deductible amount of PIT when paying income and notify the individuals receiving income of the deductible amount of PIT eligible for the provisional deferment of time for payment, and must prepare a declaration of such withheld amount of PIT on a monthly basis in accordance with current regulations and lodge such declaration with the tax office so that the tax office knows the amount of PIT arising but eligible for the deferment of time for payment.\n\n3.2. In respect of income which must be directly declared with the tax office by individuals paying tax:\n\nAny individuals who are entitled to deferment of time for payment of PIT and have income as stipulated and are required to directly declare tax with the tax office must still prepare and lodge a tax declaration in accordance with current regulations.\n\n3.3. Individuals having income shall be entitled to retain the amount of PIT eligible for the deferment during the \\[stipulated\\] period of deferment.\n\nBy May 2009, the Government shall submit to the National Assembly a decision on dealing with the amount of PIT eligible for the deferment of time for payment, and \\[thereafter\\] the decision of the National Assembly shall be implemented.\n\n4\\. Dealing with breaches\n\nDuring the period of deferment, any organization or individual withholding tax and any individual having income eligible for deferment of time for payment of PIT shall be deemed not to have committed a breach of late payment of PIT and shall not be subject to any administrative penalty for late payment of PIT with respect to the amount of PIT eligible for deferment of time for payment.\n\nOther breaches relating to withholding tax or tax declaration shall still be subject to administrative penalties in accordance with the Law on Tax Management.\n\nUpon expiry of the period of deferment, organizations and individuals entitled to deferment of time for payment of PIT must comply with guidelines of the Ministry of Finance.\n\n**Article 3.** Organization of implementation\n\nThis Circular shall be of full force and effect after forty-five (45) days from the date of its signing, and shall apply to income arising from 1 January 2009. Any problems arising during implementation should be reported to the Ministry of Finance for prompt resolution.\n\n**FOR THE MINISTER OF FINANCE  \nDEPUTY MINISTER  \n  \n  \n  \n  \nDo Hoang Anh Tuan**"
}