{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-tu-35-2023-TT-BTC-che-do-thu-nop-quan-ly-va-su-dung-phi-tham-dinh-cac-do-an-quy-hoach-568319.aspx",
  "title": "Thông tư 35/2023/TT-BTC chế độ thu nộp quản lý và sử dụng phí thẩm định các đồ án quy hoạch mới nhất",
  "properties": {
    "Số hiệu": "35/2023/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Cao Anh Tuấn",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 35/2023/TT-BTC Hà Nội,\n ngày 31 tháng 5 năm 2023 THÔNG TƯ\nQUY\nĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ THẨM ĐỊNH CÁC ĐỒ ÁN QUY HOẠCH Căn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014, Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch đô thị ngày 17 tháng 6 năm 2009;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm\nđịnh, phê duyệt và quản lý quy hoạch đô thị, Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số\nnội dung về quy hoạch xây dựng, Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế; Nghị định số\n91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 quy định chi tiết một số điều của Luật Quản lý thuế;\nCăn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Chính sách thuế;\nBộ trưởng Bộ Tài chính ban hành Thông tư quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định các đồ án quy hoạch.\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Thông tư này quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng phí thẩm định các đồ án quy hoạch xây dựng vùng liên huyện,\nquy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn (đồ án quy hoạch xây dựng).\n2. Đối tượng áp dụng Thông tư này áp dụng đối với: Người nộp phí, tổ chức thu phí, các tổ chức, cá nhân có liên quan đến thu, nộp,\nquản lý và sử dụng phí thẩm định các đồ án quy hoạch xây dựng.\nĐiều 2. Người nộp phí\nNgười nộp phí là cơ quan trình thẩm định\nđồ án quy hoạch xây dựng theo quy định tại Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng, Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị, Nghị định số 72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n37/2010/NĐ-CP và Nghị định số 44/2015/NĐ-CP .\nĐiều 3. Tổ chức thu phí\nTổ chức thu phí là cơ quan có thẩm quyền thẩm định đồ án quy hoạch xây dựng theo quy định tại Luật Xây dựng, Luật Quy hoạch đô thị và Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch.\nĐiều 4. Mức thu phí\n1. Mức thu phí thẩm định các đồ án quy hoạch xây dựng thực hiện theo quy định tại Biểu mức thu phí dưới đây. Mức thu phí tính theo tỷ lệ % trên tổng chi phí lập từng đồ án quy hoạch\nđề nghị thẩm định (chưa bao gồm thuế giá trị gia tăng).\nChi phí lập\n đồ án quy hoạch\n (triệu đồng)\n≤200 500 700 1.000 2.000 5.000 7.000\n≥10.000 Mức thu phí\n (tỷ lệ %)\n12,3 9,7 8,4 7,5 5,5 3,9 3,2 2,8 2. Số phí thẩm định phải nộp được xác\nđịnh theo công thức sau:\na) Số phí thẩm định phải nộp = Tổng chi phí lập từng đồ án quy hoạch\nđề nghị thẩm định (chưa bao gồm thuế giá trị gia tăng) x Mức thu phí.\nb) Trường hợp chi phí lập đồ án quy hoạch nằm trong khoảng giữa chi phí lập đồ án quy hoạch quy định tại Biểu mức thu phí\nnêu trên thì mức thu phí được xác định trên cơ sở chi phí lập đồ án của cận trên và cận dưới khoảng chi phí lập đồ án quy hoạch được quy định tại Biểu mức thu phí theo công thức sau:\nTrong đó:\n- Nt: Mức thu theo chi phí\nlập đồ án quy hoạch cần tính (đơn vị tính: tỷ lệ %).\n- Gt: Chi phí lập đồ án quy hoạch cần tính mức thu (đơn vị tính: triệu đồng).\n- Ga: Chi phí lập đồ án quy hoạch cận dưới quy mô cần tính mức thu (đơn vị tính: triệu đồng).\n- Gb: Chi phí lập đồ án quy hoạch cận trên quy mô cần tính mức thu (đơn vị tính: triệu đồng).\n- Na: Mức thu phí tương ứng với Ga (đơn vị tính: tỷ lệ %).\n- Nb: Mức thu phí tương ứng với Gb (đơn vị tính: tỷ lệ %).\n3. Đối với đồ án quy hoạch điều chỉnh theo quy định tại Luật Xây dựng, Luật Quy hoạch đô thị và Luật sửa đổi, bổ sung một số điều của 37 Luật có\nliên quan đến quy hoạch:\na) Trường hợp điều chỉnh tổng thể\n- Phạm vi điều chỉnh vượt quá quy mô\ndiện tích và dân số của đồ án đã được phê duyệt: Mức thu phí bằng 100% mức thu phí quy định tại khoản 1 Điều này.\n- Phạm vi điều chỉnh không vượt quy mô\ndiện tích hoặc dân số của đồ án đã được phê duyệt: Mức thu phí bằng 80% mức thu phí quy định tại khoản 1 Điều này.\nb) Trường hợp điều chỉnh cục bộ: Mức thu phí bằng 50% mức thu phí quy định tại khoản 1 Điều này.\nĐiều 5. Kê khai, nộp phí\n1. Người nộp phí thực hiện nộp phí\ntheo mức thu quy định tại Điều 4 Thông tư này cho tổ chức thu phí theo hình thức quy định tại Thông tư số\n74/2022/TT-BTC ngày 22 tháng 12 năm 2022 của Bộ trưởng Bộ Tài chính quy định về hình thức, thời hạn thu, nộp, kê khai các khoản phí, lệ phí thuộc thẩm quyền quy định của Bộ Tài chính.\n2. Chậm nhất là ngày 05 hằng tháng, tổ\nchức thu phí phải gửi số tiền phí đã thu của tháng trước vào tài khoản phí chờ\nnộp ngân sách của tổ chức thu phí mở tại Kho bạc Nhà nước. Tổ chức thu phí thực hiện kê khai, thu, nộp và quyết toán phí theo quy định tại Thông tư số\n74/2022/TT-BTC (tổ chức thu phí thuộc Trung ương quản lý thì tiền phí nộp vào ngân sách trung ương; tổ chức thu phí thuộc địa phương quản lý thì tiền phí nộp vào ngân sách địa phương).\nĐiều 6. Quản lý và sử\ndụng phí\n1. Tổ chức thu phí nộp toàn bộ số tiền phí thu được vào ngân sách nhà nước. Nguồn chi phí trang trải cho việc thẩm định và thu phí do ngân sách nhà nước bố trí trong dự toán của tổ chức thu phí theo chế độ, định mức chi ngân sách nhà nước theo quy định của pháp luật.\n2. Trường hợp tổ chức thu phí là cơ\nquan nhà nước được khoán chi phí hoạt động từ nguồn thu phí theo quy định tại khoản 1 Điều 4 Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí được để lại 90% số tiền phí thu được để trang trải chi phí cho việc thẩm định và thu phí theo quy định tại Điều 5 Nghị định số 120/2016/NĐ-CP; nộp 10% số\ntiền phí thu được vào ngân sách nhà nước theo chương, tiểu mục của Mục lục ngân sách nhà nước hiện hành.\nĐiều 7. Điều khoản thi hành 1. Thông tư này có hiệu lực kể từ ngày 15 tháng 7 năm 2023. Khoản 2 Điều 6 Thông tư này có hiệu lực kể từ ngày 01 tháng 01 năm 2024.\n2. Các nội dung khác liên quan đến việc thu, nộp, quản lý, sử dụng, chứng từ thu, công khai chế độ thu phí không quy định tại Thông tư này được thực hiện theo quy định tại các văn bản: Luật Phí và lệ phí; Nghị định số 120/2016/NĐ-CP ;\nLuật Quản lý thuế; Nghị định số\n126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý thuế; Nghị định số\n91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ; Nghị định số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước; Nghị định số 123/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ\nquy định về hóa đơn, chứng từ; Thông tư số 78/2021/TT-BTC ngày 17 tháng 9 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện một số điều của Luật Quản lý thuế ngày 13 tháng 6 năm 2019,\nNghị định số 123/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định về\nhóa đơn, chứng từ.\n3. Trong quá trình thực hiện, nếu các văn bản liên quan viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới được sửa đổi,\nbổ sung hoặc thay thế.\n4. Tổ chức, cá nhân thuộc đối tượng nộp phí và các cơ quan liên quan chịu trách nhiệm thi hành Thông tư này. Trong quá\ntrình triển khai thực hiện, nếu có vướng mắc, đề nghị các tổ chức, cá nhân phản ánh kịp thời về Bộ Tài chính để xem xét, hướng dẫn./.\nNơi nhận:\n -\n Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội, Hội đồng dân tộc;\n - Ủy ban Tài chính, Ngân sách;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát Nhân dân tối cao;\n - Tòa án Nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố\n trực thuộc TW;\n - Cơ quan Trung ương của các Hội, Đoàn thể;\n - Sở Tài chính, Cục Thuế, KBNN các tỉnh,\n thành phố trực thuộc TW;\n - Công báo;\n - Cổng Thông tin điện tử của Chính phủ;\n - Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp;\n - Cổng Thông tin điện tử của Bộ Tài chính;\n - Các đơn vị thuộc Bộ Tài chính;\n - Lưu: VT, Vụ CST (350b).\nKT. BỘ\n TRƯỞNG THỨ\n TRƯỞNG Cao Anh Tuấn"
}