{
  "title": "Thông tư 40/TC/TCT năm 1995 sửa đổi Thông tư 73A TC/TCT/1993 hướng dẫn về thuế doanh thu do Bộ tài chính ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 182-CP năm 1994 hướng dẫn Nghị quyết 216-NQ/UBTVQH9 sửa đổi thuế suất thuế doanh thu đối với một số ngành nghề trong biểu thuế doanh thu Chính phủ",
      "id": "182-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1994-11-10",
      "effectiveDate": "1994-09-01",
      "gazetteDate": "1995-01-15",
      "gazetteNumber": "Số 1",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 55-CP năm 1993 Hướng dẫn Luật Thuế doanh thu và Luật thuế doanh thu sửa đổi",
      "id": "55-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1993-08-28",
      "effectiveDate": "1993-09-01",
      "gazetteDate": "1993-10-31",
      "gazetteNumber": "Số 20",
      "status": "Không còn phù hợp"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [
    {
      "title": "Thông tư 73A-TC/TCT năm 1993 hướng dẫn Nghị định 55-CP năm 1993 thi hành Luật thuế doanh thu và Luật thuế doanh thu sửa đổi do Bộ tài chính ban hành",
      "id": "73A-TC/TCT",
      "legislationType": "Thông tư",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phan Văn Dĩnh"
      ],
      "issuedDate": "1993-08-30",
      "effectiveDate": "1993-09-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/1996"
    }
  ],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 61-CP năm 1994 về việc mua bán và kinh doanh nhà ở",
      "id": "61-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại",
        "Bất động sản"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1994-07-05",
      "effectiveDate": "1994-07-05",
      "gazetteDate": "1994-08-15",
      "gazetteNumber": "Số 15",
      "status": "Hết hiệu lực: 06/06/2013"
    },
    {
      "title": "Nghị định 322-HĐBT năm 1991 ban hành Quy chế Khu chế xuất do Hội đồng Bộ trưởng ban hành",
      "id": "322-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1991-10-18",
      "effectiveDate": "1991-10-18",
      "gazetteDate": "1991-11-15",
      "gazetteNumber": "Số 21",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Thuế Doanh thu sửa đổi 1993",
      "id": "20-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Lê Đức Anh"
      ],
      "issuedDate": "1993-07-05",
      "effectiveDate": "1993-09-01",
      "gazetteDate": "1993-10-31",
      "gazetteNumber": "Số 20",
      "status": "Hết hiệu lực: 01/01/1999"
    },
    {
      "title": "Luật Thuế Doanh thu 1990",
      "id": "270B-NQ/HĐNN8",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Lê Quang Đạo"
      ],
      "issuedDate": "1990-06-30",
      "effectiveDate": "1990-10-01",
      "gazetteDate": "1990-09-30",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 01/01/1999"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư 97-TC/TCT năm 1995 hướng dẫn thi hành Nghị định 96/CP/1995 thi hành Luật thuế doanh thu và Luật thuế doanh thu sửa đổi do Bộ Tài chính ban hành",
      "id": "97-TC/TCT",
      "legislationType": "Thông tư",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Vũ Mộng Giao"
      ],
      "issuedDate": "1995-12-30",
      "effectiveDate": "1996-01-01",
      "gazetteDate": "1996-05-15",
      "gazetteNumber": "Số 9",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 121/1999/QĐ-BTC công bố Danh mục văn bản quy phạm pháp luật bị bãi bỏ do Bộ trưởng Bộ Tài chính ban hành",
      "id": "121/1999/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "1999-10-01",
      "effectiveDate": "1999-10-16",
      "gazetteDate": "1999-11-30",
      "gazetteNumber": "Số 44",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "40-TC/TCT",
  "legislationType": "Thông tư",
  "categories": [
    "Doanh nghiệp",
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Vũ Mộng Giao"
  ],
  "issuedDate": "1995-05-25",
  "effectiveDate": "1995-06-01",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/01/1996",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"26%\" valign=\"top\" style=\"width:26.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,sans-serif\">BỘ TÀI CHÍNH</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,sans-serif\">********</span></strong></b></p>\n  </td>\n  <td width=\"70%\" valign=\"top\" style=\"width:70.88%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,sans-serif\">CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,sans-serif\">Độc lập - Tự do - Hạnh\n  phúc</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,sans-serif\">********</span></strong></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"26%\" valign=\"top\" style=\"width:26.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,sans-serif;font-weight:normal\">Số: 40-TC/TCT</span></strong></p>\n  </td>\n  <td width=\"70%\" valign=\"top\" style=\"width:70.88%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><strong><i><span style=\"&quot;Arial&quot;,sans-serif;font-weight:normal\">Hà Nội, ngày 25\n  tháng 5 năm 1995</span></i></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,sans-serif;color:white\">&nbsp;</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,sans-serif\">THÔNG\nTƯ</span></strong></a><strong><span style=\"&quot;Arial&quot;,sans-serif\"> </span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><strong><span style=\"&quot;Arial&quot;,sans-serif;\nfont-weight:normal\">CỦA BỘ TÀI CHÍNH SỐ 40 TC/TCT NGÀY 25 THÁNG 5 NĂM 1995 VỀ\nVIỆC HƯỚNG DẪN BỔ SUNG VÀ SỬA ĐỔI MỘT SỐ ĐIỂM TRONG THÔNG TƯ SỐ 73A TC/TCT NGÀY\n30/8/1993 CỦA BỘ TÀI CHÍNH HƯỚNG DẪN VỀ THUẾ DOANH THU</span></strong></a><strong><span style=\"&quot;Arial&quot;,sans-serif;font-weight:normal\">&nbsp;</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện đúng Luật thuế\ndoanh thu và kịp thời giải quyết các vấn đề vướng mắc phát sinh trong quá trình\ntổ chức thực hiện Luật thuế doanh thu; </p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào Luật thuế doanh thu,\nLuật sửa đổi, bổ sung một số điều của Luật thuế doanh thu và Nghị định số 55/CP\nngày 28/8/1993 của Chính phủ quy định chi tiết thi hành Luật thuế doanh thu; Bộ\nTài chính hướng dẫn bổ sung, sửa đổi một số điểm trong Thông tư số 73A TC/TCT\nngày 30/8/1993 của Bộ Tài chính hướng dẫn thi hành Nghị định số 55/CP của Chính\nphủ về thuế doanh thu như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- VỀ PHẠM VI\nÁP DỤNG THUẾ DOANH THU</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. Hướng dẫn cụ\nthể thêm các trường hợp sản xuất, gia công hàng xuất khẩu không phải nộp thuế\ndoanh thu như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Hàng hoá do đơn vị tự sản xuất\nvà trực tiếp gia công cho nước ngoài theo Hợp đồng ký kết với bên nước ngoài, kể\ncả trường hợp đưa hàng hoá do cơ sở sản xuất ra nước ngoài để tham gia hội chợ\ntriển lãm và đã bán hàng hoá đó tại nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Hàng hoá do đơn vi tự sản xuất\nvà bán cho các cửa hàng bán miễn thuế mà mặt hàng đó thuộc mặt hàng bán cho các\nđối tượng miễn thuế theo quy định của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Hàng hoá do đơn vị sản xuất\nbán gia công cho các đối tượng thuộc khu chế xuất (trừ các mặt hàng cung ứng phục\nvụ tiêu dùng, sinh hoạt như lương thực, thực phẩm v.v.. theo quy định tại Nghị\nđịnh số 322/HĐBT ngày 18 tháng 10 năm 1991 của Hội đồng Bộ trưởng (nay là Chính\nphủ) quy định về hoạt động khu chế xuất).</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Hàng hoá do đơn vị trực tiếp\nsản xuất gia công xuất khẩu nhưng không trực tiếp ký hợp đồng với nước ngoài mà\nthực hiện hợp đồng bán hàng xuất khẩu hoặc đơn vị đại diện ký hợp đồng với nước\nngoài, hoặc uỷ thác xuất khẩu qua một công ty kinh doanh xuất nhập khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thí dụ một: Tổng công ty kinh\ndoanh xuất nhập khẩu hàng may mặc trực tiếp ký hợp đồng mua hàng may mặc của cơ\nsở sản xuất để xuất khẩu thì cơ sở sản xuất không phải nộp thuế doanh thu sản\nxuất hàng đã bán cho Tổng công ty kinh doanh xuất nhập khẩu hàng may mặc. Tổng\ncông ty kinh doanh khi xuất khẩu hàng hoá mua của cơ sở sản xuất, phải nộp thuế\ndoanh thu theo thuế suất kinh doanh xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thí dụ hai: Tổng công ty kinh\ndoanh xuất nhập khẩu ký hợp đồng gia công hàng may mặc cho nước ngoài, sau đó Tổng\ncông ty ký hợp đồng giao cho các xí nghiệp khác gia công thì các xí nghiệp làm\ngia công này thuộc đối tượng không phải nộp thuế doanh thu hàng gia công xuất\nkhẩu, Tổng công ty phải nộp thuế doanh thu theo thuế suất 12% trên tiền hoa hồng\nhoặc phần doanh thu Tổng công ty được hưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp cơ sở A được xác định\nlà cơ sở trực tiếp gia công hàng xuất khẩu, nhưng cơ sở này ký hợp đồng giao lại\ncho cơ sở B gia công toàn bộ hay một số sản phẩm hoàn chỉnh dưới hình thức giao\nnguyên liệu nhận lại thuế doanh thu hàng gia công xuất khẩu nhận lại từ cơ sở\nA. Cơ sở A phải nộp thuế doanh thu đối với hàng giao lại cho cơ sở B gia công\ntheo thuế suất 12% tính trên chênh lệch giá gia công đã nhận với giá giao lại\ncho cơ sở B.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các trường hợp sản xuất, gia\ncông hàng xuất khẩu không phải nộp thuế doanh thu phải có đủ các điều kiện sau\nđây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với các trường hợp nêu tại\nđiểm a, b, c phải có:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hợp đồng sản xuất, gia công hoặc\nbán hàng do cơ sở ký với nước ngoài hoặc các đối tượng được coi như xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hoá đơn bán hàng, xuất trả\nhàng gia công phù hợp hợp đồng kinh tế nói trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tờ khai hàng xuất khẩu đã có\nthanh khoản, xác nhận của Hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với trường hợp nêu tại điểm\nd phải có:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hợp đồng kinh tế giữa cơ sở sản\nxuất, cơ sở gia công với tổ chức kinh doanh xuất nhập khẩu hay tổ chức đại diện\nký hợp đồng với nước ngoài; nội dung hợp đồng phải ghi rõ số lượng mặt hàng sản\nxuất bán hoặc gia công xuất khẩu phù hợp với mặt hàng ghi trong giấy phép của tổ\nchức kinh doanh xuất nhập khẩu và hợp đồng của tổ chức này với nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hoá đơn bán hàng, xuất trả\nhàng gia công phù hợp với hợp đồng kinh tế nói trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Bản thanh quyết toán hợp đồng\nbán hàng xuất khẩu, trả hàng gia công làm cơ sở quyết toán thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài các trường hợp trực tiếp sản\nxuất, gia công hàng xuất khẩu không phải nộp thuế doanh thu quy định tại điểm 1\ntrên đây, mọi trường hợp khác đều phải nộp thuế doanh thu, kể cả một số trường\nhợp cụ thể dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sản xuất nguyên liệu, bao bì,\ntem nhãn, linh kiện, phụ tùng, bán thành phẩm v.v.. bán cho cơ sở sản xuất, gia\ncông kinh doanh hàng xuất khẩu để sản xuất, đóng gói hàng xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện nhận lại hợp đồng sản\nxuất, gia công một số công đoạn sản xuất sản phẩm của đơn vị sản xuất, gia công\nhàng xuất khẩu thuộc đối tượng không phải nộp thuế doanh thu nói trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ sở kinh doanh xuất nhập khẩu\nthu mua hàng xuất khẩu nếu có các hoạt động sơ chế, phân loại, đóng gói hàng\nhoá đã thu mua để xuất khẩu thì các hoạt động nói trên của cơ sở kinh doanh xuất\nnhập khẩu không được coi là hoạt động sản xuất, gia công hàng xuất khẩu. Cơ sở\nkinh doanh xuất nhập khẩu phải nộp thuế doanh thu theo hoạt động kinh doanh xuất\nnhập khẩu. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Hướng dẫn cụ\nthể thêm đối với một số trường hợp tạm thời chưa thu thuế doanh thu sau đây:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Các hoạt động in và xuất bản\nquy định tạm thời chưa thu thuế doanh thu quy định tại Điều 13 Nghị định số\n55/CP ngày 28/8/1993 của Chính phủ và quy định thuế suất bằng 0% (tại điểm 22 -\nMục I - Biểu thuế doanh thu) chỉ áp dụng đối với hoạt động in và xuất bản. Hoạt\nđộng kinh doanh bán các sản phẩm này kể cả phát hành phải nộp thuế doanh thu\ntheo hoạt động kinh doanh thương nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Các hoạt động: \"Sửa chữa\nduy tu, bảo dưỡng đường bộ, đường sắt, đường thuỷ, cầu cống, đê đập... bằng nguồn\nvốn sự nghiệp do Ngân sách Nhà nước cấp hoặc tiền đóng góp của dân\" tạm thời\nchưa thu thuế doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xác định cụ thể phải căn cứ\nvào các điều kiện:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Là hoạt động sửa chữa, duy tu,\nbảo dưỡng các công trình theo danh mục quy định, được cấp có thẩm quyền phê duyệt\ndự toán.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thuộc nguồn vốn sự nghiệp do\nNgân sách Nhà nước cấp hoặc tiền đóng góp của dân...</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan quản lý vốn sự nghiệp\nkhi xây dựng đơn giá dự toán không được tính kết cấu thuế doanh thu đối với các\ncông trình không thu thuế doanh thu theo quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các đơn vị thực hiện công việc\nthuộc diện không phải nộp thuế doanh thu theo quy định này, nếu có doanh thu từ\ncác hoạt động khác phải nộp thuế doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thí dụ: Một đơn vị nạo vét kênh\nmương được xác định thuộc hoạt động không phải nộp thuế doanh thu, chỉ không\nthu thuế doanh thu đối với doanh thu hoạt động nạo vét, nhưng nếu có doanh thu\ntừ bán đất, cát nạo vét thì đơn vị phải nộp thuế doanh thu bán đất, cát theo\nthuế suất của hoạt động khai thác tính trên doanh thu bán đất, cát.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Không thu thuế doanh thu đối\nvới bán tài sản cố định là máy móc, thiết bị, phương tiện vận tải, nhà xưởng đã\nđược mua sắm hoặc xây dựng trên một năm và theo đúng trình tự thủ tục quy định\nvề đầu tư, được hạch toán theo dõi về hiện vật, giá trị, nguồn vốn theo đúng chế\nđộ kế toán hiện hành đối với tài sản cố định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II- VỀ DOANH\nTHU CHỊU THUẾ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh thu chịu thuế đối với một\nsố hoạt động được xác định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">1. Đối với hoạt\nđộng xây dựng:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Thuế doanh thu đối với hoạt động\nxây dựng có bao thầu và bao thầu nguyên vật liệu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khái niệm nguyên vật liệu bao thầu\ntrong xây dựng được hiểu là các loại nguyên vật liệu cấu thành trong sản phẩm xây\ndựng, do bên xây dựng chịu trách nhiệm cung ứng để xây dựng công trình (không\nbao gồm giá trị máy móc, thiết bị toàn bộ nếu có). Các vật tư, nguyên liệu dùng\ncho các máy móc thiết bị thi công xây dựng không coi là vật tư bao thầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xác định doanh thu xây dựng\ncó bao thầu hay không bao thầu vật tư nguyên liệu phải căn cứ vào hợp đồng xây\ndựng và thực tế quyết toán hợp đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các trường hợp xây dựng có bao\nthầu các loại vật tư chủ yếu mà tổng giá trị vật tư bao thầu chiếm trên 50% tổng\ngiá trị vật tư xây dựng công trình được coi là xây dựng có bao thầu nguyên vật\nliêu, áp dụng thuế suất doanh thu 3%. Nếu giá trị vật tư bao thầu nhỏ hơn 50% tổng\ngiá trị vật tư xây dựng công trình thì áp dụng thuế suất theo từng hoạt động\nnhư sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Phần doanh thu xây dựng (trừ\ngiá trị vật tư) áp dụng thuế suất hoạt động xây dựng không bao thầu vật tư là\n5% phần giá trị vật tư đưa vào xây dựng công trình nếu có bên xây dựng cùng cấp\n(kể cả dưới hình thức mua hộ) cho chủ công trình tính thuế theo hoạt động cung\ncấp vật tư; trường hợp không đủ căn cứ xác định được doanh thu chi tiết như nêu\ntrên thì áp dụng thuế suất 5% trên tổng doanh thu xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Thuế doanh thu đối với trường\nhợp nhiều đơn vị tham gia xây dựng một công trình:</p>\n\n<p style=\"margin-bottom:6.0pt\">Để hạn chế việc thu thuế doanh\nthu trùng lặp đối với một công trình xây dựng, về nguyên tắc chỉ tính và thu một\nlần trên tổng doanh thu xây dựng, doanh thu phát sinh ở đâu phải kê khai nộp\nthuế doanh thu ở đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp nhiều tổ chức, cá\nnhân cùng tham gia xây dựng một công trình dưới hình thức có một hoặc một số\nnhà thầu trực tiếp ký hợp đồng nhận thầu với chủ công trình (gọi là thầu chính)\nsau đó các nhà thầu chính ký tiếp hợp đồng giao thầu cho các nhà thầu khác (gọi\nlà nhà thầu phụ) thì các nhà thầu chính phải kê khai và nộp thuế doanh thu hoạt\nđộng xây dựng với cơ quan thuế địa phương nơi xây dựng công trình. Doanh thu chịu\nthuế là tổng giá trị công trình hay hạng mục công trình nhà thầu chính nhận thầu\n(bao gồm cả phần giá trị công trình đã giao cho các nhà thầu phụ), các nhà thầu\nphụ không phải nộp thuế doanh thu xây dựng các công trình nhà thầu chính đã nộp\nthuế doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp các nhà thầu chính nhận\nthầu xây dựng các công trình có các hạng mục công trình xây dựng ở các địa\nphương (tỉnh, thành phố) khác nhau thì các nhà thầu chính hay các nhà thầu phụ\ntrực tiếp nhận thầu xây dựng phải kê khai nộp thuế doanh thu tại các Cục thuế địa\nphương nơi thi công xây dựng hạng mục công trình. Doanh thu chịu thuế được xác\nđịnh theo giá trị hạng mục công trình hay phần công việc phát sinh ở từng địa phương;\nkhi quyết toán thuế doanh thu xây dựng công trình, nhà thầu chính được khấu trừ\nthuế doanh thu đã nộp ở các địa phương cho các hạng mục công trình hay phần\ncông việc, nhà thầu chính phải xuất trình cho cơ quan thuế quản lý đơn vị các\nchứng từ và xác nhận của cơ quan thuế địa phương đã thu thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để có cơ sở xác định doanh thu\nvà thuế phải nộp đối với các nhà thầu và các đơn vị tham gia xây dựng theo quy\nđịnh trên đây, các nhà thầu phải cung cấp cho cơ quan thuế toàn bộ hợp động nhận\nthầu xây dựng và các hợp đồng giao thầu lại cho các đơn vị khác, các chứng từ\nthanh toán, quyết toán hợp đồng xây dựng và các chứng từ nộp thuế doanh thu (nếu\ncó).</p>\n\n<p style=\"margin-bottom:6.0pt\">Các trường hợp môi giới trong\nxây dựng hưởng hoa hồng và các trường hợp trúng thầu sau đó ký hợp đồng giao thầu\ntoàn bộ cho nhà thầu khác, chỉ hưởng khoản thu nhập từ hoạt động chuyển thầu,\náp dụng thu thuế doanh thu theo thuế suất 15% (Điểm 15.e - Mục VI - Biểu thuế\ndoanh thu).</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Đối với các hoạt động xây dựng\ncơ bản tự làm của các đơn vị:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Không phải nộp thuế doanh thu\ntrong các trường hợp:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoạt động trồng cây, chăm sóc\ncây lâu năm trong thời kỳ xây dựng cơ bản chuyển sang kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoạt động xây dựng các công\ntrình nhà xưởng, văn phòng, đường xá trong nội bộ đơn vị mình bằng nguồn vốn tự\ncó, không phát sinh doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Phải nộp thuế doanh thu trong\ncác trường hợp:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đơn vị là một thành viên trong\nliên doanh nhận xây dựng các công trình thuộc vốn của cơ sở liên doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thí dụ: Đơn vị B là một thành\nviên trong một liên doanh A, nhận thầu xây dựng một công trình của liên doanh\nA, đơn vị B phải nộp thuế doanh thu đối với công trình nhận thầu của liên\ndoanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các đơn vị trực thuộc nhận thầu\nxây dựng cho các đơn vị khác trong Công ty hoặc Tổng Công ty hoặc đơn vị cấp\ntrên theo hợp đồng kinh tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng các công trình thuộc\ndanh mục ghi trong kế hoạch Nhà nước; nguồn vốn đầu tư thuộc vốn đầu tư của Nhà\nnước (Ngân sách Nhà nước cấp trực tiếp hoặc cấp dưới các hình thức khác).</p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh thu tính thuế trong các\ntrường hợp nói trên là giá trị công trình xây dựng bàn giao cho chủ sử dụng\ncông trình.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\">2. Đối với hoạt\nđộng vận tải:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các đơn vị vận tải thực hiện cơ\nchế khoán thu gắn với việc giao phương tiện cho người điều khiển phương tiện,\ndoanh thu chịu thuế và đối tượng nộp thuế xác định cho từng trường hợp cụ thể\nnhư sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp phương tiện vận tải\nthuộc sở hữu doanh nghiệp, nhưng doanh nghiệp khoán cho người điều khiển phương\ntiện vận tải tự là một phần chi phí (xăng, dầu, mỡ, sửa chữa thường xuyên,\nlương...) hoặc khoán gọn số phải nộp cho đơn vị để đáp ứng yêu cầu quản lý\nchung, KHCB v.v.... thì đơn vị vận tải là đối tượng phải kê khai nộp thuế doanh\nthu về hoạt động vận tải; doanh thu chịu thuế là tổng doanh thu chưa trừ khoản\nchi phí nào.</p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh thu tính</p>\n\n<p style=\"margin-bottom:6.0pt\">thuế doanh thu = khoản nộp khoán\n+ số khoán chi</p>\n\n<p style=\"margin-bottom:6.0pt\">Số khoán chi được xác định theo\nđịnh mức khoán cho người nhận phương tiện phù hợp với từng loại phương tiện vận\ntải và từng phương thức khoán.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp phương tiện vận tải\nthuộc sở hữu của chủ phương tiện là người hay hộ tư nhân thì chủ phương tiện là\nđối tượng phải trực tiếp kê khai nộp thuế doanh thu và các loại thuế thu khác\n(nếu có).</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các đơn vị vận tải biển\nthuộc đối tượng đã đăng ký kinh doanh và nộp thuế tại Việt Nam, có doanh thu từ\nhoạt động vận tải giữa các cảng ở nước ngoài và từ các cảng nước ngoài về Việt\nNam (không bao gồm vận tải từ Việt Nam đi qua các cảng nước ngoài) nếu có đủ\ncác căn cứ như hợp đồng vận chuyển và các chứng từ thanh toán chứng minh được\ncác khoản doanh thu thu được từ hoạt động vận chuyển này phát sinh ngoài lãnh\nthổ Việt Nam thì không phải nộp thuế doanh thu, nhưng vẫn phải phản ánh doanh\nthu này vào tổng doanh thu vận tải để xác định kết quả kinh doanh và lợi nhuận\ncủa đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Đối với kinh\ndoanh thương nghiệp:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Về việc áp dụng hình thức nộp\nthuế doanh thu trên chênh lệch giữa giá bán và giá mua hàng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các đơn vị kinh doanh thương\nnghiệp có đủ các điều kiện quy định tại mục A, phần II, Thông tư số 73 TC/TCT\nđược nộp thuế doanh thu trên chênh lệch giữa giá bán hàng với giá mua hàng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong một đơn vị có hoạt động\nkinh doanh thương nghiệp, đối với hoạt động kinh doanh thương nghiệp chỉ được\náp dụng tính, nộp thuế doanh thu theo một trong hai hình thức: nộp thuế doanh\nthu trên doanh thu hay trên chênh lệch. \"Đơn vị\" để xác định hình thức\nnộp thuế theo qui định này là một đối tượng đã thực hiện đăng ký kê khai nộp\nthuế, quyết toán thuế doanh thu trực tiếp với cơ quan thu thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Giá mua vào, bán ra làm căn cứ\ntính thuế doanh thu trên chênh lệch được xác định theo giá ghi trên hoá đơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp mua bán nhiều loại\nhàng hoá, giá mua, giá bán thường thay đổi, để xác định số chênh lệch giữa giá\nbán hàng với giá mua hàng: giá mua vào của hàng hoá bán ra được tính theo giá\nbình quân gia quyền của hàng tồn kho kỳ trước với hàng mua vào trong kỳ kê khai\nnộp thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Đối với một số mặt hàng Nhà\nnước quy định phải nộp khoản phụ thu, và giá tính thuế được xác định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với khoản phụ thu nộp vào\nquỹ bình ổn giá: Trường hợp đơn vị áp dụng kê khai nộp thuế doanh thu trên doanh\nthu thì khoản phụ thu không được giảm trừ khỏi doanh thu chịu thuế. Trường hợp\nđơn vị được áp dụng kê khai nộp thuế doanh thu trên chênh lệch giữa giá bán\nhàng với giá mua hàng thì khoản phụ thu không được giảm trừ khi xác định chênh\nlệch chịu thuế doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với một số khoản phụ thu\nkhác như phụ thu giá điện, phụ thu lắp đặt máy điện thoại v.v... thì ngoài các\ntrường hợp cụ thể theo quy định của Chính phủ được dùng toàn bộ tiền phụ thu\nlàm nguồn vốn đầu tư, không hạch toán vào doanh thu chịu thuế doanh thu và kết\nquả kinh doanh của đơn vị, mọi trường hợp khác phải hạch toán vào doanh thu, phải\nkê khai nộp thuế doanh thu theo Luật định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Đối với đơn\nvị sản xuất có tổ chức các cửa hàng tiêu thụ sản phẩm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đơn vị sản xuất phải kê khai nộp\nthuế doanh thu theo thuế suất ngành sản xuất tại nơi sản xuất và kê khai nộp\nthuế doanh thu theo thuế suất ngành thương nghiệp tại địa phương nơi mở cửa\nhàng tiêu thụ sản phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để có căn cứ xác định doanh thu\nvà thuế phải nộp ở từng nơi, khi đơn vị xuất hàng cho các cửa hàng tiêu thụ phải\ndùng hoá đơn bán hàng ghi rõ số lượng, chủng loại mặt hàng, đơn giá và tổng trị\ngiá hàng xuất kho. Cửa hàng tiêu thụ sản phẩm khi bán hàng phải dùng hoá đơn\nbán hàng mua tại cơ quan thuế nơi mở cửa hàng. Cửa hàng nếu đủ điều kiện nộp\nthuế doanh thu trên chênh lệch, cơ quan thuế cho áp dụng nộp thuế trên chệnh lệch\nvà nếu đơn vị thực hiện cơ chế bán giá thống nhất (giá nơi sản xuất và nơi cửa\nhàng), không phát sinh chênh lệch giá thì cửa hàng không phải nộp thuế doanh\nthu của hàng hoá này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp các cơ sở sản xuất có\ntổ chức các kho hàng ở các địa phương khác (kho hàng không trực tiếp kinh doanh\nbán hàng), phải sử dụng các chứng từ hoá đơn và kê khai nộp thuế như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khi xuất hàng từ cơ sở sản xuất\nđến kho hàng trực thuộc cũng như xuất chuyển hàng từ kho hàng này đến kho hàng\nkhác phải dùng phiếu xuất kho kiêm vận chuyển nội bộ, Cơ sở sản xuất và kho\nhàng không phải kê khai nộp thuế doanh thu đối vói hàng hoá xuất kho luân chuyển\nnội bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khi xuất hàng từ kho hàng cho\ncác đối tượng mua hàng, các đại lý bán hàng và cửa hàng trực thuộc, cơ sở sản\nxuất phải lập hoá đơn bán hàng, kê khai nộp thuế doanh thu tại nơi sản xuất\ntheo thuế suất ngành sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. Các đơn vị\nkinh doanh thương nghiệp nếu có tổ chức các kho hàng, cửa hàng trực thuộc, hạch\ntoán phụ thuộc, không phải kê khai nộp thuế doanh thu đối với hàng xuất kho\nluân chuyển nội bộ từ kho của đơn vị cho cửa hàng trực thuộc cũng như hàng điều\nđộng từ cửa hàng này sang cửa hàng khác của đơn vị. Các trường hợp xuất hàng\nnói trên phải dùng phiếu xuất kho kiêm vận chuyển nội bộ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. Đối với các\ntrường hợp bán hàng theo phương thức trả góp:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh thu tính thuế doanh thu đối\nvới hàng hoá bán trả góp được xác định bằng tổng trị giá hàng bán ra mà người\nmua thực tế phải trả được ghi trên hoá đơn bán hàng hoặc hợp đồng mua hàng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Riêng đối với bán nhà theo\nphương thức trả góp trong nhiều năm, doanh thu tính và nộp thuế doanh thu được\nxác định theo số tiền phải thu từng kỳ theo hợp đồng trả góp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\">7. Đối với hoạt\nđộng dịch vụ:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Dịch vụ bưu điện: Các tổ chức,\ncá nhân không thuộc ngành Bưu điện như khách sạn, nhà hàng... có hoạt động kinh\ndoanh dịch vụ Bưu điện như điện thoại, FAX,... áp dụng thuế suất như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp làm dịch vụ cho ngành\nBưu điện có hợp đồng kinh tế ký kết với ngành Bưu điện chỉ hưởng hoa hồng được\nhưởng và áp dụng thuế suất là 12% như hoạt động đại lý bán hàng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp không làm dịch vụ hưởng\nhoa hồng mà trực tiếp kinh doanh thu tiền phải nộp thuế theo hoạt động kinh\ndoanh Bưu điện, áp dụng thuế suất 4% tính trên tổng doanh thu dịch vụ Bưu điện,\nnếu không tách riêng được doanh thu thì nộp thuế doanh thu thuế suất cao nhất của\nngành nghề kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Đối với hoạt động cho thuê\nnhà, cửa hàng, máy móc... doanh thu tính thuế là tiền thu về cho thuê chưa trừ\nkhoản phí tổn nào.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp cho thuê dài hạn trả\ntiền trước cho nhiều tháng, nhiều năm, thuế doanh thu được tính và thu một lần\ntrên toàn bộ số tiền đối tượng thuế đã trả.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp thuê nhà, cửa hàng\nthực hiện trả trước tiền thuê một phần hay toàn bộ dưới hình thức chi đầu tư cải\ntạo hoặc xây dựng lại nhà, cửa hàng để sử dụng trong thời hạn thuê thì toàn bộ\ntiền trả trước bên thuê để chi đầu tư cải tạo, xây dựng đã được thoả thuận và\nxác định trong hợp đồng thuê được tính là doanh thu trả trước và bên cho thuê phải\nkê khai nộp thuế doanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xác định doanh thu tính thuế\nđối với hoạt động cho thuê nhà, cửa hàng... phải căn cứ vào hợp đồng thuê, giá\ncho thuê theo hợp đồng và các chứng từ thực thế thanh toán. Nếu kiểm tra phát\nhiện hợp đồng không hợp lệ, giá thuê ghi trên hợp đồng không đúng, cơ quan thuế\nphải phối hợp với các ngành chức năng kiểm tra, xác minh, cơ quan thuế có quyền\nấn định doanh thu tính thuế căn cứ vào giá nhà do Uỷ ban Nhân dân tỉnh, thành\nphố quy định theo điều 22 Nghị định số 61/CP ngày 5/7/1994 của Chính phủ quy định\nvề mua bán và kinh doanh nhà ở. Nếu phát hiện có vi phạm khai man trốn thuế phải\nxử lý theo quy định pháp luật hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xác định doanh thu và chi\nphí để tính thuế lợi tức đối với các hình thức thuê nhà, cửa hàng... trả tiền\ntrước đã có hướng đẫn riêng.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Các hoạt động dịch vụ vận tải:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp thực hiện các dịch\nvụ như giới thiệu cho chủ hàng thuê phương tiện vận tải cũng như giới thiệu tìm\nnguồn hàng vận chuyển cho chủ phương tiện, kể cả làm các dịch vụ thủ tục giấy tờ,\nkiểm tra giám sát việc vận chuyển, bảo quản hàng hoá v.v... cho chủ hàng; nếu tổ\nchức, cá nhân làm dịch vụ này chỉ hưởng tiền dịch vụ, còn các khoản chi thuê\nphương tiện, vận chuyển bốc vác do chủ hàng chi hoặc chi hộ chủ hàng được xác định\nrõ trong hợp đồng kinh tế thì đơn vị làm dịch vụ này phải nộp thuế doanh thu\ntheo thuế suất 15% trên doanh thu hay hoa hồng được hưởng từ dịch vụ đó (theo\nquy định điểm 15.e - Mục IV - Biểu thuế doanh thu) không phân biệt tên gọi của\nhợp đồng là đại lý, môi giới hay dịch vụ vận tải.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp đơn vị ký hợp đồng với\nchủ hàng thực hiện vận chuyển hàng hoá theo phương thức khoán gọn (trọn gói), hợp\nđồng không xác định cụ thể các khoản chi phí và hoa hồng được hưởng; áp dụng\ntính thuế doanh thu như hoạt động vận tải, doanh thu tính thuế là tổng doanh\nthu nhận khoán (không phân biệt đơn vị tự vận chuyển hay thuê ngoài).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III - VỀ THUẾ\nSUẤT THUẾ DOANH THU</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào biểu thuế doanh thu\nban hành kèm theo Nghị định số 55/CP ngày 28/8/1993 của Chính phủ và các thuế\nsuất thuế doanh thu đã được sửa đổi bổ sung tại Nghị định số: 182/CP ngày 10\ntháng 11 năm 1994 của Chính phủ; Bộ Tài chính hướng dẫn cụ thể thêm việc áp dụng\nthuế suất đổi với một số hoạt động kinh doanh cụ thể dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Khai thác hầm mỏ: áp dụng thuế\nsuất theo ngành, sản phẩm khai thác (điểm 2 mục I Biểu thuế doanh thu). Trường\nhợp đơn vị khai thác dùng sản khai thác sản xuất ra sản phẩm khác thì thuế\ndoanh thu phải nộp tính trên sản phẩm sản xuất bán ra theo thuế suất của ngành,\nsản phẩm sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ: Đơn vị khai thác đá, từ\nđá sản xuất thành đá ốp lát để bán, sản xuất đá ốp lát nộp thuế doanh thu theo\nthuế suất sản xuất vật liệu xây dựng 5%.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sản xuất dây cáp bằng kim loại\ncác loại, kể cả cáp tải điện, cấp thông tin, điện thoại (có vỏ bọc bằng nhựa,\nchất cách điện và loại không có vỏ bọc) áp dụng thuế suất luyện, cán kéo kim loại\n(điểm 4 - Mục I - Biểu thuế doanh thu)</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Sản xuất, đóng mới phương tiện\nvận tải (trừ xe đạp, xe máy), máy móc, thiết bị, công cụ sản xuất, khuôn mẫu và\nphụ tùng linh kiện của máy móc thiết bị... thuế suất 1% (điểm 5a, Mục I).</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Sản xuất, lắp ráp: khoá, cân,\nkét bạc, xe đạp, xe máy, máy khâu, đồng hồ và phụ tùng của các sản phẩm này\n(không thuộc loại sản phẩm điện tử) và các sản phẩm dân dụng bằng sắt tráng\nmen, nhôm, tấm lợp bằng tôn tráng kẽm, tráng thiếc, áp dụng thuế suất 2% (điểm\n5b Mục I).</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Sản xuất các loại thuộc trừ mối,\nmọt, chuột, gián, ruồi, muỗi (kể cả hương trừ muỗi) thuế suất 0,5%, sản xuất\ncác loại hoá chất cơ bản (theo danh mục sản phẩm của Bộ Công nghiệp nặng) thuế\nsuất 1% (điểm 7, Mục I).</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sản xuất giấy dầu, vôi, gạch,\nngói, vật liệu chịu lửa thuế suất 5% (điểm 9, Mục I).</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Sản xuất sửa chữa các loại (kể\ncả sữa đậu nành) thuế suất 4% (điểm 15, Mục I).</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Các phụ phẩm thu hồi trong sản\nxuất áp dụng thuế suất theo ngành, sản phẩm sản xuất chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ: Đơn vị xay xát lương thực\nbán tấm, cám là phụ phẩm nộp thuế doanh thu theo hoạt động xay xát là 2%.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bán phế liệu, phế phẩm trường hợp\nkhông hạch toán giảm giá thành áp dụng thuế doanh thu 1%. Bán sản phẩm là thứ\nphẩm (sản phẩm loại 2, 3...) áp dụng mức thuế suất theo ngành, sản phẩm sản xuất\nchính phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Vận tải hành khách nội thành,\nnội thị bằng các phương tiện: ôtô, xe lam, xích lô... thuế suất 1%. Trường hợp\nvận chuyển hành khách chủ yếu là cán bộ công nhân viên đi làm từ nội thành, nội\nthị đến vùng giáp ranh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ: Từ Hà Nội tới thị xã Hà\nĐông, thành phố Hồ Chí Minh tới Biên Hoà, áp dụng giá vé vận chuyển nội thị\ncũng được áp dụng thuế suất 1%.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Bán các mặt hàng dưới đây\nthuộc danh mục các mặt hàng áp dụng thuế suất 1% (điểm 1, Mục IV - Biểu thuế\ndoanh thu):</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lương thực,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực phẩm,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các loại vật tư nguyên liệu sản\nxuất bao gồm cả: Nhiên liệu, chất đốt, các loại dầu đốt, các loại than (kể cả\nchế biến than thành than nắm, than tổ ong để bán), dầu mỡ bôi trơn, vải mành, vải\nbạt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phương tiện vận tải tàu thuyền,\nca nô, ôtô vận tải, ôtô khách, xe lam, xe công nông, xe cải tiến, xe nâng, đẩy\nhàng hoá, (không bao gồm xe đạp, xe máy, ôtô con từ 15 chỗ ngồi trở xuống).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Máy móc, công cụ sản xuất: máy\ncông cụ, máy động lực, máy hàn, máy phát điện... và các loại công cụ sản xuất,\nngư lưới cụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bán các loại phụ tùng máy móc,\nthiết bị, phương tiện vận tải (không bao gồm phụ tùng lắp ráp sản phẩm tiêu\ndùng như: xe đạp, xe máy, đồng hồ, máy ảnh...)</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bán (phát hành) sách báo, phim\nảnh (loại đã quay tráng thành phim để chiếu). Trường hợp đủ điều kiện nộp thuế\ntrên chênh lệch, áp dụng thuế suất 4% (điểm 10 Mục IV Biểu thuế).</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Kinh doanh các mặt hàng\nkhông phân biệt được là máy móc, thiết bị (tư liệu sản xuất), nguyên vật liệu,\nphụ tùng để áp dụng thuế suất 1% thì áp dụng thuế suất 2% đối với mặt hàng sản\nxuất trong nước, thuế suất 4% đối với hàng nhập khẩu khác (trừ các mặt hàng đã\nquy định cụ thể tại điểm 4 - Mục IV - Biểu thuế doanh thu).</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Dịch vụ kiều hối hưởng hoa hồng,\nthuế suất 6% như dịch vụ thanh toán của Ngân hàng (điểm 3b mục VI).</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Kinh doanh dịch vụ karaoke,\nquảng cáo, áp dụng thuế suất 8% (điểm 9 - Mục VI)</p>\n\n<p style=\"margin-bottom:6.0pt\">Quảng cáo bao gồm các hình thức:\nquảng cáo qua các phương tiện thông tin đại chúng: tivi, đài, sách báo, tạp\nchí, cho thuê địa điểm quảng cáo, pano, áp phích.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Kinh doanh tắm hơi, massage\náp dụng thuế suất 10% (điểm 11 - Mục VI). </p>\n\n<p style=\"margin-bottom:6.0pt\">15. Hoạt động kinh doanh các trò\nchơi: cho thuê bàn bóng bàn, bida, bàn bóng đá, trò chơi điện tử (không kể xổ số\nđiện tử) áp dụng thuế suất 4% (điểm 14, mục VI).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV - VỀ VIỆC\nXÉT GIẢM THUẾ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các cơ sở sản xuất mới thành\nlập thuộc đối tượng được xét giảm thuế doanh thu là các cơ sở có hoạt động sản\nxuất thuộc các ngành nghề trong \"mục I - Ngành sản xuất\" Biểu thuế\ndoanh thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ sở sản xuất mới thành lập để\nđược xét giảm thuế doanh thu phải có đủ các điều kiện qui định dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có quyết định thành lập doanh\nnghiệp, giấy đăng ký kinh doanh xác định rõ ngành nghề, mặt hàng sản xuất kinh\ndoanh. Trường hợp hộ sản xuất kinh doanh cá thể mới ra kinh doanh thì chỉ cần\ngiấy phép kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực tế mới đầu tư, mua sắm\nmáy móc, thiết bị công cụ, xây dựng (hoặc thuê) nhà xưởng sản xuất để hình\nthành cơ sở sản xuất mới. Đối với các doanh nghiệp có quy mô lớn (các công ty,\nxí nghiệp) phải có luận chứng kinh tế kỹ thuật đầu tư xây dựng, quyết toán hoặc\nbiên bản bàn giao công trình xây dựng cơ bản sang sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã đăng ký kê khai nộp thuế với\ncơ quan thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có phương án hoặc kế hoạch sản\nxuất kinh doanh của năm xin giảm thuế, xác định rõ số thuế doanh thu phải nộp\nvà xin giảm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ sở sản xuất mới thành lập,\nxin giảm thuế doanh thu phải lập các hồ sơ trên gửi kèm theo đơn xin giảm thuế\ncủa cơ sở cho cơ quan thuế quản lý đơn vị. Các bản sao quyết định thành lập\ndoanh nghiệp, giấy đăng ký kinh doanh phải có xác nhận công chứng, các hồ sơ\nkhác nếu là bản sao phải có dấu sao gửi của đơn vị hay có quan ra quyết định.\nCơ quan thuế quản lý đơn vị có trách nhiệm tiệp nhận kiểm tra hồ sơ và thực tế\nđơn vị có phải là cơ sở sản xuất mới thuộc đối tượng được xét giảm thuế không,\nnếu đơn vị không thuộc đối tượng giảm thuế phải thông báo bằng văn bản cho đơn\nvị biết. Trường hợp có sở thuộc đối tượng được giảm thuế nhưng hồ sơ chưa đúng,\nchưa đủ phải yêu cầu đơn vị bổ sung cho hoàn chỉnh. Sau khi kiểm tra, hoàn tất\nhồ sơ, cơ quan thuế có ý kiến bằng văn bản gửi kèm hồ sơ của đơn vị lên cơ quan\nthuế cấp trên xem xét giải quyết theo thẩm quyền quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các cơ sở sản xuất mới thành lập\ncó đủ các điều kiện quy định là cơ sở sản xuất mới nêu trên, nhưng là Xí nghiệp\nhay Công ty trực thuộc, hạch toán lợi tức tập trung vào Công ty, Tổng Công ty,\nthì cơ sở này chỉ được xét giảm thuế doanh thu, không được xét giảm thuế doanh\nthu và thuế lợi tức theo quy định này chỉ xét đối với hoạt động sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">Những trường hợp dưới đây không\nthuộc cơ sở sản xuất mới được xét giảm thuế theo quy định này:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ sở sản xuất đã thành lập\ntrước đây nay đổi tên, chuyển đổi sở hữu, phân chia, sát nhập, giải thể rồi\nthành lập lại (kể cả các liên doanh, công ty cổ phần, công ty trách nhiệm hữu hạn\nđược thành lập có sự góp vốn bằng máy móc, thiết bị, nhà xưởng của cơ sở thành\nlập trước đó).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ sở sản xuất đã có nay đăng\nký thành lập doanh nghiệp, cơ sở sản xuất kinh doanh đang hoạt động nay có đầu\ntư nâng cấp thay đổi mặt hàng sản xuất hay bổ sung ngành nghề sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Thẩm quyền xét quyết định giảm\nthuế doanh thu quy định tại phần C, Mục IV Thông tư số 73A TC/TCT đối với Cục\ntrưởng Cục thuế được xác định cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Cục trưởng Cục thuế được xét quyết\nđịnh cho giảm thuế đối với các đối tượng sản xuất kinh doanh là hộ cá thể, tổ\nchức kinh tế tập thể, công ty TNHH và xí nghiệp quốc doanh do địa phương quản\nlý (trừ các Công ty thành lập và hoạt động theo Luật đầu tư nước ngoài) thuộc\ncác trường hợp giảm thuế theo quy định điểm 1, điểm 2 phần B Thông tư số 73A\nTC/TCT với mức xét giảm thuế cho từng trường hợp bình quân dưới 4 triệu đồng/tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài các đối tượng và các trường\nhợp giảm thuế thuộc thẩm quyền Cục trưởng Cục thuế quy định trên đây, các trường\nhợp xin giảm thuế khác và các trường hợp thuộc Cục trưởng Cục thuế xét nhưng có\nmức giảm thế bình quân tháng từ 4 triệu đồng trở lên đều thuộc thẩm quyền quyết\nđịnh của Bộ trưởng Bộ Tài chính hoặc Tổng cục trưởng Tổng cục Thuế (theo uỷ quyền\ncủa Bộ trưởng Bộ Tài chính).</p>\n\n<p style=\"margin-bottom:6.0pt\">Trình tự, thủ tục xét giảm thuế\ndoanh thu trong mọi trường hợp phải yêu cầu đối tượng xin giảm thuế lập đủ hồ\nsơ theo quy định, cơ quan thuế kiểm tra hồ sơ và thực tế, ra quyết định giảm\nthuế cho các trường hợp thuộc thẩm quyền của cấp mình hoặc đề nghị bằng văn bản\ngửi cùng hồ sơ của đơn vị lên cơ quan thuế cấp trên xem xét quyết định. Việc giảm\nthuế phải thực hiện theo quyết định giảm thuế của cơ quan có thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Hướng dẫn bổ sung việc xét miễn\ngiảm thuế đối với hộ sản xuất kinh doanh nhỏ thuộc đối tượng nộp thuế doanh thu\nvà thuế lợi tức trên doanh thu khoán thu nhập trong tháng bị giảm thấp do thực\ntế nghỉ kinh doanh như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hộ có số ngày thực tế hoạt động\nsản xuất kinh doanh trong tháng từ 5 ngày trở xuống được xét miễn nộp thuế\ndoanh thu và thuế lợi tức của tháng đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hộ có số ngày thực tế sản xuất\nkinh doanh trong tháng từ 15 ngày trở xuống được xét giảm 50% số thuế doanh thu\nvà thuế lợi tức của tháng đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để được xét giảm thuế, hộ kinh\ndoanh phải làm đơn khai báo với cơ quan thuế lý do và số ngày nghỉ kinh doanh\n(theo mẫu hồ sơ xin giảm thuế và hướng dẫn của cơ quan thuế).</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xét quyết định giảm thuế đối\nvới các hộ nhỏ nghỉ kinh doanh theo quy định trên đây thuộc thẩm quyền Chi cục\ntrưởng Chi cục thuế. Tổng cục Thuế hướng dẫn cụ thể về thủ tục hồ sơ và trình tự\nxét giảm thuế đối với các hộ nghỉ kinh doanh theo quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V- TỔ CHỨC THỰC\nHIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các hướng dẫn bổ sung, sửa đổi một\nsố điểm về thuế doanh thu tại Thông tư này có hiệu lực thi hành từ ngày\n1/6/1995. Các hướng dẫn về thuế doanh thu trước đây trái với văn bản này đều\nkhông còn hiệu lực thi hành. Những điểm không hướng dẫn tại Thông tư này thì thực\nhiện theo hướng dẫn tại Thông tư số 73A TC/TCT.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện có khó\nkhăn vướng mắc gì đề nghị các đơn vị, cơ quan phản ánh về Bộ Tài chính để\nnghiên cứu hướng dẫn bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADAANgA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Vũ\n  Mộng Giao</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  Ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:white\">&nbsp;</span></p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH****  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM****  \n**Độc lập - Tự do - Hạnh phúc**  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**Số: 40-TC/TCT**\n\n**_Hà Nội, ngày 25 tháng 5 năm 1995_**\n\n**THÔNG TƯ**\n\n**CỦA BỘ TÀI CHÍNH SỐ 40 TC/TCT NGÀY 25 THÁNG 5 NĂM 1995 VỀ VIỆC HƯỚNG DẪN BỔ SUNG VÀ SỬA ĐỔI MỘT SỐ ĐIỂM TRONG THÔNG TƯ SỐ 73A TC/TCT NGÀY 30/8/1993 CỦA BỘ TÀI CHÍNH HƯỚNG DẪN VỀ THUẾ DOANH THU** \n\nĐể thực hiện đúng Luật thuế doanh thu và kịp thời giải quyết các vấn đề vướng mắc phát sinh trong quá trình tổ chức thực hiện Luật thuế doanh thu;\n\nCăn cứ vào Luật thuế doanh thu, Luật sửa đổi, bổ sung một số điều của Luật thuế doanh thu và Nghị định số 55/CP ngày 28/8/1993 của Chính phủ quy định chi tiết thi hành Luật thuế doanh thu; Bộ Tài chính hướng dẫn bổ sung, sửa đổi một số điểm trong Thông tư số 73A TC/TCT ngày 30/8/1993 của Bộ Tài chính hướng dẫn thi hành Nghị định số 55/CP của Chính phủ về thuế doanh thu như sau:\n\n**I- VỀ PHẠM VI ÁP DỤNG THUẾ DOANH THU**\n\n1\\. Hướng dẫn cụ thể thêm các trường hợp sản xuất, gia công hàng xuất khẩu không phải nộp thuế doanh thu như sau:\n\na. Hàng hoá do đơn vị tự sản xuất và trực tiếp gia công cho nước ngoài theo Hợp đồng ký kết với bên nước ngoài, kể cả trường hợp đưa hàng hoá do cơ sở sản xuất ra nước ngoài để tham gia hội chợ triển lãm và đã bán hàng hoá đó tại nước ngoài.\n\nb. Hàng hoá do đơn vi tự sản xuất và bán cho các cửa hàng bán miễn thuế mà mặt hàng đó thuộc mặt hàng bán cho các đối tượng miễn thuế theo quy định của Chính phủ.\n\nc. Hàng hoá do đơn vị sản xuất bán gia công cho các đối tượng thuộc khu chế xuất (trừ các mặt hàng cung ứng phục vụ tiêu dùng, sinh hoạt như lương thực, thực phẩm v.v.. theo quy định tại Nghị định số 322/HĐBT ngày 18 tháng 10 năm 1991 của Hội đồng Bộ trưởng (nay là Chính phủ) quy định về hoạt động khu chế xuất).\n\nd. Hàng hoá do đơn vị trực tiếp sản xuất gia công xuất khẩu nhưng không trực tiếp ký hợp đồng với nước ngoài mà thực hiện hợp đồng bán hàng xuất khẩu hoặc đơn vị đại diện ký hợp đồng với nước ngoài, hoặc uỷ thác xuất khẩu qua một công ty kinh doanh xuất nhập khẩu.\n\nThí dụ một: Tổng công ty kinh doanh xuất nhập khẩu hàng may mặc trực tiếp ký hợp đồng mua hàng may mặc của cơ sở sản xuất để xuất khẩu thì cơ sở sản xuất không phải nộp thuế doanh thu sản xuất hàng đã bán cho Tổng công ty kinh doanh xuất nhập khẩu hàng may mặc. Tổng công ty kinh doanh khi xuất khẩu hàng hoá mua của cơ sở sản xuất, phải nộp thuế doanh thu theo thuế suất kinh doanh xuất khẩu.\n\nThí dụ hai: Tổng công ty kinh doanh xuất nhập khẩu ký hợp đồng gia công hàng may mặc cho nước ngoài, sau đó Tổng công ty ký hợp đồng giao cho các xí nghiệp khác gia công thì các xí nghiệp làm gia công này thuộc đối tượng không phải nộp thuế doanh thu hàng gia công xuất khẩu, Tổng công ty phải nộp thuế doanh thu theo thuế suất 12% trên tiền hoa hồng hoặc phần doanh thu Tổng công ty được hưởng.\n\nTrường hợp cơ sở A được xác định là cơ sở trực tiếp gia công hàng xuất khẩu, nhưng cơ sở này ký hợp đồng giao lại cho cơ sở B gia công toàn bộ hay một số sản phẩm hoàn chỉnh dưới hình thức giao nguyên liệu nhận lại thuế doanh thu hàng gia công xuất khẩu nhận lại từ cơ sở A. Cơ sở A phải nộp thuế doanh thu đối với hàng giao lại cho cơ sở B gia công theo thuế suất 12% tính trên chênh lệch giá gia công đã nhận với giá giao lại cho cơ sở B.\n\nCác trường hợp sản xuất, gia công hàng xuất khẩu không phải nộp thuế doanh thu phải có đủ các điều kiện sau đây:\n\n\\- Đối với các trường hợp nêu tại điểm a, b, c phải có:\n\n\\+ Hợp đồng sản xuất, gia công hoặc bán hàng do cơ sở ký với nước ngoài hoặc các đối tượng được coi như xuất khẩu.\n\n\\+ Hoá đơn bán hàng, xuất trả hàng gia công phù hợp hợp đồng kinh tế nói trên.\n\n\\+ Tờ khai hàng xuất khẩu đã có thanh khoản, xác nhận của Hải quan.\n\n\\- Đối với trường hợp nêu tại điểm d phải có:\n\n\\+ Hợp đồng kinh tế giữa cơ sở sản xuất, cơ sở gia công với tổ chức kinh doanh xuất nhập khẩu hay tổ chức đại diện ký hợp đồng với nước ngoài; nội dung hợp đồng phải ghi rõ số lượng mặt hàng sản xuất bán hoặc gia công xuất khẩu phù hợp với mặt hàng ghi trong giấy phép của tổ chức kinh doanh xuất nhập khẩu và hợp đồng của tổ chức này với nước ngoài.\n\n\\+ Hoá đơn bán hàng, xuất trả hàng gia công phù hợp với hợp đồng kinh tế nói trên.\n\n\\+ Bản thanh quyết toán hợp đồng bán hàng xuất khẩu, trả hàng gia công làm cơ sở quyết toán thuế.\n\nNgoài các trường hợp trực tiếp sản xuất, gia công hàng xuất khẩu không phải nộp thuế doanh thu quy định tại điểm 1 trên đây, mọi trường hợp khác đều phải nộp thuế doanh thu, kể cả một số trường hợp cụ thể dưới đây:\n\n\\- Sản xuất nguyên liệu, bao bì, tem nhãn, linh kiện, phụ tùng, bán thành phẩm v.v.. bán cho cơ sở sản xuất, gia công kinh doanh hàng xuất khẩu để sản xuất, đóng gói hàng xuất khẩu.\n\n\\- Thực hiện nhận lại hợp đồng sản xuất, gia công một số công đoạn sản xuất sản phẩm của đơn vị sản xuất, gia công hàng xuất khẩu thuộc đối tượng không phải nộp thuế doanh thu nói trên.\n\n\\- Cơ sở kinh doanh xuất nhập khẩu thu mua hàng xuất khẩu nếu có các hoạt động sơ chế, phân loại, đóng gói hàng hoá đã thu mua để xuất khẩu thì các hoạt động nói trên của cơ sở kinh doanh xuất nhập khẩu không được coi là hoạt động sản xuất, gia công hàng xuất khẩu. Cơ sở kinh doanh xuất nhập khẩu phải nộp thuế doanh thu theo hoạt động kinh doanh xuất nhập khẩu.\n\n2\\. Hướng dẫn cụ thể thêm đối với một số trường hợp tạm thời chưa thu thuế doanh thu sau đây:\n\na/ Các hoạt động in và xuất bản quy định tạm thời chưa thu thuế doanh thu quy định tại Điều 13 Nghị định số 55/CP ngày 28/8/1993 của Chính phủ và quy định thuế suất bằng 0% (tại điểm 22 - Mục I - Biểu thuế doanh thu) chỉ áp dụng đối với hoạt động in và xuất bản. Hoạt động kinh doanh bán các sản phẩm này kể cả phát hành phải nộp thuế doanh thu theo hoạt động kinh doanh thương nghiệp.\n\nb/ Các hoạt động: \"Sửa chữa duy tu, bảo dưỡng đường bộ, đường sắt, đường thuỷ, cầu cống, đê đập... bằng nguồn vốn sự nghiệp do Ngân sách Nhà nước cấp hoặc tiền đóng góp của dân\" tạm thời chưa thu thuế doanh thu.\n\nViệc xác định cụ thể phải căn cứ vào các điều kiện:\n\n\\- Là hoạt động sửa chữa, duy tu, bảo dưỡng các công trình theo danh mục quy định, được cấp có thẩm quyền phê duyệt dự toán.\n\n\\- Thuộc nguồn vốn sự nghiệp do Ngân sách Nhà nước cấp hoặc tiền đóng góp của dân...\n\nCơ quan quản lý vốn sự nghiệp khi xây dựng đơn giá dự toán không được tính kết cấu thuế doanh thu đối với các công trình không thu thuế doanh thu theo quy định này.\n\nCác đơn vị thực hiện công việc thuộc diện không phải nộp thuế doanh thu theo quy định này, nếu có doanh thu từ các hoạt động khác phải nộp thuế doanh thu.\n\nThí dụ: Một đơn vị nạo vét kênh mương được xác định thuộc hoạt động không phải nộp thuế doanh thu, chỉ không thu thuế doanh thu đối với doanh thu hoạt động nạo vét, nhưng nếu có doanh thu từ bán đất, cát nạo vét thì đơn vị phải nộp thuế doanh thu bán đất, cát theo thuế suất của hoạt động khai thác tính trên doanh thu bán đất, cát.\n\nc. Không thu thuế doanh thu đối với bán tài sản cố định là máy móc, thiết bị, phương tiện vận tải, nhà xưởng đã được mua sắm hoặc xây dựng trên một năm và theo đúng trình tự thủ tục quy định về đầu tư, được hạch toán theo dõi về hiện vật, giá trị, nguồn vốn theo đúng chế độ kế toán hiện hành đối với tài sản cố định.\n\n**II- VỀ DOANH THU CHỊU THUẾ**\n\nDoanh thu chịu thuế đối với một số hoạt động được xác định như sau:\n\n1\\. Đối với hoạt động xây dựng:\n\na. Thuế doanh thu đối với hoạt động xây dựng có bao thầu và bao thầu nguyên vật liệu.\n\nKhái niệm nguyên vật liệu bao thầu trong xây dựng được hiểu là các loại nguyên vật liệu cấu thành trong sản phẩm xây dựng, do bên xây dựng chịu trách nhiệm cung ứng để xây dựng công trình (không bao gồm giá trị máy móc, thiết bị toàn bộ nếu có). Các vật tư, nguyên liệu dùng cho các máy móc thiết bị thi công xây dựng không coi là vật tư bao thầu.\n\nViệc xác định doanh thu xây dựng có bao thầu hay không bao thầu vật tư nguyên liệu phải căn cứ vào hợp đồng xây dựng và thực tế quyết toán hợp đồng.\n\nCác trường hợp xây dựng có bao thầu các loại vật tư chủ yếu mà tổng giá trị vật tư bao thầu chiếm trên 50% tổng giá trị vật tư xây dựng công trình được coi là xây dựng có bao thầu nguyên vật liêu, áp dụng thuế suất doanh thu 3%. Nếu giá trị vật tư bao thầu nhỏ hơn 50% tổng giá trị vật tư xây dựng công trình thì áp dụng thuế suất theo từng hoạt động như sau:\n\n\\+ Phần doanh thu xây dựng (trừ giá trị vật tư) áp dụng thuế suất hoạt động xây dựng không bao thầu vật tư là 5% phần giá trị vật tư đưa vào xây dựng công trình nếu có bên xây dựng cùng cấp (kể cả dưới hình thức mua hộ) cho chủ công trình tính thuế theo hoạt động cung cấp vật tư; trường hợp không đủ căn cứ xác định được doanh thu chi tiết như nêu trên thì áp dụng thuế suất 5% trên tổng doanh thu xây dựng.\n\nb/ Thuế doanh thu đối với trường hợp nhiều đơn vị tham gia xây dựng một công trình:\n\nĐể hạn chế việc thu thuế doanh thu trùng lặp đối với một công trình xây dựng, về nguyên tắc chỉ tính và thu một lần trên tổng doanh thu xây dựng, doanh thu phát sinh ở đâu phải kê khai nộp thuế doanh thu ở đó.\n\nTrường hợp nhiều tổ chức, cá nhân cùng tham gia xây dựng một công trình dưới hình thức có một hoặc một số nhà thầu trực tiếp ký hợp đồng nhận thầu với chủ công trình (gọi là thầu chính) sau đó các nhà thầu chính ký tiếp hợp đồng giao thầu cho các nhà thầu khác (gọi là nhà thầu phụ) thì các nhà thầu chính phải kê khai và nộp thuế doanh thu hoạt động xây dựng với cơ quan thuế địa phương nơi xây dựng công trình. Doanh thu chịu thuế là tổng giá trị công trình hay hạng mục công trình nhà thầu chính nhận thầu (bao gồm cả phần giá trị công trình đã giao cho các nhà thầu phụ), các nhà thầu phụ không phải nộp thuế doanh thu xây dựng các công trình nhà thầu chính đã nộp thuế doanh thu.\n\nTrường hợp các nhà thầu chính nhận thầu xây dựng các công trình có các hạng mục công trình xây dựng ở các địa phương (tỉnh, thành phố) khác nhau thì các nhà thầu chính hay các nhà thầu phụ trực tiếp nhận thầu xây dựng phải kê khai nộp thuế doanh thu tại các Cục thuế địa phương nơi thi công xây dựng hạng mục công trình. Doanh thu chịu thuế được xác định theo giá trị hạng mục công trình hay phần công việc phát sinh ở từng địa phương; khi quyết toán thuế doanh thu xây dựng công trình, nhà thầu chính được khấu trừ thuế doanh thu đã nộp ở các địa phương cho các hạng mục công trình hay phần công việc, nhà thầu chính phải xuất trình cho cơ quan thuế quản lý đơn vị các chứng từ và xác nhận của cơ quan thuế địa phương đã thu thuế.\n\nĐể có cơ sở xác định doanh thu và thuế phải nộp đối với các nhà thầu và các đơn vị tham gia xây dựng theo quy định trên đây, các nhà thầu phải cung cấp cho cơ quan thuế toàn bộ hợp động nhận thầu xây dựng và các hợp đồng giao thầu lại cho các đơn vị khác, các chứng từ thanh toán, quyết toán hợp đồng xây dựng và các chứng từ nộp thuế doanh thu (nếu có).\n\nCác trường hợp môi giới trong xây dựng hưởng hoa hồng và các trường hợp trúng thầu sau đó ký hợp đồng giao thầu toàn bộ cho nhà thầu khác, chỉ hưởng khoản thu nhập từ hoạt động chuyển thầu, áp dụng thu thuế doanh thu theo thuế suất 15% (Điểm 15.e - Mục VI - Biểu thuế doanh thu).\n\nc. Đối với các hoạt động xây dựng cơ bản tự làm của các đơn vị:\n\n\\+ Không phải nộp thuế doanh thu trong các trường hợp:\n\n\\- Hoạt động trồng cây, chăm sóc cây lâu năm trong thời kỳ xây dựng cơ bản chuyển sang kinh doanh.\n\n\\- Hoạt động xây dựng các công trình nhà xưởng, văn phòng, đường xá trong nội bộ đơn vị mình bằng nguồn vốn tự có, không phát sinh doanh thu.\n\n\\+ Phải nộp thuế doanh thu trong các trường hợp:\n\n\\- Đơn vị là một thành viên trong liên doanh nhận xây dựng các công trình thuộc vốn của cơ sở liên doanh.\n\nThí dụ: Đơn vị B là một thành viên trong một liên doanh A, nhận thầu xây dựng một công trình của liên doanh A, đơn vị B phải nộp thuế doanh thu đối với công trình nhận thầu của liên doanh.\n\n\\- Các đơn vị trực thuộc nhận thầu xây dựng cho các đơn vị khác trong Công ty hoặc Tổng Công ty hoặc đơn vị cấp trên theo hợp đồng kinh tế.\n\n\\- Xây dựng các công trình thuộc danh mục ghi trong kế hoạch Nhà nước; nguồn vốn đầu tư thuộc vốn đầu tư của Nhà nước (Ngân sách Nhà nước cấp trực tiếp hoặc cấp dưới các hình thức khác).\n\nDoanh thu tính thuế trong các trường hợp nói trên là giá trị công trình xây dựng bàn giao cho chủ sử dụng công trình.\n\n2\\. Đối với hoạt động vận tải:\n\nCác đơn vị vận tải thực hiện cơ chế khoán thu gắn với việc giao phương tiện cho người điều khiển phương tiện, doanh thu chịu thuế và đối tượng nộp thuế xác định cho từng trường hợp cụ thể như sau:\n\n\\- Trường hợp phương tiện vận tải thuộc sở hữu doanh nghiệp, nhưng doanh nghiệp khoán cho người điều khiển phương tiện vận tải tự là một phần chi phí (xăng, dầu, mỡ, sửa chữa thường xuyên, lương...) hoặc khoán gọn số phải nộp cho đơn vị để đáp ứng yêu cầu quản lý chung, KHCB v.v.... thì đơn vị vận tải là đối tượng phải kê khai nộp thuế doanh thu về hoạt động vận tải; doanh thu chịu thuế là tổng doanh thu chưa trừ khoản chi phí nào.\n\nDoanh thu tính\n\nthuế doanh thu = khoản nộp khoán + số khoán chi\n\nSố khoán chi được xác định theo định mức khoán cho người nhận phương tiện phù hợp với từng loại phương tiện vận tải và từng phương thức khoán.\n\n\\- Trường hợp phương tiện vận tải thuộc sở hữu của chủ phương tiện là người hay hộ tư nhân thì chủ phương tiện là đối tượng phải trực tiếp kê khai nộp thuế doanh thu và các loại thuế thu khác (nếu có).\n\nĐối với các đơn vị vận tải biển thuộc đối tượng đã đăng ký kinh doanh và nộp thuế tại Việt Nam, có doanh thu từ hoạt động vận tải giữa các cảng ở nước ngoài và từ các cảng nước ngoài về Việt Nam (không bao gồm vận tải từ Việt Nam đi qua các cảng nước ngoài) nếu có đủ các căn cứ như hợp đồng vận chuyển và các chứng từ thanh toán chứng minh được các khoản doanh thu thu được từ hoạt động vận chuyển này phát sinh ngoài lãnh thổ Việt Nam thì không phải nộp thuế doanh thu, nhưng vẫn phải phản ánh doanh thu này vào tổng doanh thu vận tải để xác định kết quả kinh doanh và lợi nhuận của đơn vị.\n\n3\\. Đối với kinh doanh thương nghiệp:\n\na. Về việc áp dụng hình thức nộp thuế doanh thu trên chênh lệch giữa giá bán và giá mua hàng.\n\nCác đơn vị kinh doanh thương nghiệp có đủ các điều kiện quy định tại mục A, phần II, Thông tư số 73 TC/TCT được nộp thuế doanh thu trên chênh lệch giữa giá bán hàng với giá mua hàng.\n\nTrong một đơn vị có hoạt động kinh doanh thương nghiệp, đối với hoạt động kinh doanh thương nghiệp chỉ được áp dụng tính, nộp thuế doanh thu theo một trong hai hình thức: nộp thuế doanh thu trên doanh thu hay trên chênh lệch. \"Đơn vị\" để xác định hình thức nộp thuế theo qui định này là một đối tượng đã thực hiện đăng ký kê khai nộp thuế, quyết toán thuế doanh thu trực tiếp với cơ quan thu thuế.\n\nb. Giá mua vào, bán ra làm căn cứ tính thuế doanh thu trên chênh lệch được xác định theo giá ghi trên hoá đơn.\n\nTrường hợp mua bán nhiều loại hàng hoá, giá mua, giá bán thường thay đổi, để xác định số chênh lệch giữa giá bán hàng với giá mua hàng: giá mua vào của hàng hoá bán ra được tính theo giá bình quân gia quyền của hàng tồn kho kỳ trước với hàng mua vào trong kỳ kê khai nộp thuế.\n\nc. Đối với một số mặt hàng Nhà nước quy định phải nộp khoản phụ thu, và giá tính thuế được xác định như sau:\n\n\\- Đối với khoản phụ thu nộp vào quỹ bình ổn giá: Trường hợp đơn vị áp dụng kê khai nộp thuế doanh thu trên doanh thu thì khoản phụ thu không được giảm trừ khỏi doanh thu chịu thuế. Trường hợp đơn vị được áp dụng kê khai nộp thuế doanh thu trên chênh lệch giữa giá bán hàng với giá mua hàng thì khoản phụ thu không được giảm trừ khi xác định chênh lệch chịu thuế doanh thu.\n\n\\- Đối với một số khoản phụ thu khác như phụ thu giá điện, phụ thu lắp đặt máy điện thoại v.v... thì ngoài các trường hợp cụ thể theo quy định của Chính phủ được dùng toàn bộ tiền phụ thu làm nguồn vốn đầu tư, không hạch toán vào doanh thu chịu thuế doanh thu và kết quả kinh doanh của đơn vị, mọi trường hợp khác phải hạch toán vào doanh thu, phải kê khai nộp thuế doanh thu theo Luật định.\n\n4\\. Đối với đơn vị sản xuất có tổ chức các cửa hàng tiêu thụ sản phẩm:\n\nĐơn vị sản xuất phải kê khai nộp thuế doanh thu theo thuế suất ngành sản xuất tại nơi sản xuất và kê khai nộp thuế doanh thu theo thuế suất ngành thương nghiệp tại địa phương nơi mở cửa hàng tiêu thụ sản phẩm.\n\nĐể có căn cứ xác định doanh thu và thuế phải nộp ở từng nơi, khi đơn vị xuất hàng cho các cửa hàng tiêu thụ phải dùng hoá đơn bán hàng ghi rõ số lượng, chủng loại mặt hàng, đơn giá và tổng trị giá hàng xuất kho. Cửa hàng tiêu thụ sản phẩm khi bán hàng phải dùng hoá đơn bán hàng mua tại cơ quan thuế nơi mở cửa hàng. Cửa hàng nếu đủ điều kiện nộp thuế doanh thu trên chênh lệch, cơ quan thuế cho áp dụng nộp thuế trên chệnh lệch và nếu đơn vị thực hiện cơ chế bán giá thống nhất (giá nơi sản xuất và nơi cửa hàng), không phát sinh chênh lệch giá thì cửa hàng không phải nộp thuế doanh thu của hàng hoá này.\n\nTrường hợp các cơ sở sản xuất có tổ chức các kho hàng ở các địa phương khác (kho hàng không trực tiếp kinh doanh bán hàng), phải sử dụng các chứng từ hoá đơn và kê khai nộp thuế như sau:\n\n\\- Khi xuất hàng từ cơ sở sản xuất đến kho hàng trực thuộc cũng như xuất chuyển hàng từ kho hàng này đến kho hàng khác phải dùng phiếu xuất kho kiêm vận chuyển nội bộ, Cơ sở sản xuất và kho hàng không phải kê khai nộp thuế doanh thu đối vói hàng hoá xuất kho luân chuyển nội bộ.\n\n\\- Khi xuất hàng từ kho hàng cho các đối tượng mua hàng, các đại lý bán hàng và cửa hàng trực thuộc, cơ sở sản xuất phải lập hoá đơn bán hàng, kê khai nộp thuế doanh thu tại nơi sản xuất theo thuế suất ngành sản xuất.\n\n5\\. Các đơn vị kinh doanh thương nghiệp nếu có tổ chức các kho hàng, cửa hàng trực thuộc, hạch toán phụ thuộc, không phải kê khai nộp thuế doanh thu đối với hàng xuất kho luân chuyển nội bộ từ kho của đơn vị cho cửa hàng trực thuộc cũng như hàng điều động từ cửa hàng này sang cửa hàng khác của đơn vị. Các trường hợp xuất hàng nói trên phải dùng phiếu xuất kho kiêm vận chuyển nội bộ.\n\n6\\. Đối với các trường hợp bán hàng theo phương thức trả góp:\n\nDoanh thu tính thuế doanh thu đối với hàng hoá bán trả góp được xác định bằng tổng trị giá hàng bán ra mà người mua thực tế phải trả được ghi trên hoá đơn bán hàng hoặc hợp đồng mua hàng.\n\nRiêng đối với bán nhà theo phương thức trả góp trong nhiều năm, doanh thu tính và nộp thuế doanh thu được xác định theo số tiền phải thu từng kỳ theo hợp đồng trả góp.\n\n7\\. Đối với hoạt động dịch vụ:\n\na. Dịch vụ bưu điện: Các tổ chức, cá nhân không thuộc ngành Bưu điện như khách sạn, nhà hàng... có hoạt động kinh doanh dịch vụ Bưu điện như điện thoại, FAX,... áp dụng thuế suất như sau:\n\nTrường hợp làm dịch vụ cho ngành Bưu điện có hợp đồng kinh tế ký kết với ngành Bưu điện chỉ hưởng hoa hồng được hưởng và áp dụng thuế suất là 12% như hoạt động đại lý bán hàng.\n\nTrường hợp không làm dịch vụ hưởng hoa hồng mà trực tiếp kinh doanh thu tiền phải nộp thuế theo hoạt động kinh doanh Bưu điện, áp dụng thuế suất 4% tính trên tổng doanh thu dịch vụ Bưu điện, nếu không tách riêng được doanh thu thì nộp thuế doanh thu thuế suất cao nhất của ngành nghề kinh doanh.\n\nb. Đối với hoạt động cho thuê nhà, cửa hàng, máy móc... doanh thu tính thuế là tiền thu về cho thuê chưa trừ khoản phí tổn nào.\n\n\\- Trường hợp cho thuê dài hạn trả tiền trước cho nhiều tháng, nhiều năm, thuế doanh thu được tính và thu một lần trên toàn bộ số tiền đối tượng thuế đã trả.\n\n\\- Trường hợp thuê nhà, cửa hàng thực hiện trả trước tiền thuê một phần hay toàn bộ dưới hình thức chi đầu tư cải tạo hoặc xây dựng lại nhà, cửa hàng để sử dụng trong thời hạn thuê thì toàn bộ tiền trả trước bên thuê để chi đầu tư cải tạo, xây dựng đã được thoả thuận và xác định trong hợp đồng thuê được tính là doanh thu trả trước và bên cho thuê phải kê khai nộp thuế doanh thu.\n\nViệc xác định doanh thu tính thuế đối với hoạt động cho thuê nhà, cửa hàng... phải căn cứ vào hợp đồng thuê, giá cho thuê theo hợp đồng và các chứng từ thực thế thanh toán. Nếu kiểm tra phát hiện hợp đồng không hợp lệ, giá thuê ghi trên hợp đồng không đúng, cơ quan thuế phải phối hợp với các ngành chức năng kiểm tra, xác minh, cơ quan thuế có quyền ấn định doanh thu tính thuế căn cứ vào giá nhà do Uỷ ban Nhân dân tỉnh, thành phố quy định theo điều 22 Nghị định số 61/CP ngày 5/7/1994 của Chính phủ quy định về mua bán và kinh doanh nhà ở. Nếu phát hiện có vi phạm khai man trốn thuế phải xử lý theo quy định pháp luật hiện hành.\n\nViệc xác định doanh thu và chi phí để tính thuế lợi tức đối với các hình thức thuê nhà, cửa hàng... trả tiền trước đã có hướng đẫn riêng.\n\nc. Các hoạt động dịch vụ vận tải:\n\n\\- Trường hợp thực hiện các dịch vụ như giới thiệu cho chủ hàng thuê phương tiện vận tải cũng như giới thiệu tìm nguồn hàng vận chuyển cho chủ phương tiện, kể cả làm các dịch vụ thủ tục giấy tờ, kiểm tra giám sát việc vận chuyển, bảo quản hàng hoá v.v... cho chủ hàng; nếu tổ chức, cá nhân làm dịch vụ này chỉ hưởng tiền dịch vụ, còn các khoản chi thuê phương tiện, vận chuyển bốc vác do chủ hàng chi hoặc chi hộ chủ hàng được xác định rõ trong hợp đồng kinh tế thì đơn vị làm dịch vụ này phải nộp thuế doanh thu theo thuế suất 15% trên doanh thu hay hoa hồng được hưởng từ dịch vụ đó (theo quy định điểm 15.e - Mục IV - Biểu thuế doanh thu) không phân biệt tên gọi của hợp đồng là đại lý, môi giới hay dịch vụ vận tải.\n\nTrường hợp đơn vị ký hợp đồng với chủ hàng thực hiện vận chuyển hàng hoá theo phương thức khoán gọn (trọn gói), hợp đồng không xác định cụ thể các khoản chi phí và hoa hồng được hưởng; áp dụng tính thuế doanh thu như hoạt động vận tải, doanh thu tính thuế là tổng doanh thu nhận khoán (không phân biệt đơn vị tự vận chuyển hay thuê ngoài).\n\n**III - VỀ THUẾ SUẤT THUẾ DOANH THU**\n\nCăn cứ vào biểu thuế doanh thu ban hành kèm theo Nghị định số 55/CP ngày 28/8/1993 của Chính phủ và các thuế suất thuế doanh thu đã được sửa đổi bổ sung tại Nghị định số: 182/CP ngày 10 tháng 11 năm 1994 của Chính phủ; Bộ Tài chính hướng dẫn cụ thể thêm việc áp dụng thuế suất đổi với một số hoạt động kinh doanh cụ thể dưới đây:\n\n1\\. Khai thác hầm mỏ: áp dụng thuế suất theo ngành, sản phẩm khai thác (điểm 2 mục I Biểu thuế doanh thu). Trường hợp đơn vị khai thác dùng sản khai thác sản xuất ra sản phẩm khác thì thuế doanh thu phải nộp tính trên sản phẩm sản xuất bán ra theo thuế suất của ngành, sản phẩm sản xuất.\n\nVí dụ: Đơn vị khai thác đá, từ đá sản xuất thành đá ốp lát để bán, sản xuất đá ốp lát nộp thuế doanh thu theo thuế suất sản xuất vật liệu xây dựng 5%.\n\n2\\. Sản xuất dây cáp bằng kim loại các loại, kể cả cáp tải điện, cấp thông tin, điện thoại (có vỏ bọc bằng nhựa, chất cách điện và loại không có vỏ bọc) áp dụng thuế suất luyện, cán kéo kim loại (điểm 4 - Mục I - Biểu thuế doanh thu)\n\n3\\. Sản xuất, đóng mới phương tiện vận tải (trừ xe đạp, xe máy), máy móc, thiết bị, công cụ sản xuất, khuôn mẫu và phụ tùng linh kiện của máy móc thiết bị... thuế suất 1% (điểm 5a, Mục I).\n\n4\\. Sản xuất, lắp ráp: khoá, cân, két bạc, xe đạp, xe máy, máy khâu, đồng hồ và phụ tùng của các sản phẩm này (không thuộc loại sản phẩm điện tử) và các sản phẩm dân dụng bằng sắt tráng men, nhôm, tấm lợp bằng tôn tráng kẽm, tráng thiếc, áp dụng thuế suất 2% (điểm 5b Mục I).\n\n5\\. Sản xuất các loại thuộc trừ mối, mọt, chuột, gián, ruồi, muỗi (kể cả hương trừ muỗi) thuế suất 0,5%, sản xuất các loại hoá chất cơ bản (theo danh mục sản phẩm của Bộ Công nghiệp nặng) thuế suất 1% (điểm 7, Mục I).\n\n6\\. Sản xuất giấy dầu, vôi, gạch, ngói, vật liệu chịu lửa thuế suất 5% (điểm 9, Mục I).\n\n7\\. Sản xuất sửa chữa các loại (kể cả sữa đậu nành) thuế suất 4% (điểm 15, Mục I).\n\n8\\. Các phụ phẩm thu hồi trong sản xuất áp dụng thuế suất theo ngành, sản phẩm sản xuất chính.\n\nVí dụ: Đơn vị xay xát lương thực bán tấm, cám là phụ phẩm nộp thuế doanh thu theo hoạt động xay xát là 2%.\n\nBán phế liệu, phế phẩm trường hợp không hạch toán giảm giá thành áp dụng thuế doanh thu 1%. Bán sản phẩm là thứ phẩm (sản phẩm loại 2, 3...) áp dụng mức thuế suất theo ngành, sản phẩm sản xuất chính phẩm.\n\n9\\. Vận tải hành khách nội thành, nội thị bằng các phương tiện: ôtô, xe lam, xích lô... thuế suất 1%. Trường hợp vận chuyển hành khách chủ yếu là cán bộ công nhân viên đi làm từ nội thành, nội thị đến vùng giáp ranh.\n\nVí dụ: Từ Hà Nội tới thị xã Hà Đông, thành phố Hồ Chí Minh tới Biên Hoà, áp dụng giá vé vận chuyển nội thị cũng được áp dụng thuế suất 1%.\n\n10\\. Bán các mặt hàng dưới đây thuộc danh mục các mặt hàng áp dụng thuế suất 1% (điểm 1, Mục IV - Biểu thuế doanh thu):\n\n\\- Lương thực,\n\n\\- Thực phẩm,\n\n\\- Các loại vật tư nguyên liệu sản xuất bao gồm cả: Nhiên liệu, chất đốt, các loại dầu đốt, các loại than (kể cả chế biến than thành than nắm, than tổ ong để bán), dầu mỡ bôi trơn, vải mành, vải bạt.\n\n\\- Phương tiện vận tải tàu thuyền, ca nô, ôtô vận tải, ôtô khách, xe lam, xe công nông, xe cải tiến, xe nâng, đẩy hàng hoá, (không bao gồm xe đạp, xe máy, ôtô con từ 15 chỗ ngồi trở xuống).\n\n\\- Máy móc, công cụ sản xuất: máy công cụ, máy động lực, máy hàn, máy phát điện... và các loại công cụ sản xuất, ngư lưới cụ.\n\n\\- Bán các loại phụ tùng máy móc, thiết bị, phương tiện vận tải (không bao gồm phụ tùng lắp ráp sản phẩm tiêu dùng như: xe đạp, xe máy, đồng hồ, máy ảnh...)\n\n\\- Bán (phát hành) sách báo, phim ảnh (loại đã quay tráng thành phim để chiếu). Trường hợp đủ điều kiện nộp thuế trên chênh lệch, áp dụng thuế suất 4% (điểm 10 Mục IV Biểu thuế).\n\n11\\. Kinh doanh các mặt hàng không phân biệt được là máy móc, thiết bị (tư liệu sản xuất), nguyên vật liệu, phụ tùng để áp dụng thuế suất 1% thì áp dụng thuế suất 2% đối với mặt hàng sản xuất trong nước, thuế suất 4% đối với hàng nhập khẩu khác (trừ các mặt hàng đã quy định cụ thể tại điểm 4 - Mục IV - Biểu thuế doanh thu).\n\n12\\. Dịch vụ kiều hối hưởng hoa hồng, thuế suất 6% như dịch vụ thanh toán của Ngân hàng (điểm 3b mục VI).\n\n13\\. Kinh doanh dịch vụ karaoke, quảng cáo, áp dụng thuế suất 8% (điểm 9 - Mục VI)\n\nQuảng cáo bao gồm các hình thức: quảng cáo qua các phương tiện thông tin đại chúng: tivi, đài, sách báo, tạp chí, cho thuê địa điểm quảng cáo, pano, áp phích.\n\n14\\. Kinh doanh tắm hơi, massage áp dụng thuế suất 10% (điểm 11 - Mục VI).\n\n15\\. Hoạt động kinh doanh các trò chơi: cho thuê bàn bóng bàn, bida, bàn bóng đá, trò chơi điện tử (không kể xổ số điện tử) áp dụng thuế suất 4% (điểm 14, mục VI).\n\n**IV - VỀ VIỆC XÉT GIẢM THUẾ**\n\n1\\. Các cơ sở sản xuất mới thành lập thuộc đối tượng được xét giảm thuế doanh thu là các cơ sở có hoạt động sản xuất thuộc các ngành nghề trong \"mục I - Ngành sản xuất\" Biểu thuế doanh thu.\n\nCơ sở sản xuất mới thành lập để được xét giảm thuế doanh thu phải có đủ các điều kiện qui định dưới đây:\n\n\\- Có quyết định thành lập doanh nghiệp, giấy đăng ký kinh doanh xác định rõ ngành nghề, mặt hàng sản xuất kinh doanh. Trường hợp hộ sản xuất kinh doanh cá thể mới ra kinh doanh thì chỉ cần giấy phép kinh doanh.\n\n\\- Thực tế mới đầu tư, mua sắm máy móc, thiết bị công cụ, xây dựng (hoặc thuê) nhà xưởng sản xuất để hình thành cơ sở sản xuất mới. Đối với các doanh nghiệp có quy mô lớn (các công ty, xí nghiệp) phải có luận chứng kinh tế kỹ thuật đầu tư xây dựng, quyết toán hoặc biên bản bàn giao công trình xây dựng cơ bản sang sản xuất.\n\n\\- Đã đăng ký kê khai nộp thuế với cơ quan thuế.\n\n\\- Có phương án hoặc kế hoạch sản xuất kinh doanh của năm xin giảm thuế, xác định rõ số thuế doanh thu phải nộp và xin giảm.\n\nCơ sở sản xuất mới thành lập, xin giảm thuế doanh thu phải lập các hồ sơ trên gửi kèm theo đơn xin giảm thuế của cơ sở cho cơ quan thuế quản lý đơn vị. Các bản sao quyết định thành lập doanh nghiệp, giấy đăng ký kinh doanh phải có xác nhận công chứng, các hồ sơ khác nếu là bản sao phải có dấu sao gửi của đơn vị hay có quan ra quyết định. Cơ quan thuế quản lý đơn vị có trách nhiệm tiệp nhận kiểm tra hồ sơ và thực tế đơn vị có phải là cơ sở sản xuất mới thuộc đối tượng được xét giảm thuế không, nếu đơn vị không thuộc đối tượng giảm thuế phải thông báo bằng văn bản cho đơn vị biết. Trường hợp có sở thuộc đối tượng được giảm thuế nhưng hồ sơ chưa đúng, chưa đủ phải yêu cầu đơn vị bổ sung cho hoàn chỉnh. Sau khi kiểm tra, hoàn tất hồ sơ, cơ quan thuế có ý kiến bằng văn bản gửi kèm hồ sơ của đơn vị lên cơ quan thuế cấp trên xem xét giải quyết theo thẩm quyền quy định.\n\n\\- Các cơ sở sản xuất mới thành lập có đủ các điều kiện quy định là cơ sở sản xuất mới nêu trên, nhưng là Xí nghiệp hay Công ty trực thuộc, hạch toán lợi tức tập trung vào Công ty, Tổng Công ty, thì cơ sở này chỉ được xét giảm thuế doanh thu, không được xét giảm thuế doanh thu và thuế lợi tức theo quy định này chỉ xét đối với hoạt động sản xuất.\n\nNhững trường hợp dưới đây không thuộc cơ sở sản xuất mới được xét giảm thuế theo quy định này:\n\n\\- Cơ sở sản xuất đã thành lập trước đây nay đổi tên, chuyển đổi sở hữu, phân chia, sát nhập, giải thể rồi thành lập lại (kể cả các liên doanh, công ty cổ phần, công ty trách nhiệm hữu hạn được thành lập có sự góp vốn bằng máy móc, thiết bị, nhà xưởng của cơ sở thành lập trước đó).\n\n\\- Cơ sở sản xuất đã có nay đăng ký thành lập doanh nghiệp, cơ sở sản xuất kinh doanh đang hoạt động nay có đầu tư nâng cấp thay đổi mặt hàng sản xuất hay bổ sung ngành nghề sản xuất.\n\n2\\. Thẩm quyền xét quyết định giảm thuế doanh thu quy định tại phần C, Mục IV Thông tư số 73A TC/TCT đối với Cục trưởng Cục thuế được xác định cụ thể như sau:\n\nCục trưởng Cục thuế được xét quyết định cho giảm thuế đối với các đối tượng sản xuất kinh doanh là hộ cá thể, tổ chức kinh tế tập thể, công ty TNHH và xí nghiệp quốc doanh do địa phương quản lý (trừ các Công ty thành lập và hoạt động theo Luật đầu tư nước ngoài) thuộc các trường hợp giảm thuế theo quy định điểm 1, điểm 2 phần B Thông tư số 73A TC/TCT với mức xét giảm thuế cho từng trường hợp bình quân dưới 4 triệu đồng/tháng.\n\nNgoài các đối tượng và các trường hợp giảm thuế thuộc thẩm quyền Cục trưởng Cục thuế quy định trên đây, các trường hợp xin giảm thuế khác và các trường hợp thuộc Cục trưởng Cục thuế xét nhưng có mức giảm thế bình quân tháng từ 4 triệu đồng trở lên đều thuộc thẩm quyền quyết định của Bộ trưởng Bộ Tài chính hoặc Tổng cục trưởng Tổng cục Thuế (theo uỷ quyền của Bộ trưởng Bộ Tài chính).\n\nTrình tự, thủ tục xét giảm thuế doanh thu trong mọi trường hợp phải yêu cầu đối tượng xin giảm thuế lập đủ hồ sơ theo quy định, cơ quan thuế kiểm tra hồ sơ và thực tế, ra quyết định giảm thuế cho các trường hợp thuộc thẩm quyền của cấp mình hoặc đề nghị bằng văn bản gửi cùng hồ sơ của đơn vị lên cơ quan thuế cấp trên xem xét quyết định. Việc giảm thuế phải thực hiện theo quyết định giảm thuế của cơ quan có thẩm quyền.\n\n3\\. Hướng dẫn bổ sung việc xét miễn giảm thuế đối với hộ sản xuất kinh doanh nhỏ thuộc đối tượng nộp thuế doanh thu và thuế lợi tức trên doanh thu khoán thu nhập trong tháng bị giảm thấp do thực tế nghỉ kinh doanh như sau:\n\n\\- Hộ có số ngày thực tế hoạt động sản xuất kinh doanh trong tháng từ 5 ngày trở xuống được xét miễn nộp thuế doanh thu và thuế lợi tức của tháng đó.\n\n\\- Hộ có số ngày thực tế sản xuất kinh doanh trong tháng từ 15 ngày trở xuống được xét giảm 50% số thuế doanh thu và thuế lợi tức của tháng đó.\n\nĐể được xét giảm thuế, hộ kinh doanh phải làm đơn khai báo với cơ quan thuế lý do và số ngày nghỉ kinh doanh (theo mẫu hồ sơ xin giảm thuế và hướng dẫn của cơ quan thuế).\n\nViệc xét quyết định giảm thuế đối với các hộ nhỏ nghỉ kinh doanh theo quy định trên đây thuộc thẩm quyền Chi cục trưởng Chi cục thuế. Tổng cục Thuế hướng dẫn cụ thể về thủ tục hồ sơ và trình tự xét giảm thuế đối với các hộ nghỉ kinh doanh theo quy định này.\n\n**V- TỔ CHỨC THỰC HIỆN**\n\nCác hướng dẫn bổ sung, sửa đổi một số điểm về thuế doanh thu tại Thông tư này có hiệu lực thi hành từ ngày 1/6/1995. Các hướng dẫn về thuế doanh thu trước đây trái với văn bản này đều không còn hiệu lực thi hành. Những điểm không hướng dẫn tại Thông tư này thì thực hiện theo hướng dẫn tại Thông tư số 73A TC/TCT.\n\nTrong quá trình thực hiện có khó khăn vướng mắc gì đề nghị các đơn vị, cơ quan phản ánh về Bộ Tài chính để nghiên cứu hướng dẫn bổ sung.\n\n**Vũ Mộng Giao**\n\n(Đã Ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}