{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Thong-tu-52-2023-TT-BTC-co-che-su-dung-kinh-phi-chi-thuong-xuyen-ho-tro-doanh-nghiep-nho-va-vua-575420.aspx",
  "title": "Thông tư 52/2023/TT-BTC cơ chế sử dụng kinh phí chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa mới nhất",
  "properties": {
    "Số hiệu": "52/2023/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Cao Anh Tuấn",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 52/2023/TT-BTC Hà Nội, ngày 08 tháng 8 năm 2023 THÔNG TƯ\nHƯỚNG DẪN CƠ CHẾ SỬ DỤNG KINH PHÍ NGÂN SÁCH NHÀ NƯỚC CHI THƯỜNG XUYÊN HỖ TRỢ DOANH NGHIỆP NHỎ VÀ VỪA THEO QUY ĐỊNH TẠI NGHỊ ĐỊNH SỐ 80/2021/NĐ-CP NGÀY 26 THÁNG 8 NĂM 2021 CỦA CHÍNH PHỦ\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa;\nCăn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Cục trưởng Cục Tài chính doanh nghiệp,\nBộ trưởng Bộ Tài chính ban hành Thông tư hướng dẫn cơ chế sử dụng kinh phí ngân sách nhà nước chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa theo quy định tại Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn cơ chế sử dụng kinh phí ngân sách nhà nước chi thường xuyên để thực hiện các nội dung hỗ trợ doanh nghiệp nhỏ\nvà vừa (sau đây viết tắt là DNNVV) theo quy định tại Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ DNNVV (sau đây gọi là Nghị định số 80/2021/NĐ-CP),\ncụ thể:\n1. Hỗ trợ công nghệ cho DNNVV tại khoản 1, 2, 3 và 4 Điều 11; hỗ trợ tư vấn cho DNNVV tại Điều 13;\nhỗ trợ DNNVV khởi nghiệp sáng tạo tại Điều 22; hỗ trợ DNNVV tham gia cụm liên kết ngành, chuỗi giá trị tại Điều 25.\n2. Hỗ trợ phát triển nguồn nhân lực cho DNNVV tại Điều 14.\n3. Hỗ trợ thông tin cho DNNVV tại Điều 12: kinh phí nâng cấp, duy trì, quản lý, vận hành Cổng thông tin quốc gia hỗ\ntrợ DNNVV (sau đây gọi là Cổng thông tin) thuộc Bộ Kế hoạch và Đầu tư; thu thập,\ncập nhật thông tin vào cơ sở dữ liệu hỗ trợ DNNVV.\n4. Kinh phí quản lý các hoạt động hỗ trợ DNNVV theo\nđiểm b khoản 2 Điều 28.\nĐiều 2. Đối tượng áp dụng 1. Doanh nghiệp được thành lập, tổ chức và hoạt động theo quy định của pháp luật về doanh nghiệp, đồng thời đáp ứng các quy định tại Chương II Nghị định số 80/2021/NĐ-CP về tiêu chí xác định DNNVV.\n2. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\nỦy ban nhân dân các tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh).\n3. Cơ quan, tổ chức hỗ trợ DNNVV theo quy định tại khoản 4 Điều 3 Nghị định số 80/2021/NĐ-CP.\n4. Bên cung cấp các sản phẩm, dịch vụ hỗ trợ DNNVV theo quy định tại điểm c khoản 3 Điều 32 Nghị định số\n80/2021/NĐ-CP.\n5. Lao động đang làm việc trong DNNVV; cơ sở đào tạo nghề nghiệp theo quy định của Bộ Lao động - Thương binh và Xã hội.\n6. Các cơ quan, tổ chức và cá nhân liên quan đến quản lý, sử dụng ngân sách nhà nước hỗ trợ DNNVV.\nĐiều 3. Nguồn kinh phí thực hiện Kinh phí thực hiện các nội dung hỗ trợ DNNVV quy định tại Thông tư này bao gồm:\n1. Nguồn ngân sách nhà nước chi thường xuyên, gồm ngân sách trung ương, ngân sách địa phương theo phân cấp ngân sách (sau đây gọi là kinh phí ngân sách nhà nước hỗ trợ DNNVV).\n2. Nguồn đóng góp, tài trợ của các doanh nghiệp, tổ\nchức, cá nhân trong và ngoài nước và nguồn kinh phí hợp pháp khác ngoài ngân sách nhà nước (sau đây gọi chung là nguồn đóng góp, tài trợ).\nĐiều 4. Nguyên tắc quản lý và sử\ndụng kinh phí\n1. Đối với nguồn ngân sách nhà nước:\na) Kinh phí ngân sách nhà nước hỗ trợ DNNVV được thực hiện thông qua dự toán ngân sách nhà nước giao cho các cơ quan, tổ chức hỗ trợ\nDNNVV. Quy trình lập, quyết định, giao dự toán, chấp hành và kế toán, kiểm toán, quyết toán ngân sách nhà nước hỗ trợ DNNVV theo quy định của pháp luật về\nngân sách nhà nước, đảm bảo đúng mục đích, đối tượng, nội dung chi, định mức chi, mức hỗ trợ và nguyên tắc thực hiện hỗ trợ quy định tại Nghị định số\n80/2021/NĐ-CP , hướng dẫn tại Thông tư này và các quy định pháp luật khác có\nliên quan.\nb) Việc hỗ trợ căn cứ vào khả năng cân đối nguồn lực và định hướng ưu tiên hỗ trợ trong từng thời kỳ của ngân sách nhà nước hằng năm.\n2. Đối với nguồn đóng góp, tài trợ: việc huy động,\nquản lý, thanh quyết toán kinh phí phải tuân thủ đúng quy định pháp luật hiện hành. Trường hợp có thỏa thuận với doanh nghiệp, tổ chức, cá nhân về việc sử dụng khoản đóng góp, tài trợ chi trả cho phần ngân sách nhà nước hỗ trợ thì thực hiện theo đúng thỏa thuận.\n3. Nguyên tắc xác định chi phí:\na) Đối với nội dung chi có quy định cụ thể tiêu chuẩn,\nđịnh mức tại các văn bản pháp lý do cơ quan có thẩm quyền ban hành: xác định chi phí theo đúng chế độ quy định.\nb) Đối với nội dung chi chưa có quy định cụ thể\ntiêu chuẩn, định mức: xác định chi phí căn cứ trường hợp cụ thể, tính chất, phạm vi và các yếu tố liên quan, có tham khảo chi phí tương tự đã thực hiện trong thời hạn 12 tháng (nếu có) tính đến thời điểm xác định chi phí.\n4. Các cơ quan, đơn vị quản lý, sử dụng kinh phí thực hiện các nội dung hỗ trợ DNNVV chịu trách nhiệm trước pháp luật về việc chấp hành quy định tại khoản 1, khoản 2 và khoản 3 Điều này; tính hợp lý, hợp lệ, hiệu quả, tiết kiệm trong sử dụng kinh phí; tính trung thực, chính xác, minh bạch, đầy\nđủ pháp lý của hồ sơ, chứng từ liên quan; thu, chi, hạch toán, quyết toán và\nlưu trữ hồ sơ theo đúng chế độ quy định.\nChương II HỖ TRỢ DOANH NGHIỆP NHỎ\nVÀ VỪA Mục 1. HỖ TRỢ CÔNG NGHỆ, TƯ VẤN,\nDNNVV KHỞI NGHIỆP SÁNG TẠO, DNNVV THAM GIA CỤM LIÊN KẾT NGÀNH, CHUỖI GIÁ TRỊ\nĐiều 5. Các nội dung hỗ trợ\n1. Các nội dung hỗ trợ DNNVV về công nghệ; tư vấn\n(không bao gồm quản lý, vận hành, duy trì hoạt động và phát triển mạng lưới tư\nvấn viên); hỗ trợ DNNVV khởi nghiệp sáng tạo; hỗ trợ DNNVV tham gia cụm liên kết ngành, chuỗi giá trị theo quy định tại Nghị định số 80/2021/NĐ-CP , Thông tư số\n06/2022/TT-BKHĐT ngày 10 tháng 5 năm 2022 của Bộ Kế hoạch và Đầu tư hướng dẫn một số điều của Nghị định số 80/2021/NĐ-CP (sau đây gọi là Thông tư số\n06/2022/TT-BKHĐT).\n2. DNNVV được hỗ trợ theo các nội dung tại khoản 1\nĐiều này thông qua cơ quan, tổ chức hỗ trợ DNNVV và trên cơ sở hợp đồng hai bên, hoặc hợp đồng ba bên theo quy định tại khoản 1, điểm b và\nc khoản 3 Điều 32 Nghị định số 80/2021/NĐ-CP. Cơ quan, tổ chức hỗ trợ DNNVV căn cứ quy định tại Điều 6, Điều 7 Thông tư này để xác định hợp đồng tư vấn, hợp đồng không có tư vấn và kinh phí ngân sách nhà nước hỗ trợ\ntheo từng hợp đồng.\nĐiều 6. Hỗ trợ theo hợp đồng tư\nvấn 1. Hợp đồng tư vấn hỗ trợ DNNVV quy định tại Thông tư này là hợp đồng có một hoặc nhiều nội dung hỗ trợ quy định tại khoản 1, khoản 3, khoản 4 Điều 11; khoản 2 Điều 13; khoản 2, điểm a và d khoản 3, khoản 4, điểm b khoản 6 Điều 22; khoản 2, điểm c, e và g khoản 3, điểm a khoản 4 Điều 25 Nghị định số 80/2021/NĐ-CP.\nTrường hợp có từ hai nội dung hỗ trợ trở lên trong một hợp đồng thì phải tách biệt thành từng hạng mục riêng để xác định giá trị và kinh phí ngân sách nhà nước hỗ trợ của từng hạng mục.\n2. Nội dung chi hỗ trợ và xác định chi phí:\na) Thù lao cho cá nhân tư vấn: xác định theo mức lương tương ứng với thời gian làm việc của cá nhân tư vấn và quy định tại Thông tư số 02/2015/TT-BLĐTBXH ngày 12 tháng 01 năm 2015 của Bộ Lao động - Thương binh và Xã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở\ndự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước (sau đây gọi là Thông tư số 02/2015/TT-BLĐTBXH).\nb) Chi phí đi lại, ăn, ở của cá nhân tư vấn khi đi làm việc, khảo sát thực địa, tham dự các cuộc họp phục vụ trực tiếp cho hoạt động tư vấn: xác định theo quy định tại Thông tư số 40/2017/TT-BTC ngày 28 tháng 4 năm 2017 của Bộ Tài chính quy định chế độ công tác phí, chế độ chi hội nghị\n(sau đây gọi là Thông tư số 40/2017/TT-BTC).\nc) Chi phí phiên dịch cho cá nhân tư vấn nước ngoài: xác định theo quy định tại Điều 11 Thông tư số\n71/2018/TT-BTC ngày 10 tháng 8 năm 2018 của Bộ Tài chính quy định chế độ tiếp khách nước ngoài vào làm việc tại Việt Nam, chế độ chi tổ chức hội nghị, hội thảo quốc tế tại Việt Nam và chế độ tiếp khách trong nước.\nd) Chi phí hoạt động quản lý của tổ chức tư vấn (áp dụng cho hợp đồng ký với tổ chức tư vấn): xác định theo nguyên tắc tại điểm b khoản 3 Điều 4 Thông tư này.\n3. Các cơ quan, đơn vị căn cứ tỷ lệ, định mức hỗ trợ\nđối với mỗi hợp đồng tư vấn quy định lại Nghị định số 80/2021/NĐ-CP và giá trị\nhợp đồng để xác định kinh phí ngân sách nhà nước hỗ trợ. Giá trị hợp đồng tư vấn\n(cả thuế, phí, lệ phí nếu có) gồm các chi phí theo quy định tại khoản 2 Điều này.\nĐiều 7. Hỗ trợ theo hợp đồng không có tư vấn 1. Hợp đồng không có tư vấn hỗ trợ DNNVV quy định tại Thông tư này là hợp đồng có một hoặc nhiều nội dung hỗ trợ quy định tại khoản 2 Điều 11; khoản 1, điểm b và c khoản 3, khoản 5, điểm c, d và đ khoản 6 Điều 22; khoản 1, điểm d và đ khoản 3, điểm b và c khoản 4, khoản 5 Điều 25 Nghị định số 80/2021/NĐ-CP. Trường hợp có từ hai nội dung hỗ trợ\ntrở lên trong một hợp đồng thì phải tách biệt thành từng hạng mục riêng để xác\nđịnh giá trị và kinh phí ngân sách nhà nước hỗ trợ của từng hạng mục.\n2. Nội dung chi hỗ trợ và xác định chi phí:\na) Hỗ trợ chi phí cho học viên của DNNVV khởi nghiệp sáng tạo, DNNVV tham gia cụm liên kết ngành, chuỗi giá trị tham gia các khóa\nđào tạo:\nĐối với khóa đào tạo chuyên sâu trong nước được ngân sách nhà nước hỗ trợ kinh phí tổ chức theo quy định tại Điều 8 Thông tư này: học phí (đã bao gồm tài liệu học tập) xác định theo quy định tại điểm b khoản 3 Điều 8 Thông tư này; chi phí đi lại, ăn, ở\ncủa học viên xác định theo quy định tại Thông tư số 40/2017/TT-BTC .\nĐối với khóa đào tạo chuyên sâu trong nước không được ngân sách nhà nước hỗ trợ kinh phí tổ chức: học phí, chi phí tài liệu học tập\n(không bao gồm tài liệu tham khảo) xác định theo nguyên tắc tại điểm b khoản 3 Điều 4 Thông tư này; chi phí đi lại, ăn, ở của học viên xác định theo quy định tại Thông tư số 40/2017/TT-BTC .\nĐối với khóa đào tạo chuyên sâu ngắn hạn ở nước ngoài: học phí, tài liệu học tập (không bao gồm tài liệu tham khảo) xác định theo nguyên tắc tại điểm b khoản 3 Điều 4 Thông tư này; chi phí đi lại, ăn, ở của học viên xác định theo quy định tại Thông tư số\n102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí (sau đây gọi là Thông tư số\n102/2012/TT-BTC).\nb) Tổ chức khóa đào tạo nâng cao trình độ công nghệ,\nkỹ thuật sản xuất chuyên sâu tại DNNVV tham gia cụm liên kết ngành, chuỗi giá\ntrị: chi phí tổ chức xác định như đối với khóa đào tạo tại DNNVV trong lĩnh vực sản xuất, chế biến quy định tại Điều 8 Thông tư này.\nc) Tham gia cuộc thi quốc tế về khởi nghiệp sáng tạo của DNNVV khởi nghiệp sáng tạo: phí, lệ phí tham gia cuộc thi theo thông báo của ban tổ chức cuộc thi; chi phí đi lại, ăn, ở tại nước sở tại của đại diện DNNVV và vận chuyển tài liệu, sản phẩm, trang thiết bị phục vụ tham gia cuộc thi xác\nđịnh theo quy định tại Thông tư số 102/2012/TT-BTC .\nd) Tham gia hội chợ triển lãm xúc tiến thương mại tổ\nchức ở trong nước, hoặc ở nước ngoài của DNNVV khởi nghiệp sáng tạo, DNNVV tham gia cụm liên kết ngành, chuỗi giá trị: chi phí thuê địa điểm, thiết kế và dàn dựng gian hàng, vận chuyển sản phẩm trưng bày xác định theo nguyên tắc tại điểm b khoản 3 Điều 4 Thông tư này; chi phí đi lại, ăn, ở của đại diện DNNVV xác định theo quy định tại Thông tư số 40/2017/TT-BTC (đối với hội chợ ở trong nước) và Thông tư số 102/2012/TT-BTC (đối với hội chợ ở nước ngoài).\nđ) Các chi phí quy định tại khoản 2\nĐiều 11; khoản 1, điểm b và c khoản 3, điểm c khoản 6 Điều 22; điểm d khoản 3,\nđiểm b và c khoản 4, khoản 5 Điều 25 Nghị định số 80/2021/NĐ-CP (trong đó điểm c khoản 6 Điều 22 và điểm d khoản 3 Điều 25 Nghị định số\n80/2021/NĐ-CP được quy định cụ thể tại khoản 2 Điều 15 và\nkhoản 3 Điều 18 Thông tư số 06/2022/TT-BKHĐT) xác định theo nguyên tắc tại điểm b khoản 3 Điều 4 Thông tư này.\n3. Các cơ quan, đơn vị căn cứ tỷ lệ, định mức hỗ trợ\nđối với mỗi nội dung hỗ trợ quy định tại Nghị định số 80/2021/NĐ-CP và chi phí\ntheo quy định tại khoản 2 Điều này để xác định kinh phí ngân sách nhà nước hỗ\ntrợ trong hợp đồng không có tư vấn.\nMục 2. HỖ TRỢ PHÁT TRIỂN NGUỒN NHÂN LỰC CHO DOANH NGHIỆP NHỎ VÀ VỪA\nĐiều 8. Khóa đào tạo về quản trị\ndoanh nghiệp; khởi sự kinh doanh; đào tạo trực tiếp tại DNNVV trong lĩnh vực sản xuất, chế biến; đào tạo trực tuyến qua công cụ dạy học trực tuyến có sẵn 1. Nội dung chi hỗ trợ tổ chức các khóa đào tạo:\na) Khóa đào tạo quản trị doanh nghiệp (cơ bản, hoặc chuyên sâu) tổ chức theo hình thức đào tạo trực tiếp:\n- Chi khảo sát (cước phí gửi phiếu khảo sát); chi phí chiêu sinh (cước gửi thư mời, cước điện thoại, đăng thông tin quảng cáo về\nkhóa đào tạo trên các phương tiện thông tin, truyền thông hoặc thuê bên cung cấp\nđể thực hiện chiêu sinh trọn gói).\n- Chi cho giảng viên, báo cáo viên: thù lao giảng dạy\n(đã bao gồm thù lao soạn giáo án bài giảng); ăn, ở, đi lại (áp dụng với giảng viên, báo cáo viên giảng dạy trực tiếp).\n- Chi thuê hội trường, phòng học, máy tính, máy chiếu,\ncác thiết bị phục vụ học tập; in ấn, photo, mua tài liệu học tập cho học viên theo nội dung chương trình khóa đào tạo (không bao gồm tài liệu tham khảo); giải khát giữa giờ; văn phòng phẩm; khai giảng, bế giảng (hoa tươi, băng rôn); điện,\nnước, vệ sinh, trông giữ xe, chụp và lưu trữ ảnh tư liệu và các khoản chi trực tiếp khác phục vụ khóa đào tạo.\n- Chi tổ chức cho học viên thực hành (nếu cần) theo các hình thức: thí nghiệm, trình diễn mô hình, diễn tập thực tế (chi phí thuê,\nmua, vận chuyển tới địa điểm tổ chức lớp học các thiết bị, nguyên, nhiên, vật liệu, công cụ, dụng cụ phục vụ cho thí nghiệm và tổ chức trình diễn mô hình, diễn tập thực tế); đi khảo sát thực tế tại doanh nghiệp trong nước (chi phí thuê\nphương tiện đưa, đón học viên từ lớp học đến địa điểm khảo sát và thù lao báo cáo viên trình bày tại buổi thực tế).\n- Chi tổ chức kiểm tra, đánh giá kết quả học tập của học viên (ra đề thi, coi thi, chấm thi); cấp chứng nhận đã tham gia khóa đào tạo cho học viên có nhu cầu.\n- Chi hoạt động quản lý trực tiếp một khóa đào tạo của đơn vị đào tạo (đơn vị đào tạo quy định tại khoản 1 Điều 11 Thông tư số 06/2022/TT-BKHĐT): chi cho cán bộ quản lý lớp (chi phí ăn, ở,\nđi lại trong trường hợp lớp học ở xa đơn vị đào tạo, làm thêm giờ, thông tin liên lạc); chi tổ chức cuộc họp về triển khai khóa đào tạo (giải khát giữa giờ,\nthù lao người chủ trì, người tham dự).\nb) Khóa đào tạo quản trị doanh nghiệp (cơ bản, hoặc chuyên sâu) tổ chức theo hình thức đào tạo kết hợp (hình thức đào tạo kết hợp quy định tại khoản 4 Điều 11 Thông tư số 06/2022/TT-BKHĐT):\nNgoài các khoản chi quy định tại điểm a khoản này có thêm các khoản chi: tài liệu giảng dạy, học tập bản điện tử, thuê phòng dạy tiêu chuẩn khi đơn vị đào tạo không bố trí được phòng dạy và phải thuê ngoài;\nmua hoặc thuê công cụ, thiết bị đặc thù, đường truyền để giảng viên và báo cáo viên giảng dạy trực tuyến, học viên học tập trực tuyến; thù lao nhân viên hỗ trợ\nkỹ thuật cho đào tạo trực tuyến.\nc) Khóa đào tạo khởi sự kinh doanh:\nNội dung chi hỗ trợ theo quy định tại điểm a, b khoản này nhưng không bao gồm chi đi khảo sát thực tế tại doanh nghiệp trong nước;\nchi tổ chức kiểm tra, đánh giá kết quả học tập của học viên.\nd) Khóa đào tạo tại DNNVV trong lĩnh vực sản xuất,\nchế biến:\nNội dung chi hỗ trợ theo quy định tại điểm a, b khoản này nhưng không bao gồm chi chiêu sinh. Trong đó, chi thuê hội trường, phòng học,\nmáy chiếu, thiết bị phục vụ học tập và điện, nước, vệ sinh, trông giữ xe chỉ\nxác định khi DNNVV không có hội trường để tổ chức khóa đào tạo.\nđ) Khoá đào tạo trực tuyến qua công cụ dạy học trực tuyến có sẵn:\nNội dung chi theo quy định tại điểm a, b khoản này nhưng không bao gồm chi phí ăn, ở, đi lại của giảng viên, báo cáo viên, cán bộ\nquản lý lớp; chi phí tài liệu (bản cứng), giải khát giữa giờ và văn phòng phẩm cho học viên; chi đi khảo sát thực tế; chi điện nước, trông giữ xe.\n2. Xác định chi phí:\na) Thù lao giảng viên giảng dạy, thù lao báo cáo viên tham gia giảng dạy tại lớp học hoặc trình bày tại buổi thực tế: xác định theo quy định tại điểm a khoản 2 Điều 5 Thông tư số\n36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức (sau đây gọi là Thông tư số 36/2018/TT-BTC).\nb) Chi phí ăn, ở, đi lại của giảng viên, báo cáo viên, cán bộ tổ chức lớp; giải khát giữa giờ: xác định theo quy định tại Thông tư số 40/2017/TT-BTC .\nc) Chi phí ra đề thi, coi thi, chấm thi: xác định theo quy định tại khoản 4, điểm c khoản 8, khoản 10 Điều 8 Thông tư số 69/2021/TT-BTC ngày 11 tháng 8 năm 2021 của Bộ Tài chính hướng dẫn quản lý kinh phí chuẩn bị, tổ chức và tham dự các kỳ thi áp dụng đối với giáo dục phổ thông.\nd) Chi phí tài liệu giảng dạy, tài liệu học tập bản\nđiện tử: xác định theo quy định tại Thông tư số 194/2012/TT-BTC ngày 15 tháng 11 năm 2012 của Bộ Tài chính hướng dẫn mức chi tạo lập thông tin điện tử nhằm duy trì hoạt động thường xuyên của các cơ quan, đơn vị sử dụng ngân sách nhà nước.\nđ) Chi phí làm thêm giờ; xác định theo quy định của Bộ luật Lao động, Nghị định số 145/2020/NĐ-CP ngày 14 tháng 12 năm 2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ lao động (sau đây gọi là Nghị định số\n145/2020/NĐ-CP) và các văn bản hướng dẫn thực hiện.\ne) Các khoản chi phí theo thực tế (khảo sát, chiêu sinh; in ấn, photo, mua tài liệu học tập; thuê hội trường, phòng học, máy tính,\nmáy chiếu, các thiết bị phục vụ học tập; mua, thuê đường truyền, công cụ, thiết bị đặc thù và thù lao nhân viên hỗ trợ kỹ thuật cho đào tạo trực tuyến; văn phòng phẩm; khai giảng, bế giảng; chi phí cho học viên thực hành; cấp chứng nhận cho học viên; điện, nước, vệ sinh, trông giữ xe, quay phim, chụp và lưu trữ ảnh tư liệu; thông tin liên lạc của cán bộ tổ chức lớp): xác định theo nguyên tắc tại\nđiểm b khoản 3 Điều 4 Thông tư này.\nTrường hợp khoản chi liên quan đến nhiều khóa đào tạo\n(khảo sát, chiêu sinh, thông tin liên lạc; mua, thuê gói dịch vụ đường truyền,\ncông cụ và thiết bị đặc thù theo thời gian cho đào tạo trực tuyến) thì phải thực hiện phân bổ chi phí cho từng khóa, theo tiêu chí phân bổ do đơn vị đào tạo xác\nđịnh đảm bảo tính hợp lý của khoản chi.\ng) Chi hoạt động quản lý trực tiếp một khoá đào tạo của đơn vị đào tạo theo mức quy định tại điểm m khoản 2 Điều 5 Thông tư số 36/2018/TT-BTC, được sửa đổi tại khoản 7 Điều 1 Thông tư số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 của Bộ Tài chính sửa đổi,\nbổ sung một số điều của Thông tư số 36/2018/TT-BTC (sau đây gọi là Thông tư số\n06/2023/TT-BTC).\n3. Xác định kinh phí ngân sách nhà nước hỗ trợ:\na) Các cơ quan, đơn vị căn cứ tỷ lệ, định mức hỗ trợ\nđối với mỗi khóa đào tạo quy định tại Điều 14 Nghị định số\n80/2021/NĐ-CP (trong đó hỗ trợ tối đa 100% chi phí tổ chức khóa đào tạo trực tuyến qua công cụ dạy học trực tuyến có sẵn) và tổng chi phí một khóa đào tạo\n(xác định theo quy định tại khoản 1, khoản 2 Điều này) để tính kinh phí ngân sách nhà nước hỗ trợ tổ chức khóa đào tạo.\nb) Học viên được hỗ trợ học phí theo quy định tại điểm b khoản 1 Điều 14 Nghị định số 80/2021/NĐ-CP. Kinh phí\nngân sách nhà nước hỗ trợ xác định căn cứ mức hỗ trợ học phí cho 01 học viên và\nsố học viên thuộc đối tượng được hỗ trợ học phí.\nXác định mức hỗ trợ học phí cho 01 học viên:\nMức hỗ trợ học phí\n cho 01 học viên\n=\nTổng chi phí tổ chức khóa đào tạo\n-\nKinh phí ngân sách nhà nước hỗ trợ tổ chức khóa đào tạo\n-\nSố tiền tài trợ\n cho khóa đào tạo (nếu có)\nTổng số học viên tham gia khóa đào tạo Trong đó:\n- Tổng chi phí tổ chức khóa đào tạo xác định theo quy định tại khoản 1, khoản 2 Điều này.\n- Kinh phí ngân sách nhà nước hỗ trợ tổ chức khóa\nđào tạo xác định theo điểm a khoản này.\n- Số tiền tài trợ cho khóa đào tạo (nếu có) huy động\nđược từ doanh nghiệp, tổ chức, cá nhân trong và ngoài nước.\n4. Đơn vị đào tạo có trách nhiệm lập dự toán chi tiết và thực hiện báo cáo quyết toán kinh phí tổ chức từng khóa đào tạo theo mẫu tại Phụ lục kèm theo Thông tư này.\nĐiều 9. Đào tạo qua hệ thống\nđào tạo trực tuyến E-Learning 1. Nội dung chi đào tạo về khởi sự kinh doanh và quản trị doanh nghiệp qua hệ thống đào tạo trực tuyến E-Learning theo quy định tại điểm a khoản 2 Điều 14 Nghị định số 80/2021/NĐ-CP và quy định tại phần I, khoản 1 phần II, khoản 1 và khoản 2 phần III Mục 6 Phụ lục 3.2 kèm theo Thông tư số\n06/2022/TT-BKHĐT .\n2. Mức chi:\na) Xây dựng, thuê, mua hệ thống đào tạo trực tuyến;\nbảo trì, nâng cấp phần mềm, bổ sung, cập nhật các tính năng mới, duy trì và vận hành hệ thống đào tạo trực tuyến; thuê, mua máy chủ, đường truyền; số hóa và nhập dữ liệu, tạo lập thông tin điện tử: thực hiện theo quy định tại Nghị định số\n73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước (sau đây gọi là\nNghị định số 73/2019/NĐ-CP) và quy định của pháp luật có liên quan; các định mức kinh tế - kỹ thuật trong lĩnh vực thông tin và truyền thông.\nb) Xây dựng bài giảng trực tuyến, học liệu điện tử:\nthực hiện theo quy định tại Thông tư số 76/2018/TT-BTC ngày 17 tháng 8 năm 2018 của Bộ Tài chính hướng dẫn nội dung, mức chi xây dựng chương trình đào tạo,\nbiên soạn giáo trình môn học đối với giáo dục đại học, giáo dục nghề nghiệp và\ncác văn bản hiện hành liên quan.\nc) Tổ chức các hoạt động truyền thông, quảng bá đào tạo trực tuyến: chi phí xác định theo nguyên tắc quy định tại khoản 3 Điều 4 Thông tư này.\nĐiều 10. Đào tạo nghề cho lao\nđộng của DNNVV Lao động của DNNVV đáp ứng điều kiện quy định tại khoản 4 Điều 14 Nghị định số 80/2021/NĐ-CP khi tham gia khóa\nđào tạo nghề trình độ sơ cấp hoặc chương trình đào tạo từ 03 tháng trở xuống được ngân sách nhà nước hỗ trợ chi phí đào tạo nghề, mỗi người một lần, mức chi theo thông báo của cơ sở đào tạo nghề nghiệp nhưng tối đa không quá mức quy định tại\nđiểm đ khoản 1 Điều 7 Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ trợ\nđào tạo trình độ sơ cấp và đào tạo dưới 3 tháng.\nMục 3. MẠNG LƯỚI TƯ VẤN VIÊN,\nCỔNG THÔNG TIN, CƠ SỞ DỮ LIỆU VÀ QUẢN LÝ CÁC HOẠT ĐỘNG HỖ TRỢ DNNVV\nĐiều 11. Quản lý, vận hành,\nduy trì hoạt động của mạng lưới tư vấn viên và bồi dưỡng, đào tạo phát triển mạng lưới tư vấn viên 1. Nội dung chi và mức chi thực hiện quản lý, vận hành, duy trì hoạt động của mạng lưới tư vấn viên:\na) Chi mua sắm, xây dựng phần mềm quản lý mạng lưới tư vấn viên; mua sắm, nâng cấp, duy trì hạ tầng phần cứng, dịch vụ đường truyền,\nmáy chủ và dịch vụ liên quan khác để lưu trữ, vận hành mạng lưới tư vấn viên;\nxây dựng, duy trì cập nhật dữ liệu mạng lưới tư vấn viên: thực hiện theo quy định tại Nghị định số 73/2019/NĐ-CP và các văn bản hướng dẫn.\nb) Chi tổ chức hội nghị, hội thảo, tổng kết, đánh giá việc hình thành, quản lý, vận hành, duy trì mạng lưới tư vấn viên: thực hiện theo quy định tại Thông tư số 40/2017/TT-BTC .\n2. Bồi dưỡng, đào tạo phát triển mạng lưới tư vấn viên:\na) Nội dung chi và mức chi tổ chức khóa đào tạo, bồi dưỡng cho tư vấn viên theo quy định tại điểm a, b hoặc đ khoản 1 và khoản 2 Điều 8 Thông tư này.\nb) Đơn vị công nhận tư vấn viên (khi trực tiếp tổ\nchức khóa đào tạo), hoặc bên cung cấp dịch vụ đào tạo có trách nhiệm lập dự\ntoán chi tiết và thực hiện báo cáo quyết toán kinh phí tổ chức từng khóa đào tạo theo mẫu tại Phụ lục kèm theo Thông tư này.\nĐiều 12. Nâng cấp, duy trì, quản lý, vận hành Cổng thông tin và thu thập, cập nhật thông tin vào cơ sở dữ liệu hỗ\ntrợ DNNVV 1. Nội dung chi:\na) Chi hoạt động nâng cấp gồm: nâng cấp chỉnh sửa,\nkiểm thử chức năng phần mềm hỗ trợ DNNVV; nâng cấp hệ thống phần cứng hiện có\n(mua bổ sung linh kiện, thiết bị).\nb) Chi hoạt động duy trì, quản lý, vận hành gồm:\nthuê dịch vụ bảo trì, bảo dưỡng, sửa chữa hệ thống hạ tầng kỹ thuật, phần mềm;\nthuê dịch vụ quản lý vận hành, thuê quản trị, hỗ trợ kỹ thuật hệ thống thông tin, dịch vụ an ninh mạng, an toàn thông tin; gia hạn bản quyền phần mềm thương mại, phần mềm phòng chống virus, đảm bảo an toàn, an ninh thông tin; gia hạn dịch vụ tên miền, dịch vụ chứng chỉ số (SSL) và các dịch vụ khác liên quan trực tiếp\nđến duy trì, vận hành Cổng thông tin; gia hạn, thuê bổ sung đường truyền để\nphát triển các dịch vụ về hỗ trợ DNNVV về chuyển đổi số, hỗ trợ tài chính và\ncác dịch vụ hỗ trợ khác; chi phí đào tạo cho cán bộ quản trị, vận hành hệ thống\n(nếu có); tổ chức cập nhật tin bài, thông tin hỗ trợ, các chính sách, dịch vụ hỗ\ntrợ DNNVV (chi nhuận bút viết tin, bài, báo cáo tổng hợp, nghiên cứu).\nc) Chi hoạt động thu thập, cập nhật thông tin vào cơ sở dữ liệu hỗ trợ DNNVV gồm: thu thập dữ liệu, tạo lập dữ liệu để hình thành các cơ sở dữ liệu; quản lý, duy trì, cập nhật dữ liệu, quản lý sự thay đổi dữ\nliệu; chia sẻ dữ liệu và quản lý chia sẻ dữ liệu; khai thác, sử dụng dữ liệu do mình quản lý và khai thác, sử dụng dữ liệu được chia sẻ từ cơ quan nhà nước khác; nhập dữ liệu có cấu trúc vào cơ sở dữ liệu về DNNVV.\n2. Mức chi: thực hiện theo quy định tại Nghị định số\n73/2019/NĐ-CP và các văn bản pháp luật có liên quan, các định mức kinh tế - kỹ\nthuật trong lĩnh vực thông tin và truyền thông, Thông tư số 36/2018/TT-BTC ,\nThông tư số 06/2023/TT-BTC , Nghị định số 18/2014/NĐ-CP ngày 14 tháng 3 năm 2014 của Chính phủ quy định về chế độ nhuận bút trong lĩnh vực báo chí, xuất bản và\nnguyên tắc tại khoản 3 Điều 4 Thông tư này.\nĐiều 13. Quản lý các hoạt động hỗ trợ DNNVV 1. Nội dung chi:\na) Chi hoạt động quản lý chung gồm: chi truyền thông (các bản tin, bài viết) về công tác hỗ trợ, nội dung hỗ trợ DNNVV; chi tổ\nchức đoàn công tác đánh giá tình hình thực hiện nhiệm vụ hỗ trợ DNNVV, khảo sát nhu cầu hỗ trợ DNNVV; chi hội nghị, hội thảo hướng dẫn, tổng kết công tác hỗ trợ\nDNNVV.\nb) Chi quản lý trực tiếp các hoạt động hỗ trợ gồm:\nchi phục vụ thực hiện nhiệm vụ hỗ trợ DNNVV của cơ quan, tổ chức hỗ trợ DNNVV và chi hoạt động của Hội đồng lựa chọn DNNVV khởi nghiệp sáng tạo quy định tại khoản 3 Điều 21 Nghị định số 80/2021/NĐ-CP (đi công tác, khảo sát trực tiếp tại DNNVV để quyết định hỗ trợ; làm thêm giờ; thông tin liên lạc;\nthuê chuyên gia; tổ chức các cuộc họp, hội thảo nhằm đánh giá hồ sơ, thẩm định kết quả lựa chọn DNNVV khởi nghiệp sáng tạo); chi hoạt động lựa chọn bên cung cấp các sản phẩm, dịch vụ hỗ trợ DNNVV.\n2. Mức chi:\na) Chi phí tổ chức hội nghị, hội thảo; công tác phí\ncho cán bộ đi công tác, khảo sát thực hiện theo quy định tại Thông tư số\n40/2017/TT-BTC .\nb) Chi phí làm thêm giờ thực hiện theo quy định của Bộ luật Lao động, Nghị định số 145/2020/NĐ-CP và các văn bản hướng dẫn thực hiện.\nc) Chi phí thuê chuyên gia thực hiện theo quy định tại Thông tư số 02/2015/TT-BLĐTBXH .\nd) Chi phí truyền thông, thông tin liên lạc thực hiện theo nguyên tắc tại khoản 3 Điều 4 Thông tư này.\nđ) Chi phí cho hoạt động lựa chọn bên cung cấp thực hiện theo quy định của Luật Đấu thầu và các văn bản hướng dẫn.\nChương III BỐ TRÍ, LẬP, CHẤP HÀNH VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC HỖ TRỢ DNNVV\nĐiều 14. Bố trí kinh phí ngân sách nhà nước hỗ trợ\n1. Đối với các nội dung hỗ trợ DNNVV quy định tại Mục 1, Mục 2 Chương II Thông tư này: kinh phí ngân sách nhà nước hỗ trợ DNNVV được bố trí trong dự toán chi thường xuyên của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tinh; riêng kinh phí cho đào tạo quy định tại Điều 9 Thông tư này chỉ bố trí đối với Bộ Kế hoạch và Đầu tư, Ủy ban nhân dân cấp tỉnh.\n2. Đối với quản lý, vận hành, duy trì hoạt động và\nbồi dưỡng, đào tạo phát triển mạng lưới tư vấn viên quy định tại Điều 10, Điều 11 Thông tư này: kinh phí hỗ trợ DNNVV (ngân sách trung ương) bố\ntrí trong dự toán chi thường xuyên của bộ, cơ quan ngang bộ để giao cơ quan, tổ\nchức hỗ trợ DNNVV thuộc, trực thuộc có chức năng, nhiệm vụ thực hiện quản lý, vận hành, duy trì hoạt động của mạng lưới tư vấn viên, công nhận tư vấn viên.\n3. Đối với nâng cấp, duy trì, quản lý, vận hành Cổng thông tin; thu thập, cập nhật thông tin vào cơ sở dữ liệu hỗ trợ DNNVV quy định tại Điều 12 Thông tư này: kinh phí hỗ trợ DNNVV (ngân sách trung ương) bố trí trong dự toán chi thường xuyên của Bộ Kế hoạch và Đầu tư;\nkhông bố trí từ nguồn chi quản lý hành chính hằng năm cho Bộ Kế hoạch và Đầu tư\nđể thực hiện nhiệm vụ này.\n4. Đối với quản lý các hoạt động hỗ trợ DNNVV quy định tại Điều 13 Thông tư này:\na) Hoạt động quản lý chung: kinh phí ngân sách nhà\nnước thực hiện được tổng hợp và bố trí trong dự toán chi thường xuyên hằng năm của Bộ Kế hoạch và Đầu tư; cơ quan đầu mối của bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; Sở Kế hoạch và Đầu tư tại địa phương theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\nb) Hoạt động quản lý trực tiếp: trên cơ sở nhu cầu,\nkế hoạch hằng năm, cơ quan, tổ chức hỗ trợ DNNVV xây dựng dự toán kinh phí thực hiện gửi cơ quan chủ quản để gửi Bộ Kế hoạch và Đầu tư tổng hợp chung theo quy\nđịnh tại Điều 15 Thông tư này.\nĐiều 15. Lập, phân bổ, giao dự\ntoán kinh phí ngân sách nhà nước hỗ trợ\nViệc lập dự toán, phân bổ, giao dự toán, quản lý, sử\ndụng và thanh quyết toán kinh phí ngân sách nhà nước hỗ trợ DNNVV thực hiện theo nguyên tắc quy định tại khoản 1 Điều 4 Thông tư này và\nnhững quy định sau:\n1. Lập dự toán:\na) Vào thời điểm xây dựng dự toán ngân sách nhà nước hằng năm, căn cứ văn bản hướng dẫn xây dựng dự toán ngân sách nhà nước và văn bản hướng dẫn xây dựng kế hoạch hỗ trợ DNNVV của cơ quan chức năng: các cơ quan, tổ\nchức xây dựng dự toán thực hiện các nội dung hỗ trợ DNNVV, trong đó xác định cụ\nthể phần kinh phí ngân sách nhà nước hỗ trợ theo quy định tại Thông tư này, tổng hợp trong dự toán chi ngân sách nhà nước của cơ quan, tổ chức để trình cấp có\nthẩm quyền tổng hợp chung vào dự toán ngân sách nhà nước của bộ, cơ quan trung\nương, địa phương.\nb) Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ,\nỦy ban nhân dân cấp tỉnh gửi Bộ Kế hoạch và Đầu tư dự toán kinh phí ngân sách nhà nước hỗ trợ DNNVV, gửi Bộ Lao động - Thương binh và Xã hội dự toán kinh phí\nngân sách nhà nước hỗ trợ đào tạo nghề cho lao động của DNNVV để tổng hợp gửi Bộ\nKế hoạch và Đầu tư.\nc) Bộ Kế hoạch và Đầu tư rà soát, tổng hợp chung nhu cầu kinh phí ngân sách nhà nước hỗ trợ DNNVV (bao gồm cả hỗ trợ đào tạo nghề\ncho lao động của DNNVV) chi tiết theo từng lĩnh vực chi ngân sách nhà nước và số\nhỗ trợ có mục tiêu từ ngân sách trung ương cho từng địa phương chưa cân đối được ngân sách nhà nước (nếu có), gửi Bộ Tài chính tổng hợp theo quy định của Luật Ngân sách nhà nước.\nd) Căn cứ khả năng cân đối ngân sách trung ương năm kế hoạch, nhu cầu ngân sách nhà nước hỗ trợ do Bộ Kế hoạch và Đầu tư đề xuất, Bộ\nTài chính thông báo mức dự kiến ngân sách trung ương hỗ trợ DNNVV năm kế hoạch chi tiết theo từng lĩnh vực chi cho Bộ Kế hoạch và Đầu tư. Trên cơ sở thông báo của Bộ Tài chính, Bộ Kế hoạch và Đầu tư xây dựng phương án phân bổ kinh phí cho các bộ, cơ quan trung ương và từng địa phương chi tiết theo từng lĩnh vực chi ngân sách nhà nước gửi lại Bộ Tài chính tổng hợp vào phương án phân bổ dự toán ngân sách trung ương báo cáo Chính phủ trình Quốc hội xem xét, quyết định.\n2. Phân bổ và giao dự toán:\nCăn cứ dự toán ngân sách nhà nước hỗ trợ DNNVV được cấp có thẩm quyền giao, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và địa phương thực hiện phân bổ và giao dự toán cho các cơ quan, tổ chức hỗ trợ DNNVV thuộc, trực thuộc theo quy định của pháp luật về ngân sách nhà nước.\nĐiều 16. Thanh toán kinh phí\nngân sách nhà nước hỗ trợ\n1. Việc thanh toán kinh phí ngân sách nhà nước hỗ\ntrợ DNNVV quy định tại Thông tư này thực hiện theo hình thức rút dự toán, Kho bạc Nhà nước kiểm soát chi.\n2. Trình tự, thủ tục hồ sơ, kiểm soát, thanh toán kinh phí ngân sách nhà nước hỗ trợ DNNVV thực hiện theo quy định tại Nghị định số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ quy định thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước (sau đây gọi là Nghị định số\n11/2020/NĐ-CP); Thông tư số 62/2020/TT-BTC ngày 22 tháng 6 năm 2020 của Bộ Tài chính hướng dẫn kiểm soát, thanh toán các khoản chi thường xuyên từ ngân sách nhà nước qua Kho bạc Nhà nước (sau đây gọi là Thông tư số 62/2020/TT-BTC) và một số quy định cụ thể sau:\na) Mức tạm ứng từ ngân sách nhà nước:\nĐối với khoản chi có giá trị hợp đồng trên 50 triệu\nđồng (bao gồm cả phần ngân sách nhà nước hỗ trợ và phần ngân sách nhà nước không hỗ trợ): mức tạm ứng theo quy định tại hợp đồng đã ký kết của đơn vị sử dụng ngân sách nhà nước và các bên liên quan. Đơn vị sử dụng ngân sách nhà nước được tạm ứng kinh phí một lần hoặc nhiều lần cho một hợp đồng nhưng tối đa không vượt quá 50% giá trị phần ngân sách nhà nước hỗ trợ ghi trong hợp đồng tại thời điểm ký kết và không vượt quá dự toán năm được cấp có thẩm quyền phê duyệt cho khoản chi đó.\nĐối với những khoản chi không có hợp đồng và những khoản chi có giá trị hợp đồng không vượt quá 50 triệu đồng (bao gồm cả phần ngân sách nhà nước hỗ trợ và phần ngân sách nhà nước không hỗ trợ): mức tạm ứng theo đề nghị của đơn vị sử dụng ngân sách và trong phạm vi dự toán được giao.\nĐơn vị sử dụng ngân sách chịu trách nhiệm về mức đề nghị tạm ứng theo quy định.\nb) Thanh toán tạm ứng: đơn vị sử dụng ngân sách nhà\nnước phải thực hiện thanh toán tạm ứng với Kho bạc Nhà nước nơi giao dịch ngay sau khi khoản chi tạm ứng đã hoàn thành có đủ hồ sơ, chứng từ thanh toán. Cụ thể\nnhư sau:\nĐối với các khoản chi không có hợp đồng hoặc khoản chi không phải gửi hợp đồng đến Kho bạc Nhà nước: thực hiện theo quy định tại điểm a khoản 3 Điều 7 Thông tư số 62/2020/TT-BTC.\nĐối với các khoản chi có giá trị hợp đồng trên 50 triệu đồng (bao gồm cả phần ngân sách nhà nước hỗ trợ và phần ngân sách nhà nước không hỗ trợ); đơn vị sử dụng ngân sách nhà nước thanh toán tạm ứng bắt đầu ngay từ lần thanh toán khối lượng hoàn thành đầu tiên của hợp đồng, mức thanh toán tạm ứng từng lần phải quy định cụ thể trong hợp đồng, đảm bảo thanh toán hết khi giá trị thanh toán (bao gồm cả tạm ứng và thanh toán khối lượng hoàn thành)\nđạt 80% giá trị phần ngân sách nhà nước hỗ trợ ghi trong hợp đồng.\nKhi thanh toán tạm ứng, đơn vị sử dụng ngân sách nhà nước thực hiện theo quy định tại điểm c khoản 3 Điều 7 Thông tư số 62/2020/TT-BTC.\nc) Kiểm soát, thanh toán: Kho bạc Nhà nước thực hiện kiểm soát, thanh toán trên cơ sở hồ sơ kiểm soát chi theo quy định tại khoản 4 Điều 7 Nghị định số 11/2020/NĐ-CP, Điều 6 Thông tư số 62/2020/TT-BTC; đảm bảo đúng nội dung chi và định mức (đối với các nội dung chi có quy định cụ thể tiêu chuẩn, định mức tại các văn bản quy phạm pháp luật) theo quy định Thông tư này.\nĐối với khoản chi ngân sách nhà nước hỗ trợ theo hợp\nđồng quy định tại Mục 1 Chương II Thông tư này, hợp đồng khác có một bên ký là\nDNNVV đồng thời là đối tượng được hỗ trợ: đơn vị sử dụng ngân sách nhà nước gửi hồ sơ đến Kho bạc Nhà nước theo quy định tại khoản 4 Điều 7 Nghị\nđịnh số 11/2020/NĐ-CP (trong đó hợp đồng không phân biệt giá trị hợp đồng).\nKho bạc Nhà nước kiểm soát đảm bảo các khoản chi từ ngân sách nhà nước không vượt tỷ lệ ngân sách nhà nước hỗ trợ theo quy định tại Nghị định số 80/2021/NĐ-CP và\nquy định tại Thông tư nảy.\n3. Trường hợp cơ quan, tổ chức hỗ trợ DNNVV cung cấp trực tiếp sản phẩm, dịch vụ hỗ trợ DNNVV theo hợp đồng hai bên:\na) Kho bạc Nhà nước thực hiện kiểm soát chi theo quy định tại khoản 2 Điều này. Số tiền ngân sách nhà nước hỗ trợ DNNVV theo mỗi hợp đồng được thanh toán trực tiếp cho cơ quan, tổ chức hỗ trợ DNNVV, được quy\nđịnh cụ thể trong hợp đồng và theo quy định sau:\nĐối với cơ quan, tổ chức hỗ trợ DNNVV là cơ quan nhà nước: thanh toán vào tài khoản tiền gửi tại Kho bạc Nhà nước. Khi thực hiện chi từ tài khoản tiền gửi, Kho bạc Nhà nước kiểm soát, thanh toán trên cơ sở Quy chế chi tiêu nội bộ, tiêu chuẩn, định mức quy định tại các văn bản quy phạm pháp luật và các hồ sơ theo quy định tại Điều 7 Nghị định số\n11/2020/NĐ-CP.\nĐối với cơ quan, tổ chức hỗ trợ DNNVV là đơn vị sự\nnghiệp công lập: thanh toán vào tài khoản tiền gửi tại Kho bạc Nhà nước, hoặc vào tài khoản của đơn vị mở tại ngân hàng thương mại. Khi thực hiện chi từ tài khoản tiền gửi tại Kho bạc Nhà nước, Kho bạc Nhà nước không kiểm soát chi mà thực hiện chi trả theo đề nghị của đơn vị sự nghiệp công lập.\nb) Cơ quan, tổ chức hỗ trợ DNNVV hạch toán số tiền\nđược thanh toán quy định tại điểm a khoản này vào thu hoạt động; chịu trách nhiệm thực hiện đúng quy định pháp luật trong việc quản lý, sử dụng và thanh toán các chi phí liên quan đến hoạt động cung cấp trực tiếp sản phẩm, dịch vụ hỗ trợ\nDNNVV và các hoạt động khác theo quy chế hoạt động của cơ quan, đơn vị hỗ trợ\nDNNVV.\nĐiều 17. Quyết toán và tổng hợp quyết toán kinh phí ngân sách nhà nước hỗ trợ\nCác cơ quan, đơn vị có trách nhiệm thực hiện quyết toán và tổng hợp quyết toán kinh phí ngân sách nhà nước hỗ trợ DNNVV vào báo cáo quyết toán chi ngân sách hằng năm của cơ quan, đơn vị mình để cơ quan có thẩm quyền xét duyệt, thẩm định theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 18. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 23 tháng 9 năm 2023.\n2. Bãi bỏ Thông tư số 49/2019/TT-BTC ngày 08 tháng 8 năm 2019 của Bộ Tài chính hướng dẫn quản lý và sử dụng kinh phí ngân sách nhà\nnước hỗ trợ phát triển nguồn nhân lực cho DNNVV và Thông tư số 54/2019/TT-BTC ngày 21 tháng 8 năm 2019 hướng dẫn quản lý, sử dụng kinh phí ngân sách nhà nước hỗ trợ DNNVV sử dụng dịch vụ tư vấn thuộc mạng lưới tư vấn viên.\n3. Kể từ ngày Thông tư này có hiệu lực thi hành,\nkinh phí ngân sách nhà nước hỗ trợ DNNVV đã được cấp thẩm quyền phê duyệt theo quy định tại Thông tư số 49/2019/TT-BTC và Thông tư số 54/2019/TT-BTC trước ngày Thông tư này có hiệu lực thi hành mà chưa sử dụng thì được tiếp tục thực hiện theo dự toán đã phê duyệt; hoặc điều chỉnh lại theo nội dung và định mức chi quy định tại Thông tư này nhưng phải đảm bảo không vượt quá dự toán ngân sách đã giao.\n4. Khi các văn bản quy định dẫn chiếu tại Thông tư\nnày được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo văn bản mới.\nĐiều 19. Tổ chức thực hiện Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương căn cứ quy định tại Thông tư này để tổ chức quản lý, sử dụng kinh phí ngân sách nhà nước hỗ trợ\nDNNVV. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị phản ánh kịp thời về\nBộ Tài chính để nghiên cứu, giải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng; \n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng TW và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội; Văn phòng Chủ tịch nước;\n - Viện Kiểm sát Nhân dân tối cao; Tòa án Nhân dân tối cao;\n - Văn phòng Chính phủ;\n - Kiểm toán Nhà nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Cơ quan Trung ương các Hội, Đoàn thể;\n - Sở Tài chính, KBNN các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp;\n - Công báo, Cổng thông tin điện tử của Chính phủ;\n - Cổng thông tin điện tử của Bộ Tài chính;\n - Các đơn vị thuộc Bộ Tài chính;\n - Lưu: VT, Cục TCDN (210 bản).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Cao Anh Tuấn PHỤ\nLỤC\n(Ban hành kèm theo Thông tư số 52/2023/TT-BTC ngày 08 tháng 8 năm 2023 của Bộ trưởng Bộ Tài chính)\nCƠ QUAN, TỔ CHỨC...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nDỰ TOÁN (BÁO CÁO QUYẾT TOÁN) KINH PHÍ TỔ CHỨC KHÓA ĐÀO TẠO .... (Áp dụng cho khóa đào tạo: khởi sự kinh doanh/quản trị\ndoanh nghiệp cơ bản (chuyên sâu)/đào tạo tại DNNVV trong lĩnh vực sản xuất, chế\nbiến/đào tạo trực tuyến qua công cụ dạy học có sẵn đào tạo tư vấn viên)\nDNNVV được hỗ trợ đào tạo (***): …………………\nĐơn vị đào tạo: ……………………………………….\nĐịa điểm thực hiện: …………………….…………….\nThời gian thực hiện: ………………………………….\nNội dung/chuyên đề đào tạo: ………………………..\nHình thức tổ chức: ... (Ghi rõ hình thức đào tạo trực tiếp/kết hợp/trực tuyến);\nSố học viên tham gia:\n(*1)\nPHẦN I - CHI TIẾT KINH PHÍ \nSố TT Chứng từ (**)\nNội dung chi\nĐV tính Chi phí thực tế\nPhân chia nguồn Ghi chú\nSố lượng\nĐơn giá\nThành tiền NSNN hỗ trợ\nTừ tài trợ (nếu có)\nTừ học phí của học viên/DNNVV đóng góp Ký hiệu Ngày tháng Chi phí để tính NSNN hỗ trợ\nSố tiền NSNN hỗ trợ\na b\nc d\ne f = d x e g\nh = g x tỷ lệ hỗ trợ\ni j = f - h - i k\nA Tổng chi phí tổ\n chức 1 khóa đào tạo = A.1+A.2\n(*2)\n-\n-\n(*3)\n(*4)\nA.1 Các nội dung chi được NSNN hỗ trợ:\n-\n(*5)\n(*6)\n(*7)\n-\n-\n... (Liệt kê chi tiết các nội dung chi hỗ trợ tương ứng với khóa đào tạo quy định tại khoản 1 Điều 8 Thông tư này)\n-\nChi hoạt động quản lý một khóa đào tạo (tối đa 10% tổng chi phí tại mục A.1)\nA.2 Các nội dung chi NSNN không hỗ trợ:\n-\nX X\n-\n-\n-\n... (Liệt kê chi tiết các nội dung chi NSNN không hỗ trợ nếu có)\nX X\nB Hỗ trợ học phí\n cho học viên (*)\nHV\n(*8)\n(*9)\nX X\n(*10)\nX X\n=> Cơ cấu chi phí tổ chức 01 khóa đào tạo:\n(*2)\nX\n(*11)\n(*3)\n(*12)\nPHẦN II - DANH SÁCH HỌC VIÊN THAM GIA KHÓA HỌC\n(**)\nSố TT Danh sách DNNVV/Tên học viên (****)\nGiới tính Năm sinh Nơi ở hiện tại Chức danh, vị\n trí hiện tại\nĐiện thoại cá\n nhân Ghi chú\nA-\nDNNVV không thuộc đối tượng được NSNN hỗ trợ học phí cho học viên I\nDNNVV: tên DN, địa chỉ, mã số thuế, ngành nghề\n kinh doanh chính; số lao động bình quân năm, tổng nguồn vốn/doanh thu của năm trước liền kề\n1 Tên học viên (thuộc DNNVV)\n…\n…\nII DNNVV (tên DN, địa chỉ, mã số thuế... Như mục I)\n…\nTên học viên (thuộc DNNVV)\nB-\nDNNVV thuộc địa bàn kinh tế - xã hội đặc biệt khó khăn, DNNVV do nữ làm chủ/sử dụng nhiều lao động nữ, DNNVV là DN xã hội I\nDNNVV: tên DN, địa chỉ, mã số thuế, ngành nghề\n kinh doanh chính; số lao động bình quân năm, tổng nguồn vốn hoặc doanh thu của năm trước liền kề; tỷ lệ nắm giữ vốn điều lệ của thành viên góp vốn/cổ đông là nữ, tên người quản lý điều hành là nữ (áp dụng đối với DNNVV do nữ làm chủ);\n số lao động nữ (áp dụng đối với DNNVV sử dụng nhiều lao động nữ); thông tin minh chứng là DN xã hội (áp dụng đối với DNNVV là DN xã hội)\n1 Tên học viên (thuộc DNNVV)\n…\n…\n.... ngày ...\n tháng ....năm….\nNGƯỜI LẬP\n (Ký, họ tên)\nPHỤ TRÁCH ĐÀO TẠO\n (Ký, họ tên)\nLÃNH ĐẠO CƠ QUAN, ĐƠN VỊ\n (Ký, họ tên, đóng dấu cơ quan)\nGhi chú:\n(*)\n: Áp dụng cho khóa đào tạo quản trị doanh nghiệp quy\n định tại điểm a khoản 1 Điều 14 Nghị định số 80/2021/NĐ-CP\n(**)\n: Áp dụng đối với Báo cáo quyết toán kinh phí\n(***)\n: Áp dụng cho khóa đào tạo tại DNNVV trong lĩnh vực sản xuất, chế biến (ghi rõ tên doanh nghiệp, địa chỉ trụ sở chính, ngành nghề,\n lĩnh vực hoạt chính, số điện thoại liên lạc, số lao động bình quân/năm, tổng nguồn vốn hoặc tổng doanh thu của năm)\n(****)\n: Đối với khóa đào tạo tại DNNVV trong lĩnh vực sản xuất, chế biến: chỉ ghi theo học viên.\nX\n: Không phản ánh\n(*8)\n: Số học viên được hỗ trợ học phí xác định theo đối tượng quy định tại điểm b khoản 1 Điều 14 Nghị định số 80/2021/NĐ-CP\n(*9)\n= [(*5) - (*6) - (*7)] : (*1)\n(*10)\n= (*8) x (*9)\n(*11)\n= (*6) + (*10)\n(*12)\n= (*4) - (*10)"
}