{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-tu-62-2023-TT-BTC-sua-doi-Thong-tu-25-2021-TT-BTC-su-dung-phi-le-phi-linh-vuc-xuat-canh-581457.aspx",
  "title": "Thông tư 62/2023/TT-BTC sửa đổi Thông tư 25/2021/TT-BTC sử dụng phí lệ phí lĩnh vực xuất cảnh mới nhất",
  "properties": {
    "Số hiệu": "62/2023/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Cao Anh Tuấn",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 62/2023/TT-BTC Hà Nội, ngày 03 tháng 10 năm 2023 THÔNG TƯ\nSỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ 25/2021/TT-BTC NGÀY 07 THÁNG 4 NĂM 2021 CỦA BỘ TRƯỞNG BỘ TÀI CHÍNH QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ\nDỤNG PHÍ, LỆ PHÍ TRONG LĨNH VỰC XUẤT CẢNH, NHẬP CẢNH, QUÁ CẢNH, CƯ TRÚ TẠI VIỆT NAM Căn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Nhập cảnh, xuất cảnh, quá cảnh, cư\ntrú của người nước ngoài tại Việt Nam ngày 16 tháng 6 năm 2014; Luật Sửa đổi, bổ\nsung một số điều của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 25 tháng 11 năm 2019; Luật Sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 24 tháng 6 năm 2023;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 117/2017/NĐ-CP ngày 19 tháng 10 năm 2017 của Chính phủ quy định về quản lý, sử dụng ngân sách nhà nước đối với một số hoạt động đối ngoại;\nCăn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Chính sách thuế;\nBộ trưởng Bộ Tài chính ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư số 25/2021/TT-BTC ngày 07 tháng 4 năm 2021 quy\nđịnh mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ phí trong lĩnh vực xuất cảnh, nhập cảnh, quá cảnh, cư trú tại Việt Nam.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Thông tư số 25/2021/TT-BTC ngày 07 tháng 4 năm 2021 của Bộ trưởng Bộ\nTài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ phí\ntrong lĩnh vực xuất cảnh, nhập cảnh, quá cảnh, cư trú tại Việt Nam 1. Sửa đổi, bổ sung khoản 1 Điều 7 như sau:\n“Điều 7. Quản lý phí, lệ phí\n1. Tổ chức thu phí là Cục Quản lý xuất nhập cảnh;\nCông an, Bộ chỉ huy Bộ đội Biên phòng các tỉnh, thành phố trực thuộc trung\nương; Công an huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương; Công an xã, phường, thị trấn:\na) Tổ chức thu phí được trích lại 25% số tiền phí\nthu được để trang trải chi phí cho các nội dung chi theo quy định tại Điều 5 Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ\nphí. Trong đó, các khoản chi khác liên quan đến thực hiện công việc, dịch vụ và\nthu phí bao gồm cả các khoản chi hỗ trợ để thực hiện các nội dung sau:\n- Chi phí đi lại, ăn ở, thuê phiên dịch, canh giữ\nngười nước ngoài bị lưu giữ; chi khám chữa bệnh khi người nước ngoài bị ốm; áp giải người nước ngoài cư trú trái phép, vi phạm pháp luật về nước. Chỉ sử dụng tiền phí trích lại để hỗ trợ các nội dung chi này khi cơ quan đại diện của nước có công dân vi phạm không chịu kinh phí hoặc không có cơ quan đại diện của nước có công dân vi phạm pháp luật ở Việt Nam.\nTrường hợp có công bố dịch bệnh của cơ quan nhà nước có thẩm quyền, tổ chức thu phí được quyết định chi các nội dung chi nêu trên và\ncác chi phí trực tiếp phục vụ công tác phòng, chống dịch bệnh trong xử lý các trường hợp người nước ngoài vi phạm pháp luật.\n- Chi tập huấn, đào tạo bồi dưỡng nâng cao trình độ,\nkiến thức cho cán bộ, chiến sỹ làm công tác quản lý xuất nhập cảnh.\n- Chi ứng dụng khoa học công nghệ tiên tiến hiện đại phục vụ công tác quản lý xuất nhập cảnh.\n- Chi phục vụ đàm phán, hợp tác đối với đối tác nước ngoài phục vụ công tác cấp thị thực và các giấy tờ liên quan đến xuất nhập cảnh Việt Nam cho người nước ngoài.\n- Bổ sung thu nhập, nâng cao đời sống cho cán bộ,\nchiến sỹ làm công tác quản lý xuất nhập cảnh theo quy định của Bộ Công an, Bộ\nQuốc phòng và phù hợp với quy định pháp luật hiện hành (nếu có).\nb) Nộp 75% số tiền phí thu được vào ngân sách nhà\nnước theo chương, tiểu mục của Mục lục ngân sách nhà nước hiện hành”.\n2. Sửa đổi, bổ sung điểm a, b,\nc, d Mục 2 Phần II Biểu mức thu phí, lệ phí như sau:\nSố TT Nội dung Mức thu 2\nCấp thị thực có giá trị nhiều lần:\na Loại có giá trị không quá 90 ngày 50 USD/chiếc b\nLoại có giá trị trên 90 ngày đến 180 ngày 95 USD/chiếc c\nLoại có giá trị trên 180 ngày đến 01 năm 135 USD/chiếc d\nLoại có giá trị trên 01 năm đến 02 năm 145 USD/chiếc\nĐiều 2. Hiệu lực thi hành 1. Khoản 1 Điều 1 Thông tư này có hiệu lực từ ngày 18 tháng 11 năm 2023. Khoản 2 Điều 1 Thông tư này có hiệu lực từ ngày 03 tháng 10 năm 2023.\n2. Trường hợp các văn bản quy phạm pháp luật quy định viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới được sửa đổi, bổ sung hoặc thay thế.\n3. Trong quá trình thực hiện, nếu có vướng mắc đề\nnghị các tổ chức, cá nhân phản ánh kịp thời về Bộ Tài chính để nghiên cứu, hướng dẫn bổ sung.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội, Hội đồng dân tộc;\n - Ủy ban Tài chính, Ngân sách;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát Nhân dân tối cao;\n - Toà án Nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Cơ quan Trung ương của các Hội, Đoàn thể;\n - Sở Tài chính, KBNN, Cục Thuế các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp;\n - Công báo, Cổng Thông tin điện tử của Chính phủ;\n - Cổng Thông tin điện tử của Bộ Tài chính;\n - Các đơn vị thuộc Bộ Tài chính;\n - Lưu: VT, Vụ CST (270b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Cao Anh Tuấn"
}