{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-68-2023-TT-BTC-bai-bo-04-Thong-tu-quan-ly-tai-chinh-linh-vuc-ngoai-giao-585911.aspx",
  "title": "Thông tư 68/2023/TT-BTC bãi bỏ 04 Thông tư quản lý tài chính lĩnh vực ngoại giao mới nhất",
  "properties": {
    "Số hiệu": "68/2023/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Võ Thành Hưng",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 68/2023/TT-BTC Hà Nội, ngày 08 tháng 11 năm 2023 THÔNG TƯ\nBÃI BỎ 04 THÔNG TƯ DO BỘ TRƯỞNG BỘ TÀI CHÍNH BAN HÀNH LIÊN QUAN ĐẾN VIỆC QUẢN LÝ\nTÀI CHÍNH TRONG LĨNH VỰC NGOẠI GIAO Căn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015, được sửa đổi, bổ sung năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Tài chính Hành chính sự nghiệp;\nBộ trưởng Bộ Tài chính ban hành Thông tư bãi bỏ\n04 Thông tư do Bộ trưởng Bộ Tài chính ban hành liên quan đến việc quản lý tài chính trong lĩnh vực ngoại giao.\nĐiều 1. Bãi bỏ toàn bộ 04 Thông tư:\n1. Thông tư số 42/2011/TT-BTC ngày 25 tháng 3 năm 2011 của Bộ trưởng Bộ Tài chính quy định chế độ quản lý tài chính Quỹ hỗ trợ\ncác hoạt động ngoại giao phục vụ kinh tế.\n2. Thông tư số 73/2011/TT-BTC ngày 30 tháng 5 năm 2011 của Bộ trưởng Bộ Tài chính quy định chế độ quản lý tài chính Quỹ hỗ trợ, vận\nđộng cộng đồng người Việt Nam ở nước ngoài.\n3. Thông tư số 31/2015/TT-BTC ngày 12 tháng 3 năm 2015 của Bộ trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng và\nquyết toán kinh phí do ngân sách nhà nước hỗ trợ cho tổ chức được Bộ Ngoại giao giao hoặc ủy quyền thực hiện nhiệm vụ tuyển chọn, giới thiệu và quản lý người lao động Việt Nam làm việc cho các tổ chức, cá nhân nước ngoài tại Việt Nam.\n4. Thông tư số 37/2015/TT-BTC ngày 25 tháng 3 năm 2015 của Bộ trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng,\nquyết toán kinh phí hỗ trợ từ ngân sách Nhà nước thực hiện nhiệm vụ quản lý\nnhà, đất phục vụ hoạt động đối ngoại của Nhà nước theo hình thức hỗ tương và\ntheo hình thức giao sử dụng nhà, đất không phải trả tiền.\nĐiều 2. Điều khoản thi hành 1. Thông tư có hiệu lực thi hành từ ngày 25 tháng 12 năm 2023.\n2. Vụ trưởng Vụ Tài chính Hành chính sự nghiệp, Thủ\ntrưởng các đơn vị thuộc Bộ Tài chính và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Cơ quan Trung ương của các Đoàn thể;\n - HĐND, UBND các tỉnh, TP trực thuộc Trung ương;\n - Sở Tài chính, KBNN các tỉnh, TP trực thuộc Trung ương;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Công báo;\n - Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Tài chính;\n - Lưu: VT, HCSN (250 bản).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Thành Hưng"
}