{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-70-2023-TT-BTC-bai-bo-Quyet-dinh-42-2008-QD-BTC-588844.aspx",
  "title": "Thông tư 70/2023/TT-BTC bãi bỏ Quyết định 42/2008/QĐ-BTC mới nhất",
  "properties": {
    "Số hiệu": "70/2023/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Võ Thành Hưng",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 70/2023/TT-BTC Hà Nội, ngày 17 tháng 11 năm 2023 THÔNG TƯ\nBÃI BỎ CÁC QUYẾT ĐỊNH SỐ 42/2008/QĐ-BTC NGÀY 25 THÁNG 6 NĂM 2008 VÀ QUYẾT ĐỊNH SỐ\n43/2008/QĐ-BTC NGÀY 25 THÁNG 6 NĂM 2008 CỦA BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Tài chính ban hành Thông tư bãi bỏ\ncác Quyết định số 42/2008/QĐ-BTC ngày 25 tháng 6 năm 2008 và Quyết định số\n43/2008/QĐ-BTC ngày 25 tháng 6 năm 2008 của Bộ trưởng Bộ Tài chính.\nĐiều 1. Bãi bỏ toàn bộ các Quyết\nđịnh Bãi bỏ toàn bộ 02 Quyết định sau đây:\n1. Quyết định số 42/2008/QĐ-BTC ngày 25 tháng 6 năm 2008 của Bộ trưởng Bộ Tài chính ban hành Quy chế tự chủ kinh phí hoạt động của Ban Quản lý các khu chế xuất và công nghiệp Thành phố Hồ Chí Minh.\n2. Quyết định số 43/2008/QĐ-BTC ngày 25 tháng 6 năm 2008 của Bộ trưởng Bộ Tài chính ban hành Quy chế thu và sử dụng phí duy tu, tái tạo cơ sở hạ tầng các khu công nghiệp và khu chế xuất Thành phố Hồ Chí Minh.\nĐiều 2. Điều khoản chuyển tiếp 1. Công ty kinh doanh cơ sở hạ tầng quyết toán với Ban Quản lý các khu chế xuất và công nghiệp Thành phố Hồ Chí Minh (sau đây gọi là\nBan Quản lý) số tiền duy tu, tái tạo cơ sở hạ tầng đã sử dụng. Số tiền chênh lệch\n(nếu có) theo quyết toán đến trước ngày liền kề ngày Thông tư này có hiệu lực\nđược quản lý, sử dụng theo Quy chế của Ủy ban nhân dân Thành phố Hồ Chí Minh.\n2. Số tiền duy tu, tái tạo cơ sở hạ tầng còn phải nộp về Ban Quản lý và số dư tại Quỹ khen thưởng và phúc lợi, Quỹ dự phòng ổn định thu nhập và Quỹ hỗ trợ hoạt động khu chế xuất, khu công nghiệp của Ban Quản lý\nkể từ ngày Thông tư có hiệu lực được quản lý, sử dụng theo Quy chế của Ủy ban nhân dân Thành phố Hồ Chí Minh.\nĐiều 3. Điều khoản thi hành Thông tư này có hiệu lực từ ngày 01 tháng 01 năm 2024.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ:\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội;\n - Hội đồng dân tộc;\n - Ủy ban Tài chính, Ngân sách;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Cơ quan Trung ương của các Hội, Đoàn thể;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Cục Thuế, Sở Tài chính, Kho bạc Nhà nước các tỉnh,\n thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp);\n - Các đơn vị thuộc Bộ Tài chính;\n - Công báo;\n - Cổng thông tin điện tử Bộ Tài chính;\n - Lưu: VT, PC (280b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Thành Hưng"
}