{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-24-NQ-HDND-2023-dich-vu-su-nghiep-cong-su-dung-ngan-sach-Nha-nuoc-Bac-Giang-573891.aspx",
  "title": "Nghị quyết 24/NQ-HĐND 2023 dịch vụ sự nghiệp công sử dụng ngân sách Nhà nước Bắc Giang",
  "properties": {
    "Số hiệu": "24/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Thị Thu Hồng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 24/NQ-HĐND Bắc Giang, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA TỈNH BẮC GIANG HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG KHÓA XIX, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ về quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nXét Tờ trình số 185/TTr-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Bắc Giang; Báo cáo thẩm tra của Ban Kinh tế -\nNgân sách; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này danh mục 1.170 dịch vụ sự\nnghiệp công sử dụng ngân sách Nhà nước thuộc phạm vi quản lý của tỉnh Bắc Giang. \n1. Lĩnh vực Khoa học Công nghệ (Phụ lục 1). \n2. Lĩnh vực Công Thương (Phụ lục 2).\n3. Lĩnh vực Nông nghiệp và Phát triển nông thôn (Phụ\nlục 3).\n4. Lĩnh vực Y tế (Phụ lục 4).\n5. Lĩnh vực Thông tin và Truyền thông (Phụ lục 5).\n6. Lĩnh vực Nội vụ (Phụ lục 6).\n7. Lĩnh vực Xây dựng (Phụ lục 7).\n8. Lĩnh vực Văn hóa Thể thao và Du lịch (Phụ lục 8).\n9. Lĩnh vực Giao thông và Vận tải\n(Phụ lục 9).\n10. Lĩnh vực Tài nguyên và Môi trường\n(Phụ lục 10).\n11. Lĩnh vực Giáo dục và Đào tạo\n(Phụ lục 11).\n12. Lĩnh vực Lao động Thương binh và Xã hội (Phụ lục 12).\n13. Lĩnh vực Tư pháp (Phụ lục 13).\n14. Lĩnh vực Sự nghiệp Giáo dục và\nĐào tạo chính trị (Phụ lục 14).\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bắc Giang Khóa XIX, Kỳ họp thứ 11 thông qua./.\nCHỦ TỊCH Lê Thị Thu Hồng PHỤ LỤC 1 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước A\nDỊCH VỤ HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\nI Hoạt động thông tin và thống kê khoa học và công nghệ (KH&CN)\n1 Tổ chức và thực hiện xử lý, phân tích, tổng hợp và cung cấp thông tin khoa học và công nghệ, thông tin, số liệu thống kê khoa học, công nghệ và đổi mới sáng tạo phục vụ lãnh đạo, quản lý nhà nước của địa phương.\n2 Xuất bản, in, phát hành và và cung cấp các xuất bản phẩm định kỳ, ấn phẩm khoa học, kỹ thuật và công nghệ, ấn phẩm chuyên đề, tạp chí thuộc lĩnh vực thông tin khoa học, công nghệ và đổi mới sáng tạo.\n3 Khai thác, tra cứu và cung cấp các nguồn tin khoa học và công nghệ trong và ngoài nước liên quan đến đánh giá khoa học và công nghệ.\n4 Tổ chức và thực hiện phổ biến thông tin khoa học và công nghệ, thông tin thống kê khoa học, công nghệ và đổi mới sáng tạo của\n địa phương; phối hợp với các cơ quan truyền thông đại chúng đưa tri thức khoa học đến với mọi đối tượng; cung cấp thông tin khoa học và công nghệ phục vụ\n phát triển nông nghiệp, nông dân, nông thôn; dịch vụ thông tin, truyền thông\n (sản xuất phim, phóng sự, tin, bài), phổ biến kiến thức, triển lãm, hội chợ về\n khoa học và công nghệ và đổi mới sáng tạo.\n5 Thông tin, truyền thông trong lĩnh vực sở hữu trí\n tuệ, tiêu chuẩn đo lường chất lượng , năng lượng nguyên tử, an toàn bức xạ hạt nhân.\n6 Dịch vụ hỗ trợ hệ\n sinh thái khởi nghiệp đổi mới sáng tạo:\n6.1 Cung cấp dịch vụ hỗ\n trợ doanh nghiệp khởi nghiệp đổi mới sáng tạo (đào tạo, huấn luyện khởi nghiệp; marketing, quảng bá sản phẩm, dịch vụ; khai thác thông tin công nghệ,\n sáng chế; thanh toán, tài chính; đánh giá, định giá kết quả nghiên cứu khoa học và phát triển công nghệ, tài sản trí tuệ; tư vấn pháp lý, sở hữu trí tuệ, đầu tư, thành lập doanh nghiệp khoa học và công nghệ, thương mại hóa kết quả\n nghiên cứu khoa học và phát triển công nghệ, tài sản trí tuệ).\n6.2 Cung cấp không gian số, dịch vụ hỗ trợ trực tuyến, hỗ trợ kinh phí sản xuất thử nghiệm, làm sản phẩm mẫu, hoàn thiện công nghệ cho doanh nghiệp khởi nghiệp đổi mới sáng tạo.\n6.3 Cung cấp dịch vụ\n đào tạo khởi nghiệp đổi mới sáng tạo.\n7 Tổ chức, tham gia các hoạt động tập huấn, bồi dưỡng nghiệp vụ; sự kiện, hội nghị, hội thảo hằng năm về lĩnh vực thông tin, thống kê khoa học và công nghệ; lĩnh vực đổi mới sáng tạo, khởi nghiệp đổi mới sáng tạo.\nII Hoạt động nghiên cứu, ứng dụng tiến bộ\n KH&CN 1\nTổ chức hoạt động hướng dẫn, tuyên truyền, phổ biến cơ chế, chính sách khuyến khích ứng dụng, chuyển giao và đổi mới công nghệ\n trong phạm vi, chức năng nhiệm vụ được giao.\n2 Môi giới, xúc tiến, tư vấn và dịch vụ khác phục vụ\n nghiên cứu khoa học, chuyển giao KH&CN 3\nTổ chức xây dựng, lắp đặt và chế tạo thiết bị, sản xuất các sản phẩm hoặc các công trình phục vụ sản xuất và đời sống sau khi nghiên cứu thành công hoặc nhận chuyển giao công nghệ từ các tổ chức khoa học và công nghệ trong và ngoài nước.\n4 Xây dựng các mô hình trình diễn về ứng dụng các công nghệ mới, các kỹ thuật tiến bộ và phổ biến nhân rộng phù hợp với địa phương.\n5 Tổ chức và tham gia đào tạo, tập huấn chuyển giao các tiến bộ khoa học kỹ thuật đến người dân; tổ chức các cuộc tham quan các mô hình ứng dụng tiến bộ khoa học kỹ thuật trong và ngoài tỉnh.\nB DỊCH VỤ LĨNH VỰC TIÊU CHUẨN ĐO LƯỜNG CHẤT LƯỢNG\n (BAO GỒM TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT)\n1 Thiết lập, duy trì, bảo quản và sử dụng hệ thống chuẩn đo lường; thẩm định hồ sơ phê duyệt chuẩn đo lường quốc gia.\n2 Kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo,\n chuẩn đo lường: \n2.1 Kiểm định phương tiện đo, chuẩn đo lường.\n2.2 Hiệu chuẩn phương tiện đo, chuẩn đo lường.\n2.3 Thử nghiệm phương tiện đo.\n3\nĐánh giá sự phù hợp về tiêu chuẩn và quy chuẩn kỹ\n thuật, công nhận năng lực của phòng thử nghiệm, phòng hiệu chuẩn, tổ chức chứng nhận sự phù hợp tiêu chuẩn, quy chuẩn 3.1 Thử nghiệm chất lượng sản phẩm, hàng hóa.\n3.2 Kiểm tra chất lượng sản phẩm, hàng hóa xuất nhập khẩu.\n3.3 Chứng nhận sản phẩm, hàng hóa phù hợp tiêu chuẩn,\n quy chuẩn kỹ thuật.\n4 Phổ biến, hướng dẫn áp dụng tiêu chuẩn quốc gia,\n quy chuẩn kỹ thuật quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, tiêu chuẩn nước ngoài.\n5 Thông báo và hỏi\n đáp của Việt Nam về hàng rào kỹ thuật trong thương mại.\n6 Hoạt động tư vấn về nhãn hàng hóa, mã số, mã vạch.\n7\nĐào tạo, tư vấn ISO 9001:2015 trong các cơ quan hành chính.\n8 Xây dựng quy chuẩn kỹ thuật địa phương.\nC DỊCH VỤ LĨNH VỰC SỞ HỮU TRÍ TUỆ\n1\nĐào tạo, bồi dưỡng về sở hữu trí tuệ.\n2 Bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành KH&CN.\nD DỊCH VỤ PHÁT TRIỂN TIỀM LỰC KHOA HỌC VÀ CÔNG NGHỆ (BAO GỒM THÔNG TIN KHOA HỌC VÀ CÔNG NGHỆ)\n1 Xây dựng, phát triển và quản trị hạ tầng thông tin KH&CN:\n1.1 Xây dựng và quản trị hạ tầng thông tin KH&CN.\n1.2 Tổ chức và phát triển nguồn tin khoa học và công nghệ của địa phương.\n1.3 Tổ chức và phát triển công tác thư viện, thư viện\n điện tử, thư viện số.\n1.4 Xây dựng, cập nhật cơ sở dữ liệu, cung cấp thông tin công nghệ, các sản phẩm và dịch vụ thông tin khoa học và công nghệ, thông tin kết quả nghiên cứu ứng dụng, các tiến bộ kỹ thuật tại địa phương.\n1.5 Xây dựng, cập nhập cơ sở dữ liệu về hồ sơ công nghệ, chuyên gia công nghệ, các số liệu thống kê khoa học và công nghệ.\n2 Xây dựng và vận hành hệ thống thông tin và truyền thông KH&CN:\n2.1 Xây dựng và vận hành hệ thống thông tin khoa học và công nghệ.\n2.2 Xây dựng, duy trì và phát triển cổng thông tin điện tử của Sở Khoa học và Công nghệ; Cổng thông tin điện tử về khởi nghiệp đổi mới sáng tạo; Cổng thông tin truy xuất nguồn gốc; các mạng thông tin khoa học và\n công nghệ của địa phương.\n2.3 Xây dựng và vận hành cơ sở dữ liệu địa phương về\n KH&CN, cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n3 Hoạt động thống kê trong lĩnh vực khoa học và\n công nghệ, đổi mới sáng tạo.\n4 Tổ chức thu thập, đăng ký, lưu giữ và công bố\n thông tin kết quả thực hiện nhiệm vụ khoa học và công nghệ thuộc phạm vi quản lý của địa phương vào Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n5 Tổ chức, phối hợp tổ chức và tham gia Chợ công nghệ và thiết bị (Techmart), hoạt động trình diễn, kết nối cung - cầu công nghệ (Techdemo), Ngày hội khởi nghiệp đổi mới sáng tạo (Techfest), triển lãm,\n hội chợ KH&CN trong và ngoài nước; xây dựng, phát triển và vận hành sàn giao dịch thông tin, công nghệ thiết bị trực tuyến; tổ chức hoạt động giao dịch thông tin công nghệ và thiết bị; tổ chức hội nghị, hội thảo giới thiệu quảng bá công nghệ, tổ chức các sự kiện, hội nghị kêu gọi vốn đầu tư cho khởi nghiệp\n đổi mới sáng tạo:\n5.1 Tổ chức các Chợ công nghệ và thiết bị (Techmart)\n5.2 Tổ chức các hoạt động trình diễn, kết nối cung -\n cầu công nghệ (Techdemo);\n5.3 Tổ chức Ngày hội khởi nghiệp đổi mối sáng tạo\n (Techfest);\n5.4 Tổ chức các sự kiện triển lãm, hội chợ khoa học và công nghệ trong nước và ngoài nước;\n5.5 Tổ chức hội nghị, hội thảo giới thiệu công nghệ;\n hội nghị, hội thảo kêu gọi vốn đầu tư cho khởi nghiệp đổi mới sáng tạo 5.6 Xây dựng và vận hành sàn giao dịch thông tin,\n công nghệ, thiết bị trực tuyến 5.7 Tổ chức các hoạt động giao dịch thông tin công nghệ và thiết bị\n5.8 Tư vấn môi giới, kết nối cung cầu mua bán công nghệ, chuyển giao công nghệ\nE LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, AN TOÀN BỨC XẠ\n HẠT NHÂN 1\nĐo lường chiếu xạ cá nhân (cho nhân viên bức xạ\n thuộc các đơn vị sự nghiệp công lập).\n2 Kiểm định, hiệu chuẩn thiết bị ghi đo bức xạ (thuộc các đơn vị sự nghiệp công lập).\nPHỤ LỤC 2 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC CÔNG THƯƠNG\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách Nhà nước I\nLĩnh vực khuyến công 1\nTổ chức đào tạo nghề,\n truyền nghề ngắn hạn cho người lao động.\n2 Tổ chức hoạt động tập huấn, hội nghị, hội thảo, diễn đàn trong nước.\n3 Tổ chức khảo sát học tập kinh nghiệm trong nước để nâng cao năng lực quản lý doanh nghiệp và năng lượng áp dụng sản xuất sạch hơn trong công nghiệp.\n4 Tổ chức học tập kinh nghiệm, khảo sát, hội chợ triển lãm, hội thảo và diễn đàn tại nước ngoài.\n5 Tổ chức cho các cơ\n sở công nghiệp nông thôn đi tham gia khảo sát, học tập kinh nghiệm tại nước ngoài.\n6 Tổ chức các cuộc thi,\n cuộc vận động về các hoạt động khuyến công.\n7 Tổ chức các lớp\n đào tạo, tập huấn nâng cao năng lực quản lý, năng lực áp dụng sản xuất sạch hơn trong công nghiệp, đào tạo, bồi dưỡng nghiệp vụ chuyên môn cho giảng viên và cán bộ khuyến công.\n8 Tổ chức các khóa\n đào tạo khởi sự, quản trị doanh nghiệp.\n9\nỨng dụng công nghệ\n thông tin để xây dựng, duy trì và phổ biến các cơ sở dữ liệu và trang thông tin điện tử về khuyến công, sản xuất sạch hơn.\n10 Dịch vụ hỗ trợ thành lập doanh nghiệp sản xuất công nghiệp nông thôn tại các địa bàn có điều kiện kinh tế - xã hội khó khăn và đặc biệt khó khăn theo quy định của pháp luật.\n11 Dịch vụ hỗ trợ xây dựng mô hình trình diễn kỹ thuật để phổ biến công nghệ mới, sản xuất sản phẩm mới.\n12 Dịch vụ hỗ trợ\n trình diễn của mô hình của các cơ sở công nghiệp nông thôn đang hoạt động có\n hiệu quả cần phổ biến tuyên truyền, nhân rộng để các tổ chức, cá nhân khác học tập.\n13 Dịch vụ hỗ trợ xây dựng mô hình thí điểm về áp dụng sản xuất sạch hơn trong công nghiệp cho các cơ sở sản xuất công nghiệp.\n14 Hỗ trợ ứng dụng máy móc thiết bị tiên tiến, chuyển giao công nghệ, tiến bộ khoa học kỹ thuật vào sản xuất công nghiệp - tiểu thủ công nghiệp.\n15 Tổ chức hội chợ triển lãm hàng công nghiệp nông thôn, hàng thủ công mỹ nghệ trong nước.\n16 Tổ chức cho các cơ\n sở công nghiệp nông thôn tham gia hội chợ, triển lãm khác trong nước.\n17 Tổ chức, tham gia hội chợ triển lãm cho các cơ sở công nghiệp nông thôn tại nước ngoài.\n18 Tổ chức bình chọn và trao giấy chứng nhận sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh.\n19 Dịch vụ hỗ trợ xây dựng và đăng ký nhãn hiệu đối với các sản phẩm công nghiệp nông thôn.\n20 Dịch vụ hỗ trợ đầu tư các phòng trưng bày để giới thiệu, quảng bá sản phẩm cho cơ sở công nghiệp nông thôn.\n21 Dịch vụ hỗ trợ\n thuê tư vấn, trợ giúp các cơ sở công nghiệp nông thôn trong các lĩnh vực: Lập dự án đầu tư; marketing; quản lý sản xuất, tài chính, kế toán, nhân lực; thiết kế mẫu mã, bao bì đóng gói; ứng dụng công nghệ, thiết bị mới.\n22 Xây dựng các chương trình truyền hình, truyền thanh; xuất bản các bản tin ấn phẩm; tờ rơi,\n tờ gấp và các hình thức thông tin đại chúng khác về phát triển ngành Công Thương.\n23 Dịch vụ hỗ trợ để thành lập hội, hiệp hội ngành nghề cấp tỉnh.\n24 Dịch vụ hỗ trợ xây dựng, hình thành cụm liên kết doanh nghiệp công nghiệp.\n25 Dịch vụ hỗ trợ lập quy hoạch chi tiết cụm công nghiệp.\n26 Dịch vụ hỗ trợ đầu tư xây dựng kết cấu hạ tầng cụm công nghiệp.\n27 Dịch vụ hỗ trợ lãi suất vốn vay cho các cơ sở công nghiệp nông thôn gây ô nhiễm môi trường di dời vào các khu, cụm công nghiệp.\n28 Dịch vụ hỗ trợ sửa chữa, nâng cấp hệ thống xử lý ô nhiễm môi trường tại cơ sở công nghiệp nông thôn.\n29 Dịch vụ hỗ trợ sửa chữa, nâng cấp hệ thống xử lý ô nhiễm môi trường tại các cụm công nghiệp.\n30 Xây dựng các chương trình, đề án, dự án hợp tác quốc tế về hoạt động khuyến công và sản xuất sạch hơn.\n31 Tổ chức trao đổi, học tập kinh nghiệm về công tác khuyến công, khuyến khích phát triển công nghiệp,\n quản lý cụm công nghiệp, sản xuất sạch hơn với các tổ chức, cá nhân nước ngoài thông qua hội nghị, hội thảo, diễn đàn tại Việt Nam.\n32 Nâng cao năng lực,\n trình độ cho cán bộ làm công tác khuyến công theo các chương trình hợp tác quốc tế và các chương trình, đề án học tập khảo sát ngoài nước.\n33 Xây dựng chương trình, tài liệu và tổ chức tập huấn, bồi dưỡng chuyên môn, nghiệp vụ cho cán bộ làm công tác khuyến công.\n34 Nâng cao năng lực quản lý và tổ chức thực hiện hoạt động khuyến công thông qua tổ chức tham quan khảo sát, học tập kinh nghiệm trong nước; hội thảo chuyên đề, hội nghị\n đánh giá tổng kết về hoạt động khuyến công.\nII Lĩnh vực tiết kiệm năng lượng 1\nTổ chức tuyên truyền, phổ biến nâng cao nhận thức về sử dụng năng lượng tiết kiệm và hiệu quả trong sản xuất, tiêu dùng và sinh hoạt; xây dựng các chuyên đề, chuyên mục về sử dụng năng lượng tiết kiệm và\n hiệu quả trên các phương tiện thông tin đại chúng.\n2 Tổ chức tập huấn, hội nghị, hội thảo nâng cao nhận thức về sử dụng năng lượng tiết kiệm và hiệu quả.\n3 Phát hành tờ rơi, tờ dán, sổ tay, sách hướng dẫn các sản phẩm, thiết bị, công nghệ, các giải pháp tiết kiệm năng lượng.\n4 Tổ chức các cuộc thi, các chương trình thi đua hộ\n gia đình sử dụng năng lượng tiết kiệm và hiệu quả.\n5 Dịch vụ hỗ\n trợ mô hình ứng dụng, lắp đặt các hầm khí sinh học biogas, bình nước nóng năng lượng mặt trời.\n6 Xây dựng các mô hình thí điểm sử dụng năng lượng tiết kiệm và hiệu quả tại các tòa nhà công sở, trường học, bệnh viện, chiếu sáng ngoài trời, chiếu sáng trong công nghiệp, nông nghiệp.\n7 Khảo sát, đánh giá thực trạng sử dụng năng lượng trong các cơ quan, công sở, các khu, cụm công nghiệp, khu dân cư…\n8 Dịch vụ hỗ\n trợ thực hiện kiểm toán năng lượng cho các cơ sở sản xuất công nghiệp, tòa nhà…\n9 Dịch vụ hỗ\n trợ xây dựng mô hình quản lý năng lượng theo tiêu chuẩn ISO 50001 cho các cơ\n sở sản xuất công nghiệp, tòa nhà…\n10 Dịch vụ hỗ\n trợ các cơ sở sản xuất công nghiệp, tòa nhà, chiếu sáng công cộng áp dụng công nghệ tiết kiệm năng lượng.\nIII Lĩnh vực xúc tiến thương mại 1\nTham gia hội chợ,\n triển lãm quốc tế ở nước ngoài đối với các sản phẩm, ngành hàng có tiềm năng xuất khẩu của tỉnh; hội chợ, triển lãm quốc tế ở nước ngoài về dịch vụ logistics.\n2 Tổ chức, tham gia các hoạt động xúc tiến thương mại trên môi trường mạng.\n3 Tổ chức đoàn khảo sát thị trường,\n giao dịch thương mại với tổ chức, doanh nghiệp ở nước ngoài.\n4 Tổ chức đoàn doanh nghiệp nước ngoài vào tỉnh khảo sát thị trường, giao dịch với doanh nghiệp trong tỉnh; trao đổi cơ hội về đầu tư, hợp tác phát triển dịch vụ logistics.\n5 Tổ chức hội nghị,\n hội thảo, tọa đàm, diễn đàn quốc tế tại Bắc Giang về sản phẩm, ngành hàng có\n tiềm năng xuất khẩu, dịch vụ logistics.\n6 Xây dựng và phát hành thông tin, cơ sở dữ liệu về sản phẩm, ngành hàng, thị trường xuất khẩu.\n7 Dịch vụ hướng dẫn,\n hỗ trợ doanh nghiệp tiếp cận, áp dụng và tuân thủ các quy định, tiêu chuẩn,\n điều kiện của các tổ chức nhập khẩu, cam kết quốc tế về sản phẩm xuất khẩu,\n nhập khẩu.\n8 Tổ chức đào tạo, tập huấn, nâng cao năng lực xúc tiến thương mại, phát triển thị trường.\n9 Tổ chức các hội chợ, triển lãm thuộc Chương trình cấp quốc gia về xúc tiến thương mại, Chương trình quốc gia mỗi xã một sản phẩm\n (OCOP) và các chương trình quốc gia khác trên địa bàn tỉnh Bắc Giang.\n10 Tham gia hội chợ, triển lãm tại các tỉnh, thành phố trong nước.\n11 Tổ chức đoàn giao thương, xúc tiến tiêu thụ các sản phẩm chủ lực, đặc trưng, tiềm năng của tỉnh tại các tỉnh, thành phố trong nước.\n12 Tổ chức hội nghị, hội thảo, tọa đàm, diễn đàn kết nối cung cầu, xúc tiến tiêu thụ sản phẩm, hàng hóa tại tỉnh Bắc Giang.\n13 Tham gia hội nghị, hội thảo, tọa đàm, diễn đàn kết nối cung cầu, xúc tiến tiêu thụ sản phẩm hàng hóa của tỉnh Bắc Giang do các tỉnh,\n thành phố khác trong nước tổ chức.\n14 Xây dựng nhãn hiệu, bao bì nhãn mác, tem truy xuất nguồn gốc sản phẩm chủ lực, đặc trưng, tiềm năng của tỉnh; sản phẩm OCOP; sản phẩm có thương hiệu, nhãn hiệu đã được cơ quan có thẩm quyền công nhận.\n15 Tổ chức các sự kiện, phiên chợ đưa hàng Việt về\n nông thôn, các khu công nghiệp, khu đô thị trên địa bàn tỉnh.\n16\nĐiều tra, khảo sát, nghiên cứu thị trường trong nước;\n xây dựng cơ sở dữ liệu các mặt hàng chủ lực, đặc trưng, tiềm năng của tỉnh;\n nghiên cứu phát triển hệ thống phân phối, cơ sở hạ tầng thương mại.\n17 Tuyên truyền nâng cao nhận thức cộng đồng về hàng hóa, dịch vụ Bắc Giang đến người tiêu dùng trong nước thông qua các hoạt động truyền thông trên báo giấy, báo điện tử, truyền thanh, truyền hình, ấn phẩm và các hình thức phổ biến thông tin khác.\n18 Tổ chức các sự kiện xúc tiến thương mại thị trường trong nước tổng hợp.\n19\nĐào tạo, tập huấn ngắn hạn về kỹ năng kinh doanh,\n tổ chức mạng lưới bán lẻ; đào tạo kỹ năng phát triển thị trường trong nước cho các đơn vị chủ trì; hợp tác với các tổ chức, cá nhân nghiên cứu xây dựng chương trình phát triển thị trường trong nước.\nPHỤ LỤC 3 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước I\nLĩnh vực thủy sản 1\nĐiều tra thuộc lĩnh vực thủy sản.\n2 Thông tin, thống kê, dự báo và ứng dụng công nghệ\n thông tin thuộc lĩnh vực thủy sản.\n3 Hoạt động kiểm tra, xác nhận chất lượng giống thủy sản, thức ăn thủy sản, sản phẩm xử lý cải tạo môi trường nuôi trồng thủy sản.\n4 Khảo nghiệm các loại giống thủy sản.\nII Lĩnh vực lâm nghiệp 1\nBảo vệ phát triển rừng (bao gồm: Khoán, hỗ trợ bảo vệ rừng; trồng rừng; trồng cây phân tán; khoanh nuôi tái sinh rừng tự\n nhiên;…)\n2 Bảo tồn, cứu hộ, phục hồi sinh thái và tài nguyên rừng.\n3\nĐiều tra thuộc lĩnh vực lâm nghiệp.\n4 Thống kê, kiểm kê thuộc lĩnh vực lâm nghiệp (theo dõi diễn biến tài nguyên rừng).\n5 Bảo tàng, bảo quản mẫu thuộc lĩnh vực lâm nghiệp.\n6 Khảo nghiệm các loại giống cây lâm nghiệp.\n7 Xây dựng bản đồ chuyên đề thuộc lĩnh vực bảo vệ\n và phát triển rừng.\nIII Lĩnh vực thủy lợi 1\nGiám sát, dự báo chất lượng nước trong hệ thống công trình thủy lợi, phục vụ lấy nước sản xuất nông nghiệp.\n2 Dự báo nguồn nước và xây dựng kế hoạch sử dụng nguồn nước, phục vụ chỉ đạo điều hành cấp nước cho sản xuất nông nghiệp các lưu vực sông.\n3 Thống kê, thông tin thuộc lĩnh vực thủy lợi,\n phòng chống thiên tai.\n4 Xây dựng bản đồ thuộc lĩnh vực thủy lợi, phòng chống thiên tai.\n5\nĐiều tra, quy hoạch thuộc lĩnh vực thủy lợi,\n phòng chống thiên tai.\n6 Duy tu, bảo dưỡng, bảo trì các công trình thủy lợi,\n đê điều, phòng chống thiên tai, nước sạch.\n7 Thu thập số liệu, phân tích để dự báo, cảnh báo về\n rủi ro thiên tai.\n8 Dịch vụ tiêu thoát nước cho các khu, cụm công nghiệp.\nIV Lĩnh vực trồng trọt 1\nĐiều tra lĩnh vực trồng trọt.\n2 Thống kê thuộc lĩnh vực trồng trọt.\n3 Thu thập, bảo quản mẫu chuẩn giống trồng trọt.\n4 Khảo nghiệm các loại giống cây trồng.\nV Lĩnh vực chăn nuôi 1\nĐiều tra lĩnh vực chăn nuôi.\n2 Khảo nghiệm, kiểm nghiệm, kiểm định giống vật nuôi, thức ăn chăn nuôi, môi trường chăn nuôi.\n3\nĐánh giá, giám sát chất lượng giống vật nuôi, thức\n ăn chăn nuôi và chế phẩm sinh học xử lý cải tạo môi trường trong chăn nuôi.\n4 Thống kê, thông tin thuộc lĩnh vực chăn nuôi.\n5 Bình tuyển giống vật nuôi.\nVI Lĩnh vực bảo vệ thực vật 1\nĐiều tra lĩnh vực bảo vệ thực vật.\n2 Khảo nghiệm, kiểm nghiệm, kiểm định thuốc bảo vệ\n thực vật.\n3 Phân tích nguy cơ dịch hại đối với thực vật, sản phẩm thực vật nhập khẩu.\n4 Giám định sinh vật gây hại lạ, sinh vật là đối tượng kiểm dịch thực vật của Việt Nam.\n5 Kiểm định các chỉ tiêu an toàn thực phẩm nguồn gốc thực vật nhập khẩu.\n6 Khảo sát nhằm đưa ra biện pháp phòng trừ sinh vật hại thực vật bảo vệ sản xuất.\n7\nĐánh giá dịch bệnh, sâu bệnh.\n8 Thống kê thuộc lĩnh vực bảo vệ thực vật.\nVII Lĩnh vực thú y 1\nĐiều tra lĩnh vực thú y.\n2 Chuẩn đoán thú y, thẩm định an toàn dịch bệnh.\n3 Thống kê thuộc lĩnh vực thú y.\n4\nĐánh giá an toàn dịch bệnh.\nVIII Lĩnh vực quản lý chất lượng 1\nĐiều tra lĩnh vực quản lý chất lượng.\n2 Giám sát, đánh giá chất lượng sản phẩm nông, lâm,\n thủy sản và vật tư nông nghiệp.\nIX Hoạt động sự nghiệp khác 1\nThống kê các lĩnh vực ngành nông nghiệp.\n2 Xây dựng cơ sở dữ liệu và duy trì, phát triển cổng thông tin điện tử của Sở Nông nghiệp và PTNT.\n3 Thông tin, truyền thông của Sở Nông nghiệp và PTNT.\n4 Hoạt động Khuyến nông: Thông ti, tuyên truyền,\n đào tạo, dự án, mô hình trình diễn.\n5 Hoạt động xúc tiến thương mại nông, lâm, thủy sản.\n6\nĐiều tra các lĩnh vực phát triển nông thôn và chế\n biến.\nX Sản phẩm, dịch vụ công ích 1\nSản xuất, cung ứng, lưu giữ sản phẩm giống gốc giống cây trồng, giống vật nuôi, giống thủy sản.\n2 Sản xuất, cung ứng và thả giống thủy sản ra vùng nước tự nhiên (hồ chứa thủy lợi) để bổ sung và tái tạo nguồn lợi thủy sản.\n3 Quản lý, khai thác công trình thủy lợi vừa và\n công trình thủy lợi nhỏ, cung cấp sản phẩm, dịch vụ công ích thủy lợi.\nPHỤ LỤC 4 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC Y TẾ\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước I\nDịch vụ y tế dự phòng và chăm sóc sức khỏe ban\n đầu 1\nDịch vụ tiêm chủng mở rộng đối với trẻ em, phụ nữ\n tuổi sinh đẻ, phụ nữ có thai phải sử dụng vắc xin, sinh phẩm y tế bắt buộc đối với các bệnh truyền nhiễm thuộc Chương trình tiêm chủng mở rộng.\n2 Dịch vụ tiêm chủng đối với người có nguy cơ mắc bệnh truyền nhiễm tại vùng có dịch bắt buộc phải sử dụng vắc xin, sinh phẩm y tế đối với các bệnh có vắc xin, sinh phẩm y tế phòng bệnh theo quyết định của Thủ tướng Chính phủ.\n3 Dịch vụ tiêm chủng đối với người được cơ quan nhà\n nước có thẩm quyền cử đến vùng có dịch.\n4 Các dịch vụ phục vụ công tác giám sát, điều tra,\n xác minh dịch.\n5 Các dịch vụ xử lý y tế (thực hiện các biện pháp sử\n dụng vắc xin, sinh phẩm y tế, cách ly y tế, tẩy uế, diệt tác nhân gây bệnh truyền nhiễm, trung gian truyền bệnh và các biện pháp y tế khác) để cắt đứt nguồn lây tại khu vực nơi có người bệnh hoặc ổ dịch truyền nhiễm.\n6 Quản lý, chăm sóc sức khỏe ban đầu cho người cao tuổi tại nơi cư trú.\n7 Các dịch vụ phục vụ công tác kiểm tra, giám sát các điều kiện về vệ sinh lao động; môi trường làm việc của người lao động; phòng,\n chống bệnh nghề nghiệp; phòng, chống tai nạn thương tích; xử lý chất thải gây\n ô nhiễm môi trường.\n8 Các dịch vụ kiểm dịch y tế, y tế dự phòng.\n9 Các dịch vụ về khám, theo dõi sức khỏe định kỳ\n cho trẻ em và phụ nữ mang thai; chăm sóc sức khỏe ban đầu; tư vấn, chăm sóc sức khỏe sinh sản, sức khỏe tình dục phù hợp với độ tuổi trẻ em.\nII Dịch vụ khám, chữa bệnh, phục hồi chức năng 1\nChăm sóc, nuôi dưỡng, điều trị người bệnh phong,\n tâm thần, HIV/AIDS giai đoạn cuối tại các cơ sở y tế công lập.\n2 Khám và điều trị người mắc bệnh dịch thuộc nhóm A và một số bệnh thuộc nhóm B đang lưu trú tại vùng có dịch bệnh, người đang bị\n áp dụng các biện pháp cách ly y tế nhưng có dấu hiệu tiến triển thành mắc bệnh truyền nhiễm theo quy định của Chính phủ.\n3 Cấp cứu, điều trị người bị thiên tai, thảm họa theo quyết định của Bộ trưởng Bộ Y tế, của Chủ tịch Ủy ban nhân dân cấp tỉnh.\n4 Khám và điều trị ARV cho người nhiễm HIV/AIDS và\n dự phòng lây truyền HIV từ mẹ sang con.\n5 Khám sức khỏe, chi phí điều trị nghiện chất dạng thuốc phiện cho các đối tượng tham gia điều trị nghiện chất dạng thuốc phiện trong cơ sở giáo dục, trường giáo dưỡng, trại giam, trại tạm giam.\n6 Khám và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone cho một số đối tượng theo quy định của pháp luật.\n7 Khám và điều trị bệnh lao theo quy định của pháp luật.\n8 Các dịch vụ khám, chữa bệnh trường hợp chưa tính\n đủ chi phí để thực hiện dịch vụ, nhà nước phải bảo đảm các chi phí chưa tính trong giá dịch vụ.\nIII Dịch vụ kiểm nghiệm, kiểm định Các dịch vụ kiểm nghiệm thuốc, mỹ phẩm, an toàn thực phẩm, kiểm định vắc xin, sinh phẩm y tế (bao gồm cả chi phí mua, vận chuyển, bảo quản mẫu) theo quyết định của cấp có thẩm quyền để phục vụ công tác quản lý nhà nước (thanh tra, kiểm tra, giám sát, đánh giá chất lượng sản phẩm, hàng hóa).\nIV Dịch vụ giám định 1\nCác dịch vụ giám định y khoa.\n2 Các dịch vụ giám định pháp y.\nV Dịch vụ xét nghiệm chẩn đoán SARS-CoV-2 1\nDịch vụ xét nghiệm chẩn đoán SARS-CoV-2.\nVI Dịch vụ y tế khác 1\nCác dịch vụ phục vụ công tác phòng, chống các bệnh lây nhiễm, bệnh không lây nhiễm và bệnh tật học đường.\n2 Cung cấp dinh dưỡng và thực phẩm cho một số đối tượng theo quyết định của cấp có thẩm quyền.\n3 Các dịch vụ kế hoạch hóa gia đình, cung cấp các phương tiện tránh thai cho một số đối tượng theo quy định của Bộ Y tế.\n4 Tư vấn, khám sức khỏe tiền hôn nhân cho một số đối tượng có nguy cơ theo quy định của Bộ Y tế.\n5 Các dịch vụ sàng lọc, chẩn đoán trước sinh và sơ\n sinh cho một số đối tượng theo quy định của Bộ Y tế.\n6 Dịch vụ truyền thông, giáo dục sức khỏe về:\n phòng, chống dịch bệnh truyền nhiễm, bệnh không lây nhiễm và bệnh chưa rõ\n nguyên nhân; phòng, chống bệnh nghề nghiệp; phòng, chống tai nạn thương tích;\n nâng cao sức khỏe; dinh dưỡng cộng đồng; an toàn thực phẩm và các yếu tố có hại\n đến sức khỏe và môi trường sống; sức khỏe trường học và phòng, chống bệnh tật học đường.\n7 Các dịch vụ truyền thông, giáo dục, tư vấn nâng cao nhận thức của người dân về công tác dân số - kế hoạch hóa gia đình, nâng cao chất lượng dân số, giảm tỷ lệ chênh lệch giới tính khi sinh, tảo hôn và\n hôn nhân cận huyết thống, giảm tỷ lệ người chưa thành niên, thanh niên mang thai ngoài ý muốn.\n8 Các dịch vụ về chỉ đạo tuyến, nâng cao năng lực cho tuyến dưới.\n9 Các dịch vụ phục vụ sinh hoạt của người đang bị\n áp dụng các biện pháp cách ly y tế nhưng có dấu hiệu tiến triển thành mắc bệnh truyền nhiễm theo quy định của Chính phủ.\n10 Dịch vụ điều chế máu và các chế phẩm máu trong khi chưa được tính đủ chi phí.\nPHỤ LỤC 5 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước 1\nĐiều phối hoạt động ứng cứu sự cố an toàn thông tin mạng của các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\n2 Thu thập, phân tích và cảnh báo nguy cơ, sự cố tấn công mạng cho các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\n3 Diễn tập phòng chống tấn công mạng đảm bảo an toàn thông tin trong các lĩnh vực quan trọng của Đảng, Nhà nước.\n4 Giám sát, phòng, chống ngăn chặn thư rác, tin nhắn rác cho các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\n5 Giám sát an toàn thông tin cho các lĩnh vực quan trọng và hệ thống thông tin phục vụ Chính quyền điện tử, các hệ thống thông tin phục vụ chỉ đạo, điều hành của Đảng, Nhà nước.\n6 Rà quét, xử lý mã độc cho các cơ quan Đảng, Nhà\n nước, tổ chức chính trị - xã hội.\n7 Kiểm tra, đánh giá, phát hiện lỗ hổng bảo mật, điểm yếu an toàn thông tin cho các cơ quan nhà nước.\n8 Quản trị, vận hành, hỗ trợ sử dụng hệ thống Hội nghị truyền hình trực tuyến.\n9 Quản trị, vận hành, hỗ trợ sử dụng Hệ thống thư\n điện tử công vụ.\n10 Quản trị, vận hành, hỗ trợ sử dụng Hệ thống Phần mềm Quản lý văn bản và Điều hành công việc.\n11 Quản trị, vận hành, hỗ trợ sử dụng Hệ\n thống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang.\n12 Quản trị, vận hành, hỗ trợ sử dụng Hệ thống Cổng Thông tin điện tử.\n13 Hỗ trợ quản lý, sử dụng chứng thư số, hướng dẫn sử\n dụng chữ ký số chuyên dùng Chính phủ trong các cơ quan Nhà nước tỉnh Bắc Giang.\n14 Tập huấn bồi dưỡng kiến thức về công nghệ thông tin cho cán bộ, công chức, viên chức.\n15 Quản trị, vận hành Trung tâm tích hợp dữ\n liệu tỉnh.\n16 Quản trị, vận hành, hỗ trợ sử dụng Nền tảng tích hợp, chia sẻ dữ liệu tỉnh Bắc Giang (LGSP).\n17 Quản trị, vận hành, hỗ trợ sử dụng Kho dữ liệu số tỉnh Bắc Giang.\n18 Quản trị, vận hành, hỗ trợ sử dụng Hệ\n thống thông tin báo cáo tỉnh Bắc Giang.\nPHỤ LỤC 6 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC NỘI VỤ\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước 1\nXác định giá trị của tài liệu lưu trữ lịch sử.\n2 Xử lý tài liệu hết giá trị.\n3 Bồi nên tài liệu giấy bằng phương pháp thủ công.\n4 Bảo hiểm, phục chế tài liệu lưu trữ lịch sử.\n5 Tạo cơ sở dữ liệu.\n6 Giải mật tài liệu lưu trữ.\n7 Lập danh mục tài liệu hạn chế sử dụng.\n8 Vệ sinh kho bảo quản tài liệu lưu trữ và vệ sinh tài liệu lưu trữ.\n9 Sưu tầm, thu thập tài liệu lưu trữu quý hiếm.\n10 Thông báo, công bố, giới thiệu, trưng bày, triển lãm,\n trích dẫn tài liệu lưu trữ.\n11 Dịch vụ sử dụng tài liệu tại phòng đọc.\n12 Thực hiện cấp bản sao, chứng thực tài liệu lưu trữ.\n13 Chỉnh lý tài lưu lưu trữ.\nPHỤ LỤC 7 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC XÂY DỰNG\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước 1\nLập đồ án quy hoạch theo phân cấp, không thuộc phạm vi hệ thống quy hoạch Quốc gia theo Luật Quy hoạch.\n2 Nghiện cứu thiết kế điển hình, thiết kế mẫu trong các lĩnh vực quản lý nhà nước của ngành xây dựng.\n3 Xây dựng cơ sở dữ liệu, đo đạc, thành lập bản đồ\n chuyên ngành xây dựng.\n4 Xây dựng, thu thập, duy trì hệ thống cơ sở dữ liệu trong lĩnh vực QLNN của ngành xây dựng, phát triển cổng thông tin điện từ.\n5\nĐiều tra, thống kê theo ngành xây dựng.\nPHỤ LỤC 8 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH\n(Kèm theo Nghị\nquyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước I\nLĨNH VỰC VĂN HÓA 1\nTổ chức chương trình nghệ thuật phục vụ kỷ niệm những ngày lễ lớn, những sự kiện lớn của tỉnh, khu vực và quốc gia.\n2 Bảo tồn, tổ chức liên hoan, hội thi, hội diễn nghệ\n thuật chuyên nghiệp truyền thống, tiêu biểu, đặc thù. \n3 Tổ chức các hoạt động văn hóa văn nghệ, hội thi,\n hội diễn, liên hoan văn nghệ quần chúng, không chuyên; tuyên truyền lưu động,\n cổ động trực quan phục vụ nhiệm vụ chính trị của tỉnh.\n4 Tổ chức các chương trình giao lưu văn hóa nghệ\n thuật, ngày hội văn hóa, thể thao và du lịch phục vụ đồng bào vùng sâu, vùng xa, dân tộc thiểu số, quân dân biên giới, hải đảo.\n5 Tổ chức triển lãm, thi, liên hoan tác phẩm mỹ thuật,\n nhiếp ảnh phục vụ nhiệm vụ chính trị.\n6 Sưu tầm, bảo tồn, truyền dạy và phát huy các loại hình nghệ thuật dân gian, truyền thống, tiêu biểu và đặc thù.\n7 Bảo tồn, phục dựng, lưu trữ các giá trị văn hóa truyền thống đặc sắc của đồng bào dân tộc thiểu số.\n8 Bảo tồn làng, bản văn hóa truyền thống gắn với phát triển đời sống kinh tế và phát triển du lịch.\n9 Tham gia liên hoan, hội diễn văn hóa, văn nghệ\n (cá loại hình nghệ thuật) toàn quốc, khu vực; ngày hội văn hóa các dân tộc.\n10 Hỗ trợ các hoạt động sáng tác của văn nghệ sỹ nhằm khuyến khích các tài năng sáng tạo, góp phần hình thành các tác phẩm văn học nghệ thuật có giá trị về nội dung, tư tưởng và nghệ thuật tại các trại sáng tác phục vụ nhiệm vụ chính trị.\n11 Hỗ trợ hoạt động sáng tạo và phổ biến, phát hành tác phẩm, công trình văn học nghệ thuật, tác phẩm báo chí chất lượng cao ở\n trung ương và địa phương.\n12 Bảo quản, sưu tầm, phục chế, xử lý kỹ thuật, xây dựng cơ sở dữ liệu, bộ máy tra cứu các loại tài liệu tại các thư viện công lập.\n13 Cung cấp thông tin, sách, tài liệu tại thư viện và phục vụ lưu động luân chuyển ngoài thư viện, phục vụ người khuyết tật.\n14 Hỗ trợ, tư vấn, tập huấn về chuyên môn, nghiệp vụ\n thư viện và dịch vụ hỗ trợ học tập, nghiên cứu; Hội thảo, tọa đàm chuyên đề.\n15 Tổ chức sự kiện, biên soạn thư mục, trưng bày, triển lãm, tuyên truyền, giới thiệu sách, báo, tư liệu thư viện phục vụ kỷ niệm những ngày lễ lớn trong nước và quốc tế.\n16 Duy trì và phát triển hoạt động thư viện điện tử.\n17 Hoạt động sưu tầm, nghiên cứu, bảo quản, trưng bày và phát huy giá trị di sản văn hóa của bảo tàng công lập.\n18 Bảo vệ, kiểm kê, lập hồ sơ xếp hạng, sưu tầm,\n nghiên cứu, bảo quản và phát huy giá trị di tích.\n19 Tu bổ, phục hồi, chống xuống cấp và phát huy giá\n trị di tích đã được xếp hạng.\n20 Tổ chức kiểm kê, nghiên cứu, lập hồ sơ khoa học,\n hướng dẫn thực hành, truyền dạy và phát huy giá trị di sản văn hóa phi vật thể.\n21 Thăm dò, khai quật khảo cổ.\n22 Giám định tài liệu, di vật, cổ vật 23 Tổ chức tọa đàm ngày di sản, công tác tu bổ di tích,\n trưng bày hiện vật; Hội thảo khoa học; biên tập kỷ yếu; xuất bản sách về di sản văn hóa.\n24 Sản xuất video theo chuyên đề phục vụ quản lý, bảo tồn, quảng bá di sản, danh thắng.\n25 Tham gia liên hoan phim, tuần phim và các sự kiện quảng bá điện ảnh trong nước và quốc tế phục vụ nhiệm vụ chính trị.\n26 Tổ chức phát hành - phổ biến, chiếu phim tại các\n địa phương phục vụ nhiệm vụ chính trị.\n27 Bảo đảm cung cấp, khai thác, vận hành, nghiên cứu,\n sưu tầm, cập nhật về trang thiết bị điện ảnh chuyên dùng cho sản xuất, phổ biến phim phục vụ nhiệm vụ chính trị.\n28 Biểu diễn nghệ thuật phục vụ đồng bào miền núi.\n29 Xây dựng các chương trình nghệ thuật; Kế hoạch dàn dựng (các chương trình, tiết mục dàn dựng mới, chỉnh lý và nâng cao) và\n biểu diễn hàng năm phục vụ nhân dân, thực hành giảng dạy của các đơn vị nghệ\n thuật công lập.\n30\nĐào tạo nguồn nhân lực tài năng trong lĩnh vực văn hóa, thể thao.\nII LĨNH VỰC GIA ĐÌNH 1\nTổ chức các hoạt động tuyên truyền, kỷ niệm Ngày Gia đình Việt Nam, ngày Quốc tế Hạnh phúc, Ngày thế giới xóa bỏ bạo lực đối với phụ nữ; tháng hành động quốc gia về phòng, chống bạo lực gia đình.\n2 Hỗ trợ các hoạt động của các Mô hình về Phòng, chống bạo lực gia đình; tuyên truyền đạo đức lối sống gia đình Việt Nam.\n3 Tổ chức Hội thi, hội diễn về gia đình và phòng,\n chống bạo lực gia đình.\n4 Cung cấp dịch vụ các kỹ năng mềm (tập huấn), cung cấp các sản phẩm truyền thông, tuyên truyền về giáo dục đời sống, đạo đức, lối sống trong gia đình; phòng, chống bạo lực gia đình.\nIII LĨNH VỰC THỂ DỤC, THỂ THAO 1\nĐào tạo, huấn luyện vận động viên, huấn luyện viên, trọng tài, trọng tài thể thao thành tích cao.\n2 Thực hiện giám định khoa học cho các vận động viên thể thao thành tích cao.\n3 Phòng, chống doping trong hoạt động thể thao.\n4 Khám, chữa bệnh, điều trị chấn thương cho huấn luyện viên, vận động viên thể thao trong thời gian tập huấn và thi đấu.\n5 Tập huấn, tham quan học tập chuyên môn, nghiệp vụ\n cho công tác quản lý TDTT, hướng dẫn viên, cộng tác viên thể dục, thể thao; bảo\n đảm điều kiện tập luyện thể dục, thể thao cho các đối tượng chính sách.\n6 Bảo tồn và phát triển các môn thể thao dân tộc,\n thể thao đặc thù.\n7 Tổ chức, tham gia các đại hội thể thao, các giải thi đấu thể thao trong nước và quốc tế.\n8 Hỗ trợ các liên đoàn, CLB thể dục thể thao; phối hợp tổ chức các giải thể thao phong trào.\nIV LĨNH VỰC DU LỊCH 1\nXúc tiến, quảng bá du lịch ở trong nước và ngoài nước.\n2 Phát triển thương hiệu du lịch tỉnh.\n3 Tổ chức, tham gia các sự kiện du lịch tiêu biểu quy mô quốc gia, liên vùng; tổ chức, tham gia lễ hội về văn hóa - du lịch ở\n trong nước và ngoài nước.\n4 Tổ chức khảo sát, nghiên cứu sản phẩm du lịch kết hợp hoặc không kết hợp; tổ chức hội thảo/tọa đàm phát triển sản phẩm DL 5\nTổ chức các chương trình kích cầu du lịch; Hỗ trợ\n xây dựng các sản phẩm du lịch ở địa phương 6\nDịch vụ xây dựng, quản lý, điều hành, duy trì hoạt\n động của các trang thông tin điện tử/cổng thông tin điện tử, thư điện tử, các loại hình truyền thông khác, phục vụ công tác chỉ đạo điều hành, thông tin quảng bá xúc tiến du lịch 7\nTổ chức các lớp tập huấn, bồi dưỡng thuyết minh viên; quản lý khách sạn, các lớp nghiệp vụ: buồng, bàn, bar, bếp, lễ tân, bảo vệ, an ninh trật tự, phòng chống cháy nổ, bảo vệ môi trường, vệ sinh an toàn thực phẩm.\nV CÁC DỊCH VỤ KHÁC 1\nXây dựng quy hoạch, kế hoạch phát triển văn hóa,\n gia đình, thể thao và du lịch.\n2 Xây dựng đề án, dự án thuộc từng lĩnh vực thuộc ngành văn hóa, gia đình, thể thao và du lịch.\n3 Xây dựng, duy trì hoạt động, cung cấp thông tin của hệ thống thông tin và truyền thông ngành văn hóa, gia đình, thể thao, du lịch.\nPHỤ LỤC 9 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC GIAO THÔNG VẬN TẢI\n(Kèm theo Nghị\nquyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước 1\nQuản lý, bảo trì kết cấu hạ tầng giao thông đường bộ\n2 Dich vụ khai thác bến phà đường bộ\nPHỤ LỤC 10 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự nghiệp công sử dụng ngân sách nhà nước I\nHoạt động thuộc lĩnh vực quản lý đất đai, đo đạc bản đồ và viễn thám 1\nXây dựng lưới địa chính; đo đạc, lập bản đồ địa chính, chỉnh lý bản đồ địa chính; xây dựng, cập nhật cơ sở dữ liệu địa chính;\n số hóa và chuyển hệ tọa độ bản đồ địa chính.\n2\nĐo đạc lập bản đồ địa hình; Đo đạc cắm mốc, lập hồ\n sơ, xây dựng bản đồ, cắm địa giới hành chính; thành lập bản đồ hành chính.\n3 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực Đo đạc, bản đồ và viễn thám.\n4 Lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất cấp tỉnh, cấp huyện.\n5 Thống kê, kiểm kê đất đai và lập bản đồ hiện trạng sử dụng đất các cấp.\n6\nĐiều tra, đánh giá tài nguyên đất đai.\n7 Xây dựng, điều chỉnh bảng giá các loại đất; xác định giá đất cụ thể để thực hiện các dự án, tư vấn định giá đất.\n8 Xây dựng, chỉnh lý hồ sơ địa chính; Đăng ký đất\n đai, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất.\n9 Xây dựng cơ sở dữ liệu địa chính và xây dựng cơ sở\n dữ liệu đất đai.\n10 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực đất đai.\n11 Xây dựng, cập nhật siêu dữ liệu viễn thám để đáp ứng yêu cầu khai thác và sử dụng thuộc phạm vi quản lý của địa phương.\n12 Xây dựng, cập nhật cơ sở dữ liệu nền địa lý quốc gia, cập nhật bản đồ địa hình quốc gia tỷ lệ 1:2000 và 1:5000 đối với phần đất liền, cửa sông thuộc phạm vi quản lý.\n13 Quản lý vận hành cơ sở dữ liệu đất đai.\nII Hoạt động thuộc lĩnh vực tài nguyên nước và\n khoáng sản 1\nLập quy hoạch và điều chỉnh quy hoạch tài nguyên nước.\n2\nĐiều tra, đánh giá tài nguyên nước; đánh giá hiện trạng khai thác sử dụng tài nguyên nước; đánh giá hiện trạng xả nước thải và\n khả năng tiếp nhận nước thải của nguồn nước.\n3 Khoanh định vùng cấm, hạn chế và đăng ký khai thác, sử dụng nước dưới đất; công bố dòng chảy tối thiểu; ngưỡng khai thác nước dưới đất.\n4 Quy định vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt.\n5 Khoanh định hành lang bảo vệ nguồn nước trên địa bàn tỉnh.\n6 Lập, quản lý hành lang bảo vệ nguồn nước, vùng bảo hộ vệ sinh khu vực khai thác nước sinh hoạt. Khảo sát, đo đạc tài nguyên nước trong phạm nội tỉnh.\n7 Hoạt động quan trắc mạng lưới tài nguyên nước, hoạt\n động khác theo quy định của luật.\n8 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực tài nguyên nước.\n9 Lập quy hoạch, điều chỉnh hoạch thăm dò, khai thác,\n sử dụng khoáng sản trên địa bàn tỉnh.\n10 Khoanh định khu vực có khoáng sản phân tán, nhỏ lẻ\n và khu vực không đấu giá quyền khai thác khoáng sản.\n11\nĐiều tra cơ bản tài nguyên khoáng sản; xây dựng,\n cập nhật cơ sở dữ liệu tài nguyên khoáng sản.\n12\nĐiều tra, đánh giá tai biến địa chất, địa chất công trình, địa chất đô thị, địa chất môi trường và hoạt động khác theo quy định của luật.\n13 Khoanh định khu vực cấm, tạm cấm hoạt động khoáng sản; xác định khu vực không đấu giá quyền khai thác khoáng sản. Thống kê, kiểm kê trữ lượng khoáng sản đã được phê duyệt.\n14 Tổ chức đấu giá quyền khai thác khoáng sản.\n15 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực khoáng sản.\n16 Lập phương án khai thác, sử dụng bảo vệ tài nguyên nước và khắc phục hậu quả tác hại do nước gây ra.\n17 Kiểm kê, thống kê, lưu trữ số liệu tài nguyên nước.\n18 Xây dựng, quản lý hệ thống giám sát hoạt động khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước đối với lưu vực sông nội tỉnh.\n19\nĐánh giá mức độ suy giảm chất lượng nước, thiệt hại do sự cố ô nhiễm nguồn nước gây ra; phục hồi các nguồn nước bị ô nhiễm, cạn kiệt.\n20 Xây dựng nội dung phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản.\nIII Hoạt động thuộc lĩnh vực bảo vệ môi trường 1\nXây dựng và thực hiện quan trắc hiện trạng môi trường, phân tích môi trường do các cơ quan, đơn vị địa phương quản lý.\n2\nĐiều tra cơ bản môi trường, xây dựng và cập nhật,\n vận hành thông tin dữ liệu môi trường, cơ sở dữ liệu môi trường.\n3 Quy hoạch bảo vệ môi trường, thành lập bản đồ môi trường; báo cáo công tác bảo vệ môi trường. Xây dựng và tổ chức thực hiện các chương trình, kế hoạch, đề án, nhiệm vụ về phòng ngừa, khắc phục, cải tạo môi trường; thành lập bản đồ môi trường.\n4 Hoạt động thu gom, vận chuyển, xử lý chất thải sinh hoạt; điều tra, đánh giá các nguồn thải gây ô nhiễm môi trường; xử lý ô\n nhiễm môi trường đối với cơ sở công ích.\n5 Xây dựng, cập nhật, vận hành hệ thống thông tin môi trường.\n6 Quan trắc, phân tích các mẫu nước, đất, không khí...liên quan đến việc xử lý các sự cố về môi trường.\n7 Quan trắc, điều tra, phân tích, thống kê, kiểm kê, đánh giá hiện trạng đa dạng sinh học; xây dựng cơ sở dữ liệu về đa dạng sinh học. Lập, điều chỉnh quy hoạch bảo tồn đa dạng sinh học.\n8\nĐiều tra cơ bản, đánh giá biến động, xây dựng cơ\n sở dữ liệu khí tượng, thủy văn tại địa phương.\n9 Xây dựng lập kế hoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng khi có nhu cầu khai thác, sử dụng thông tin, dữ\n liệu khí tượng thủy văn theo mục đích riêng.\n10\nĐánh giá tác động của biến đổi khí hậu; hoạt động phòng ngừa, ứng phó biến đổi khí hậu. Thực hiện các kế hoạch, đề án, nhiệm vụ\n vế ứng phó biến đổi khi hậu trên địa bàn tỉnh.\n11 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực bảo vệ môi trường.\nIV Hoạt động thuộc lĩnh vực công nghệ thông tin 1\nXây dựng cơ sở dữ liệu, tài liệu thông tin về tài nguyên môi trường.\n2 Quản lý, vận hành hạ tầng kỹ thuật thông tin, cổng thông tin điện tử của Sở.\n3 Thu thập, chỉnh lý, cập nhật dữ liệu tài nguyên;\n bảo quản lưu trữ tài liệu, dữ liệu tài nguyên và môi trường tỉnh.\n4 Xây dựng hạ tầng công nghệ thông tin thuộc lĩnh vực tài nguyên môi trường, bao gồm cả phần cứng và phần mềm; ứng dụng và phát triển công nghệ thông tin.\n5 Số hóa tài liệu lưu trữ, hình thành tài liệu lưu trữ điện tử.\n6 Khảo sát, lập thiết kế kỹ thuật - dự toán, giám sát kiểm tra nghiệm thu các hoạt động thuộc lĩnh vực công nghệ thông tin.\n7 Quản lý và vận hành hệ thống quan trắc tự động.\n8 Quan trắc, phân tích và xây dựng cơ sở dữ liệu về\n đa dạng sinh học; xây dựng và thử nghiệm mô hình bảo tồn và phát triển bền vững\n đa dạng sinh học.\n9 Xây dựng nội dung bảo tồn đa dạng sinh học; Điều tra, lập danh mục, đánh giá khả năng xâm nhập để có biện pháp phòng ngừa, kiểm soát loài ngoại lai xâm hại; điều tra, thống kê, kiểm kê, đánh giá và lập báo cáo hiện trạng về đa dạng sinh học.\nPHỤ LỤC 11 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước I\nDịch vụ giáo dục mầm non và phổ thông 1\nDịch vụ giáo dục mầm non\n- Các dịch vụ nuôi dưỡng, chăm sóc và giáo dục trẻ\n em mầm non.\n+ Dịch vụ chăm sóc vệ sinh; chăm sóc sức khỏe và bảo đảm an toàn.\n+ Hoạt động chơi; hoạt động học; hoạt động lao động;\n hoạt động ngày hội, ngày lễ.\n+ Hoạt động giáo dục hòa nhập trẻ khuyết tật trong nhà trường.\n+ Hoạt động tuyên truyền phổ biến kiến thức khoa học về nuôi dưỡng, chăm sóc, giáo dục trẻ em cho các cha mẹ trẻ và cộng đồng.\n2 Dịch vụ giáo dục phổ thông.\n2.1 Giáo dục tiểu học được thực hiện trong 5 năm học,\n từ lớp một đến lớp năm.\n- Hoạt động dạy học các môn học bắt buộc và tự chọn;\n giáo dục địa phương trong Chương trình giáo dục phổ thông cấp tiểu học do Bộ\n trưởng Bộ Giáo dục và Đào tạo ban hành.\n- Hoạt động giáo dục trải nghiệm bao gồm: hoạt động vui chơi, thể dục thể thao, tham quan du lịch, giao lưu văn hóa; các hoạt động xã hội khác.\n2.2 Giáo dục trung học cơ sở được thực hiện trong 4 năm học, từ lớp sáu đến lớp chín. Học sinh vào học lớp sáu phải hoàn thành chương trình tiểu học.\n- Hoạt động giáo dục trong giờ lên lớp được tiến hành thông qua việc dạy học các môn học bắt buộc và tự chọn trong chương trình giáo dục của cấp học do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.\n- Hoạt động giáo dục ngoài giờ lên lớp bao gồm:\n các hoạt động ngoại khóa về khoa học, văn học, nghệ thuật, thể dục thể thao, an toàn giao thông, phòng chống tệ nạn xã hội, giáo dục giới tính, giáo dục pháp luật, giáo dục hướng nghiệp, giáo dục kỹ năng sống nhằm phát triển toàn diện và bồi dưỡng năng khiếu; các hoạt động vui chơi, tham quan, du lịch, giao lưu văn hóa, giáo dục môi trường; hoạt động từ thiện và các hoạt động xã hội khác phù hợp với đặc điểm tâm sinh lý lứa tuổi học sinh.\n2.3 Giáo dục trung học phổ thông được thực hiện trong 3 năm học, từ lớp mười đến lớp mười hai. Học sinh vào học lớp mười phải hoàn thành chương trình trung học cơ sở.\n- Hoạt động giáo dục trong giờ lên lớp được tiến hành thông qua việc dạy học các môn học bắt buộc và tự chọn trong chương trình giáo dục của cấp học do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.\n- Hoạt động giáo dục ngoài giờ lên lớp bao gồm các hoạt động ngoại khóa về khoa học,\n văn học, nghệ thuật, thể dục thể thao, an toàn giao thông, phòng chống tệ nạn xã hội, giáo dục giới tính, giáo dục pháp luật, giáo dục hướng nghiệp, giáo dục kỹ năng sống nhằm phát triển toàn diện và bồi dưỡng năng khiếu; các hoạt động vui chơi, tham quan, du lịch, giao lưu văn hóa,\n giáo dục môi trường; hoạt động từ thiện và các hoạt động xã hội khác phù hợp với đặc điểm tâm sinh lý lứa tuổi học sinh.\n2.4 Giáo dục chuyên biệt.\n- Hoạt động giáo dục trong trường phổ thông dân tộc nội trú.\n- Hoạt động giáo dục trong trường phổ thông dân tộc bán trú.\n- Hoạt động giáo dục trong trường trung học phổ\n thông chuyên.\nII Dịch vụ giáo dục cao đẳng sư phạm 1\nHoạt động Giảng dạy lý thuyết và thực hành ở trên lớp.\n2 Tổ chức thực tập, thực tập, nghiên cứu khoa học.\n3 Các hoạt động ngoại khóa bao gồm: tham quan học tập, sinh hoạt câu lạc bộ, tìm hiểu về chuyên ngành và các hoạt động khác.\nIII Dịch vụ giáo dục thường xuyên 1\nChương trình xóa mù chữ và giáo dục tiếp tục sau khi biết chữ.\n2 Chương trình giáo dục đáp ứng yêu cầu của người đọc,\n cập nhận kiến thức, kỹ năng, chuyển giao công nghệ.\n3 Chương trình đào tạo, bồi dưỡng và nâng cao trình\n độ về chuyên môn, nghiệp vụ, bao gồm: Chương trình bồi dưỡng ngoại ngữ, tin học\n ứng dụng, công nghệ thông tin - truyền thông; chương trình đào tạo, bồi dưỡng nâng cao trình độ chuyên môn; chương trình đào tạo, bồi dưỡng nâng cao nghiệp vụ; chương trình dạy tiếng dân tộc thiểu số cho cán bộ, công chức công tác tại vùng dân tộc, miền núi theo kế hoạch hằng năm của địa phương.\n4 Chương trình giáo dục thường xuyên cấp trung học cơ sở và trung học phổ thông dành riêng cho các đối tượng được hưởng chính sách xã hội, người tàn tật, khuyết tật, theo kế\n hoạch hằng năm của địa phương.\n5 Chương trình dạy và thực hành kỹ thuật nghề nghiệp,\n các hoạt động lao động sản xuất và các hoạt động khác phục vụ học tập.\nIV Nhóm Dịch vụ khác 1\nKiểm định chất lượng giáo dục; Tổ chức các kỳ thi học sinh giỏi, giáo viên giỏi văn hóa, văn nghệ, thể thao, khoa học kỹ thuật.\n2 Hoạt động về khoa học, văn học, nghệ thuật, thể dục thể thao, an toàn giao thông, phòng chống tệ nạn xã hội, giáo dục giới tính,\n giáo dục pháp luật, giáo dục hướng nghiệp, giáo dục kỹ năng sống nhằm phát triển toàn diện và bồi dưỡng năng khiếu, tuyên truyền...trong lĩnh vực giáo dục của cấp huyện, cấp tỉnh.\n3 Công nhận văn bằng, chứng chỉ.\n4 Bồi dưỡng nhà giáo và cán bộ quản lý giáo dục.\n5 Hỗ trợ đào tạo, cung ứng nguồn nhân lực thông qua việc nghiên cứu xây dựng chiến lược, chính sách, quy hoạch, kế hoạch về đào tạo nhân lực theo nhu cầu xã hội; điều tra, phân tích và dự báo nhu cầu nhân lực thông qua việc kết nối cơ sở đào tạo với đơn vị sử dụng lao động nhằm khai thác các nguồn lực cho hoạt động đào tạo phát triển nguồn nhân lực.\n6 Tư vấn cho các tổ\n chức, cá nhân xây dựng kế hoạch, quy hoạch phát triển nguồn nhân lực, tham gia bồi dưỡng phát triển các kỹ\n năng cần thiết cho học sinh, sinh viên.\nPHỤ LỤC 12 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Danh mục dịch vụ\n sự nghiệp công sử dụng NSNN I\nLĩnh vực sự nghiệp giáo dục nghề nghiệp 1\nDịch vụ đào tạo trình độ cao đẳng 1.1\nĐiện công nghiệp 1.2 Kỹ thuật máy lạnh và điều hòa không khí\n1.3 Quản trị mạng máy tính 1.4 Hàn 1.5 Cắt gọt kim loại 1.6 Công nghệ ô tô\n1.7 Thú y 1.8 Chăn nuôi gia súc, gia cầm 1.9\nĐiện tử dân dụng 1.10\nĐiện tử công nghiệp 1.11 Kỹ thuật lắp đặt điện và điều khiển trong công nghiệp 1.12 Tự động hóa công nghiệp 1.13 Cơ điện tử\n1.14 Cơ điện nông thôn 1.15 Thiết kế đồ họa 1.16 Quản trị cơ sở dữ liệu 1.17 Công nghệ thông tin (Ứng dụng phần mềm)\n1.18 Thương mại điện tử\n1.19 Logistic 1.20 Kế toán doanh nghiệp 1.21 Kỹ thuật sửa chữa, lắp ráp máy tính 1.22 Công nghệ kỹ thuật cơ khí\n1.23 Chế tạo khuôn mẫu 1.24 Lắp đặt thiết bị lạnh 1.25 May thời trang 1.26 Dược 1.27\nĐiều dưỡng 1.28 Kỹ thuật chế biến món ăn 1.29 Công nghệ kỹ thuật điều khiển và tự động hóa 1.30 Nguội sửa chữa máy công cụ\n1.31 Chăm sóc sắc đẹp 1.32 Vận hành máy thi công nền 1.33 Vận hành cần, cầu trục 1.34 Kỹ thuật xây dựng 1.35 Bảo vệ thực vật 1.36 Chế biến và bảo quản thủy sản 1.37 Quản trị kinh doanh xăng dầu và gas 1.38 Công nghệ cán, kéo kim loại 1.39 Luyện thép 1.40 Chế tạo thiết bị cơ khí.\n1.41 Rèn, dập 1.42 Công nghệ chế tạo vỏ tàu thủy 1.43 Kỹ thuật lắp đặt ống công nghệ\n1.44 Vận hành máy thi công mặt đường 1.45 Vận hành máy xây dựng 1.46 Sửa chữa máy thi công xây dựng 1.47 Vận hành, sửa chữa thiết bị lạnh 1.48 Sửa chữa thiết bị may 1.49 Công nghệ sản xuất bột giấy và giấy 1.50 Sản xuất sản phẩm kính, thủy tinh 1.51 Công nghệ sản xuất ván nhân tạo 1.52 Công nghệ sản xuất sản phẩm từ cao su 1.53 Chế biến mủ cao su 1.54 Kỹ thuật khai thác mỏ hầm lò\n1.55 Khảo sát địa hình 1.56\nĐúc, dát đồng mỹ nghệ\n1.57 Kỹ thuật sơn mài và khảm trai 1.58 Lâm sinh 1.59 Nuôi trồng thủy sản nước ngọt 1.60 Nuôi trồng thủy sản nước mặn, nước lợ\n1.61 Chế biến thực phẩm 1.62\nĐiện dân dụng 1.63 Lắp đặt thiết bị điện 1.64 Lắp đặt điện công trình 1.65 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 220kV trở lên 1.66 Lắp đặt đường dây tải điện và trạm biến áp có điện\n áp từ 220kV trở lên 1.67 Vận hành và sửa chữa trạm bơm điện 1.68 Kỹ thuật cơ điện mỏ hầm lò\n1.69 Kỹ thuật thiết bị điện tử y tế\n1.70 Kỹ thuật thiết bị hình ảnh y tế\n1.71 Cấp thoát nước 1.72 Xử lý nước thải công nghiệp 1.73 Xây dựng công trình thủy 1.74 Xây dựng và hoàn thiện công trình thủy lợi 1.75 Mộc xây dựng và trang trí nội thất 1.76 Xây dựng cầu, đường bộ\n1.77 Thí nghiệm và kiểm tra chất lượng cầu đường bộ\n1.78\nĐiều khiển tàu biển 1.79\nĐiều khiển phương tiện thủy nội địa 1.80 Khai thác máy tàu thủy 1.81 Kỹ thuật điêu khắc gỗ\n1.82 Thanh nhạc 1.83 Chạm khắc đá\n1.84 Quản lý khai thác công trình thủy lợi 1.85 Công nghệ sinh học 1.86 Công nghệ thông tin 1.87 Lập trình máy tính 1.88 Công nghệ kỹ thuật công trình xây dựng 1.89 Công nghệ kỹ thuật ô tô\n1.90 Công nghệ chế tạo máy 1.91 Công nghệ kỹ thuật điện, điện tử\n1.92 Công nghệ kỹ thuật điện tử, truyền thông 1.93 Công nghệ kỹ thuật môi trường 1.94 Sản xuất Phân bón 1.95 Khoan đào đường hầm 1.96 Lắp đặt thiết bị cơ khí\n1.97 Nguội chế tạo 1.98 Bảo trì hệ thống thiết bị cơ khí\n1.99 Kỹ thuật lắp đặt đài trạm viễn thông 1.100 Vận hành nhà máy thủy điện 1.101 Cơ điện lạnh thủy sản 1.102 Luyện gang 1.103 Kỹ thuật lò hơi 1.104 Công nghệ thực phẩm 1.105 Trồng cây lương thực, thực phẩm 1.106 Khuyến nông lâm 1.107 Lâm nghiệp 1.108 Dịch vụ thú y 1.109 Hướng dẫn du lịch 1.110 Quản trị lễ tân 1.111 Xếp dỡ cơ giới tổng hợp 1.112\nĐiêu khắc 1.113 Nghệ thuật biểu diễn dân ca 1.114 Biểu diễn nhạc cụ truyền thống 1.115 Biểu diễn nhạc cụ phương tây 1.116 Quay phim 1.117 Kỹ thuật sản xuất chương trình truyền hình 1.118 Gia công và thiết kế sản phẩm mộc 1.119 Dịch vụ pháp lý\n1.120 Truyền thông và mạng máy tính 1.121 Công nghệ kỹ thuật kiến trúc 1.122 Công nghệ kỹ thuật giao thông 1.123 Công nghệ kỹ thuật vật liệu xây dựng 1.124 Lắp đặt cầu 1.125 Kỹ thuật xây dựng mỏ\n1.126 Công nghệ kỹ thuật hóa học 1.127 Công nghệ hóa nhuộm 1.128 Công nghệ đúc kim loại 1.129 Công nghệ kỹ thuật tài nguyên nước 1.130 Sản xuất các chất vô cơ\n1.131 Sản xuất thuốc bảo vệ thực vật 1.132 Sản xuất gạch Ceramic 1.133 Sản xuất gốm xây dựng 1.134 Vận hành thiết bị chế biến dầu khí\n1.135 Công nghệ in 1.136 Khoan thăm dò địa chất 1.137 Gia công và lắp dựng kết cấu thép 1.138 Sửa chữa máy tàu thủy 1.139 Vận hành, sửa chữa máy thi công đường sắt 1.140\nĐiều khiển tàu cuốc 1.141\nĐiện tàu thủy 1.142 Lắp đặt đường dây tải điện và trạm biến áp có điện\n áp từ 110 KV trở xuống 1.143 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 110KV trở xuống 1.144\nĐo lường điện 1.145 Thí nghiệm điện 1.146 Kỹ thuật thoát nước và xử lý nước thải 1.147 Kỹ thuật tua bin 1.148 Công nghệ chế biến chè\n1.149 Chế biến cà phê, ca cao 1.150 Công nghệ may 1.151 Thiết kế thời trang 1.152 Công nghệ da giày 1.153 Chăn nuôi 1.154 Kỹ thuật cây cao su 1.155 Kỹ thuật dược 1.156 Hộ sinh 1.157 Kỹ thuật xét nghiệm y học 1.158 Kỹ thuật vật lý trị liệu và phục hồi chức năng 1.159 Công tác xã hội 1.160 Quản trị lữ hành 1.161 Quản trị khách sạn 1.162 Quản trị khu Resort 1.163 Quản trị nhà hàng 1.164 Lái tàu đường sắt 1.165\nĐiều hành chạy tàu hỏa 1.166 Công nghệ kỹ thuật hệ thống năng lượng mặt trời 1.167 Tiếng Hàn Quốc 1.168 Tiếng Trung Quốc 1.169 Tiếng Anh 1.170 Tiếng Nhật 1.171 Kỹ thuật lập trình, gia công trên máy CNC 1.172 Lắp đặt bảo trì hệ thống năng lượng tái tạo 2\nDịch vụ đào tạo trình độ trung cấp 2.1\nĐiện công nghiệp 2.2 Kỹ thuật máy lạnh và điều hòa không khí\n2.3 Quản trị mạng máy tính 2.4 Hàn 2.5 Cắt gọt kim loại 2.6 Công nghệ ô tô\n2.7 Thú y 2.8 Chăn nuôi gia súc, gia cầm 2.9\nĐiện tử dân dụng 2.10\nĐiện tử công nghiệp 2.11 Kỹ thuật lắp đặt điện và điều khiển trong công nghiệp 2.12 Tự động hóa công nghiệp 2.13 Cơ điện tử\n2.14 Cơ điện nông thôn 2.15 Thiết kế đồ họa 2.16 Quản trị cơ sở dữ liệu 2.17 Công nghệ thông tin (Ứng dụng phần mềm)\n2.18 Thương mại điện tử\n2.19 Logistic 2.20 Kế toán doanh nghiệp 2.21 Kỹ thuật sửa chữa, lắp ráp máy tính 2.22 Công nghệ kỹ thuật cơ khí\n2.23 Chế tạo khuôn mẫu 2.24 Lắp đặt thiết bị lạnh 2.25 May thời trang 2.26 Dược 2.27\nĐiều dưỡng 2.28 Kỹ thuật chế biến món ăn 2.29 Nguội sửa chữa máy công cụ\n2.30 Chăm sóc sắc đẹp 2.31 Vận hành máy thi công nền 2.32 Vận hành cần, cầu trục 2.33 Kỹ thuật xây dựng 2.34 Bảo vệ thực vật 2.35 Chế biến và bảo quản thủy sản 2.36 Quản trị kinh doanh xăng dầu và gas 2.37 Công nghệ cán, kéo kim loại 2.38 Luyện thép 2.39 Chế tạo thiết bị cơ khí.\n2.40 Rèn, dập 2.41 Công nghệ chế tạo vỏ tàu thủy 2.42 Kỹ thuật lắp đặt ống công nghệ\n2.43 Vận hành máy thi công mặt đường 2.44 Vận hành máy xây dựng 2.45 Sửa chữa máy thi công xây dựng 2.46 Vận hành, sửa chữa thiết bị lạnh 2.47 Sửa chữa thiết bị may 2.48 Công nghệ sản xuất bột giấy và giấy 2.49 Sản xuất sản phẩm kính, thủy tinh 2.50 Công nghệ sản xuất ván nhân tạo 2.51 Công nghệ sản xuất sản phẩm từ cao su 2.52 Chế biến mủ cao su 2.53 Kỹ thuật khai thác mỏ hầm lò\n2.54 Khảo sát địa hình 2.55\nĐúc, dát đồng mỹ nghệ\n2.56 Kỹ thuật sơn mài và khảm trai 2.57 Lâm sinh 2.58 Nuôi trồng thủy sản nước ngọt 2.59 Nuôi trồng thủy sản nước mặn, nước lợ\n2.60 Chế biến thực phẩm 2.61\nĐiện dân dụng 2.62 Lắp đặt thiết bị điện 2.63 Lắp đặt điện công trình 2.64 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 220kV trở lên 2.65 Lắp đặt đường dây tải điện và trạm biến áp có điện\n áp từ 220kV trở lên 2.66 Vận hành và sửa chữa trạm bơm điện 2.67 Kỹ thuật cơ điện mỏ hầm lò\n2.68 Kỹ thuật thiết bị điện tử y tế\n2.69 Kỹ thuật thiết bị hình ảnh y tế\n2.70 Cấp thoát nước 2.71 Xử lý nước thải công nghiệp 2.72 Xây dựng công trình thủy 2.73 Xây dựng và hoàn thiện công trình thủy lợi 2.74 Mộc xây dựng và trang trí nội thất 2.75 Xây dựng cầu, đường bộ\n2.76 Thí nghiệm và kiểm tra chất lượng cầu đường bộ\n2.77\nĐiều khiển tàu biển 2.78\nĐiều khiển phương tiện thủy nội địa 2.79 Khai thác máy tàu thủy 2.80 Kỹ thuật điêu khắc gỗ\n2.81 Thanh nhạc 2.82 Chạm khắc đá\n2.83 Quản lý khai thác công trình thủy lợi 2.84 Công nghệ sinh học 2.85 Lập trình máy tính 2.86 Công nghệ kỹ thuật công trình xây dựng 2.87 Công nghệ kỹ thuật ô tô - máy kéo 2.88 Công nghệ chế tạo dụng cụ\n2.89 Công nghệ kỹ thuật điện, điện tử\n2.90 Công nghệ kỹ thuật điện tử - viễn thông 2.91 Công nghệ kỹ thuật môi trường 2.92 Sản xuất Phân bón 2.93 Khoan đào đường hầm 2.94 Lắp đặt thiết bị cơ khí\n2.95 Nguội chế tạo 2.96 Bảo trì hệ thống thiết bị cơ khí\n2.97 Kỹ thuật lắp đặt đài trạm viễn thông 2.98 Vận hành nhà máy thủy điện 2.99 Cơ điện lạnh thủy sản 2.100 Luyện gang 2.101 Kỹ thuật lò hơi 2.102 Kỹ thuật thiết bị sản xuất Dược 2.103 Công nghệ thực phẩm 2.104 Cốp pha - giàn giáo 2.105 Cốt thép - Hàn 2.106 Nề - Hoàn thiện 2.107 Trồng cây lương thực, thực phẩm 2.108 Trồng rau 2.109 Khuyến nông lâm 2.110 Lâm nghiệp 2.111 Hướng dẫn du lịch 2.112 Nghiệp vụ lễ tân 2.113 Xếp dỡ cơ giới tổng hợp 2.114\nĐiêu khắc 2.115 Nghệ thuật biểu diễn dân ca 2.116 Biểu diễn nhạc cụ truyền thống 2.117 Biểu diễn nhạc cụ phương Tây 2.118 Quay phim 2.119 Kỹ thuật sản xuất chương trình truyền hình 2.120 Mộc mỹ nghệ\n2.121 Gia công và thiết kế sản phẩm mộc 2.122 Dịch vụ pháp lý\n2.123 Truyền thông và mạng máy tính 2.124 Công nghệ kỹ thuật giao thông 2.125 Công nghệ kỹ thuật vật liệu xây dựng 2.126 Lắp đặt cầu 2.127 Kỹ thuật xây dựng mỏ\n2.128 Công nghệ kỹ thuật điều khiển tự động 2.129 Công nghệ kỹ thuật hóa học 2.130 Công nghệ hóa nhuộm 2.131 Công nghệ đúc kim loại 2.132 Công nghệ kỹ thuật tài nguyên nước 2.133 Sản xuất các chất vô cơ\n2.134 Sản xuất thuốc bảo vệ thực vật 2.135 Sản xuất gạch Ceramic 2.136 Sản xuất gốm xây dựng 2.137 Vận hành thiết bị chế biến dầu khí\n2.138 Công nghệ in 2.139 Khoan thăm dò địa chất 2.140 Gia công và lắp dựng kết cấu thép 2.141 Sửa chữa máy tàu thủy 2.142 Vận hành máy nông nghiệp 2.143 Vận hành, sửa chữa máy thi công đường sắt 2.144\nĐiều khiển tàu cuốc 2.145\nĐiện tàu thủy 2.146 Lắp đặt đường dây tải điện và trạm biến áp có điện\n áp từ 110 KV trở xuống 2.147 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 110KV trở xuống 2.148\nĐo lường điện 2.149 Thí nghiệm điện 2.150 Kỹ thuật thoát nước và xử lý nước thải 2.151 Kỹ thuật tua bin 2.152 Công nghệ chế biến chè\n2.153 Chế biến cà phê, ca cao 2.154 Công nghệ may 2.155 Thiết kế thời trang 2.156 Công nghệ da giày 2.157 Trồng trọt 2.158 Chăn nuôi 2.159 Kỹ thuật cây cao su 2.160 Kỹ thuật dược 2.161 Hộ sinh 2.162 Kỹ thuật xét nghiệm y học 2.163 Kỹ thuật vật lý trị liệu và phục hồi chức năng 2.164 Công tác xã hội 2.165 Quản trị lữ hành 2.166 Quản trị khách sạn 2.167 Quản trị khu Resort 2.168 Nghiệp vụ nhà hàng 2.169 Lái tàu đường sắt 2.170\nĐiều hành chạy tàu hỏa 2.171 Thiết kế trang web 2.172 Công nghệ kỹ thuật hệ thống năng lượng mặt trời 2.173 Tiếng Hàn Quốc 2.174 Tiếng Trung Quốc 2.175 Tiếng Anh 2.176 Tiếng Nhật 2.177 Lắp đặt bảo trì hệ thống năng lượng tái tạo 3\nDịch vụ đào tạo sơ cấp nghề, đào tạo dưới 03 tháng.\n3.1 Nghệ thuật biểu diễn dân ca 3.2 Nghệ thuật biểu diễn chèo 3.3 Nghệ thuật biểu diễn múa dân gian dân tộc 3.4 Nghệ thuật biểu diễn dân ca quan họ\n3.5 Biểu diễn nhạc cụ truyền thống 3.6 Chụp ảnh 3.7 Thiết kế âm thanh - ánh sáng 3.8\nĐồ gốm mỹ thuật 3.9 Thiết kế, trang trí sản phẩm, bao bì\n3.10 Gia công và thiết kế sản phẩm mộc 3.11 Kỹ thuật sơn mài và khảm trai 3.12 Sản xuất hàng mây tre đan (Mây tre đan)\n3.13\nĐan lát thủ công 3.14 Thêu ren mỹ thuật 3.15 Làm lông mi giả\n3.16 Sản xuất chổi đót (làm chổi đót)\n3.17 Sản xuất tăm 3.18 Làm hương 3.19 Mộc mỹ nghệ\n3.20 Thiết kế đồ họa 3.21 Tăm tre, chổi đót 3.22 Tiếng Hàn 3.23 Tiếng Nhật 3.24 Tiếng Anh 3.25 Tiếng Trung Quốc 3.26 Truyền thông đa phương tiện 3.27 Báo chí\n3.28 Thư viện 3.29 Lưu trữ và quản lý thông tin 3.30 Văn thư hành chính 3.31 Thư ký\n3.32 Nghiệp vụ bán hàng 3.33 Bán hàng trong siêu thị\n3.34 Thương mại điện tử\n3.35 Logistics 3.36 Marketing (marketing du lịch, marketing thương mại)\n3.37 Hành chính logistics 3.38 Quản lý siêu thị\n3.39 Quản lý kho hàng 3.40 Kỹ thuật sửa chữa, lắp ráp máy tính 3.41 Công nghệ kỹ thuật máy tính 3.42 Sửa chữa bảo trì máy tính 3.43 Công nghệ thông tin (Ứng dụng phần mềm)\n3.44 Tin học văn phòng 3.45 Quản trị mạng máy tính 3.46 Thiết kế và quản lý Website 3.47 Công nghệ kỹ thuật xây dựng 3.48 Công nghệ kỹ thuật vật liệu xây dựng 3.49 Công nghệ nội thất và điện nước công trình 3.50 Công nghệ sơn 3.51 Công nghệ mạ\n3.52 Công nghệ đúc kim loại 3.53 Sản xuất vật liệu hàn 3.54 Công nghệ sản xuất bột giấy và giấy 3.55 Kiểm nghiệm bột giấy và giấy 3.56 Kiểm nghiệm chất lượng lương thực, thực phẩm 3.57 Công nghệ chế tạo khuôn in 3.58 Công nghệ in 3.59 Công nghệ gia công bao bì\n3.60 Bảo trì và sửa chữa máy nông lâm nghiệp 3.61 Bảo trì và sửa chữa thiết bị may 3.62 Bảo trì và sửa chữa ô tô\n3.63 Bảo trì và sửa chữa thiết bị cơ khí\n3.64 CAD/CAM 3.65 Cơ khí\n3.66 Cơ khí sửa chữa máy nông nghiệp 3.67 Cắt gọt kim loại 3.68 Gò\n3.69 Hàn 3.70 Hàn điện 3.71 Gò - hàn 3.72 Hàn điện - Hàn hơi 3.73 Vận hành máy xây dựng 3.74 Vận hành máy nông nghiệp 3.75 Sửa chữa xe máy 3.76 Sửa chữa máy nổ\n3.77 Sửa chữa điện tử\n3.78 Sửa chữa điện thoại di động 3.79 Sửa chữa máy nông nghiệp 3.80 Sửa chữa cơ khí động lực 3.81 Sửa chữa cơ khí\n3.82 Sửa chữa thiết bị in 3.83 Sửa chữa máy thi công xây dựng 3.84 Vận hành máy thi công nền 3.85 Vận hành xe nâng 3.86 Lái xe ô tô hạng B2 3.87 Lái xe ô tô hạng C 3.88\nĐiện dân dụng 3.89\nĐiện công nghiệp 3.90\nĐiện tử\n3.91\nĐiện tử công nghiệp 3.92\nĐiện tử dân dụng 3.93\nĐiện lạnh 3.94\nĐiện công nghiệp và dân dụng 3.95 Cơ điện tử\n3.96 Cơ điện nông thôn 3.97 Kỹ thuật máy lạnh và điều hòa không khí\n3.98 Sửa chữa điện công nghiệp 3.99 Sửa chữa điện dân dụng 3.100 Sửa chữa, bảo trì tủ lạnh và điều hòa nhiệt độ\n3.101 Sửa chữa điện điều khiển động cơ\n3.102 Sửa chữa điện và điện lạnh ô tô\n3.103 Hoàn thiện kỹ năng lắp vít, kiểm tra ngoại quan và sử dụng các thiết bị kiểm tra 3.104 Hoàn thiện kỹ năng vận hành chuyền lắp ráp điện tử\n3.105 Công nghệ kỹ thuật chế biến và bảo quản sản phẩm cây ăn quả\n3.106 Công nghệ kỹ thuật chế biến và bảo quản thực phẩm 3.107 Chế biến rau quả\n3.108 Chế biến mỳ từ gạo và ngũ cốc 3.109 Sản xuất bánh, kẹo 3.110 May thời trang 3.111 May công nghiệp 3.112 Thiết kế thời trang 3.113 Kỹ thuật xây dựng 3.114\nĐiện - nước 3.115 Mộc dân dụng 3.116 Trồng trọt 3.117 Trồng cây dược liệu 3.118 Trồng cây ăn quả\n3.119 Trồng bưởi, cam, chanh 3.120 Trồng cây cảnh 3.121 Trồng cây đinh lăng 3.122 Trồng cây hoa 3.123 Trồng chuối 3.124 Trồng đậu tương 3.125 Trồng khoai lang 3.126 Trồng khoai sọ, khoai môn 3.127 Trồng lạc 3.128 Trồng lúa năng suất cao 3.129 Trồng măng tây 3.130 Trồng tre lấy măng 3.131 Trồng nấm 3.132 Trồng nhãn 3.133 Trồng nho 3.134 Trồng rau an toàn 3.135 Trồng rau công nghệ cao 3.136 Trồng rau làm gia vị\n3.137 Trồng sắn 3.138 Trồng táo 3.139 Trồng và sơ chế gừng, nghệ\n3.140 Trồng vải 3.141 Chăn nuôi - Thú y 3.142 Chăn nuôi gà đồi vườn 3.143 Chế biến sản phẩm từ thịt gia súc 3.144 Nuôi bồ câu 3.145 Nuôi lợn rừng 3.146 Nuôi ong mật 3.147 Nuôi và phòng trị bệnh cho dê, thỏ\n3.148 Nuôi và phòng trị bệnh cho lợn 3.149 Nuôi và phòng trị bệnh cho trâu bò\n3.150 Nuôi và phòng trừ bệnh cho gia cầm 3.151 Sử dụng thuốc thú y trong chăn nuôi 3.152 Kỹ thuật rau, hoa công nghệ cao 3.153 Kỹ thuật trồng, chăm sóc và thu hoạch chè\n3.154 Kỹ thuật trồng, trồng lại và chăm sóc cây đào cảnh 3.155 Kỹ thuật trồng, trồng lại và chăm sóc cây quất cảnh 3.156 Nông nghiệp công nghệ cao 3.157 Phòng trừ sâu bệnh trên cây ăn quả\n3.158 Quản lý trang trại 3.159 Quản lý và sử dụng thuốc bảo vệ thực vật 3.160 Bảo vệ thực vật 3.161 Trồng trọt và bảo vệ thực vật 3.162 Chọn và nhân giống cây trồng 3.163 Làm vườn - cây cảnh 3.164 Lâm sinh 3.165 Sinh vật cảnh 3.166 Chế biến và bảo quản thủy sản 3.167 Nuôi ba ba 3.168 Nuôi cá lồng bè nước ngọt 3.169 Nuôi cá nước ngọt trong ao 3.170 Nuôi cá rô đồng 3.171 Nuôi cua đồng 3.172 Nuôi ếch 3.173 Nuôi lươn 3.174 Nuôi tôm trong ruộng lúa 3.175 Nuôi trồng thủy sản nước ngọt 3.176 Phòng và chữa bệnh thủy sản 3.177 Thú y 3.178 Dịch vụ thú y 3.179 Sản xuất thuốc thú y 3.180 Dược 3.181 Dược liệu dược học cổ truyền 3.182\nĐiều dưỡng 3.183\nĐiều dưỡng y học cổ truyền 3.184 Hộ sinh 3.185\nĐiều dưỡng nha khoa 3.186 Nhân viên y tế thôn, bản 3.187 Chăm sóc người cao tuổi 3.188 Tắm bé và chăm sóc mẹ sau sinh 3.189 Sơ cấp cứu ban đầu 3.190 Dinh dưỡng 3.191 An toàn vệ sinh thực phẩm 3.192 Kỹ thuật vật lý trị liệu 3.193 Kỹ thuật phục hồi chức năng 3.194 Kỹ thuật vật lý trị liệu và phục hồi chức năng 3.195 Xoa bóp - bấm huyệt 3.196 Dịch vụ xã hội 3.197 Dịch vụ chăm sóc gia đình 3.198 Chăm sóc và nuôi dưỡng trẻ\n3.199 Giúp việc gia đình 3.200 Hướng dẫn du lịch 3.201 Quản trị lữ hành 3.202 Kỹ thuật chế biến món ăn 3.203 Kỹ thuật làm bánh 3.204 Kỹ thuật pha chế và phục vụ đồ uống 3.205 Nghiệp vụ bàn 3.206 Nghiệp vụ lễ tân 3.207 Nghiệp vụ lưu trú\n3.208 Nghiệp vụ nhà hàng, khách sạn 3.209 Quản trị khách sạn 3.210 Kỹ thuật golf 3.211 Dịch vụ thẩm mỹ\n3.212 Tạo mẫu và chăm sóc sắc đẹp 3.213 Chăm sóc sắc đẹp 3.214 Chăm sóc da 3.215 Trang điểm 3.216 Làm móng 3.217 Kỹ thuật chăm sóc tóc 3.218 Thiết kế tạo mẫu tóc 3.219 Chăm sóc da, phun xăm, điêu khắc 3.220 Bảo vệ\n3.221 Vệ sỹ\n3.222 Giám đốc Hợp tác xã nông nghiệp 3.223 Lắp đặt và sửa chữa điện nước 3.224 Hàn hơi và inox 3.225 Tin học văn phòng (nâng cao)\n3.226 Tiện ren 4\nDịch vụ đào tạo nghề học nặng nhọc, độc hại,\n nguy hiểm 4.1 Trình độ cao đẳng 4.1.1 Cắt gọt kim loại 4.1.2 Hàn 4.1.3 Nguội sửa chữa máy công cụ\n4.1.4\nĐúc, dát đồng mỹ nghệ\n4.1.5 Chạm khắc đá\n4.1.6 Gia công và thiết kế sản phẩm mộc 4.1.7 Xây dựng công trình thủy 4.1.8 Lắp đặt cầu 4.1.9 Lắp đặt giàn khoan 4.1.10 Kỹ thuật xây dựng mỏ\n4.1.11 Công nghệ kỹ thuật đóng mới thân tàu biển 4.1.12 Công nghệ chế tạo vỏ tàu thủy 4.1.13 Công nghệ kỹ thuật hóa học 4.1.14 Công nghệ hóa nhuộm 4.1.15 Công nghệ chống ăn mòn kim loại 4.1.16 Công nghệ mạ\n4.1.17 Công nghệ sơn tĩnh điện 4.1.18 Công nghệ sơn tàu thủy 4.1.19 Công nghệ sản xuất ván nhân tạo 4.1.20 Sản xuất vật liệu hàn 4.1.21 Sản xuất vật liệu nổ công nghiệp 4.1.22 Sản xuất các chất vô cơ\n4.1.23 Sản xuất sản phẩm giặt tẩy 4.1.24 Sản xuất phân bón 4.1.25 Sản xuất thuốc bảo vệ thực vật 4.1.26 Sản xuất sơn 4.1.27 Sản xuất xi măng 4.1.28 Sản xuất sứ xây dựng 4.1.29 Sản xuất pin, ắc quy 4.1.30 Sản xuất gốm xây dựng 4.1.31 Khoan thăm dò địa chất 4.1.32 Kỹ thuật khai thác mỏ hầm lò\n4.1.33 Vận hành thiết bị sàng tuyển than 4.1.34 Vận hành thiết bị sàng tuyển quặng kim loại 4.1.35 Khoan nổ mìn 4.1.36 Khoan đào đường hầm 4.1.37 Khoan khai thác mỏ\n4.1.38 Vận hành thiết bị mỏ hầm lò\n4.1.39 Vận hành trạm khí hóa than 4.1.40 Vận hành, sửa chữa trạm xử lý nước thải mỏ hầm lò\n4.1.41 Chế tạo thiết bị cơ khí\n4.1.42 Gia công và lắp dựng kết cấu thép 4.1.43 Lắp đặt thiết bị cơ khí\n4.1.44 Gò\n4.1.45 Rèn, dập 4.1.46 Sửa chữa máy tàu biển 4.1.47 Sửa chữa máy tàu thủy 4.1.48 Sửa chữa thiết bị mỏ hầm lò\n4.1.49 Sửa chữa thiết bị hóa chất 4.1.50 Sửa chữa thiết bị chế biến dầu khí\n4.1.51 Vận hành cần, cầu trục 4.1.52 Vận hành máy thi công nền 4.1.53 Vận hành máy thi công mặt đường 4.1.54 Vận hành máy xây dựng 4.1.55 Vận hành, sửa chữa máy thi công đường sắt 4.1.56 Vận hành, sửa chữa máy tàu cá\n4.1.57\nĐiều khiển tàu cuốc 4.1.58 Kỹ thuật cơ điện mỏ hầm lò\n4.1.59 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 220 KV trở lên 4.1.60 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 110KV trở xuống 4.1.61 Luyện gang 4.1.62 Luyện thép 4.1.63 Luyện kim màu 4.1.64 Luyện Ferro hợp kim 4.1.65 Xử lý chất thải trong công nghiệp đóng tàu 4.1.66 Xử lý chất thải trong sản xuất thép 4.1.67 Xử lý nước thải công nghiệp 4.1.68 Xử lý chất thải trong sản xuất cao su 4.1.69 Kỹ thuật thoát nước và xử lý nước thải 4.1.70 Kỹ thuật lò hơi 4.1.71 Kỹ thuật tua bin 4.1.72 Lặn trục vớt 4.1.73 Lặn nghiên cứu khảo sát 4.1.74 Lặn thi công 4.1.75 Kỹ thuật xây dựng 4.1.76 Xây dựng cầu đường bộ\n4.1.77 Bảo vệ thực vật 4.1.78\nĐiều khiển phương tiện thủy nội địa 4.1.79\nĐiều khiển tàu biển 4.1.80 Khai thác máy tàu biển 4.1.81 Khai thác máy tàu thủy 4.1.82 Vận hành khai thác máy tàu 4.1.83 Lái tàu đường sắt 4.1.84 Xử lý rác thải 4.2 Trình độ trung cấp 4.2.1 Cắt gọt kim loại 4.2.2 Hàn 4.2.3 Nguội sửa chữa máy công cụ\n4.2.4\nĐúc, dát đồng mỹ nghệ\n4.2.5 Chạm khắc đá\n4.2.6 Gia công và thiết kế sản phẩm mộc 4.2.7 Xây dựng công trình thủy 4.2.8 Lắp đặt cầu 4.2.9 Lắp đặt giàn khoan 4.2.10 Xây dựng công trình thủy điện 4.2.11 Xây dựng công trình mỏ\n4.2.12 Kỹ thuật xây dựng mỏ\n4.2.13 Công nghệ kỹ thuật đóng mới thân tàu biển 4.2.14 Công nghệ kỹ thuật vỏ tàu thủy 4.2.15 Công nghệ chế tạo vỏ tàu thủy 4.2.16 Công nghệ kỹ thuật hóa học 4.2.17 Công nghệ hóa hữu cơ\n4.2.18 Công nghệ hóa vô cơ\n4.2.19 Hóa phân tích 4.2.20 Công nghệ hóa nhựa 4.2.21 Công nghệ hóa nhuộm 4.2.22 Công nghệ hóa Silicat 4.2.23 Công nghệ điện hóa 4.2.24 Công nghệ chống ăn mòn kim loại 4.2.25 Công nghệ mạ\n4.2.26 Công nghệ sơn 4.2.27 Công nghệ sơn tĩnh điện 4.2.28 Công nghệ sơn điện di 4.2.29 Công nghệ sơn ô tô\n4.2.30 Công nghệ sơn tàu thủy 4.2.31 Công nghệ sản xuất ván nhân tạo 4.2.32 Sản xuất vật liệu hàn 4.2.33 Sản xuất vật liệu nổ công nghiệp 4.2.34 Sản xuất các chất vô cơ\n4.2.35 Sản xuất sản phẩm giặt tẩy 4.2.36 Sản xuất phân bón 4.2.37 Sản xuất thuốc bảo vệ thực vật 4.2.38 Sản xuất sơn 4.2.39 Sản xuất xi măng 4.2.40 Sản xuất gạch Ceramic 4.2.41 Sản xuất gạch Granit 4.2.42 Sản xuất đá bằng cơ giới 4.2.43 Sản xuất vật liệu chịu lửa 4.2.44 Sản xuất bê tông nhựa nóng 4.2.45 Sản xuất sứ xây dựng 4.2.46 Sản xuất pin, ắc quy 4.2.47 Sản xuất tấm lợp Fibro xi măng 4.2.48 Sản xuất gốm xây dựng 4.2.49 Khoan thăm dò địa chất 4.2.50 Khai thác mỏ\n4.2.51 Kỹ thuật khai thác mỏ hầm lò\n4.2.52 Kỹ thuật khai thác mỏ lộ thiên 4.2.53 Vận hành thiết bị sàng tuyển than 4.2.54 Vận hành thiết bị sàng tuyển quặng kim loại 4.2.55 Khoan nổ mìn 4.2.56 Khoan đào đường hầm 4.2.57 Khoan khai thác mỏ\n4.2.58 Vận hành thiết bị mỏ hầm lò\n4.2.59 Vận hành trạm khí hóa than 4.2.60 Vận hành, sửa chữa trạm xử lý nước thải mỏ hầm lò\n4.2.61 Chế tạo thiết bị cơ khí\n4.2.62 Gia công và lắp dựng kết cấu thép 4.2.63 Lắp đặt thiết bị cơ khí\n4.2.64 Gò\n4.2.65 Rèn, dập 4.2.66 Sửa chữa, vận hành tàu cuốc 4.2.67 Sửa chữa máy tàu biển 4.2.68 Sửa chữa máy tàu thủy 4.2.69 Sửa chữa thiết bị mỏ hầm lò\n4.2.70 Sửa chữa thiết bị hóa chất 4.2.71 Sửa chữa thiết bị chế biến dầu khí\n4.2.72 Bảo trì và sửa chữa thiết bị cơ giới hạng nặng 4.2.73 Bảo trì và sửa chữa thiết bị hóa chất 4.2.74 Vận hành cần, cầu trục 4.2.75 Vận hành máy thi công nền 4.2.76 Vận hành máy thi công mặt đường 4.2.77 Vận hành máy xây dựng 4.2.78 Vận hành máy đóng cọc và khoan cọc nhồi 4.2.79 Vận hành, sửa chữa máy thi công đường sắt 4.2.80 Vận hành, sửa chữa máy tàu cá\n4.2.81\nĐiều khiển tàu cuốc 4.2.82 Kỹ thuật cơ điện mỏ hầm lò\n4.2.83 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 220 KV trở lên 4.2.84 Quản lý vận hành, sửa chữa đường dây và trạm biến\n áp có điện áp từ 110KV trở xuống 4.2.85 Luyện gang 4.2.86 Luyện thép 4.2.87 Luyện kim đen 4.2.88 Luyện kim màu 4.2.89 Luyện Ferro hợp kim 4.2.90 Xử lý chất thải công nghiệp và y tế\n4.2.91 Xử lý chất thải trong công nghiệp đóng tàu 4.2.92 Xử lý chất thải trong sản xuất thép 4.2.93 Xử lý nước thải công nghiệp 4.2.94 Xử lý chất thải trong sản xuất cao su 4.2.95 Kỹ thuật thoát nước và xử lý nước thải 4.2.96 Kỹ thuật lò hơi 4.2.97 Kỹ thuật tua bin 4.2.98 Lặn trục vớt 4.2.99 Lặn nghiên cứu khảo sát 4.2.100 Lặn thi công 4.2.101 Công nghệ kỹ thuật sản xuất muối 4.2.102 Sản xuất muối từ nước biển 4.2.103 Kỹ thuật xây dựng 4.2.104 Xây dựng cầu đường 4.2.105 Xây dựng cầu đường bộ\n4.2.106 Cốp pha - giàn giáo 4.2.107 Cốt thép - hàn 4.2.108 Nề - Hoàn thiện 4.2.109 Bảo vệ thực vật 4.2.110\nĐiều khiển phương tiện thủy nội địa 4.2.111\nĐiều khiển tàu biển 4.2.112 Khai thác máy tàu biển 4.2.113 Khai thác máy tàu thủy 4.2.114 Vận hành máy tàu thủy 4.2.115\nĐiều khiển tàu hỏa 4.2.116 Lái tàu đường sắt 4.2.117 Xử lý rác thải II Lĩnh vực sự nghiệp lao động thương binh và xã\n hội 1\nDịch vụ chăm sóc người có công 1.1 Dịch vụ điều dưỡng luân phiên người có công 1.2 Dịch vụ nuôi dưỡng, điều dưỡng thương bệnh binh,\n người có công 2\nDịch vụ về việc làm 2.1 Dịch vụ tư vấn, giới thiệu việc làm, định hướng nghề nghiệp cho người lao động 2.2 Dịch vụ thu thập, phân tích, dự báo và cung ứng thông tin thị trường lao động.\n3 Dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n3.1 Dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng cho lao động là người dân tộc thiểu số, người thuộc hộ, cận nghèo, thân nhân người có công với cách mạng; người cần nâng cao trình độ kỹ\n năng nghề, ngoại ngữ theo yêu cầu của nước tiếp nhận lao động thuộc dự án,\n chương trình hợp tác giữa Chính phủ Việt Nam và nước tiếp nhận lao động.\n4 Dịch vụ trợ giúp xã hội và bảo vệ chăm sóc trẻ em; dịch vụ xã hội trong cơ sở bảo trợ xã hội.\n4.1 Dịch vụ chăm sóc đối tượng cần sự bảo vệ khẩn cấp,…\n4.2 Dịch vụ chăm sóc dài hạn cho đối tượng,…\n4.3 Dịch vụ công tác xã hội và chăm sóc bán trú cho đối tượng tự nguyện,…\n5 Dịch vụ phòng, chống tệ nạn xã hội 5.1 Dịch vụ tư vấn dự phòng nghiện ma túy; tư vấn điều trị, cai nghiện ma túy, cai nghiện phục hồi; đào tạo nghề, tạo việc làm cho người nghiện ma túy tại cơ sở cai nghiện công lập 5.2 Dịch vụ hỗ trợ người bán dâm tại cộng đồng và Cơ\n sở bảo trợ xã hội 5.3 Dịch vụ hỗ trợ khẩn cấp, hỗ trợ phục hồi và hòa nhập cộng đồng cho nạn nhân mua bán.\n6 Dịch vụ về an toàn lao động:\n6.1 Dịch vụ huấn luyện an toàn vệ sinh lao động.\nPHỤ LỤC 13 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC TƯ PHÁP\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên Dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước 1\nHỗ trợ thông tin, thực hiện trợ giúp pháp lý theo Luật Trợ giúp pháp lý\nPHỤ LỤC 14 DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC SỰ NGHIỆP GIÁO DỤC VÀ ĐÀO TẠO CHÍNH TRỊ\n(Kèm theo Nghị quyết số 24/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nSTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước Dịch vụ đào tạo bồi dưỡng cán bộ, công chức,\n viên chức 1\nĐào tạo Trung cấp lý luận chính trị hệ tập trung.\n2\nĐào tạo Trung cấp lý luận chính trị hệ không tập trung.\n3 Bồi dưỡng nghiệp vụ công tác cán bộ cựu chiến binh cơ sở.\n4 Bồi dưỡng ngạch chuyên viên.\n5 Bồi dưỡng ngạch chuyên viên chính.\n6 Bồi dưỡng nghiệp vụ công tác Kiểm tra, giám sát và kỷ luật Đảng.\n7 Bồi dưỡng nghiệp vụ công tác dân vận.\n8 Bồi dưỡng nghiệp vụ công tác Văn phòng cấp ủy.\n9 Bồi dưỡng nghiệp vụ công tác tuyên giáo.\n10 Bồi dưỡng nghiệp vụ công tác Mặt trận Tổ quốc.\n11 Bồi dưỡng nghiệp vụ cán bộ hội Phụ nữ.\n12 Bồi dưỡng nghiệp vụ công tác hội Nông dân cơ sở.\n13 Bồi dưỡng cập nhật kiến thức cho cán bộ thuộc diện Ban Thường vụ huyện ủy, thành ủy, Đảng ủy thuộc Tỉnh ủy quản lý (Đối tượng 4).\n14 Bồi dưỡng nghiệp vụ công tác tổ chức xây dựng Đảng.\n15 Bồi dưỡng nghiệp vụ công tác nội chính.\n16 Bồi dưỡng nghiệp vụ cán bộ Đoàn - Đội - hội."
}