{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Nghi-quyet-37-2023-NQ-HDND-chinh-sach-ho-tro-dao-tao-boi-duong-doi-voi-luu-hoc-sinh-Lao-Bac-Giang-573880.aspx",
  "title": "Nghị quyết 37/2023/NQ-HĐND chính sách hỗ trợ đào tạo bồi dưỡng đối với lưu học sinh Lào Bắc Giang",
  "properties": {
    "Số hiệu": "37/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Thị Thu Hồng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 37/2023/NQ-HĐND Bắc Giang, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG ĐỐI VỚI LƯU HỌC SINH LÀO THUỘC DIỆN ĐÀO TẠO, BỒI DƯỠNG THEO THỎA THUẬN HỢP TÁC VỚI TỈNH BẮC GIANG HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG KHÓA XIX, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa\nđổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 24/2018/TT-BTC ngày 12 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý kinh phí đào tạo cho lưu học sinh Lào và Campuchia (diện hiệp định) học tập tại Việt Nam;\nXét Tờ trình số 169/TTr-UBND ngày 04 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh;\nBáo cáo thẩm tra của Ban Văn hóa - Xã hội; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Quy\nđịnh chính sách hỗ trợ đào tạo, bồi dưỡng đối với cán bộ, công chức, viên chức, người lao động, học sinh, sinh viên nước Cộng hòa Dân chủ Nhân dân Lào\n(viết tắt là lưu học sinh Lào) thuộc diện đào tạo, bồi dưỡng theo thỏa thuận hợp tác với tỉnh Bắc Giang.\nĐiều 2. Đối tượng áp dụng 1. Lưu học sinh Lào tham gia đào tạo, bồi dưỡng theo thỏa thuận hợp tác với tỉnh Bắc Giang.\n2. Cơ\nquan, đơn vị, tổ chức, cá nhân có liên quan đến công tác hỗ trợ đào tạo, bồi dưỡng lưu học sinh Lào thuộc diện đào tạo, bồi dưỡng theo thỏa thuận hợp tác với tỉnh Bắc Giang.\nĐiều 3. Nguyên tắc thực hiện chính sách hỗ trợ\n1. Các cơ quan, đơn vị, tổ chức được giao tiếp nhận, quản lý và thực hiện chính sách hỗ trợ đào tạo, bồi dưỡng đối với lưu học sinh Lào (sau đây viết tắt là cơ quan chủ trì) lập dự toán, quản lý kinh phí, chi trả cho các cơ sở đào tạo, bồi dưỡng và cho lưu học sinh Lào, quyết toán theo quy định của Luật Ngân sách nhà\nnước, các quy định liên quan và Nghị quyết này đảm bảo đúng mục đích, có hiệu quả, công khai, minh bạch, đúng chế độ.\n2. Lưu học sinh Lào đang được hưởng các chính sách hỗ trợ đào tạo, bồi dưỡng của Chính phủ Việt Nam, các địa phương và các cơ quan, tổ chức khác của Việt Nam từ ngân sách nhà nước thì không được hưởng các chính sách hỗ trợ của Nghị quyết này.\n3. Các trường hợp thôi hưởng chính sách hỗ trợ: Kéo dài, vượt thời gian đào tạo theo quy định (trường hợp đặc biệt phải có ý kiến của Chủ tịch UBND tỉnh Bắc Giang và Tỉnh trưởng chủ quản tại Lào); vi phạm pháp luật Việt Nam, pháp luật Lào và\ncác quy định của cơ sở đào tạo đến mức bị đình chỉ học tập.\nĐiều 4. Phương thức thực hiện chính sách hỗ trợ\n1. Hỗ\ntrợ kinh phí đào tạo, bồi dưỡng, lưu trú: Do các cơ quan chủ trì ký hợp đồng với các cơ sở đào tạo, bồi dưỡng và chi trả cho các cơ sở đào tạo, bồi dưỡng.\n2. Hỗ\ntrợ phí cấp thị thực: Căn cứ vào chứng từ thu phí cấp thị thực của cơ quan chức năng, cơ quan chủ trì chi trả trực tiếp cho lưu học sinh Lào.\n3. Hỗ\ntrợ sinh hoạt phí hằng tháng: Lưu học sinh Lào sử dụng để tự chi trả tiền ăn,\ntrang phục, tiền tiêu vặt, học phẩm và các chi phí cá nhân khác. Mức chi được tính theo tháng; trường hợp khóa đào tạo có tháng lẻ ngày thì tháng lẻ ngày có\ntrên 15 ngày được chi hỗ trợ cả tháng, tháng lẻ ngày có dưới 15 ngày được chi hỗ trợ 1/2 tháng. Cơ quan chủ trì chi trả trực tiếp cho lưu học sinh Lào.\nLưu học sinh Lào sau khi tốt nghiệp các chương trình đào tạo, được thực tập tay nghề\ntại các cơ quan, đơn vị trên địa bàn tỉnh Bắc Giang trong thời gian dưới 06 tháng thì tiếp tục được hỗ trợ sinh hoạt phí hằng tháng theo mức quy định tại\nđiểm g khoản 2 Điều 5 Nghị quyết này.\n4. Hỗ\ntrợ trang cấp ban đầu: Để lưu học sinh Lào trang bị một số đồ dùng cá nhân,\nđược cấp một lần để sử dụng trong cả khóa học. Trường hợp mất hoặc hư hỏng sẽ\nkhông được cấp lại; trường hợp đã được hỗ trợ khi học tiếng Việt để dự thi tuyển, xét tuyển vào các bậc học thì không hỗ trợ khi vào bậc học chính thức.\nCơ quan chủ trì chi trả trực tiếp cho lưu học sinh Lào.\n5. Hỗ\ntrợ chi phí đi lại; hỗ trợ thực tập, viết khóa luận, báo cáo tốt nghiệp cuối khóa; hỗ trợ nhân kỷ niệm Quốc khánh Việt Nam và Quốc khánh Lào, Tết cổ truyền Việt Nam và Tết cổ truyền Lào: Do cơ quan chủ trì chi trả trực tiếp cho lưu học sinh Lào theo định mức khoán.\nĐiều 5. Nội dung, mức hỗ trợ và nguồn kinh phí\n1. Hỗ\ntrợ 100% kinh phí đào tạo, bồi dưỡng, lưu trú và phí cấp thị thực.\n2. Hỗ\ntrợ sinh hoạt phí\na) Đào tạo trình độ trung cấp, cao đẳng: 3.080.000 đồng/người/tháng.\nb) Đào tạo trình độ đại học: 3.630.000 đồng/người/tháng.\nc) Đào tạo trình độ sau\nđại học: 4.110.000 đồng/người/tháng.\nd) Đào tạo, bồi dưỡng nâng cao kiến thức chuyên môn có thời gian từ 3 tháng đến dưới 12 tháng:\n4.820.000 đồng/người/tháng.\nđ) Học tiếng Việt để dự\nthi tuyển, xét tuyển trung cấp, cao đẳng, đại học: 2.460.000 đồng/người/tháng.\ne) Học tiếng Việt để dự\nthi tuyển, xét tuyển sau đại học: 2.900.000 đồng/người/tháng.\ng) Thực tập tay nghề tại các cơ quan, đơn vị trong tỉnh Bắc Giang dưới 6 tháng, được tiếp tục hỗ trợ\nsinh hoạt phí hằng tháng theo mức hỗ trợ từng trình độ đào tạo tương ứng quy\nđịnh tại điểm a, b, c, d, khoản 2 Điều này.\n3. Hỗ trợ trang cấp ban\nđầu và chi phí đi lại a) Hỗ trợ trang cấp ban\nđầu\nĐào tạo trình độ trung cấp, cao đẳng, đại học, sau đại học: 4.480.000 đồng/người.\nHọc tiếng Việt; đào tạo,\nbồi dưỡng nâng cao kiến thức chuyên môn có thời gian từ 3 tháng đến dưới 12 tháng: 3.580.000 đồng/người.\nb) Chi phí đi lại: 1.000.000 đồng/người/01 lần (gồm lượt đi và lượt về).\nĐào tạo trình độ trung cấp, cao đẳng, đại học, sau đại học: Hỗ trợ 02 lần/khóa học.\nHọc tiếng Việt; đào tạo, bồi dưỡng nâng cao kiến thức chuyên môn có thời gian từ 3 tháng đến dưới 12 tháng: Hỗ trợ 01 lần/khóa học.\n4. Hỗ\ntrợ thực tập, viết khóa luận, báo cáo tốt nghiệp cuối khóa (áp dụng đối với\nđào tạo trình độ cao đẳng, đại học, sau đại học): 1.500.000 đồng/người.\n5. Hỗ\ntrợ nhân kỷ niệm Quốc khánh Việt Nam và Quốc khánh Lào, Tết cổ truyền Việt Nam và Tết cổ truyền Lào: 150.000 đồng/người/ngày (số\nngày nghỉ lễ, tết theo quy định của Chính phủ Lào và Việt Nam hằng năm).\n6. Nguồn kinh phí: Ngân sách cấp tỉnh.\nĐiều 6. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Nghị\nquyết này đã được Hội đồng nhân dân tỉnh Bắc Giang Khóa XIX, Kỳ họp thứ 11 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực kể từ ngày 24 tháng 7 năm 2023./.\nCHỦ TỊCH Lê Thị Thu Hồng"
}