{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-44-2023-NQ-HDND-thu-tuc-lua-chon-du-an-duoc-lieu-quy-huyen-Son-Dong-Bac-Giang-573873.aspx",
  "title": "Nghị quyết 44/2023/NQ-HĐND thủ tục lựa chọn dự án dược liệu quý huyện Sơn Động Bắc Giang",
  "properties": {
    "Số hiệu": "44/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Thị Thu Hồng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 44/2023/NQ-HĐND Bắc Giang, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG HỖ TRỢ, MẪU HỒ SƠ, TRÌNH TỰ, THỦ TỤC LỰA CHỌN DỰ ÁN DƯỢC LIỆU QUÝ\nTHUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TRÊN ĐỊA BÀN HUYỆN SƠN ĐỘNG, TỈNH BẮC GIANG GIAI\nĐOẠN 2021-2025 HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG KHÓA XIX, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; Luật Sửa đổi, bổ sung một số điều của Luật Đầu tư công, Luật\nĐầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Nhà ở, Luật Đấu thầu,\nLuật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành\nán dân sự ngày 11 tháng 01 năm 2022;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số\n28/2022/NĐ-CP ngày 26 tháng 4 năm 2022 của Chính phủ về chính sách tín dụng ưu\nđãi thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn từ năm 2021 đến năm 2030, giai đoạn 1: từ năm 2021 đến năm 2025;\nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định về cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: Từ\nnăm 2021 đến năm 2025;\nCăn cứ Thông tư số\n10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế hướng dẫn triển khai nội dung Đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n12/2023/TT-BYT ngày 06 tháng 6 năm 2023 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế hướng dẫn triển khai nội dung Đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025; \nXét Tờ trình số 193/TTr-UBND ngày 06 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra của Ban Văn hóa - Xã hội; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi\nđiều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn huyện Sơn Động, tỉnh Bắc Giang giai đoạn 2021-2025.\n2. Đối tượng áp dụng\nÁp dụng đối với các cơ quan, tổ chức,\ncộng đồng dân cư, hộ gia đình, cá nhân tham gia hoặc có liên quan trong quản lý, tổ chức thực hiện dự án dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn huyện Sơn Động, tỉnh Bắc Giang.\nĐiều 2. Nội dung hỗ trợ và mẫu hồ sơ sử dụng trong lựa chọn dự án dược liệu quý\n1. Nội dung hỗ trợ\nThực hiện theo khoản 3 Điều 12 Thông tư\nsố 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế hướng dẫn triển khai nội dung Đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 và\nđiểm a khoản 5 Điều 1 Thông tư số 12/2023/TT-BYT ngày 06 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế hướng dẫn triển khai nội dung Đầu tư,\nhỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025. \n2. Mẫu hồ sơ sử dụng trong lựa chọn dự\nán dược liệu quý\na) Thực hiện theo biểu mẫu tại Phụ lục Biểu mẫu hồ sơ sử dụng trong lựa chọn dự án ban hành kèm theo Thông tư số\n10/2022/TT-BYT (trừ Mẫu B2.8. Quyết định đầu tư hỗ trợ phát triển vùng trồng dược liệu quý).\nb) Ban hành kèm theo Nghị quyết này Mẫu quyết định đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý.\nĐiều 3. Trình tự,\nthủ tục lựa chọn dự án dược liệu quý \n1. Thông báo tuyển chọn chủ trì liên kết thực hiện dự án dược liệu quý\nỦy ban nhân dân huyện Sơn Động thông báo tuyển chọn đơn vị chủ trì liên kết thực hiện dự án đầu tư, hỗ trợ phát triển dược liệu quý theo Mẫu B2.1: Thông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý. \nThông báo về việc lựa chọn đơn vị\nchủ trì liên kết thực hiện dự án dược liệu quý được đăng tải trên phương tiện thông tin đại chúng của tỉnh (Báo Bắc Giang hoặc Đài Phát thanh - Truyền hình tỉnh)\nvà Cổng thông tin điện tử của: Ủy ban nhân dân tỉnh, Ủy ban nhân dân huyện Sơn\nĐộng.\n2. Lập và gửi hồ sơ dự án Các đơn vị chủ trì liên kết căn cứ\nthông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý, lập hồ sơ đề xuất thực hiện dự án và gửi hồ sơ đề xuất thực hiện dự án trực tiếp hoặc qua đường bưu điện về Ủy ban nhân dân huyện Sơn Động. Thời gian chuẩn bị hồ sơ đề xuất thực hiện dự án tối thiểu là 15 ngày làm việc, kể từ ngày phát hành thông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý.\nThành phần hồ sơ gồm:\nMẫu B1.1: Giấy đề nghị của Chủ trì\nliên kết.\nMẫu B1.2: Thuyết minh dự án dược liệu quý.\nMẫu B1.3: Hồ sơ năng lực của đơn vị\nchủ trì liên kết và các thành viên liên kết.\nMẫu B1.4: Lý lịch của Chủ nhiệm dự\nán. \nMẫu B1.5: Tóm tắt hoạt động của Tổ\nchức hỗ trợ ứng dụng công nghệ (nếu có).\nMẫu B1.6: Phương án vay vốn của chủ\ntrì liên kết và từng thành viên liên kết tham gia thực hiện dự án (nếu có).\nMẫu B1.7: Bản thỏa thuận về việc cử\nđơn vị làm chủ trì liên kết dự án.\nSố lượng bộ hồ sơ: 12 bộ hồ sơ trong\nđó có 01 bộ hồ sơ gốc (chữ ký trực tiếp hoặc ký số điện tử, có đóng dấu của đơn vị); 11 bản chụp từ hồ sơ gốc, có đóng dấu đỏ của đơn vị chủ trì liên kết và 01 bản ghi trên ổ USB (dạng PDF, không cài mật khẩu). \n3. Kiểm tra tính hợp lệ của hồ sơ đề\nxuất Trong thời hạn không quá 10 ngày làm việc kể từ ngày kết thúc nhận hồ sơ dự án, Ủy ban nhân dân huyện Sơn Động tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ sơ. Kết quả mở hồ sơ được lập thành biên bản theo Mẫu B2.2: Biên bản mở hồ sơ dự án dược liệu quý. \nTrường hợp có hồ sơ hợp lệ, đủ điều kiện đánh giá, Ủy ban nhân dân huyện Sơn Động lập đề nghị Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định dự án theo quy trình tại khoản 4 Điều này. \nTrường hợp không có hồ sơ hợp lệ,\nkhông đủ điều kiện đánh giá, Ủy ban nhân dân huyện Sơn Động báo cáo Ủy ban nhân dân tỉnh để xem xét, quyết định việc thực hiện lại quy trình thông báo tuyển chọn chủ trì liên kết thực hiện dự án dược liệu quý. \n4. Thành lập hội đồng và thẩm định lựa chọn dự án.\na) Trong thời hạn 03 ngày làm việc kể từ khi có kết quả mở hồ sơ, Ủy ban nhân dân huyện Sơn Động gửi các hồ sơ hợp lệ, đủ điều kiện đánh giá và lập đề nghị Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định dự án. \nb) Hội đồng thẩm định dự án được thành lập trong thời hạn 05 ngày làm việc kể từ ngày Ủy ban nhân dân huyện Sơn\nĐộng lập đề nghị Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định dự án. \nThành phần Hội đồng bao gồm: Chủ tịch hội đồng là lãnh đạo Ủy ban nhân dân tỉnh hoặc lãnh đạo sở ban ngành theo ủy quyền và các thành viên là lãnh đạo Ủy ban nhân dân huyện Sơn Động, đại diện các Sở: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển Nông thôn, Y tế,\nXây dựng, Tài nguyên và Môi trường, Ban Dân tộc tỉnh, lãnh đạo Ngân hàng Chính sách xã hội tỉnh và chuyên gia độc lập (nếu có). \nCá nhân là người thuộc đơn vị chủ\ntrì liên kết, thành viên liên kết, tổ chức hỗ trợ ứng dụng công nghệ cho dự án và cá nhân đăng ký chủ nhiệm hoặc tham gia thực hiện dự án không được tham gia Hội đồng thẩm định. \nc) Phương thức và quy trình làm việc của Hội đồng thực hiện theo Mẫu B2.3: Phương thức, quy trình làm việc của Hội đồng lựa chọn thực hiện dự án. \n5. Quyết định lựa chọn dự án a) Dự án được đánh giá đạt yêu cầu khi có điểm trung bình tối thiểu là 65 điểm. Dự án được lựa chọn là dự án đạt yêu cầu và có tổng số điểm đánh giá cao nhất. Trường hợp có 02 dự án trở lên có tổng số điểm đánh giá bằng nhau, Hội đồng thẩm định tiến hành thảo luận và thực hiện bỏ phiếu kín để lựa chọn dự án.\nb) Trên cơ sở ý kiến của Hội đồng thẩm định, trong thời hạn 15 ngày làm việc kể từ ngày biên bản của Hội đồng thẩm\nđịnh được thông qua, Chủ tịch Ủy ban nhân dân tỉnh ban hành Quyết định đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý theo phụ lục ban hành kèm theo Nghị quyết này. \nĐiều 4. Tổ chức thực hiện Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Khóa XIX, Kỳ họp thứ 11 thông qua ngày 14 tháng 7 năm 2023, có hiệu lực từ ngày 24 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2025./.\nCHỦ TỊCH Lê Thị Thu Hồng PHỤ LỤC MẪU QUYẾT ĐỊNH ĐẦU TƯ, HỖ TRỢ PHÁT TRIỂN VÙNG TRỒNG DƯỢC LIỆU QUÝ\n(Ban hành kèm theo Nghị quyết số 44/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Bắc Giang)\nỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-UBND Bắc Giang, ngày\n …… tháng ….. năm …..\nQUYẾT\nĐỊNH\nĐầu tư, hỗ trợ phát triển vùng trồng dược liệu quý\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ các văn bản hướng dẫn thi hành Luật Đầu tư công;\nCăn cứ các văn bản liên quan khác (nếu có);\nTheo đề nghị của Cơ quan (Tên Cơ quan quản lý dự án)/Hội đồng thẩm định dự án.\nQUYẾT\nĐỊNH:\nĐiều 1. Phê duyệt dự án (Tên dự\nán) do Cơ quan (Tên cơ quan) quản lý dự án với các nội dung sau đây:\n1. Tên dự án 2. Thời gian triển khai 3. Địa bàn triển khai 4. Tổng chi phí\n5. Cơ cấu nguồn vốn (trong đó\nlàm rõ nguồn vốn đầu tư và mức vốn theo từng nguồn: Vốn ngân sách nhà nước,\nvốn của chủ trì liên kết, vốn tham gia của bên liên kết, vốn tín dụng ưu đãi)\n6. Nội dung, mức hỗ trợ từ ngân sách nhà nước 7. Dự kiến kết quả thực hiện theo năm ngân sách và đến thời điểm kết thúc dự án 8. Đối tượng tham gia 9. Chế tài xử lý và cơ chế thu hồi vốn hỗ trợ từ ngân sách nhà nước trong trường hợp đơn vị chủ trì vi phạm cam kết.\n10. Các nội dung khác có liên quan\n(nếu có)\nĐiều 2. Tổ chức thực hiện Trách nhiệm của cơ quan, tổ chức,\ncác nhân có liên quan trong việc triển khai thực hiện dự án:\n1. Ủy ban nhân dân huyện Sơn Động 2. Các Sở: Kế hoạch và Đầu tư, Tài chính, Xây dựng, Tài nguyên và Môi trường, Y tế, Nông nghiệp và Phát triển Nông thôn 3. Ban Dân tộc tỉnh 4. Đơn vị chủ trì liên kết 5. Đơn vị khác.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể từ\nngày ký ban hành.\n2. Cơ quan (Tên Cơ quan quản lý\ndự án) và các cơ quan liên quan khác chịu trách nhiệm thi hành Quyết định này.\n3. Cơ quan (Tên Cơ quan được phân công kiểm tra, giám sát việc thực hiện Quyết định này) chịu trách nhiệm kiểm tra, giám sát việc thực hiện Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - Cơ quan thẩm định dự án /Hội đồng thẩm định đầu tư dự án;\n - Các cơ quan liên quan khác;\n - Lưu: ………\nCHỦ TỊCH\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu)\nPHỤ LỤC DANH SÁCH ĐỐI TƯỢNG ĐỦ ĐIỀU KIỆN THỤ HƯỞNG CHÍNH SÁCH ĐẦU TƯ, HỖ TRỢ PHÁT TRIỂN VÙNG TRỒNG DƯỢC LIỆU QUÝ\n (Ban hành kèm theo Quyết định số ……/QĐ-UBND ngày …/…/…. của Chủ tịch UBND tỉnh)\nTT Tên chủ trì\n liên kết/ thành viên liên kết Tên phương án/nội dung liên kết\nĐịa chỉ thực hiện phương án/nội dung Tóm tắt phương án/nội dung liên kết Số\n lao động thực hiện phương án Tổng vốn đầu tư\n tham gia Dự án (triệu đồng)\nTrong đó\nTổng số lao động Lao\n động là người dân tộc thiểu số\nVốn hỗ trợ từ\n ngân sách nhà nước (triệu đồng)\nVốn vay NHCSXH Vốn tự có và vốn khác\n (triệu đồng)\nSố\n tiền vay (triệu đồng)\nThời gian vay (tháng)\nMục\n đích vay 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 1\n2\n…\nCỘNG"
}