{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-67-2023-NQ-HDND-khuyen-khich-phat-trien-san-pham-OCOP-Bac-Giang-591497.aspx",
  "title": "Nghị quyết 67/2023/NQ-HĐND khuyến khích phát triển sản phẩm OCOP Bắc Giang",
  "properties": {
    "Số hiệu": "67/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Thị Thu Hồng",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 67/2023/NQ-HĐND Bắc Giang, ngày 13 tháng 12 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH KHUYẾN KHÍCH PHÁT TRIỂN SẢN PHẨM OCOP TRÊN ĐỊA BÀN TỈNH BẮC GIANG, GIAI ĐOẠN 2024 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH BẮC GIANG KHÓA XIX, KỲ HỌP THỨ\n14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 385/TTr-UBND ngày 01 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra của Ban kinh tế - ngân sách; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Nghị quyết này quy định chính sách khuyến khích phát triển sản phẩm OCOP trên địa bàn tỉnh Bắc Giang, giai\nđoạn 2024 - 2025.\n2. Đối tượng áp dụng:\na) Doanh nghiệp nhỏ và vừa, hợp tác xã, tổ hợp tác\n(gọi tắt là tổ chức), hộ sản xuất có đăng ký kinh doanh (gọi tắt là cá nhân)\ntrực tiếp sản xuất tạo ra sản phẩm hàng hoá và sản phẩm dịch vụ thuộc 06 nhóm sản phẩm (thực phẩm; đồ uống; dược liệu và sản phẩm từ dược liệu; hàng thủ công mỹ nghệ; sinh vật cảnh; dịch vụ du lịch cộng đồng, du lịch sinh thái và điểm du lịch) theo quy định tại Quyết định số 919/QĐ-TTg ngày 01 tháng 8 năm 2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mỗi xã một sản phẩm giai đoạn 2021 -\n2025.\nb) Các tổ chức, đơn vị có liên quan trong việc thực hiện Nghị quyết này.\nĐiều 2. Nguyên tắc hỗ trợ\nTrong cùng một thời điểm, đối với nội dung có nhiều chính sách hỗ trợ từ các chương trình, dự án khác nhau của trung ương và của tỉnh thì tổ chức, cá nhân được lựa chọn áp dụng một chính sách hỗ trợ có lợi nhất.\nĐiều 3. Nguồn kinh phí\n1. Ngân sách cấp tỉnh hỗ trợ:\na) Đối với các sản phẩm hàng hoá và dịch vụ được công nhận sản phẩm OCOP đạt từ 4 sao trở lên.\nb) Đối với các sản phẩm hàng hoá và dịch vụ tham gia đánh giá, phân hạng lần đầu được công nhận sản phẩm OCOP đạt 3 sao của các huyện Sơn Động, Lục Ngạn, Lục Nam và Yên Thế.\n2. Ngân sách cấp huyện hỗ trợ:\na) Đối với các sản phẩm hàng hoá và dịch vụ được công nhận sản phẩm OCOP đạt 3 sao của các huyện Tân Yên, Việt Yên, Yên Dũng,\nHiệp Hòa, Lạng Giang và thành phố Bắc Giang.\nb) Đối với sản phẩm hàng hoá và dịch vụ tham gia\nđánh giá, phân hạng lại giữ nguyên hạng 3 sao tại tất cả các huyện, thành phố.\nĐiều 4. Hỗ trợ khuyến khích phát triển sản phẩm OCOP 1. Điều kiện hỗ trợ: Các tổ chức, cá nhân có sản phẩm hàng hoá và dịch vụ được cấp có thẩm quyết định công nhận sản phẩm OCOP\nđạt từ 3 sao trở lên.\n2. Mức hỗ trợ:\na) Sản phẩm hàng hóa và dịch vụ tham gia đánh giá,\nphân hạng lần đầu: Hỗ trợ 50 triệu đồng/sản phẩm đạt 3 sao; 150 triệu đồng/sản phẩm đạt 4 sao; 300 triệu đồng/sản phẩm đạt 5 sao.\nb) Sản phẩm hàng hóa và dịch vụ tham gia đánh giá\nnâng hạng sao thì:\n- Trường hợp giữ nguyên hạng sao: Hỗ trợ 20 triệu\nđồng/sản phẩm đạt 3 sao, 60 triệu đồng/sản phẩm đạt 4 sao.\n- Trường hợp đạt nâng hạng sao: Hỗ trợ 150 triệu\nđồng/sản phẩm đạt 4 sao; 300 triệu đồng/sản phẩm đạt 5 sao.\n3. Phương thức hỗ trợ: Hỗ trợ một lần sau khi sản phẩm được cấp có thẩm quyền cấp quyết định công nhận sản phẩm OCOP.\n4. Thành phần hồ sơ:\na) Đơn đề nghị hỗ trợ khuyến khích phát triển sản phẩm OCOP (tại Phụ lục ban hành kèm theo Nghị quyết này).\nb) Bản sao giấy chứng nhận đăng ký doanh nghiệp,\nhợp tác xã, hộ sản xuất kinh doanh (đối với tổ hợp tác là Hợp đồng hợp tác).\n5. Trình tự, thủ tục thực hiện:\na) Trường hợp sản phẩm OCOP được công nhận 4 sao, 5 sao:\nTổ chức, cá nhân thuộc diện hỗ trợ gửi 01 bộ hồ sơ\ngồm những thành phần quy định tại khoản 4 Điều này đến bộ phận một cửa của Sở\nNông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh Bắc Giang. Trong thời hạn 03 ngày làm việc, kể từ khi nhận được hồ sơ, nếu thành phần hồ sơ không đảm bảo theo quy định, Sở Nông nghiệp và Phát triển nông thôn trả lại để hoàn thiện.\nTrường hợp thành phần hồ sơ đảm bảo theo quy định,\ntrong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Sở Nông nghiệp và\nPhát triển nông thôn có trách nhiệm thẩm định hồ sơ. Nếu đủ điều kiện hỗ trợ\nthì tham mưu Chủ tịch UBND tỉnh xem xét, quyết định phê duyệt hỗ trợ; Trường hợp không đủ điều kiện hỗ trợ, Sở Nông nghiệp và Phát triển nông thôn có văn bản trả lời và nêu rõ lý do.\nTrong thời hạn 05 ngày làm việc kể từ khi nhận được báo cáo thẩm định của Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch UBND tỉnh ban hành quyết định phê duyệt hỗ trợ. Nội dung chính của Quyết định bao gồm: Tên sản phẩm, tên tổ chức/cá nhân được hỗ trợ, số tiền được hỗ trợ. Căn cứ\nvào quyết định phê duyệt hỗ trợ của Chủ tịch UBND tỉnh và nguồn vốn được giao,\ntrong thời hạn 10 ngày làm việc, Sở Nông nghiệp và Phát triển nông thôn thực hiện công tác hỗ trợ cho các đối tượng thụ hưởng chính sách.\nb) Trường hợp sản phẩm OCOP được công nhận 3 sao:\nTổ chức, cá nhân thuộc diện hỗ trợ gửi 01 bộ hồ sơ\ngồm những thành phần quy định tại khoản 4 Điều này đến bộ phận tiếp nhận và trả\nkết quả của UBND cấp huyện (lĩnh vực Nông nghiệp và Phát triển nông thôn).\nTrong thời hạn 03 ngày làm việc, kể từ khi nhận được hồ sơ, nếu thành phần hồ\nsơ không đảm bảo theo quy định, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế cấp huyện trả lại để hoàn thiện.\nTrường hợp thành phần hồ sơ đảm bảo theo quy định,\ntrong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Phòng Nông nghiệp và\nPhát triển nông thôn/Phòng Kinh tế cấp huyện có trách nhiệm thẩm định hồ sơ.\nNếu đủ điều kiện hỗ trợ thì tham mưu Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh phê duyệt hỗ trợ; Trường hợp không đủ điều kiện hỗ trợ, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế cấp huyện có văn bản trả lời và nêu rõ lý\ndo.\nTrong thời hạn 05 ngày làm việc kể từ khi nhận được báo cáo thẩm định của Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế\ncấp huyện, Chủ tịch UBND cấp huyện ban hành quyết định phê duyệt hỗ trợ. Nội dung chính của Quyết định bao gồm: Tên sản phẩm, tên tổ chức/cá nhân được hỗ\ntrợ, số tiền được hỗ trợ. Căn cứ vào quyết định phê duyệt hỗ trợ của Chủ tịch UBND cấp huyện và nguồn vốn được giao, trong thời hạn 10 ngày làm việc, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế cấp huyện thực hiện công tác hỗ trợ cho các đối tượng thụ hưởng chính sách.\nĐiều 5. Tổ chức thực hiện Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bắc Giang Khóa XIX, Kỳ họp thứ 14 thông qua ngày 13 tháng 12 năm 2023 và có hiệu lực từ ngày 01 tháng 01 năm 2024 đến hết ngày 31 tháng 12 năm 2025./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng Quốc hội; Văn phòng Chính phủ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế các Bộ: Bộ Tài chính; Nông nghiệp và Phát triển nông thôn;\n - Thường trực: Tỉnh ủy, HĐND; UBND tỉnh;\n - Đoàn ĐBQH tỉnh Bắc Giang;\n - Ủy ban MTTQ Việt Nam và các tổ chức CT-XH tỉnh;\n - Các cơ quan, sở, ban, ngành cấp tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Các đại biểu HĐND tỉnh khoá XIX;\n - Thường trực: Huyện ủy, Thành uỷ, HĐND; UBND các huyện, thành phố;\n - Cổng thông tin điện tử của Đoàn ĐBQH và HĐND tỉnh;\n - Trung tâm thông tin - Văn phòng UBND tỉnh;\n - Lãnh đạo, chuyên viên VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Lê Thị Thu Hồng PHỤ LỤC\n(Ban hành kèm theo Nghị quyết số 67/2023/NQ-HĐND ngày 13 tháng 12 năm 2023 của HĐND tỉnh Bắc Giang)\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do -\nHạnh phúc\n-------------\n..................,\nngày ..... tháng ..... năm 202...\nĐƠN ĐỀ NGHỊ HỖ TRỢ\nKHUYẾN KHÍCH PHÁT TRIỂN SẢN PHẨM OCOP Theo Nghị quyết số        /2023/NQ-HĐND ngày\n   /     /20...\nKính gửi:\n- Chủ tịch UBND tỉnh/huyện;\n - Sở Nông nghiệp và Phát triển nông thôn/Phòng Nông nghiệp và PTNT/Phòng Kinh tế ........\n- Tên tổ chức/cá nhân:\n..................................................(1)..............................................\nThuộc loại hình KD (2): \nDoanh nghiệp □;\n Hợp tác xã, liên hiệp HTX □;\n Tổ hợp tác □;\n Hộ sản xuất □.\n- Địa chỉ:\n........................................................................................................................\n- Giấy đăng ký (3): Số.........; cấp ngày .......;\nnơi cấp ...................................................\n- Người đại diện:\n...................................; Chức vụ:\n......................................................\n- Số CCCD: ..................; cấp ngày\n....................; nơi cấp .............................................\n- Điện thoại liên hệ:.........................................................................................................\n- Số tài khoản............................. tại ngân hàng..............................................................\n....... (1)... có .... (4).... đạt chứng nhận OCOP từ 3 sao trở lên, trong đó có .... (4).... sản phẩm đạt 3 sao (tên sản phẩm);\n..(4)... sản phẩm đạt 4 sao (tên sản phẩm); .. (4)... sản phẩm đạt 5 sao (tên sản phẩm) theo Quyết định số... (5)....\nTrong đó có ...(4)... sản phẩm mới (tên sản phẩm);\n...(4).... sản phẩm đánh giá lại giữ nguyên hạng sao (tên sản phẩm); ....(4)....\nsản phẩm đánh giá lại nâng hạng sao (tên sản phẩm).\nCăn cứ theo Nghị quyết số ...../NQ-HĐND,\nngày..../..../...... của HĐND tỉnh Bắc Giang, chúng tôi kính đề nghị Chủ tịch UBND tỉnh/huyện; Sở Nông nghiệp và Phát triển nông thôn/Phòng Nông nghiệp và\nPhát triển nông thôn/Phòng Kinh tế xem xét, hỗ trợ kinh phí theo quy định. Số\ntiền được hỗ trợ xin chuyển vào tài khoản ghi ở trên.\nChúng tôi cam kết tính chính xác của những thông tin trên đây; thực hiện đầy đủ các thủ tục, hồ sơ thanh toán theo quy định;\nchấp hành nghiêm chỉnh các quy định của pháp luật có liên quan và duy trì sản xuất sản phẩm OCOP tối thiểu 2 năm kể từ ngày được nhận hỗ trợ.\nĐẠI DIỆN TỔ\n CHỨC/CÁ NHÂN\n ĐỀ NGHỊ HỖ TRỢ .........\n (Ký tên, đóng dấu)\nGhi chú:\n(1) Tên tổ chức/cá nhân đề nghị hỗ trợ.\n(2) Đánh dấu “X” vào ô tương ứng.\n(3) Giấy chứng nhận đăng ký doanh nghiệp, HTX, hộ\nsản xuất có đăng ký KD (nếu cấp đổi lại là lần gần nhất). Đối với tổ hợp tác là\nHợp đồng hợp tác.\n(4) Ghi thông tin về Số lượng sản phẩm.\n(5) Trích dẫn cụ thể số Quyết định, tên Quyết định và cơ quan ban hành Quyết định."
}