{
  "title": "Chỉ thị 11/CT-UBND năm 2013 về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học 2013 - 2014 do tỉnh Tiền Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 10/2013/QĐ-UBND về Quy định dạy, học thêm trên địa bàn tỉnh Tiền Giang",
      "id": "10/2013/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Tiền Giang",
      "signers": [
        "Trần Kim Mai"
      ],
      "issuedDate": "2013-04-17",
      "effectiveDate": "2013-04-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 18/10/2016"
    },
    {
      "title": "Chỉ thị 10-CT/TW năm 2011 về phổ cập giáo dục mầm non cho trẻ 5 tuổi, củng cố kết quả phổ cập giáo dục tiểu học và trung học cơ sở, tăng cường phân luồng học sinh sau trung học cơ sở và xóa mù chữ cho người lớn do Ban Chấp hành Trung ương ban hành",
      "id": "10-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2011-12-05",
      "effectiveDate": "2011-12-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 115/2010/NĐ-CP quy định trách nhiệm quản lý nhà nước về giáo dục",
      "id": "115/2010/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-12-24",
      "effectiveDate": "2011-02-15",
      "gazetteDate": "2011-01-08",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Hết hiệu lực: 15/11/2018"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Chỉ thị 3004/CT-BGDĐT năm 2013 về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học 2013 - 2014 do Bộ Giáo dục và Đào tạo ban hành",
      "id": "3004/CT-BGDĐT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Vũ Luận"
      ],
      "issuedDate": "2013-08-15",
      "effectiveDate": "2013-08-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 25/CT-UBND năm 2013 nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp và giáo dục đại học tỉnh Đồng Nai trong năm học 2013 - 2014",
      "id": "25/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Nguyễn Thành Trí"
      ],
      "issuedDate": "2013-09-26",
      "effectiveDate": "2013-09-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2013 về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học 2013 - 2014 do tỉnh Phú Yên ban hành",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2013-09-06",
      "effectiveDate": "2013-09-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 15/CT-UBND năm 2013 về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học 2013 - 2014 do tỉnh Thái Bình ban hành",
      "id": "15/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Cao Thị Hải"
      ],
      "issuedDate": "2013-08-28",
      "effectiveDate": "2013-08-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 23/2008/CT-UBND về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp tỉnh Đồng Nai trong năm học 2008 - 2009",
      "id": "23/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Võ Văn Một"
      ],
      "issuedDate": "2008-10-22",
      "effectiveDate": "2008-11-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2010"
    }
  ],
  "id": "11/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giáo dục",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Tiền Giang",
  "signers": [
    "Trần Kim Mai"
  ],
  "issuedDate": "2013-08-26",
  "effectiveDate": "2013-08-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA5ADIAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  TỈNH TIỀN GIANG<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 11/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Tiền Giang,\n  ngày 26 tháng 8 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ NHIỆM VỤ TRỌNG\nTÂM CỦA GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG, GIÁO DỤC THƯỜNG XUYÊN VÀ GIÁO DỤC\nCHUYÊN NGHIỆP NĂM HỌC 2013 - 2014</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ Chỉ thị số 3004/CT-BGDĐT ngày 15 tháng 8\nnăm 2013 của Bộ Giáo dục và Đào tạo về nhiệm vụ trọng tâm của giáo dục mầm non,\ngiáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học\n2013 -2014; Căn cứ vào tình hình, nhiệm vụ phát triển sự nghiệp giáo dục và đào\ntạo tỉnh Tiền Giang, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu thủ trưởng các sở,\nngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố Mỹ Tho, thị xã Gò Công, đề\nnghị lãnh đạo các đoàn thể tỉnh tập trung thực hiện tốt các nhiệm vụ trọng tâm\nnăm học 2013 - 2014 sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Về công tác quản lý giáo dục</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện nhiệm vụ phát triển giáo dục\ntheo Nghị quyết Đại hội Đảng bộ tỉnh Tiền Giang lần thứ IX; Kế hoạch số\n39-KH/TU ngày 21/02/2013 của Tỉnh ủy Tiền Giang thực hiện Kết luận Hội nghị\nTrung ương 6 (khóa XI) về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp\nứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa và hội nhập quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện đồng bộ phân cấp quản lý; đảm bảo\nquyền tự chủ và trách nhiệm của các cơ sở giáo dục và cơ quan quản lý giáo dục\nđịa phương theo Nghị định số 115/2010/NĐ-CP ngày 24/12/2010 của Chính phủ. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường thanh tra, kiểm tra, giám sát các\nđiều kiện đảm bảo chất lượng; kiện toàn và nâng cao chất lượng đội ngũ thanh\ntra viên và cộng tác viên thanh tra giáo dục các cấp; nâng cao chất lượng, hiệu\nquả công tác tự kiểm tra của các cơ sở giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện “3 công khai” của các cơ sở giáo dục\nvà đào tạo; thanh tra, kiểm tra việc thực hiện nhiệm vụ tại các cơ sở giáo dục\nvà đào tạo; tăng cường quản lý trong đào tạo trung cấp chuyên nghiệp; tập trung\ngiám sát để chấn chỉnh, ngăn ngừa các tiêu cực về lạm thu, dạy thêm, học thêm,\nxử lý nghiêm các vi phạm gắn với việc xem xét trách nhiệm quản lý của thủ\ntrưởng đơn vị tại các cơ sở giáo dục để xảy ra các tiêu cực.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao chất lượng và hiệu quả công tác phổ\nbiến, giáo dục pháp luật trong nhà trường. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hành tiết kiệm, chống lãng phí trong đầu tư\ncơ sở vật chất, mua sắm thiết bị và tổ chức các hoạt động giáo dục. Đẩy mạnh\nứng dụng công nghệ thông tin trong công tác quản lý, tổ chức hội nghị, hội thảo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Về tổ chức hoạt động giáo dục</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a) Nhiệm vụ chung của các cấp học</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện có hiệu quả, sáng tạo việc\nhọc tập và làm theo tấm gương đạo đức Hồ Chí Minh gắn với việc tổ chức các hoạt\nđộng thiết thực kỷ niệm 45 năm Ngày Bác Hồ gửi bức thư cuối cùng cho ngành Giáo\ndục (15/10/1968-15/10/2013); đưa nội dung các cuộc vận động “Mỗi thầy, cô giáo\nlà một tấm gương đạo đức, tự học và sáng tạo”, “Hai không” và phong trào thi\nđua \"Xây dựng trường học thân thiện, học sinh tích cực\" thành hoạt\nđộng thường xuyên của ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện Chương trình hành động số 18-CTr/TU\nngày 04/4/2012 của Tỉnh ủy Tiền Giang thực hiện Chỉ thị 10-CT/TW của Bộ Chính\ntrị về phổ cập giáo dục mầm non cho trẻ 5 tuổi, củng cố kết quả phổ cập giáo\ndục tiểu học và trung học cơ sở, tăng cường phân luồng học sinh sau trung học\ncơ sở và xóa mù chữ cho người lớn; xây dựng xã hội học tập, đa dạng hóa phương\nthức học tập đáp ứng nhu cầu nâng cao hiểu biết và tạo cơ hội học tập suốt đời\ncho mọi người. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường các giải pháp đồng bộ, thiết thực,\nphù hợp nhằm nâng cao chất lượng giáo dục; thực hiện đầy đủ và kịp thời các chế\nđộ, chính sách đối với nhà giáo, cán bộ quản lý giáo dục và học sinh, sinh viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường công tác giáo dục đạo đức, lối sống,\ngiá trị sống và kĩ năng sống, giáo dục thể chất, chăm sóc sức khoẻ của học\nsinh, sinh viên; giáo dục bảo vệ môi trường, ứng phó với biến đổi khí hậu,\nphòng tránh và giảm nhẹ thiên tai, giáo dục về chủ quyền biển, đảo, tiết kiệm\nnăng lượng; tăng cường công tác quản lý, phối hợp đảm bảo an ninh, trật tự\ntrường học, phòng chống tội phạm, bạo lực, tệ nạn xã hội trong học sinh, sinh\nviên. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục triển khai tự đánh giá và đánh giá\nngoài các cơ sở giáo dục, công nhận các cơ sở giáo dục đạt tiêu chuẩn chất\nlượng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh triển khai các nhiệm vụ đào tạo và bồi\ndưỡng giáo viên, đổi mới phương pháp kiểm tra, đánh giá kết quả học tập, xây\ndựng các chương trình dạy học dựa theo Khung năng lực ngoại ngữ 6 bậc dùng cho\nViệt Nam để thực hiện có hiệu quả Đề án dạy và học ngoại ngữ trong hệ thống\ngiáo dục quốc dân giai đoạn 2008 - 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường công tác thông tin, truyền thông về\ncác hoạt động giáo dục. Đổi mới công tác thi đua khen thưởng gắn với hiệu quả\ntổ chức các hoạt động giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b) Giáo dục mầm non </i></p>\n\n<p style=\"margin-bottom:6.0pt\">Củng cố, mở rộng quy mô, mạng lưới cơ sở giáo\ndục mầm non phù hợp với tình hình thực tiễn của địa phương, tăng tỷ lệ huy động\ntrẻ đến trường, tỷ lệ học bán trú, học 2 buổi/ngày. Đẩy nhanh tiến độ xây dựng\ntrường mầm non đạt chuẩn quốc gia; tăng cường hiệu quả quản lý các cơ sở giáo\ndục mầm non ngoài công lập. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục ưu tiên các nguồn lực để đảm bảo thực\nhiện đúng lộ trình phổ cập giáo dục mầm non cho trẻ 5 tuổi vào năm 2014.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>c) Giáo dục phổ thông </i></p>\n\n<p style=\"margin-bottom:6.0pt\">Tích cực củng cố và nâng cao chất lượng công tác\nphổ cập giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục đổi mới đồng bộ phương pháp dạy học và\nphương thức thi, kiểm tra, đánh giá tạo ra sự chuyển biến tích cực, rõ nét về\nchất lượng và hiệu quả hoạt động giáo dục phổ thông. Tiếp tục triển khai hiệu\nquả mô hình trường học mới Việt Nam (VNEN), nhân rộng mô hình này cùng với việc\náp dụng dạy học Tiếng Việt lớp 1 theo tài liệu Công nghệ giáo dục ở các mức độ\nkhác nhau, phù hợp với điều kiện của địa phương. Thực hiện Đề án <a name=\"ole_link2\"></a><a name=\"ole_link3\"></a>“Triển khai phương pháp Bàn tay\nnặn bột ở trường phổ thông giai đoạn 2011-2015”. Mở rộng và nâng cao chất lượng\ndạy học 2 buổi/ngày, dạy Anh văn từ lớp 1 và dạy theo nhóm môn ở bậc tiểu học;\nnhững nơi có điều kiện tổ chức dạy 2 buổi/ngày ở bậc trung học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức thực hiện tốt Quy định về dạy thêm, học\nthêm trên địa bàn tỉnh theo Quyết định số 10/2013/QĐ-UBND ngày 17/4/2013 của Ủy\nban nhân dân tỉnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục điều chỉnh nội dung dạy học theo hướng\ntinh giản; các trường chủ động xây dựng và triển khai dạy học các chủ đề tích\nhợp liên môn; tăng cường các hoạt động nhằm giúp học sinh vận dụng tốt kiến\nthức đã học vào giải quyết các vấn đề thực tiễn; phát động sâu rộng cuộc thi\nkhoa học kỹ thuật dành cho học sinh trung học; tăng cường công tác tư vấn hướng\nnghiệp trong các trường trung học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy nhanh tiến độ xây dựng các trường chuẩn quốc\ngia. Thực hiện việc chuẩn hóa các cơ sở giáo dục, giáo viên và cán bộ quản lý\ngiáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>d) Giáo dục thường xuyên</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường và nâng cao chất lượng, hiệu quả công\ntác tuyên truyền về mục đích, ý nghĩa, lợi ích của việc học tập suốt đời và xây\ndựng xã hội học tập; tiếp tục triển khai các hoạt động để thực hiện các mục\ntiêu xây dựng xã hội học tập ở địa phương; củng cố mô hình hoạt động của trung\ntâm giáo dục thường xuyên cấp huyện theo hướng thực hiện nhiều nhiệm vụ: giáo\ndục thường xuyên, hướng nghiệp, dạy nghề; mở rộng việc dạy văn hóa kết hợp với\ndạy nghề. Củng cố hoạt động của trung tâm học tập cộng đồng theo hướng đáp ứng\nnhu cầu học tập suốt đời của người dân trong cộng đồng, đảm bảo các trung tâm\nhoạt động có hiệu quả và phát triển bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\">Triển khai thực hiện có hiệu quả đề án “Xây dựng\nxã hội học tập đến năm 2020” và đề án “Xóa mù chữ đến năm 2020”; tiếp tục thực\nhiện chương trình xóa mù chữ và giáo dục tiếp tục sau khi biết chữ; chương\ntrình giáo dục thường xuyên đáp ứng yêu cầu người học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục đổi mới phương pháp dạy học, đổi mới\nkiểm tra, đánh giá theo chuẩn kiến thức, kĩ năng đối với Chương trình giáo dục\nthường xuyên bậc trung học và các biện pháp đồng bộ nhằm tăng cường nâng cao\nchất lượng dạy học. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường nề nếp, kỷ cương, chất lượng hoạt\nđộng của các trung tâm ngoại ngữ, tin học.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>đ) Giáo dục chuyên nghiệp</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục mở rộng quy mô, đa dạng hóa các ngành\nnghề đào tạo, các hình thức đào tạo của các trường trung cấp chuyên nghiệp gắn\nvới bảo đảm chất lượng đào tạo, phù hợp với khả năng cung ứng nhân lực của cơ\nsở đào tạo. Đổi mới chương trình đào tạo, phương pháp đào tạo và đánh giá kết\nquả học tập của người học. Đẩy mạnh công tác phân luồng, hướng nghiệp, đào tạo\ntheo nhu cầu xã hội, hợp tác với doanh nghiệp trong giáo dục nghề nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường công tác thanh tra, kiểm tra đối với\ncác hoạt động thực hiện quy chế đào tạo, mở ngành đào tạo, liên kết đào tạo,\nchỉ tiêu tuyển sinh trung cấp chuyên nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung nâng cao chất lượng đội ngũ giáo viên\nvà cán bộ quản lý giáo dục, tăng cường cơ sở vật chất để đảm bảo điều kiện nâng\ncao chất lượng giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Phát triển đội ngũ nhà giáo và cán bộ quản\nlý giáo dục</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện quy hoạch phát triển đội ngũ nhà giáo\nvà cán bộ quản lý giáo dục. Tăng cường công tác quản lý, kiểm tra, giám sát,\nxây dựng, thực hiện quy hoạch nhân lực của ngành Giáo dục giai đoạn 2011 - 2015\nvà đến năm 2020. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện Đề án <a name=\"ole_link1\">“</a>Đào\ntạo giáo viên giáo dục quốc phòng - an ninh cho các trường trung học phổ thông,\ntrung cấp chuyên nghiệp giai đoạn 2010 - 2016”.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao hiệu quả công tác bồi dưỡng nâng cao\ntrình độ chuyên môn, nghiệp vụ cho đội ngũ giáo viên, cán bộ quản lý và nhân\nviên ngành giáo dục đáp ứng yêu cầu thực tiễn của các địa phương; đánh giá giáo\nviên và cán bộ quản lý theo chuẩn đảm bảo khách quan, công bằng qua kết quả tự\nbồi dưỡng thường xuyên và đóng góp thực tế với nhà trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện đầy đủ và kịp thời các chế độ, chính\nsách đối với nhà giáo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Tăng nguồn lực đầu tư và đổi mới cơ chế\ntài chính giáo dục</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện đổi mới cơ chế tài chính giáo\ndục, huy động và sử dụng hiệu quả các nguồn lực của nhà nước và xã hội đầu tư\ncho giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục đầu tư, xây dựng các trường mầm non,\ntiểu học, trung học cơ sở và trung học phổ thông đạt chuẩn quốc gia; đầu tư xây\ndựng Trung học phổ thông Chuyên tỉnh theo đúng tiến độ để sớm đưa vào sử dụng;\nđầu tư trang thiết bị dạy học, đồ chơi trẻ em; các giải pháp để nâng cao hiệu\nquả khai thác sử dụng thiết bị dạy học, cơ sở vật chất và các thiết bị giáo\ndục; thực hiện tốt công tác thiết bị và thư viện trường học. </p>\n\n<p style=\"margin-bottom:6.0pt\">Triển khai thực hiện quy hoạch phát triển giáo\ndục và đào tạo, quy hoạch mạng lưới trường học đến năm 2020; triển khai thực\nhiện có hiệu quả Đề án Kiên cố hóa trường, lớp học và nhà công vụ cho giáo viên\ngiai đoạn 2013 - 2015.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> Chủ tịch Ủy ban nhân dân các huyện,\nthành phố, thị xã; thủ trưởng các sở, ban, ngành và đoàn thể, tổ chức xã\nhội phối hợp với ngành Giáo dục và Đào tạo thực hiện tốt Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6.</b> Giám đốc Sở Thông tin và Truyền thông,\nĐài Phát thanh và Truyền hình tỉnh, đề nghị Báo Ấp Bắc tuyên truyền sâu rộng\ncác chủ trương, chính sách của Đảng và Nhà nước về giáo dục và đào tạo; kịp\nthời phát hiện, biểu dương, nêu gương những điển hình tiên tiến, nhất là những\nđiển hình trong các cuộc vận động và các phong trào thi đua của ngành Giáo dục\nvà Đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7.</b> Giám đốc Sở Giáo dục và Đào tạo có\ntrách nhiệm xây dựng kế hoạch và tổ chức triển khai, chỉ đạo, kiểm tra, đôn đốc\ncác Phòng Giáo dục và Đào tạo, các cơ sở giáo dục và đào tạo thực hiện tốt\nnhiệm vụ năm học 2013 - 2014; kịp thời báo cáo, phản ánh những vấn đề phát sinh\ntrong quá trình thực hiện cho Ủy ban nhân dân tỉnh để xem xét, giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giao Sở Giáo dục và Đào tạo theo dõi, thường\nxuyên báo cáo kết quả triển khai thực hiện Chỉ thị về Ủy ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị này được phổ biến tới tất cả cán bộ,\ncông chức, viên chức ở các cấp quản lý giáo dục, nhà giáo ở các cơ sở giáo dục\nmầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp để\nquán triệt và thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA5ADIAOAA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Kim Mai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH TIỀN GIANG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 11/CT-UBND\n\n_Tiền Giang, ngày 26 tháng 8 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ NHIỆM VỤ TRỌNG TÂM CỦA GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG, GIÁO DỤC THƯỜNG XUYÊN VÀ GIÁO DỤC CHUYÊN NGHIỆP NĂM HỌC 2013 - 2014\n\nCăn cứ Chỉ thị số 3004/CT-BGDĐT ngày 15 tháng 8 năm 2013 của Bộ Giáo dục và Đào tạo về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên và giáo dục chuyên nghiệp năm học 2013 -2014; Căn cứ vào tình hình, nhiệm vụ phát triển sự nghiệp giáo dục và đào tạo tỉnh Tiền Giang, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu thủ trưởng các sở, ngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố Mỹ Tho, thị xã Gò Công, đề nghị lãnh đạo các đoàn thể tỉnh tập trung thực hiện tốt các nhiệm vụ trọng tâm năm học 2013 - 2014 sau đây:\n\n**1\\. Về công tác quản lý giáo dục**\n\nTiếp tục thực hiện nhiệm vụ phát triển giáo dục theo Nghị quyết Đại hội Đảng bộ tỉnh Tiền Giang lần thứ IX; Kế hoạch số 39-KH/TU ngày 21/02/2013 của Tỉnh ủy Tiền Giang thực hiện Kết luận Hội nghị Trung ương 6 (khóa XI) về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế.\n\nThực hiện đồng bộ phân cấp quản lý; đảm bảo quyền tự chủ và trách nhiệm của các cơ sở giáo dục và cơ quan quản lý giáo dục địa phương theo Nghị định số 115/2010/NĐ-CP ngày 24/12/2010 của Chính phủ.\n\nTăng cường thanh tra, kiểm tra, giám sát các điều kiện đảm bảo chất lượng; kiện toàn và nâng cao chất lượng đội ngũ thanh tra viên và cộng tác viên thanh tra giáo dục các cấp; nâng cao chất lượng, hiệu quả công tác tự kiểm tra của các cơ sở giáo dục.\n\nThực hiện “3 công khai” của các cơ sở giáo dục và đào tạo; thanh tra, kiểm tra việc thực hiện nhiệm vụ tại các cơ sở giáo dục và đào tạo; tăng cường quản lý trong đào tạo trung cấp chuyên nghiệp; tập trung giám sát để chấn chỉnh, ngăn ngừa các tiêu cực về lạm thu, dạy thêm, học thêm, xử lý nghiêm các vi phạm gắn với việc xem xét trách nhiệm quản lý của thủ trưởng đơn vị tại các cơ sở giáo dục để xảy ra các tiêu cực.\n\nNâng cao chất lượng và hiệu quả công tác phổ biến, giáo dục pháp luật trong nhà trường.\n\nThực hành tiết kiệm, chống lãng phí trong đầu tư cơ sở vật chất, mua sắm thiết bị và tổ chức các hoạt động giáo dục. Đẩy mạnh ứng dụng công nghệ thông tin trong công tác quản lý, tổ chức hội nghị, hội thảo.\n\n**2\\. Về tổ chức hoạt động giáo dục**\n\n_a) Nhiệm vụ chung của các cấp học_\n\nTiếp tục thực hiện có hiệu quả, sáng tạo việc học tập và làm theo tấm gương đạo đức Hồ Chí Minh gắn với việc tổ chức các hoạt động thiết thực kỷ niệm 45 năm Ngày Bác Hồ gửi bức thư cuối cùng cho ngành Giáo dục (15/10/1968-15/10/2013); đưa nội dung các cuộc vận động “Mỗi thầy, cô giáo là một tấm gương đạo đức, tự học và sáng tạo”, “Hai không” và phong trào thi đua \"Xây dựng trường học thân thiện, học sinh tích cực\" thành hoạt động thường xuyên của ngành.\n\nTiếp tục thực hiện Chương trình hành động số 18-CTr/TU ngày 04/4/2012 của Tỉnh ủy Tiền Giang thực hiện Chỉ thị 10-CT/TW của Bộ Chính trị về phổ cập giáo dục mầm non cho trẻ 5 tuổi, củng cố kết quả phổ cập giáo dục tiểu học và trung học cơ sở, tăng cường phân luồng học sinh sau trung học cơ sở và xóa mù chữ cho người lớn; xây dựng xã hội học tập, đa dạng hóa phương thức học tập đáp ứng nhu cầu nâng cao hiểu biết và tạo cơ hội học tập suốt đời cho mọi người.\n\nTăng cường các giải pháp đồng bộ, thiết thực, phù hợp nhằm nâng cao chất lượng giáo dục; thực hiện đầy đủ và kịp thời các chế độ, chính sách đối với nhà giáo, cán bộ quản lý giáo dục và học sinh, sinh viên.\n\nTăng cường công tác giáo dục đạo đức, lối sống, giá trị sống và kĩ năng sống, giáo dục thể chất, chăm sóc sức khoẻ của học sinh, sinh viên; giáo dục bảo vệ môi trường, ứng phó với biến đổi khí hậu, phòng tránh và giảm nhẹ thiên tai, giáo dục về chủ quyền biển, đảo, tiết kiệm năng lượng; tăng cường công tác quản lý, phối hợp đảm bảo an ninh, trật tự trường học, phòng chống tội phạm, bạo lực, tệ nạn xã hội trong học sinh, sinh viên.\n\nTiếp tục triển khai tự đánh giá và đánh giá ngoài các cơ sở giáo dục, công nhận các cơ sở giáo dục đạt tiêu chuẩn chất lượng.\n\nĐẩy mạnh triển khai các nhiệm vụ đào tạo và bồi dưỡng giáo viên, đổi mới phương pháp kiểm tra, đánh giá kết quả học tập, xây dựng các chương trình dạy học dựa theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam để thực hiện có hiệu quả Đề án dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân giai đoạn 2008 - 2020.\n\nTăng cường công tác thông tin, truyền thông về các hoạt động giáo dục. Đổi mới công tác thi đua khen thưởng gắn với hiệu quả tổ chức các hoạt động giáo dục.\n\n_b) Giáo dục mầm non_\n\nCủng cố, mở rộng quy mô, mạng lưới cơ sở giáo dục mầm non phù hợp với tình hình thực tiễn của địa phương, tăng tỷ lệ huy động trẻ đến trường, tỷ lệ học bán trú, học 2 buổi/ngày. Đẩy nhanh tiến độ xây dựng trường mầm non đạt chuẩn quốc gia; tăng cường hiệu quả quản lý các cơ sở giáo dục mầm non ngoài công lập.\n\nTiếp tục ưu tiên các nguồn lực để đảm bảo thực hiện đúng lộ trình phổ cập giáo dục mầm non cho trẻ 5 tuổi vào năm 2014.\n\n_c) Giáo dục phổ thông_\n\nTích cực củng cố và nâng cao chất lượng công tác phổ cập giáo dục.\n\nTiếp tục đổi mới đồng bộ phương pháp dạy học và phương thức thi, kiểm tra, đánh giá tạo ra sự chuyển biến tích cực, rõ nét về chất lượng và hiệu quả hoạt động giáo dục phổ thông. Tiếp tục triển khai hiệu quả mô hình trường học mới Việt Nam (VNEN), nhân rộng mô hình này cùng với việc áp dụng dạy học Tiếng Việt lớp 1 theo tài liệu Công nghệ giáo dục ở các mức độ khác nhau, phù hợp với điều kiện của địa phương. Thực hiện Đề án “Triển khai phương pháp Bàn tay nặn bột ở trường phổ thông giai đoạn 2011-2015”. Mở rộng và nâng cao chất lượng dạy học 2 buổi/ngày, dạy Anh văn từ lớp 1 và dạy theo nhóm môn ở bậc tiểu học; những nơi có điều kiện tổ chức dạy 2 buổi/ngày ở bậc trung học.\n\nTổ chức thực hiện tốt Quy định về dạy thêm, học thêm trên địa bàn tỉnh theo Quyết định số 10/2013/QĐ-UBND ngày 17/4/2013 của Ủy ban nhân dân tỉnh.\n\nTiếp tục điều chỉnh nội dung dạy học theo hướng tinh giản; các trường chủ động xây dựng và triển khai dạy học các chủ đề tích hợp liên môn; tăng cường các hoạt động nhằm giúp học sinh vận dụng tốt kiến thức đã học vào giải quyết các vấn đề thực tiễn; phát động sâu rộng cuộc thi khoa học kỹ thuật dành cho học sinh trung học; tăng cường công tác tư vấn hướng nghiệp trong các trường trung học.\n\nĐẩy nhanh tiến độ xây dựng các trường chuẩn quốc gia. Thực hiện việc chuẩn hóa các cơ sở giáo dục, giáo viên và cán bộ quản lý giáo dục.\n\n_d) Giáo dục thường xuyên_\n\nTăng cường và nâng cao chất lượng, hiệu quả công tác tuyên truyền về mục đích, ý nghĩa, lợi ích của việc học tập suốt đời và xây dựng xã hội học tập; tiếp tục triển khai các hoạt động để thực hiện các mục tiêu xây dựng xã hội học tập ở địa phương; củng cố mô hình hoạt động của trung tâm giáo dục thường xuyên cấp huyện theo hướng thực hiện nhiều nhiệm vụ: giáo dục thường xuyên, hướng nghiệp, dạy nghề; mở rộng việc dạy văn hóa kết hợp với dạy nghề. Củng cố hoạt động của trung tâm học tập cộng đồng theo hướng đáp ứng nhu cầu học tập suốt đời của người dân trong cộng đồng, đảm bảo các trung tâm hoạt động có hiệu quả và phát triển bền vững.\n\nTriển khai thực hiện có hiệu quả đề án “Xây dựng xã hội học tập đến năm 2020” và đề án “Xóa mù chữ đến năm 2020”; tiếp tục thực hiện chương trình xóa mù chữ và giáo dục tiếp tục sau khi biết chữ; chương trình giáo dục thường xuyên đáp ứng yêu cầu người học.\n\nTiếp tục đổi mới phương pháp dạy học, đổi mới kiểm tra, đánh giá theo chuẩn kiến thức, kĩ năng đối với Chương trình giáo dục thường xuyên bậc trung học và các biện pháp đồng bộ nhằm tăng cường nâng cao chất lượng dạy học.\n\nTăng cường nề nếp, kỷ cương, chất lượng hoạt động của các trung tâm ngoại ngữ, tin học.\n\n_đ) Giáo dục chuyên nghiệp_\n\nTiếp tục mở rộng quy mô, đa dạng hóa các ngành nghề đào tạo, các hình thức đào tạo của các trường trung cấp chuyên nghiệp gắn với bảo đảm chất lượng đào tạo, phù hợp với khả năng cung ứng nhân lực của cơ sở đào tạo. Đổi mới chương trình đào tạo, phương pháp đào tạo và đánh giá kết quả học tập của người học. Đẩy mạnh công tác phân luồng, hướng nghiệp, đào tạo theo nhu cầu xã hội, hợp tác với doanh nghiệp trong giáo dục nghề nghiệp.\n\nTăng cường công tác thanh tra, kiểm tra đối với các hoạt động thực hiện quy chế đào tạo, mở ngành đào tạo, liên kết đào tạo, chỉ tiêu tuyển sinh trung cấp chuyên nghiệp.\n\nTập trung nâng cao chất lượng đội ngũ giáo viên và cán bộ quản lý giáo dục, tăng cường cơ sở vật chất để đảm bảo điều kiện nâng cao chất lượng giáo dục.\n\n**3\\. Phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục**\n\nThực hiện quy hoạch phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục. Tăng cường công tác quản lý, kiểm tra, giám sát, xây dựng, thực hiện quy hoạch nhân lực của ngành Giáo dục giai đoạn 2011 - 2015 và đến năm 2020.\n\nTiếp tục thực hiện Đề án “Đào tạo giáo viên giáo dục quốc phòng - an ninh cho các trường trung học phổ thông, trung cấp chuyên nghiệp giai đoạn 2010 - 2016”.\n\nNâng cao hiệu quả công tác bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ cho đội ngũ giáo viên, cán bộ quản lý và nhân viên ngành giáo dục đáp ứng yêu cầu thực tiễn của các địa phương; đánh giá giáo viên và cán bộ quản lý theo chuẩn đảm bảo khách quan, công bằng qua kết quả tự bồi dưỡng thường xuyên và đóng góp thực tế với nhà trường.\n\nThực hiện đầy đủ và kịp thời các chế độ, chính sách đối với nhà giáo.\n\n**4\\. Tăng nguồn lực đầu tư và đổi mới cơ chế tài chính giáo dục**\n\nTiếp tục thực hiện đổi mới cơ chế tài chính giáo dục, huy động và sử dụng hiệu quả các nguồn lực của nhà nước và xã hội đầu tư cho giáo dục.\n\nTiếp tục đầu tư, xây dựng các trường mầm non, tiểu học, trung học cơ sở và trung học phổ thông đạt chuẩn quốc gia; đầu tư xây dựng Trung học phổ thông Chuyên tỉnh theo đúng tiến độ để sớm đưa vào sử dụng; đầu tư trang thiết bị dạy học, đồ chơi trẻ em; các giải pháp để nâng cao hiệu quả khai thác sử dụng thiết bị dạy học, cơ sở vật chất và các thiết bị giáo dục; thực hiện tốt công tác thiết bị và thư viện trường học.\n\nTriển khai thực hiện quy hoạch phát triển giáo dục và đào tạo, quy hoạch mạng lưới trường học đến năm 2020; triển khai thực hiện có hiệu quả Đề án Kiên cố hóa trường, lớp học và nhà công vụ cho giáo viên giai đoạn 2013 - 2015.\n\n**5.** Chủ tịch Ủy ban nhân dân các huyện, thành phố, thị xã; thủ trưởng các sở, ban, ngành và đoàn thể, tổ chức xã hội phối hợp với ngành Giáo dục và Đào tạo thực hiện tốt Chỉ thị này.\n\n**6.** Giám đốc Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, đề nghị Báo Ấp Bắc tuyên truyền sâu rộng các chủ trương, chính sách của Đảng và Nhà nước về giáo dục và đào tạo; kịp thời phát hiện, biểu dương, nêu gương những điển hình tiên tiến, nhất là những điển hình trong các cuộc vận động và các phong trào thi đua của ngành Giáo dục và Đào tạo.\n\n**7.** Giám đốc Sở Giáo dục và Đào tạo có trách nhiệm xây dựng kế hoạch và tổ chức triển khai, chỉ đạo, kiểm tra, đôn đốc các Phòng Giáo dục và Đào tạo, các cơ sở giáo dục và đào tạo thực hiện tốt nhiệm vụ năm học 2013 - 2014; kịp thời báo cáo, phản ánh những vấn đề phát sinh trong quá trình thực hiện cho Ủy ban nhân dân tỉnh để xem xét, giải quyết.\n\nGiao Sở Giáo dục và Đào tạo theo dõi, thường xuyên báo cáo kết quả triển khai thực hiện Chỉ thị về Ủy ban nhân dân tỉnh.\n\nChỉ thị này được phổ biến tới tất cả cán bộ, công chức, viên chức ở các cấp quản lý giáo dục, nhà giáo ở các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp để quán triệt và thực hiện./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Kim Mai**",
  "htmlContentEn": "",
  "mdContentEn": ""
}