{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Chi-thi-14-CT-UBND-2023-cong-tac-truy-na-toi-pham-trong-tinh-hinh-moi-Tien-Giang-576094.aspx",
  "title": "Chỉ thị 14/CT-UBND 2023 công tác truy nã tội phạm trong tình hình mới Tiền Giang",
  "properties": {
    "Số hiệu": "14/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Nguyễn Văn Vĩnh",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 14/CT-UBND Tiền Giang, ngày 15 tháng 8 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CÔNG TÁC TRUY NÃ TỘI PHẠM TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN TỈNH TIỀN GIANG Thời gian qua, công tác đấu tranh, phòng chống tội phạm được các cấp, các ngành, các tổ chức chính trị - xã hội trong tỉnh quan tâm lãnh đạo, chỉ đạo triển khai thực hiện đạt được kết quả tích cực, đã kiềm chế sự gia tăng của các loại tội phạm và tội phạm bị truy nã; giữ vững ổn định chính trị và đảm bảo trật tự an toàn xã hội, góp phần tích cực phát triển kinh tế - xã hội trên địa bàn tỉnh.\nTuy nhiên, kết quả công tác xác minh, truy bắt, vận\nđộng đầu thú, thanh loại đối tượng truy nã đạt hiệu quả chưa cao (năm 2022 công tác truy bắt, vận động đầu thú và thanh loại đối tượng truy nã chỉ kéo giảm 9,5% số đối tượng truy nã so với đầu kỳ). Nguyên nhân chủ yếu là do công tác lãnh đạo, chỉ đạo, tổ chức thực hiện công tác truy nã tội phạm ở một số đơn vị,\nđịa phương chưa quyết liệt, thiếu kiểm tra, đôn đốc thường xuyên; việc kiểm soát nguyên nhân làm phát sinh đối tượng truy nã chưa thật sự chặt chẽ; trong số đối tượng truy nã hiện còn phần lớn là số đối tượng truy nã trốn lâu năm,\nthiếu thông tin về đối tượng truy nã nên khó truy bắt; công tác phối hợp giữa các lực lượng, các ngành, các cấp chưa chặt chẽ, đồng bộ, thống nhất; ứng dụng khoa học công nghệ, chuyển đổi số, dịch vụ công trực tuyến chưa phát huy tối đa hiệu quả trong việc phát hiện đối tượng đang bị truy nã; quần chúng Nhân dân phối hợp tham gia phát hiện, tố giác, truy bắt, vận động đầu thú đối tượng truy nã còn hạn chế.\nĐể nâng cao hiệu quả công tác truy nã, góp phần đảm bảo an ninh chính trị, trật tự an toàn xã hội và bảo vệ tuyệt đối an toàn cho Nhân dân trên địa bàn tỉnh, Chủ tịch Ủy ban nhân dân (UBND) tỉnh yêu cầu Thủ\ntrưởng các sở, ban, ngành tỉnh, Chủ tịch UBND các huyện, thành, thị và đề nghị\ncác đoàn thể tỉnh, cơ quan Trung ương đóng địa bàn tỉnh:\n1. Tiếp tục quán triệt, chỉ đạo triển khai thực hiện nghiêm túc Kết luận số 44-KL/TW ngày 22/01/2019 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 09-CT/TW ngày 01/12/2011 của Ban Bí thư Trung ương\nĐảng về “Tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới”; Kết luận số 13-KL/TW ngày 16/8/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 48-CT/TW ngày 22/10/2010 của Bộ Chính trị\n(Khóa X) về “Tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới”; Kết luận số 15-KL/TW ngày 30/9/2021 của Bộ Chính trị\nvề tiếp tục thực hiện Chỉ thị số 46-CT/TW ngày 22/6/2015 của Bộ Chính trị về\n“Tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm an ninh, trật tự\ntrong tình hình mới”; Chỉ thị số 02/CT-BCA ngày 15/5/2023 của Bộ trưởng Bộ Công an về tăng cường công tác truy nã tội phạm trong tình hình mới. Tập trung thực hiện quyết liệt các biện pháp trước mắt và lâu dài để tấn công trấn áp, truy nã\ncác loại tội phạm; làm tốt công tác quản lý xuất, nhập cảnh, quản lý người nước ngoài, Việt kiều về nước trên địa bàn tỉnh.\n2. Phát huy tối đa hiệu quả ứng dụng khoa học công nghệ,\nchuyển đổi số, dịch vụ công trực tuyến, nhằm phát hiện tội phạm đang bị truy nã, kịp thời phối hợp cung cấp thông tin cho lực lượng Công an để tổ chức truy bắt.\n3. Chủ động nắm chắc tình hình, kịp thời giải quyết những vấn đề phức tạp về an ninh, trật tự; tập trung thực hiện quyết liệt các biện pháp tấn công trấn áp, truy nã các loại tội phạm; nâng cao hiệu quả các mặt công tác quản lý hành chính về trật tự xã hội, tập trung thực hiện tốt công tác quản lý cư trú, quản lý xuất nhập cảnh, quản lý ngành nghề đầu tư kinh doanh có điều kiện về an ninh, trật tự, khai thác phát huy tối đa giá trị, hiệu quả của Cơ sở\ndữ liệu quốc gia về dân cư, Căn cước công dân, Đề án 06 của Chính phủ về phát triển ứng dụng dữ liệu về dân cư, định danh, xác thực điện tử phục vụ công tác xác minh, truy bắt đối tượng truy nã, tuyên truyền đăng tải thông tin đối tượng truy nã trên các phương tiện thông tin đại chúng, website, các trang mạng xã\nhội để Nhân dân biết, phát hiện, cung cấp thông tin cho cơ quan Công an truy bắt đối tượng truy nã.\n4. Kịp thời đưa tin, tuyên truyền, vận động đối tượng truy nã ra đầu thú để được hưởng chính sách khoan hồng của Đảng, Nhà nước trên các phương tiện thông tin đại chúng, nhất là hệ thống thông tin cơ sở;\ntuyên truyền công tác truy bắt đối tượng truy nã của cơ quan chức năng và gương\n“người tốt, việc tốt” của tập thể, cá nhân có thành tích xuất sắc, khích lệ\ntinh thần phát hiện, đấu tranh, truy bắt đối tượng truy nã.\n5. Đề nghị Viện Kiểm sát nhân dân, Tòa án nhân dân các cấp thực hiện tốt công tác phối hợp với Cơ quan điều tra cùng cấp trong công tác điều tra, truy tố, xét xử; lựa chọn, đưa ra xét xử những vụ án điểm để phục vụ cho công tác tuyên truyền, giáo dục, răn đe tội phạm; tuyên truyền vận động\nđối tượng truy nã ra đầu thú để được hưởng chính sách khoan hồng của Đảng, Nhà\nnước thông qua việc ban hành “Thư kêu gọi” của liên ngành Tư pháp cùng cấp để\nkêu gọi thân nhân, gia đình của người bị truy nã vận động đối tượng truy nã ra\nđầu thú.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc, tổ chức chính trị - xã hội các cấp phối hợp với chính quyền cùng cấp trong việc thực hiện Chỉ\nthị này; tăng cường tuyên truyền, vận động hội viên, đoàn viên và Nhân dân tích cực, chủ động trong việc phát hiện, cung cấp thông tin tội phạm truy nã đang lẩn trốn và phối hợp với cơ quan chức năng bắt giữ, nhằm phòng ngừa đối tượng truy nã tiếp tục phạm tội mới, góp phần nâng cao hiệu quả công tác truy nã.\nYêu cầu Thủ trưởng các sở, ban, ngành tỉnh, Chủ\ntịch UBND các huyện, thành, thị và đề nghị các đoàn thể tỉnh, cơ quan Trung\nương đóng địa bàn tỉnh triển khai thực hiện nghiêm túc, hiệu quả Chỉ thị này.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị, địa phương báo cáo về Công an tỉnh (qua Văn phòng Cơ quan Cảnh sát điều tra) để tổng hợp báo cáo Chủ tịch UBND tỉnh chỉ đạo giải quyết./.\nNơi nhận:\n - BCA;\n - TTTU;\n - CT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh, cơ quan TW đóng địa bàn tỉnh;\n - UBND các H, TP, TX;\n - VPUB: CVP, PVP Toàn;\n - Lưu: VT, NC (Năm, Giang).\nCHỦ TỊCH Nguyễn Văn Vĩnh"
}