{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-36-QD-HDTDQH-2023-to-chuc-tham-dinh-Quy-hoach-bao-ve-moi-truong-quoc-gia-2021-2030-567337.aspx",
  "title": "Quyết định 36/QĐ-HĐTĐQH 2023 tổ chức thẩm định Quy hoạch bảo vệ môi trường quốc gia 2021 2030",
  "properties": {
    "Số hiệu": "36/QĐ-HĐTĐQH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Hội đồng thẩm định Quy hoạch bảo vệ môi trường quốc gia",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG THẨM ĐỊNH QUY HOẠCH BẢO VỆ MÔI TRƯỜNG QUỐC GIA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 36/QĐ-HĐTĐQH Hà Nội ngày 24 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TỔ CHỨC THẨM ĐỊNH QUY HOẠCH BẢO VỆ MÔI TRƯỜNG QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 CHỦ TỊCH HỘI ĐỒNG THẨM ĐỊNH QUY HOẠCH BẢO VỆ MÔI TRƯỜNG QUỐC GIA Căn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Quy hoạch;\nCăn cứ Quyết định số\n274/QĐ-TTg ngày 18 tháng 02 năm 2020 của Thủ tướng Chính phủ phê duyệt Nhiệm vụ\nlập quy hoạch bảo vệ môi trường quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n295/QĐ-TTg ngày 27 tháng 3 năm 2023 của Thủ tướng Chính phủ về việc thành lập Hội\nđồng thẩm định Quy hoạch bảo vệ môi trường quốc gia thời kỳ 2021 - 2030 tầm nhìn đến năm 2050;\nTheo đề nghị của Bộ Tài nguyên và Môi trường (Cơ quan thường trực Hội đồng thẩm định).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch tổ chức thẩm định Quy hoạch bảo vệ\nmôi trường quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các thành viên Hội đồng thẩm định Quy hoạch bảo vệ môi trường quốc gia thời kỳ 2021\n- 2030, tầm nhìn đến năm 2050, Cơ quan thường trực Hội đồng thẩm định và Thủ\ntrưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thực hiện Quyết định này.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các thành viên Hội đồng thẩm định;\n - Bộ Tài nguyên và Môi trường;\n - VPCP: BTCN, các PCN, Trợ lý TTg, Thư ký PTTg Trần Hồng Hà, TGĐ Cổng TTĐT,\n các Vụ: NN, CN, QHQT, KTTH, NC, PL;\n - Lưu: VT, HĐTĐQH (2).\nCHỦ TỊCH PHÓ THỦ TƯỚNG Trần Hồng Hà\nKẾ HOẠCH TỔ CHỨC THẨM ĐỊNH QUY HOẠCH BẢO VỆ MÔI TRƯỜNG QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 36/QĐ-HĐTĐQH ngày 24 tháng 5 năm 2023 của Chủ tịch Hội\nđồng thẩm định Quy hoạch bảo vệ môi trường quốc gia)\n1. Mục đích Cụ thể hóa tiến độ, các bước triển khai thực hiện công tác thẩm định Quy hoạch bảo vệ môi trường quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (gọi tắt là Quy hoạch bảo vệ môi trường);\nphân công trách nhiệm với các bộ, ngành và địa phương (thông qua thành viên hội\nđồng thẩm định) trong quá trình thẩm định quy hoạch.\n2. Tiến độ\nvà phân công thực hiện Các nhiệm vụ chủ yếu và dự kiến tiến độ, phân công thực hiện như sau:\nThời gian Nội dung nhiệm vụ\nCơ quan/cá nhân thực hiện Cơ quan/cá nhân phối hợp 20/5/2023 - 25/5/2023 Gửi hồ sơ Quy hoạch đến các thành viên Hội đồng thẩm định Cơ quan thường trực Hội đồng thẩm định Cơ quan lập quy hoạch/Đơn vị\n tư vấn lập quy hoạch 25/5/2023 - 18/6/2023 Thành viên Hội đồng thẩm định cho ý kiến thẩm định bằng văn bản đối với hồ sơ quy hoạch Thành viên Hội đồng thẩm định Cơ quan thường trực Hội đồng thẩm định 18/6/2023 - 20/6/2023 Tổng hợp ý kiến của các thành viên Hội đồng thẩm định và trình xin ý kiến Chủ tịch Hội đồng về việc tổ chức họp Hội đồng Cơ quan thường trực Hội đồng thẩm định Cơ quan lập quy hoạch 20/6/2023 - 30/6/2023 Tổ chức họp Hội đồng thẩm định\n (theo lịch của Chủ tịch Hội đồng)\nCơ quan thường trực Hội đồng thẩm định\n- Thành viên Hội đồng thẩm định\n - Cơ quan lập quy hoạch 30/6/2023 - 05/7/2023 Dự thảo báo cáo thẩm định, gửi lấy ý kiến thành viên Hội đồng thẩm định Cơ quan thường trực Hội đồng thẩm định\n- Thành viên Hội đồng thẩm định\n - Cơ quan lập quy hoạch 05/7/2023 - 15/7/2023 Thành viên Hội đồng thẩm định cho ý kiến bằng văn bản đối với dự thảo báo cáo thẩm định Thành viên Hội đồng thẩm định Cơ quan thường trực Hội đồng thẩm định 15/7/2023 - 25/7/2023 Hoàn thiện, trình Chủ tịch Hội\n đồng thông qua báo cáo thẩm định Cơ quan thường trực Hội đồng thẩm định Cơ quan lập quy hoạch 25/7/2023 - 10/8/2023 Chỉnh sửa, bổ sung, hoàn thiện hồ sơ quy hoạch theo kết luận Hội đồng Cơ quan lập quy hoạch\nĐơn vị tư vấn lập quy hoạch 10/8/2023 - 15/8/2023 Kiểm tra hồ sơ quy hoạch do cơ quan lập quy hoạch đã hoàn thiện, trình văn bản xin ý kiến thành viên hội\n đồng để rà soát hồ sơ quy hoạch Cơ quan thường trực Hội đồng thẩm định Cơ quan lập quy hoạch 15/8/2023 - 27/8/2023 Thành viên Hội đồng thẩm định cho ý kiến đối với việc giải trình, tiếp thu và hoàn thiện hồ sơ quy hoạch Thành viên Hội đồng thẩm định Cơ quan thường trực Hội đồng thẩm định 27/8/2023 - 30/8/2023 Tổng hợp ý kiến rà soát hồ sơ\n quy hoạch của thành viên Hội đồng thẩm định, đóng dấu xác nhận đã kết thúc thẩm\n định vào hồ sơ quy hoạch Cơ quan thường trực Hội đồng thẩm định 3. Nhiệm vụ,\ntrách nhiệm các thành viên Hội đồng thẩm định\n- Các thành viên Hội đồng có\ntrách nhiệm:\n+ Nghiên cứu hồ sơ trình thẩm định quy hoạch, chuẩn bị ý kiến góp ý bằng văn bản tại cuộc họp của Hội đồng thẩm định;\n+ Thẩm định các nội dung của quy hoạch theo quy định Điều 32 Luật Quy hoạch, trong đó\nnghiên cứu, tham gia ý kiến đối với các nội dung liên quan căn cứ theo chức năng, nhiệm vụ của bộ, ngành, đơn vị được cử đại diện và tham gia ý kiến đối với các vấn đề liên quan khác của quy hoạch nhằm đảm bảo tính thống nhất, đồng bộ của Quy hoạch;\n+ Chịu trách nhiệm trước Chủ tịch Hội đồng thẩm định và Thủ trưởng cơ quan về nội dung công việc được Chủ tịch Hội\nđồng thẩm định giao nhiệm vụ và chịu trách nhiệm trước pháp luật về những ý kiến tham gia đối với Quy hoạch;\n+ Phối hợp với cơ quan thường trực Hội đồng thẩm định quy hoạch rà soát các nội dung giải trình, tiếp thu ý\nkiến thẩm định trong hồ sơ, tài liệu quy hoạch trước khi hồ sơ, tài liệu quy hoạch\nđược đóng dấu xác nhận;\n+ Thành viên phản biện nghiên cứu,\nđánh giá và báo cáo Hội đồng thẩm định toàn bộ nội dung quy hoạch; thực hiện trách nhiệm và quyền hạn theo Điều 35 Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ;\n+ Tham gia đầy đủ các phiên họp của Hội đồng thẩm định khi được triệu tập;\n+ Thực hiện các nhiệm vụ được phân công tại mục 2 bản Kế hoạch này và các nhiệm vụ khác do Chủ tịch Hội đồng thẩm định giao.\n- Các thành viên Hội đồng có\nquyền:\n+ Yêu cầu cơ quan thường trực hội\nđồng cung cấp các hồ sơ, tài liệu quy hoạch;\n+ Bảo lưu ý kiến của mình.\n4. Quyền và\ntrách nhiệm của Cơ quan thường trực hội đồng\n- Thực hiện theo Điều 34 Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ và các nhiệm vụ được phân công tại mục 2 bản Kế hoạch này.\n- Chuẩn bị nội dung, chương trình họp Hội đồng thẩm định; mời họp và chuẩn bị tài liệu và phương tiện phục vụ các cuộc họp Hội đồng thẩm định.\n- Đôn đốc các thành viên Hội đồng thẩm định triển khai công tác thẩm định theo nhiệm vụ được giao.\n- Tổng hợp các nội dung có ý kiến khác nhau liên quan đến ngành, địa phương trong quá trình thẩm định, báo cáo Chủ\ntịch Hội đồng xem xét, quyết định.\n5. Sửa đổi, bổ\nsung đối với Kế hoạch tổ chức thẩm định Trong quá trình triển khai thực hiện, nếu có vướng mắc hoặc những vấn đề phát sinh cần bổ sung, điều chỉnh Kế\nhoạch tổ chức thẩm định thì thành viên Hội đồng thẩm định phản ánh kịp thời bằng văn bản và gửi về Cơ quan thường trực Hội đồng thẩm định để tổng hợp, báo cáo Chủ tịch Hội đồng thẩm định xem xét, quyết định.\nPHỤ LỤC CÁC NỘI DUNG CHỦ YẾU CỦA BẢN NHẬN XÉT THẨM ĐỊNH HỒ SƠ QUY HOẠCH BẢO VỆ MÔI TRƯỜNG QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Kế hoạch tại Quyết định số 36/QĐ-HĐTĐQH ngày 24 tháng 5 năm 2023 của Chủ tịch Hội đồng thẩm định Quy hoạch bảo vệ môi trường quốc gia)\nI. NHẬN XÉT CHUNG VỀ HỒ SƠ\nQUY HOẠCH\n- Thành phần, danh mục hồ sơ:\nNhận xét về tính hợp lệ, đầy đủ của hồ sơ quy hoạch.\n- Nhận xét, đánh giá chung về\ncác phần và nội dung các phần trong hồ sơ quy hoạch (nếu có).\n- Kết luận: đủ điều kiện hay chưa đủ điều kiện để nhận xét, đánh giá.\nII. NHẬN XÉT CỤ THỂ VỀ NỘI DUNG QUY HOẠCH 1. Nhận xét, đánh giá thẩm định chung về nội dung quy hoạch theo quy định tại các điều quy định trong Luật Quy hoạch, trong đó:\n- Việc thẩm định sự phù hợp với nhiệm vụ lập quy hoạch căn cứ theo Quyết định số 274/QĐ-TTg ngày 18 tháng 02 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập quy hoạch bảo vệ môi trường quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n- Việc thẩm định tuân thủ quy trình lập quy hoạch căn cứ quy định tại Điều 16 của Luật Quy hoạch.\n- Việc thẩm định sự phù hợp của quy hoạch với quy định pháp luật căn cứ khoản 5 Điều 25 Luật Quy hoạch, Điều 25 Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Quy hoạch.\n2. Nhận xét, đánh giá chi tiết về nội dung quy hoạch theo chức năng quản lý nhà nước của bộ/cơ quan ngang bộ\nmà thành viên Hội đồng là đại diện.\n3. Yêu cầu bổ sung, hoàn thiện hồ sơ quy hoạch (nếu có).\nIII. KẾT LUẬN VÀ KIẾN NGHỊ\n1. Điều kiện để tổ chức phiên họp thẩm định:\n□ đủ điều kiện\n □\nchưa đủ điều kiện 2. Thông qua quy hoạch:\n□ thông qua\n □\nkhông thông qua 3. Một số kiến nghị khác (nếu có)."
}