{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-11-2023-QD-UBND-sua-doi-Quyet-dinh-21-2022-QD-UBND-cap-bao-dong-lu-Dak-Nong-566127.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND sửa đổi Quyết định 21/2022/QĐ-UBND cấp báo động lũ Đắk Nông",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Trọng Yên",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/QĐ-UBND\nĐắk Nông, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUYẾT ĐỊNH SỐ 21/2022/QĐ-UBND NGÀY 28/6/2022 CỦA UBND TỈNH ĐẮK NÔNG VỀ VIỆC QUY ĐỊNH MỰC NƯỚC TƯƠNG ỨNG VỚI CÁC CẤP BÁO ĐỘNG LŨ TẠI CÁC VỊ TRÍ SUỐI THUỘC PHẠM VI TỈNH ĐẮK NÔNG\nỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số Điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khí tượng Thủy văn ngày 23 tháng 11 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Quyết định số 05/2020/QĐ-TTg ngày 31 tháng 01 năm 2020 của Thủ tướng Chính phủ về việc quy định mực nước tương ứng với các cấp báo động lũ trên các sông thuộc phạm vi cả nước;\nCăn cứ Quyết định số 18/2021/QĐ-TTg ngày 22 tháng 4 năm 2021 của Thủ tướng Chính phủ quy định về dự báo, cảnh báo, truyền tin thiên tai và cấp độ rủi ro thiên tai;\nCăn cứ Thông tư số 14/2021/TT-BTNMT ngày 31 tháng 8 năm 2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật về xây dựng mức nước tương ứng với các cấp báo động lũ;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 44/TTr-STNMT ngày 14 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quyết định số 21/2022/QĐ-UBND ngày 28/6/2022 về việc quy định mực nước tương ứng với các cấp báo động lũ tại các vị trí suối thuộc phạm vi tỉnh Đắk Nông, cụ thể như sau:\n1. Sửa đổi, bổ sung Điều 2 như\nsau:\n“Điều 2. Đối tượng áp dụng Quyết định này quy định mực nước tương ứng với các cấp báo động lũ tại các vị trí suối Đắk N’Drung, xã Nâm N’Jang, huyện Đắk Song;\nsuối Đắk R’Kênh, xã Nghĩa Thắng, huyện Đắk R’lấp; suối Đắk R’lấp, xã Quảng Tín,\nhuyện Đắk R’lấp; suối Đắk Prí, xã Đức Xuyên, huyện Krông Nô; suối Nâm N’Đir, xã\nNâm N’Đir, huyện Krông Nô; suối Đắk Mâm, thị trấn Đắk Mâm, huyện Krông Nô; suối\nĐắk Sor, xã Đắk Sor, huyện Krông Nô; suối Ea Gan, xã Tâm Thắng, huyện Cư Jút;\nsuối Đắk Săk, xã Đức Minh, huyện Đắk Mil; suối Đắk R’Ting, xã Quảng Hòa, huyện\nĐắk Glong phục vụ công tác phòng, chống, ứng phó với lũ, ngập lụt và phát triển kinh tế xã hội.”.\n2. Sửa đổi, bổ sung khoản 3 Điều 4 như sau:\n“3. Ủy ban nhân dân các huyện Đắk Song, Đắk R’lấp,\nCư Jút, Krông Nô, Đắk Mil, Đắk Glong”.\n3. Sửa đổi, bổ sung Điều 5 như\nsau:\n“Điều 5. Hiệu Iực thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Kế hoạch và\nĐầu tư, Tài chính, Giao thông Vận tải, Xây dựng, Công Thương; Giám đốc Công an tỉnh; Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh, Chỉ huy trưởng Bộ Chỉ huy Bộ đội biên phòng tỉnh; Chánh Văn phòng Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh; Giám đốc Đài Khí tượng thủy văn tỉnh; Chủ tịch\nỦy ban nhân dân các huyện: Đắk Song, Đắk R’lấp, Cư Jút, Krông Nô, Đắk Mil, Đắk Glong và Thủ trưởng các Sở, Ban, ngành và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.”.\n4. Sửa đổi, bổ sung Phụ lục I như sau:\n“ Phụ lục I MỰC NƯỚC TƯƠNG ỨNG VỚI CÁC CẤP BÁO ĐỘNG LŨ TẠI CÁC VỊ TRÍ SUỐI THUỘC PHẠM VI TỈNH ĐẮK NÔNG CHƯA ĐƯỢC QUY ĐỊNH TẠI QUYẾT ĐỊNH SỐ 05/2020/QĐ-TTG NGÀY 31/01/2020 CỦA THỦ TƯỚNG CHÍNH PHỦ\nTT Tên suối Vị trí tháp báo\n động lũ\nMực nước tương ứng với các cấp báo động (m)\nĐịa phận Tọa độ (VN 2000)\nX Y\nI II III 1\nĐắk N’Drung Xã Nâm N’Jang, huyện\n Đắk Song 1347557.73 402636.20 789 790 791 2\nĐắk R’Kênh Xã Nghĩa Thắng,\n huyện Đắk R’lấp 1316851.89 396246.95 567 568 569 3\nĐắk Rlấp Xã Quảng Tín, huyện\n Đắk R’lấp 1324657.28 386342.87 498 499 500 4\nĐắk Prí\nXã Đức Xuyên, huyện Krông Nô\n1366801.34 436933.60 424 425 426 5\nNâm N’Đir Xã Nâm N’Đir, huyện Krông Nô\n1370089.66 435047.74 426 427 428 6\nĐắk Mâm Thị trấn Đắk Mâm,\n huyện Krông Nô\n1378252.55 426806.20 407 408 409 7\nĐắk Sôr Xã Đắk Sôr, huyện Krông Nô\n1387022.67 431725.54 331 332 333 8\nEa Gan Xã Tâm Thắng, huyện Cư Jút 1395640.49 432888.33 322 323 324 9\nĐắk Sắk Xã Đức Minh, huyện\n Đăk Mil 1373463.87 404852.20 716 716 717 10\nĐắk R’ting Xã Quảng Hòa, huyện\n Đắk Glong 1344153.22 454296.66 500 501 502\n”.\nĐiều 2. Các nội dung khác thực hiện theo Quyết\nđịnh số 21/2022/QĐ-UBND ngày 28/6/2022 của Ủy ban nhân dân tỉnh Đắk Nông về việc quy định mực nước tương ứng với các cấp báo động lũ tại các vị trí suối thuộc phạm vi tỉnh Đắk Nông.\nĐiều 3. Hiệu lực thi hành 1. Quyết định này có hiệu lực kể từ ngày 09 tháng 5 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Giao thông Vận tải, Xây dựng, Công Thương; Giám đốc Công an tỉnh; Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh, Chỉ huy trưởng Bộ Chỉ huy Bộ đội biên phòng tỉnh; Chánh Văn phòng Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh; Giám đốc Đài Khí tượng thủy văn tỉnh; Chủ tịch\nỦy ban nhân dân các huyện: Đắk Song, Đắk R’lấp, Cư Jút, Krông Nô, Đắk Mil, Đắk Glong và Thủ trưởng các Sở, Ban, ngành và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Bộ Tài nguyên và Môi Trường;\n - Ủy ban Quốc gia ƯPSCTT&TKCN; \n - CT, các PCT UBND tỉnh;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Vụ Pháp chế Bộ TNMT;\n - Tổng cục KTTV;\n - Ủy ban MTTQVN;\n - Đài KTTV khu vực Tây Nguyên;\n - Công báo tỉnh Đắk Nông;\n - Báo Đắk Nông;\n - Đài PTTH tỉnh Đắk Nông;\n - Trung tâm lưu trữ - Sở Nội vụ;\n - Đài KTTV tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NNTNMT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Trọng Yên"
}