{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1254-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-quan-ly-cong-san-So-Tai-chinh-Dak-Nong-581999.aspx",
  "title": "Quyết định 1254/QĐ-UBND 2023 công bố thủ tục hành chính quản lý công sản Sở Tài chính Đắk Nông",
  "properties": {
    "Số hiệu": "1254/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1254/QĐ-UBND \nĐắk Nông, ngày 02 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ\nchế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1610/QĐ-BTC ngày 31 tháng 7 năm 2023 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành,\nbị bãi bỏ lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 120/TTr-STC ngày 29 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành trong lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Xây dựng, Sở Nông nghiệp và Phát triển nông thôn theo chức năng nhiệm vụ chịu trách nhiệm chủ trì, phối hợp với Sở Tài chính,\nVăn phòng UBND tỉnh và các cơ quan có liên quan xây dựng, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính được công bố tại Điều 1 Quyết định này.\n2. Giao Sở Thông tin và Truyền thông cập nhật Danh mục thủ tục hành chính mới ban hành kèm theo Quyết định này vào Cơ sở dữ liệu Hệ thống thông tin giải quyết thủ tục hành chính tỉnh; Văn phòng UBND tỉnh niêm yết, công khai tại Trung tâm Phục vụ hành chính công.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài chính,\nXây dựng, Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông; Chủ\ntịch UBND các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, TTPVHCC, NC (Lg).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 1254/QĐ-UBND ngày 02 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Đắk Nông)\nMã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nTTHC liên thông Thủ tục hành chính công bố theo Quyết định số\n 1610/QĐ-BTC ngày 31 tháng 7 năm 2023 của Bộ trưởng Bộ Tài chính 1.011769 Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng 75 ngày kể từ ngày nhận đủ hồ sơ\nTrung tâm Phục vụ hành chính công tỉnh Đắk Nông. Địa chỉ: số 98 đường 23/3, phường Nghĩa Đức, thành phố Gia Nghĩa, tỉnh Đắk Nông. Trong đó:\n - Sở Nông nghiệp và phát triển nông thôn tiếp nhận, giải quyết hồ sơ đối với trường hợp giao tài sản kết cấu hạ tầng cấp nước sạch nông thôn.\n - Sở Xây dựng tiếp nhận, giải quyết hồ sơ\n đối với trường hợp giao tài sản kết cấu hạ tầng cấp nước sạch đô thị.\nKhông có\nNghị định số 43/2022/NĐ-CP ngày 24/06/2022 của Chính phủ về quy định việc quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng cấp nước sạch Sở Tài chính, UBND tỉnh, các cơ quan có liên quan"
}