{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1658-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tham-quyen-So-Khoa-hoc-Dak-Nong-589456.aspx",
  "title": "Quyết định 1658/QĐ-UBND 2023 công bố thủ tục hành chính thẩm quyền Sở Khoa học Đắk Nông",
  "properties": {
    "Số hiệu": "1658/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1658/QĐ-UBND\nĐắk Nông, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ\nCÔNG NGHỆ TỈNH ĐẮK NÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2521/QĐ-BKHCN ngày 06 tháng 11 năm 2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 54/TTr-SKHCN ngày 29 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính bị bãi bỏ thuộc thẩm quyền giải quyết của Sở Khoa học và\nCông nghệ tỉnh Đắk Nông (Chi tiết có Phụ lục kèm theo).\nĐiều 2. Giao Sở Khoa học và Công nghệ xóa Danh mục thủ tục hành chính khỏi cơ sở dữ liệu Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Đắk Nông.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Khoa học và Công nghệ, Thông tin và Truyền thông; Thủ trưởng các Sở, Ban, ngành; Chủ\ntịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Viễn Thông Đắk Nông;\n - Lưu: VT, NC (Lg).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nTỈNH ĐẮK NÔNG\n(Ban hành kèm theo Quyết định số: 1658/QĐ-UBND ngày 06/12/2023 của Chủ tịch UBND tỉnh Đắk Nông)\n* Lĩnh vực: Hoạt động khoa học và công nghệ\nSTT Tên thủ tục hành chính Tên văn bản quy phạm pháp luật quy định việc bãi bỏ thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\n1.001565 Thủ tục đăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước.\nThông tư số 20/2023/TT-BKHCN ngày 12/10/2023 của Bộ Khoa học và Công nghệ quy định việc tuyển chọn, giao trực tiếp tổ chức và\n cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước.\nHoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ tỉnh Đắk Nông"
}