{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-34-2023-QD-UBND-Quy-chuan-ky-thuat-dia-phuong-chat-luong-nuoc-sach-sinh-hoat-Dak-Nong-589791.aspx",
  "title": "Quyết định 34/2023/QĐ-UBND Quy chuẩn kỹ thuật địa phương chất lượng nước sạch sinh hoạt Đắk Nông",
  "properties": {
    "Số hiệu": "34/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Hồ Văn Mười",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 34/2023/QĐ-UBND\nĐắk Nông, ngày 08 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG\nỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Tiêu chuẩn và Quy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ Y tế ban hành về Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sử dụng cho mục đích sinh hoạt; Thông tư số\n26/2021/TT-BYT ngày 15 tháng 12 năm 2021 của Bộ Y Tế về sửa đổi bổ sung và bãi bỏ một số điều của Thông tư số 41/2018/TT-BYT của Bộ Y tế ban hành về Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sử dụng cho mục\nđích sinh hoạt;\nCăn cứ Thông tư số 26/2019/TT-BKHCN ngày 25 tháng 12 năm 2019 của Bộ Khoa học và Công nghệ quy định chi tiết xây dựng thẩm\nđịnh và ban hành quy chuẩn kỹ thuật; Thông tư số 10/2023/TT-BKHCN ngày 01 tháng 6 năm 2023 của Bộ Khoa học và Công nghệ về sửa đổi, bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN ngày 25 tháng 12 năm 2019 của Bộ Khoa học và Công nghệ quy định chi tiết xây dựng thẩm định và ban hành quy chuẩn kỹ thuật;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n190/TTr-SYT ngày 16 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chuẩn kỹ thuật địa phương về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Đắk Nông; Ký hiệu: QCĐP 01:2023/ĐNg.\nĐiều 2. Quyết định có hiệu lực thi hành kể từ ngày 20 tháng 12 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Y tế, Khoa học và Công nghệ, Nông nghiệp và\nPhát triển nông thôn, Tài Nguyên và Môi trường, Xây dựng, Tài chính, Công Thương, Kế hoạch và Đầu tư; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ\ntrưởng các cơ quan, đơn vị, các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ:\n - Bộ Y tế;\n - Bộ Khoa học và Công nghệ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Cục Quản lý Môi trường y tế - Bộ Y tế;\n - Viện VSDT Tây Nguyên;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - UB MTTQ Việt Nam tỉnh;\n - CVP và các PCVP UBND tỉnh;\n - Các Sở, ngành thuộc UBND tỉnh;\n - Các hội, đoàn thể cấp tỉnh;\n - Các đơn vị lực lượng vũ trang cấp tỉnh;\n - UBND các huyện, thành phố;\n - Đài PT-TH Đắk Nông;\n - Báo Đăk Nông;\n - Trung tâm Lưu trữ - Sở Nội vụ;\n - Cổng TTĐT tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, KGVX (S).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hồ Văn Mười QCĐP 01:2023/ĐNG QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG Local technical regulation on Domestic Water Quality in Đắk Nông Province Lời nói đầu:\nQCĐP 01:2023/ĐNg do Ban soạn thảo biên soạn trên cơ\nsở giao quyền tại QCVN 01 1:2018/BYT, Sở Y tế trình duyệt, Ủy ban nhân dân tỉnh\nĐắk Nông ban hành kèm theo Quyết định số: 34/2023/QĐ-UBND, ngày 08 tháng 12 năm 2023.\nQUY CHUẨN KỸ THUẬT\nĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH ĐẮK NÔNG CHƯƠNG I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chuẩn này quy định mức giới hạn các thông số chất lượng đối với nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Đắk Nông.\nĐiều 2. Đối tượng áp dụng 1. Quy chuẩn này áp dụng đối với các tổ chức, cá\nnhân thực hiện một phần hoặc tất cả các hoạt động khai thác, sản xuất, truyền dẫn,\nbán buôn, bán lẻ nước sạch theo hệ thống cấp nước tập trung hoàn chỉnh (sau đây gọi tắt là đơn vị cấp nước) trên địa bàn tỉnh Đắk Nông; các cơ quan quản lý nhà\nnước về thanh tra, kiểm tra, giám sát chất lượng nước sạch; các phòng thử nghiệm và tổ chức chứng nhận các thông số chất lượng nước trên địa bàn tỉnh Đắk Nông.\n2. Quy chuẩn này không áp dụng đối với nước uống trực tiếp tại vòi, nước đóng bình, đóng chai, nước khoáng thiên nhiên đóng bình,\nđóng chai, nước sản xuất ra từ các bình lọc nước, hệ thống lọc nước và các loại nước không dùng cho mục đích sinh hoạt. Đối với các đơn vị cấp nước ở các tỉnh,\nthành phố trực thuộc Trung ương khác có mạng lưới cấp nước cho người dân trên địa bàn tỉnh Đắk Nông thì sẽ không áp dụng theo Quy chuẩn này mà áp dụng theo Quy chuẩn của địa phương nơi cơ sở đó có hoạt động khai thác, sản xuất.\nCHƯƠNG II QUY ĐỊNH VỀ KỸ THUẬT\nĐiều 3. Danh mục các thông số\nchất lượng nước sạch và ngưỡng giới hạn cho phép TT Tên thông số\nĐơn vị tính Ngưỡng giới hạn cho phép Các thông số nhóm A Thông số Vi sinh vật 1\nColiform tổng số\nCFU/100 mL\n<3 2\nE.coli hoặc Coliform chịu nhiệt CFU/100 mL\n<1 Thông số cảm quan và vô cơ\n3 Arsenic (As)(*)\nmg/L 0.01 4\nClo dư tự do(**)\nmg/L Trong khoảng 0,2 -\n 1,0 5\nĐộ đục NTU 2\n6 Màu sắc TCU 15 7\nMùi vị\n-\nKhông có mùi, vị lạ\n8 pH\n-\nTrong khoảng 6,0 -\n 8,5 Các thông số nhóm B Thông số vi sinh vật 9\nTụ cầu vàng (Staphylococcus aureus)\nCFU/ 100mL\n< 1 10 Trực khuẩn mủ xanh (Ps. Aeruginosa)\nCFU/ 100mL\n< 1 Thông số vô cơ\n11 Amoni (NH3 và NH4+\n tính theo N)\nmg/L 0,3 12 Cadmi (Cd)\nmg/L 0,003 13 Chì (Plumbum) (Pb)\nmg/L 0,01 14 Chỉ số Pecmanganat mg/L 2\n15 Chromi (Cr)\nmg/L 0,05 16\nĐồng (Cuprum) (Cu)\nmg/L 1\n17\nĐộ cứng, tính theo CaCO3 mg/L 300 18 Fluor (F)\nmg/L 1,5 19 Kẽm (Zincum) (Zn)\nmg/L 2\n20 Mangan (Mn)\nmg/L 0,1 21 Nhôm (Aluminium) (Al)\nmg/L 0,2 22 Nickel (Ni)\nmg/L 0,07 23 Nitrat (NO3- tính theo N)\nmg/L 2\n24 Nitrit (NO2- tính theo N)\nmg/L 0,05 25 Sắt (Ferrum) (Fe)\nmg/L 0,3 26 Sunphat mg/L 250 27 Thủy ngân (Hydrargyrum) (Hg)\nmg/L 0,001 28 Tổng chất rắn hoà tan (TDS)\nmg/L 1000 29 Xyanua (CN)\nmg/L 0,05 Thông số hữu cơ\na. Nhóm Alkan clo hóa 30 Cacbontetraclorua\nμg/L 2\nb. Hydrocacbua thơm 31 Benzen\nμg/L 10 32 Phenol và dẫn xuất của Phenol\nμg/L 1\nc. Nhóm chất hữu cơ phức tạp Thông số hóa chất bảo vệ thực vật 33 Carbofuran\nμg/L 5\n34 DDT và các dẫn xuất\nμg/L 1\nThông số hóa chất khử trùng và sản phẩm phụ\n35 Bromodichloromethane\nμg/L 60 36 Dibromochloromethane\nμg/L 100 Chú thích:\n- Dấu (*) chỉ áp dụng cho đơn vị cấp nước khai thác nước ngầm.\n- Dấu (**) chỉ áp dụng cho các đơn vị cấp nước sử\ndụng Clo làm phương pháp khử trùng.\n- Dấu (-) là không có đơn vị tính.\n- Hai chất Nitrit và Nitrat đều có khả năng tạo methemoglobin. Do vậy, trong trường hợp hai chất này đồng thời có mặt trong nước sinh hoạt thì tổng tỷ lệ nồng độ (C) của mỗi chất so với giới hạn tối đa (GHTĐ)\ncủa chúng không được lớn hơn 1 và được tính theo công thức sau Cnitrat/GHTĐnitrat\n+ Cnitrit/GHTĐnitrit ≤ 1\nĐiều 4. Thử nghiệm các thông số\nchất lượng nước sạch 1. Tất cả các thông số chất lượng nước sạch phải được thực hiện tại phòng thử nghiệm, tổ chức chứng nhận được công nhận phù hợp với TCVN ISO/IEC 17025.\n2. Thông số chất lượng nước sạch nhóm A: Tất cả các\nđơn vị cấp nước phải tiến hành thử nghiệm theo quy định điểm a khoản 5 điều này.\n3. Thông số chất lượng nước sạch nhóm B: Tất cả các\nđơn vị cấp nước phải thử nghiệm thực hiện theo quy định điểm b khoản 5 điều này.\n4. Đơn vị cấp nước phải tiến hành thử nghiệm toàn bộ\ncác thông số chất lượng nước sạch của nhóm A và nhóm B trong Danh mục các thông số chất lượng nước sạch quy định tại Điều 4 Quy chuẩn kỹ thuật quốc gia QCVN 01-1:2018/BYT trong các trường hợp sau đây:\na) Trước khi đi vào vận hành lần đầu.\nb) Sau khi nâng cấp, sửa chữa lớn có tác động đến hệ\nthống sản xuất.\nc) Khi có sự cố về môi trường có nguy cơ ảnh hưởng\nđến chất lượng nước sạch.\nd) Khi xuất hiện rủi ro trong quá trình sản xuất có\nnguy cơ ảnh hưởng đến chất lượng nước sạch hoặc khi có yêu cầu của cơ quan có\nthẩm quyền.\nđ) Định kỳ 03 năm một lần kể từ lần thử nghiệm toàn bộ các thông số gần nhất.\n5. Thử nghiệm định kỳ:\na) Tần suất thử nghiệm đối với thông số chất lượng nước sạch nhóm A: không ít hơn 01 lần/1 tháng.\nb) Tần suất thử nghiệm đối với thông số chất lượng nước sạch nhóm B: không ít hơn 01 lần/6 tháng.\n6. Phương tiện đo sử dụng trong thử nghiệm các thông số chất lượng nước sạch phải được kiểm định, hiệu chuẩn theo quy định của pháp luật về đo lường. Trong toàn bộ thời gian quy định của chu kỳ kiểm định, đặc tính kỹ thuật đo lường của phương tiện đo phải được duy trì trong suốt quá\ntrình sử dụng.\nĐiều 5. Số lượng và vị trí lấy mẫu thử nghiệm 1. Số lượng mẫu lấy mỗi lần thử nghiệm:\na) Đơn vị cấp nước cho dưới 100.000 dân: lấy ít nhất 03 mẫu nước sạch.\nb) Đơn vị cấp nước cho từ 100.000 dân trở lên: lấy\nít nhất 04 mẫu nước sạch và cứ thêm 100.000 dân sẽ lấy thêm 01 mẫu.\n2. Vị trí lấy mẫu: 01 mẫu tại bể chứa nước đã xử lý\ncủa đơn vị cấp nước trước khi đưa vào mạng lưới đường ống phân phối, 01 mẫu lấy ngẫu nhiên tại vòi sử dụng cuối mạng lưới đường ống phân phối, các mẫu còn lại lấy ngẫu nhiên tại vòi sử dụng trên mạng lưới đường ống phân phối (bao gồm cả\ncác phương tiện phân phối nước như xe bồn chở nước).\n3. Đối với cơ quan, đơn vị, khu chung cư, khu tập thể, bệnh viện, trường học, doanh nghiệp, khu vực có bể chứa nước tập trung: lấy\nít nhất 02 mẫu gồm 01 mẫu tại bể chứa nước tập trung và 01 mẫu ngẫu nhiên tại vòi sử dụng. Nếu có từ 02 bể chứa nước tập trung trở lên thì mỗi bể lấy ít nhất 01 mẫu tại bể và 01 mẫu ngẫu nhiên tại vòi sử dụng.\n4. Trong trường hợp có nguy cơ ô nhiễm nguồn nước,\ntình hình dịch bệnh: có thể tăng số lượng mẫu nước lấy tại các vị trí khác nhau\nđể thử nghiệm.\nĐiều 6. Phương pháp lấy mẫu,\nphương pháp thử\nPhương pháp lấy mẫu và thử nghiệm thông số chất lượng nước sạch áp dụng theo Quy chuẩn kỹ thuật quốc gia tại phụ lục 1 của QCVN 01-1:2018/BYT.\nCHƯƠNG III QUẢN LÝ VÀ TỔ CHỨC THỰC HIỆN\nĐiều 7. Công bố hợp quy 1. Đơn vị cấp nước trên địa bàn tỉnh Đắk Nông phải tiến hành đánh giá hợp quy theo các quy định hiện hành của Bộ Khoa học và Công nghệ\nvà gửi bản công bố hợp quy về Sở Y tế.\n2. Đơn vị cấp nước phải tiến hành đánh giá hợp quy theo phương thức đánh giá sự phù hợp quy định tại điểm a, Khoản 1 Điều 5 Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ Khoa học và Công nghệ\nquy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật và gửi bản tự công bố hợp quy về Sở Y tế Đắk Nông (theo Mẫu quy định tại Phụ lục số 02 Quy chuẩn kỹ thuật quốc gia QCVN 01-1:2018/BYT ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ Y tế về Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt do Bộ trưởng Bộ y tế ban hành).\n3. Trình tự công bố hợp quy và hồ sơ đăng ký công bố\nhợp quy được quy định tại Điều 13 và 14 Thông tư 28/2012/TT-BKHCN , Điều 1 Thông tư số 02/2017/TT-BKHCN ngày 31 tháng 3 năm 2017 của Bộ Khoa học và Công nghệ về\nviệc sửa đổi, bổ sung một số điều của Thông tư số 28/2012/TT-BKHCN và Điều 3 Thông tư số 06/2020/TT-BKHCN ngày 10 tháng 12 năm 2020 của Bộ Khoa học và Công nghệ\nquy định chi tiết và biện pháp thi hành một số điều Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008, Nghị định số 78/2018/NĐ-CP ngày 15 tháng 5 năm 2018,\nNghị định số 154/2018/NĐ-CP ngày 9 tháng 11 năm 2018 và Nghị định số\n119/2017/NĐ-CP ngày 01 tháng 11 năm 2017 của Chính phủ.\n4. Ký hiệu dấu hợp quy được quy định tại Phụ lục IX, Thông tư số 26/2019/TT-BKHCN ngày 25 tháng 12 năm 2019 của Bộ Khoa học và\nCông nghệ quy định về chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\nĐiều 8. Tổ chức thực hiện 1. Sở Y tế có trách nhiệm:\na) Hướng dẫn, kiểm tra và phối hợp với các cơ quan chức năng liên quan tổ chức việc thực hiện Quy chuẩn kỹ thuật này.\nb) Hướng dẫn trình tự, thủ tục đơn vị cấp nước trên\nđịa bàn tỉnh Đắk Nông tiến hành công bố hợp quy (thành phần hồ sơ, thời gian giải quyết, nơi tiếp nhận hồ sơ, quy định về kết quả tiếp nhận).\nc) Tiếp nhận bản công bố hợp quy của đơn vị cấp nước trên địa bàn tỉnh Đắk Nông theo quy định.\nd) Căn cứ vào yêu cầu quản lý, Sở Y tế có trách nhiệm kiến nghị UBND tỉnh sửa đổi, bổ sung Quy chuẩn kỹ thuật này phù hợp với thực tiễn.\n2. Sở Tài chính phối hợp với Sở Y tế và các cơ\nquan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh bố trí ngân sách cho công tác kiểm tra, giám sát chất lượng nước sạch đột xuất hoặc định kỳ hằng năm; Đầu tư nâng cấp trang thiết bị phòng thử nghiệm cho Trung tâm Kiểm soát bệnh tật tỉnh\nđể có đủ khả năng thực hiện thử nghiệm các thông số chất lượng nước sạch theo quy định.\n3. Trung tâm Kiểm soát bệnh tật tỉnh có trách nhiệm thực hiện theo quy định tại Khoản 5 Điều 5 Thông tư số 41/2018/TT-BYT ; Trung tâm Y tế huyện, thành phố Gia Nghĩa có trách nhiệm thực hiện theo quy định tại Khoản 6 Điều 5 Thông tư số 41/2018/TT-BYT .\n4. Đơn vị cấp nước có trách nhiệm thực hiện theo quy định tại Khoản 7 Điều 5 Thông tư số 41/2018/TT-BYT ."
}