{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-633-QD-UBND-2023-gia-san-pham-dich-vu-cong-ich-thuy-loi-Dak-Nong-2022-567357.aspx",
  "title": "Quyết định 633/QĐ-UBND 2023 giá sản phẩm dịch vụ công ích thủy lợi Đắk Nông 2022",
  "properties": {
    "Số hiệu": "633/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Trọng Yên",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 633/QĐ-UBND\nĐắk Nông, ngày 18 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH CỤ\nTHỂ GIÁ SẢN PHẨM, DỊCH VỤ CÔNG ÍCH THỦY LỢI NĂM 2022 VÀ 2023 TRÊN ĐỊA BÀN TỈNH\nĐẮK NÔNG\nỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật Sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Thủy lợi ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 96/2018/NĐ-CP ngày 30 tháng 6 năm 2018 của Chính phủ Quy định chi tiết về giá sản phẩm, dịch vụ thủy lợi và\nhỗ trợ tiền sử dụng sản phẩm, dịch vụ công ích thủy lợi;\nCăn cứ Quyết định số 1477/QĐ-BTC ngày 05 tháng 8 năm 2021 của Bộ Tài chính về giá tối đa sản phẩm, dịch vụ công ích thủy lợi năm 2021;\nCăn cứ Nghị quyết số 01/NQ-HĐND ngày 25 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh Đắk Nông về việc thông qua giá sản phẩm,\ndịch vụ công ích thủy lợi năm 2022 và 2023 trên địa bàn tỉnh Đắk Nông;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 65/TTr-SNN ngày 11 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này quy định cụ thể giá sản phẩm, dịch vụ công ích thủy lợi năm 2022 và 2023 trên địa bàn tỉnh Đắk Nông.\nĐiều 2. Đối tượng áp dụng Quyết định này áp dụng đối với tổ chức, cá nhân tham gia hoạt động thủy lợi trên địa bàn tỉnh Đắk Nông gồm chủ sở hữu công trình thủy lợi; chủ quản lý công trình thủy lợi; tổ chức, cá nhân khai thác công trình thủy lợi; tổ chức, cá nhân sử dụng sản phẩm, dịch vụ công ích thủy lợi và các tổ chức, cá nhân khác có liên quan.\nĐiều 3. Quy định cụ thể giá sản phẩm, dịch vụ công ích thủy lợi năm 2022 và 2023 trên địa bàn tỉnh Đắk Nông, như sau:\n1. Giá sản phẩm, dịch vụ công ích thủy lợi đối với\nđất trồng lúa được tính theo Biểu sau:\nTT Biện pháp công trình Giá (đồng/ha/vụ)\nGhi chú\n1 Tưới, tiêu bằng động lực 1.629.000 Là biện pháp tưới, tiêu bằng công trình trạm bơm 2\nTưới, tiêu bằng trọng lực 1.140.000 Là biện pháp tưới, tiêu bằng công trình hồ đập, kênh,\n cống 3\nTưới, tiêu bằng trọng lực và kết hợp động lực hỗ\n trợ\n1.385.000 Là biện pháp tưới, tiêu bằng công trình hồ đập,\n kênh, cống có sự hỗ trợ của công trình trạm bơm a) Trường hợp tưới, tiêu chủ động một phần thì mức giá bằng 60% mức giá tại Biểu trên.\nb) Trường hợp chỉ tạo nguồn tưới, tiêu bằng trọng lực thì mức giá bằng 40% mức giá tại Biểu trên.\nc) Trường hợp chỉ tạo nguồn tưới, tiêu bằng động lực thì mức giá bằng 50% mức giá tại Biểu trên.\nd) Trường hợp phải tạo nguồn từ bậc 2 trở lên đối với các công trình được xây dựng theo quy hoạch được cấp có thẩm quyền phê\nduyệt, mức giá được tính tăng thêm 20% so với mức giá tại Biểu trên.\nđ) Trường hợp phải tách riêng mức giá cho tưới, tiêu trên cùng một diện tích thì mức giá cho tưới được tính bằng 70%, chi tiêu bằng 30% mức giá quy định tại Biểu trên.\n2. Mức giá đối với diện tích gieo, trồng mạ, rau, màu,\ncây công nghiệp ngắn ngày kể cả cây vụ đông được tính bằng 40% mức giá đối với\nđất trồng lúa.\n3. Mức giá đối với cấp nước để chăn nuôi, nuôi trồng thủy sản và cấp nước tưới cho cây công nghiệp dài ngày, cây ăn quả, hoa và cây dược liệu được tính theo Biểu sau:\nTT Các đối tượng dùng nước\nĐơn vị\nGiá dịch vụ\n theo biện pháp công trình Bơm điện Hồ đập, kênh cống 1\nCấp nước cho chăn nuôi\nđồng/m3 1.320 900 2\nCấp nước để nuôi trồng thủy sản\nđồng/m3 840 600\nđồng/m2 mặt thoáng/năm 250 3\nCấp nước tưới cho các cây công nghiệp dài ngày,\n cây ăn quả, hoa và cây dược liệu\nđồng/m3 1.020 840 Trường hợp cấp nước tưới cho cây công nghiệp dài ngày,\ncây ăn quả, hoa và cây dược liệu nếu không tính được theo mét khối (m3)\nthì tính theo diện tích (ha), mức giá bằng 80% mức giá sản phẩm, dịch vụ công ích thủy lợi đối với đất trồng lúa cho một năm theo quy định.\n4. Tiêu, thoát nước khu vực nông thôn và đô thị trừ\nvùng nội thị mức giá bằng 5% mức giá sản phẩm dịch vụ công ích thủy lợi đối với\nđất trồng lúa/vụ.\nĐiều 4. Giá quy định tại các khoản 1, 2, 3\nĐiều 3 áp dụng đối với từng biện pháp tưới tiêu, từng vùng và được tính từ điểm giao nhận sản phẩm, dịch vụ thủy lợi giữa tổ chức, cá nhân cung cấp và tổ chức,\ncá nhân sử dụng sản phẩm dịch vụ đến vị trí công trình thủy lợi đầu mối ở vị\ntrí khởi đầu.\nĐiều 5. Giá sản phẩm, dịch vụ công ích thủy lợi tại Quyết định này là giá không có thuế giá trị gia tăng.\nĐiều 6. Tổ chức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn chủ trì\nphối hợp với các cơ quan liên quan, chịu trách nhiệm đôn đốc, hướng dẫn, kiểm tra việc tổ chức thực hiện Quyết định này.\n2. Sở Tài chính phối hợp với Sở Nông nghiệp và Phát triển nông thôn tổng hợp quyết toán kinh phí hỗ trợ sử dụng sản phẩm, dịch vụ công\ních thủy lợi trình Ủy ban nhân dân tỉnh phê duyệt theo quy định.\n3. UBND các huyện, thành phố thực hiện kiểm tra, rà\nsoát và xác nhận diện tích tưới, tiêu, cấp nước hàng năm, do đơn vị quản lý cung\nứng dịch vụ công ích thủy lợi lập.\n4. UBND các xã, phường, thị trấn phối hợp với các\nđơn vị quản lý, cung ứng dịch vụ công ích thủy lợi tiến hành rà soát, xác nhận diện tích tưới, tiêu, cấp nước hàng năm.\n5. Đơn vị quản lý, cung ứng dịch vụ thủy lợi a) Rà soát, lập bảng kê diện tích tưới, tiêu, cấp nước hàng năm do đơn vị mình quản lý, khai thác.\nb) Lập kế hoạch tưới, tiêu, cấp nước theo từng diện tích, biện pháp tưới, tiêu, cấp nước.\nc) Quản lý và sử dụng tiền thu được từ cung ứng sản phẩm, dịch vụ công ích thủy lợi theo đúng các quy định hiện hành.\nĐiều 7. Giá sản phẩm, dịch vụ công ích thủy lợi tại Điều 3 được áp dụng cho việc nghiệm thu, quyết toán kinh phí hỗ trợ sử\ndụng sản phẩm, dịch vụ công ích thủy lợi năm 2022; áp dụng cho cả năm ngân sách 2023; Trường hợp, Bộ Tài chính ban hành quy định giá tối đa sản phẩm, dịch vụ\ncông ích thủy lợi mới, giao Sở Nông nghiệp và Phát triển nông thôn tham mưu\nđiều chỉnh, bổ sung theo quy định.\nĐiều 8. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính; Giám đốc Kho bạc Nhà nước\nĐắk Nông; Chủ tịch UBND các huyện, thành phố; Chủ tịch Công ty TNHH Một thành viên Khai thác công trình thủy lợi tỉnh Đắk Nông và Thủ trưởng các đơn vị, cá\nnhân có liên quan, chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 8;\n - Các Bộ: NN và PTNT, Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Sở Tư Pháp;\n - Các PCVP UBND tỉnh;\n - Báo Đắk Nông, Đài PT&TH tỉnh;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - Lưu: VT, NNTNMT(LTT)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Trọng Yên"
}