{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-857-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ban-hang-da-cap-So-Cong-Thuong-Dak-Nong-576777.aspx",
  "title": "Quyết định 857/QĐ-UBND 2023 công bố thủ tục hành chính bán hàng đa cấp Sở Công Thương Đắk Nông",
  "properties": {
    "Số hiệu": "857/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 857/QĐ-UBND\nĐắk Nông, ngày 18 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ THỰC HIỆN THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ BÁN HÀNG ĐA CẤP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ CÔNG THƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1299/QĐ-BCT ngày 31 tháng 5 năm 2023 của Bộ Công Thương về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực quản lý bán hàng đa cấp thuộc phạm vi chức năng quản lý của Bộ\nCông Thương.\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 22/TTr-SCT ngày 23 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính\nđược sửa đổi, bổ sung và Quy trình nội bộ thực hiện thủ tục hành chính trong lĩnh vực quản lý bán hàng đa cấp thuộc thẩm quyền quản lý Sở Công Thương.\nĐiều 2. Giao Sở Công Thương cập nhật thành phần hồ sơ, trình tự, quy trình thực hiện đối với các thủ tục hành chính được sửa đổi, bổ sung kèm theo Quyết định này vào Cơ sở dữ liệu Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Đắk Nông; Văn phòng UBND tỉnh niêm yết, công khai tại Trung tâm Phục vụ hành chính công.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Công Thương và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, TTPVHCC, NC(S).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến\n…………………\nSTT Mã số hồ sơ\n TTHC Tên thủ tục hành chính Căn cứ pháp lý\nLĩnh vực Cấp thực hiện\nđịnh số 40/2018/NĐ-CP ngày 12/3/2018 của Chính phủ\n về quản lý hoạt động kinh doanh theo phương thức đa cấp.\n03 2.000619 Chấm dứt hoạt động bán hàng đa cấp tại địa phương\n- Nghị định số 40/2018/NĐ-CP ngày 12/3/2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp;\n - Nghị định số 03/2023/NĐ-CP ngày 10 tháng 02 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Cạnh tranh quốc gia;\n - Nghị định số 18/2023/NĐ-CP ngày 28/4/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 40/2018/NĐ-CP ngày 12/3/2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp.\nQuản lý cạnh tranh Tỉnh 04 2.000609 Thông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp\n- Nghị định số 40/2018/NĐ-CP ngày 12/3/2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp;\n - Nghị định số 03/2023/NĐ-CP ngày 10 tháng 02 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Cạnh tranh quốc gia;\n - Nghị định số 18/2023/NĐ-CP ngày 28/4/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 40/2018/NĐ-CP ngày 12/3/2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp.\nQuản lý cạnh tranh Tỉnh II. QUY TRÌNH NỘI BỘ TTHC SỬA ĐỔI,\nBỔ SUNG 1. Tên thủ tục hành chính:\nĐăng ký hoạt động bán hàng đa cấp tại địa phương (2.000309): Tổng thời gian thực hiện TTHC: 10 (ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ)\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện TG quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm PVHCC Công chức Một cửa Công chức Một cửa tiếp nhận hồ sơ theo quy định và cập nhật hồ sơ điện tử; chuyên phòng chuyên môn theo quy định 1/2 ngày Bước 2 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Phân công xử lý xem xét, thẩm định hồ sơ\n1/2 ngày Bước 3 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên có trách nhiệm thẩm định và xác minh hồ sơ theo đúng quy định.\n - Trong trường hợp hồ sơ chưa đầy đủ, hợp lệ,\n chuyên viên được phân công xử lý hồ sơ làm văn bản yêu cầu thương nhân bổ\n sung.\n - Trường hợp hồ sơ đầy đủ, hợp lệ chuyên viên soạn thảo văn bản xác nhận đăng ký hoặc động bán hàng đa cấp tại địa phương.\n6 ngày Bước 4 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Lãnh đạo phòng Quản lý thương mại thẩm định hồ sơ\n và trình lãnh đạo Sở ký văn bản xác nhận hoặc không xác nhận đăng ký hoạt động bán hàng đa cấp tại địa phương.\n1 Ngày Bước 5 Sở Công Thương Lãnh đạo Sở\nLãnh đạo Sở ký văn bản xác nhận hoặc không xác nhận\n đăng ký hoạt động bán hàng đa cấp tại địa phương 1 Ngày Bước 6 Sở Công Thương Văn thư\nVào sổ, đóng dấu, ban hành văn bản 1/2 ngày Bước 7 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên giải quyết hồ sơ và trả kết quả cho bộ\n phận Một cửa 1/2 ngày Bước 8 Trung tâm PVHCC Công chức Một cửa Bộ phận tiếp nhận hồ sơ TTPVHCC trả kết quả\nGiờ hành chính 2. Tên thủ tục hành chính: Thủ\ntục Đăng ký sửa đổi, bổ sung nội dung hoạt động bán hàng đa cấp tại địa phương\n(2.000631): Tổng thời gian thực hiện TTHC: 07 (ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ)\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện TG quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm PVHCC Công chức Một cửa Công chức Một cửa tiếp nhận hồ sơ theo quy định và cập nhật hồ sơ điện tử; chuyển phòng chuyên môn theo quy định 1/2 ngày Bước 2 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Phân công xử lý xem xét, thẩm định hồ sơ\n1/2 ngày Bước 3 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên có trách nhiệm thẩm định và xác minh hồ\n sơ theo đúng quy định.\n - Trong trường hợp hồ sơ chưa đầy đủ, hợp lệ,\n chuyên viên được phân công xử lý hồ sơ làm văn bản yêu cầu thương nhân bổ\n sung.\n - Trường hợp hồ sơ đầy đủ, hợp lệ chuyên viên soạn thảo văn bản xác nhận đăng ký sửa đổi, bổ sung nội dung bán hàng đa cấp tại địa phương.\n4 ngày Bước 4 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Lãnh đạo phòng Quản lý thương mại thẩm định hồ sơ\n và trình lãnh đạo Sở ký văn bản xác nhận hoặc không xác nhận đăng ký sửa đổi,\n bổ sung nội dung bán hàng đa cấp tại địa phương 1/2 ngày Bước 5 Sở Công Thương Lãnh đạo Sở\nLãnh đạo Sở ký văn bản xác nhận hoặc không xác nhận\n đăng ký sửa đổi, bổ sung nội dung bán hàng đa cấp tại địa phương 1/2 ngày Bước 6 Sở Công Thương Văn thư\nVào sổ, đóng dấu, ban hành văn bản 1/2 ngày Bước 7 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên giải quyết hồ sơ và trả kết quả cho bộ\n phận Một cửa 1/2 ngày Bước 8 Trung tâm PVHCC Công chức Một cửa Bộ phận tiếp nhận hồ sơ TTPVHCC trả kết quả\nGiờ hành chính 3. Tên thủ tục hành chính: Chấm dứt hoạt động bán hàng đa cấp tại địa phương (2.000619): Tổng thời gian thực hiện TTHC: 10 (ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ).\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện TG quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm PVHCC Công chức Một cửa Công chức Một cửa tiếp nhận hồ sơ theo quy định và cập nhật hồ sơ điện tử; chuyển phòng chuyên môn theo quy định 1/2 ngày Bước 2 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Phân công xử lý xem xét, thẩm định hồ sơ\n1 /2 ngày Bước 3 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên có trách nhiệm thẩm định hồ sơ theo đúng quy định và soạn thảo Văn bản xác nhận tiếp nhận hồ sơ thông báo chấm dứt hoạt\n động bán hàng đa cấp tại địa phương 6 ngày Bước 4 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Lãnh đạo phòng Quản lý thương mại thẩm định hồ sơ\n và trình lãnh đạo Sở ký văn bản xác nhận tiếp nhận hồ sơ thông báo chấm dứt hoạt động bán hàng đa cấp tại địa phương 1 Ngày Bước 5 Sở Công Thương Lãnh đạo Sở\nLãnh đạo Sở ký văn bản xác nhận tiếp nhận hồ sơ\n thông báo chấm dứt hoạt động bán hàng đa cấp tại địa phương 1 Ngày Bước 6 Sở Công Thương Văn thư\nVào sổ, đóng dấu, ban hành văn bản 1/2 ngày Bước 7 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên giải quyết hồ sơ và trả kết quả cho bộ\n phận Một cửa 1/2 ngày Bước 8 Trung tâm PVHCC Công chức Một cửa Bộ phận tiếp nhận hồ sơ TTPVHCC trả kết quả\nGiờ hành chính 4. Tên thủ tục hành chính:\nThông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp (2.000609):\nTổng thời gian thực hiện TTHC: 07 (ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ).\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện TG quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm HCC Công chức Một cửa Công chức Một cửa tiếp nhận hồ sơ theo quy định và cập nhật hồ sơ điện tử; chuyển phòng chuyên môn theo quy định.\n1/2 ngày Bước 2 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Phân công xử lý xem xét, thẩm định hồ sơ\n1/2 ngày Bước 3 Phòng Quản lý\n Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên có trách nhiệm thẩm định và xác minh hồ sơ theo đúng quy định:\n - Trong trường hợp hồ sơ chưa hợp lệ, chuyên viên\n được phân công xử lý hồ sơ làm văn bản trả lời cho tổ chức, cá nhân nêu rõ lý\n do.\n - Trường hợp hồ sơ đầy đủ, hợp lệ chuyên viên soạn thảo văn bản xác nhận tiếp nhận hồ sơ thông báo tổ chức hội nghị, hội thảo,\n đào tạo của doanh nghiệp 4 ngày Bước 4 Phòng Quản lý\n Thương mại Trưởng phòng Quản lý Thương mại Lãnh đạo phòng Quản lý thương mại thẩm định hồ sơ\n và trình lãnh đạo Sở ký văn bản xác nhận tiếp nhận hồ sơ thông báo tổ chức hội nghị, hội thảo, đào tạo của doanh nghiệp 1/2 ngày Bước 5 Sở Công Thương Lãnh đạo Sở\nLãnh đạo Sở ký văn bản xác nhận tiếp nhận hồ sơ\n thông báo tổ chức hội nghị, hội thảo, đào tạo của doanh nghiệp 1/2 ngày Bước 6 Sở Công Thương Văn thư\nVào sổ, đóng dấu, ban hành văn bản 1/2 ngày Bước 7 Phòng Quản lý Thương mại Chuyên viên phòng Quản lý Thương mại Chuyên viên giải quyết hồ sơ và trả kết quả cho bộ\n phận Một cửa 1/2 ngày Bước 8 Trung tâm PVHCC Công chức Một cửa Bộ phận tiếp nhận hồ sơ TTPVHCC trả kết quả\nGiờ hành chính"
}