{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-889-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-truc-tuyen-mot-phan-So-ban-nganh-Dak-Nong-577669.aspx",
  "title": "Quyết định 889/QĐ-UBND 2023 công bố thủ tục hành chính trực tuyến một phần Sở ban ngành Đắk Nông",
  "properties": {
    "Số hiệu": "889/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 889/QĐ-UBND\nĐắk Nông, ngày 25 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH TRỰC TUYẾN MỘT PHẦN VÀ TOÀN TRÌNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA CÁC SỞ, BAN, NGÀNH, ĐỊA PHƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nsửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Thủ trưởng các Sở, Ban, ngành và địa phương.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính trực tuyến một phần và toàn trình thuộc phạm vi chức năng quản lý của các Sở, Ban, ngành, địa phương.\nĐiều 2. Trách nhiệm thực hiện:\n- Giao Sở Thông tin và Truyền thông niêm yết công khai Danh mục thủ tục hành chính kèm theo Quyết định này trên Cổng thông tin điện tử tỉnh Đắk Nông; thường xuyên phối hợp với các Sở, Ban, ngành, địa phương rà\nsoát, đối chiếu số lượng thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Đắk Nông với Cổng Dịch vụ công quốc gia bảo đảm kịp thời theo quy định.\n- Giao Văn phòng UBND tỉnh niêm yết công khai Danh mục thủ tục hành chính cấp tỉnh kèm theo Quyết định này tại Trung tâm Phục vụ hành chính công.\n- Giao UBND cấp huyện; UBND cấp xã niêm yết công khai Danh mục thủ tục hành chính cấp huyện, cấp xã tại Bộ phận tiếp nhận và trả kết quả.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở, Ban,\nngành; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn và Thủ trưởng các cơ quan, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 3;\n - Cục Kiểm soát TTHC, VPCP;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu VT, TTPVHCC, NC(S).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}