{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-920-QD-UBND-2023-Ke-hoach-su-dung-dat-huyen-Cu-Jut-Dak-Nong-576779.aspx",
  "title": "Quyết định 920/QĐ-UBND 2023 Kế hoạch sử dụng đất huyện Cư Jút Đắk Nông",
  "properties": {
    "Số hiệu": "920/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Trọng Yên",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 920/QĐ-UBND\nĐắk Nông, ngày 02 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN CƯ JÚT, TỈNH ĐẮK NÔNG\nỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết một số điều thi hành của Luật Đất\nđai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Quyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ tướng Chính phủ về việc Phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050, kế hoạch sử dụng đất quốc gia 5 năm 2021-2025;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 839/QĐ-UBND ngày 12 tháng 5 năm 2022 của UBND tỉnh Đắk Nông về việc phân bổ chỉ tiêu quy hoạch sử dụng đất\nđến năm 2030 tỉnh Đắk Nông cho các huyện, thành phố Gia Nghĩa;\nCăn cứ Quyết định số 2080/QĐ-UBND ngày 09 tháng 12 năm 2022 của UBND tỉnh Đắk Nông về việc phê duyệt quy hoạch sử dụng đất đến năm 2030 huyện Cư Jút, tỉnh Đắk Nông;\nTheo đề nghị của UBND huyện Cư Jút tại Tờ trình số 61/TTr-UBND ngày 10 tháng 7 năm 2023 và Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 176/TTr-STNMT ngày 24 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1: Phê duyệt Kế hoạch sử dụng đất năm 2023 huyện Cư Jút, tỉnh Đắk Nông, với các nội dung cụ thể như sau:\n1. Diện tích các loại đất phân bổ trong năm kế hoạch\n(Chi tiết theo Phụ lục I kèm theo).\n2. Kế hoạch thu hồi các loại đất (Chi tiết theo Phụ lục II kèm theo).\n3. Kế hoạch chuyển mục đích sử dụng đất (Chi tiết theo Phụ lục III kèm theo).\n4. Kế hoạch đưa đất chưa sử dụng vào sử dụng (Chi tiết theo Phụ lục IV kèm theo).\nĐiều 2. Căn cứ Điều 1 Quyết định này, UBND huyện Cư Jút có trách nhiệm:\n1. Tổ chức công bố công khai kế hoạch sử dụng đất năm 2023 huyện Cư Jút, tỉnh Đắk Nông theo quy định tại Điều 48 Luật Đất đai năm 2013 được sửa đổi, bổ sung tại khoản 1 Điều 6 Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch; việc tổ chức thực hiện kế hoạch sử dụng\nđất phải thống nhất, chặt chẽ đáp ứng yêu cầu phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh trên địa bàn huyện Cư Jút.\n2. Xác định vị trí, ranh giới và công khai diện tích đất trồng lúa; đất rừng phòng hộ, đất rừng đặc dụng, đất rừng sản xuất (đất có rừng tự nhiên) cần bảo vệ nghiêm ngặt; điều tiết phân bổ nguồn lực, trước hết là nguồn ngân sách nhà nước bảo đảm lợi ích giữa các khu vực có điều kiện phát triển công nghiệp, đô thị, dịch vụ với các khu vực bảo vệ đất trồng lúa, đất rừng;\ncó biện pháp phù hợp để giảm chi phí sản xuất, tăng thu nhập, để người trồng lúa yên tâm sản xuất, tăng đầu tư hạ tầng xã hội, hạ tầng kỹ thuật, đảm bảo tính thống nhất, đồng bộ giữa các khu vực.\n3. Thực hiện việc thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất theo đúng kế hoạch sử dụng đất đã được phê duyệt,\ntuân thủ đúng các quy định pháp luật có liên quan và đảm bảo theo các chỉ tiêu sử dụng đất được phê duyệt trong kế hoạch sử dụng đất.\n4. Thường xuyên tuyên truyền, phổ biến pháp luật đất\nđai để người sử dụng đất nắm vững các quy định của pháp luật, sử dụng đất đúng mục đích, tiết kiệm, có hiệu quả, bảo vệ môi trường và phát triển bền vững.\n5. Quản lý, sử dụng đất theo đúng kế hoạch sử dụng\nđất, nhất là khu vực chuyển mục đích sử dụng đất để tập trung cho phát triển kinh tế - xã hội và chuyển đổi cơ cấu kinh tế theo hướng phát triển dịch vụ, đô\nthị để tăng nguồn thu cho ngân sách Nhà nước; đẩy mạnh việc đấu giá quyền sử dụng\nđất. Khuyến khích sử dụng đất tiết kiệm, hiệu quả, khắc phục tình trạng bỏ\nhoang hoá đất đã giao, cho thuê. Tổ chức quản lý, giám sát chặt chẽ quỹ đất được quy hoạch phát triển đô thị, khu dân cư nông thôn, cụm công nghiệp, đất thương mại, dịch vụ, đất cơ sở sản xuất, kinh doanh phi nông nghiệp nhằm sử dụng tiết kiệm, hiệu quả quỹ đất, khắc phục tình trạng mất cân đối trong cơ cấu sử dụng đất giữa đất ở với đất xây dựng cơ sở hạ tầng kỹ thuật, hạ tầng xã hội và các yêu cầu về bảo vệ môi trường.\n6. Tăng cường công tác thanh tra, kiểm tra việc quản lý, sử dụng đất đai, kịp thời ngăn chặn và xử lý nghiêm đối với trường hợp sử dụng\nđất vi phạm trong thực hiện kế hoạch sử dụng đất; kiên quyết không giải quyết giao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất đối với các trường hợp không có trong kế hoạch sử dụng đất; kiểm tra xử lý các trường hợp\nđã được giao đất, cho thuê đất nhưng không sử dụng, sử dụng sai mục đích theo quy định của pháp luật đất đai và chịu trách nhiệm trước UBND tỉnh trong việc sử\ndụng đất tiết kiệm, hiệu quả, tuân thủ đúng các quy định của pháp luật.\n7. Đối với các vị trí, công trình, dự án chưa phù hợp,\nthống nhất giữa kế hoạch sử dụng đất năm 2023 huyện Cư Jút và quy hoạch chung\nđô thị huyện Cư Jút đã được phê duyệt, UBND huyện Cư Jút chỉ được triển khai thực hiện các công trình, dự án sau khi đã điều chỉnh quy hoạch chung đô thị huyện Cư Jút phù hợp với Kế hoạch sử dụng đất năm 2023 huyện Cư Jút.\n8. Đối với các vị trí, công trình, dự án chưa phù hợp,\nthống nhất giữa kế hoạch sử dụng đất năm 2023 huyện Cư Jút với quy hoạch ba loại rừng đã được UBND tỉnh phê duyệt tại Quyết định số 2195/QĐ-UBND ngày 28/12/2018 và Quyết định số 2237/QĐ-UBND ngày 16/12/2021, UBND huyện Cư Jút chỉ được triển khai thực hiện các công trình, dự án sau khi đã điều chỉnh quy hoạch ba loại rừng phù hợp với kế hoạch sử dụng đất năm 2023 huyện Cư Jút.\n9. Chỉ đạo, kiểm tra và chịu trách nhiệm trước UBND tỉnh trong việc sử dụng đất tiết kiệm, hiệu quả, tuân thủ đúng các quy định của pháp luật.\n10. Định kỳ trước ngày 15/12 hàng năm, tổng hợp,\nbáo cáo kết quả thực hiện kế hoạch sử dụng đất hàng năm của địa phương gửi về Sở\nTài nguyên và Môi trường để tổng hợp, tham mưu UBND tỉnh báo cáo Bộ Tài nguyên và Môi trường theo quy định.\nĐiều 3. Hội đồng thẩm định quy hoạch sử dụng đất giai đoạn 2021-2030, kế hoạch sử dụng đất hàng năm các huyện, thành phố Gia Nghĩa; UBND huyện Cư Jút và Đơn vị tư vấn chịu trách nhiệm trước pháp luật và UBND tỉnh đối với các nội dung tại Điều 1 Quyết định này.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Tài chính, Xây dựng, Kế hoạch và Đầu tư, Công thương,\nGiao thông vận tải, Nông nghiệp và Phát triển nông thôn, Văn hóa Thể thao và Du lịch; Cục trưởng Cục Thuế tỉnh; Chủ tịch UBND huyện Cư Jút; Hội đồng thẩm định quy hoạch sử dụng đất giai đoạn 2021-2030 và kế hoạch sử dụng sử dụng đất hàng năm các huyện, thành phố Gia Nghĩa; Thủ trưởng các đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - TT. Huyện ủy Cư Jút;\n - Các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, TH, KT, NNTNMT(LVT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Trọng Yên PHỤ LỤC I DIỆN TÍCH CÁC LOẠI ĐẤT PHÂN BỔ TRONG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN CƯ JÚT, TỈNH ĐẮK NÔNG\n(Kèm theo Quyết định số 920/QĐ-UBND ngày 02 tháng 8 năm 2023 của UBND tỉnh Đắk Nông)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích Diện tích phân theo đơn vị hành chính cấp dưới trực thuộc Thị trấn Ea T’linh Xã Đắk Wil Xã Ea Pô\nXã Nam Dong Xã Đắk Rông Xã Tâm Thắng Xã Cư K'nia Xã Trúc Sơn 1\n2 3\n6=7 +…+ 14 7\n8 9\n10 11 12 13 14 I\nLoại đất 72.333,11 2.267,88 42.032,24 9.484,43 4.373,08 6.031,39 2.147,35 3.216,37 2.780,37 1\nĐất nông nghiệp NNP 66.847,19 1.686,75 41.170,37 8.039,25 3.869,91 5.427,34 1.453,47 2.756,34 2.443,76 1.1\nĐất trồng lúa LUA 3.043,36 224,15 264,38 258,28 380,64 1.149,98 130,73 538,19 97,00\n-\nTrong đó: Đất chuyên trồng lúa nước LUC 1.205,52 14,93 21,46 66,19 721,73 45,56 294,63 41,01 1.2\nĐất trồng cây hàng năm khác HNK 6.865,63 201,10 1.533,93 3.790,22 672,14 108,89 107,23 331,70 120,44 1.3\nĐất trồng cây lâu năm CLN 19.006,85 1.176,29 3.224,50 3.043,53 2.622,90 3.941,57 1.100,53 1.719,75 2.177,78 1.4\nĐất rừng phòng hộ\nRPH 1.395,25 1.395,25 1.5\nĐất rừng đặc dụng RDD 2.939,44 2.939,44 1.6\nĐất rừng sản xuất RSX 32.412,75 2,22 31.742,98 616,13 11,39 40,02\n-\nTrong đó: đất có\n rừng sản xuất là rừng tự nhiên RSN 31.259,74 31.177,19 40,49 2,03 40,02 1.7\nĐất nuôi trồng thủy sản NTS 551,69 69,80 35,88 88,49 136,28 68,10 63,13 58,64 31,37 1.8\nĐất làm muối LMU\n-\n1.9\nĐất nông nghiệp khác NKH 632,22 13,18 34,02 242,61 57,94 147,41 11,83 108,07 17,17 2\nĐất phi nông nghiệp PNN 5.384,82 581,13 841,01 1.371,41 503,17 597,59 693,88 460,03 336,61 2.1\nĐất quốc phòng CQP 54,02 9,79 13,49 0,08 15,94 11,71 0,88 2,13 2.2\nĐất an ninh CAN 4,56 2,77 0,16 0,64 0,11 0,24 0,20 0,17 0,26 2.3\nĐất khu công nghiệp SKK 176,90 176,90 2.4\nĐất cụm công nghiệp SKN\n-\n2.5\nĐất thương mại, dịch vụ\nTMD 31,92 7,16 0,75 1,63 4,14 0,44 6,72 0,14 10,94 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 61,63 8,55 7,10 5,14 28,19 12,66 2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS 50,02 50,02 2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 154,31 38,57 6,00 24,19 10,00 3,67 71,89 2.9\nĐất phát triển hạ\n tầng cấp quốc gia, cấp tỉnh, cấp huyện,cấp xã\nDHT 3.051,29 271,35 386,16 1.065,16 261,47 325,03 284,57 331,94 125,61\n-\nĐất giao thông DGT 1.422,90 167,97 339,55 231,15 175,96 173,14 126,49 113,40 95,23\n-\nĐất thủy lợi DTL 408,10 4,18 23,22 10,02 45,24 115,76 7,39 175,79 26,51\n-\nĐất xây dựng cơ\n sở văn hóa DVH 7,45 4,34 0,16 0,09 2,27 0,39 0,20\n-\nĐất xây dựng cơ\n sở y tế\nDYT 10,97 9,09 0,27 0,13 0,70 0,21 0,29 0,05 0,23\n-\nĐất xây dựng cơ\n sở giáo dục và đào tạo DGD 54,84 5,75 5,48 4,12 6,81 10,67 15,76 5,16 1,10\n-\nĐất xây dựng cơ\n sở thể dục thể thao DTT 14,49 2,54 0,93 2,37 4,26 0,74 1,12 2,51 0,00\n-\nĐất công trình năng lượng DNL 988,72 62,88 804,06 0,43 0,04 120,19 0,18 0,95\n-\nĐất công trình bưu chính, viễn thông DBV 0,40 0,17 0,05 0,03 0,05 0,03 0,07 0,02\n-\nĐất xây dựng kho dự trữ quốc gia DKG\n-\n-\nĐất có di tích lịch sử - văn hóa DDT 4,19 4,19\n-\nĐất bãi thải, xử\n lý chất thải DRA 11,82 0,50 3,96 7,36\n-\nĐất cơ sở tôn giáo TON 14,72 2,40 1,49 0,76 4,01 2,44 1,60 0,65 1,36\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 106,58 9,15 13,81 8,03 19,49 18,68 11,60 25,83\n-\nĐất xây dựng cơ\n sở khoa học công nghệ\nDKH\n-\n-\nĐất xây dựng cơ\n sở dịch vụ xã hội DXH\n-\n-\nĐất chợ\nDCH 6,09 2,89 0,70 0,32 0,47 1,06 0,12 0,54 2.10\nĐất danh lam thắng cảnh DDL 27,08 16,46 0,58 10,04 2.11\nĐất sinh hoạt cộng\n đồng DSH 7,31 0,54 0,83 0,85 1,28 2,11 0,85 0,58 0,28 2.12\nĐất khu vui chơi,\n giải trí công cộng DKV 7,44 3,58 2,45 1,02 0,39 2.13\nĐất ở tại nông thôn ONT 709,65 88,09 128,47 97,93 137,39 151,12 61,88 44,77 2.14\nĐất ở tại đô thị\nODT 209,41 146,49 62,92 2.15\nĐất xây dựng trụ sở\n cơ quan TSC 7,83 3,33 0,59 0,27 1,18 0,98 1,02 0,20 0,27 2.16\nĐất xây dựng trụ sở\n của tổ chức sự nghiệp DTS 8,26 3,27 4,70 0,29 2.17\nĐất xây dựng cơ sở\n ngoại giao DNG\n-\n2.18\nĐất cơ sở tín ngưỡng TIN 0,31 0,31 2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON 795,24 52,44 344,93 143,83 54,18 54,15 49,95 28,35 67,40 2.20\nĐất có mặt nước chuyên dùng MNC 16,36 12,82 3,54 2.21\nĐất phi nông nghiệp khác PNK 11,28 4,03 1,10 0,98 2,17 3,00 3\nĐất chưa sử dụng CSD 101,09 20,86 73,77 6,46 II Khu chức năng 1\nĐất khu công nghệ cao KCN 2\nĐất khu kinh tế\nKKT 3\nĐất đô thị\nKDT 2.648,34 2.267,88 380,46 4\nKhu sản xuất nông nghiệp (khu vực chuyên trồng lúa nước, khu vực chuyên trồng cây công nghiệp lâu năm)\nKNN 20.212,37 1.191,22 3.224,50 3.065,00 2.689,09 4.663,30 1.146,08 2.014,38 2.218,79 5\nKhu lâm nghiệp\n (khu vực rừng phòng hộ, rừng đặc dụng, rừng sản xuất)\nKLN 36.747,43 2,22 36.077,67 616,13 11,39 40,02 6\nKhu du lịch KDL 27,08 16,46 0,58 10,04 7\nKhu bảo tồn thiên nhiên và đa dạng sinh học KBT 2.939,44 2.939,44 8\nKhu phát triển công nghiệp (khu công nghiệp, cụm công nghiệp)\nKPC\n-\n9 Khu đô thị\n (trong đó có khu đô thị mới)\nDTC 1.029,25 648,79 380,46 10 Khu thương mại\n - dịch vụ\nKTM 31,92 7,16 0,75 1,63 4,14 0,44 6,72 0,14 10,94 11 Khu đô thị -\n thương mại - dịch vụ\nKDV\n-\n12 Khu dân cư\n nông thôn DNT 8.341,01 218,92 1.422,59 536,78 2.483,03 1.307,35 1.268,37 1.103,97 13 Khu ở, làng nghề, sản xuất phi nông nghiệp nông thôn KON Ghi chú: Khu chức năng không tổng hợp khi tính tổng diện tích tự nhiên PHỤ LỤC II KẾ HOẠCH THU HỒI CÁC LOẠI ĐẤT NĂM 2023 HUYỆN CƯ JÚT, TỈNH\nĐẮK NÔNG\n(Kèm theo Quyết định số 920/QĐ-UBND ngày 02 tháng 8 năm 2023 của UBND tỉnh\nĐắk Nông)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích Diện tích phân theo đơn vị hành chính cấp dưới trực thuộc Thị trấn Ea T'linh Xã Đắk Wil Xã Ea Pô\nXã Nam Dong Xã Đắk Rông Xã Tâm Thắng Xã Cư K'nia Xã Trúc Sơn 1\n2 3\n4=5 +…+ 12 5\n6 7\n8 9\n10 11 12 1\nĐất nông nghiệp NNP 111,98 17,14 5,59 3,66 39,90 6,01 14,90 15,37 9,41 1.1\nĐất trồng lúa LUA 12,10 2,57 0,02 2,36 3,91 0,39 2,85\n-\nTrong đó: Đất chuyên trồng lúa nước LUC 4,76 0,70 0,02 2,20 0,24 1,60\nĐất trồng lúa nước còn lại LUK 7,34 1,87 0,16 3,91 0,15 1,25\nĐất trồng lúa nương LUN\n-\n1.2\nĐất trồng cây hàng năm khác HNK 25,81 8,64 0,09 0,95 11,95 0,65 0,37 1,36 1,80\nĐất bằng trồng cây hàng năm khác BHK\n-\nĐất nương rẫy trồng cây hàng năm khác NHK 1.3\nĐất trồng cây lâu năm CLN 60,46 5,16 2,50 2,71 25,96 2,89 3,75 13,22 4,27 1.4\nĐất rừng phòng hộ\nRPH\n-\nĐất có rừng phòng hộ\n là rừng tự nhiên RPN\n-\nĐất có rừng phòng hộ\n là rừng trồng RPT\n-\nĐất đang sử dụng để\n bảo vệ, phát triển rừng phòng hộ\nRPM\n-\n1.5\nĐất rừng đặc dụng RDD\n-\nĐất có rừng đặc dụng là rừng tự nhiên RDN\n-\nĐất có rừng đặc dụng là rừng trồng RDT\n-\nĐất đang sử dụng để\n bảo vệ, phát triển rừng đặc dụng RDM\n-\n1.6\nĐất rừng sản xuất RSX 9,30\n-\n3,00\n-\n-\n-\n6,30\n-\n-\n-\nTrong đó: đất có\n rừng sản xuất là rừng tự nhiên RSN 9,30 3,00 6,30 1.7\nĐất nuôi trồng thủy sản NTS 4,09 0,77 1,97 0,11 0,57 0,40 0,27 1.8\nĐất làm muối LMU\n-\n1.9\nĐất nông nghiệp khác NKH 0,22 0,22 2\nĐất phi nông nghiệp PNN 3,34 0,09 0,45 0,33 0,15 0,39 0,16 1,77 2.1\nĐất quốc phòng CQP\n-\n2.2\nĐất an ninh CAN\n-\n2.3\nĐất khu công nghiệp SKK\n-\n2.4\nĐất cụm công nghiệp SKN\n-\n2.5\nĐất thương mại, dịch vụ\nTMD 0,03 0,03 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 0,01 0,01 2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS\n-\n2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 1,41 0,02 1,39 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 0,09 0,01 0,05 0,03\n-\nĐất giao thông DGT\n-\n-\nĐất thủy lợi DTL\n-\n-\nĐất xây dựng cơ\n sở văn hóa DVH\n-\n-\nĐất xây dựng cơ\n sở y tế\nDYT\n-\n-\nĐất xây dựng cơ\n sở giáo dục và đào tạo DGD 0,06 0,01 0,05\n-\nĐất xây dựng cơ\n sở thể dục thể thao DTT 0,03 0,03\n-\nĐất công trình năng lượng DNL\n-\n-\nĐất công trình bưu chính, viễn thông DBV\n-\n-\nĐất xây dựng kho dự trữ quốc gia DKG\n-\n-\nĐất có di tích lịch sử - văn hóa DDT\n-\n-\nĐất bãi thải, xử\n lý chất thải DRA\n-\n-\nĐất cơ sở tôn giáo TON\n-\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD\n-\n-\nĐất xây dựng cơ\n sở khoa học công nghệ\nDKH\n-\n-\nĐất xây dựng cơ\n sở dịch vụ xã hội DXH\n-\n-\nĐất chợ\nDCH\n-\n2.10\nĐất danh lam thắng cảnh DDL\n-\n2.11\nĐất sinh hoạt cộng\n đồng DSH\n-\n2.12\nĐất khu vui chơi,\n giải trí công cộng DKV\n-\n2.13\nĐất ở tại nông thôn ONT 1,68 0,42 0,30 0,15 0,31 0,16 0,34 2.14\nĐất ở tại đô thị\nODT 0,09 0,09 2.15\nĐất xây dựng trụ sở\n cơ quan TSC 0,03 0,03 2.16\nĐất xây dựng trụ sở\n của tổ chức sự nghiệp DTS\n-\n2.17\nĐất xây dựng cơ sở\n ngoại giao DNG\n-\n2.18\nĐất cơ sở tín ngưỡng TIN\n-\n2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON\n-\n2.20\nĐất có mặt nước chuyên dùng MNC\n-\nĐất xây dựng công trình sự nghiệp khác DSK\n-\nĐất công trình công cộng khác DCK\n-\n2.21\nĐất phi nông nghiệp khác PNK\n-\nPHỤ LỤC III KẾ HOẠCH CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN HUYỆN CƯ JÚT, TỈNH ĐẮK NÔNG\n(Kèm theo Quyết định số 920/QĐ-UBND ngày 02 tháng 8 năm 2023 của UBND tỉnh Đắk Nông)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích Diện tích phân theo đơn vị hành chính cấp dưới trực thuộc Thị trấn Ea T’linh Xã Đắk Wil Xã Ea Pô\nXã Nam Dong Xã Đắk Rông Xã Tâm Thắng Xã Cư K'nia Xã Trúc Sơn 1\n2 3\n5 =6 +…+ 13 6\n7 8\n9 10 11 12 13 1\nĐất nông nghiệp chuyển sang phi nông nghiệp NNP/PNN 233,51 42,38 12,93 22,35 50,78 16,22 15,53 21,04 52,28 1.1\nĐất trồng lúa LUA/PNN 12,09 3,49 0,49 3,14 0,48 0,19 0,86 3,44 12\nĐất trồng cây hàng năm khác HNK/PNN 39,11 11,15 1,18 2,52 14,47 1,00 2,17 1,85 4,77 1.3\nĐất trồng cây lâu năm CLN/PNN 166,17 27,13 8,75 19,30 30,87 14,54 6,05 17,93 41,60 1.4\nĐất rừng phòng hộ\nRPH/PNN\n-\n1.5\nĐất rừng đặc dụng RDD/PNN\n-\n1.6\nĐất rừng sản xuất RSX/PNN 9,30 3,00 6,30\n-\nTrong đó: đất có\n rừng sản xuất là rừng tự nhiên RSN/PNN 9,30 3,00 6,30 1.7\nĐất nuôi trồng thủy sản NTS/PNN 6,62 0,61 0,04 2,30 0,20 0,82 0,40 2,25 1.8\nĐất làm muối LMU/PNN\n-\n1.9\nĐất nông nghiệp khác NKH/PNN 0,22 0,22 2\nChuyển đổi cơ cấu sử dụng đất trong nội bộ đất nông nghiệp\n-\nTrong đó:\n-\n2.1\nĐất trồng lúa chuyển sang đất trồng cây lâu năm LUA/CLN\n-\n2.2\nĐất trồng lúa chuyển sang đất trồng rừng LUA/LNP\n-\n2.3\nĐất trồng lúa chuyển sang đất nuôi trồng thủy sản LUA/NTS\n-\n2.4\nĐất trồng lúa chuyển sang đất làm muối LUA/LMU\n-\n2.5\nĐất trồng cây hàng năm khác chuyển sang đất nuôi trồng thủy sản HNK/NTS\n-\n2.6\nĐất trồng cây hàng năm khác chuyển sang đất làm muối HNK/LMU\n-\n2.7\nĐất rừng phòng hộ\n chuyển sang đất nông nghiệp không phải là rừng RPH/NKR(a)\n-\n2.8\nĐất rừng đặc dụng chuyển sang đất nông nghiệp không phải là rừng RDD/NKR(a)\n-\n2.9\nĐất rừng sản xuất chuyển sang đất nông nghiệp không phải là rừng RSX/NKR(a)\n-\nTrong đó: đất có\n rừng sản xuất là rừng tự nhiên RSN/NKR(a)\n-\n3\nĐất phi nông nghiệp không phải là đất ở chuyển sang đất ở\nPKO/OCT 0,97 0,26 0,14 0,08 0,49\n(a) gồm đất sản xuất nông nghiệp, đất nuôi trồng thủy sản, đất làm muối và đất nông nghiệp khác.\nPKO là đất phi nông nghiệp không phải là đất ở.\nPHỤ LỤC IV KẾ HOẠCH ĐƯA ĐẤT CHƯA SỬ DỤNG VÀO SỬ DỤNG NĂM 2023 HUYỆN CƯ JÚT, TỈNH ĐẮK NÔNG\n(Kèm theo Quyết định số 920/QĐ-UBND ngày 02 tháng 8 năm 2023 của UBND tỉnh Đắk Nông)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích Diện tích phân theo đơn vị hành chính cấp dưới trực thuộc Thị trấn Ea T'linh Xã Đắk Wil Xã Ea Pô\nXã Nam Dong Xã Đắk Rông Xã Tâm Thắng Xã Cư K'nia Xã Trúc Sơn 1\n2 3\n4=5 +…+ 12 5\n6 7\n8 9\n10 11 12 1\nĐất nông nghiệp NNP\n-\n1.1\nĐất trồng lúa LUA\n-\n1.2\nĐất trồng cây hàng năm khác HNK\n-\n1.3\nĐất trồng cây lâu năm CLN\n-\n1.4\nĐất rừng phòng hộ\nRPH\n-\n1.5\nĐất rừng đặc dụng RDD\n-\n1.6\nĐất rừng sản xuất RSX\n-\n1.7\nĐất nuôi trồng thủy sản NTS\n-\n1.8\nĐất làm muối LMU\n-\n1.9\nĐất nông nghiệp khác NKH\n-\n2\nĐất phi nông nghiệp PNN 0,08 0,04 0,04 2.1\nĐất quốc phòng CQP\n-\n2.2\nĐất an ninh CAN\n-\n2.3\nĐất khu công nghiệp SKK\n-\n2.4\nĐất cụm công nghiệp SKN\n-\n2.5\nĐất thương mại, dịch vụ\nTMD\n-\n2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC\n-\n2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS\n-\n2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX\n-\n2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 0,08 0,04 0,04\n-\nĐất giao thông DGT 0,08 0,04 0,04\n-\nĐất thủy lợi DTL\n-\n-\nĐất xây dựng cơ sở\n văn hóa DVH\n-\n-\nĐất xây dựng cơ sở\n y tế\nDYT\n-\n-\nĐất xây dựng cơ sở\n giáo dục và đào tạo DGD\n-\n-\nĐất xây dựng cơ sở\n thể dục thể thao DTT\n-\n-\nĐất công trình năng lượng DNL\n-\n-\nĐất công trình bưu chính, viễn thông DBV\n-\n-\nĐất xây dựng kho dự\n trữ quốc gia DKG\n-\n-\nĐất có di tích lịch sử - văn hóa DDT\n-\n-\nĐất bãi thải, xử lý\n chất thải DRA\n-\n-\nĐất cơ sở tôn giáo TON\n-\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD\n-\n-\nĐất xây dựng cơ sở\n khoa học công nghệ\nDKH\n-\n-\nĐất xây dựng cơ sở\n dịch vụ xã hội DXH\n-\n-\nĐất chợ\nDCH\n-\n2.10\nĐất danh lam thắng cảnh DDL\n-\n2.11\nĐất sinh hoạt cộng\n đồng DSH\n-\n2.12\nĐất khu vui chơi,\n giải trí công cộng DKV\n-\n2.13\nĐất ở tại nông thôn ONT\n-\n2.14\nĐất ở tại đô thị\nODT\n-\n2.15\nĐất xây dựng trụ sở\n cơ quan TSC\n-\n2.16\nĐất xây dựng trụ sở\n của tổ chức sự nghiệp DTS\n-\n2.17\nĐất xây dựng cơ sở\n ngoại giao DNG\n-\n2.18\nĐất cơ sở tín ngưỡng TIN\n-\n2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON\n-\n2.20\nĐất có mặt nước chuyên dùng MNC\n-\n2.21\nĐất phi nông nghiệp khác PNK\n-"
}