{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-943-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Moi-truong-So-Tai-nguyen-Dak-Nong-576781.aspx",
  "title": "Quyết định 943/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Môi trường Sở Tài nguyên Đắk Nông",
  "properties": {
    "Số hiệu": "943/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lê Văn Chiến",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 943/QĐ-UBND\nĐắk Nông, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐẮK NÔNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1240/QĐ-BTNMT ngày 12 tháng 5 năm 2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý\nnhà nước của Bộ Tài nguyên và Môi trường.\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 183/TTr-STNMT ngày 27 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Đắk Nông.\n(Chi tiết tại Phụ\nlục kèm theo)\nĐiều 2. Giao Sở Thông tin và Truyền thông cập nhật thành phần hồ sơ, trình tự, quy trình thực hiện đối với các thủ tục hành chính được sửa đổi, bổ sung kèm theo Quyết định này vào Cơ sở dữ liệu Hệ\nthống thông tin giải quyết thủ tục hành chính tỉnh Đắk Nông; Văn phòng UBND tỉnh niêm yết, công khai tại Trung tâm Phục vụ hành chính công.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Thông tin và Truyền thông; Chủ tịch UBND các huyện, thành phố Gia Nghĩa và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TTPVHCC, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Chiến DANH MỤC THỦ TỤC HÀNH CHÍNH\nĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC THẨM QUYỀN QUẢN LÝ CỦA SỞ\nTÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 943/QĐ-UBND ngày 07 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Đắk Nông)\nTT Mã/Tên TTHC Thành phần, số lượng hồ sơ\nTrình tự thực hiện; Thời gian giải quyết Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nTHỦ TỤC HÀNH CHÍNH CẤP XÃ\n1 1.004082 Xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích 1. Thành phần hồ sơ:\n - Bản sao văn bản xác nhận đăng ký tiếp cận nguồn gen được Bộ Tài nguyên và Môi trường cấp (01 bản sao);\n - Hợp đồng đã ký giữa các bên liên quan theo Mẫu số 03 ban hành kèm theo Nghị định số 59/2017/NĐ-CP ngày 12 tháng 5 năm 2017 của Chính phủ về quản lý tiếp cận nguồn gen và chia sẻ lợi ích từ việc sử dụng nguồn gen (01 bản chính);\n - Xuất trình bản chính một trong các giấy tờ là\n hộ chiếu, Chứng minh nhân dân/số thẻ Căn cước công dân/số định danh cá nhân hoặc giấy tờ khác có dán ảnh và thông tin cá nhân do cơ quan có thẩm quyền cấp,\n còn giá trị sử dụng để chứng minh về nhân thân của người đề nghị xác nhận Hợp\n đồng tiếp cận nguồn gen và chia sẻ lợi ích (01 bản chính).\n 2. Số lượng: 01 bộ.\n1. Trình tự thực hiện:\n Bước 1. Tiếp nhận hồ sơ \n - Tổ chức, cá nhân sau khi thực hiện thỏa thuận,\n ký Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích với Bên cung cấp, nộp hồ sơ\n trực tiếp tại trụ sở của Ủy ban nhân dân cấp xã hoặc gửi qua đường bưu điện tới Ủy ban nhân dân cấp xã để xem xét xác nhận hợp đồng.\n Bước 2. Kiểm tra xem xét xác nhận Hợp\n đồng Trong thời hạn 3 ngày kể từ ngày nhận hồ sơ đầy đủ\n và hợp lệ, Ủy ban nhân dân cấp xã nơi có nguồn gen ngoài tự nhiên hoặc nơi\n đăng ký trụ sở của Bên cung cấp có trách nhiệm xác nhận Hợp đồng do tổ chức,\n cá nhân đề nghị.\n Trả kết quả: Trả kết quả trực tiếp tại Ủy ban nhân dân xã hoặc qua đường bưu điện.\n 2. Thời gian giải quyết:\n Không quá ba (03) ngày làm việc, kể từ ngày nhận được hồ sơ.\n 3. Yêu cầu, điều kiện thực hiện thủ tục hành chính Người đề nghị xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích cung cấp một trong các giấy tờ là hộ chiếu, Chứng minh nhân dân/số thẻ Căn cước công dân/số định danh cá nhân hoặc giấy tờ khác có\n dán ảnh và thông tin cá nhân do cơ quan có thẩm quyền cấp, còn giá trị sử\n dụng để chứng minh về nhân thân.\nKhông thu phí\n- Luật Đa dạng sinh học năm 2008;\n - Nghị định số 59/2017/NĐ-CP ngày 12 tháng 5 năm 2017 của Chính phủ về quản lý tiếp cận nguồn gen và chia sẻ lợi ích từ việc sử dụng nguồn gen;\n - Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường."
}