{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1138-QD-UBND-2023-to-chuc-Doi-lien-nganh-phong-chong-in-lau-Nghe-An-565702.aspx",
  "title": "Quyết định 1138/QĐ-UBND 2023 tổ chức Đội liên ngành phòng chống in lậu Nghệ An",
  "properties": {
    "Số hiệu": "1138/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1138/QĐ-UBND Nghệ An, ngày 25 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA ĐỘI LIÊN NGÀNH PHÒNG, CHỐNG IN LẬU TRÊN ĐỊA BÀN TỈNH NGHỆ AN\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xuất bản năm 2018;\nCăn cứ Nghị định số 60/2014/NĐ-CP ngày 19/6/2014 của Chính phủ quy định về hoạt động in và Nghị định số 25/2018/NĐ-CP ngày 28/02/2018 của chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n60/2014/NĐ-CP ;\nCăn cứ Thông tư Liên tịch số 03/2015/TT-BTTTT ngày 06/3/2015 của Bộ Thông tin và Truyền thông quy định chi tiết và hướng dẫn thi hành một số điều, khoản của Nghị định số 60/2014/NĐ-CP ngày 14/06/2014 của Chính phủ quy định về hoạt động in;\nCăn cứ Quyết định số 593/QĐ-UBND ngày 07/3/2023 của Ủy ban nhân dân tỉnh Nghệ An về việc kiện toàn Đội liên ngành phòng, chống in lậu trên địa bàn tỉnh Nghệ An;\nTheo đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 773/TTr-STTTT ngày 18/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế tổ chức và hoạt động của Đội liên ngành phòng, chống in lậu trên địa bàn tỉnh Nghệ An.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và Truyền thông; Giám đốc Công an tỉnh; Cục trưởng Cục Quản lý thị trường tỉnh; Thủ trưởng các đơn vị liên quan và thành viên Đội liên ngành phòng, chống in lậu trên địa bàn tỉnh Nghệ An chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ TT&TT;\n - Chủ tịch UBND tỉnh;\n - PCT VX UBND tỉnh;\n - PCVP TH UBND tỉnh;\n - Lưu: VT, TH (N).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long QUY CHẾ\nTỔ\nCHỨC VÀ HOẠT ĐỘNG CỦA ĐỘI LIÊN NGÀNH PHÒNG, CHỐNG IN LẬU TRÊN ĐỊA BÀN TỈNH NGHỆ\nAN\n(Kèm theo Quyết định số 1138/QĐ-UBND ngày 25/4/2023 của UBND tỉnh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Quy chế này quy định chức năng, nhiệm vụ, quyền hạn, tổ chức và hoạt động của Đội liên ngành phòng, chống in lậu trên địa bàn tỉnh Nghệ An (sau đây gọi tắt là Đội liên ngành).\n2. Quy chế này áp dụng đối với thành viên Đội liên ngành và các tổ chức, cá nhân có quyền và nghĩa vụ liên quan.\nĐiều 2. Nguyên tắc hoạt động của Đội liên ngành 1. Bảo đảm thống nhất việc tổ chức thực hiện và phối hợp trong công tác quản lý nhà nước về phòng, chống in lậu trên địa bàn tỉnh.\n2. Bảo đảm tính kỷ luật, kỷ cương, trách nhiệm trong các hoạt động của Đội liên ngành và của các thành viên.\n3. Thành viên của Đội liên ngành được sử dụng thẻ\nngành trong quá trình thực hiện nhiệm vụ theo Kế hoạch thanh tra, kiểm tra được phê duyệt.\nChương II TỔ CHỨC VÀ HOẠT ĐỘNG CỦA\nĐỘI LIÊN NGÀNH\nĐiều 3. Tổ chức của Đội liên ngành 1. Đội liên ngành có 01 Đội trưởng, 01 Đội phó và\ncác thành viên. Đội trưởng là Chánh thanh tra Sở Thông tin và Truyền thông; các thành viên bao gồm cán bộ thuộc các cơ quan: Sở Thông tin và Truyền thông; Công an tỉnh; Cục Quản lý thị trường tỉnh.\n2. Đội liên ngành có Tổ thường trực giúp việc, là\nThanh tra Sở Thông tin và Truyền thông.\n3. Đội liên ngành được sử dụng con dấu của Thanh tra Sở Thông tin và Truyền thông trong quá trình thực hiện nhiệm vụ.\n4. Các thành viên của Đội liên ngành và Tổ Thường trực làm việc theo chế độ kiêm nhiệm, chịu trách nhiệm trước Đội trưởng về nhiệm vụ\nđược phân công và đảm bảo sự phối hợp với các thành viên khác trong mọi hoạt động liên quan.\nĐiều 4. Chức năng, nhiệm vụ,\nquyền hạn của Đội liên ngành 1. Đội liên ngành có chức năng giúp UBND tỉnh, Chủ\ntịch UBND tỉnh trong công tác thanh tra, kiểm tra việc chấp hành các quy định của pháp luật về hoạt động xuất bản, in và phát hành, photocopy trên địa bàn tỉnh.\n2. Nhiệm vụ của Đội liên ngành:\na) Xây dựng kế hoạch hoạt động hằng năm, trình Giám\nđốc Sở Thông tin và Truyền thông ban hành; phối hợp với các Đoàn thanh tra để\ntránh chồng chéo trong quá trình triển khai.\nb) Tổ chức các cuộc thanh tra, kiểm tra việc chấp hành pháp luật đối với lĩnh vực xuất bản, in, phát hành xuất bản phẩm theo kế\nhoạch đã được phê duyệt hoặc đột xuất.\nc) Xử lý theo thẩm quyền hoặc trình cấp có thẩm quyền xử lý các hành vi vi phạm pháp luật trong lĩnh vực xuất bản, in, phát hành xuất bản phẩm được phát hiện qua thanh tra, kiểm tra.\nd) Xây dựng, đề xuất các biện pháp nhằm phát hiện,\nxử lý và ngăn chặn kịp thời các hành vi vi phạm pháp luật trong lĩnh vực xuất bản,\nin, phát hành xuất bản phẩm.\ne) Hướng dẫn các huyện, thành phố, thị xã trên địa bàn tỉnh tiến hành các hoạt động kiểm tra và xử lý sai phạm đối với các cơ\nquan, tổ chức, cá nhân hoạt động trong lĩnh vực xuất bản, in và phát hành.\ng) Xây dựng kế hoạch, tổ chức hướng dẫn, tuyên truyền các quy định pháp luật về hoạt động xuất bản, in và phát hành, công tác phòng,\nchống in lậu.\nh) Thông qua hoạt động thanh tra, kiểm tra, đề xuất Sở Thông tin và Truyền thông tham mưu UBND tỉnh chỉ đạo các sở, ban, ngành liên quan và các địa phương nâng cao hiệu quả quản lý nhà nước trong lĩnh vực xuất bản,\nin, phát hành xuất bản phẩm.\ni) Tham gia học tập, bồi dưỡng kiến thức pháp luật,\nđào tạo, tập huấn nâng cao trình độ chuyên môn, nghiệp vụ về hoạt động in và\ncông tác phòng, chống in lậu do Bộ Thông tin và Truyền thông hoặc Đoàn liên ngành phòng, chống in lậu Trung ương tổ chức.\nk) Báo cáo tình hình, kết quả thực hiện nhiệm vụ\ntheo quy định.\nl) Sơ kết, tổng kết rút kinh nghiệm về công tác phối hợp thanh tra, kiểm tra, xử lý các vi phạm trong hoạt động phòng, chống in lậu trên phạm vi toàn tỉnh; đề nghị khen thưởng cá nhân, tập thể có thành tích trong công tác phòng chống in lậu.\n3. Quyền hạn của Đội liên ngành:\na) Được quyền tiến hành thanh tra, kiểm tra về hoạt\nđộng in, phát hành xuất bản phẩm của tổ chức, cá nhân trên địa bàn tỉnh mà\nkhông cần báo trước.\nb) Được sử dụng cộng tác viên chuyên môn cho từng đợt công tác hoặc nhiệm vụ cụ thể theo yêu cầu công việc.\nc) Được tiếp cận các thông tin, tài liệu về phòng,\nchống in lậu và các thông tin liên quan trong quá trình thực hiện nhiệm vụ.\nd) Phối hợp tổ chức và tham gia các chương trình, dự\nán về phòng, chống in lậu.\nđ) Được đảm bảo các điều kiện làm việc trong quá\ntrình thực hiện nhiệm vụ.\n4. Nhiệm vụ của Tổ thường trực:\na) Làm đầu mối giúp Đội liên ngành trong hoạt động của Đội.\nb) Tiếp nhận các thông tin liên quan đến công tác phòng, chống in lậu trên phạm vi toàn tỉnh, tham mưu, đề xuất với Đội trưởng các biện pháp xử lý; Tham mưu, đề xuất Đội liên ngành thực hiện các hoạt động thanh tra, kiểm tra định kỳ hoặc đột xuất, xây dựng kế hoạch bồi dưỡng kiến thức pháp luật về hoạt động in trên phạm vi toàn tỉnh; tham mưu, đề xuất Đội liên ngành tổ chức công tác tuyên truyền, chỉ đạo, đôn đốc, kiểm tra các huyện, thị\nxã, thành phố trên địa bàn tỉnh.\nc) Tổng hợp báo cáo kết quả hoạt động phòng, chống in lậu trên phạm vi toàn tỉnh; tham mưu Đội liên ngành công tác tổng kết, rút kinh nghiệm, khen thưởng và kế hoạch thực hiện năm tiếp theo.\nĐiều 5. Nhiệm vụ của Đội trưởng,\nĐội phó và các thành viên Đội liên ngành 1. Nhiệm vụ của Đội trưởng:\na) Chịu trách nhiệm trước UBND tỉnh, Giám đốc Sở\nThông tin và Truyền thông về toàn bộ hoạt động của Đội liên ngành;\nb) Chỉ đạo, phân công các thành viên xây dựng chương trình, kế hoạch hoạt động, trình cấp có thẩm quyền phê duyệt và tổ chức thực hiện;\nc) Triệu tập và chủ trì các cuộc họp của Đội liên ngành;\nd) Quyết định việc thanh tra, kiểm tra đột xuất và\nchịu trách nhiệm về quyết định đó (trừ các trường hợp phải báo cáo, xin ý kiến và phải được sự đồng ý của cấp có thẩm quyền theo quy định);\ne) Thay mặt Đội liên ngành ký các văn bản trong quá\ntrình hoạt động của Đội.\ng) Chỉ đạo thực hiện các nhiệm vụ khác của Đội liên ngành theo quy định của pháp luật.\n2. Nhiệm vụ của Đội phó:\na) Giúp Đội trưởng trong việc điều hành hoạt động của\nĐội liên ngành và chịu trách nhiệm trước Đội trưởng về phần việc được phân công;\nb) Thay mặt Đội trưởng điều hành và giải quyết công việc khi được ủy quyền.\n3. Nhiệm vụ của các thành viên:\na) Thực hiện các nhiệm vụ của Đội liên ngành khi được phân công;\nb) Tham gia các Đoàn thanh tra, kiểm tra khi được triệu tập;\nc) Thực hiện các nhiệm vụ khác theo yêu cầu của Đội trưởng, Đội phó liên ngành.\nĐiều 6. Thay đổi, bổ sung thành viên Đội liên ngành 1. Việc thay đổi Đội trưởng, Đội phó và các thành viên Đội liên ngành do UBND tỉnh quyết định.\n2. Việc thay đổi, bổ sung thành viên Đội liên ngành do Đội trưởng đề nghị bằng văn bản. Văn bản đề nghị thay đổi, bổ sung phải ghi rõ lý do, họ tên, chức danh, đơn vị công tác của thành viên được thay đổi bổ\nsung.\nĐiều 7. Chế độ hội họp 1. Định kỳ 06 (sáu) tháng 01 (một) lần, Đội liên ngành họp giao ban để đánh giá kết quả thực hiện chương trình, kế hoạch và đề\nra phương hướng nhiệm vụ thời gian tới; báo cáo đề xuất cơ quan quản lý nhà nước có những chỉ đạo kịp thời phù hợp với tình hình thực tế.\n2. Định kỳ hằng năm tổ chức tổng kết rút kinh nghiệm và đề xuất khen thưởng đối với những cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ và kế hoạch công tác của Đội liên ngành cho năm tiếp theo.\n3. Trường hợp đột xuất, Đội trưởng Đội liên ngành sẽ\ntriệu tập họp bất thường để giải quyết.\nĐiều 8. Quản lý hồ sơ, tài liệu 1. Tổ thường trực có trách nhiệm lưu trữ các tài liệu liên quan đến hoạt động của Đội liên ngành.\n2. Hồ sơ các cuộc thanh tra, kiểm tra được bảo quản,\nlưu trữ theo quy định pháp luật.\n3. Việc khai thác, tra cứu tài liệu trong hồ sơ phải thực hiện theo quy định của pháp luật.\nĐiều 9. Kinh phí hoạt động 1. Kinh phí của Đội liên ngành trích từ ngân sách tỉnh cấp hàng năm cho Sở Thông tin và Truyền thông.\n2. Đội liên ngành lập dự toán kinh phí hoạt động gửi Sở Thông tin và Truyền thông tổng hợp, gửi Sở Tài chính thẩm định, trình UBND tỉnh quyết định.\n3. Việc phê duyệt thanh toán, quyết toán và dự toán kinh phí hoạt động của Đội liên ngành theo quy định của pháp luật.\nĐiều 10. Chế độ công tác phí,\nphụ cấp, phương tiện hoạt động 1. Đội liên ngành được hưởng tiền công tác phí và\ncác khoản phụ cấp theo quy định.\n2. Phương tiện công tác\nĐội liên ngành được sử dụng phương tiện ô tô, máy tính, máy ảnh, máy ghi âm, máy quay phim, điện thoại di động; được thanh toán các khoản chi phí đảm bảo hoạt động theo quy định hiện hành.\nChương III KHEN THƯỞNG VÀ KỶ LUẬT\nĐiều 11. Việc khen thưởng cho cá nhân và tập thể Đội liên ngành có thành tích tốt thực hiện theo Luật Thi\nđua, khen thưởng và các văn bản, quy định, hướng dẫn về thi đua, khen thưởng hiện hành.\nĐiều 12. Các thành viên Đội liên ngành khi thi hành công vụ có hành vi sách nhiễu, dung túng, bao che, vi phạm pháp luật và quy định về hoạt động của Đội liên ngành thì Đội trưởng có\ntrách nhiệm báo cáo bằng văn bản với UBND tỉnh và Thủ trưởng trực tiếp của thành viên đó. Việc xử lý hành vi vi phạm được thực hiện theo quy định pháp luật hiện hành về cán bộ, công chức và các quy định pháp luật có liên quan.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 13. Các thành viên của\nĐội liên ngành, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành nghiêm Quy chế này.\nSở Thông tin và Truyền thông, Công an tỉnh, Cục Quản lý thị trường tỉnh có trách nhiệm phối hợp trong việc giám sát và tạo điều kiện thuận lợi cho Đội liên ngành thực hiện nhiệm vụ.\nĐiều 14. Trong quá trình thực hiện nhiệm vụ, nếu có vướng mắc, Đội liên ngành và các cơ quan, đơn vị kịp thời phản ánh về Sở Thông tin và Truyền thông để tổng hợp, đề xuất UBND tỉnh xem xét, quyết định./."
}