{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1561-QD-UBND-2023-Phuong-an-don-gian-hoa-thu-tuc-hanh-chinh-linh-vuc-dat-dai-Nghe-An-568650.aspx",
  "title": "Quyết định 1561/QĐ-UBND 2023 Phương án đơn giản hóa thủ tục hành chính lĩnh vực đất đai Nghệ An",
  "properties": {
    "Số hiệu": "1561/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1561/QĐ-UBND Nghệ An,\n ngày 01 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH NGHỆ AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số\n48/2013/NĐ-CP ngày 14/5/2013 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; số\n92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; số 107/2021/NĐ-CP ngày 06/12/2021 sửa\nđổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại văn bản số 3023/STNMT ngày 10/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Phương án đơn giản hóa thủ\ntục hành chính lĩnh vực đất đai trên địa bàn tỉnh Nghệ An.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân huyện, thành phố, thị xã và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục KSTTHC (VPCP);\n - Chủ tịch UBND tỉnh (b/c);\n - Phó Chủ tịch TT UBND tỉnh;\n - PCVP UBND tỉnh (đ/c Thiền);\n - Cổng TTĐT tỉnh; \n -\n Lưu: VT, KSTT(V).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh PHƯƠNG\nÁN\nĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 1561/QĐ-UBND ngày 01/6/2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Nghệ An)\nThủ tục hành chính đăng ký biến động về sử dụng đất, tài sản gắn liền với đất do thay đổi thông tin về người được cấp Giấy chứng nhận (đổi tên hoặc giấy tờ pháp nhân, giấy tờ nhân thân, địa chỉ); giảm diện tích thửa đất do sạt lở tự nhiên; thay đổi về\nhạn chế quyền sử dụng đất; thay đổi về nghĩa vụ tài chính; thay đổi về tài sản gắn liền với đất so với nội dung đã đăng ký, cấp Giấy chứng nhận (đối với trường hợp xác nhận thay đổi thông tin về\npháp nhân, số Giấy chứng minh nhân dân, số thẻ Căn cước công dân, địa chỉ trên Giấy chứng nhận đã cấp theo nhu cầu của người sử dụng đất,\nchủ sở hữu tài sản gắn liền với đất).\n1. Nội dung đơn giản hóa: Giảm thành phần hồ sơ\nTrong thành phần hồ sơ của thủ tục này quy định một trong các thành phần hồ sơ là:\n- Bản sao sổ hộ khẩu đối với trường hợp thay đổi người đại diện là chủ hộ gia đình; văn bản thỏa thuận của hộ gia đình\nđược Ủy ban nhân dân cấp xã xác nhận đối với trường hợp thay đổi người đại diện là thành viên khác trong hộ;\n- Bản sao giấy chứng minh nhân dân hoặc giấy chứng minh quân\nđội và sổ hộ khẩu hoặc giấy tờ khác chứng minh thay đổi nhân thân đối với trường hợp thay đổi thông tin về nhân thân của người có tên trên Giấy chứng nhận;\nLý do: Hệ thống thông tin giải quyết thủ tục hành chính tỉnh đã kết nối và khai thác Cơ sở dữ liệu quốc gia về dân cư trong giải quyết thủ tục hành chính, cho nên việc yêu cầu hộ gia đình, cá\nnhân cung cấp các loại giấy tờ như bản sao sổ hộ khẩu, bản sao giấy chứng minh nhân dân, căn cước công dân trong giải quyết thủ tục hành chính nêu trên là\nkhông cần thiết.\n2. Kiến nghị thực thi:\nKiến nghị cơ quan có thẩm quyền bỏ\nthành phần hồ sơ:\n\"- Bản sao sổ hộ khẩu đối với trường hợp thay đổi người đại diện là chủ hộ gia đình; văn bản thỏa thuận của hộ gia đình\nđược Ủy ban nhân dân cấp xã xác nhận đối với trường hợp thay đổi người đại diện là thành viên khác trong hộ;\n- Bản sao giấy chứng minh nhân dân hoặc giấy chứng minh quân đội và sổ hộ khẩu hoặc giấy tờ khác chứng minh thay đổi nhân thân đối với trường hợp thay đổi thông tin về nhân thân của người có tên trên Giấy chứng nhận” quy định tại Điểm c Khoản 6 Điều 9 Thông tư số\n24/2014/TT-BTNMT ngày 19/5/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ địa chính.\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 61.441.950.080 đồng;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 58.584.184.960 đồng;\n- Chi phí tiết kiệm: 2.857.765.120 đồng;\n- Tỷ lệ cắt giảm chi phí: 4.65%.\n(Có Biểu tính chi phí tuân thủ thủ tục hành chính kèm theo)./.\nBIỂU TÍNH CHI PHÍ TUÂN THỦ THỦ TỤC HÀNH CHÍNH\nĐĂNG KÝ BIẾN ĐỘNG VỀ\nSỬ DỤNG ĐẤT, TÀI SẢN GẮN LIỀN VỚI ĐẤT DO THAY ĐỔI THÔNG TIN VỀ NGƯỜI ĐƯỢC CẤP GIẤY CHỨNG NHẬN (ĐỔI TÊN HOẶC GIẤY TỜ PHÁP NHÂN GIẤY TỜ NHÂN THÂN, ĐỊA CHỈ); GIẢM DIỆN TÍCH THỬA ĐẤT DO SẠT LỞ TỰ NHIÊN; THAY ĐỔI VỀ HẠN CHẾ QUYỀN SỬ DỤNG ĐẤT;\nTHAY ĐỔI VỀ NGHĨA VỤ TÀI CHÍNH; THAY ĐỔI VỀ TÀI SẢN GẮN LIỀN VỚI ĐẤT SO VỚI NỘI DUNG ĐÃ ĐĂNG KÝ, CẤP GIẤY CHỨNG NHẬN\n(Ban hành kèm theo Phương án đơn giản hoá TTHC tại Quyết định số 1561/QĐ-UBND của Chủ tịch UBND tỉnh Nghệ An)\nI. CHI PHÍ THỰC HIỆN TTHC HIỆN TẠI STT Các công việc khi thực hiện TTHC Các hoạt động/\n cách thức thực hiện cụ thể\nThời gian thực hiện (giờ)\nMức TNBQ/ 01 giờ\n làm việc (đồng)\nMức chi phí\n thuê tư vấn, dịch vụ (đồng)\nMức phí, lệ\n phí, chi phí khác (đồng)\nSố lần thực hiện/ 01 năm Số lượng đối tượng tuân thủ/01 năm Chi phí thực hiện TTHC (đồng)\nTổng chi phí thực hiện TTHC/ 01 năm (đồng)\n1 Chuẩn bị hồ sơ\n1.1\nĐơn đăng ký biến động đất đai, tài sản gắn liền với đất theo Mẫu số 09/ĐK\nĐiền đơn 1,0 40.760 1\n17.528 40.760 714.441.280 1.2 Bản gốc Giấy chứng nhận đã cấp Nộp bản gốc 1,0 40.760 1\n17.528 40.760 714.441.280 1.3 Bản sao sổ hộ khẩu Photo hoặc xin xác nhận của Công an xã, phường, thị trấn 4,0 40.760 1\n17.528 163.040 2.857.765.120 1.4 Văn bản của cơ quan có thẩm quyền cho phép hoặc công nhận việc thay đổi thông tin pháp nhân đối với trường hợp thay đổi thông tin về pháp nhân của tổ chức đã ghi trên Giấy chứng nhận.\nThẩm định hồ sơ, dự thảo văn bản,\n trình ký...\n80,0 40.760 1\n17.528 3.260.800 57.155.302.400 TỔNG 0\n0 3.505.360 61.441.950.080 II. CHI PHÍ THỰC HIỆN TTHC SAU ĐƠN GIẢN HÓA STT Các công việc khi thực hiện TTHC Các hoạt động/\n cách thức thực hiện cụ thể\nThời gian thực hiện (giờ)\nMức TNBQ/\n 01 giờ làm việc (đồng)\nMức chi phí\n thuê tư vấn, dịch vụ (đồng)\nMức phí, lệ\n phí, chi phí khác (đồng)\nSố lần thực hiện/ 01 năm Số lượng đối tượng tuân thủ/01 năm Chi phí thực hiện TTHC (đồng)\nTổng chi phí thực hiện TTHC/ 01 năm (đồng)\n1 Chuẩn bị hồ sơ\n1.1\nĐơn đăng ký biến động đất đai, tài sản gắn liền với đất theo Mẫu số 09/ĐK\nĐiền đơn 1,0 40.760 1\n17.528 40.760 714.441.280 1.2 Bản gốc Giấy chứng nhận đã cấp Nộp bản gốc 1.0 40.760 1\n17.528 40.760 714.441.280 1.3 Văn bản của cơ quan có thẩm quyền cho phép hoặc công nhận việc thay đổi thông tin pháp nhân đối với trường hợp thay đổi thông tin về pháp nhân của tổ chức đã ghi trên Giấy chứng nhận.\nThẩm định hồ sơ, dự thảo văn bản,\n trình ký...\n80,0 40.760 1\n17.528 3.260.800 57.155.302.400 TỔNG 0\n0 3.342.320 58.584.184.960 III. SO SÁNH CHI PHÍ\nChi phí tuân thủ TTHC hiện tại và sau đơn giản hóa Chi phí tuân thủ TTHC còn lại (màu đỏ) và Chi phí tuân thủ TTHC cắt giảm được (màu xanh) sau đơn giản hóa"
}