{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1683-QD-UBND-2023-quy-trinh-dien-tu-thu-tuc-hanh-chinh-dat-dai-Uy-ban-tinh-Nghe-An-569644.aspx",
  "title": "Quyết định 1683/QĐ-UBND 2023 quy trình điện tử thủ tục hành chính đất đai Ủy ban tỉnh Nghệ An",
  "properties": {
    "Số hiệu": "1683/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Nguyễn Văn Đệ",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1683/QĐ-UBND Nghệ An, ngày 13 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH NGHỆ AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3187/TTr-STNMT ngày 16/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt 02 (hai) Quy trình nội bộ,\nquy trình điện tử trong giải quyết thủ tục hành chính lĩnh vực đất đai thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh, Sở Tài nguyên và Môi trường trên địa bàn tỉnh Nghệ An.\nĐiều 2. Giao Sở Tài nguyên và Môi trường chủ\ntrì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh (Cổng Thông tin điện tử, Trung tâm Phục vụ Hành chính công), các cơ quan, đơn vị liên quan thiết lập quy trình\nđiện tử giải quyết thủ tục hành chính lên Hệ thống thông tin giải, quyết thủ\ntục hành chính của tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân huyện, thành phố, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC (VPCP);\n - Chủ tịch UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT (V).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Đệ\nQUY TRÌNH NỘI BỘ,\nQUY TRÌNH ĐIỆN TỬ QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 1683/QĐ-UBND ngày 13/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh Nghệ An)\n1. Chấp thuận của cơ quan nhà nước có thẩm quyền\nđối với tổ chức kinh tế nhận chuyển nhượng, nhận góp vốn, thuê quyền sử dụng\nđất nông nghiệp để thực hiện dự án đầu tư sản xuất, kinh doanh phi nông nghiệp TT\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện\n (tính mỗi ngày 8 giờ làm việc)\nMức độ DVC trực tuyến Bước 1 Công chức, viên chức tại Trung tâm Phục vụ hành chính công tỉnh\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả kết quả cho cá nhân, tổ chức.\n - Số hoá hồ sơ, quét (scan) vào Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\n - Chuyển hồ sơ đến lãnh đạo Phòng Quản lý đất đai.\n04 giờ làm việc Toàn trình Bước 2 Lãnh đạo Phòng Quản lý Đất đai Nhận hồ sơ và phân công chuyên viên thẩm định, xử\n lý hồ sơ.\n04 giờ làm việc Bước 3 Công chức phòng Quản lý Đất đai\n- Tiếp nhận hồ sơ và xem xét, tham mưu kiểm tra,\n thẩm định, xử lý hồ sơ;\n - Dự thảo kết quả giải quyết TTHC.\n - Chuyển hồ sơ đến lãnh đạo Phòng.\n44 giờ làm việc Bước 4 Lãnh đạo Phòng Quản lý Đất đai\n- Thẩm định, xem xét, xác nhận dự thảo kết quả\n giải quyết TTHC;\n - Chuyển hồ sơ đến lãnh đạo Sở.\n32 giờ làm việc Bước 5 Lãnh đạo Sở Tài nguyên và Môi trường\n- Ký phê duyệt tờ trình đề nghị lãnh đạo UBND tỉnh ký phê duyệt kết quả TTHC;\n - Chuyển hồ sơ đến Văn thư.\n32 giờ làm việc Bước 6 Bộ phận Văn thư Sở Tài nguyên và Môi trường\n- Vào số văn bản.\n - Chuyển hồ sơ đến Bộ phận tiếp nhận TTHC thuộc thẩm quyền giải quyết của UBND tỉnh tại Trung tâm Phục vụ hành chính công.\n04 giờ làm việc Bước 7 Bộ phận tiếp nhận TTHC thuộc thẩm quyền giải quyết của UBND tỉnh tại Trung tâm Phục vụ hành chính công Tiếp nhận, chuyển hồ sơ cho lãnh đạo Văn phòng UBND tỉnh.\n02 giờ làm việc Bước 8 Lãnh đạo Văn phòng UBND tỉnh Nhận hồ sơ và phân công chuyên viên tham mưu, xử\n lý hồ sơ.\n06 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh\n- Tham mưu thẩm định hồ sơ và dự thảo kết quả\n giải quyết TTHC trình Lãnh đạo Văn phòng, Lãnh đạo UBND tỉnh ký phê duyệt kết quả giải quyết TTHC;\n - Chuyển bộ phận Văn thư lấy số văn bản, đóng dấu;\n - Chuyển hồ sơ và chuyển kết quả đến Trung tâm phục vụ hành chính công.\n - Xác nhận hoàn thành trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\n72 giờ làm việc Bước 10 Bộ phận trả kết quả Trung tâm Phục vụ hành chính công Trả kết quả cho tổ chức.\nGiờ hành chính Tổng thời gian giải quyết TTHC 200 giờ làm việc (Theo quy định TTHC này được giải quyết trong 25 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ)\n…………………\n…\n…\n…\n - Xác nhận hoàn thành trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\n…\n…\nBước 6 Bộ phận trả kết quả Trung tâm Phục vụ hành chính công tỉnh Thông báo và chuyển kết quả cho tổ chức, cơ quan có liên quan, UBND tỉnh.\nGiờ hành chính Tổng thời gian giải quyết TTHC 120 giờ làm việc (Theo quy định TTHC này được giải quyết trong 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ)"
}