{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2532-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-quan-ly-xuat-nhap-canh-So-Ngoai-vu-Nghe-An-575956.aspx",
  "title": "Quyết định 2532/QĐ-UBND 2023 công bố thủ tục hành chính quản lý xuất nhập cảnh Sở Ngoại vụ Nghệ An",
  "properties": {
    "Số hiệu": "2532/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2532/QĐ-UBND Nghệ An, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC QUẢN LÝ XUẤT NHẬP CẢNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NGOẠI VỤ TỈNH NGHỆ AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Ngoại vụ tại Tờ\ntrình số 1231/TTr-SNgV ngày 10 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc phạm vi chức năng quản lý của Sở Ngoại vụ tỉnh Nghệ An.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Thay thế thủ tục hành chính thứ 5 Mục II (Lĩnh vực lãnh sự) Danh mục ban hành kèm theo Quyết định số 3211/QĐ-UBND ngày 22/9/2020 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính thuộc phạm vi, chức năng quản lý của Sở Ngoại vụ Nghệ An.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Ngoại vụ, Thủ trưởng các Sở, ban, ngành liên quan và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch UBND tỉnh;\n - Phó CT UBND tỉnh (Đ/c Long);\n - Phó CVP UBND tỉnh (Đ/c Thiền);\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KSTT (Nam).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC QUẢN LÝ XUẤT NHẬP CẢNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NGOẠI VỤ TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 2532/QĐ-UBND ngày 16/8/2023 của Chủ tịch UBND tỉnh Nghệ An)\nTT Tên TTHC Thời hạn giải quyết Cách thức, địa\n điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Cấp văn bản cho phép sử dụng thẻ ABTC tại địa phương\n- Đối với doanh nhân dang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của UBND tỉnh: 20 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam: 26 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua dịch vụ\n bưu chính đến Trung tâm phục vụ hành chính công tỉnh Nghệ An, số 16, đường Trường Thi, TP Vinh, tỉnh Nghệ An;\n - Nộp hồ sơ qua dịch vụ trực tuyến toàn trình trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh Nghệ An tại địa chỉ: https://dichvucong.nghean.gov.vn Không\n- Luật Xuất cảnh, nhập cảnh của công dân Việt Nam\n (Luật số 49/2019/QH14 ngày 22/11/2019), được sửa đổi, bổ sung năm 2023 (Luật số 23/2023/QH15 ngày 24/6/2023);\n - Quyết định số 09/2023/QĐ-TT g ngày 12/4/2023 của Thủ tướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền, cấp và\n quản lý thẻ đi lại của doanh nhân APEC."
}