{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2540-QD-UBND-2023-to-chuc-Hoi-tham-dinh-thanh-lap-co-so-giao-duc-nghe-nghiep-Nghe-An-576083.aspx",
  "title": "Quyết định 2540/QĐ-UBND 2023 tổ chức Hội thẩm định thành lập cơ sở giáo dục nghề nghiệp Nghệ An",
  "properties": {
    "Số hiệu": "2540/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2540/QĐ-UBND Nghệ An, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ TỔ CHỨC, HOẠT ĐỘNG CỦA HỘI ĐỒNG THẨM ĐỊNH ĐIỀU KIỆN, HỒ\nSƠ CHO PHÉP THÀNH LẬP CƠ SỞ GIÁO DỤC NGHỀ NGHIỆP TƯ THỤC TRÊN ĐỊA BÀN TỈNH NGHỆ\nAN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019; Luật Giáo dục nghề nghiệp ngày 27/11/2014;\nCăn cứ Nghị định số 143/2016/NĐ-CP ngày 14/10/2016 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp; Nghị định số 24/2022/NĐ-CP ngày 06/4/2022 của Chính phủ sửa\nđổi, bổ sung các Nghị định quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Công văn số 3258/SLĐTBXH-GDNN ngày 03/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này quy chế tổ chức, hoạt động của Hội đồng thẩm định điều kiện, hồ sơ cho phép thành lập cơ sở giáo dục nghề\nnghiệp tư thục trên địa bàn tỉnh Nghệ An (sau đây gọi là Hội đồng thẩm định).\nĐiều 2. Hội đồng thẩm định có trách nhiệm tổ chức thực hiện nhiệm vụ\ntheo quy định tại quy chế ban hành kèm theo Quyết định này.\nĐiều 3. Quyết định này có hiệu từ kể ngày ký.\nChánh Văn phòng UBND tỉnh; Chủ tịch, Phó Chủ tịch và các thành viên Hội đồng thẩm định, Giám đốc các Sở, ban, ngành, đơn vị có\nliên quan; Chủ tịch UBND các huyện, thành phố, thị xã; tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - PCVP VX UBND tỉnh;\n - Lưu: VT, KGVX (TP, D).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long QUY CHẾ\nTỔ\nCHỨC, HOẠT ĐỘNG CỦA HỘI ĐỒNG THẨM ĐỊNH ĐIỀU KIỆN, HỒ SƠ CHO PHÉP THÀNH LẬP CƠ SỞ\nGIÁO DỤC NGHỀ NGHIỆP TƯ THỤC TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 2540/QĐ-UBND ngày 16/8/2023 của Chủ tịch UBND tỉnh)\nChương I CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN CỦA HỘI ĐỒNG\nĐiều 1. Chức năng Hội đồng thẩm định điều kiện, hồ sơ cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp tư thục trên địa bàn tỉnh\n(sau đây gọi tắt là Hội đồng thẩm định) là tổ chức tư vấn do Chủ tịch Ủy ban nhân dân tỉnh quyết định thành lập, có chức năng tham mưu, giúp UBND tỉnh thẩm\nđịnh hồ sơ thành lập, cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp tư thục trên địa bàn tỉnh Nghệ An theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ\n1. Tổ chức thẩm định điều kiện, hồ sơ cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp tư thục trên địa bàn tỉnh theo quy định tại Nghị định số 143/2016/NĐ-CP ngày 14/10/2016 của Chính phủ\nquy định điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp (gọi tắt là Nghị định số 143/2016/NĐ-CP); Nghị định số 140/2018/NĐ-CP ngày 08/10/2018 của Chính phủ sửa đổi, bổ sung các điều kiện liên quan đến đầu tư\nkinh doanh và thủ tục hành chính thuộc phạm vi quản lý Nhà nước của Bộ Lao động\n- Thương binh và Xã hội (gọi tắt là Nghị định số 140/2018/NĐ-CP) và Nghị định số\n15/2019/NĐ-CP ngày 01/02/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Giáo dục nghề nghiệp (gọi tắt là Nghị định số\n15/2019/NĐ-CP).\n2. Thường trực Hội đồng thẩm định tổng hợp ý kiến,\nkết luận của Chủ tịch Hội đồng thẩm định để làm cơ sở tham mưu, giúp Chủ tịch UBND tỉnh xem xét quyết định cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp.\nĐiều 3. Quyền hạn 1. Có quyền yêu cầu cơ quan, tổ chức, cá nhân đề\nnghị cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp cung cấp thông tin, các tài liệu, minh chứng có liên quan một cách đầy đủ, kịp thời để\nphục vụ cho công tác thẩm định; khi cần thiết có thể kiến nghị, sửa đổi, bổ\nsung nội dung hồ sơ để đáp ứng các yêu cầu thẩm định.\n2. Xem xét quyết định các vấn đề về thời gian làm việc, chương trình làm việc, kế hoạch công tác của Hội đồng thẩm định và các vấn\nđề khác có liên quan trong quá trình thẩm định điều kiện, hồ sơ theo quy định của pháp luật.\n3. Được tạo điều kiện, phương tiện cần thiết để phục vụ thực hiện nhiệm vụ của Hội đồng thẩm định.\nChương II NHIỆM VỤ CỦA CHỦ TỊCH HỘI\nĐỒNG VÀ CÁC THÀNH VIÊN\nĐiều 4. Chủ tịch Hội đồng 1. Chủ trì, điều hành hoạt động của Hội đồng thẩm định nhằm thực hiện các nhiệm vụ và quyền hạn của Hội đồng theo đúng quy định của pháp luật.\n2. Phân công nhiệm vụ cụ thể cho các thành viên Hội\nđồng, đảm bảo hoàn thành nhiệm vụ được giao.\n3. Quyết định nội dung cuộc họp, triệu tập và chủ\ntrì các cuộc họp của Hội đồng.\n4. Quyết định việc mời thêm các thành phần khác là đại diện các sở, ngành, địa phương có liên quan tham gia vào cuộc họp thẩm định của Hội đồng khi cần thiết.\n5. Thông qua biên bản, báo cáo kết luận sau cuộc họp của Hội đồng thẩm định.\n6. Đề nghị thay đổi bổ sung các thành viên của Hội\nđồng khi cần thiết.\n7. Trường hợp cần thiết, Chủ tịch Hội đồng có thể\ntriệu tập cuộc họp bất thường để giải quyết các nhiệm vụ của Hội đồng.\nĐiều 5. Các thành viên của Hội\nđồng 1. Tham gia đầy đủ các cuộc họp của Hội đồng, trường hợp vắng mặt phải báo cáo Chủ tịch Hội đồng.\n2. Nghiên cứu trước hồ sơ, tài liệu, minh chứng;\nchuẩn bị trước và tham gia ý kiến về các vấn đề được đưa ra thảo luận thuộc phạm vi tư vấn của Hội đồng.\n3. Được cung cấp những thông tin cần thiết về các vấn\nđề liên quan tới cuộc họp và hoạt động của Hội đồng.\n4. Là người giúp việc cho Chủ tịch Hội đồng; được Chủ tịch Hội đồng phân công phụ trách một số công việc cụ thể trên cơ sở hoạt động thực tiễn của Hội đồng, có trách nhiệm thực hiện tốt nhiệm vụ được giao, chịu trách nhiệm trước Chủ tịch Hội đồng và pháp luật về nội dung nhiệm vụ được phân công.\nChương III QUY TRÌNH TIẾP NHẬN, THẨM\nĐỊNH HỒ SƠ VÀ NGUYÊN TẮC LÀM VIỆC CỦA HỘI ĐỒNG\nĐiều 6. Quy trình tiếp nhận, thẩm\nđịnh hồ sơ\n1. Cơ quan, tổ chức, cá nhân đề nghị cho phép thành lập cơ sở giáo dục nghề nghiệp lập hồ sơ theo quy định tại các Khoản 1, 2 và 3,\nĐiều 6 của Nghị định số 143/2016/NĐ-CP và Nghị định số 140/2018/NĐ-CP (đối với cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài, hồ sơ thực hiện theo Nghị\nđịnh số 15/2019/NĐ-CP) và gửi hồ sơ thông qua Trung tâm phục vụ hành chính công tỉnh.\n2. Quy trình tiếp nhận, thẩm định điều kiện, hồ sơ\ncho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp được thực hiện thông qua Trung tâm phục vụ hành chính công tỉnh và theo quy trình nội bộ,\nquy trình điện tử trong giải quyết thủ tục hành chính thuộc phạm vi chức năng của Sở Lao động - Thương binh và Xã hội Nghệ An được Chủ tỉnh UBND tỉnh phê duyệt.\nĐiều 7. Nguyên tắc làm việc 1. Hội đồng thẩm định làm việc theo nguyên tắc tập trung dân chủ, thảo luận công khai và quyết định theo đa số. Cuộc họp của Hội đồng thẩm định được coi là hợp lệ khi có 2/3 số thành viên Hội đồng tham gia trong\nđó có Chủ tịch Hội đồng.\n2. Hội đồng thẩm định thông qua ý kiến thẩm định bằng biểu quyết hoặc bỏ phiếu kín. Trường hợp thành viên vắng mặt có thể có ý kiến bằng văn bản về nội dung tham gia và gửi trước buổi thảo luận của Hội đồng thẩm định.\nKết luận của Hội đồng thẩm định được thông qua nếu có quá nửa số thành viên Hội\nđồng tán thành.\n3. Các cuộc họp của Hội đồng thẩm định đều phải có\nbiên bản. Biên bản cuộc họp Hội đồng thẩm định phải thể hiện đầy đủ ý kiến của các thành viên tham dự cuộc họp. Những ý kiến khác với ý kiến chính thức của Hội\nđồng thẩm định được bảo lưu, ghi đầy đủ trong biên bản họp Hội đồng.\n4. Biên bản họp Hội đồng thẩm định được gửi cho Sở\nLao động - Thương binh và Xã hội (Cơ quan thường trực), các Sở, ban, ngành liên quan và cơ quan, tổ chức, cá nhân đề nghị cho phép thành lập trường trung cấp,\ntrung tâm giáo dục nghề nghiệp, Chủ tịch UBND tỉnh để làm cơ sở xem xét, quyết\nđịnh việc cho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp trên địa bàn tỉnh.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 8. Quy chế này áp dụng cho Hội đồng thẩm định điều kiện, hồ sơ\ncho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp tư thục trên địa bàn tỉnh Nghệ An. Trong quá trình thực hiện, nếu có vướng mắc, phát sinh, các thành viên Hội đông và các cơ quan có liên quan phản ánh về Sở Lao động\n- Thương binh và Xã hội hội (Cơ quan thường trực) để tổng hợp, trình Chủ tịch UBND tỉnh quyết định sửa đổi, bổ sung cho phù hợp./."
}