{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2579-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-giao-thong-van-tai-So-Giao-thong-Nghe-An-576482.aspx",
  "title": "Quyết định 2579/QĐ-UBND 2023 công bố thủ tục hành chính giao thông vận tải Sở Giao thông Nghệ An",
  "properties": {
    "Số hiệu": "2579/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2579/QĐ-UBND Nghệ An, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC GIAO THÔNG VẬN TẢI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH NGHỆ AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Công văn số 2627/SGTVT-VP ngày 18/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 134 thủ tục hành chính lĩnh vực giao thông vận tải thuộc phạm vi chức năng quản lý của Sở\nGiao thông vận tải tỉnh Nghệ An, trong đó:\nThủ tục hành chính cấp tỉnh: 118 thủ tục hành chính.\nThủ tục hành chính cấp huyện: 08 thủ tục hành chính.\nThủ tục hành chính cấp xã: 08 thủ tục hành chính.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nThay thế Quyết định số 1177/QĐ-UBND ngày 29/4/2022 về việc công bố Danh mục thủ\ntục hành chính lĩnh vực giao thông vận tải thuộc thẩm quyền giải quyết của UBND tỉnh, Sở Giao thông vận tải, UBND cấp huyện, UBND cấp xã trên địa bàn tỉnh Nghệ An và Quyết định số 82/QĐ-UBND ngày 09/01/2023 về việc Công bố Danh mục thủ tục hành chính lĩnh vực đường bộ,\nđường thủy thuộc thẩm quyền giải quyết của Sở Giao thông vận tải Nghệ An của Chủ\ntịch UBND tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nGiao thông vận tải; Thủ trưởng các Sở, Ban, Ngành liên quan; Chủ tịch UBND các huyện, thành, thị; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 3;\n - Bộ GTVT;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Chủ tịch, PCT UBND tỉnh;\n - Các Phó CVP UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, KSTT (Nam).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}