{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2694-QD-UBND-2023-Dieu-chinh-Quy-hoach-xay-dung-Khu-kinh-te-Dong-Nam-Nghe-An-577492.aspx",
  "title": "Quyết định 2694/QĐ-UBND 2023 Điều chỉnh Quy hoạch xây dựng Khu kinh tế Đông Nam Nghệ An",
  "properties": {
    "Số hiệu": "2694/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Thanh An",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2694/QĐ-UBND Nghệ An, ngày 29 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN ĐIỀU CHỈNH TỔNG THỂ QUY HOẠCH CHUNG XÂY DỰNG KHU KINH TẾ ĐÔNG NAM NGHỆ AN, TỈNH NGHỆ AN ĐẾN NĂM 2040\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch ngày 24/11/2017; Luật Quy hoạch đô thị ngày 17/6/2009; Luật Xây dựng ngày 18/6/2014; Luật Sửa đổi, bổ\nsung một số điều của Luật Xây dựng ngày 17/6/2020; Luật Sửa đổi, bổ sung một số\nđiều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: Nghị định số\n37/2010/NĐ-CP ngày 07/4/2010 về lập, thẩm định, phê duyệt và quản lý quy hoạch\nđô thị; Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 quy định chi tiết một số nội dung về quy hoạch xây dựng; Nghị định số 72/2019/NĐ-CP ngày 30/8/2019 về sửa đổi,\nbổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 27/4/2010 về việc lập,\nthẩm định, phê duyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 quy định chi tiết một số nội dung về quy hoạch xây dựng; Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng; Nghị định số 35/2022/NĐ-CP ngày 28/5/2022 Quy định về quản lý khu công nghiệp và khu kinh tế;\nCăn cứ Quyết định số 93/QĐ-TTg ngày 15/02/2023 của Thủ tướng Chính phủ về việc Phê duyệt Điều chỉnh tổng thể Quy hoạch chung xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040;\nCăn cứ Quyết định 62/2022/QĐ-UBND ngày 21/12/2022 của UBND tỉnh về việc Ban hành quy định phân công, phân cấp quản lý\nquy hoạch xây dựng trên địa bàn tỉnh Nghệ An;\nTheo đề nghị của Ban Quản lý Khu kinh tế Đông Nam tại Tờ trình số 42/TTr-KKT ngày 03/8/2023 về việc Ban hành Quy định quản lý\ntheo đồ án Điều chỉnh tổng thể Quy hoạch chung xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định quản lý theo đồ án\nĐiều chỉnh tổng thể Quy hoạch chung xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 3694/QĐ.UBND-CN ngày 03/8/2009 của UBND tỉnh.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Trưởng Ban Quản lý Khu kinh tế\nĐông Nam; Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh; Chủ tịch UBND thành phố Vinh, các huyện, thị xã; Chủ tịch UBND các phường, xã, thị trấn trong phạm vi quy hoạch Khu kinh tế Đông Nam; các tổ chức, cá nhân có liên quan có\ntrách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ (b/c);\n - Bộ Xây dựng (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Báo Nghệ An, Đài PT&TH Nghệ An;\n - TT công báo tỉnh; Cổng TTĐT tỉnh;\n - Các phòng CN, NN, KT, TH;\n - Lưu: VT, CN (TP, CV N.A.Tuấn).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Thanh An QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN ĐIỀU CHỈNH TỔNG THỂ QUY HOẠCH CHUNG XÂY DỰNG KHU KINH TẾ ĐÔNG NAM NGHỆ AN, TỈNH NGHỆ AN ĐẾN NĂM 2040\n(Kèm theo Quyết định số 2694QĐ-UBND ngày 29 tháng 8 năm 2023 của UBND tỉnh Nghệ An)\nChương I.\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Theo đồ án Điều chỉnh tổng thể Quy hoạch chung Xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040 được Thủ tướng Chính phủ phê duyệt tại Quyết định 93/QĐ-TTg ngày 15/02/2023.\n2. Đối tượng áp dụng: Các tổ chức, cá nhân trong và\nngoài nước tham gia hoạt động đầu tư xây dựng, hoạt động quản lý quy hoạch xây dựng trên địa bàn Khu kinh tế Đông Nam Nghệ An.\nĐiều 2. Vị trí, phạm vi ranh giới, tính chất và quy mô quy hoạch chung xây dựng Khu kinh tế Đông Nam Nghệ An 1. Vị trí, phạm vi ranh giới.\nKhu kinh tế Đông Nam Nghệ An có tổng diện tích 20.776,47ha, gồm các khu vực:\na) Khu vực 1: Quy mô diện tích quy hoạch 18.826,47ha, gồm diện tích tự nhiên của 10 xã thuộc huyện Nghi Lộc (xã Nghi Hợp\n(nay thuộc xã Khánh Hợp), xã Nghi Xá, xã Nghi Long, xã Nghi Đồng, xã Nghi Thuận,\nxã Nghi Hưng, xã Nghi Quang, xã Nghi Thiết, xã Nghi Tiến, xã Nghi Yên); 06 xã\nthuộc huyện Diễn Châu (xã Diễn Trung, xã Diễn Thịnh, xã Diễn An, xã Diễn Thọ,\nxã Diễn Lộc, xã Diễn Phú) và 02 phường thuộc thị xã Cửa Lò (phường Nghi Thủy,\nphường Nghi Tân). Ranh giới được xác định như sau:\n- Phía Bắc giáp: Các xã Diễn Thành, Diễn Tân, Diễn Cát thuộc huyện Diễn Châu;\n- Phía Nam giáp: Các xã Nghi Khánh (nay thuộc xã\nKhánh Hợp), Nghi Thịnh, Nghi Trung, thị trấn Quán Hành thuộc huyện Nghi Lộc và\nPhường Nghi Thu thuộc thị xã Cửa Lò;\n- Phía Đông giáp: Biển Đông;\n- Phía Tây giáp: Xã Diễn Lợi thuộc huyện Diễn Châu và xã Nghi Văn, Nghi Lâm, Nghi Phương, Nghi Hoa thuộc huyện Nghi Lộc.\nb) Khu vực 2: Quy mô diện tích quy hoạch 1.200,0ha,\ngồm toàn bộ diện tích Khu công nghiệp Hoàng Mai và Khu công nghiệp Đông Hồi thuộc các xã Quỳnh Lộc, Quỳnh Lập, Quỳnh Vinh và phường Quỳnh Thiện, thị xã Hoàng Mai. Trong đó: Khu công nghiệp Hoàng Mai I có diện tích 264,77ha, Khu công nghiệp Hoàng Mai II có diện tích 335,23ha, Khu công nghiệp Đông Hồi có diện tích 600,0ha. Ranh giới được xác định như sau:\n- Khu công nghiệp Hoàng Mai I: Thuộc xã Quỳnh Lộc và phường Quỳnh Thiện, thị xã Hoàng Mai.\n+ Phía Bắc giáp: Huyện Tỉnh Gia, tỉnh Thanh Hóa;\n+ Phía Nam giáp: Lèn đá phường Quỳnh Thiện và đất sản xuất nông nghiệp xã Quỳnh Lộc;\n+ Phía Đông giáp: Đường liên xã;\n+ Phía Tây giáp: Đường quốc lộ 1A và dân cư phường Quỳnh Thiện.\n- Khu công nghiệp Hoàng Mai II: Thuộc xã Quỳnh Vinh, thị xã Hoàng Mai.\n+ Phía Bắc giáp: Núi Kim Giao và ranh giới tỉnh Thanh Hóa;\n+ Phía Nam giáp: Đập Đồi Tương, dãy đồi ra đường Quốc lộ 48D;\n+ Phía Đông giáp: Đất đồi núi và đất lâm nghiệp;\n+ Phía Tây giáp: Đất đồi núi và đất lâm nghiệp.\n- Khu công nghiệp Đông Hồi: Thuộc xã Quỳnh Lộc và\nxã Quỳnh Lập, thị xã Hoàng Mai.\n+ Phía Bắc giáp: Núi Xước - Núi Truông;\n+ Phía Nam giáp: Núi đá xóm Đồng Tiến;\n+ Phía Đông giáp: Biển Đông;\n+ Phía Tây giáp: Núi Xước.\nc) Khu vực 3: Quy mô diện tích quy hoạch 750,0ha, gồm toàn bộ diện tích Khu công nghiệp, đô thị và dịch vụ VSIP Nghệ An thuộc xã Hưng\nĐạo, xã Hưng Tây, thị trấn Hưng Nguyên, huyện Hưng Nguyên và xã Hưng Chính,\nthành phố Vinh. Ranh giới được xác định như sau:\n+ Phía Bắc giáp: Quốc lộ 46B;\n+ Phía Nam giáp: Quốc lộ 46;\n+ Phía Đông giáp: Đường Nguyễn Văn Bé xã Hưng Tây\n(nối Quốc lộ 46 và Quốc lộ 46B) và Sông Cầu Đước;\n+ Phía Tây giáp: Đường quốc lộ 1A (đoạn tránh thành phố Vinh).\n2. Tính chất.\n- Là Khu kinh tế trọng điểm, đa ngành, đa lĩnh vực với trọng tâm là công nghiệp cơ bản gắn liền với việc xây dựng và khai thác có\nhiệu quả cảng biển Cửa Lò; khu vực Hoàng Mai - Đông Hồi phát triển các ngành công nghiệp có tính chất động lực gắn liền với cảng biển Đông Hồi; khu vực VSIP phát triển công nghiệp kết hợp dịch vụ hỗn hợp, trọng tâm phát triển các loại hình công nghiệp nhẹ và các ngành công nghiệp phụ trợ khác;\n- Là trung tâm kinh tế giao thương quốc tế của vùng Bắc Trung Bộ, cửa ngõ quan trọng của vùng Trung, Thượng Lào, Đông Bắc Thái Lan vào Miền Trung và Việt Nam;\n- Là cực tăng trưởng đối trọng, liên kết chặt chẽ\nvà toàn diện với sự phát triển chung của thành phố Vinh, thị xã Hoàng Mai, thị\nxã Cửa Lò và vùng phụ cận;\n- Là khu vực phát triển hài hòa các mục tiêu kinh tế,\nvăn hóa, môi trường và an ninh quốc phòng.\n3. Dự báo quy mô dân số và đất đai.\na) Quy mô dân số:\n- Đến năm 2030, dân số khoảng 200.000 - 250.000 người.\n- Đến năm 2040, dân số khoảng 300.000 - 325.000 người.\nb) Quy mô đất đai:\n- Đến năm 2030: Nhu cầu sử dụng đất xây dựng các khu chức năng khoảng 11.341,0ha.\n- Đến năm 2040: Nhu cầu sử dụng đất xây dựng các khu chức năng khoảng 14.275,0ha.\n4. Quy hoạch sử dụng đất.\na) Khai thác sử dụng đất phải đảm bảo các nguyên tắc sau:\n- Trên cơ sở kế thừa Quy hoạch chung xây dựng đã thực hiện, hạn chế việc di dời các công trình hiện hữu.\n- Đối với các khu vực quy hoạch đất phát triển du lịch trong đó có đất khu vực lưu trú trong các Khu du lịch cần tuân thủ các quy định của Luật Du lịch và các quy định hiện hành.\n- Các khu vực quy hoạch khu chức năng có sử dụng đất rừng phòng hộ phải là các dự án đặc biệt, cấp thiết; khi triển khai phải tuân thủ các quy định của Luật Lâm nghiệp;\n- Bảo vệ các khu vực đất, công trình an ninh quốc phòng hiện trạng và các khu vực dự kiến bố trí quy hoạch các công trình an ninh quốc phòng, di tích lịch sử - văn hóa, danh lam thắng cảnh. Quá trình triển khai các dự án phát triển đô thị, hạ tầng đô thị thực hiện các thỏa thuận theo quy chế phối hợp, đảm bảo mục tiêu về an ninh quốc phòng, bảo vệ di tích lịch sử\n- văn hóa, danh lam thắng cảnh.\nb) Đến năm 2030:\n- Đất xây dựng các khu chức năng khoảng 11.341,0ha\n(chiếm 54,58% tổng diện tích tự nhiên toàn Khu kinh tế), bao gồm:\n+ Đất khu công nghiệp - đô thị - dịch vụ, khu công nghiệp và các cơ sở sản xuất công nghiệp: Khoảng 4.347,0ha. Trong đó, đất khu công nghiệp - đô thị - dịch vụ khoảng 1.015,0ha; đất khu công nghiệp và các cơ\nsở sản xuất công nghiệp khoảng 3.332,0ha;\n+ Đất cảng biển: Khoảng 257,0ha;\n+ Đất xây dựng đô thị: Khoảng 1.750,0ha. Trong đó,\nđất dân dụng đô thị khoảng 1.128,0ha (Đất dân dụng đô thị hiện hữu là 218,0ha;\nđô thị mới là 910,0ha);\n+ Đất du lịch và đất hỗn hợp khu đô thị, du lịch, dịch vụ và thể thao sân golf: Khoảng 1.147,0ha;\n+ Đất hỗn hợp (thương mại, dịch vụ, ở...): Khoảng 950,0ha;\n+ Đất khu dân cư nông thôn: Khoảng 1.550,0ha;\n+ Đất cây xanh cách ly, sinh thái ven sông: Khoảng 900,0ha;\n+ Đất giao thông đối ngoại, liên khu vực: Khoảng 850,0ha;\n+ Đất hạ tầng kỹ thuật đầu mối, nghĩa trang: Khoảng 190,0ha.\n+ Đất tôn giáo tín ngưỡng: Khoảng 22,0ha.\n- Đất khác khoảng 9.435,47ha (chiếm 45,42% tổng diện tích tự nhiên toàn Khu kinh tế), trong đó:\n+ Đất nông, lâm nghiệp và nuôi trồng thủy sản: Khoảng 8.029,0ha;\n+ Đất khác (mặt nước, bãi cát, an ninh, quốc phòng,\nnghĩa trang hiện hữu, dự trữ phát triển...): Khoảng 1.406,47ha.\nc) Đến năm 2040:\n- Đất xây dựng các khu chức năng khoảng 14.275,0ha\n(chiếm 68,70% tổng diện tích tự nhiên toàn Khu kinh tế), bao gồm:\n+ Đất khu công nghiệp - đô thị - dịch vụ, khu công nghiệp và các cơ sở sản xuất công nghiệp: Khoảng 5.832,0ha. Trong đó, đất khu công nghiệp - đô thị - dịch vụ khoảng 2.130,0ha; đất khu công nghiệp và các cơ\nsở sản xuất công nghiệp khoảng 3.702,0ha;\n+ Đất cảng biển: Khoảng 297,0ha;\n+ Đất xây dựng đô thị: Khoảng 2.029,0ha. Trong đó,\nđất dân dụng đô thị khoảng 1.633,0ha (Đất dân dụng đô thị hiện hữu là 218,0ha;\nđô thị mới là 1.415,0ha);\n+ Đất du lịch và đất hỗn hợp khu đô thị, du lịch, dịch vụ và thể thao sân golf: Khoảng 1.416,0ha;\n+ Đất hỗn hợp (thương mại, dịch vụ, ở...): Khoảng 1.110,0ha;\n+ Đất khu dân cư nông thôn: Khoảng 1.400,0ha;\n+ Đất cây xanh cách ly, sinh thái ven sông: Khoảng 900,0ha;\n+ Đất giao thông đối ngoại, liên khu vực: Khoảng 1.350,0ha;\n+ Đất hạ tầng kỹ thuật đầu mối, nghĩa trang: Khoảng 310,0ha.\n+ Đất tôn giáo tín ngưỡng: Khoảng 27,0ha.\n- Đất khác khoảng 6.501,47ha (chiếm 31,30% tổng diện tích tự nhiên toàn Khu kinh tế), trong đó:\n+ Đất nông, lâm nghiệp và nuôi trồng thủy sản: Khoảng 5.740,0ha;\n+ Đất khác (mặt nước, bãi cát, an ninh, quốc phòng,\nnghĩa trang hiện hữu, dự trữ phát triển...): Khoảng 761,47ha.\nĐiều 3. Phân vùng kiểm soát phát triển Cấu trúc phát triển không gian Khu kinh tế Đông Nam Nghệ An chia theo 3 vùng gồm Khu vực 1 (thuộc huyện Nghi Lộc, huyện Diễn Châu và thị xã Cửa Lò), Khu vực 2 (thị thị xã Hoàng Mai) và Khu vực 3 (thuộc huyện Hưng Nguyên và thành phố Vinh) để kiểm soát phát triển, cụ thể:\n- Khu vực 1: Có diện tích 18.826,47ha, được phát triển với 04 trung tâm chính, bao gồm:\n+ Khu vực cảng biển Cửa Lò, gồm các xã: Nghi Thiết,\nNghi Quang, huyện Nghi Lộc và các phường: Nghi Tân, Nghi Thủy, thị xã Cửa Lò:\nLà khu vực đầu mối cho hàng hóa, sản phẩm của KKT và các tỉnh Bắc Lào, Đông Bắc Thái Lan. Tăng cường dịch vụ logistics, hậu cần cảng, tăng cường kết cấu hạ tầng kết nối nhiều loại hình vận tải, bố trí cảng cạn IDC và cảng cá, khu hậu cần nghề cá, bến neo đậu tránh bão...;\n+ Khu vực công nghiệp, đô thị, dịch vụ và thương mại phía Nam, gồm các xã: Nghi Hưng, Nghi Đồng, Nghi Thuận, Nghi Long, Nghi Xá,\nNghi Hợp (nay thuộc xã Khánh Hợp), Nghi Yên, Nghi Quang, huyện Nghi Lộc: Là khu vực đô thị giao thoa với thành phố Vinh và thị xã Cửa Lò, là trung tâm công nghiệp Nam cấm, các hoạt động thương mại, dịch vụ, hành chính-chính trị, văn hóa-xã hội;\n+ Khu vực công nghiệp, đô thị, dịch vụ, thương mại phía Bắc, gồm các xã: Diễn Thịnh, Diễn An, Diễn Trung, Diễn Phú, Diễn Thọ và Diễn Lộc: Là khu vực đô thị giao thoa với đô thị Phủ Diễn, huyện Diễn Châu trong tương lai, là trung tâm công nghiệp Thọ Lộc, các hoạt động thương mại, dịch vụ,\nnông nghiệp công nghệ cao gắn hai bên kênh Nhà Lê, du lịch sinh thái biển Diễn Châu, hồ Xuân Dương và các di tích văn hóa như Đền Cuông;\n+ Khu vực đô thị, du lịch sinh thái biển, gồm các xã: Diễn Thịnh, Diễn Trung, Nghi Yên, Nghi Tiến và xã Nghi Thiết: Là khu vực phát triển đô thị gắn với du lịch sinh thái Biển: Cửa Hiền, Bãi Lữ, Tiền Phong... Khai thác cảnh quan rừng, núi dọc theo các bãi biển, tổ chức các khu du lịch, khu vui chơi giải trí, sân golf mang tầm vóc quốc tế. Gắn liền với khu\nđào tạo nghề bố trí tại xã Nghi Yên nhằm đào tạo nhân lực cho Khu kinh tế Đông Nam Nghệ An.\n- Khu vực 2: Có diện tích 1.200,0ha, tập trung phát triển công nghiệp, được chia ra làm 03 trung tâm, bao gồm:\n+ Khu công nghiệp Hoàng Mai I, thuộc địa bàn phường Quỳnh Thiện và xã Quỳnh Lộc, thị xã Hoàng Mai: Là khu vực phát triển trung tâm công nghiệp đa ngành theo trục Quốc lộ 1A, gắn với phát triển vùng Nam Thanh -\nBắc Nghệ;\n+ Khu công nghiệp Hoàng Mai II, thuộc địa bàn xã Quỳnh Vinh, thị xã Hoàng Mai: Là khu vực phát triển trung tâm công nghiệp đa ngành theo trục Quốc lộ 48D, gắn với phát triển vùng Nam Thanh- Bắc Nghệ;\n+ Khu công nghiệp Đông Hồi thuộc địa bàn xã Quỳnh Lập và xã Quỳnh Lộc, thị xã Hoàng Mai: Là khu vực phát triển trung tâm công nghiệp\nđa ngành, công nghiệp điện, công nghiệp cơ khí, công nghiệp xi măng, công nghiệp\nđóng tàu, công nghiệp chế biến thủy hải sản, lâm sản,... gắn với cảng biển tổng hợp Đông Hồi.\n- Khu vực 3: Khu công nghiệp, đô thị và dịch vụ\nVSIP có diện tích 750,0ha, trong đó diện tích đất khu công nghiệp khoảng 367,0ha, diện tích đất đô thị và dịch vụ khoảng 383,0ha. Trong Khu công nghiệp VSIP trọng tâm phát triển các loại hình công nghiệp nhẹ và sạch: Chế biến thức\năn, sản xuất hàng tiêu dùng, điện tử, lắp ráp ôtô, vật liệu xây dựng và các ngành công nghiệp phụ trợ khác...\nĐiều 4. Quy định quản lý, kiểm soát phát triển không gian, kiến trúc các khu chức năng chính 1. Các khu công nghiệp - đô thị - dịch vụ; khu công nghiệp và các cơ sở sản xuất công nghiệp.\nTổng diện tích đất khu công nghiệp - đô thị - dịch vụ; khu công nghiệp và các cơ sở sản xuất công nghiệp đến năm 2040 khoảng 5.832,0ha, bao gồm:\n- Khu vực 1: Tổng diện tích khoảng 3.882,0ha, được chia thành các khu: Khu công nghiệp Nam Cấm khoảng 1.305,0ha; Khu công nghiệp Thọ Lộc khoảng 780,0ha; hình thành mới khu công nghiệp Yên Quang hỗ trợ phát triển cảng biển khoảng 310,0ha; Khu công nghiệp - đô thị - dịch vụ Nam Cấm khoảng 630ha, Khu công nghiệp - đô thị - dịch vụ Thọ Lộc khoảng 750ha; diện tích đất các cơ sở sản xuất công nghiệp khoảng 107,0ha.\n- Khu vực 2: Tổng diện tích 1.200,0ha, được chia thành các khu: Khu công nghiệp Hoàng Mai I, diện tích khoảng 264,77ha; Khu công nghiệp Hoàng Mai II, diện tích khoảng 335,23ha; Khu công nghiệp Đông Hồi, diện tích khoảng 600,0ha.\n- Khu vực 3: Khu công nghiệp, đô thị và dịch vụ\nVSIP, tổng diện tích đất khoảng 750,0ha.\n2. Các khu đô thị.\nTổng diện tích đất khu đô thị đến năm 2040 khoảng 2.156,0 (được tổng hợp trên bản vẽ đã được Bộ Xây dựng đóng dấu thẩm định), bao gồm:\n- Khu đô thị hiện hữu (thuộc thị xã Cửa Lò) diện tích khoảng 359,0ha, phát triển gắn với thành phố Vinh;\n- Khu đô thị Đông Nam (khu đô thị số 1) diện tích khoảng 462,0 ha, phát triển gắn với thành phố Vinh và thị xã Cửa Lò;\n- Khu đô thị - du lịch Nghi Tiến (khu đô thị số 2)\ndiện tích khoảng 200,0ha, phát triển gắn với dịch vụ hỗ trợ cảng biển và du lịch;\n- Khu đô thị - du lịch Nghi Yên (khu đô thị số 3 đô\nthị loại V) diện tích khoảng 435,0 ha, phát triển dịch vụ du lịch, gắn với đào tạo nghề;\n- Khu đô thị Đông Bắc (khu đô thị số 4 đô thị loại V) diện tích khoảng 700,0ha, gắn với đô thị Phủ Diễn phát triển dịch vụ, du lịch,\ntrung tâm hỗ trợ cho khu vực phía Bắc.\n3. Các khu du lịch và đất hỗn hợp khu đô thị, du lịch,\ndịch vụ và thể thao sân golf.\nTổng diện tích đất đến năm 2040 khoảng 1.416,0ha,\nđược chia thành các loại hình đô thị - du lịch, du lịch sinh thái biển, du lịch văn hóa lịch sử, du lịch sinh thái rừng, hồ..., bao gồm:\n- Các khu, điểm du lịch, dịch vụ, thể thao ven biển gắn với đô thị tại các xã Nghi Thiết, Nghi Tiến, Nghi Yên, huyện Nghi Lộc khoảng 353,0ha;\n- Các khu, điểm du lịch, dịch vụ, thể thao ven biển gắn với đô thị tại các xã Diễn Trung, Diễn Thịnh huyện Diễn Châu, tổng diện tích khoảng 430,0ha;\n- Khu du lịch sinh thái Hồ Xuân Dương, khu du lịch văn hóa lịch sử Đền Cuông, khu du lịch văn hóa lịch sử Đền thờ Nguyễn Xí và khu du lịch, sinh thái Đập Ồ Ồ có tổng diện tích khoảng 633,0ha.\n4. Không gian cảng biển.\nĐược định hướng phát triển theo Quy hoạch tổng thể\nphát triển hệ thống cảng biển Việt Nam thời kỳ 2021-2030, tầm nhìn đến năm 2050\nđã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1579/QĐ-TTg ngày 22/9/2021.\n5. Các điểm dân cư nông thôn Tổng diện tích khoảng 1.400,0ha, cơ bản cải tạo, chỉnh trang sắp xếp lại các điểm dân cư nông thôn hiện hữu, hoàn thiện hệ thống hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ, tiếp cận tiện ích đô thị và có khả năng ứng phó với biến đổi khí hậu.\nĐiều 5. Quy định kiểm soát các khu vực phát triển đặc biệt 1. Đối với khu vực nông nghiệp, rừng ven biển, rừng trồng, khu vực tự nhiên được bảo vệ:\n- Kiểm soát chặt chẽ hoạt động xây dựng các khu chức năng, đặc biệt là xây dựng dự án tại các khu vực ven sông, khu vực đồi núi để đảm bảo môi trường cảnh quan, tránh tác động đến môi trường.\n- Hạn chế tối đa việc san lấp ao, kênh rạch, mặt nước tự nhiên vào các mục đích xây dựng các khu chức năng và nhà ở khác.\n- Mục tiêu là phòng giữ đặc tính hiện tại của khu vực nông nghiệp đặc trưng, địa hình và lớp phủ thực vật;\n- Bảo vệ địa hình và khu tự nhiên: Tại những khu vực cần thực hiện nghiêm các quy định về hệ sinh thái, duy trì giá trị dịch vụ của hệ sinh thái và cảnh quan tự nhiên ở vùng bờ; giảm thiểu sạt lở bờ biển, ứng phó với biến đổi khí hậu, nước biển dâng; bảo đảm quyền tiếp cận của người dân với biển phải thực hiện theo các quy định hiện hành về Hành lang bảo vệ bờ biển\n(các hoạt động bị nghiêm cấm và các hoạt động bị hạn chế) theo ranh giới khu vực phải thiết lập hành lang bảo vệ bờ biển đã được UBND tỉnh phê duyệt.\n- Bảo vệ thảm thực vật có sẵn: Các công trình xây dựng mới phải bảo vệ các cây có độ phát triển lớn hoặc các loài cây quý hiếm.\n2. Đối với các cụm, điểm du lịch ven biển.\n- Mật độ xây dựng trong các khu đất tuân thủ Quy hoạch chi tiết và thiết kế đô thị được duyệt.\n- Tầng cao xây dựng đặc trưng 1 - 7 tầng. Công trình cao tầng hạn chế, các công trình có vị trí đặc biệt hoặc giáp trục đường lớn, hoặc làm điểm nhấn cho toàn khu có thể xây dựng cao hơn tối đa 25 tầng và\ntrên cơ sở thiết kế đô thị (TKĐT) và quy chế quy hoạch kiến trúc được duyệt.\n- Khu vực tiếp giáp bờ biển, trong phạm vi cách bãi tắm (về phía đất liền), khi xây dựng các công trình đảm bảo dành khoảng lùi, tạo lối đi bộ và trồng cây xanh tạo cảnh quan chung (trừ các công trình phục vụ kỹ\nthuật, quản lý an toàn an ninh bãi tắm: đài quan sát, trạm cứu hộ, nhà quản lý,\nbến thuyền....).\n- Cho phép có điều kiện: Có thể xây dựng công trình cao tầng tạo điểm nhấn phù hợp với quy hoạch và thiết kế đô thị tuyến ven biển\n- tuyến an ninh quốc phòng ven biển; Các công trình phải đóng góp không gian mở,\ncảnh quan chung như vỉa hè, vườn hoa, quảng trường, sân lớn làm nơi sinh hoạt công cộng.\n- Các chỉ tiêu về hạ tầng kỹ thuật tuân thủ Quy chuẩn xây dựng Việt Nam.\nĐiều 6. Quy định về hạ tầng kinh tế - xã hội 1. Đối với hệ thống dịch vụ và thương mại.\n- Khu vực đô thị: Trên cơ sở các trung tâm thương mại và chợ như hiện nay, bổ sung các công trình thương mại, siêu thị mua sắm tại khu trung tâm công cộng (trên trục chủ đạo) cũng như tại các trung tâm khu ở...,\nxây dựng mới các tuyến phố và trục phố thương mại.\n- Khu vực nông thôn: Cải tạo nâng cấp các chợ truyền thống hiện có tại các xã, chú trọng mở rộng phục vụ cho công nhân, người lao động trong khu công nghiệp; Hình thành mạng lưới trung tâm mua sắm thương mại, dịch vụ tổng hợp, hợp tác xã thương mại, chợ bán lẻ, cửa hàng tiện lợi và cửa hàng tạp hóa...\n- Khu vực đầu mối: Hình thành 02 khu dịch vụ tiếp vận trung chuyển hàng hóa (Logistics) gần khu vực cảng biển trên trục đường D4 và\nQuốc lộ 48D; hình thành mạng lưới trung tâm bán buôn mua sắm vùng gắn với khu vực\nđầu mối giao thông.\nPhân bố hệ thống thương mại sẽ được triển khai cụ\nthể trong quy hoạch phân khu và quy hoạch chi tiết, quy hoạch chuyên ngành.\n2. Đối với sản xuất nông, lâm, ngư nghiệp.\n- Đối với diện tích đất nông nghiệp còn lại (ngoài quy hoạch các khu chức năng): Phát triển nông nghiệp hướng tới ứng dụng công nghệ sản xuất kỹ thuật cao, sử dụng tiết kiệm quỹ đất, áp dụng các kỹ thuật thủy canh, kỹ thuật vi sinh thích ứng với biến đổi khí hậu.\n- Đối với lâm nghiệp: Các khu vực quy hoạch các khu chức năng có sử dụng đất rừng phòng hộ phải là các dự án đặc biệt, cấp thiết,\nkhi triển khai phải tuân thủ các quy định của Luật Lâm nghiệp. Đối với diện tích đất lâm nghiệp nằm ngoài quy hoạch các khu chức năng: Khai thác sử dụng đất rừng thực hiện theo quy định về bảo vệ rừng; bảo vệ diện tích rừng phòng hộ,\nchuyển đổi đất rừng sản xuất sang trồng cây lâu năm tạo cảnh quan và phục vụ du lịch.\n3. Đối với hệ thống công sở, trụ sở làm việc.\nBố trí trung tâm hành chính và sàn giao dịch kết hợp triển lãm sản phẩm tại khu vực cảng biển với quy mô 5 - 10ha; nâng cấp, cải tạo hệ thống trụ sở làm việc cơ quan hiện có để đáp ứng nhu cầu ngắn hạn. Bố trí\nkhu vực trung tâm hành chính mới cấp đô thị, đơn vị ở để đáp ứng nhu cầu phát triển mở rộng, di chuyển và các khu vực hiện trạng không đáp ứng được tiêu chuẩn\nđô thị.\n4. Đối với hệ thống đào tạo và dạy nghề.\nỔn định các cơ sở đào tạo, dạy nghề hiện có, tập trung xây dựng các cơ sở đào tạo dạy nghề quy mô lớn kết hợp với nghiên cứu,\ntriển khai tại khu vực đô thị số 1, đô thị số 3 đáp ứng đào tạo nghề phục vụ\nnguồn nhân lực để phát triển Khu kinh tế và khu vực.\n5. Đối với hệ thống giáo dục.\nXây dựng 02 trung tâm đào tạo gắn với khu đô thị số\n1 và khu đô thị số 3 nhằm đào tạo nhân lực cho Khu kinh tế. Bố trí hệ thống các cơ sở trường phổ thông gắn với phân bố dân cư, đảm bảo tiếp cận thuận lợi của người dân.\n6. Đối với hệ thống Y tế, chăm sóc sức khỏe cộng đồng.\nXây dựng 02 bệnh viện diện tích 6 - 10ha, quy mô\n300 - 500 giường trong Khu vực 1. Bố trí xây mới phía Nam 01 bệnh viện và phía Bắc 01 bệnh viện để phục vụ người dân, người lao động làm việc trong Khu kinh tế\nvà khác du lịch.\n7. Đối với thiết chế văn hóa, thể dục thể thao.\nXây dựng hệ thống các công trình văn hóa để thu hút các hoạt động, sự kiện và dịch vụ sáng tạo. Bố trí các công trình văn hóa tại các khu vực ven biển, trung tâm đô thị; khuyến khích các dự án phát triển các trung tâm dịch vụ văn hóa dùng chung cho toàn Khu kinh tế. Bảo tồn và phát triển các cơ sở, công trình di tích văn hóa lịch sử hiện hữu như đền Cuông, đền thờ\nNguyễn Xí... Phát triển hệ thống các hoạt động thể thao, vui chơi giải trí trên mặt nước để phục vụ phát triển du lịch.\nĐiều 7. Quy định về hạ tầng kỹ\nthuật 1. Giao thông.\na) Giao thông đối ngoại:\n- Hàng không: Sử dụng cảng hàng không quốc tế Vinh làm trung tâm vận chuyển hành khách và kết nối các hoạt động logistic theo đường hàng không.\n- Cảng biển:\n+ Khu bến Nam Cửa Lò: Gồm bến tổng hợp, hàng rời,\ncontainer, hàng lỏng/khí, bến cảng khách, du thuyền gắn với du lịch Cửa Lò. Cỡ\ntàu có trọng tải đến 30.000 tấn.\n+ Khu bến Bắc Cửa Lò: Gồm bến tổng hợp, container,\nhàng rời, hàng lỏng/khí, kết hợp bến khách quốc tế khi có yêu cầu. Cờ tàu: Tàu hàng rời trọng tải đến 100.000 tấn; tàu hàng lỏng/khí trọng tải đến 50.000 tấn;\ntàu tổng hợp, container trọng tải đến 50.000 tấn hoặc lớn hơn khi đủ điều kiện;\ntàu khách quốc tế đến 225.000 GT.\n+ Khu bến Đông Hồi: Gồm bến tổng hợp, hàng rời,\nhàng lỏng/khí. Phát triển với lộ trình thích hợp, kết hợp với khu bến Nghi Sơn\nđể hình thành cụm cảng Nghi Sơn - Đông Hồi. Trước mắt tập trung đầu tư xây dựng các bến cảng phục vụ trực tiếp các cơ sở công nghiệp tại Đông Hồi, các khu công nghiệp khác vùng Bắc, Tây Bắc Nghệ An và phụ cận; cỡ tàu: trọng tải 50.000 ÷\n70.000 tấn. Tiến hành nạo vét luồng lạch các sông. Xây mới các bến thuyền du lịch,\nphát triển hệ thống đường thủy kết nối các khu du lịch.\n- Đường sắt: Xây dựng mới ga trung chuyển kết hợp cảng cạn IDC và trung tâm logistics tại nút giao đường D4 và Quốc lộ 1A thuộc xã\nNghi Yên.\n- Đường bộ: Nâng cấp, mở rộng: Quốc lộ 1A, quốc lộ\n7C, quốc lộ 46, quốc lộ 46B, quốc lộ 48E, quốc lộ 7A, quốc lộ 48D, ĐT536,\nĐT538...; Xây dựng mới: Cao tốc Bắc Nam, đường bộ ven biển, đường QL1A (tránh thành phố Vinh) nối QL7C, đường nối N5 vào khu bến cảng Bắc Cửa Lò...; bố trí\ncác nút giao thông và các tuyến đường gom đảm bảo theo quy định.\nb) Giao thông đối nội:\n- Đường chính đô thị có chỉ giới đường đỏ từ 36,0m\n÷ 56,0m, gồm: Tuyến đường kết nối thành phố Vinh với khu đô thị số 1; tuyến đường kết nối đường D4 và khu đô thị số 2; tuyến đường kết nối đường bộ ven biển với khu đô thị số 3; tuyến đường kết nối quốc lộ 1A với khu đô thị số 4...\n- Đường liên khu vực có chỉ giới đường đỏ từ 24,0m\n÷ 45,0m, gồm: Tuyến đường kết nối du lịch Hồ Xuân Dương - Đền Cuông - Cửa Hiền;\nđường Đền Cuông - Phủ Diễn song song với đường sắt; đường kết nối khu B Khu công nghiệp Thọ Lộc - Quốc lộ 7A; đường kết nối Quốc lộ 1A với Khu B Khu công nghiệp Thọ Lộc và Khu A Khu công nghiệp Thọ Lộc; đường kết nối xã Nghi Đồng với Khu D - Khu công nghiệp Nam Cấm và xã Nghi Hưng; đường Bình Minh đi Cửa Hội;...\n- Đường chính khu vực có chỉ giới đường đỏ từ 18,0m\n÷ 56,0m, gồm: đường N1, N2, N4; đường nội bộ khu công nghiệp; đường nội bộ khu\nđô thị;...\n2. Chuẩn bị kỹ thuật.\n- Giải pháp san nền: Độ dốc nền thoát nước đảm bảo thoát nước mặt tốt; San lấp cục bộ, cân bằng đào đắp đối với khu vực theo nguyên tắc xử lý cục bộ tại chỗ, cân bằng đào đắp trong từng công trình. Các khu vực không tổ chức xây dựng sẽ giữ nguyên địa hình tự nhiên. Đối với các khu dân cư hiện trạng đã tương đối ổn định, khi phát triển xen cấy bổ sung xây dựng thêm công trình hoặc cải tạo, nâng cấp công trình cũ cần quản lý cao độ nền. Nền xây dựng phải đảm bảo phối kết hài hòa với khu vực xung quanh, không ảnh hưởng tới hướng thoát nước chung của khu vực. \n- Thoát nước mưa: Dùng hệ thống thoát nước riêng hoàn toàn, thiết kế cống tự chảy và thoát ra nguồn tiếp nhận gần nhất; Mạng lưới thoát nước trải đều theo mạng lưới đường.\n3. Cấp điện.\n- Dự báo nhu cầu dùng điện đến năm 2040 khoảng 1.870MW.\n- Nguồn điện:\n+ Xây dựng mới trạm 220kV Nam Cấm công suất 3x250MVA (Theo quy hoạch của ngành điện, đang trong quá trình triển khai xây dựng);\nTrạm biến áp 110kV Hưng Đông (E15.1): 2x63MVA - 110/35/22kV; Trạm biến áp 110kV Cửa Lò (E15.8): (25+40)MVA - 110/35/22kV; Trạm biến áp 110kV Diễn Châu\n(E15.13): (16+25)MVA - 110/35/22-10kV; Trạm biến áp 110kV Nghi Thiết (E15.33):\n3x25MVA - 110/6kV; Xây mới 09 trạm 110kV có công suất 2x25MVA đến 4x63MVA.\n+ Xây mới 01 trạm 110kV Đông Hồi để cấp điện cho Khu công nghiệp Đông Hồi 110/22kV - 2 x 40MVA.\n+ Xây mới 01 trạm 110kV KCN Hoàng Mai I để cấp điện cho Khu công nghiệp Hoàng Mai I: 110/22kV - 2 x 63MVA.\n+ Xây mới 01 trạm 110kV KCN Hoàng Mai II để cấp điện cho khu công nghiệp Hoàng Mai II: 110/22kV - 4 x 63MVA.\n+ Khu VSIP Nghệ An được cấp nguồn từ trạm 110kV Hưng Nguyên: 110/35/22kV - 2x63MVA và xây dựng mới 1 trạm 110kV: 110/35/22kV -\n2x63MVA.\n- Lưới điện: Xây dựng tuyến đường dây 220kV từ đường dây 220kV Nghi Sơn - Hưng Đông đến trạm 220kV Nam Cấm đi nổi trong hành lang an toàn; Xây dựng các tuyến đường dây 110kV đến các trạm 110 kV trong khu vực đi nổi trong hành lang an toàn; Lưới trung thế, hạ thế: Hạ ngầm ở các khu đô thị mới;\ntừng bước hạ ngầm ở các khu vực trung tâm đô thị; xây dựng mới các trạm hạ thế\nđáp ứng đủ nhu cầu và đảm bảo mỹ quan.\n- Hoàn thiện lưới điện chiếu sáng theo các tiêu chuẩn hiện hành.\n4. Cấp nước.\n- Tổng nhu cầu dùng nước đến năm 2040 khoảng:\n305.000m3/ngày đêm.\n- Nguồn nước: Nguồn nước sông Lam cấp nước cho khu vực phía Nam Khu kinh tế thông qua Hệ thống cung cấp nước thô sông Lam (nguồn dự\nphòng là nước sông Đào). Cấp nước cho khu vực phía Bắc Khu kinh tế thông qua hệ\nthống thủy lợi Bắc Nghệ An (nguồn dự phòng là nước sông Bùng thông qua kênh Nhà\nLê) và các hồ đập; Nguồn nước sông Cấm: Cấp nước cho khu vực phía Nam Khu kinh tế, được bổ cập nguồn nước sông Lam qua Bara Nam Đàn, Sông Đào và sông Kẻ Gai;\nNguồn nước ngầm: Hòa mạng với hệ thống cấp nước Cửa Lò, cấp nước cho khu vực phía Nam Khu kinh tế.\n- Công trình đầu mối: Khu vực 1: Xây dựng mới nhà\nmáy nước phía Bắc công suất khoảng 120.000m3/ngđ, nâng công suất các nhà máy nước Cầu Bạch lên 100.000m3/ngđ, Nhà máy nước Hưng Vĩnh lên 120.000m3/ngđ và Nhà máy nước Nghi Hoa lên 80.000m3/ngđ;\nKhu vực 2: Nâng công suất nhà máy nước Hoàng Mai lên 80.000m3/ngđ;\nKhu vực 3: Nâng công suất nhà máy nước Hưng Nguyên lên 40.000m3/ngđ.\n- Xây dựng mạng lưới đường ống dạng mạch vòng khép kín trong từng phân vùng và được điều hòa lưu lượng và áp lực qua mạng lưới truyền dẫn giữa các nhà máy nước.\n- Sử dụng mạng lưới cấp nước chữa cháy chung với mạng lưới cấp nước của toàn Khu kinh tế. Bố trí các trụ cứu hỏa đảm bảo khoảng cách theo quy định. Ngoài ra các nhà máy, xí nghiệp công nghiệp phải có hệ thống phòng cháy, chữa cháy riêng để chủ động chữa cháy.\n5. Thoát nước thải và vệ sinh môi trường.\na) Thoát nước thải:\n- Tổng lượng nước thải đến năm 2040 khoảng: 254.000m3/ngày\nđêm.\n- Mạng lưới thoát nước thải:\n+ Nước thải sinh hoạt đô thị, cụm dân cư độc lập và\nkhu du lịch sau khi xử lý sơ bộ bằng bể tự hoại được đưa về các trạm xử lý nước thải tập trung để xử lý đạt tiêu chuẩn theo quy định trước khi xả vào môi trường;\n+ Nước thải công nghiệp được xử lý sơ bộ tại từng xí nghiệp sau đó đưa về các trạm xử lý nước thải tập trung của khu công nghiệp\nđể xử lý. Chất lượng nước thải công nghiệp sau khi xử lý phải đạt tiêu chuẩn theo quy định, quy chuẩn kỹ thuật quốc gia về nước thải công nghiệp.\n- Trạm xử lý nước thải: Xây dựng khu xử lý nước thải riêng cho từng đô thị, từng khu công nghiệp và các khu chức năng khác có công suất từ 1.000m3/ngđ đến 22.500m3/ngđ.\nb) Thu gom và xử lý chất thải rắn: Tổ chức thu gom,\nphân loại rác thải theo từng đô thị, khu công nghiệp và các khu chức năng khác,\nvận chuyển đến khu xử lý chất thải rắn: Khu liên hợp xử lý chất thải rắn Nghi Yên có diện tích khoảng 50,0ha; xây mới Khu liên hợp xử lý chất thải rắn Đông Nam diện tích khoảng 77,0ha.\nc) Nghĩa trang: Đối với các nghĩa trang, nghĩa địa hiện hữu khoanh vùng, sắp xếp, chỉnh trang hợp lý, đảm bảo khoảng cách ly vệ\nsinh, dừng mở rộng, đến khi lấp đầy chỉnh trang thành công viên nghĩa trang. Kiểm soát chặt chẽ hoạt động xây dựng, kiến trúc các khu mộ để không ảnh hưởng tới cảnh quan chung. Quy hoạch mới một nghĩa trang tập trung chủ yếu là Hỏa táng cho toàn khu vực tại xã Nghi Yên, huyện Nghi Lộc, diện tích khoảng 53,0ha.\n6. Thông tin liên lạc.\n- Xây dựng phát triển hệ thống thông tin liên lạc của Khu kinh tế Đông Nam Nghệ An phải đồng bộ với các hệ thống hạ tầng khác. Hệ thống công nghệ, hạ tầng, mật độ thuê bao,... phù hợp với sự phát triển chung của cả\nnước.\n- Tiếp tục đầu tư nâng cấp cơ sở hạ tầng kỹ thuật cho hệ thống các cơ quan quản lý nhà nước, các đơn vị hành chính sự nghiệp và một số các đơn vị khác.\n- Hoàn thành việc xây dựng mạng diện rộng, phục vụ\ntốt các hoạt động kinh tế - xã hội.\n7. Các chương trình, dự án ưu tiên đầu tư.\n- Khu công nghiệp: Đầu tư xây dựng hoàn thiện kết cấu hạ tầng các Khu công nghiệp VSIP, Nam Cấm, Thọ Lộc, Đông Hồi, Hoàng Mai I,\nHoàng Mai II nhằm đáp ứng nhu cầu đất công nghiệp giai đoạn trước mắt; Thu hút\nđầu tư khu công nghiệp hỗ trợ phát triển cảng biển kết hợp dịch vụ logistics, hậu cần cảng...\n- Du lịch: Hình thành các trung tâm dịch vụ du lịch kết hợp đô thị ven biển khu vực từ Bãi Tiền Phong, Bãi Lữ, Cửa Hiền...; đầu tư\nxây dựng các công trình có tính chất tạo động lực nhằm đẩy nhanh tốc độ phát triển của đô thị số 3 tại xã Nghi Yên kết hợp trung tâm đào tạo nhân lực cho khu kinh tế; kêu gọi, thu hút đầu tư các dự án du lịch, sân golf tại khu vực hồ\nXuân Dương, xã Diễn Trung, xã Nghi Tiến...; quảng bá hình ảnh du lịch gắn với các tour tuyến du lịch tại khu kinh tế và các khu du lịch lân cận.\n- Đô thị: Thực hiện các dự án phát triển nhà ở gắn với hệ thống hạ tầng xã hội cũng như hạ tầng kỹ thuật cho từng khu đô thị, đáp ứng việc cải tạo, sắp xếp tái định cư, nhà ở xã hội đáp ứng nhu cầu của người dân,\ncông nhân, người lao động và hình thành đô thị; xây dựng, cải tạo và bổ sung các trung tâm chuyên ngành như trung tâm thương mại, hội chợ triển lãm, trung tâm văn hóa, công viên vui chơi giải trí và thể dục thể thao. Xây dựng khu quảng trường gắn với trục chính cảnh quan; cải tạo chỉnh trang hệ thống hạ tầng kỹ\nthuật, hạ tầng xã hội trong các khu dân cư hiện hữu; cải tạo hệ thống công trình thoát nước mưa và hệ thống sông ngòi khu vực đô thị trung tâm kết hợp thiết kế cảnh quan và môi trường đô thị.\n- Hạ tầng kỹ thuật:\n+ Cảng biển: Xây dựng hoàn chỉnh hệ thống hạ tầng kỹ\nthuật cảng biển, trong đó tập trung hoàn chỉnh đầu tư xây dựng cảng Cửa Lò, cảng\nĐông Hồi;\n+ Đường sắt: Xây dựng mới ga trung chuyển kết hợp cảng cạn Depot- ICD và trung tâm logistics tại xã Nghi Yên điểm giao đường D4 và Quốc lộ 1A;\n+ Đường bộ: Hoàn thiện tuyến đường ven biển chạy qua Khu kinh tế Đông Nam Nghệ An; xây dựng mới tuyến đường nối đường Quốc lộ 7C\n- N5 với cảng biển Bắc Cửa Lò; xây dựng mới tuyến đường kết nối Quốc lộ 7 - Khu B Khu công nghiệp Thọ Lộc với Quốc lộ 1A; xây dựng mới tuyến N1, tuyến N2 đoạn nối Quốc lộ 1A và khu đô thị số 4; xây dựng mới tuyến đường kết nối du lịch Hồ\nXuân Dương - Đền Cuông - Cửa Hiền; đầu tư hoàn chỉnh hệ thống hạ tầng giao thông khung;\n+ Nâng cấp, đầu tư xây dựng đồng bộ hệ thống cấp nước,\ncấp điện, viễn thông, thoát nước trong Khu kinh tế Đông Nam Nghệ An; dự án đầu tư xây dựng nhà máy xử lý nước thải các khu công nghiệp; nhà máy xử lý và tái chế rác thải theo công nghệ hiện đại.\nĐiều 8. Quy định về bảo vệ môi trường 1. Phương hướng chung.\n- Biện pháp xử lý ô nhiễm môi trường tại các dự án\nđầu tư trên địa bàn Khu kinh tế Đông Nam phải được thực hiện đầy đủ, nghiêm túc, đúng quy định ngay từ bắt đầu khởi công xây dựng cho đến khi hoàn thành xây dựng cũng nhưng trong suốt quá trình hoạt động.\n- Các đồ án Quy hoạch xây dựng thuộc Khu kinh tế\nĐông Nam Nghệ An phù hợp điều kiện tự nhiên, hiện trạng môi trường khu vực và kế\nhoạch phòng chống thiên tai, động đất, bão lụt, nước biển dâng; phù hợp quy hoạch phát triển kinh tế - xã hội vùng, hạn chế sử dụng đất nông nghiệp năng suất cao, đảm bảo phát triển bền vững và an ninh quốc phòng.\n- Ngoài việc bố trí cây xanh đảm bảo tỷ lệ, đảm bảo chiều dày dải cách ly theo quy định thì phải tăng cường mật độ tại các đường phố,\ntrong các khu nhà ở, khu công nghiệp...;\n- Khu xử lý nước thải, trạm trung chuyển chất thải rắn và các nhà máy có nguy cơ ô nhiễm được bố trí gần nhau và cuối hướng gió.\n2. Giải pháp về kỹ thuật.\n- Hệ thống kết cấu hạ tầng trong các khu công nghiệp phải thiết kế đồng bộ, đúng quy định; đảm bảo thuận tiện trong xây dựng, sửa chữa,\nvận hành, tiết kiệm diện tích đất sử dụng, đáp ứng yêu cầu bảo vệ môi trường.\n- Chất thải rắn trong các khu công nghiệp phải có địa\nđiểm thu gom tạm và trung chuyển; phải xác định rõ cơ sở tiếp nhận, xử lý chất thải rắn;\n- Hệ thống thoát nước thải và thoát nước mưa trong các khu công nghiệp phải độc lập, không đấu nối với nhau. Mạng lưới thu gom nước thải công nghiệp được bố trí thuận lợi để đấu nối với điểm xả nước thải của các doanh nghiệp trong khu công nghiệp;\n- Trong các khu công nghiệp phải có nhà máy xử lý\nnước thải tập trung, đảm bảo xử lý toàn bộ lượng nước thải phát sinh đạt quy chuẩn kỹ thuật Quốc gia về môi trường; lắp đặt hệ thống quan trắc tự động, liên tục theo yêu cầu đánh giá tác động môi trường cụ thể.\n3. Giải pháp về quản lý.\n- Thực hiện đảm bảo đầy đủ, đúng quy định của pháp luật về bảo vệ môi trường tại khu công nghiệp.\n- Ban Quản lý Khu kinh tế Đông Nam Nghệ An chịu trách nhiệm trực tiếp quản lý công tác bảo vệ môi trường theo sự ủy quyền của cơ quan nhà nước có thẩm quyền; có tổ chức chuyên môn, cán bộ phụ trách về bảo vệ môi trường theo quy định của pháp luật hiện hành.\n- Chủ đầu tư xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật khu công nghiệp phải có bộ phận chuyên môn hoặc cán bộ phụ trách về\nmôi trường theo quy định của pháp luật.\n- Các cơ sở sản xuất, kinh doanh, dịch vụ trong khu công nghiệp có trách nhiệm bố trí cán bộ đủ năng lực theo quy định theo dõi công tác bảo vệ môi trường.\n- Bảo vệ môi trường khu công nghiệp phải được thực hiện thường xuyên, liên tục, mang tính chất chủ động, luôn sẵn sàng các phương\nán xử lý, không để sự cố xảy ra trong tất cả các công đoạn sản xuất, vận hành.\nĐiều 9. Đảm bảo quốc phòng, an ninh.\nĐảm bảo đáp ứng về mặt an ninh và phù hợp với khu vực,\nkế hoạch phòng thủ bảo vệ khu vực ven biển Nghệ An và vùng xung quanh.\nTrên cơ sở định hướng phát triển không gian mà Quy hoạch chung đã xác định, các cơ quan liên quan cần phải lập quy hoạch an ninh quốc phòng để bảo vệ cho khu vực ven biển Nghệ An nói chung và khu vực địa bàn Khu kinh tế Đông Nam Nghệ An nói riêng, trong mọi tình huống; Quỹ đất quốc phòng cơ bản giữ nguyên như hiện trạng hiện nay. Trong trường hợp chuyển đổi từ\nquỹ đất an ninh quốc phòng sang đất dân dụng thì phải tuân thủ theo đúng quy định hiện hành và quy hoạch tại khu vực.\nChương II QUY ĐỊNH CỤ THỂ \nĐiều 10. Các khu chức năng chính 1. Khu công nghiệp - đô thị - dịch vụ; Khu công nghiệp và các cơ sở sản xuất công nghiệp.\n- Nội dung quản lý:\nHạng mục Quy định quản lý\nQuy mô\nTổng diện tích khoảng 5.832,0ha Tính chất, chức năng\n- Là mô hình kết hợp giữa phát triển công nghiệp với đô thị hóa, đảm bảo sự phát triển bền vững của khu công nghiệp để tạo nên một môi trường sống và làm việc tốt cho người lao động và chuyên gia.\n - Là các khu vực xây dựng cơ sở công nghiệp, khu công nghiệp tập trung, tổng hợp đa ngành, được xây dựng đồng bộ về hạ tầng kỹ\n thuật và môi trường đảm bảo.\nĐịnh hướng chính\nĐất khu công nghiệp - đô thị - dịch vụ:\n - Khu công nghiệp - đô thị - dịch vụ Nam Cấm\n - Khu công nghiệp - đô thị - dịch vụ Thọ Lộc\n - Khu công nghiệp - đô thị - dịch vụ Vsip\n Đất khu công nghiệp và các cơ sở sản xuất công nghiệp:\n - Khu công nghiệp Nam Cấm\n - Khu công nghiệp Thọ Lộc\n - Khu công nghiệp Yên Quang (KCN hỗ trợ cảng Cửa Lò)\n - Các cơ sở sản xuất công nghiệp\n - Khu công nghiệp Hoàng Mai I\n - Khu công nghiệp Hoàng Mai II\n - Khu công nghiệp Đông Hồi Quy hoạch xây dựng Mật độ xây dựng thuần cho các lô đất xây dựng nhà\n máy công nghiệp tối đa 70%\nTầng cao điển hình 1-5 tầng; Tầng cao công trình\n điểm nhấn trong các khu công nghiệp-đô thị-dịch vụ tối đa 25 tầng (một số khu chức năng tuân theo công nghệ xây dựng công trình).\nQuy định quản lý\nTối thiểu 60% không gian trống trên thửa đất phải\n được phủ đất và trồng cây (đối với khu vực liên quan đến dầu khí, nhiệt điện có quy định chuyên ngành riêng). Các nơi đỗ xe được bố trí trên từng lô đất,\n và không được chiếm tỷ lệ phần trăm không gian phi xây dựng phủ đất.\nCác màu phủ áo và sơn được phép sử dụng: Trắng,\n hoàng thổ, xanh lá cây và màu sắc hài hòa, phù hợp.\nHạ tầng kỹ thuật Chỉ tiêu về hạ tầng kỹ thuật theo Quy chuẩn xây dựng Việt Nam.\nKhuyến khích Xây dựng các công trình xử lý môi trường tại các khu công nghiệp.\nNghiêm cấm Xây dựng các công trình lấn chiếm hành lang thoát lũ, cây xanh cách ly vùng đệm 2. Quy định về đất xây dựng đô thị.\na) Đô thị hiện hữu (02 phường Nghi Tân và Nghi Thủy thuộc thị xã Cửa Lò):\n- Tổng diện tích đất xây dựng đô thị đến năm 2040 là: 359,0 ha, trong đó đất đô thị hiện hữu là 218,0ha.\n- Quy định quản lý: Dân cư hiện trạng mật độ xây dựng gộp ≤ 60%, tầng cao trung bình 2-4 tầng, hệ số sử dụng đất tối đa 1,8 lần; Dân cư phát triển mới mật độ xây dựng gộp ≤ 60%, tầng cao trung bình 3÷5 tầng, hệ số\nsử dụng đất tối đa 2,4 lần. Các công trình thương mại dịch vụ, du lịch mật độ\nxây dựng thuần từ 40%-80%, tầng cao trung bình 5÷25 tầng, hệ số sử dụng đất tối\nđa 13,0 lần.\nb) Các khu đô thị số 1, 2, 3, 4 thuộc khu vực 1:\n- Tổng diện tích đất xây dựng đô thị đến năm 2040 là: 1.797 ha, trong đó đất dân dụng đô thị là 1.100,0ha.\n- Quy định quản lý: Dân cư hiện trạng mật độ xây dựng gộp ≤ 60%, tầng cao trung bình 2÷4 tầng, hệ số sử dụng đất tối đa 1,8 lần; Dân cư phát triển mới mật độ xây dựng gộp ≤ 60%, tầng cao trung bình 3÷5 tầng, hệ số\nsử dụng đất tối đa 4,0 lần. Các công trình thương mại dịch vụ, du lịch mật độ\nxây dựng thuần từ 40%-80%, tầng cao trung bình 5÷25 tầng, hệ số sử dụng đất tối\nđa 13,0 lần.\n3. Quy định về đất du lịch.\na) Khu du lịch biển: Khai thác triệt để diện tích giáp với mặt nước biển dọc khu vực từ xã Diễn Thịnh (huyện Diễn Châu) đến phường Nghi Thủy (thị xã Cửa Lò) hiện nay đang khai thác dịch vụ, du lịch biển, nhưng vẫn mở ra các hướng mở thành các tuyến cây xanh công viên gắn đô thị với biển.\nTổng diện tích các khu du lịch biển là: 783,0 ha.\n- Quy định quản lý: Mật độ xây dựng gộp từ 25%÷60%;\nchiều cao tối đa trong khu du lịch biển là 15 tầng, trong khu đô thị tại công trình điểm nhấn tối đa là 25 tầng, hệ số sử dụng đất tối đa 15,0 lần.\nb) Khu du lịch sinh thái:\n- Tổng diện tích đất du lịch sinh thái: 633,0ha\n+ Khu du lịch nghỉ dưỡng - thể thao Hồ Xuân Dương:\n350,0ha.\n+ Khu du lịch văn hóa lịch sử Đền Cuông: 140,0ha.\n+ Khu du lịch, sinh thái đập Ồ Ồ: 135,0ha.\n+ Khu du lịch văn hóa lịch sử Đền thờ Nguyễn Xí:\n8,0ha.\n- Quy định quản lý: Mật độ xây dựng gộp ≤ 25%, tầng cao trung bình 1÷5 tầng, hệ số sử dụng đất tối đa 1,0 lần.\nChương III PHÂN CÔNG NHIỆM VỤ VÀ TỔ\nCHỨC THỰC HIỆN\nĐiều 11: Phân công nhiệm vụ\n1. Ban Quản lý Khu kinh tế Đông Nam.\n- Là cơ quan thường trực, chủ trì phối hợp với các sở, ban, ngành và các địa phương liên quan triển khai thực hiện quy định quản lý quy hoạch; theo dõi, kiểm tra, đôn đốc, kịp thời báo cáo, đề xuất UBND tỉnh chỉ đạo giải quyết những vấn đề phát sinh theo thẩm quyền.\n- Thống nhất quản lý toàn diện các hoạt động đầu tư\nxây dựng, phát triển Khu kinh tế Đông Nam Nghệ An, quản lý phát triển cải tạo và quản lý không gian, kiến trúc, cảnh quan theo đúng đồ án được duyệt và chịu trách nhiệm trước UBND tỉnh về công tác thực hiện xây dựng theo quy hoạch.\n- Chủ trì, phối hợp với các sở, ban, ngành và địa phương liên quan công bố thông tin và nội dung đồ án điều chỉnh quy hoạch chung xây dựng Khu kinh tế Đông Nam được duyệt theo đúng các quy định hiện hành.\n- Phối hợp với các sở, ban, ngành và các địa phương liên quan tổ chức triển khai lập các chương trình, kế hoạch và triển khai lập các đồ án quy hoạch sau quy hoạch chung xây dựng theo đúng các quy định của pháp luật hiện hành, nhằm quản lý chặt chẽ sự phát triển và kịp thời tháo gỡ vướng mắc trong quá trình quản lý và xây dựng.\n- Rà soát tham mưu UBND tỉnh sửa đổi, bổ sung các quy hoạch, quy định quản lý có liên quan đã ban hành phù hợp với quy hoạch chung xây dựng và quy định quản lý theo đồ án quy hoạch chung xây dựng đã được Thủ tướng Chính phủ phê duyệt.\n- Lưu giữ hồ sơ Điều chỉnh tổng thể Quy hoạch chung xây dựng Khu kinh tế Đông Nam để phục vụ công tác quản lý và cung cấp các thông tin quy hoạch cho các tổ chức và các nhân nếu có yêu cầu để phục vụ công tác quản lý theo quy hoạch.\n- Chủ trì, phối hợp với các sở, ban, ngành và địa phương có liên quan định kỳ hàng năm cập nhật tình hình các dự án đầu tư xây dựng theo quy hoạch, báo cáo UBND tỉnh và các Bộ ngành liên quan về tình hình thực hiện.\n2. Sở Xây dựng.\n- Phối hợp với Ban Quản lý Khu kinh tế Đông Nam tham mưu UBND tỉnh quản lý và giám sát việc phát triển không gian, kiến trúc, cảnh quan đối với các phần diện tích trên địa bàn Khu kinh tế Đông Nam.\n- Phối hợp với Ban Quản lý Khu kinh tế Đông Nam thanh tra, kiểm tra, giám sát các hoạt động xây dựng trong Khu kinh tế Đông Nam và các khu công nghiệp.\n- Thực hiện các nhiệm vụ khác theo Quy chế phối hợp thực hiện nhiệm vụ quản lý nhà nước tại Khu kinh tế Đông Nam và các Khu công nghiệp trên địa bàn tỉnh Nghệ An do UBND tỉnh ban hành.\n3. Các sở, ngành, đơn vị liên quan.\n- Theo chức năng, nhiệm vụ quản lý, chủ động phối hợp với Ban Quản lý Khu kinh tế Đông Nam và các địa phương liên quan quản lý không gian, kiến trúc, cảnh quan trong Khu kinh tế Đông Nam theo Quy hoạch chung xây dựng và Quy hoạch phân khu xây dựng đã được các cấp có thẩm quyền phê duyệt.\n- Thực hiện các nhiệm vụ khác theo Quy chế phối hợp thực hiện nhiệm vụ quản lý nhà nước tại Khu kinh tế Đông Nam và các Khu công nghiệp trên địa bàn tỉnh Nghệ An do UBND tỉnh ban hành.\n4. UBND Thành phố Vinh; UBND thị xã Hoàng Mai; UBND thị xã Cửa Lò; UBND các huyện: Nghi Lộc, Diễn Châu, Hưng Nguyên.\n- Phối hợp với Ban Quản lý Khu kinh tế Đông Nam quản lý và giám sát việc phát triển không gian, kiến trúc, cảnh quan trong Khu kinh tế Đông Nam theo đúng quy hoạch chung xây dựng được phê duyệt trên địa giới hành chính do mình quản lý.\n- Lập và điều chỉnh các quy hoạch có liên quan để\nphù hợp với nội dung đồ án Điều chỉnh tổng thể Quy hoạch chung xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040 đã được Thủ tướng Chính phủ\nphê duyệt.\n- Lưu giữ hồ sơ quy hoạch do Ban Quản lý Khu kinh tế\nĐông Nam bàn giao để phục vụ công tác quản lý và cung cấp các thông tin về quy hoạch xây dựng cho các tổ chức, cá nhân nếu có yêu cầu, cung cấp thông tin về\nĐiều chỉnh tổng thể Quy hoạch chung Xây dựng Khu kinh tế Đông Nam Nghệ An, tỉnh Nghệ An đến năm 2040 đã được phê duyệt cho UBND cấp phường, xã, thị trấn liên quan để phục vụ công tác quản lý theo quy hoạch.\n- Chịu trách nhiệm quản lý việc thực hiện quy hoạch,\nđầu tư xây dựng theo quy hoạch được quyệt trong phạm vi địa giới hành chính quản lý. Thường xuyên kiểm tra, xử lý kịp thời các vi phạm về quy hoạch xây dựng theo thẩm quyền.\n- Thực hiện các nhiệm vụ khác theo Quy chế phối hợp thực hiện nhiệm vụ quản lý nhà nước tại Khu kinh tế Đông Nam và các khu công nghiệp trên địa bàn tỉnh Nghệ An do UBND tỉnh ban hành.\nĐiều 12: Tổ chức thực hiện 1. Các cơ quan, đơn vị và địa phương, theo chức năng,\nnhiệm vụ, thực hiện tốt các nội dung của quy định này.\n2. Giao Ban Quản lý Khu kinh tế Đông Nam là cơ quan\nđầu mối, có trách nhiệm hướng dẫn, theo dõi, kiểm tra, đôn đốc thực hiện quy định này.\n3. Trong quá trình thực hiện, nếu phát sinh khó\nkhăn, vướng mắc hoặc nội dung cần sửa đổi, bổ sung, thay thế, các cơ quan, đơn vị có liên quan phản ánh kịp thời về Ban Quản lý Khu kinh tế Đông Nam để tổng hợp,\nbáo cáo UBND tỉnh xem xét, quyết định./."
}