{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-2956-QD-UBND-2023-thu-tuc-hanh-chinh-dau-tu-Ban-Quan-ly-Khu-kinh-te-Dong-Nam-Nghe-An-579840.aspx",
  "title": "Quyết định 2956/QĐ-UBND 2023 thủ tục hành chính đầu tư Ban Quản lý Khu kinh tế Đông Nam Nghệ An",
  "properties": {
    "Số hiệu": "2956/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Thanh An",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2956/QĐ-UBND Nghệ An,\n ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT CÁC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC\nĐẦU TƯ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ KHU KINH TẾ ĐÔNG NAM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Trưởng Ban Quản lý\nKhu kinh tế Đông Nam tại Tờ trình ngày số 53/TTr-KKT ngày 14/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết\nđịnh này Quy trình nội bộ, quy trình điện tử trong giải quyết thủ tục hành chính lĩnh vực đầu tư thuộc thẩm quyền giải quyết của Ban Quản lý Khu kinh tế Đông Nam.\nĐiều 2. Ban Quản lý Khu kinh tế Đông Nam có trách nhiệm chủ trì, phối hợp với Cổng Thông tin\nđiện tử tỉnh, Trung tâm Phục vụ hành chính công tỉnh thiết lập quy trình điện tử giải quyết thủ tục hành chính lên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế\nquy trình nội bộ, quy trình điện tử: Thủ tục số 01 đến số 16 ban hành kèm theo Quyết định số 3502/QĐ-UBND ngày 08/10/2020 của Chủ tịch UBND tỉnh phê duyệt quy trình nội bộ, quy trình điện tử trong giải quyết thủ tục hành chính thuộc thẩm quyền quản lý của Ban quản lý Khu Kinh tế Đông Nam.\nChánh Văn phòng Ủy ban nhân dân tỉnh,\nTrưởng Ban Quản lý Khu kinh tế Đông Nam, Giám đốc các Sở, Thủ trưởng các Ban, Ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục Kiểm soát TTHC\n (VPCP);\n - CT UBND tỉnh;\n -\n PCT UBND tỉnh (Đ/c An);\n -\n Phó CVP UBND tỉnh;\n - TT Phục vụ HCC tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu VT, KSTT (Nam).\nKT. CHỦ TỊCH PHÓ CHỦ\n TỊCH Bùi Thanh An FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}