{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-3018-QD-UBND-2023-Danh-muc-dia-diem-duoc-to-chuc-hoi-cho-Nghe-An-580266.aspx",
  "title": "Quyết định 3018/QĐ-UBND 2023 Danh mục địa điểm được tổ chức hội chợ Nghệ An",
  "properties": {
    "Số hiệu": "3018/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3018/QĐ-UBND Nghệ An, ngày 22 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC ĐỊA\nĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ\nCHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH NGHỆ AN NĂM 2024\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thương mại ngày 14 tháng 6 năm 2005;\nCăn cứ Nghị định số 81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ về quy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở Công Thương Nghệ An tại Công văn số 2103/SCT-QLTM ngày 18 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Danh mục địa điểm được tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm trên địa bàn tỉnh Nghệ An năm 2024 (có\nDanh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Công Thương;\nGiám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 2;\n - Bộ Công Thương;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - PCVP (KT) UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KT (TP, Q).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh DANH MỤC\nĐỊA ĐIỂM ĐƯỢC TỔ\nCHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ,\nTRIỂN LÃM TRÊN ĐỊA BÀN TỈNH NGHỆ AN NĂM 2024\n(Ban hành Kèm theo Quyết định số: 3018/QĐ-UBND ngày 22/9/2023 của UBND tỉnh Nghệ An)\nTT\nĐịa điểm Lĩnh vực ưu tiên 1\nThành phố Vinh\n- Sản phẩm công nghiệp;\n - Sản phẩm nông nghiệp;\n - Sản phẩm khoa học công nghệ;\n - Sản phẩm du lịch và dịch vụ;\n - Sản phẩm làng nghề truyền thống;\n - Sản phẩm công nghiệp nông thôn tiêu biểu;\n - Sản phẩm OCOP;\n - Hàng tiêu dùng...\n2 Huyện Nam Đàn 3\nThị xã Cửa Lò\n4 Huyện Thanh Chương 5\nHuyện Tân Kỳ\n6 Huyện Kỳ Sơn 7\nHuyện Tương Dương 8\nThị xã Hoàng Mai 9\nThị xã Thái Hòa 10 Huyện Quỳ Hợp 11 Huyện Quế Phong"
}