{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3323-QD-UBND-2023-danh-gia-cong-tac-cai-cach-hanh-chinh-co-quan-don-vi-Nghe-An-583678.aspx",
  "title": "Quyết định 3323/QĐ-UBND 2023 đánh giá công tác cải cách hành chính cơ quan đơn vị Nghệ An",
  "properties": {
    "Số hiệu": "3323/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3323/QĐ-UBND Nghệ An, ngày 16 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH ĐÁNH GIÁ, XẾP HẠNG CÔNG TÁC CẢI CÁCH HÀNH CHÍNH CỦA CÁC CƠ QUAN,\nĐƠN VỊ TRÊN ĐỊA BÀN TỈNH NGHỆ AN\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Quyết định số 876/QĐ-BNV ngày 10/11/2022 của Bộ trưởng Bộ Nội vụ phê duyệt Đề án “Xác định Chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương giai đoạn 2022-2030;\nCăn cứ Nghị quyết số 05-NQ/TU ngày 14/12/2021 của Ban Chấp hành Đảng bộ tỉnh Nghệ An về đẩy mạnh cải cách hành chính trên địa bàn tỉnh giai đoạn 2021-2030;\nCăn cứ Quyết định số 5158/QĐ-UBND ngày 30/12/2021 của Ủy ban nhân dân tỉnh Nghệ An về việc ban hành Chương trình cải cách hành chính nhà nước tỉnh Nghệ An giai đoạn 2021-2030;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 233/TTr-SNV ngày 27 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định đánh giá, xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị trên địa bàn tỉnh Nghệ An.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ (b/c);\n - Thường trực Tỉnh ủy (b/c),\n - Thường trực HĐND tỉnh (b/c);\n - BCĐ CCHC tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Báo Nghệ An, Đài PTTH tỉnh;\n - Lưu: VT, KSTT (V).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh QUY ĐỊNH\nĐÁNH GIÁ, XẾP HẠNG CÔNG TÁC CẢI CÁCH HÀNH CHÍNH CỦA CÁC CƠ QUAN, ĐƠN VỊ TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 3323/QĐ-UBND ngày 16 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Nghệ An)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định việc đánh giá, xếp hạng công tác cải cách hành chính (CCHC) hàng năm của các cơ quan, đơn vị trên địa bàn tỉnh Nghệ An.\nĐiều 2. Đối tượng áp dụng 1. Các Sở, ban, ngành thuộc Ủy ban nhân dân tỉnh\n(sau đây gọi chung là các cơ quan cấp tỉnh).\n2. Ủy ban nhân dân các huyện, thành phố, thị xã\n(sau đây gọi chung là Ủy ban nhân dân cấp huyện).\n3. Ủy ban nhân dân các xã, phường, thị trấn (sau\nđây gọi chung là Ủy ban nhân dân cấp xã).\n4. Đối với các cơ quan Trung ương được tổ chức theo hệ thống ngành dọc đóng trên địa bàn tỉnh khuyến khích áp dụng quy định này để\nđánh giá, xếp hạng CCHC hàng năm trong trường hợp các bộ, ngành dọc chưa ban hành bộ tiêu chí, quy định riêng. Trường hợp bộ, ngành đã triển khai thực hiện\nđánh giá, xếp hạng CCHC hàng năm thì áp dụng kết quả đánh giá của bộ, ngành Trung ương.\nĐiều 3. Nguyên tắc đánh giá,\nxếp hạng 1. Đảm bảo trung thực, công khai, khách quan, công bằng, kịp thời, chính xác dựa trên cơ sở kết quả, điểm số đạt được của từng cơ\nquan, đơn vị.\n2. Đánh giá, xếp hạng CCHC của các cơ quan, đơn vị\ncăn cứ vào điểm thẩm định kết quả đánh giá và điểm điều tra xã hội học, được xếp theo thứ tự từ cao xuống thấp.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Tiêu chí, thang điểm\nđánh giá và cách tính điểm 1. Tiêu chí đánh giá\na) Các cơ quan cấp tỉnh áp dụng tiêu chí của Phụ lục số 01;\nb) Ủy ban nhân dân cấp huyện áp dụng tiêu chí của Phụ lục số 02;\nc) Ủy ban nhân dân cấp xã áp dụng tiêu chí của Phụ\nlục số 03.\n2. Thang điểm đánh giá\nThang điểm đánh giá, xếp hạng công tác CCHC của các cơ quan, đơn vị là 100 điểm, trong đó: Điểm đánh giá kết quả thực hiện các nhiệm vụ: 69.5/100 điểm; Điểm đánh giá qua điều tra xã hội học: 30.5/100 điểm;\nb) Thang điểm đánh giá được xác định cụ thể đối với từng lĩnh vực, tiêu chí, tiêu chí thành phần.\n3. Cách tính và xác định điểm đánh giá, chỉ số CCHC a) Điểm số của mỗi tiêu chí được xác định căn cứ\nvào kết quả, mức độ thực hiện nhiệm vụ. Điểm tối đa của tiêu chí được tính trong trường hợp kết quả thực hiện nhiệm vụ ở mức cao nhất. Đối với các tiêu chí,\ntiêu chí thành phần không phát sinh nhiệm vụ trong năm thì điểm số sẽ được tính quy đổi theo mức độ thực hiện của tất cả các tiêu chí có phát sinh nhiệm vụ khi xác định điểm đánh giá tại điểm b khoản này;\nb) Xác định điểm đánh giá:\nĐiểm đánh giá =\nTổng điểm đạt được của các tiêu chí, tiêu chí thành phần có phát sinh nhiệm vụ trong năm x 69.5 Tổng điểm tối đa của các tiêu chí, tiêu chí thành phần có phát sinh nhiệm vụ trong năm c) Chỉ số CCHC của cơ quan, đơn vị được xác định bằng tỷ lệ phần trăm (%) giữa tổng số điểm đạt được (gồm điểm đánh giá được xác định tại điểm b, khoản này và điểm điều tra xã hội học) và tổng số điểm tối đa (100\nđiểm).\nĐiều 5. Quy trình đánh giá, xếp hạng và công bố chỉ số cải cách hành chính 1. Tự đánh giá, tự chấm điểm Hàng năm, bắt đầu từ ngày 01 tháng 11 đến hết ngày 30 tháng 11 của năm (đối với Ủy ban nhân dân cấp xã) và đến hết ngày 15 tháng 12 của năm (đối với cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện), các cơ quan,\nđơn vị xây dựng báo cáo tự đánh giá, tự chấm điểm của đơn vị mình và cung cấp hệ\nthống tài liệu kiểm chứng theo yêu cầu (Đối với cơ quan cấp tỉnh và Ủy ban nhân dân cấp huyện cung cấp trên phần mềm chấm điểm CCHC của tỉnh).\n2. Điều tra xã hội học a) Sở Nội vụ xây dựng bộ câu hỏi điều tra xã hội học xác định chỉ số CCHC của các cơ quan, đơn vị ở các cấp và cung cấp mẫu phiếu cho các cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện, các cơ quan có liên quan.\nb) Ủy ban nhân dân cấp huyện chủ trì thực hiện các cuộc điều tra xã hội học xác định chỉ số CCHC đối với Ủy ban nhân dân cấp xã. Sở\nNội vụ chủ trì thực hiện điều tra xã hội học xác định chỉ số CCHC của các cơ\nquan cấp tỉnh và Ủy ban nhân dân cấp huyện.\nc) Thời gian hoàn thành việc điều tra xã hội học ở\ncác cấp trước ngày 30 tháng 11 hàng năm.\n3. Thẩm định kết quả tự đánh giá và công bố chỉ số\nCCHC a) Chủ tịch Ủy ban nhân dân cấp huyện thành lập Hội\nđồng thẩm định, đánh giá, xếp hạng công tác CCHC năm (sau đây gọi tắt là Hội đồng thẩm định cấp huyện) của Ủy ban nhân dân cấp xã. Hội đồng thẩm định cấp huyện hoàn thành việc thẩm định kết quả tự đánh giá, tự chấm điểm của Ủy ban nhân dân cấp xã trước ngày 30 tháng 12 của năm; báo cáo, trình Chủ tịch Ủy ban nhân dân cấp huyện ban hành Quyết định xếp hạng và công bố chỉ số cải cách hành chính đối với Ủy ban nhân dân cấp xã trước ngày 15 tháng 01 năm sau.\nb) Chủ tịch Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định kết quả tự đánh giá, xếp hạng công tác CCHC năm (sau đây gọi tắt là Hội\nđồng thẩm định của tỉnh) của các cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện. Hội\nđồng thẩm định của tỉnh hoàn thành việc thẩm định kết quả tự đánh giá, tự chấm\nđiểm của cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện trước ngày 20 tháng 01 năm sau; báo cáo, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành Quyết định xếp hạng và công bố chỉ số cải cách hành chính của các cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện ngay sau khi có kết quả của Hội đồng thẩm định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Kinh phí thực hiện Kinh phí triển khai xác định chỉ số CCHC được đảm bảo bằng ngân sách nhà nước.\nĐiều 7. Trách nhiệm của các cơ\nquan, đơn vị\n1. Các cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã\na) Triển khai việc tự đánh giá, tự chấm điểm công tác CCHC hàng năm theo đúng trình tự, thời gian quy định của Quyết định này và\ntheo Hướng dẫn của Sở Nội vụ;\nb) Cung cấp thông tin, tài liệu phục vụ cho việc\nđánh giá, xếp hạng CCHC các cơ quan, đơn vị khi có yêu cầu bổ sung, chứng minh;\nc) Phối hợp với các cơ quan liên quan trong việc điều tra xã hội học để đánh giá, xếp hạng CCHC hàng năm của các cơ quan, đơn vị;\nd) Đối với Ủy ban nhân dân cấp huyện, ngoài thực hiện các nhiệm vụ trên, còn thực hiện thêm nhiệm vụ tổ chức triển khai việc đánh giá, xếp hạng CCHC các đơn vị cấp xã trên địa bàn; bố trí kinh phí để thực hiện việc xác định chỉ số CCHC cấp huyện, cấp xã theo quy định.\n2. Sở Nội vụ\na) Hàng năm, dự toán kinh phí gửi Sở Tài chính thẩm\nđịnh, tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí để triển khai đánh giá, xếp hạng CCHC;\nb) Chủ trì tổ chức điều tra xã hội học xác định chỉ\nsố CCHC của các cơ quan cấp tỉnh, Ủy ban nhân dân cấp huyện;\nc) Thẩm định kết quả tự đánh giá của các cơ quan,\nđơn vị đối với các nhiệm vụ: công tác chỉ đạo, điều hành cải cách hành chính; cải cách tổ chức bộ máy hành chính; cải cách chế độ công vụ;\nd) Chủ trì, tổng hợp chung kết quả thẩm định đánh giá, xếp hạng CCHC các cơ quan, đơn vị báo cáo Chủ tịch Hội đồng thẩm định xem xét, trình Chủ tịch Ủy ban nhân dân tỉnh quyết định.\n3. Văn phòng Ủy ban nhân dân tỉnh Thẩm định kết quả tự đánh giá của các cơ quan, đơn vị đối với các nhiệm vụ: cải cách thủ tục hành chính; thực hiện nhiệm vụ Ủy ban nhân dân tỉnh giao và một số nhiệm vụ ở lĩnh vực số 7 Xây dựng và phát triển chính quyền điện tử, chính quyền số của Phụ lục 01, 02 của Quyết định này liên quan đến cổng/trang thông tin điện tử, thanh toán trực tuyến, hồ sơ trực tuyến,\nnhập dữ liệu báo cáo lên hệ thống báo cáo của Chính phủ, hệ thống báo cáo của tỉnh.\n4. Sở Tư pháp Thẩm định kết quả tự đánh giá của các cơ quan, đơn vị đối với nhiệm vụ Cải cách thể chế.\n5. Sở Tài chính a) Thẩm định kết quả tự đánh giá của các cơ quan,\nđơn vị đối với nhiệm vụ Cải cách tài chính công;\nb) Tham mưu bố trí kinh phí thực hiện đánh giá, xếp hạng công tác CCHC các cơ quan, đơn vị theo phân cấp quản lý ngân sách nhà nước hiện hành.\n6. Sở Thông tin và Truyền thông Thẩm định kết quả tự đánh giá của các cơ quan, đơn vị đối với các nhiệm vụ: Xây dựng và phát triển chính quyền điện tử, chính quyền số (đối với các tiêu chí có liên quan ở lĩnh vực thứ 7 Xây dựng và phát triển chính quyền điện tử, chính quyền số của Phụ lục 01, 02 của Quyết định này).\n7. Sở Khoa học và Công nghệ\nTham mưu Ủy ban nhân dân tỉnh ban hành quyết định công nhận sáng kiến cấp tỉnh liên quan đến công tác CCHC trong năm để phục vụ\ncông tác chấm điểm CCHC khối Sở, ngành và Ủy ban nhân dân cấp huyện (hoàn thành trước ngày 30/11 hàng năm).\n8. Báo Nghệ An, Đài Phát thanh - Truyền hình tỉnh,\nCổng Thông tin điện tử của tỉnh Phối hợp với Sở Nội vụ và các cơ quan, địa phương có liên quan trong việc tuyên truyền, phổ biến Quy định này; phối hợp cung cấp thông tin theo dõi, phản ánh tình hình thực hiện các nội dung về cải cách hành chính tại các cơ quan, đơn vị, địa phương để có cơ sở giúp các cơ quan chức năng thực hiện có hiệu quả việc đánh giá, xếp hạng cải cách hành chính hàng năm.\nQuá trình thực hiện, nếu có vướng mắc, phát sinh,\ncác cơ quan, đơn vị, địa phương phản ánh về Ủy ban nhân dân tỉnh (qua Sở Nội vụ)\nđể tổng hợp xem xét, sửa đổi, bổ sung cho phù hợp./.\nPhụ\nlục số 01 Tiêu chí đánh giá, xếp hạng cải cách hành chính các cơ\nquan cấp tỉnh\n(Ban hành kèm theo Quyết định số 3323/QĐ-UBND ngày 16/10/2023 của Ủy ban nhân dân tỉnh Nghệ\nAn)\nSTT Lĩnh vực/Tiêu chí/Tiêu chí thành phần\nĐiểm tối đa Ghi chú\n1 CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13 1.1 Kế hoạch cải cách hành chính (CCHC) năm 3\n1.1.1 Thời gian ban hành kế hoạch 0,5 Ban hành đúng thời gian quy định: 0,5 điểm Ban hành không đúng thời gian quy định: 0 điểm 1.1.2 Chất lượng kế hoạch CCHC: (1) xác định đầy đủ nhiệm vụ, sát với thực tế của cơ quan, đơn vị; (2) phân công trách nhiệm rõ ràng;\n (3) có kết quả, sản phẩm đầu ra; (4) có thời hạn hoàn thành; (5) dự kiến bố\n trí kinh phí triển khai 1\nĐầy đủ nội dung, có chất lượng: 1,0 điểm Mỗi nội dung của kế hoạch không đảm bảo theo yêu cầu trừ: 0,2 điểm trong tổng số điểm 1.1.3 Mức độ hoàn thành kế hoạch CCHC 1,5 Tính điểm theo công thức: (b/a) *điểm tối\n đa Trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 thì điểm đánh giá: 0 điểm 1.2 Thực hiện chế độ báo cáo CCHC định kỳ trên Hệ\n thống thông tin báo cáo tỉnh Nghệ An và báo cáo đột xuất 1\n(1) Đáp ứng yêu cầu về số lượng kỳ báo cáo đầy\n đủ và đúng thời gian quy định; (2) Nội dung đúng đề cương về chế độ thông tin báo cáo: 1,0 điểm Không đảm bảo đúng 02 yêu cầu nêu trên, mỗi yêu cầu bị thiếu trừ: 0,5 điểm 1.3\n(1) Phân công lãnh đạo phụ trách lãnh đạo, chỉ\n đạo và công chức tham mưu công tác CCHC đúng quy định; (2) Tổ chức làm việc tập thể theo định kỳ tháng (12 kỳ/năm) để đánh giá và chỉ đạo thực hiện CCHC 1\nThực hiện đúng quy định 02 nội dung: 1,0 điểm Thực hiện không đúng quy định, mỗi nội dung trừ:\n 0,5 điểm 1.4 Kiểm tra công tác CCHC 3\n1.4.1 Ban hành kế hoạch kiểm tra CCHC tại cơ quan, các\n đơn vị trực thuộc và thực hiện kế hoạch kiểm tra CCHC 0,5 Có ban hành kế hoạch và hoàn thành từ 80% đến 100% kế hoạch: 0,5 điểm Không ban hành hoặc có ban hành kế hoạch nhưng hoàn thành dưới 80% kế hoạch: 0 điểm 1.4.2 Tỷ lệ phòng, ban, đơn vị trực thuộc được kiểm tra công tác CCHC 1\nTừ 30% số, phòng, ban, đơn vị trực thuộc trở\n lên được kiểm tra: 1,0 điểm Từ 20% - dưới 30% số phòng, ban, đơn vị: 0,5\n điểm Dưới 20% số phòng, ban, đơn vị: 0 điểm 1.4.3 Xử lý các vấn đề phát hiện qua kiểm tra công tác CCHC tại các phòng, ban, đơn vị trực thuộc 1,5 Tính điểm theo công thức: (b/a) *1,5 +\n (c/a)*1,0 điểm, trong đó:\n a là tổng số vấn đề phải xử lý phát hiện sau khi kiểm tra.\n b là số vấn đề đã hoàn thành việc xử lý.\n c là số vấn đề đã xử lý nhưng chưa hoàn thành.\n Trường hợp a = 0 thì đạt điểm tối đa.\n1.5 Công tác tuyên truyền CCHC 1,5 1.5.1 Xây dựng kế hoạch và thực hiện kế hoạch tuyên truyền CCHC 1\nTính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành Kế\n hoạch thì đánh giá: 0 điểm 1.5.2 Mức độ đa dạng trong tuyên truyền CCHC 0,5 Tuyên truyền nội dung CCHC bằng các hình thức khác ngoài các kênh truyền thống: 0,5 điểm Không thực hiện tuyên truyền CCHC bằng hình thức khác ngoài các kênh truyền thống: 0 điểm 1.6 Ban hành văn bản chỉ đạo, hướng dẫn, đôn đốc thực hiện công tác CCHC 1,5 1.6.1 Triển khai thực hiện các văn bản chỉ đạo của Ban Chỉ đạo CCHC tỉnh, UBND tỉnh, Chủ tịch UBND tỉnh và Sở Nội vụ - Cơ quan Thường trực của tỉnh về công tác CCHC 0,5 Triển khai đầy đủ 100% bằng văn bản (Thời gian ban hành theo yêu cầu hoặc tối đa không quá 10 ngày kể từ ngày Ban Chỉ đạo,\n UBND tỉnh, Chủ tịch UBND tỉnh và Sở Nội vụ ban hành văn bản): 0,5 điểm Triển khai từ 80% đến dưới 100% văn bản (Thời gian ban hành theo yêu cầu hoặc tối đa không quá 10 ngày kể từ ngày Ban Chỉ đạo CCHC tỉnh, UBND tỉnh, Chủ tịch UBND tỉnh và Sở Nội vụ ban hành văn bản): 0,25\n điểm Triển khai dưới 80% văn bản: 0 điểm 1.6.2 Tổ chức thực hiện phân tích đánh giá Chỉ số CCHC của cơ quan, đơn vị đã được UBND tỉnh công bố và báo cáo kết quả khắc phục những tồn tại, hạn chế bị mất điểm, không đạt điểm tối đa của năm trước 1\nTính điểm theo công thức: (b/a) *1,0 điểm +\n (c/a) *0,5 điểm Trong đó:\n a là tổng số vấn đề phải khắc phục b là số vấn đề đã hoàn thành việc khắc phục c là số vấn đề đã khắc phục nhưng chưa hoàn thành Trường hợp a = 0 thì đạt điểm tối đa Không thực hiện đánh giá hoặc không có báo cáo: 0 điểm 1.7\nĐổi mới, sáng tạo trong triển khai thực hiện nhiệm vụ CCHC 1\n1.7.1 Sáng kiến giải pháp liên quan đến công tác CCHC\n được Ban Chỉ đạo CCHC Chính phủ hoặc Bộ, ngành Trung ương hoặc Quyết định UBND tỉnh công nhận (Trong năm đánh giá)\n0,5 Có 01 sáng kiến hoặc giải pháp mới trở lên được tính: 0,5 điểm Không có sáng kiến hoặc giải pháp mới: 0 điểm 1.7.2 Sáng kiến, giải pháp CCHC mới được cấp cơ sở (Sở,\n ban, ngành quyết định công nhận) và phải được được Hội đồng thẩm định chỉ số CCHC của tỉnh đánh giá, chấp nhận có tính mới, áp dụng rộng rãi 0,5 Có 01 sáng kiến hoặc giải pháp mới về công tác CCHC được được tính 0,25 điểm; có 2 sáng kiến, giải pháp mới trở lên được tính: 0,5 điểm Không có sáng kiến hoặc giải pháp mới: 0 điểm 1.8 Thực hiện các nhiệm vụ UBND tỉnh giao 1\nTính điểm theo công thức: (b/a) *1,0 điểm +\n (c/a) *0,5 điểm Trong đó:\n a là tổng số nhiệm vụ được giao b là số nhiệm vụ được giao hoàn thành đúng tiến\n độ\n c là số nhiệm vụ đã hoàn thành nhưng muộn hơn so với yêu cầu, tiến độ\n2 CẢI CÁCH THỂ CHẾ\n10 2.1 Tham mưu UBND tỉnh trình HĐND tỉnh ban hành Nghị quyết theo tiến độ được giao tại Chương trình danh mục Nghị quyết của HĐND tỉnh 1\nHoàn thành 100% chương trình độ được giao: 1,0\n điểm Hoàn thành 100% chương trình nhưng có văn bản hoàn thành muộn hơn so với tiến độ được giao: 0,5 điểm Hoàn thành dưới từ 80%- dưới 100% chương trình: 0,25 điểm Hoàn thành dưới 80% chương trình: 0 điểm 2.2 Chất lượng tham mưu văn bản quy phạm pháp luật 1\nKhông có văn bản quy phạm pháp luật trái quy định:\n 1,0 điểm 01 văn bản quy phạm pháp luật trái quy định trừ\n 0,5 điểm; từ 02 văn bản quy phạm pháp luật trái quy định pháp luật trừ 1,0 điểm 2.3 Rà soát, xử lý văn bản quy phạm pháp luật 1,5 2.3.1 Thực hiện rà soát văn bản quy phạm pháp luật 0,5 Thực hiện đúng, đầy đủ và đảm bảo thời gian quy định: 0,5 điểm Thực hiện không đúng, không đầy đủ hoặc không đảm bảo thời gian thì mỗi tiêu chí trừ: 0,25 điểm 2.3.2 Kết quả xử lý văn bản quy phạm pháp luật sau rà\n soát 1\nTính điểm theo công chức (b/a) * điểm tối đa.\n Trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa.\n2.4 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị\n1 Tính điểm theo công chức (b/a)* điểm tối đa.\n Trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa 2.5 Theo dõi thi hành pháp luật 1,5 2.5.1 Thực hiện các hoạt động về theo dõi thi hành pháp luật 0,5 Ban hành kế hoạch (có thể ban hành KH riêng hoặc lồng ghép): 0,25 điểm Ban hành đầy đủ nội dung, đúng thời gian quy định:\n 0,25 điểm Không ban hành: 0 điểm 2.5.2 Thực hiện các hoạt động về theo dõi thi hành pháp luật 0,5 Kiểm tra tình hình thi hành pháp luật: 0,25 điểm\nĐiều tra khảo sát tình hình thi hành pháp luật:\n 0,25 điểm 2.5.3 Xử lý kết quả theo dõi thi hành pháp luật 0,5 Ban hành đầy đủ các văn bản xử lý hoặc kiến nghị xử lý kết quả theo dõi thi hành pháp luật: 0,5 điểm Không ban hành: 0 điểm 2.6\nĐánh giá tác động đến thể chế, cơ chế, chính sách thuộc phạm vi quản lý nhà nước của sở (ban, ngành)\n4 2.6.1 Tính đồng bộ, thống nhất của hệ thống văn bản quy phạm pháp luật thuộc phạm vi quản lý nhà nước của ngành 1\nĐiều tra XHH 2.5.2 Tính hợp lý của các văn bản quy phạm pháp luật thuộc phạm vi quản lý nhà nước của ngành 1\nĐiều tra XHH 2.5.3 Tính khả thi của các văn bản quy phạm pháp luật thuộc phạm vi quản lý nhà nước của ngành 1\nĐiều tra XHH 2.5.4 Tính kịp thời trong việc phát hiện và xử lý các bất cập, vướng mắc trong tổ chức thực hiện văn bản quy phạm pháp luật thuộc phạm vi quản lý nhà nước của ngành 1\nĐiều tra XHH 3\nCẢI CÁCH THỦ TỤC HÀNH CHÍNH 23,5 3.1 Thực hiện rà soát, kiến nghị đơn giản hóa thủ\n tục hành chính (TTHC), TTHC nội bộ định kỳ thuộc phạm vi, chức năng quản lý\n2,5 3.1.1 Rà soát TTHC, TTHC nội bộ định kỳ\n1,5 Thực hiện rà soát, kiến nghị phương án đơn giản hóa (Trường hợp phương án kiến nghị được Chủ tịch UBND tỉnh phê duyệt): 1,5\n điểm Thực hiện rà soát, kiến nghị phương án đơn giản hóa (Trường hợp phương án kiến nghị không được Chủ tịch UBND tỉnh phê duyệt):\n 1,0 điểm Thực hiện rà soát, nhưng kháng kiến nghị\n phương án đơn giản hóa: 0,5 điểm Không thực hiện rà soát: 0 điểm 3.1.2 Rà soát TTHC, TTHC nội bộ theo chuyên đề, đột xuất 1\nThực hiện đầy đủ, chính xác, kịp thời: 1,0 điểm Không đáp ứng một trong các tiêu chí đầy đủ, chính xác, kịp thời: 0 điểm 3.2 Công bố, công khai thủ tục hành chính và kết quả giải quyết hồ sơ\n4,5 3.2.1 Tham mưu Chủ tịch UBND tỉnh công bố TTHC, danh mục TTHC, phê duyệt quy trình nội bộ, quy trình điện tử theo quy định 1\nĐầy đủ, kịp thời theo quy định: 1,0 điểm Không đầy đủ hoặc không kịp thời hoặc không theo quy định: 0 điểm 3.2.2 Công khai đầy đủ nội dung của bộ phận cấu thành TTHC thuộc thẩm quyền giải quyết 1\nCông khai TTHC đầy đủ, kịp thời trên Trang Thông tin điện tử của cơ quan có thẩm quyền giải quyết TTHC: 0,75 điểm Công khai TTHC đầy đủ, kịp thời tại Trung tâm Phục vụ hành chính công tỉnh: 0.25 điểm 3.2.3 Công khai đầy đủ, kịp thời tiến độ, kết quả giải quyết TTHC trên Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC tinh 2,5 3.2.3.1 Tỷ lệ đồng bộ hồ sơ vào Cổng Dịch vụ công quốc gia 0,5 Tính điểm theo công thức a*điểm tối đa. Trong\n đó: a là tỷ lệ % hồ sơ đã đồng bộ\n3.2.3.2 Hồ sơ TTHC đủ điều kiện tiếp nhận giải quyết được nhập vào Hệ thống thông tin giải quyết TTHC tỉnh 1\n100% hồ sơ TTHC nhập vào hệ thống: 1,0 điểm Dưới 100% hồ sơ TTHC nhập vào hệ thống: 0 điểm 3.2.3.3 Thao tác xử lý, giải quyết hồ sơ thủ tục hành chính trên Hệ thống thông tin giải quyết TTHC tỉnh 1\nThực hiện đầy đủ, kịp thời: 1,0 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 3.3 Hồ sơ TTHC được tiếp nhận tại Trung tâm Phục vụ\n hành chính công (trừ hồ sơ của TTHC mà pháp luật quy định không thực hiện được tại Trung tâm Phục vụ hành chính công tỉnh)\n1 100% hồ sơ được tiếp nhận tại Trung tâm Phục vụ\n hành chính công (trừ hồ sơ của TTHC đặc thù): 1,0 điểm Dưới 100% hồ sơ không được tiếp nhận tại Trung tâm Phục vụ hành chính công (trừ hồ sơ của TTHC đặc thù): 0 điểm 3.4 Kết quả giải quyết hồ sơ TTHC 4,5 3.4.1 Tỷ lệ hồ sơ TTHC tiếp nhận trong năm được giải quyết đúng hạn 3,5 Tính điểm theo công thức: (b/a) * điểm tối\n đa, trong đó:\n a là tổng số hồ sơ TTHC đã giải quyết trong năm b là số hồ sơ TTHC đã giải quyết đúng hạn Trường hợp tỷ lệ b/a<0,95 thì điểm đánh giá: 0 điểm 3.4.2 Thực hiện việc xin lỗi người dân, tổ chức khi để xảy ra trễ hẹn trong giải quyết hồ sơ TTHC (văn bản; gắn file pdf xin lỗi đối với từng trường hợp hồ sơ bị chậm, quá hạn trên Hệ thống thông tin giải quyết TTHC tỉnh)\n1 Trên 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết: 0 điểm Dưới 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết thì số điểm được tính theo công thức: (b/a) *\n điểm tối đa, trong đó:\n - b là số hồ sơ trễ hẹn được xin lỗi theo đúng quy định;\n - a là số hồ sơ trễ hẹn.\n3.5 Tiếp nhận, xử lý phản ánh, kiến nghị (PAKN) của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan, đơn vị\n1,5 3.5.1 Xử lý PAKN của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan 1\nTính điểm theo công thức: (b/a) * điểm tối\n đa, trong đó:\n a là tổng số PAKN phải trả lời b là số kiến nghị đã được trả lời Trường hợp tỷ lệ a=0 thì đạt điểm tối đa 3.5.2 Công khai kết quả trả lời PAKN của cá nhân, tổ chức\n đối với quy định TTHC thuộc thẩm quyền giải quyết của cơ quan 0,5 100% số PANK đã xử lý, trả lời được công khai theo quy định: 0,5 điểm Dưới 100% số PAKN đã xử lý, trả lời được công khai theo quy định: 0 điểm 3.6\nĐánh giá tác động đến tình hình giải quyết thủ\n tục hành chính 5,5 3.6.1\nĐánh giá về tinh thần trách nhiệm với công việc và thái độ phục vụ tổ chức, cá nhân trong giải quyết TTHC của công chức các sở\n ngành làm việc tại Trung tâm Phục vụ hành chính công của tỉnh 1,5\nĐiều tra XHH 3.6.2 Sự thuận tiện trong việc tìm hiểu thông tin về\n TTHC của cơ quan cấp tỉnh 1,5\nĐiều tra XHH 3.6.3 Tính hiệu quả thực hiện việc phân cấp, ủy quyền trong giải quyết TTHC của các sở, ban, ngành 1,5\nĐiều tra XHH 3.6.4 Tính công khai, minh bạch trong giải quyết TTHC của cơ quan cấp tỉnh 1\nĐiều tra XHH 3.7\nĐánh giá tác động đến chất lượng cung cấp dịch vụ công 4\n3.7.1 Chất lượng cung cấp dịch vụ hành chính công của cơ quan cấp tỉnh 2\nĐiều tra XHH Tốt: 2,0 điểm Khá: 1,5 điểm Trung bình: 1,0 điểm Yếu: 0 điểm 3.7.2 Chất lượng cung cấp dịch vụ sự nghiệp công của cơ\n quan cấp tỉnh 2\nĐiều tra XHH Tốt: 2,0 điểm Khá: 1,5 điểm Trung bình: 1,0 điểm Yếu: 0 điểm 4\nCẢI CÁCH TỔ CHỨC BỘ MÁY 10,5 4.1 Tuân thủ các quy định của Trung ương và UBND tỉnh về tổ chức bộ máy 2,5 4.1.1 Thực hiện sắp xếp tổ chức bộ máy và tham mưu UBND tỉnh ban hành quy định chức năng, nhiệm vụ của cơ quan cấp tỉnh và tương đương theo đúng quy định 1\nKịp thời, đúng quy định: 1,0 điểm Không đúng quy định hoặc không kịp thời: 0 điểm 4.1.2 Ban hành quy định chức năng, nhiệm vụ, quyền hạn của các phòng chuyên môn, ban, chi cục thuộc Sở và tương đương 0,5\nĐầy đủ và đúng quy định: 0,5 điểm Không đầy đủ hoặc không đúng quy định: 0 điểm 4.1.3 Thực hiện quy định về cơ cấu số lượng lãnh đạo cấp phòng tại các cơ quan hành chính và các đơn vị sự nghiệp công lập thuộc và trực thuộc 1\nĐúng quy định: 1,0 điểm Không đúng quy định: 0 điểm 4.2 Thực hiện các quy định về quản lý biên chế\n2 4.2.1 Thực hiện quy định về sử dụng biên chế hành chính 1\nSử dụng đúng biên chế hành chính được giao:\n 1,0 điểm Sử dụng không đúng: 0 điểm 4.2.2 Thực hiện quy định về sử dụng số lượng người làm việc trong các đơn vị sự nghiệp công lập trực thuộc 1\nSử dụng đúng quy định số lượng người làm việc\n được giao: 1,0 điểm Sử dụng không đúng quy định: 0 điểm 4.3 Thực hiện phân cấp quản lý\n2 4.3.1 Thực hiện phân cấp quản lý đối với ngành, lĩnh vực do sở, ban, ngành phụ trách 0,5 Thực hiện đầy đủ các quy định: 0,5 điểm Không thực hiện đầy đủ các quy định: 0 điểm 4.3.2 Thực hiện kiểm tra, đánh giá định kỳ đối với các nhiệm vụ quản lý nhà nước đã phân cấp 0,5 Có thực hiện: 0,5 điểm Không thực hiện: 0 điểm 4.3.3 Xử lý các vấn đề về phân cấp phát hiện qua thanh tra, kiểm tra 1\n100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 1,0 điểm Từ 80% đến dưới 100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 0,75 điểm Dưới 80% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 0 điểm 4.4 Rà soát, sửa đổi và thực hiện quy chế làm việc của cơ quan, đơn vị\n1 Thực hiện kịp thời, đầy đủ: 1,0 điểm Thực hiện không kịp thời hoặc không đầy đủ: 0\n điểm 4.5\nĐánh giá tác động đến tổ chức bộ máy hành chính 3\n4.5.1\nĐánh giá về thực hiện quy chế làm việc của sở,\n ban, ngành 1\nĐiều tra XHH 4.5.2 Tính hợp lý trong phân định chức năng, nhiệm vụ\n giữa các đơn vị thuộc, trực thuộc sở, ban, ngành 1\nĐiều tra XHH 4.5.3 Tính hợp lý trong việc phân cấp thực hiện nhiệm vụ\n quản lý nhà nước giữa tỉnh và huyện, thành, thị\n1\nĐiều tra XHH 5\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n18 5.1 Thực hiện cơ cấu công chức, viên chức theo vị\n trí việc làm 2\n5.1.1 Tỷ lệ phòng, ban, chi cục thuộc sở, ban, ngành bố\n trí công chức theo đúng vị trí việc làm được phê duyệt 1\n- 100% số cơ quan, tổ chức: 1,0 điểm\n - Từ 80% - dưới 100% số cơ quan, tổ chức: 0,75\n điểm\n - Từ 60% - dưới 80% so cơ quan, tổ chức: 0,5\n điểm\n - Dưới 60% số cơ quan, tổ chức: 0 điểm 5.1.2 Tỷ lệ đơn vị sự nghiệp thuộc sở, ban, ngành bố\n trí viên chức theo đúng vị trí việc làm được phê duyệt 1\n- 100% số cơ quan, tổ chức: 1,0 điểm\n - Từ 80% - dưới 100% so cơ quan, tổ chức: 0,75\n điểm\n - Từ 60% - dưới 80% số cơ quan, tổ chức: 0,5\n điểm\n - Dưới 60% số cơ quan, tổ chức: 0 điểm 5.2 Tuyển dụng công chức, viên chức 1,5 5.2.1 Thực hiện quy định về tuyển dụng công chức tại cơ\n quan, đơn vị\n1\nĐúng quy định: 1,0 điểm Không đúng quy định: 0 điểm 5.2.2 Thực hiện quy định về tuyển dụng viên chức trong các đơn vị sự nghiệp công lập trực thuộc 0,5\nĐúng quy định: 0,5 điểm Không đúng quy định: 0 điểm 5.3 Thực hiện quy định về bổ nhiệm lãnh đạo cấp phòng, ban, chi cục, đơn vị sự nghiệp trực thuộc 1\nThực hiện đúng quy định: 1,0 điểm Thực hiện không đúng quy định: 0 điểm 5.4\nĐánh giá, phân loại cán bộ, công chức, viên chức và thực hiện việc chấp hành kỷ luật, kỷ cương hành chính 3\n5.4.1 Thực hiện trình tự, thủ tục đánh giá, phân loại cán bộ, công chức, viên chức 0,5\nĐúng quy định: 0,5 điểm Không đúng quy định: 0 điểm 5.4.2\nĐánh giá công chức, công chức, viên chức trên cơ\n sở kết quả thực hiện nhiệm vụ được giao 1\nBan hành Quy định tiêu chí đánh giá và báo cáo kết quả đánh giá hàng năm theo quy định: 1,0 điểm Không ban hành quy định đánh giá, nhưng hàng năm có đánh giá và báo cáo kết quả đánh giá: 0,5 điểm Không báo cáo kết quả đánh giá: 0 điểm 5.4.3 Chấp hành kỷ luật, kỷ cương hành chính của cán bộ,\n công chức, viên chức 1,5 Trong năm không có lãnh đạo cấp Sở và tương\n đương bị kỷ luật ở mức khiển trách trở lên: 0,5 điểm Trong năm cơ quan và các đơn vị trực thuộc không có lãnh đạo cấp phòng và tương đương bị kỷ luật mức khiển trách trở\n lên: 0,5 điểm Nếu có thì tính điểm theo tỷ lệ số lượng lãnh\n đạo cấp phòng và tương đương bị kỷ luật so với tổng số lãnh đạo cấp phòng và\n tương đương:\n - Dưới 3%: 0,25 điểm\n - Từ 3% trở lên: 0 điểm Trong năm cơ quan và các đơn vị trực thuộc không có công chức, viên chức (không giữ chức vụ lãnh đạo, quản lý) bị kỷ luật mức khiển trách trở lên: 0,5 điểm Nếu có thì tính điểm theo tỷ lệ số lượng công chức, viên chức (không giữ chức vụ lãnh đạo, quản lý) bị kỷ luật so với tổng số cán bộ, công chức, viên chức (không giữ chức vụ lãnh đạo, quản lý) hiện có:\n - Dưới 0,5%: 0,25 điểm\n - Từ 0,5% trở lên: 0 điểm 5.5 Thực hiện tinh giản biên chế\n1,5 Xây dựng, ban hành đề án tinh giản biên chế và\n được phê duyệt: 0,5 điểm Hoàn thành 100% nội dung theo đề án, kế hoạch:\n 1,0 điểm Hoàn thành từ 80% - dưới 100% nội dung theo đề\n án, kế hoạch: 0,5 điểm Hoàn thành dưới 80% nội dung theo đề án, kế hoạch:\n 0 điểm 5.6 Công tác đào tạo, bồi dưỡng cán bộ, công chức,\n viên chức 1,5 Tính điểm theo công thức: (b/a) * điểm tối\n đa, trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,8 hoặc không ban hành kế\n hoạch thì điểm đánh giá: 0 điểm 5.7 Thực hiện chuyển đổi định kỳ vị trí công tác đối với cán bộ, công chức, viên chức theo quy định 1,5 Xây dựng kế hoạch chuyển đổi vị trí công tác hàng năm: 0,5 điểm Thực hiện đúng kế hoạch và đúng quy định: 1,0 điểm Không ban hành kế hoạch đầu năm hoặc thực hiện không đúng kế hoạch và không đúng quy định: 0 điểm 5.8\nĐánh giá tác động đến đội ngũ cán bộ, công chức,\n viên chức 6\n5.8.1\nĐánh giá về năng lực chuyên môn của cán bộ, công chức, viên chức 1\nĐiều tra XHH 5.8.2\nĐánh giá về tinh thần trách nhiệm với công việc của cán bộ, công chức, viên chức 1\nĐiều tra XHH 5.8.3\nĐánh giá về thái độ phục vụ của cán bộ, công chức,\n viên chức 1\nĐiều tra XHH 5.8.4 Tình trạng công chức lợi dụng chức vụ, quyền hạn\n để trục lợi cá nhân 1\nĐiều tra XHH 5.8.5 Tính công khai, minh bạch trong công tác tuyển dụng,\n bổ nhiệm cán bộ, công chức, viên chức 1\nĐiều tra XHH 5.8.6 Tính hiệu quả trong công tác đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức 1\nĐiều tra XHH 6\nCẢI CÁCH TÀI CHÍNH CÔNG 9\n6.1 Tổ chức thực hiện công tác tài chính - ngân sách 1,5 6.1.1 Thực hiện giải ngân kế hoạch vốn đầu tư phát triển nguồn ngân sách nhà nước hàng năm 1\nTính điểm theo công thức: (b/a) *điểm tối\n đa, trong đó:\n - a là tổng số vốn phải giải ngân theo Kế hoạch;\n - b là số vốn đã thực hiện giải ngân tính đến thời điểm đánh giá.\n6.1.2 Thực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử\n dụng kinh phí quản lý hành chính 0,5 Thực hiện đầy đủ, không có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 0,5 điểm Thực hiện chưa đầy đủ hoặc có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 0 điểm 6.2 Thực hiện cơ chế tự chủ tài chính tại các đơn vị sự nghiệp công lập trực thuộc 1\n6.2.1 Xây dựng phương án giao quyền tự chủ của các đơn vị sự nghiệp công lập trực thuộc 0,5\nĐã thực hiện xây dựng phương án giao quyền tự\n chủ của các đơn vị sự nghiệp trực thuộc theo từng giai đoạn đúng quy định: 0,5\n điểm Chưa xây dựng phương án giao quyền tự chủ của các đơn vị sự nghiệp trực thuộc: 0 điểm 6.2.2 Tỷ lệ giảm chi trực tiếp ngân sách cho đơn vị sự\n nghiệp công lập trực thuộc so với năm 2021 (Trường hợp vượt chỉ tiêu giai đoạn 2015 - 2021 sẽ được tính lũy kế)\n0,5\nĐạt tỷ lệ từ 10% trở lên: 0,5 điểm\nĐạt tỷ lệ dưới 10% thì điểm đánh giá được tỉnh theo công thức: (Tỷ lệ %) giảm chi trực tiếp NSNNX điểm tối đa )/10%\n6.3 Công tác quản lý, sử dụng tài sản công 2\n6.3.1 Ban hành Quy chế quản lý, sử dụng tài sản công thuộc phạm vi quản lý theo quy định tại Điều 7 Thông tư số 144/2017/TT-BTC ngày 29/12/2017 0,25 100% cơ quan, đơn vị quy định tại khoản 1, 3\n Điều 2 Thông tư 144/2017/TT-BTC có ban hành Quy chế: 0,25 điểm Từ 80% - dưới 100% cơ quan, đơn vị quy định tại khoản 1, 3 Điều 2 Thông tư 144/2017/TT-BTC có ban hành Quy chế: 0,1 điểm Dưới 80% cơ quan, đơn vị quy định tại khoản 1,\n 3 Điều 2 Thông tư 144/2017/TT-BTC có ban hành Quy chế: 0 điểm 6.3.2 Thực hiện báo cáo tình hình quản lý, sử dụng tài sản công theo quy định tại Điều 130 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ\n0,25 Báo cáo đầy đủ, đảm bảo thời gian quy định:\n 0,25 điểm Có báo cáo đầy đủ, nhưng chậm so với quy định:\n 0,1 điểm Báo cáo không đầy đủ hoặc không thực hiện báo cáo: 0 điểm 6.3.3 Thực hiện quy định về sắp xếp lại, xử lý nhà, đất thuộc thẩm quyền quản lý\n1,25 Hoàn thành phê duyệt từ 75% trở lên tổng số cơ\n sở nhà, đất thuộc đối tượng sắp xếp: 1,25 điểm Hoàn thành phê duyệt lừ 50% dưới 75% tổng số\n cơ sở nhà, đất thuộc đối tượng sắp xếp: 1,0 điểm Hoàn thành phê duyệt từ 25% dưới 50% tổng số\n cơ sở nhà, đất thuộc đối tượng sắp xếp: 0,5 điểm Hoàn thành phê duyệt dưới 25% tổng số cơ sở\n nhà, đất thuộc đối tượng sắp xếp: 0 điểm 6.3.4 Kiểm kê tài sản hàng năm 0,25 Có kiểm kê (Thành lập Hội đồng; Biên bản kiểm kê đầy đủ, đúng thành phần): 0,25 điểm Có thực hiện kiểm kê nhưng không đúng thời hạn,\n hồ sơ không đảm bảo hoặc không thực hiện kiểm kê: 0 điểm 6.4 Bố trí kinh phí cho công tác CCHC 0,5 Có bố trí kinh phí: 0,5 điểm Không bố trí kinh phí: 0 điểm 6.5 Tác động đến quản lý tài chính công 4\n6.5.1\nĐánh giá việc thực hiện tiết kiệm, chống lãng phí\n trong quản lý, sử dụng kinh phí của cơ quan cấp tỉnh 1\nĐiều tra XHH 6.5.2 Tính hiệu quả của việc thực hiện cơ chế tự chủ, tự\n chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý hành chính 1\nĐiều tra XHH 6.5.3 Tính hiệu quả của việc thực hiện cơ chế tự chủ tại các đơn vị sự nghiệp công lập thuộc cơ quan cấp tỉnh 1\nĐiều tra XHH 6.5.4 Tính hiệu quả của việc quản lý, sử dụng tài sản công của cơ quan cấp tỉnh 1\nĐiều tra XHH 7\nXÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ,\n CHÍNH QUYỀN SỐ\n16 7.1 Mức độ thực hiện kế hoạch chuyển đổi số (năm)\n của cơ quan cấp tỉnh 1\nTính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành kế\n hoạch, điểm đánh giá: 0 điểm 7.2\nỨng dụng phần mềm hệ thống quản lý văn bản 2\n7.2.1 Tỷ lệ người dùng sử dụng phần mềm quản lý văn bản và điều hành 0,5 Từ 95% -100% người dùng thường xuyên: 0,5 điểm Dưới 95% người dùng thường xuyên: 0 điểm 7.2.2 Số lượng văn bản đến tồn chưa duyệt trên hệ thống 0,5 Từ 100 văn bản trở xuống tồn chưa duyệt trên hệ\n thống: 0,5 điểm Trên 100-200 văn bản tồn chưa duyệt trên hệ thống:\n 0,25 điểm Trên 200 văn bản tồn chưa duyệt trên hệ thống:\n 0 7.2.3 Tỷ lệ văn bản đến lãnh đạo duyệt trên phần mềm Quản lý văn bản và điều hành 0,5 Từ 90% -100% văn bản đến lãnh đạo phê duyệt trên phần mềm: 0,5 điểm Từ 80% - dưới 90% văn bản đến được lãnh đạo phê duyệt trên phần mềm: 0,25 điểm Dưới 80% văn bản đến lãnh đạo phê duyệt trên phần mềm: 0 điểm 7.2.4 Tỷ lệ văn bản đi được ký số trên phần mềm Quản lý\n văn bản và điều hành 0,5 Từ 90% - 100% văn bản đi được ký số: 0,5 điểm Từ 75% - dưới 90% văn bản đi được ký số: 0,25\n điểm Dưới 75% văn bản đi được ký số: 0 điểm 7.3 Cổng/Trang thông tin điện tử\n0,5 Có Cổng /Trang thông tin điện từ cung cấp thông tin đầy đủ đảm bảo theo quy định: 0,5 điểm Có Cổng/Trang thông tin điện tử cung cấp thông tin chưa đảm bảo theo quy định: 0,25 điểm Không có Cổng/Trang thông tin điện tử: 0 điểm 7.4 Thực hiện chế độ báo cáo định kỳ trên Hệ thống thông tin báo cáo tỉnh 1,5 Thực hiện đầy đủ, kịp thời: 1,5 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 7.5 Thực hiện chế độ báo cáo định kỳ trên Hệ thống thông tin báo cáo Chính phủ\n1,5 Thực hiện đầy đủ, kịp thời: 1,5 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 7.6 Tỷ lệ số hoá hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của cơ quan trên Hệ thống thông tin giải quyết TTHC tỉnh 1\n7.6.1 Tỷ lệ số hoá hồ sơ đầy đủ thành phần hồ sơ khi tiếp nhận (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 70%, năm 2024 tối thiểu đạt 90%, năm 2025 đạt tỷ lệ 100%, riêng năm 2025 đạt 100%) sẽ\n được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: a * điểm tối đa,\n trong đó: a là tỷ lệ số hoá đầy đủ thành phần hồ sơ khi tiếp nhận 7.6.2 Tỷ lệ số hoá kết quả hồ sơ (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 70%, năm 2024 tối thiểu đạt 90%, năm 2025 đạt tỷ lệ 100%) sẽ được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: b * điểm tối đa,\n trong đó: b là tỷ lệ số hóa đầy đủ kết quả hồ sơ\n7.7 Tỷ lệ hồ sơ trực tuyến toàn trình 4\n7.7.1 Tỷ lệ TTHC được triển khai thanh toán trực tuyến 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số TTHC có yêu cầu nghĩa vụ tài chính b là số TTHC có yêu cầu nghĩa vụ tài chính được triển khai thanh toán trực tuyến 7.7.2 Tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số TTHC đang triển khai thanh toán trực tuyến b là số TTHC có phát sinh giao dịch thanh toán trực tuyến 7.7.3 Tỷ lệ hồ sơ thanh toán trực tuyến 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá\n b là tổng số hồ sơ có phát sinh giao dịch thanh toán trực tuyến 7.7.4 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ giải quyết trong năm của dịch vụ công toàn trình b là số hồ sơ trực tuyến toàn trình 7.8 Công khai số điện thoại cố định (1) và địa chỉ\n thư điện tử (2) để tiếp nhận, giải quyết những vướng mắc của người dân và\n doanh nghiệp theo quy định (Số điện thoại đường dây nóng và địa chỉ mail công vụ của Sở Nội vụ - Cơ quan Thường trực CCHC của tỉnh; số điện thoại đường dây nóng, địa chỉ, email tiếp nhận phản ánh kiến nghị về quy định hành chính của Văn phòng UBND tỉnh)\n0,5 Thực hiện đầy đủ: 0,5 điểm Thực hiện chưa đầy đủ: 0 điểm 7.9\nĐánh giá tác động đến xây dựng chính quyền số,\n chính quyền điện tử\n4 7.9.1 Tính hiệu quả của việc chuyển đổi số tại cơ quan,\n đơn vị\n1\nĐiều tra XHH 7.9.2 Tính kịp thời, đầy đủ, thuận tiện của việc cung cấp thông tin trên Cổng/Trang thông tin điện tử của sở, ban, ngành 1\nĐiều tra XHH 7.9.3 Mức độ thuận tiện và dễ sử dụng trong việc truy cập,\n khai thác dịch vụ công trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh 1\nĐiều tra XHH 7.9.4 Tính hiệu quả trong việc thực hiện quy trình lưu trữ hồ sơ TTHC điện tử của Sở (ban, ngành)\n1\nĐiều tra XHH TỔNG CỘNG 100 Phụ\nlục số 02 Tiêu chí đánh giá, xếp hạng cải cách hành chính Ủy ban nhân dân cấp huyện\n(Ban hành kèm theo Quyết định số 3323/QĐ-UBND ngày 16/10/2023 của Ủy ban nhân dân tỉnh Nghệ\nAn)\nSTT Lĩnh vực/Tiêu chí/Tiêu chí thành phần\nĐiểm tối đa Ghi chú\n1 CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13 1.1 Kế hoạch cải cách hành chính (CCHC) năm 3\n1.1.1 Thời gian ban hành kế hoạch 0,5 Ban hành đúng thời gian quy định: 0,5 điểm Ban hành không đúng thời gian quy định hoặc không ban hành: 0 điểm 1.1.2 Chất lượng kế hoạch CCHC: (1) xác định đầy đủ nhiệm vụ, sát với thực tế của cơ quan, đơn vị, (2) phân công trách nhiệm rõ ràng,\n (3) có kết quả, sản phẩm cụ thể, (4) thời hạn hoàn thành, (5) bố trí kinh phí\n triển khai 1\nĐầy đủ nội dung, có chất lượng: 1,0 Mỗi nội dung của kế hoạch không đảm bảo trừ\n 0,2 điểm trong tổng số điểm 1.1.3 Mức độ hoàn thành kế hoạch CCHC 1,5 Tính điểm theo công thức: (b/a) * điểm tối\n đa, trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 thì điểm đánh giá là 0\n điểm 1.2 Thực hiện chế độ báo cáo CCHC theo định kỳ\n trên Hệ thống thông tin báo cáo tỉnh và báo cáo đột xuất 1\nĐáp ứng yêu cầu về số lượng (1), nội dung (2)\n và thời gian (3) báo cáo theo hướng dẫn: 1 điểm Mỗi yêu cầu (số lượng, nội dung, thời gian)\n không đảm bảo trừ 0.3 điểm trong tổng số điểm Không đảm bảo cả 03 yêu cầu (số lượng, nội dung, thời gian): 0 điểm 1.3\n(1) Phân công lãnh đạo phụ trách lãnh đạo, chỉ\n đạo và công chức tham mưu công tác CCHC đúng quy định; (2) Tổ chức làm việc tập thể theo định kỳ tháng (12 kỳ/năm) để đánh giá và chỉ đạo thực hiện CCHC 1\nThực hiện đúng quy định 02 nội dung: 1.0 điểm Thực hiện không đúng quy định mỗi nội dung trừ\n 0,5 điểm trong tổng số điểm 1.4 Kiểm tra công tác CCHC 2,5 1.4.1 Ban hành Kế hoạch thanh tra, kiểm tra công tác CCHC hàng năm 0,5 Ban hành kế hoạch đầy đủ, kịp thời theo quy định:\n 0,5 điểm Không ban hành hoặc ban hành chậm: 0 điểm 1.4.2 Tỷ lệ phòng, ban, UBND cấp xã trực thuộc thuộc UBND cấp huyện được kiểm tra 1\nTừ 30% số phòng, ban, đơn vị, UBND cấp xã trở\n lên: 1,0 điểm Từ 20% - dưới 30% số phòng, ban, đơn vị, UBND cấp xã: 0,5 điểm Dưới 20% số phòng, ban, đơn vị, UBND cấp xã: 0 1.4.3 Xử lý, kiến nghị xử lý các vấn đề phát hiện qua kiểm tra 1\nTính điểm theo công thức: (b/a) *1 điểm +\n (c/a)*0.5 điểm Trong đó:\n a là tổng số vấn đề phải xử lý\n b là số vấn đề đã hoàn thành việc xử lý\n c là số vấn đề đã xử lý nhưng chưa hoàn thành Trường hợp a = 0 thì đạt điểm tối đa 1.5 Công tác tuyên truyền CCHC 1,5 1.5.1 Xây dựng kế hoạch và thực hiện kế hoạch tuyên truyền CCHC 1\nTính điểm theo công thức: (b/a) *điểm tối đa Trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành Kế\n hoạch thì điểm đánh giá là 0 1.5.2 Mức độ đa dạng trong tuyên truyền CCHC 0,5 Tuyên truyền nội dung CCHC bằng các hình thức khác ngoài các kênh truyền thống: 0,5 điểm Không thực hiện tuyên truyền CCHC bằng hình thức khác ngoài các kênh truyền thống: 0 điểm 1.6 Văn bản chỉ đạo, hướng dẫn, đôn đốc thực hiện CCHC 2\n1.6.1 Triển khai các văn bản chỉ đạo của Ban Chỉ đạo CCHC tỉnh, UBND tỉnh, Chủ tịch UBND tỉnh, Sở Nội vụ về CCHC- Cơ quan Thường trực của tỉnh về công tác CCHC 1\nTriển khai đầy đủ 100% bằng văn bản (Thời gian ban hành theo yêu cầu hoặc tối đa không quá 10 ngày kể từ ngày Ban Chỉ đạo CCHC tỉnh, UBND tỉnh, Chủ tịch UBND tỉnh và Sở Nội vụ ban hành văn bản): 1,0\n điểm Triển khai từ 80% đến dưới 100% văn bản (Thời gian ban hành theo yêu cầu hoặc tối đa không quá 10 ngày kể từ ngày Ban Chỉ đạo CCHC tỉnh, UBND tỉnh, Chủ tịch UBND tỉnh và Sở Nội vụ ban hành văn bản): 0,5\n điểm Triển khai dưới 80% văn bản: 0 điểm 1.6.2 Tổ chức thực hiện phân tích đánh giá Chỉ số CCHC của huyện, thành, thị đã được UBND tỉnh công bố và có báo cáo kết quả khắc phục những tồn tại, hạn chế bị mất điểm, không đạt điểm tối đa của năm trước 1\nTính điểm theo công thức: (b/a) *1.0 +\n (c/a)*0.5 Trong đó:\n a là tổng số vấn đề phải khắc phục,\n b là số vấn đề đã hoàn thành việc khắc phục,\n c là số vấn đề đã khắc phục nhưng chưa hoàn thành.\n Trường hợp a = 0 thì đạt điểm tối đa.\nKhông thực hiện đánh giá hoặc không có báo cáo: 0 1.7\nĐổi mới, sáng tạo trong triển khai nhiệm vụ cải cách hành chính 1\n1.7.1 Sáng kiến giải pháp CCHC mới được UBND tỉnh công nhận (Có quyết định của UBND tỉnh công nhận giải pháp, sáng kiến về CCHC trong năm)\n0,5 Có 01 sáng kiến hoặc giải pháp mới trở lên về\n công tác CCHC: 0,5 điểm Không có sáng kiến hoặc giải pháp mới: 0 điểm 1.7.2 Sáng kiến, giải pháp CCHC mới được cấp cơ sở\n (UBND cấp huyện) công nhận và phải được được Hội đồng thẩm định chỉ số CCHC của tỉnh đánh giá, chấp nhận có tính mới, áp dụng rộng rãi 0,5 Có 01 sáng kiến hoặc giải pháp mới về công tác CCHC 0,25 điểm; Có 02 sáng kiến hoặc giải pháp mới trở lên về công tác CCHC:\n 0,5 điểm Không có sáng kiến hoặc giải pháp mới: 0 điểm 1.8\nĐối thoại của Lãnh đạo UBND huyện, thành, thị\n với người dân và doanh nghiệp 0,5 Có từ 02 cuộc đối thoại/diễn đàn được tổ chức trong năm: 0,25 điểm Ban hành văn bản chỉ đạo, giải quyết những kiến nghị, đề xuất của người dân, doanh nghiệp tại các cuộc đối thoại/diễn đàn:\n 0,25 điểm Không tổ chức đối thoại hoặc không đối thoại đủ\n 2 cuộc: 0 điểm 1.9 Thực hiện các nhiệm vụ UBND tỉnh giao 0,5\nĐầy đủ, kịp thời: 0,5 điểm Không đầy đủ hoặc không kịp thời: 0 điểm 2\nCẢI CÁCH THỂ CHẾ\n10 2.1 Chất lượng ban hành văn bản quy phạm pháp luật\n (QPPL)\n2 2.1.1 Không ban hành văn bản QPPL trái quy định pháp luật 1\n01 văn bản QPPL trái quy định pháp luật trừ\n 0,5 điểm; từ 02 văn bản QPPL trái quy định pháp luật trừ 1,0 điểm 2.1.2 Thực hiện trình tự, thủ tục xây dựng văn bản QPPL 1\n100% văn bản QPPL ban hành trong năm đúng trình tự, thủ tục: 1,0 điểm Dưới 100% văn bản QPPL ban hành trong năm đúng trình tự, thủ tục: 0 điểm 2.2 Rà soát, xử lý văn bản QPPL 2\n2.2.1 Thực hiện rà soát văn bản QPPL 1\nThực hiện đúng, đầy đủ và đảm bảo thời gian quy định: 1,0 điểm Thực hiện không đúng, đầy đủ hoặc không đảm bảo thời gian quy định: 0,5 điểm 2.2.2 Kết quả xử lý văn bản QPPL sau rà soát 1\nTính điểm theo công chức (b/a) * điểm tối đa,\n trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa.\n2.3 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị\n1 Tính điểm theo công chức (b/a) * điểm tối đa,\n trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa 2.4 Theo dõi thi hành pháp luật 1\n2.4.1 Thực hiện các hoạt động về theo dõi thi hành pháp luật 0,5 Kiểm tra tình hình thi hành pháp luật: 0,25 điểm\nĐiều tra khảo sát tình hình thi hành pháp luật:\n 0,25 điểm 2.4.2 Xử lý kết quả theo dõi thi hành pháp luật 0,5 Ban hành đầy đủ các văn bản xử lý hoặc kiến nghị xử lý kết quả theo dõi thi hành pháp luật: 0,5 điểm Ban hành nhưng không đầy đủ: 0,25 điểm Không ban hành: 0 điểm 2.5 Chất lượng văn bản QPPL do HĐND, UBND cấp huyện ban hành 4\n2.5.1 Tính đồng bộ, thống nhất của các văn bản QPPL do\n địa phương ban hành 1\nĐiều tra XHH 2.5.2 Tính hợp lý của các văn bản QPPL do địa phương ban hành 1\nĐiều tra XHH 2.5.3 Tính khả thi của các văn bản QPPL do địa phương ban hành 1\nĐiều tra XHH 2.5.4 Tính kịp thời trong việc phát hiện và xử lý các bất cập, vướng mắc trong tổ chức thực hiện văn bản QPPL tại địa phương 1\nĐiều tra XHH 3\nCẢI CÁCH THỦ TỤC HÀNH CHÍNH 25 3.1 Thực hiện rà soát, kiến nghị đơn giản hoá thủ tục hành chính (TTHC), TTHC nội bộ định kỳ thuộc phạm vi chức năng quản lý\n2,5 3.1.1 Rà soát TTHC, TTHC nội bộ định kỳ\n1,5 Thực hiện rà soát, kiến nghị phương án đơn giản hóa (trường hợp phương án kiến nghị được Chủ tịch UBND tỉnh phê duyệt): 1,5\n điểm Thực hiện rà soát, kiến nghị phương án đơn giản hóa (trường hợp phương án kiến nghị không được Chủ tịch UBND tỉnh phê duyệt):\n 1,0 điểm Thực hiện rà soát và không kiến nghị phương án\n đơn giản hóa: 0,5 điểm Không thực hiện rà soát: 0 điểm 3.1.2 Rà soát TTHC, TTHC nội bộ theo chuyên đề, đột xuất 1\nThực hiện đầy đủ, chính xác, kịp thời: 1,0 điểm Không thực hiện đầy đủ hoặc không chính xác hoặc không kịp thời: 0 điểm 3.2 Công khai thủ tục hành chính và kết quả giải quyết hồ sơ\n5 3.2.1 Công khai đầy đủ các bộ phận cấu thành của các TTHC thuộc thẩm quyền giải quyết trên Trang Thông tin điện tử của UBND huyện,\n thành phố, thị xã\n1,5 100% TTHC thuộc thẩm quyền giải quyết được công khai đầy đủ, kịp thời trên Trang Thông tin điện tử của UBND huyện, thành phố, thị xã: 1,5 điểm Không công khai hoặc công khai không đầy đủ, kịp thời TTHC thuộc thẩm quyền giải quyết trên Trang Thông tin điện tử của UBND huyện, thành phố, thị xã: 0 điểm 3.2.2 Công khai đầy đủ, kịp thời tiến độ, kết quả giải quyết TTHC trên Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC tỉnh 3,5 3.2.2.1 Tỷ lệ đồng bộ hồ sơ vào Cổng Dịch vụ công quốc gia 0,5 Tính điểm theo công thức a*điểm tối đa. Trong\n đó: a là tỷ lệ % hồ sơ đã đồng bộ\n3.2.2.2 Hồ sơ TTHC đủ điều kiện tiếp nhận giải quyết được nhập vào Hệ thống thông tin giải quyết TTHC tỉnh 1,0 100% hồ sơ TTHC nhập vào hệ thống: 1,0 điểm Dưới 100% hồ sơ TTHC nhập vào hệ thống: 0 điểm 3.2.2.3 Thao tác xử lý, giải quyết hồ sơ thủ tục hành chính trên Hệ thống thông tin giải quyết TTHC tỉnh 2,0 Thực hiện đầy đủ, kịp thời: 2,0 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 3.3 Thực hiện cơ chế một cửa, một cửa liên thông 2,5 3.3.1 Tỷ lệ TTHC thực hiện việc tiếp nhận, trả kết quả\n tại Bộ phận Tiếp nhận và trả kết quả UBND cấp huyện 1\n100% số TTHC thuộc thẩm quyền giải quyết của UBND huyện, thành phố, thị xã: 1,0 điểm Dưới 100% số TTHC thuộc thẩm quyền giải quyết của UBND huyện, thành phố, thị xã: 0 điểm 3.3.2\nĐưa TTHC ngành dọc thực hiện việc tiếp nhận hồ sơ\n tại Bộ phận Tiếp nhận và trả kết quả UBND cấp huyện theo danh mục được phê\n duyệt 0,5 Từ 90% số TTHC trở lên: 0,5 điểm Từ 70%- dưới 90% số TTHC: 0,25 điểm Dưới 70% số TTHC: 0 điểm 3.3.3\nĐánh giá chất lượng giải quyết TTHC của địa phương 1\nTừ 80%-100% UBND cấp xã đạt điểm từ tốt trở\n lên: 1,0 điểm Dưới 80% UBND cấp xã đạt điểm từ tốt trở lên:\n 0 điểm 3.4 Kết quả giải quyết hồ sơ TTHC 4,5 3.4.1 Tỷ lệ hồ sơ TTHC tiếp nhận trong năm được giải quyết đúng hạn 3,5 Tính điểm theo công thức: (b/a)* điểm tối đa,\n trong đó:\n a là tổng số hồ sơ TTHC để giải quyết trong năm b là số hồ sơ TTHC đã giải quyết đúng hạn Trường hợp tỷ lệ b/a<0,95 thì điểm đánh giá\n là 0 điểm 3.4.2 Thực hiện việc xin lỗi người dân, tổ chức khi để\n xảy ra trễ hẹn trong giải quyết hồ sơ TTHC (văn bản; gắn file pdf xin lỗi đối với từng trường hợp hồ sơ bị chậm, quá hạn trên Hệ thống thông tin giải quyết TTHC tỉnh)\n1 Từ 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết: 0 điểm Dưới 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết thì số điểm được tính theo công thức: (b/a) *\n điểm tối đa, trong đó:\n - b là số hồ sơ trễ hẹn được xin lỗi theo đúng quy định\n - a là số hồ sơ trễ hẹn.\n3.5 Tiếp nhận, xử lý phản ánh, kiến nghị (PAKN) của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan 1,5 3.5.1 Xử lý PAKN của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số PAKN phải trả lời b là số kiến nghị đã được trả lời Trường hợp tỷ lệ a=0 thì đạt điểm tối đa 3.5.2 Công khai kết quả trả lời PAKN của cá nhân, tổ chức\n đối với quy định TTHC thuộc thẩm quyền giải quyết của cơ quan 0,5 100% số PANK đã xử lý, trả lời được công khai theo quy định: 0,5 điểm Dưới 100% số PAKN đã xử lý, trả lời được công khai theo quy định: 0 điểm 3.6\nĐánh giá tác động đến tình hình giải quyết thủ\n tục hành chính 5\n3.6.1\nĐánh giá về cơ sở vật chất, trang thiết bị tại Bộ\n phận Tiếp nhận và trả kết quả của cơ quan, đơn vị\n1\nĐiều tra XHH 3.6.2 Sự thuận tiện trong việc tìm hiểu thông tin về\n TTHC 1,5\nĐiều tra XHH 3.6.3 Tính hiệu quả thực hiện việc phân cấp, ủy quyền trong giải quyết TTHC của UBND huyện, thành, thị\n1\nĐiều tra XHH 3.6.4 Tính công khai, minh bạch trong giải quyết TTHC 1,5\nĐiều tra XHH 3.7\nĐánh giá tác động đến chất lượng cung cấp dịch công 4\n3.7.1\nĐánh giá về chất lượng cung cấp dịch vụ hành chính công của địa phương 2\nĐiều tra XHH Tốt: 2 điểm Khá: 1.5 điểm Trung bình: 1 điểm Yếu: 0 3.7.2\nĐánh giá về chất lượng cung cấp dịch vụ sự nghiệp công của địa phương 2\nĐiều tra XHH Tốt: 2 điểm Khá: 1.5 điểm Trung bình: 1 điểm Yếu: 0 điểm 4\nCẢI CÁCH TỔ CHỨC BỘ MÁY HÀNH CHÍNH 9\n4.1 Tuân thủ các quy định của Trung ương và UBND tỉnh về tổ chức bộ máy 2\n4.1.1 Sắp xếp tổ chức bộ máy và ban hành quy định chức năng,\n nhiệm vụ của các cơ quan chuyên môn thuộc UBND cấp huyện 0,5\nĐúng quy định: 0,5 điểm Không đúng quy định: 0 điểm 4.1.2 Ban hành quy định chức năng, nhiệm vụ, quyền hạn của đơn vị sự nghiệp công lập UBND cấp huyện thành lập (trừ đơn vị sự nghiệp giáo dục công lập)\n0,5\nĐúng quy định: 0,5 điểm Không đúng quy định: 0 điểm 4.1.3 Thực hiện quy định về cơ cấu số lượng lãnh đạo cấp Phòng chuyên môn thuộc UBND cấp huyện và các đơn vị sự nghiệp công lập thuộc UBND cấp huyện 0.5\nĐúng quy định: 0,5 điểm Không đúng quy định: 0 điểm 4.1.4 Sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập trực thuộc UBND cấp huyện theo quy định của Chính phủ (Nghị định số\n 120/2020/NĐ-CP ngày 07/10/2020)\n0,5 Thực hiện đầy đủ, đúng quy định: 0,5 điểm Thực hiện chưa đầy đủ: 0,25 điểm Chưa thực hiện: 0 điểm 4.2 Thực hiện các quy định về quản lý biên chế\n2 4.2.1 Thực hiện quy định về sử dụng biên chế hành chính 1\nSử dụng đúng biên chế hành chính được giao:\n 1,0 điểm Sử dụng không đúng: 0 điểm 4.2.2 Thực hiện quy định về sử dụng số lượng người làm việc 1\nSử dụng đúng số lượng người làm việc được giao: 1 điểm Sử dụng không đúng: 0 điểm 4.3 Thực hiện phân cấp quản lý\n1,5 4.3.1 Thực hiện phân cấp quản lý đối với ngành, lĩnh vực thuộc UBND cấp huyện 0,5 Thực hiện đầy đủ các quy định: 0,5 điểm Không thực hiện đầy đủ các quy định: 0 điểm 4.3.2 Thực hiện kiểm tra, đánh giá định kỳ đối với các nhiệm vụ quản lý nhà nước đã phân cấp 0,5 Có thực hiện: 0,5 điểm Không thực hiện: 0 điểm 4.3.3 Xử lý các vấn đề về phân cấp phát hiện qua kiểm tra tình hình tổ chức và hoạt động của các đơn vị trực thuộc 0,5 100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 0,5 điểm Dưới 100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 0 điểm 4.4 Rà soát, đánh giá, sửa đổi và thực hiện quy chế\n làm việc của UBND cấp huyện, các phòng chuyên môn và tương đương thuộc UBND cấp huyện 0,5 Thực hiện kịp thời, đầy đủ: 0,5 điểm Thực hiện không kịp thời hoặc không đầy đủ: 0\n điểm 4.5\nĐánh giá tác động đến tổ chức bộ máy hành chính 3\n4.5.1\nĐánh giá về thực hiện quy chế làm việc của UBND huyện thành, thị\n1\nĐiều tra XHH 4.5.2 Tính kịp thời trong việc sắp xếp, kiện toàn tổ chức bộ máy của huyện, thành, thị\n1\nĐiều tra XHH 4.5.3 Tính kịp thời và hiệu quả trong việc phối hợp thực hiện chức năng, nhiệm vụ của các cơ quan, đơn vị\n1\nĐiều tra XHH 5\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n18,5 5.1 Thực hiện cơ cấu công chức, viên chức theo vị\n trí việc làm 1,25 5.1.1 Cập nhật, hoàn thiện quy định về vị trí việc làm của cơ quan đơn vị\n0,5\nĐầy đủ, kịp thời: 0,5 điểm Chưa đầy đủ hoặc chưa kịp thời: 0 điểm 5.1.2 Tỷ lệ đơn vị sự nghiệp trực thuộc thực hiện đúng cơ cấu chức danh nghề nghiệp viên chức theo vị trí việc làm được phê duyệt 0,75 100% số đơn vị: 0,75 điểm Từ 80% - dưới 100% số đơn vị: 0,5 điểm Từ 60% - dưới 80% đơn vị: 0,25 điểm Dưới 60% số đơn vị: 0 điểm 5.2 Tuyển dụng, bố trí, sử dụng công chức, viên chức 2\n5.2.1 Thực hiện quy định về tuyển dụng, bố trí công chức tại phòng chuyên môn và tương đương thuộc UBND cấp huyện và UBND cấp xã\n1\nĐúng quy định: 1,0 điểm Không đúng quy định: 0 điểm 5.2.2 Thực hiện quy định về tuyển dụng, bố trí, sử dụng viên chức tại các đơn vị sự nghiệp trực thuộc 1\nĐúng quy định: 1,0 điểm Không đúng quy định: 0 5.3 Thực hiện quy định về bổ nhiệm vị trí lãnh đạo cấp phòng và tương đương thuộc UBND cấp huyện, lãnh đạo các đơn vị trực thuộc 1\n100% lãnh đạo được bổ nhiệm đúng quy định về số\n lượng, quy trình, hồ sơ, thủ tục: 1,0 điểm Dưới 100% lãnh đạo được bổ nhiệm đúng quy định về số lượng, quy trình, hồ sơ, thủ tục: 0 điểm 5.4\nĐánh giá, phân loại cán bộ, công chức, viên chức 3,5 5.4.1\n(1) Ban hành tiêu chí đánh giá; (2) Thực hiện trình tự, thủ tục đánh giá, phân loại cán bộ, công chức, viên chức; (3) Có\n báo cáo đánh giá hàng năm theo quy định 0,5\nĐúng quy định, đầy đủ 3 nội dung: 0.5 điểm Thực hiện không đúng 3 nội dung trên, thiếu mỗi nội dung trừ 0,15 điểm 5.4.2 Kết quả xếp loại cán bộ, công chức, viên chức trong năm 1,5 100% cán bộ, công chức, viên chức được đánh giá hoàn thành tốt nhiệm vụ trở lên: 1,5 điểm Từ 90% đến dưới 100% cán bộ, công chức, viên chức được đánh giá hoàn thành tốt nhiệm vụ trở lên: 1,0 điểm Dưới 90% cán bộ, công chức, viên chức được\n đánh giá hoàn thành tốt nhiệm vụ trở lên: 0 điểm 5.4.3 Chấp hành kỷ luật, kỷ cương hành chính của cán bộ,\n công chức, viên chức 1,5 Trong năm không có lãnh đạo UBND cấp huyện và\n tương đương bị kỷ luật từ mức khiển trách trở lên: 0,5 điểm Trong năm không có lãnh đạo cấp phòng và tương\n đương, lãnh đạo UBND cấp xã bị kỷ luật từ mức khiển trách trở lên: 0,5 điểm Nếu có thì tính điểm theo tỷ lệ số lượng lãnh\n đạo cấp phòng và tương đương bị kỷ luật so với tổng số lãnh đạo cấp phòng và\n tương đương:\n - Dưới 3%: 0,25 điểm\n - Từ 3% trở lên: 0 điểm Trong năm cơ quan và các đơn vị trực thuộc không có công chức, viên chức cấp huyện và cán bộ công chức cấp xã (không giữ\n chức vụ lãnh đạo, quản lý) bị kỷ luật từ mức khiển trách trở lên: 0.5 Nếu có thì tính điểm theo tỷ lệ số lượng công chức, viên chức (không giữ chức vụ lãnh đạo, quản lý) bị kỹ luật so với tổng số cán bộ, công chức, viên chức (không giữ chức vụ lãnh đạo, quản lý) hiện có:\n - Không có: 0,5 điểm\n - Dưới 0,5%: 0,25 điểm\n - Từ 0,5% trở lên: 0 điểm 5.5 Thực hiện tinh giản biên chế\n1 Xây dựng, ban hành đề án, kế hoạch: 0,25 điểm Hoàn thành 100% nội dung theo đề án, kế hoạch:\n 0,75 điểm Hoàn thành từ 80% - dưới 100% nội dung theo đề\n án, kế hoạch: 0,5 điểm Hoàn thành dưới 80% nội dung theo đề án hoặc không ban hành đề án, kế hoạch: 0 điểm 5.6\nĐào tạo, bồi dưỡng cán bộ, công chức, viên chức 1\nTính điểm theo công thức: (b/a) *điểm tối\n đa, trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,8 hoặc không ban hành kế\n hoạch, điểm đánh giá: 0 điểm 5.7 Thực hiện việc chuyển đổi định kỳ vị trí công tác đối với cán bộ, công chức, viên chức theo quy định 1\nXây dựng kế hoạch chuyển đổi vị trí công tác hàng năm và thực hiện đúng quy định, đạt 100% kế hoạch năm đã đề ra: 1,0 điểm Xây dựng kế hoạch chuyển đổi hàng năm nhưng thực hiện kế hoạch chỉ đạt từ 80% - dưới 100%: 0,5 điểm Thực hiện dưới 80% kế hoạch: 0 điểm 5.8 Cán bộ, công chức cấp xã\n0,75 5.8.1 Tỷ lệ đạt chuẩn của công chức cấp xã\n0,25 100% số công chức cấp xã đạt chuẩn: 0,25 điểm Dưới 100% số công chức cấp xã đạt chuẩn: 0 điểm 5.8.2 Tỷ lệ đạt chuẩn của cán bộ cấp xã\n0,5 100% số cán bộ cấp xã đạt chuẩn: 0,5 điềm Từ 95% - dưới 100% số cán bộ cấp xã đạt chuẩn:\n 0,25 điểm Dưới 95% số cán bộ cấp xã đạt chuẩn: 0 điểm 5.9 Cập nhật thông tin cán bộ, công chức, viên chức 1\nCập nhật đầy đủ thông tin cán bộ, công chức, viên chức trên Phần mềm hệ thống thông tin cán bộ, công chức, viên chức của tỉnh Cập nhật đầy đủ, chính xác 100%: 1,0 điểm Cập nhật đủ số lượng, đủ nội dung nhưng đối soát thông tin chưa đúng: 0,5 điểm Cập nhật không đầy đủ: 0 điểm 5.10\nĐánh giá tác động của CCHC đến đội ngũ cán bộ,\n công chức, viên chức 6\n5.10.1\nĐánh giá về năng lực chuyên môn của cán bộ, công chức, viên chức 1\nĐiều tra XHH 5.10.2\nĐánh giá về tinh thần trách nhiệm của cán bộ,\n công chức, viên chức 1\nĐiều tra XHH 5.10.3\nĐánh giá về thái độ phục vụ của cán bộ, công chức,\n viên chức 1\nĐiều tra XHH 5.10.4 Tình trạng cán bộ, công chức, viên chức lợi dụng chức vụ, quyền hạn để trục lợi cá nhân 1\nĐiều tra XHH 5.10.5 Tính công khai, minh bạch trong công tác tuyển dụng,\n bổ nhiệm công chức (cấp xã), viên chức 1\nĐiều tra XHH 5.10.6 Tính hiệu quả trong công tác đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức 1\nĐiều tra XHH 6\nCẢI CÁCH TÀI CHÍNH CÔNG 10,5 6.1 Tổ chức thực hiện công tác tài chính - ngân sách 3\n6.1.1 Thực hiện giải ngân kế hoạch vốn đầu tư phát triển nguồn ngân sách nhà nước hàng năm 1\nTính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n - a là tổng số vốn phải giải ngân theo Kế hoạch:\n - b là số vốn đã thực hiện giải ngân tính đến thời điểm đánh giá.\n6.1.2 Thực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử\n dụng kinh phí quản lý hành chính tại UBND huyện, thành, thị\n0,5 Thực hiện đầy đủ, không có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 0,5 điểm Thực hiện chưa đầy đủ hoặc có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 0 điểm 6.1.3 Thực hiện các kiến nghị sau thanh tra, kiểm tra,\n kiểm toán nhà nước về tài chính, ngân sách 0,5 Tính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n - a là tổng số tiền phải nộp ngân sách nhà nước;\n - b là số tiền đã nộp ngân sách nhà nước 6.1.4 Thực hiện thu ngân sách hàng năm của huyện, thành phố, thị xã theo kế hoạch được tỉnh giao (trừ thu tiền sử dụng đất)\n1\n- Tăng hơn so với kế hoạch/chỉ tiêu được giao từ 10% trở lên: 1,0 điểm\n - Tăng hơn so với kế hoạch/chỉ tiêu được giao từ 5%-dưới 10%: 0,75 điểm\n - Hoàn thành kế hoạch/chỉ tiêu được giao từ 0\n - dưới 5%: 0,5 điểm\n - Không hoàn thành kế hoạch/chỉ tiêu được giao: 0 điểm 6.2\nĐơn vị sự nghiệp công lập trực thuộc tự chủ về\n chi thường xuyên 0,5 6.2.1 Tỷ lệ đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên và chi đầu tư, đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên 0,25 Có từ 20% đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên và chi đầu tư, đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên trở lên hoặc tăng thêm ít nhất 01 đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên và chi đầu tư, đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên so với năm 2021: 0,25 điểm Có dưới 20% đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên và chi đầu tư, đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên trở lên hoặc không tăng thêm so với năm 2021: 0 điểm 6.2.2 Xây dựng phương án giao quyền tự chủ của các đơn vị sự nghiệp trực thuộc 0,25\nĐã thực hiện xây dựng phương án giao quyền tự\n chủ của các đơn vị sự nghiệp trực thuộc theo từng giai đoạn đúng quy định:\n 0,25 điểm Chưa xây dựng phương án giao quyền tự chủ của các đơn vị sự nghiệp trực thuộc: 0 điểm 6.3 Công tác quản lý, sử dụng tài sản công 2\n6.3.1 Ban hành Quy chế quản lý, sử dụng tài sản công thuộc phạm vi quản lý theo quy định tại Điều 7 Thông tư số 144/2017/TT-BTC ngày 29/12/2017 0,25 100% đơn vị có ban hành: 0,25 điểm Từ 80% - dưới 100% số đơn vị có ban hành: 0,1\n điểm Dưới 80% số đơn vị ban hành: 0 điểm 6.3.2 Thực hiện báo cáo tình hình quản lý, sử dụng tài sản công theo quy định tại Điều 130 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ\n0,25 Báo cáo đầy đủ, đảm bảo thời gian quy định:\n 0,25 điểm Có báo cáo đầy đủ, nhưng chậm hơn 02 ngày so với quy định: 0,1 điểm Báo cáo không đầy đủ, không thực hiện báo cáo:\n 0 điểm 6.3.3 Thực hiện quy định về sắp xếp lại, xử lý nhà, đất thuộc thẩm quyền quản lý\n1 Hoàn thành phê duyệt trên 75% tổng số cơ sở\n nhà, đất thuộc đối tượng sắp xếp: 1,0 điểm Hoàn thành phê duyệt từ 50%-75% tổng số cơ sở\n nhà, đất thuộc đối tượng sắp xếp: 0,5 điểm Hoàn thành phê duyệt từ 25%-50% tổng số cơ sở\n nhà, đất thuộc đối tượng sắp xếp: 0,25 điểm Hoàn thành phê duyệt dưới 25% tổng số cơ sở\n nhà, đất thuộc đối tượng sắp xếp: 0 điểm 6.3.4 Kiểm kê tài sản hàng năm 0,5 Có kiểm kê (Thành lập Hội đồng; Biên bản kiểm kê đầy đủ, đúng thành phần): 0,5 điểm Có thực hiện kiểm kê nhưng không đúng thời hạn,\n hồ sơ không đảm bảo hoặc không thực hiện kiểm kê: 0 điểm 6.4 Bố trí kinh phí cho công tác CCHC 0,5 Có bố trí kinh phí: 0,5 điểm Không bố trí kinh phí: 0 điểm 6.5 Tác động đến quản lý tài chính công 4,5 6.5.1\nĐánh giá việc thực hiện tiết kiệm, chống lãng phí\n trong quản lý, sử dụng kinh phí của cơ quan ở địa phương 1,5\nĐiều tra XHH 6.5.2 Tính hiệu quả của việc thực hiện cơ chế tự chủ, tự\n chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý hành chính của UBND huyện, thành, thị\n1,5\nĐiều tra XHH 6.5.3 Tính hiệu quả của việc thực hiện cơ chế tự chủ tại các đơn vị sự nghiệp công lập trực thuộc UBND huyện, thành, thị\n1,5\nĐiều tra XHH 7\nXÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ,\n CHÍNH QUYỀN SỐ\n14 7.1\nỨng dụng công nghệ thông tin (CNTT) của UBND huyện, thành, thị\n3,5 7.1.1 Mức độ thực hiện kế hoạch chuyển đổi số (năm) của huyện, thành, thị\n1 Tính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành kế\n hoạch thì điểm đánh giá là 0 điểm 7.1.2 Tỷ lệ người dùng sử dụng phần mềm Quản lý văn bản và điều hành 0,5 Từ 95% - 100% người dùng thường xuyên: 0,5 điểm Dưới 95% người dùng thường xuyên: 0 điểm 7.1.3 Số lượng văn bản đến tồn chưa duyệt trên hệ thống 0,5 Từ 100 văn bản trở xuống tồn chưa duyệt trên hệ\n thống: 0,5 điểm Trên 100-200 văn bản tồn chưa duyệt trên hệ thống:\n 0,25 điểm Trên 200 văn bản tồn chưa duyệt trên hệ thống:\n 0 điểm 7.1.4 Tỷ lệ văn bản đến lãnh đạo duyệt trên phần mềm Quản lý văn bản và điều hành 0,5 7.5.1 Tỷ lệ số hoá hồ sơ đầy đủ thành phần hồ sơ khi tiếp nhận (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 60%, năm 2024 tối thiểu đạt 80%, năm 2025 đạt tỷ lệ 100%) sẽ được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: a * điểm tối đa,\n trong đó: a là tỷ lệ số hoá đầy đủ thành phần hồ sơ khi tiếp nhận 7.5.2 Tỷ lệ số hoá kết quả hồ sơ (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 70%, năm 2024 tối thiểu đạt 90%. năm 2025 đạt tỷ lệ 100%, riêng năm 2025 đạt 100%) sẽ được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: b * điểm tối đa,\n trong đó: b là tỷ lệ số hoá đầy đủ kết quả hồ sơ\n7.6 Tỷ lệ hồ sơ thanh toán trực tuyến 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá\n b là tổng số hồ sơ có phát sinh giao dịch thanh toán trực tuyến 7.7 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ giải quyết trong năm của dịch vụ công toàn trình;\n b là số hồ sơ trực tuyến toàn trình 7.8\nĐánh giá tác động đến xây dựng chính quyền số,\n chính quyền điện tử\n4 7.8.1 Tính hiệu quả của việc ứng dụng công nghệ thông tin tại huyện, thành, thị\n1\nĐiều tra XHH 7.8.2 Tính kịp thời, đầy đủ, thuận tiện của việc cung cấp thông tin trên Trang thông tin điện tử của UBND huyện, thành, thị\n1\nĐiều tra XHH 7.8.3 Mức độ thuận tiện và dễ sử dụng trong việc truy cập,\n khai thác dịch vụ công trực tuyến trên Hệ thống thông tin giải quyết TTHC tinh 1\nĐiều tra XHH 7.8.4 Tính hiệu quả thực hiện việc phân cấp, ủy quyền trong giải quyết TTHC của UBND huyện, thành, thị\n1\nĐiều tra XHH TỔNG CỘNG 100 Phụ\nlục số 03 Tiêu chí đánh giá, xếp hạng cải cách hành chính UBND cấp xã\n(Ban hành kèm theo Quyết định số 3323/QĐ-UBND ngày 16/10/2023 của Ủy ban nhân dân tỉnh Nghệ\nAn)\nSTT Lĩnh vực/Tiêu chí/Tiêu chí thành phần\nĐiểm tối đa Ghi chú\n1 CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13 1.1 Kế hoạch cải cách hành chính (CCHC) năm 3\n1.1.1 Thời gian ban hành kế hoạch 0,5 Ban hành đúng thời gian quy định: 0,5 điểm Ban hành không đúng thời gian quy định: 0 điểm 1.1.2 Chất lượng kế hoạch CCHC: (1) xác định đầy đủ nhiệm vụ, sát với thực tế của cơ quan, đơn vị, (2) phân công trách nhiệm rõ ràng,\n (3) có kết quả, sản phẩm cụ thể, (4) thời hạn hoàn thành, (5) bố trí kinh phí\n triển khai 1\nĐầy đủ nội dung, có chất lượng: 1,0 điểm Mỗi nội dung của kế hoạch không đảm bảo trừ\n 0,2 điểm trong tổng số điểm 1.1.3 Mức độ hoàn thành kế hoạch CCHC 1,5 Tính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành kế\n hoạch thì điểm đánh giá là 0 điểm 1.2 Thực hiện chế độ báo cáo CCHC định kỳ trên Hệ\n thống thông tin báo cáo tỉnh và báo cáo đột xuất 1\nĐáp ứng yêu cầu về số lượng (1), nội dung (2)\n và thời gian (3) báo cáo theo hướng dẫn: 1,0 điểm Mỗi yêu cầu (số lượng, nội dung, thời gian)\n không đảm bảo trừ 0,3 điểm trong tổng số điểm Không đảm bảo cả 03 yêu cầu (số lượng, nội dung, thời gian): 0 điểm 1.3\n(1) Phân công người đứng đầu phụ trách lãnh đạo,\n chỉ đạo và công chức tham mưu công tác CCHC đúng quy định; (2) Tổ chức làm việc tập thể theo định kỳ tháng (12 kỳ/năm) để đánh giá và chỉ đạo thực hiện CCHC 1\nThực hiện đúng quy định 02 nội dung: 1,0 điểm Thực hiện không đúng quy định mỗi nội dung trừ\n 0,5 điểm 1.4 Kiểm tra công tác CCHC 3\n1.4.1 Ban hành Kế hoạch thanh tra, kiểm tra công tác CCHC 0,5 Ban hành kế hoạch đầy đủ kịp thời theo quy định:\n 0,5 điểm Không ban hành hoặc ban hành sau tháng 2 hàng năm: 0 điểm 1.4.2 Tỷ lệ hoàn thành kế hoạch kiểm tra 1\nTừ 80% đến 100% kế hoạch được hoàn thành: 1,0\n điểm Dưới 80% kế hoạch được hoàn thành: 0 điểm 1.4.3 Xử lý, kiến nghị xử lý các vấn đề phát hiện qua kiểm tra 1,5 Tính điểm theo công thức: (b/a) *1.5 +\n (c/a)*1, trong đó:\n a là tổng số vấn đề phải xử lý,\n b là số vấn đề đã hoàn thành việc xử lý,\n c là số vấn đề đã xử lý nhưng chưa hoàn thành.\n Trường hợp a = 0 thì đạt điểm tối đa.\n1.5 Công tác tuyên truyền CCHC 1,5 1.5.1 Xây dựng kế hoạch và thực hiện kế hoạch tuyên truyền CCHC 1\nTính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n a là tổng số nhiệm vụ đề ra theo kế hoạch b là số nhiệm vụ đã hoàn thành Nếu tỷ lệ b/a <0,7 hoặc không ban hành Kế\n hoạch thì điểm đánh giá là 0 điểm 1.5.2 Mức độ đa dạng trong tuyên truyền CCHC 0,5 Tuyên truyền nội dung CCHC bằng các hình thức khác ngoài các kênh truyền thống: 0,5 điểm Không thực hiện tuyên truyền CCHC bằng hình thức khác ngoài các kênh truyền thống: 0 điểm 1.6 Văn bản chỉ đạo, hướng dẫn, đôn đốc thực hiện CCHC 1,5 1.6.1 Triển khai các văn bản chỉ đạo của Ban Chỉ đạo CCHC, UBND, Chủ tịch UBND huyện, thành, thị và của phòng Nội vụ về CCHC 0,5 Triển khai đầy đủ, kịp thời bằng văn bản (Thời gian ban hành theo yêu cầu của văn bản hoặc tối đa không quá 10 ngày kể từ\n ngày cấp trên ban hành văn bản): 0,5 điểm Không đầy đủ hoặc không kịp thời: 0 điểm 1.6.2 Tổ chức thực hiện phân tích đánh giá Chỉ số CCHC của UBND cấp xã đã được UBND cấp huyện công bố và có báo cáo kết quả khắc phục những tồn tại, hạn chế bị mất điểm, không đạt điểm tối đa của năm trước 1\nTính điểm theo công thức: (b/a) *1.0 +\n (c/a)*0.5, trong đó:\n a là tổng số vấn đề phải khắc phục,\n b là số vấn đề đã hoàn thành việc khắc phục,\n c là số vấn đề đã khắc phục nhưng chưa hoàn thành.\n Trường hợp a = 0 thì đạt điểm tối đa.\nTrường hợp không thực hiện đánh giá hoặc không có báo cáo: 0 điểm 1.7\nĐổi mới, sáng tạo trong triển khai nhiệm vụ cải cách hành chính được UBND cấp huyện công nhận 1\nCó 02 sáng kiến hoặc giải pháp mới trở lên về\n công tác CCHC được UBND huyện công nhận: 1,0 điểm Có 01 sáng kiến hoặc giải pháp mới về công tác CCHC được UBND huyện công nhận: 0,5 điểm Không có sáng kiến hoặc giải pháp mới: 0 điểm 1.8\nĐối thoại của Lãnh đạo UBND cấp xã với người dân, doanh nghiệp 0,5 Có từ 02 cuộc đối thoại/diễn đàn được tổ chức trong năm: 0,25 điểm Ban hành văn bản chỉ đạo, giải quyết những kiến nghị, đề xuất của người dân, doanh nghiệp tại các cuộc đối thoại/diễn đàn:\n 0,25 điểm Không tổ chức đối thoại: 0 điểm 1.9 Thực hiện các nhiệm vụ UBND cấp huyện giao 0,5\nĐầy đủ, kịp thời: 0,5 điểm Không đầy đủ hoặc không kịp thời: 0 điểm 2\nCẢI CÁCH THỂ CHẾ\n10 2.1 Chất lượng ban hành văn bản quy phạm pháp luật\n (QPPL)\n2 2.1.1 Không ban hành văn bản trái quy định pháp luật 1\n01 văn bản QPPL trái quy định pháp luật trừ\n 0,5 điểm; từ 02 văn bản QPPL trái quy định pháp luật trừ 1,0 điểm 2.1.2 Thực hiện trình tự, thủ tục xây dựng văn bản QPPL 1\n100% văn bản QPPL ban hành trong năm đúng trình tự, thủ tục: 1 điểm Dưới 100% văn bản QPPL ban hành trong năm đúng trình tự, thủ tục: 0 điểm 2.2 Rà soát, xử lý văn bản QPPL 2\n2.2.1 Thực hiện rà soát văn bản QPPL 1\nThực hiện đúng, đầy đủ và đảm bảo thời gian quy định: 1.0 điểm Thực hiện không đúng, đầy đủ hoặc không đảm bảo thời gian quy định: 0,5 điểm 2.2.2 Kết quả xử lý văn bản QPPL sau rà soát 1\nTính điểm theo công chức (b/a) * điểm tối đa,\n trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa.\n2.3 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị\n1 Tính điểm theo công chức (b/a) * điểm tối đa,\n trong đó:\n a là tổng số văn bản cần xử lý\n b là số văn bản đã hoàn thành việc xử lý\n Trường hợp a = 0 thì đạt điểm tối đa 2.4 Theo dõi thi hành pháp luật 2\n2.4.1 Thực hiện các hoạt động về theo dõi thi hành pháp luật 1\nKiểm tra tình hình thi hành pháp luật: 0,5 điểm\nĐiều tra khảo sát tình hình thi hành pháp luật:\n 0,5 điểm 2.4.2 Xử lý kết quả theo dõi thi hành pháp luật 1\nBan hành đầy đủ các văn bản xử lý hoặc kiến nghị xử lý kết quả theo dõi thi hành pháp luật: 1,0 điểm Ban hành nhưng không đầy đủ: 0,5 điểm Không ban hành: 0 điểm 2.5 Chất lượng văn bản QPPL do HĐND, UBND cấp xã\n ban hành 3\n2.5.1\nĐánh giá chất lượng các văn bản QPPL do địa phương ban hành 1\nĐiều tra XHH 2.5.2\nĐánh giá về chất lượng thực hiện các văn bản QPPL thuộc phạm vi quản lý của địa phương 1\nĐiều tra XHH 2.5.4 Tính kịp thời trong việc phát hiện và xử lý các bất cập, vướng mắc trong tổ chức thực hiện văn bản QPPL thuộc phạm vi quản lý nhà\n nước ở địa phương 1\nĐiều tra XHH 3\nCẢI CÁCH THỦ TỤC HÀNH CHÍNH 27 3.1 Thực hiện rà soát, kiến nghị đơn giản hoá TTHC 2,5 3.1.1 Rà soát TTHC, TTHC nội bộ định kỳ\n1,5 Thực hiện rà soát, kiến nghị phương án đơn giản hóa (trường hợp phương án kiến nghị được UBND huyện tổng hợp và trình UBND tỉnh phê duyệt): 1,5 điểm Thực hiện rà soát, kiến nghị phương án đơn giản hóa (trường hợp phương án kiến nghị không được UBND tỉnh phê duyệt): 1,0 điểm Thực hiện rà soát và không kiến nghị phương án\n đơn giản hóa TTHC: 0,5 điểm Không thực hiện rà soát: 0 điểm 3.1.2 Rà soát TTHC, TTHC nội bộ chuyên đề, đột xuất 1\nThực hiện đầy đủ, chính xác, kịp thời: 1,0 điểm Không thực hiện đầy đủ hoặc không chính xác hoặc không kịp thời: 0 điểm 3.2 Công khai thủ tục hành chính và kết quả giải quyết hồ sơ\n5 3.2.1 Công khai đầy đủ các bộ phận cấu thành của các TTHC thuộc thẩm quyền giải quyết tại Bộ phận Tiếp nhận và trả kết quả UBND xã, phường, thị trấn 1,5 Công khai TTHC đầy đủ, kịp thời: 1,5 điểm Công khai TTHC không đầy đủ hoặc không kịp thời:\n 0 điểm 3.2.2 Công khai đầy đủ, kịp thời tiến độ, kết quả giải quyết TTHC trên Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC tỉnh 3,5 3.2.2.1 Tỷ lệ đồng bộ hồ sơ vào Cổng Dịch vụ công quốc gia 0,5 Tính điểm theo công thức a*điểm tối đa. Trong\n đó: a là tỷ lệ % hồ sơ đã đồng bộ\n3.2.2.2 Hồ sơ TTHC đủ điều kiện tiếp nhận giải quyết được nhập vào Hệ thống thông tin giải quyết TTHC tỉnh 1\n100% hồ sơ TTHC nhập vào hệ thống: 1,0 điểm Dưới 100% hồ sơ TTHC nhập vào hệ thống: 0 điểm 3.2.2.3 Thao tác xử lý, giải quyết hồ sơ thủ tục hành chính trên Hệ thống thông tin giải quyết TTHC tỉnh 2\nThực hiện đầy đủ, kịp thời: 2,0 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 3.3 Thực hiện cơ chế một cửa, một cửa liên thông 4,5 3.3.1 Tỷ lệ TTHC thực hiện việc tiếp nhận, trả kết quả\n tại Bộ phận Tiếp nhận và trả kết quả\n1\nĐạt 100% số TTHC thuộc thẩm quyền giải quyết của UBND xã, phường, thị trấn: 1,0 điểm Dưới 100% số TTHC thuộc thẩm quyền giải quyết của UBND xã, phường, thị trấn: 0 điểm 3.3.2\nĐưa TTHC ngành dọc thực hiện việc tiếp nhận hồ sơ\n tại Bộ phận Tiếp nhận và trả kết quả cấp xã theo danh mục được phê duyệt 0,5 Từ 90% số TTHC trở lên: 0,5 điểm Từ 70%- 90% số TTHC: 0,25 điểm Dưới 70% số TTHC: 0 điểm 3.4 Kết quả giải quyết hồ sơ TTHC 4,5 3.4.1 Tỷ lệ hồ sơ TTHC tiếp nhận trong năm được giải quyết đúng hạn 3,5 Tính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ TTHC đã giải quyết trong năm b là số hồ sơ TTHC đã giải quyết đúng hạn Trường hợp tỷ lệ b/a<0,95 thì điểm đánh giá\n là 0 điểm 3.4.2 Thực hiện việc xin lỗi (văn bản; gắn file pdf xin lỗi đối với từng trường hợp hồ sơ bị chậm, quá hạn trên Hệ thống thông tin giải quyết TTHC tỉnh) người dân, tổ chức khi để xảy ra trễ hẹn trong giải quyết hồ\n sơ TTHC 1\nTrên 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết: 0 điểm Dưới 5% hồ sơ trễ hẹn so với tổng hồ sơ tiếp nhận trong kỳ được giải quyết thì số điểm được tính theo công thức: (b/a) *\n điểm tối đa, trong đó:\n - b là số hồ sơ trễ hẹn được xin lỗi theo đúng quy định;\n - a là số hồ sơ trễ hẹn.\n3.5 Tiếp nhận, xử lý phản ánh, kiến nghị (PAKN) của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan 1,5 3.5.1 Xử lý PAKN của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của cơ quan 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số PAKN phải trả lời b là số kiến nghị đã được trả lời Trường hợp tỷ lệ a=0 thì đạt điểm tối đa 3.5.2 Công khai kết quả trả lời PAKN của cá nhân, tổ chức\n đối với quy định TTHC thuộc thẩm quyền giải quyết của cơ quan, đơn vị\n0,5 100% số PANK đã xử lý, trả lời được công khai theo quy định: 0,5 điểm Dưới 100% số PAKN đã xử lý, trả lời được công khai theo quy định: 0 điểm 3.6\nĐánh giá tác động đến tình hình giải quyết thủ\n tục hành chính 7\n3.6.1\nĐánh giá về cơ sở vật chất, trang thiết bị tại Bộ\n phận Tiếp nhận và trả kết quả\n2\nĐiều tra XHH 3.6.2 Sự thuận tiện trong việc tìm hiểu thông tin về\n TTHC 2\nĐiều tra XHH 3.6.3 Tính hiệu quả thực hiện việc phân cấp, ủy quyền trong giải quyết TTHC của UBND xã, phường, thị trấn 1,5\nĐiều tra XHH 3.6.4 Tính công khai, minh bạch trong giải quyết TTHC 1,5\nĐiều tra XHH 3.7\nĐánh giá tác động đến chất lượng cung cấp dịch công của địa phương 2\nĐiều tra XHH Tốt: 2 điểm Khá: 1,5 điểm Trung bình: 1,5 điểm Yếu: 0 điểm 4\nCẢI CÁCH TỔ CHỨC BỘ MÁY HÀNH CHÍNH 8,5 4.1 Thực hiện các quy định về tổ chức bộ máy 1,5 Thực hiện kịp thời, đúng các quy định, hướng dẫn của cấp trên: 1,5 điểm Thực hiện không kịp thời hoặc chưa đúng: 0 điểm 4.2 Xây dựng, rà soát, sửa đổi, bổ sung hệ thống quy chế của UBND xã, phường, thị trấn 1,5 Thực hiện kịp thời, đầy đủ: 1.5 điểm Thực hiện không kịp thời hoặc không đầy đủ: 0\n điểm 4.3 Thực hiện quy chế làm việc đã ban hành 1,5 Thực hiện đầy đủ, đúng quy định: 1,5 điểm Thực hiện không đầy đủ hoặc không đúng quy định:\n 0 điểm 4.4\nĐánh giá tác động đến tổ chức bộ máy hành chính 4\n4.4.1\nĐánh giá về thực hiện quy chế làm việc của UBND xã, phường, thị trấn 2\nĐiều tra XHH 4.4.2\nĐánh giá về thực hiện chức năng, nhiệm vụ của UBND xã, phường, thị trấn 2\nĐiều tra XHH 5\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n19 5.1 Thực hiện cơ cấu công chức theo quy định được phê duyệt 2\n100% số công chức thực hiện đúng cơ cấu được phê duyệt: 2,0 điểm Từ 90% - dưới 100% số công chức thực hiện đúng cơ cấu được phê duyệt: 1,5 điểm Dưới 90% số cán bộ, công chức thực hiện đúng cơ cấu được phê duyệt: 0 điểm 5.2 Bố trí cán bộ, công chức đã được tuyển dụng theo đúng quy định 2\n100% số cán bộ, công chức được bố trí đúng quy\n định: 2,0 điểm Từ 90% - dưới 100% số cán bộ, công chức được bố\n trí đúng quy định: 1,5 điểm Dưới 90% số cán bộ, công chức được bố trí đúng quy định: 0 điểm 5.3\nĐánh giá, phân loại cán bộ, công chức 4\n5.3.1 Thực hiện trình tự, thủ tục đánh giá, phân loại cán bộ, công chức 1\nĐúng quy định: 1,0 điểm Không đúng quy định: 0 điểm 5.3.2 Kết quả xếp loại cán bộ, công chức, viên chức trong năm 1,5 100% cán bộ, công chức hoàn thành tốt nhiệm vụ\n trở lên: 1,5 điểm Từ 90% - dưới 100% cán bộ, công chức hoàn thành tốt nhiệm vụ: 1,0 điểm Dưới 90% cán bộ, công chức hoàn thành tốt nhiệm vụ: 0 điểm 5.3.3 Chấp hành kỷ luật, kỷ cương hành chính của cán bộ,\n công chức 1,5 Trong năm không có cán bộ, công chức bị kỷ luật từ mức khiển trách trở lên: 1,5 điểm Trong năm có cán bộ, công chức bị kỷ luật từ mức khiển trách trở lên: 0 điểm 5.4 Công tác đào tạo, bồi dưỡng cán bộ, công chức 2,5 Xây dựng, ban hành kế hoạch: 1,0 điểm Hoàn thành 100% kế hoạch: 1,5 điểm Hoàn thành từ 80% - dưới 100% kế hoạch: 1,0 điểm Hoàn thành dưới 80% hoặc không ban hành kế hoạch:\n 0 điểm 5.5 Cán bộ, công chức cấp xã\n3 5.5.1 Tỷ lệ đạt chuẩn của công chức cấp xã\n1,5 100% số công chức cấp xã đạt chuẩn: 1,5 điểm Dưới 100% số công chức cấp xã dạt chuẩn: 0 điểm 5.5.2 Tỷ lệ đạt chuẩn của cán bộ cấp xã\n1,5 100% số cán bộ cấp xã đạt chuẩn: 1,5 điểm Từ 95% - dưới 100% số cán bộ cấp xã đạt chuẩn:\n 1,0 điểm Dưới 95% số cán bộ cấp xã đạt chuẩn: 0 điểm 5.6\nĐánh giá tác động của CCHC đến đội ngũ cán bộ,\n công chức 5,5 5.6.1\nĐánh giá về năng lực chuyên môn của cán bộ, công chức 1\nĐiều tra XHH 5.6.2\nĐánh giá về tinh thần trách nhiệm của cán bộ,\n công chức 1\nĐiều tra XHH 5.6.3\nĐánh giá về thái độ phục vụ của cán bộ, công chức 1\nĐiều tra XHH 5.6.4 Tình trạng công chức lợi dụng chức vụ, quyền hạn\n để trục lợi cá nhân 1,5\nĐiều tra XHH 5.6.5 Tính hiệu quả trong việc thực thi chính sách tuyển dụng đặc cách công chức cấp xã không qua thi tuyển 1\nĐiều tra XHH 6\nCẢI CÁCH TÀI CHÍNH CÔNG 9,5 6.1 Thực hiện các quy định về thu chi tài chính tại\n đơn vị\n1,5\nĐúng quy định: 1,5 điểm Không đúng quy định: 0 điểm 6.2 Thực hiện thu ngân sách theo kế hoạch được giao 1,5\n- Tăng hơn so với kế hoạch/chỉ tiêu được giao từ 10% trở lên: 1,5 điểm\n - Tăng hơn so với kế hoạch/chỉ tiêu được giao từ 5% dưới 10%: 1,0 điểm\n - Hoàn thành kế hoạch/chỉ tiêu được giao từ 0\n - dưới 5%: 0,5 điểm\n - Không hoàn thành kế hoạch/chỉ tiêu được giao: 0 điểm 6.3 Thực hiện giải ngân vốn đầu tư phát triển nguồn ngân sách nhà nước hàng năm 1,5 Tính điểm theo công thức: (b/a) *điểm tối đa,\n trong đó:\n - a là tổng số vốn phải giải ngân theo kế hoạch;\n - b là số vốn đã thực hiện giải ngân tính đến thời điểm đánh giá.\n6.4 Xây dựng và cập nhật quy chế chi tiêu nội bộ,\n quy chế quản lý và sử dụng tài sản công theo quy định tại Điều 7 Thông tư số\n 144/2017/TT-BTC ngày 29/12/2017 0,5 Có triển khai xây dựng và cập nhật sửa đổi, bổ\n sung quy chế kịp thời theo quy định (chính sách tiền lương, phụ cấp, hội nghị,\n công tác phí trong nước, chi đón, tiếp khách,...): 0,5 điểm Có xây dựng các quy chế trên nhưng không sửa đổi,\n bổ sung kịp thời theo quy định: 0,25 điểm Cơ quan không xây dựng quy chế trên: 0 điểm 6.5 Bố trí kinh phí cho công tác CCHC 0,5 Có bố trí kinh phí: 0,5 điểm Không bố trí kinh phí: 0 điểm 6.6 Tác động đến quản lý tài chính công 4,0 6.6.1\nĐánh giá việc thực hiện tiết kiệm, chống lãng phí\n trong quản lý, sử dụng kinh phí của cơ quan, đơn vị\n1,5\nĐiều tra XHH 6.6.2 Tác động của việc thực hiện quản lý ngân sách đối với hoạt động của UBND xã, phường, thị trấn 1,5\nĐiều tra XHH 6.6.3 Tính hiệu quả của việc quản lý, sử dụng tài sản công 1\nĐiều tra XHH 7\nXÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ,\n CHÍNH QUYỀN SỐ\n16 7.1\nỨng dụng công nghệ thông tin (CNTT) của UBND xã, phường, thị trấn 4,5 7.1.1 Tỷ lệ người dùng sử dụng phần mềm quản lý văn bản và điều hành 0,5 Từ 95% - 100% người dùng thường xuyên: 0.5 điểm Dưới 95% người dùng thường xuyên: 0 điểm 7.1.2 Số lượng văn bản đến tồn chưa duyệt trên hệ thống 0,5 Từ 100 văn bản trở xuống tồn chưa duyệt trên hệ\n thống: 0,5 điểm Trên 100 - 200 văn bản tồn chưa duyệt trên hệ\n thống: 0,25 điểm Trên 200 văn bản tồn chưa duyệt trên hệ thống:\n 0 điểm 7.1.3 Tỷ lệ văn bản đến lãnh đạo duyệt trên phần mềm Quản lý văn bản và điều hành 1\nTừ 90% -100% văn bản đến lãnh đạo phê duyệt trên phần mềm: 1,0 điểm Từ 80% - dưới 90% văn bản đến lãnh đạo phê duyệt trên phần mềm: 0,5 điểm Dưới 80% văn bản đến lãnh đạo phê duyệt trên phần mềm: 0 điểm 7.1.4 Tỷ lệ văn bản đi được ký số trên phần mềm Quản lý\n văn bản và điều hành 1\nTừ 80% - 100% văn bản đi được ký số: 1,0 điểm Từ 75% - dưới 80% văn bản đi được ký số: 0,5\n điểm Dưới 75% văn bản đi được ký số: 0 điểm 7.1.5 Trang thiết bị làm việc của cán bộ, công chức\n (CBCC)\n1 100% CBCC có đủ trang thiết bị làm việc: 1,0\n điểm Từ 80% - dưới 100% CBCC có đủ trang thiết bị\n làm việc: 0,5 điểm Dưới 80% CBCC có đủ trang thiết bị làm việc: 0\n điểm 7.1.6 Công khai số điện thoại cố định (1) và địa chỉ\n thư điện tử (2) để tiếp nhận, giải quyết những vướng mắc của người dân và\n doanh nghiệp theo quy định (Số điện thoại đường dây nóng và địa chỉ mail công vụ của Sở Nội vụ - Cơ quan Thường trực CCHC của tỉnh: số điện thoại đường dây nóng, địa chỉ, mail tiếp nhận phản ánh kiến nghị về TTHC của Văn phòng UBND tỉnh)\n0,5 Thực hiện đầy đủ 2 nội dung: 0,5 điểm Thực hiện chưa đầy đủ 2 nội dung: 0 điểm 7.2 Trang thông tin điện tử\n0,5 Có Trang thông tin điện tử cung cấp thông tin\n đảm bảo theo quy định: 0,5 điểm Có Trang thông tin điện tử cung cấp thông tin chưa đảm bảo theo quy định: 0,25 điểm Không có Trang thông tin điện tử: 0 điểm 7.3 Thực hiện chế độ báo cáo trên Hệ thống thông tin báo cáo cấp tỉnh 1,5 Thực hiện đầy đủ, kịp thời: 1,5 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 7.4 Thực hiện chế độ báo cáo trên Hệ thống thông tin báo cáo Chính phủ\n1,5 Thực hiện đầy đủ, kịp thời: 1,5 điểm Thực hiện không đầy đủ hoặc không kịp thời: 0\n điểm 7.5 Tỷ lệ số hoá hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của UBND xã, phường, thị trấn trên Hệ thống thông tin giải quyết TTHC tỉnh 1\n7.5.1 Tỷ lệ số hoá hồ sơ đầy đủ thành phần hồ sơ khi tiếp nhận (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 70%, năm 2024 tối thiểu đạt 90%, năm 2025 đạt tỷ lệ 100%, riêng năm 2025 đạt 100%) sẽ\n được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: a * điểm tối đa,\n trong đó: a là tỷ lệ số hoá đầy đủ thành phần hồ sơ khi tiếp nhận 7.5.2 Tỷ lệ số hoá kết quả hồ sơ (Các tỷ lệ đạt tối thiểu qua từng năm (năm 2023 tối thiểu đạt 55%, năm 2024 tối thiểu đạt 75%, năm 2025 đạt tỷ lệ 100%) sẽ được điểm chấm tối đa cho năm đó)\n0,5 Tính điểm theo công thức: b * điểm tối đa,\n trong đó: b là tỷ lệ số hoá đầy đủ kết quả hồ sơ\n7.6 Tỷ lệ hồ sơ thanh toán trực tuyến 1\nTính điểm theo công thức: (b/a) * điểm tối đa,\n trong đó:\n a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá\n b là tổng số hồ sơ có phát sinh giao dịch thanh toán trực tuyến 7.7 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức: (b/a)* điểm tối đa,\n trong đó:\n a là tổng số hồ sơ giải quyết trong năm của dịch vụ công toàn trình;\n b là số hồ sơ trực tuyến toàn trình 7.8\nĐánh giá tác động đến xây dựng chính quyền số,\n chính quyền điện tử\n5 7.8.1 Tính hiệu quả của việc chuyển đổi số tại UBND xã,\n phường, thị trấn 1,5\nĐiều tra XHH 7.8.2 Tính kịp thời của thông tin do UBND xã, phường,\n thị trấn cung cấp 1,5\nĐiều tra XHH 7.8.3 Mức độ đầy đủ của thông tin do UBND xã, phường,\n thị trấn cung cấp 1\nĐiều tra XHH 7.8.4 Tính hiệu quả trong việc thực hiện quy trình lưu trữ hồ sơ TTHC điện tử của của UBND xã, phường, thị trấn 1\nĐiều tra XHH TỔNG CỘNG 103"
}