{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3496-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-moi-linh-vuc-noi-vu-Nghe-An-584226.aspx",
  "title": "Quyết định 3496/QĐ-UBND 2023 công bố thủ tục hành chính mới lĩnh vực nội vụ Nghệ An",
  "properties": {
    "Số hiệu": "3496/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3496/QĐ-UBND Nghệ An, ngày 27 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG LĨNH VỰC NỘI VỤ TRÊN ĐỊA BÀN TỈNH NGHỆ AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 246/TTr-SNV ngày 11 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục các thủ tục hành chính ban hành mới, sửa đổi, bổ sung lĩnh vực nội vụ trên\nđịa bàn tỉnh Nghệ An.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ thủ tục hành chính thứ 9, 10 tại mục VIII Phần A Danh mục thủ tục hành chính ban hành kèm theo Quyết định số 2921/QĐ-UBND ngày 12/8/2021 của Chủ tịch Ủy ban nhân dân tỉnh công bố danh mục thủ tục hành chính lĩnh vực nội vụ thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh, Sở Nội vụ,\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trên địa bàn tỉnh Nghệ An.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VPCP);\n - Bộ Nội vụ;\n - Chủ tịch UBND tỉnh (b/c);\n - Phó Chủ tịch TT UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm Phục vụ HCC tỉnh;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG THUỘC LĨNH VỰC NỘI VỤ TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Ban hành kèm theo Quyết định số 3496/QĐ-UBND ngày 27/10/2023 của Chủ tịch\nỦy ban nhân dân tỉnh Nghệ An)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI TT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm, cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nA THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1\nLĩnh vực Công chức, viên chức 1.\n1.005388 Thủ tục thi tuyển viên chức\n- Thời hạn nhận Phiếu đăng ký dự tuyển là 30 ngày kể từ ngày thông báo tuyển dụng công khai trên phương tiện thông tin đại chúng, trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ quan,\n đơn vị có thẩm quyền tuyển dụng.\n - Thành lập Ban kiểm tra Phiếu đăng ký dự tuyển do Chủ tịch Hội đồng tuyển dụng quyết định chậm nhất sau 05 ngày làm việc kể\n từ ngày thành lập Hội đồng tuyển dụng.\n - Trường hợp người dự tuyển không đáp ứng điều kiện, tiêu chuẩn dự tuyển thì chậm nhất 05 ngày làm việc kể từ ngày kết thúc kiểm tra Phiếu đăng ký dự tuyển, Hội đồng tuyển dụng có trách nhiệm gửi thông báo bằng văn bản tới người đăng ký dự tuyển được biết theo địa chỉ mà người dự tuyển đã đăng ký.\n - Chậm nhất 15 ngày kể từ ngày thông báo triệu tập thí sinh được tham dự vòng 1, Hội đồng tuyển dụng phải tiến hành tổ chức thi vòng 1.\n - Chậm nhất 15 ngày kể từ ngày kết thúc thi vòng 1 phải hoàn thành việc chấm thi vòng 1;\n - Chậm nhất 05 ngày làm việc kể từ ngày kết thúc việc chấm thi vòng 1 phải công bố kết quả thi để thí sinh dự thi biết và\n thông báo việc nhận đơn phúc khảo trong thời hạn 15 ngày kể từ ngày thông báo kết quả thi trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ\n quan, đơn vị có thẩm quyền tuyển dụng;\n - Trường hợp có đơn phúc khảo thì chậm nhất 15 ngày kể từ ngày hết thời hạn nhận đơn phúc khảo phải hoàn thành việc chấm phúc khảo và công bố kết quả chấm phúc khảo để thí sinh dự thi được biết;\n - Căn cứ vào điều kiện thực tiễn trong quá trình tổ chức chấm thi, Chủ tịch Hội đồng tuyển dụng quyết định kéo dài thời hạn thực hiện các công việc quy định tại điểm này nhưng tổng thời gian kéo dài không quá 15 ngày.\n - Chậm nhất 05 ngày làm việc kể từ ngày kết thúc việc chấm thi vòng 1, Hội đồng tuyển dụng phải lập danh sách và thông báo triệu tập thí sinh đủ điều kiện dự thi vòng 2, đồng thời đăng tải trên trang thông tin điện tử hoặc cổng thông tin điện tử và niêm yết công khai tại trụ\n sở làm việc của cơ quan, đơn vị có thẩm quyền tuyển dụng.\n - Chậm nhất 15 ngày kể từ ngày thông báo triệu tập thí sinh được tham dự vòng 2, Hội đồng tuyển dụng phải tiến hành tổ chức thi vòng 2.\n - Trong thời hạn 15 ngày kể từ ngày niêm yết công khai kết quả vòng 2, người dự tuyển có quyền gửi đơn đề nghị phúc khảo kết quả thi trong trường hợp thi vòng 2 bằng hình thức thi viết. Người đứng đầu cơ quan, đơn vị có thẩm quyền tuyển dụng viên chức có trách nhiệm tổ chức chấm phúc khảo và công bố kết quả chấm phúc khảo chậm nhất là 15 ngày sau ngày hết thời hạn nhận đơn phúc khảo theo quy định.\nNgười đăng ký dự tuyển nộp Phiếu đăng ký dự tuyển trực tiếp hoặc gửi theo đường bưu chính đến Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ một phần) tại địa chỉ: http://dichvucong.nghean.gov.vn Phí dự tuyển dụng viên chức:\n - Dưới 100 thí sinh mức thu 500.000 đồng/thí\n sinh/lần dự thi;\n - Từ 100 đến dưới 500 thí sinh mức thu 400.000\n đồng/thí sinh/lần dự thi;\n - Từ 500 thí sinh trở lên mức thu 300.000 đồng/thí\n sinh/lần dự thi.\n- Luật Viên chức ngày 15/11/2010;\n - Luật Sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\n - Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n - Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\n2.\n1.005392 Thủ tục xét tuyển viên chức\n- Thời hạn nhận Phiếu đăng ký dự tuyển là 30 ngày kể từ ngày thông báo tuyển dụng công khai trên phương tiện thông tin đại chúng, trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ quan,\n đơn vị có thẩm quyền tuyển dụng.\n - Thành lập Ban kiểm tra Phiếu đăng ký dự tuyển do Chủ tịch Hội đồng tuyển dụng quyết định chậm nhất sau 05 ngày làm việc kể\n từ ngày thành lập Hội đồng tuyển dụng.\n - Trường hợp người dự tuyển không đáp ứng điều kiện, tiêu chuẩn dự tuyển thì chậm nhất 05 ngày làm việc kể từ ngày kết thúc kiểm tra Phiếu đăng ký dự tuyển, Hội đồng tuyển dụng có trách nhiệm gửi thông báo bằng văn bản tới người đăng ký dự tuyển được biết theo địa chỉ mà người dự tuyển đã đăng ký.\n - Căn cứ vào điều kiện thực tiễn trong quá trình tổ\n chức chấm thi, Chủ tịch Hội đồng tuyển dụng quyết định kéo dài thời hạn thực hiện các công việc quy định tại điểm này nhưng tổng thời gian kéo dài không quá 15 ngày.\n - Chậm nhất 15 ngày kể từ ngày thông báo triệu tập thí sinh được tham dự vòng 2, Hội đồng tuyển dụng phải tiến hành tổ chức thi vòng 2.\n - Trong thời hạn 15 ngày kể từ ngày niêm yết công khai kết quả vòng 2, người dự tuyển có quyền gửi đơn đề nghị phúc khảo kết quả\n thi trong trường hợp thi vòng 2 bằng hình thức thi viết. Người đứng đầu cơ\n quan, đơn vị có thẩm quyền tuyển dụng viên chức có trách nhiệm tổ chức chấm phúc khảo và công bố kết quả chấm phúc khảo chậm nhất là 15 ngày sau ngày hết thời hạn nhận đơn phúc khảo theo quy định.\nNgười đăng ký dự tuyển nộp Phiếu đăng ký dự tuyển trực tiếp hoặc gửi theo đường bưu chính đến Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ một phần) tại địa chỉ: http://dichvucong.nghean.gov.vn Phí dự tuyển dụng viên chức:\n - Dưới 100 thí sinh mức thu 500.000 đồng/thí\n sinh/lần dự thi;\n - Từ 100 đến dưới 500 thí sinh mức thu 400.000\n đồng/thí sinh/lần dự thi; \n - Từ 500 thí sinh trở lên mức thu 300.000 đồng/thí\n sinh/lần dự thi.\n- Luật Viên chức ngày 15/11/2010;\n - Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\n - Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n - Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\n3.\n1.005393 Thủ tục tiếp nhận vào làm viên chức\n- Thời hạn nhận Phiếu đăng ký dự tuyển là 30 ngày kể từ ngày thông báo tuyển dụng công khai trên phương tiện thông tin đại chúng, trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ quan,\n đơn vị có thẩm quyền tuyển dụng.\n - Thành lập Ban kiểm tra Phiếu đăng ký dự tuyển do Chủ tịch Hội đồng tuyển dụng quyết định chậm nhất sau 05 ngày làm việc kể\n từ ngày thành lập Hội đồng tuyển dụng.\n - Trường hợp người dự tuyển không đáp ứng điều kiện, tiêu chuẩn dự tuyển thì chậm nhất 05 ngày làm việc kể từ ngày kết thúc kiểm tra Phiếu đăng ký dự tuyển, Hội đồng tuyển dụng có trách nhiệm gửi thông báo bằng văn bản tới người đăng ký dự tuyển được biết theo địa chỉ mà người dự tuyển đã đăng ký.\n - Căn cứ vào điều kiện thực tiễn trong quá trình tổ chức chấm thi, Chủ tịch Hội đồng tuyển dụng quyết định kéo dài thời hạn thực hiện các công việc quy định tại điểm này nhưng tổng thời gian kéo dài không quá 15 ngày.\n - Chậm nhất 15 ngày kể từ ngày thông báo triệu tập thí sinh được tham dự sát hạch, Hội đồng tuyển dụng phải tiến hành tổ\n chức sát hạch.\n - Trong thời hạn 15 ngày kể từ ngày niêm yết công khai kết quả, người dự tuyển có quyền gửi đơn đề nghị phúc khảo kết quả thi trong trường hợp thi bằng hình thức thi viết. Người đứng đầu cơ quan, đơn vị\n có thẩm quyền tuyển dụng viên chức có trách nhiệm tổ chức chấm phúc khảo và\n công bố kết quả chấm phúc khảo chậm nhất là 15 ngày sau ngày hết thời hạn nhận đơn phúc khảo theo quy định.\n - Người đứng đầu, cơ quan, đơn vị có thẩm quyền tuyển dụng viên chức có văn bản đề nghị người đứng đầu cơ quan có thẩm quyền quản lý viên chức công nhận kết quả tiếp nhận vào viên chức. Văn bản đề nghị\n do người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, đơn vị có thẩm quyền tuyển dụng viên chức ký, trong đó nêu rõ vị trí việc làm cần tuyển dụng và kèm theo biên bản họp Hội đồng kiểm tra, sát hạch và hồ sơ của từng trường hợp đủ điều kiện, tiêu chuẩn xét đặc cách.\nNgười đăng ký dự tuyển nộp Phiếu đăng ký dự tuyển trực tiếp hoặc gửi theo đường bưu chính đến Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ một phần) tại địa chỉ: http://dichvucong.nghean.gov.vn Không\n- Luật Viên chức ngày 15/11/2010;\n - Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\n - Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\n4.\n1.005394 Thủ tục thăng hạng chức danh nghề nghiệp viên chức\n- Trước ngày thi hoặc xét thăng hạng ít nhất 15 ngày,\n Hội đồng thi hoặc xét thăng hạng gửi thông báo triệu tập thí sinh dự thi hoặc xét, thông báo cụ thể thời gian, địa điểm tổ chức ôn tập (nếu có) và địa điểm tổ chức thi hoặc xét cho các thí sinh có đủ điều kiện dự thi hoặc xét thăng hạng.\n - Trước ngày thi 01 ngày, Hội đồng thi niêm yết danh sách thí sinh theo số báo danh và theo phòng thi hoặc xét, sơ đồ vị trí các phòng thi hoặc xét, nội quy, hình thức, thời gian thi hoặc xét thăng hạng.\nNgười đăng ký dự tuyển nộp Phiếu đăng ký dự tuyển trực tiếp hoặc gửi theo đường bưu chính đến Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ một phần) tại địa chỉ: http://dichvucong.nghean.gov.vn a) Thăng hạng chức danh nghề nghiệp viên chức hạng I:\n - Dưới 50 thí sinh: 1.400.000 đồng/thí sinh/lần\n - Từ 50 đến dưới 100 thí sinh: 1.300.000 đồng/thí\n sinh/lần\n - Từ 100 thí sinh trở lên: 1.200.000 đồng/thí sinh/lần b) Thăng hạng chức danh nghề nghiệp viên chức hạng II, hạng III, hạng IV:\n - Dưới 100 thí sinh: 700.000 đồng/thí sinh/lần\n - Từ 100 đến dưới 500 thí sinh: 600.000 đồng/thí sinh/lần\n - Từ 500 trở lên: 500.000 đồng/thí sinh/lần c) Phúc khảo 150.000 đồng/bài thi\n- Luật Viên chức ngày 15/11/2010;\n - Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\n - Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n - Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\nII Lĩnh vực Chính quyền địa phương 1.000989 Phân loại đơn vị hành chính cấp xã\nKhông quá 45 ngày làm việc kể từ ngày nhận đủ hồ\n sơ theo quy định.\n- Nộp trực tiếp hoặc qua đường Bưu điện đến:\n Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố\n Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ một phần) tại địa chỉ: http://dichvucong.nghean.gov.vn Không\n- Nghị quyết số 1211/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính;\n - Nghị quyết số 27/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị quyết số\n 1211/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính.\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG STT Mã số TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLý do sửa đổi,\n bổ sung A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH 1\nLĩnh vực Tổ chức - Biên chế\n1 1.009352 Thủ tục hành chính về thẩm định đề án vị trí việc làm, điều chỉnh vị trí việc làm thuộc thẩm quyền quyết định của người đứng\n đầu Bộ, ngành, Ủy ban nhân dân cấp tỉnh 34 ngày làm việc, kể từ ngày nhận đủ hồ sơ\n- Nộp trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh, số 16 đường Trường Thi, thành phố Vinh, tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ toàn trình): http://dichvucong.nghean.gov.vn Không Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong đơn vị sự\n nghiệp công lập Tên thủ tục hành chính tại số thứ tự 9 Mục VIII Phần A Danh mục kèm theo Quyết định 2921/QĐ-UBND ngày 12/8/2021 của Chủ tịch UBND tỉnh không chính xác so với tên dịch vụ công trên Cổng Dịch vụ công Quốc gia.\n2 1.009914 Thủ tục hành chính về thẩm định điều chỉnh vị trí\n việc làm, điều chỉnh vị trí việc làm thuộc thẩm quyền quyết định của người\n đứng đầu Bộ, ngành, Ủy ban nhân dân cấp tỉnh 21 ngày làm việc, kể từ ngày nhận đủ hồ sơ\n- Nộp trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tinh, số 16 đường Trường Thi, thành phố Vinh,\n tỉnh Nghệ An;\n - Hoặc nộp hồ sơ qua Cổng Dịch vụ công trực tuyến\n (mức độ toàn trình): http://dichvucong.nghean.gov.vn Không Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong đơn vị sự\n nghiệp công lập Tên thủ tục hành chính tại số thứ tự 10 Mục VIII Phần A Danh mục kèm theo Quyết định 2921/QĐ-UBND ngày 12/8/2021 của Chủ tịch UBND tỉnh không chính xác so với tên dịch vụ công trên Cổng Dịch vụ công Quốc gia."
}