{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-3560-QD-UBND-2023-Ke-hoach-hanh-dong-tang-truong-xanh-Nghe-An-2021-2030-584956.aspx",
  "title": "Quyết định 3560/QĐ-UBND 2023 Kế hoạch hành động tăng trưởng xanh Nghệ An 2021 2030",
  "properties": {
    "Số hiệu": "3560/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Thanh An",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3560/QĐ-UBND Nghệ An, ngày 01 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG TĂNG TRƯỞNG XANH TỈNH NGHỆ AN GIAI ĐOẠN 2021 - 2030\nỦY BAN NHÂN DÂN TỈNH NGHỆ AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 1658/QĐ-TTg ngày 01/10/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai\nđoạn 2021 - 2030, tầm nhìn 2050;\nCăn cứ Quyết định số 882/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ về phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030;\nCăn cứ Quyết định số 1059/QĐ-TTg ngày 14/9/2023 của Thủ tướng Chính phủ, phê duyệt Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030,\ntầm nhìn đến năm 2050;\nCăn cứ Quyết định số 600/QĐ-BKHĐT ngày 07/4/2023 của Bộ Kế hoạch và Đầu tư về việc ban hành Hướng dẫn xây dựng Kế hoạch động và\ntích hợp tăng trưởng xanh vào chiến lược, quy hoạch, kế hoạch phát triển kinh tế\n- xã hội các cấp;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Báo cáo số 538/BC-SKHĐT ngày 17/10/2023.\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch hành động tăng trưởng xanh tỉnh Nghệ An giai đoạn 2021\n- 2030.\nĐiều 2. Quyết định có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, Ban, ngành cấp tỉnh; Chủ tịch UBND các huyện,\nthành phố, thị xã và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ,\n - Bộ Kế hoạch và Đầu tư;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các tổ chức chính trị xã hội tỉnh;\n - Cổng TTĐT tỉnh;\n - Các Phó CVP UBND tỉnh;\n - Lưu: VT, TH (Hùng).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Thanh An KẾ HOẠCH HÀNH\nĐỘNG TĂNG TRƯỞNG XANH TỈNH NGHỆ AN, GIAI ĐOẠN 2021 - 2030\n(Ban hành kèm theo Quyết định số 3560/QĐ-UBND ngày 01/11/2023 của UBND tỉnh Nghệ An)\nThực hiện Quyết định số 1658/QĐ-TTg ngày 01/10/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai\nđoạn 2021 - 2030, tầm nhìn 2050; Quyết định số 882/QĐ-TTg ngày 22/7/2022 của Thủ\ntướng Chính phủ về phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030; UBND tỉnh Nghệ An ban hành Kế hoạch hành động tăng trưởng xanh tỉnh Nghệ An giai đoạn 2021 - 2030 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Quán triệt các quan điểm, định hướng chiến lược,\nnhiệm vụ, giải pháp tại Quyết định số 1658/QĐ-TTg ngày 01/10/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021 -\n2030, tầm nhìn 2050; Quyết định số 882/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ về phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030.\n- Cụ thể hoá các mục tiêu, nội dung triển khai và tổ\nchức thực hiện kế hoạch hành động tăng trưởng xanh trên địa bàn tỉnh gắn với thực hiện Nghị quyết số 39- NQ/TW ngày 18/7/2023 của Bộ Chính trị về xây dựng và\nphát triển tỉnh Nghệ An đến năm 2030, tầm nhìn đến năm 2045; Quy hoạch tỉnh Nghệ\nAn thời kỳ 2021- 2030, tầm nhìn đến năm 2050; Nghị quyết Đại hội Đảng bộ tỉnh Nghệ An lần thứ XIX, nhiệm kỳ 2020 - 2025; Kế hoạch phát triển kinh tế - xã hội 5 năm và Kế hoạch phát triển kinh tế - xã hội hàng năm.\n2. Yêu cầu\n- Kế hoạch hành động tăng trưởng xanh của tỉnh phải phù hợp với Chiến lược và Kế hoạch hành động quốc gia về tăng trưởng xanh giai\nđoạn 2021-2030.\n- Xác định rõ mục tiêu, nhiệm vụ, giải pháp trọng tâm cần triển khai thực hiện, đảm bảo tính khả thi, phù hợp với điều kiện thực tiễn của từng ngành, lĩnh vực, địa phương; đảm bảo đồng bộ, liên ngành, liên vùng, cân bằng giữa yêu cầu trước mắt và lâu dài, có trọng tâm theo thứ tự ưu tiên gắn với nguồn lực rõ ràng và có thể linh hoạt điều chỉnh để phù hợp với tình hình mới.\n- Truyền thông, nâng cao nhận thức về vai trò, vị\ntrí của tăng trưởng xanh tới các cấp, các ngành, người dân. Thường xuyên theo dõi, giám sát, kiểm tra, báo cáo đánh giá tiến độ và kết quả thực hiện; kịp thời xử lý các vấn đề phát sinh.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Tăng trưởng xanh góp phần thúc đẩy cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nhằm đạt được thịnh vượng về kinh tế, bền vững về môi trường và công bằng về xã hội; hướng tới nền kinh tế xanh,\ntrung hòa các-bon và đóng góp vào mục tiêu hạn chế sự gia tăng nhiệt độ toàn cầu.\n2. Mục tiêu cụ thể\n2.1. Mục tiêu về giảm cường độ phát thải khí nhà\nkính (KNK)\nĐến năm 2030, cường độ phát thải KNK trên tổng sản phẩm trên địa bàn (GRDP) tỉnh Nghệ An xuống từ 9 - 18,4% so với năm 2018[1].\n2.2. Mục tiêu về xanh hóa sản xuất Chuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử\ndụng tiết kiệm, hiệu quả tài nguyên thiên nhiên và năng lượng dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số và chuyển đổi số, phát triển kết cấu hạ tầng bền vững để nâng cao Chất lượng tăng trưởng, phát huy lợi thế cạnh tranh và giảm thiểu tác động tiêu cực đến môi trường.\nĐến năm 2030: Tiêu hao năng lượng sơ cấp trên GRDP bình quân giai đoạn 2021 - 2030 giảm từ 1,0 - 1,5%/năm; tỷ trọng năng lượng tái tạo trên tổng cung cấp năng lượng sơ cấp đạt 15 - 20%; kinh tế số đạt 30% GRDP;\ntỷ lệ che phủ rừng ổn định ở mức 58%; ít nhất 30% tống diện tích cây trồng cạn có tưới được áp dụng phương pháp tưới tiên tiến, tiết kiệm nước; 90% cơ sở sản xuất kinh doanh có hệ thống xử lý đạt quy chuẩn về môi trường.\n2.3. Mục tiêu về xanh hóa lối sống và thúc đẩy tiêu dùng bền vững Xây dựng lối sống xanh kết hợp với nếp sống đẹp truyền thống để tạo nên đời sống chất lượng cao hòa hợp với thiên nhiên. Thực hiện đô thị hóa, xây dựng nông thôn mới đảm bảo các mục tiêu tăng trưởng xanh,\nbền vững; tạo lập văn hóa tiêu dùng bền vững trong bối cảnh hội nhập với thế giới.\nĐến năm 2030: Tỷ lệ thu gom chất thải rắn sinh hoạt phát sinh tại các đô thị đạt 99% và tại khu vực nông thôn là 80%; Tỷ lệ chất thải rắn sinh hoạt thu gom được xử lý đáp ứng yêu cầu về bảo vệ môi trường đạt 95%;\nTỷ lệ chất thải rắn sinh hoạt đô thị được xử lý bằng phương pháp chôn lấp trực tiếp so với lượng chất thải được thu gom đạt 30%; Tỷ lệ nước thải đô thị được thu gom và xử lý đảm bảo tiêu chuẩn, quy chuẩn theo quy định lần lượt đạt trên 50% đối với đô thị loại II trở lên và 20% đối với các loại đô thị còn lại; tỷ lệ\nphương tiện công cộng 3- 6%.\n2.4. Mục tiêu về bình đẳng, bao trùm, nâng cao năng lực chống chịu trong quá trình chuyển đổi xanh Nâng cao chất lượng cuộc sống và khả năng chống chịu của người dân với biến đổi khí hậu, đảm bảo bình đẳng về điều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển, không để ai bị bỏ lại phía sau trong quá trình chuyển đổi xanh.\nĐến năm 2030: Chỉ số phát triển con người (HDI) đạt trên 0,75; Tỷ lệ đô thị hóa đạt 40-45%; Tỷ lệ người dân tại các đô thị từ loại V trở lên được cung cấp nước sạch từ hệ thống cấp nước tập trung đạt 100%; tỷ lệ\ndân số nông thôn sử dụng nước sạch đáp ứng quy chuẩn đạt 60%.\nIII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh công tác thông tin, tuyên truyền nhằm nâng cao nhận thức về ý nghĩa của giảm phát thải khí nhà kính làm thay đổi nhận thức, hành vi sử dụng năng lượng trong sản xuất, tiêu dùng của doanh nghiệp,\nngười dân. Nâng cao nhận thức cho cán bộ, công chức, doanh nghiệp trong tỉnh về\nvai trò, trách nhiệm và quyền lợi trong việc thực hiện các mục tiêu về tăng trưởng xanh của tỉnh. Các sở, ban, ngành và địa phương thực hiện lồng ghép các nội dung, mục tiêu Tăng trưởng xanh của tỉnh vào các mục tiêu, nhiệm vụ, giải pháp vào các chương trình, kế hoạch phát triển hàng năm, 5 năm của từng ngành, từng cơ quan, đơn vị.\n2. Thường xuyên rà soát, đánh giá các quy định hiện hành, đề xuất ban hành mới hoặc điều chỉnh, bổ sung các quy định cho phù hợp với tình hình thực tế của ngành và địa phương. Nghiên cứu ban hành hoặc đề xuất ban hành các quy định những biện pháp chế tài phù hợp nhằm thúc đẩy thực hiện tăng trưởng xanh trên địa bàn tỉnh. Đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành.\n3. Nâng cao chất lượng công tác quy hoạch, kiểm soát chặt chẽ việc lập, thẩm định, phê duyệt, quản lý và thực hiện quy hoạch đảm bảo tính đồng bộ và thống nhất. Chú trọng quản lý xây dựng hạ tầng kỹ thuật và\nđầu tư xây dựng theo quy hoạch xây dựng, quy hoạch đô thị và quy hoạch nông thôn mới được phê duyệt.\n4. Phát triển hệ thống hạ tầng kinh tế - xã hội theo hướng từng bước hiện đại, nâng cao năng lực thích ứng và chống chịu với thiên tai và biến đổi khí hậu.\nXây dựng nông thôn mới có kết cấu hạ tầng kinh tế\nxã hội đồng bộ và từng bước hiện đại; cơ cấu kinh tế và các hình thức tổ chức sản xuất hợp lý, gắn phát triển nông nghiệp với công nghiệp, dịch vụ; gắn phát triển nông thôn với đô thị, không ngừng nâng cao đời sống vật chất, tinh thần của dân cư nông thôn, tạo sự thay đổi tích cực ở các vùng còn nhiều khó khăn, xã hội nông thôn dân chủ, bình đẳng, ổn định; môi trường sinh thái được bảo vệ; quốc phòng và an ninh.\nNâng cao công suất, mở rộng phạm vi cấp nước sinh hoạt đô thị. Rà soát, đánh giá toàn diện trên các lĩnh vực xử lý chất thải rắn,\ncấp nước đô thị, thoát nước xử lý nước thải đô thị trên địa bàn tỉnh.\n5. Phát triển nguồn năng lượng tái tạo, năng lượng mới hợp lý, phù hợp với tiềm năng địa phương, đảm bảo cung cấp đủ nhu cầu năng lượng của tỉnh, đáp ứng cho các mục tiêu của Chiến lược phát triển kinh tế - xã\nhội 10 năm (giai đoạn 2021 - 2030), góp phần bảo đảm quốc phòng, an ninh, đối ngoại. Phát triển đồng bộ lưới điện truyền tải và phân phối trên địa bàn tỉnh\nđáp ứng mục tiêu phát triển kinh tế - xã hội của tỉnh và nhu cầu điện các năm theo Quy hoạch được phê duyệt, ưu tiên các địa bàn khu vực biên giới.\nChỉ đạo Công ty Điện lực Nghệ An và các đơn vị liên quan xây dựng hệ thống lưới điện hiện đại, thông minh, hiệu quả, có khả năng kết nối khu vực; bảo đảm cung cấp điện an toàn, đáp ứng tiêu chí N-1 đối với vùng phụ tải quan trọng và N-2 đối với vùng phụ tải đặc biệt quan trọng. Tỷ lệ tiết kiệm năng lượng trên tổng tiêu thụ năng lượng cuối cùng so với kịch bản phát triển bình thường đạt khoảng 7% vào năm 2030 và khoảng 14% vào năm 2045.\n6. Tiếp tục vận động các doanh nghiệp du lịch đầu tư xây dựng mô hình khách sạn xanh; sử dụng công nghệ, vật liệu thân thiện với môi trường để giảm nhẹ phát thải khí nhà kính, giảm thiểu nước thải, tiết kiệm\nđiện, nước trong quá trình hoạt động. Phát triển sản phẩm du lịch “xanh”: du lịch sinh thái, cộng đồng, nông nghiệp nông thôn nhằm khai thác có hiệu quả tài nguyên du lịch, ứng dụng thành tựu của cuộc cách mạng công nghiệp 4.0 trong phát triển du lịch. Tăng cường công tác thanh tra, kiểm tra tại các điểm tham quan, du lịch, các cơ sở kinh doanh dịch vụ du lịch, tham mưu xử lý kịp thời các hành vi vi phạm pháp luật về bảo vệ môi trường trong hoạt động du lịch.\n7. Nâng cao năng lực và chất lượng dịch vụ vận tải hành khách công cộng; khuyến khích các doanh nghiệp, cơ sở kinh doanh dịch vụ vận tải ưu tiên đầu tư, khai thác vận hành các loại xe buýt, xe taxi tiết kiệm nhiên liệu, thân thiện môi trường như: xe hybrid; xe sử dụng nhiên liệu CNG,\nLPG; xe điện... Phối hợp, chỉ đạo việc ứng dụng năng lượng tái tạo, công nghệ\nít tiêu tốn năng lượng như pin năng lượng mặt trời, sử dụng đèn LED vào các hạng mục chiếu sáng, báo hiệu giao thông trong dự án đầu tư và công trình bảo trì kết cấu hạ tầng giao thông vận tải.\n8. Phát triển các mô hình kinh tế tuần hoàn trong công nghiệp để tận dụng nguồn nguyên vật liệu đã qua sử dụng, giảm chi phí xử\nlý, tận dụng tối đa giá trị tài nguyên và hạn chế chất thải, khí thải ra môi trường.\nTừng bước phát triển ngành vật liệu xây dựng phù hợp với định hướng phát triển kinh tế - xã hội của tỉnh, trên cơ sở khai thác hợp lý, có hiệu quả tài nguyên, khoáng sản, bảo vệ môi trường, sinh thái.\nPhấn đấu 70% các cụm công nghiệp có doanh nghiệp\nđang hoạt động có hệ thống xử lý nước thải tập trung vào năm 2025 và đạt 100%\nvào năm 2030.\n9. Tiếp tục triển khai thực hiện có hiệu quả đề án phát triển chăn nuôi gắn với chế biến tiêu thụ sản phẩm tỉnh Nghệ An giai đoạn 2021-2030 về việc chuyển đổi phương thức chăn nuôi quy mô nhỏ, phân tán sang chăn nuôi trang trại, hình thành các vùng chăn nuôi trọng điểm gắn với bảo vệ\nmôi trường, an toàn sinh học và ứng dụng công nghệ lĩnh vực chăn nuôi và thú y.\nMở rộng quy mô áp dụng các thực hành sản xuất chăn nuôi tốt nhằm nâng cao chất lượng, giá trị gia tăng, năng lực cạnh tranh và giải phát thải khí nhà kính.\nXây dựng và tổ chức thực hiện các mô hình chăn nuôi tuần hoàn 4F, phát triển các mô hình áp dụng quy trình thực hành chăn nuôi tốt (Viet GAP, Global GAP). Đầu tư xây dựng các cơ sở giết mổ tập trung, chế biến sản phẩm chăn nuôi nhằm đảm bảo an toàn vệ sinh thực phẩm, gia tăng giá trị sản phẩm, giảm thiểu ô nhiễm môi trường, ứng dụng và nhân rộng các giống vật nuôi có hiệu quả cao, ít phát thải,\ncó năng lực chống chịu và thích ứng với biến đổi khí hậu.\n10. Giảm dần sản lượng khai thác thủy sản gần bờ;\nkhuyến khích đánh bắt xa bờ theo hình thức tổ đội sản xuất, khai thác các đối tượng có giá trị kinh tế cao, liên kết chuỗi giữa khai thác - cung ứng dịch vụ\nhậu cần và thu mua, thị trường tiêu thụ tốt; Gắn khai thác thủy sản với bảo vệ\nchủ quyền quốc gia và an ninh quốc phòng trên các vùng biển, đảo của Tổ quốc...\nTiếp tục đầu tư ứng dụng công nghệ thiết bị hiện đại trong khai thác, bảo quản,\nchế biến nâng cao giá trị, giảm tổn thất và đảm bảo chất lượng vệ sinh an toàn thực phẩm.\n11. Nâng cao hiệu quả kinh tế rừng trồng, phát triển lâm nghiệp xã hội, trồng rừng gỗ lớn, gỗ quý và lâm sản ngoài gỗ, nhất là các loại dược liệu; đẩy mạnh trồng rừng sản xuất, hình thành các vùng nguyên liệu cho công nghiệp chê biên gỗ và lâm sản ngoài gỗ; tổ chức sản xuất lâm nghiệp theo chuỗi giá trị, nhân rộng các mô hình kinh tế hợp tác trong lâm nghiệp. Thực hiện tốt chính sách dịch vụ môi trường rừng, nâng cao ý thức quản lý bảo vệ rừng cho tổ chức và cộng đồng dân cư; phấn đấu đạt tốc độ tăng giá trị sản xuất lâm nghiệp bình quân khoảng 5,5- 6%/năm.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\n- Là cơ quan đầu mối về Tăng trưởng xanh, có trách nhiệm chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố, thị\nxã triển khai thực hiện Kế hoạch hành động Tăng trưởng xanh (TTX).\n- Chủ trì, phối hợp với các Sở, ban, ngành có liên quan xây dựng kế hoạch phát triển kinh tế - xã hội lồng ghép TTX và phát triển bền vững. Phối hợp với các Sở, ngành triển khai việc xanh hoá sản xuất, sử dụng tiết kiệm tài nguyên thiên nhiên, kiểm soát ô nhiễm, ứng phó với biến đổi khí hậu.\n- Chủ trì, phối hợp với Sở Tài chính và các sở,\nngành liên quan cân đối, vận động, thu hút để đảm bảo nguồn vốn thực hiện các mục tiêu, chỉ tiêu và nhiệm vụ trong Kế hoạch hành động TTX.\n- Chủ trì phối hợp với các Sở, ban ngành và UBND các huyện, thành phố, thị xã bổ sung, hoàn thiện danh mục chương trình, dự án trong từng giai đoạn cụ thể để triển khai thực hiện; đồng thời, chủ trì tham mưu điều chỉnh Kế hoạch hành động TTX trong trường hợp cần thiết.\n- Hướng dẫn, giám sát, đánh giá, kiểm tra, tổng hợp tình hình thực hiện Kế hoạch hành động TTX báo cáo UBND tỉnh theo định kỳ hằng năm và đánh giá 5 năm một lần kể từ khi ban hành Kế hoạch hành động TTX của tỉnh.\n2. Sở Nông nghiệp và Phát triển nông thôn Chủ trì phối hợp với các sở, ban, ngành và địa phương có liên quan thực hiện đổi mới kỹ thuật canh tác để giảm cường độ phát thải khí nhà kính trong lĩnh vực nông lâm nghiệp, thủy sản. Cụ thể:\n- Rà soát phần quỹ đất trồng rừng phòng hộ, đặc dụng,\nđất trồng mới rừng sản xuất; đất quy hoạch trồng cây xanh đô thị, đất phát triển trồng cây xanh phân tán vùng nông thôn... làm cơ sở xây dựng và thực hiện các chương trình, kế hoạch, dự án trồng rừng, trồng cây xanh phân tán hàng năm và cả\ngiai đoạn để tích hợp vào quy hoạch, kế hoạch sử dụng đất của tỉnh.\n- Phát triển nông nghiệp tỉnh theo hướng nông nghiệp\nđô thị, nông nghiệp công nghệ cao với phương châm mục tiêu sản xuất sạch, tăng trưởng xanh. Đẩy mạnh nghiên cứu ứng dụng công nghệ sinh học, tạo giống, các loại hình dịch vụ kỹ thuật, chú trọng dịch vụ giống nông nghiệp nhằm nâng cao giá trị\nsản xuất nông nghiệp theo hướng chất lượng cao và bền vững, giảm phát thải nhà\nkính, cải thiện môi trường, góp phần ứng phó biến đổi khí hậu.\n- Triển khai các hoạt động tái sử dụng, tái chế phụ\nphẩm, phế thải nông nghiệp. Hỗ trợ đầu tư cho các dự án thí điểm và phổ biến công nghệ xử lý, tái sử dụng phụ phẩm, phế phẩm nông nghiệp tạo ra thức ăn chăn nuôi, trồng nấm, làm nguyên liệu công nghiệp, biogas, phân bón hữu cơ nhằm nâng cao giá trị sản xuất, giảm phát thải ô nhiễm. Xây dựng chính sách khuyến khích tái chế phụ phẩm, phế phẩm nông nghiệp trên địa bàn tỉnh.\n- Hỗ trợ các doanh nghiệp và hộ gia đình đổi mới công nghệ, trang thiết bị để nâng cao hiệu suất sử dụng năng lượng trong sản xuất\nở các làng nghề và các cơ sở ngành nghề ở nông thôn.\n- Tập trung nguồn lực tiếp tục triển khai thực hiện các chương trình, dự án nâng cấp hệ thống đê điều đảm bảo an toàn hoạt động kinh tế - xã hội, dân sinh, giao thông, ứng phó với thiên tai, biến đổi khí hậu.\nTăng cường đầu tư hệ thống thủy lợi với thiết bị vận hành theo hướng hiện đại đảm bảo điều tiết, cung cấp và bảo vệ tốt nguồn nước. Đầu tư nâng cao hiệu suất các trạm bơm, triệt để tận dụng khả năng sử dụng các hệ thống thủy lợi tự chảy để\ntiết kiệm năng lượng bơm nước; quản lý tài nguyên nước bền vững.\n- Hỗ trợ thực hiện các mô hình sản xuất ở nông thôn theo chu trình sinh thái; mô hình xử lý tốt chất thải làng nghề.\n- Khuyến khích và hỗ trợ các hộ gia đình nông thôn sử dụng rộng rãi các nguồn năng lượng tái tạo (biogas...).\n3. Sở Công Thương\n- Chủ trì phối hợp với các sở, ban, ngành có liên quan thực hiện công tác quản lý nhà nước về sử dụng năng lượng tiết kiệm, hiệu quả và giảm phát thải khí nhà kính trong một số ngành công nghiệp sử dụng nhiều năng lượng theo chức năng, nhiệm vụ được giao.\n- Tăng cường công tác tuyên truyền nâng cao nhận thức của người dân, doanh nghiệp, công sở về ý thức thường xuyên sử dụng năng lượng tiết kiệm, hiệu quả và bảo vệ môi trường. Tổ chức tuyên truyền về sử dụng năng lượng tiết kiệm và hiệu quả trên báo, đài, website; tại các trường học và hộ\ngia đình trên địa bàn.\n- Chủ trì, phối hợp thực hiện chương trình liên quan đến giảm phát thải khí nhà kính trong công nghiệp theo quy định và phát triển năng lượng sạch, năng lượng tái tạo tiết kiệm năng lượng trên địa bàn tỉnh.\n4. Sở Giao thông vận tải\n- Chủ trì, phối hợp thực hiện các đề án, dự án của ngành, tích hợp lồng ghép các hoạt động thích ứng với biến đổi khí hậu, giảm phát thải khí nhà kính trong giao thông vận tải, phát triển hạ tầng giao thông bền vững và giao thông công cộng trên địa bàn đảm bảo tính liên kết đồng bộ giữa các quy hoạch, kế hoạch của tỉnh.\n- Tăng cường tham mưu thu hút đầu tư cải tạo, nâng cấp các hệ thống, mạng lưới giao thông trên địa bàn tỉnh, có khả năng chống chịu,\nứng phó với biến đổi khí hậu, đáp ứng yêu cầu phát triển kinh tế - xã hội, đảm bảo quốc phòng an ninh.\n- Tăng cường thực hiện các biện pháp nâng cao năng lực vận chuyển hành khách công cộng, phát triển vận tải đa phương thức và có sức cạnh tranh giữa các đơn vị vận tải, cải thiện hệ thống phương tiện và dịch vụ vận tải để đáp ứng yêu cầu cả về số lượng và chất lượng vận chuyển hành khách, hàng hóa.\n- Khuyến khích mọi thành phần kinh tế tham gia đầu tư phát triển các loại hình giao thông, sử dụng dịch vụ giao thông công cộng.\nTích cực kêu gọi các doanh nghiệp vận tải đầu tư mới thay thế các xe đã hết niên hạn sử dụng, mở thêm các tuyến xe buýt mới trên địa bàn tỉnh và kết nối với các tỉnh lân cận phù hợp quy hoạch, quan tâm phát triển các tuyến xe buýt phục vụ người dân vùng khó khăn nhằm phục vụ nhu cầu của người dân đi lại thuận tiện,\nan toàn.\n5. Sở Tài nguyên và Môi trường\n- Tham mưu cho UBND tỉnh về các quy định, chính sách bảo vệ môi trường theo các định hướng TTX; tham mưu xây dựng kế hoạch ứng phó biến đổi khí hậu trên địa bàn tỉnh và tổ chức thực hiện.\n- Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư xây dựng danh mục ngành nghề sản xuất, kinh doanh dịch vụ không được phép đầu tư xây dựng mới trong khu dân cư.\n- Chủ trì, phối hợp với các sở, ban ngành liên quan và UBND các huyện, thành phố trong công tác giám sát môi trường nhằm tăng cường hiệu quả bảo vệ môi trường đặc biệt đối với khối công nghiệp.\n- Chỉ đạo triển khai các nội dung bảo vệ môi trường trong quy hoạch tỉnh, quy hoạch sử dụng đất, quy hoạch tài nguyên nước trên quan điểm phát triển bền vững, kế hoạch hành động TTX; kiểm soát ô nhiễm môi trường hiệu quả.\n- Chủ trì, tổ chức thực hiện tốt Quyết định số\n607/QĐ-UBND ngày 11/3/2022 của UBND tỉnh về việc phê duyệt kết quả thực hiện Đề\nán \"Điều tra, đánh giá về chất lượng đất, tiềm năng đất đai trên địa bàn tỉnh Nghệ An”.\n- Thực hiện các biện pháp sử dụng tài nguyên nước hiệu quả theo hướng bền vững. Tham mưu ban hành chính sách quản lý tổng hợp các lưu vực sông, nước ngầm... để bảo vệ tài nguyên đất và nước, phát triển thủy lợi,\ngiữ cân bằng sinh thái. Xây dựng kế hoạch hành động về sử dụng và phát triển tài nguyên nước phù hợp với chiến lược TTX.\n6. Sở Xây dựng\n- Chủ trì, phối hợp thực hiện các đề án, dự án liên quan đến quy hoạch đô thị bền vững, phát triển cơ sở hạ tầng kỹ thuật, công trình xanh, đảm bảo thực hiện các mục tiêu, chỉ tiêu ứng phó với biến đổi khí hậu;\nphát triển ngành vật liệu xây dựng phù hợp với định hướng phát triển kinh tế -\nxã hội của tỉnh, trên cơ sở khai thác hợp lý, có hiệu quả tài nguyên, khoáng sản,\nbảo vệ môi trường, sinh thái.\n- Phối hợp với Sở Tài nguyên và Môi trường trong các hoạt động quản lý chất thải đô thị trên địa bàn tỉnh.\n7. Sở Nội vụ\nPhối hợp với các cơ quan, đơn vị có liên quan thẩm\nđịnh các nội dung lồng ghép kiến thức về tăng trưởng xanh và phát triển bền vững vào các chương trình, kế hoạch đào tạo, bồi dưỡng cho cán bộ, công chức, viên chức hàng năm.\n8. Sở Tài chính\n- Chủ trì, phối hợp các sở, ngành và địa phương triển khai thực hiện quy định mua sắm công xanh của Chính phủ, hướng đến chi đầu tư\nvà chi thường xuyên của Ngân sách Nhà nước ưu tiên mua sắm và sử dụng hàng hóa dán nhãn sinh thái, hàng hóa có khả năng tái chế.\n- Phối hợp với Sở Kế hoạch và Đầu tư và các sở,\nngành liên quan cân đối, vận động, thu hút để đảm bảo nguồn vốn thực hiện các mục tiêu, chỉ tiêu và nhiệm vụ trong Kế hoạch hành động TTX.\n9. Sở Thông tin và Truyền thông\n- Chỉ đạo các cơ quan báo chí; hệ thống đài truyền thanh, truyền hình cấp huyện; đài truyền thanh cơ sở cấp xã tuyên truyền về TTX và tăng thời lượng phát sóng phát thanh, xây dựng các chuyên trang, chuyên mục,\nsản phẩm tuyên truyền, giáo dục và nâng cao ý thức về TTX.\n- Hướng dẫn các sở, ban, ngành, địa phương sử dụng cổng/trang thông tin điện tử, mạng xã hội làm phương tiện phục vụ công tác tuyên truyền về TTX.\n- Hàng năm tham mưu đặt hàng với các cơ quan truyền thông, báo chí để thực hiện tuyên truyền về TTX phù hợp với yêu cầu và quy định của pháp luật.\n- Tham mưu UBND tỉnh đầu tư hạ tầng kỹ thuật về\ncông nghệ thông tin trên địa bàn; tiếp tục triển khai các chương trình, đề án,\ndự án ứng dụng công nghệ thông tin trong quản lý Nhà nước. Khuyến khích các doanh nghiệp, tổ chức ứng dụng công nghệ thông tin trong quản lý và sản xuất,\ntiêu dùng tiết kiệm năng lượng và tài nguyên, giảm chi phí quản lý. Ứng dụng công nghệ số, công nghệ thông tin vào hệ thống quản lý, quản trị, vận hành các nhiệm vụ, hoạt động TTX.\n10. Sở Văn hóa và Thể thao\n- Tiếp tục đẩy mạnh phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” trên địa bàn tỉnh Nghệ An; Triển khai thực hiện “xây dựng nếp sống văn hóa, đô thị văn minh trên địa bàn tỉnh Nghệ An”.\n- Triển khai cuộc vận động thực hiện \"Lối sống xanh\": Phối hợp với các Sở ngành, Hội Phụ nữ, Tỉnh đoàn... tổ chức các hoạt\nđộng truyền thông đa dạng để nâng cao nhận thức cho các nhóm xã hội về lối sống xanh; Thực hiện phổ biến phong trào 3T - \"Tiết kiệm, Tái chế, Tái sử dụng\"\ntrong cộng đồng dân cư.\n11. Sở Du lịch\nĐẩy mạnh phát triển các mô hình du lịch sinh thái,\ndu lịch thân thiện với môi trường, du lịch cộng đồng, du lịch văn hóa. Đôn đốc,\nhướng dẫn các doanh nghiệp du lịch, khách du lịch ý thức bảo vệ môi trường, bảo vệ tài nguyên du lịch, áp dụng các tiêu chí về bảo vệ môi trường, thẩm định và\ngắn nhãn du lịch bền vững cho các cơ sở lưu trú du lịch đạt tiêu chuẩn về bảo vệ\nmôi trường và phát triển bền vững.\n12. Sở Lao động - Thương binh và\nXã hội\n- Chỉ đạo các cơ sở giáo dục nghề nghiệp hỗ trợ đào tạo nhân lực có kỹ năng nghề cho ngành nghề lĩnh vực kinh tế xanh; Đẩy mạnh công tác thông tin tuyên truyền, thu hút các doanh nghiệp tham gia tuyển dụng,\ngiới thiệu, tư vấn việc làm cho người lao động tại sàn giao dịch việc làm.\n- Gắn kết tăng trưởng kinh tế với an sinh xã hội,\nưu tiên phát triển kinh tế gắn với giải quyết việc làm, tăng cường công tác giảm nghèo, tạo sinh kế, chuyển đổi nghề nghiệp phù hợp, đẩy mạnh các chương trình hỗ\ntrợ về sản xuất và đời sống hộ nghèo và cận nghèo, các đối tượng có hoàn cảnh khó khăn.\n13. Sở Y tế\n- Thực hiện nâng cao chất lượng công tác quản lý,\ncông tác khám chữa bệnh, sử dụng có hiệu quả cơ sở hạ tầng và trang thiết bị đã\nđầu tư; mở rộng xã hội hóa các hoạt động y tế, hợp tác đầu tư trang thiết bị hiện\nđại phục vụ khám, chữa và điều trị; khuyến khích phát triển y tế tư nhân, tăng cường phối hợp công tư.\n- Chủ động triển khai công tác y tế dự phòng, nâng cao năng lực giám sát, phát hiện và khống chế dịch bệnh; thực hiện Chiến lược quốc gia an toàn thực phẩm, triển khai quyết liệt các biện pháp bảo đảm an toàn vệ sinh thực phẩm, phòng chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm.\nTăng cường kiểm tra, kiểm soát và quản lý nhà nước về sản xuất, lưu thông, cung\nứng thuốc chữa bệnh.\n- Nâng cao chất lượng cung cấp dịch vụ chăm sóc sức khỏe sinh sản và kế hoạch hóa gia đình. Thực hiện các chương trình, đề án bảo vệ\nvà chăm sóc trẻ em; ưu tiên hỗ trợ bảo vệ và chăm sóc trẻ em có hoàn cảnh đặc biệt khó khăn, trẻ em nghèo.\n14. Sở Giáo dục và Đào tạo Chỉ đạo tích hợp nội dung tăng trưởng xanh vào hoạt\nđộng giáo dục ở các cấp học; nâng cao nhận thức của đội ngũ nhà giáo, cán bộ quản lý giáo dục về vai trò, ý nghĩa và định hướng hoạt động thực hiện tăng trưởng xanh.\n15. Sở Khoa học và Công nghệ\nSở Khoa học và Công nghệ chủ trì phối hợp với các sở,\nban, ngành có liên quan triển khai ứng dụng công nghệ xanh; xây dựng cơ chế hỗ\ntrợ doanh nghiệp đổi mới công nghệ theo hướng xanh.\n16. Ban quản lý Khu kinh tế Đông Nam\n- Tuyên truyền, phổ biến chính sách tăng trưởng xanh trong phạm vi Khu Kinh tế và các Khu công nghiệp trên địa bàn tỉnh.\n- Chủ trì, phối hợp các cơ quan có liên quan thực hiện cải thiện môi trường chính sách nhằm hình thành khu công nghiệp sinh thái.\n17. Các sở, ban, ngành, UBND các huyện, thành phố, thị xã\n- Các sở, ban, ngành, UBND các huyện, thành phố, thị\nxã theo chức năng, nhiệm vụ được giao thực hiện quán triệt và tổ chức thực hiện có hiệu quả Kế hoạch hành động Tăng trưởng xanh của tỉnh; lồng ghép các mục tiêu, nhiệm vụ, giải pháp vào các chương trình, kế hoạch phát triển kinh tế -\nxã hội hàng năm, 5 năm của từng ngành, lĩnh vực, cơ quan, đơn vị.\n- Chủ trì, phối hợp để xây dựng các chỉ tiêu tăng trưởng xanh của ngành phù hợp với điều kiện, đặc thù phát triển của ngành, địa phương; tổ chức giám sát, đánh giá các mục tiêu, chỉ tiêu tăng trưởng xanh thuộc lĩnh vực, địa bàn quản lý. Phân công tổ chức thực hiện, xác định cá nhân chịu trách nhiệm cụ thể. Đề xuất các chương trình, đề án, dự án, hoạt động liên quan\nđến tăng trưởng xanh.\n- Định kỳ thu thập, tổng hợp thông tin về việc thực hiện các mục tiêu, chi tiêu giám sát và đánh giá tăng trưởng xanh của tỉnh. Kịp thời tham mưu, đề xuất với UBND tỉnh những giải pháp, biện pháp cụ thể để thực hiện các mục tiêu, chỉ tiêu tăng trưởng xanh của tỉnh;\n- Tổ chức tuyên truyền sâu rộng trong cán bộ, công chức, người dân về nội dung Chiến lược quốc gia về Tăng trưởng xanh và Kế hoạch hành động Tăng trưởng xanh của tỉnh và của ngành, địa phương.\n- Tổ chức sơ kết nhằm kiểm điểm, đánh giá nghiêm túc về các kết quả đạt được, xác định rõ các ưu khuyết điểm, tồn tại và nguyên nhân, trách nhiệm của từng sở, ngành, từng địa phương trong thực hiện tăng trưởng xanh.\n18. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\nTỉnh đoàn, Hội liên Hiệp Phụ nữ tỉnh, các tổ chức chính trị - xã hội, tổ chức xã hội nghề nghiệp\n- Chủ động phối hợp với các cơ quan quản lý nhà nước trong phạm vi chức năng và hoạt động của mình để triển khai thực hiện Kế hoạch hành động Tăng trưởng xanh của tỉnh.\n- Phối hợp tuyên truyền, vận động, huy động sự tham gia của cộng đồng doanh nghiệp và các tầng lớp nhân dân trong việc triển khai thực hiện Kế hoạch hành động Tăng trưởng xanh của tỉnh và của ngành, địa phương.\n19. Các bên liên quan khác Khuyến khích sự tham gia của các bên liên quan, bao gồm cộng đồng dân cư, cộng đồng doanh nghiệp, viện nghiên cứu, các tổ chức trong nước và quốc tế trong việc phối hợp và chủ động thực hiện, đề xuất các sáng kiến thúc đẩy thực hiện Kế hoạch hành động Tăng trưởng xanh của tỉnh và của ngành, địa phương và tham gia vào quá trình giám sát và đánh giá thực hiện Kế\nhoạch.\nV. CÁC HOẠT ĐỘNG ƯU TIÊN Có Phụ lục I và II kèm theo.\nVI. NGUỒN VỐN THỰC HIỆN\nĐa dạng hóa các kênh huy động nguồn lực, lồng ghép nguồn vốn từ ngân sách các cấp, các chương trình mục tiêu, chương trình mục tiêu quốc gia và các nguồn vốn hợp pháp khác để thực hiện các mục tiêu tăng trưởng xanh.\nVII. CHẾ ĐỘ BÁO CÁO 1. Các sở, ban, ngành, UBND các huyện, thành phố,\nthị xã định kỳ báo cáo tình hình triển khai thực hiện Chiến lược, Kế hoạch hành\nđộng tăng trưởng xanh; nêu rõ các vướng mắc, khó khăn và đề xuất giải pháp thực hiện; gửi báo cáo về Sở Kế hoạch và Đầu tư trước ngày 30/11 hàng năm để tổng hợp\n(báo cáo thường niên, sơ kết giữa kỳ vào năm 2025, tổng kết thực hiện vào năm 2030).\n2. Sở Kế hoạch và Đầu tư chủ trì, theo dõi, đôn đốc thực hiện Kế hoạch hành động Tăng trưởng xanh của tỉnh; tổng hợp báo cáo của các đơn vị, địa phương tham mưu UBND tỉnh báo cáo Bộ Kế hoạch và Đầu tư theo\nđúng tiến độ.\nTrên đây là Kế hoạch hành động tăng trưởng xanh tỉnh Nghệ An, giai đoạn 2021 - 2030. Các sở, ban, ngành, địa phương và đơn vị liên quan căn cứ nhiệm vụ được phân công, tổ chức triển khai thực hiện. Trong quá\ntrình thực hiện, nếu có khó khăn, vướng mắc hoặc vấn đề phát sinh, các cơ quan,\nđơn vị phản ánh về Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết hoặc trình cấp có thẩm quyền giải quyết theo quy định./.\nPHỤ LỤC I.\nHOÀN THIỆN THỂ CHẾ VÀ NÂNG CAO NĂNG LỰC\n(Kèm theo Kế hoạch hành động tăng trưởng xanh tỉnh Nghệ An, giai đoạn 2021\n-2030)\nSTT Tên nhiệm vụ\nNội dung hoạt động Thời gian thực hiện Cơ quan chủ trì\nCơ quan phối hợp 1\nTriển khai thực hiện Kế hoạch hành động thực hiện chiến lược tăng trưởng xanh của tỉnh Trên cơ sở Kế hoạch hành động Tăng trưởng xanh của tỉnh; các Sở, Ngành, UBND các huyện, thành phố xây dựng Kế hoạch hành động Tăng trưởng xanh của đơn vị mình, tổ chức phê duyệt và triển khai thực hiện.\n2023-2030 Sở Kế hoạch và Đầu tư\nCác Sở, ngành liên quan 2\nĐiều tra, kiểm kê và theo dõi diễn biến tài nguyên rừng, nâng cao hiệu quả quản lý rừng thông qua thiết lập hệ thống giám sát tài nguyên rừng\nĐiều tra, kiểm kê và theo dõi diễn biến tài nguyên rừng 2023-2025 Sở Nông nghiệp và\n Phát triển nông thôn Sở Tài nguyên và\n Môi trường 3\nKiểm toán năng lượng cho đội tàu có chiều dài lớn nhất từ 15m trở lên sử dụng ánh sáng trong hoạt động khai thác thủy sản\nĐiều tra, khảo sát thống kê tàu cá có chiều dài lớn nhất từ 15m trở lên sử dụng bóng đèn LED thay thế đèn metal halide (bóng siêu) phục vụ đánh giá hiệu quả giảm phát thải khí nhà kính 2024 - 2025 Sở Nông nghiệp và\n PTNT UBND các huyện, thị\n xã ven biển 4\nTuyên truyền và hướng dẫn nông dân trong việc sản xuất nông sản, quy trình sử dụng giống, phân hóa học, thuốc trừ sâu, thức ăn gia súc hợp lý nhằm nâng cao tính cạnh tranh của sản xuất nông nghiệp, bảo vệ\n môi trường, tránh bạc màu đất, hạn chế tối thiểu sự ảnh hưởng trực tiếp, gián tiếp lên sức khỏe con người Xây dựng tài liệu tập huấn và tuyên truyền nông dân trong việc sản xuất nông sản, quy trình sử dụng giống, phân hóa học, thuốc trừ sâu, thức ăn gia súc hợp lý nhằm nâng cao tính cạnh tranh của sản xuất nông nghiệp, bảo vệ môi trường, tránh bạc màu đất, hạn chế tối thiểu sự ảnh hưởng trực tiếp, gián tiếp lên sức khỏe con người.\n2024-2030 Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan 5\nXây dựng hệ thống cơ chế chính sách thu hút đầu tư cho công tác quản lý bảo vệ rừng trên địa bàn tỉnh Nghiên cứu, đánh giá đề xuất xây dựng một số cơ\n chế chính sách tăng cường đầu tư cho công tác quản lý bảo vệ và phát triển rừng 2023-2030 Sở Nông nghiệp và\n Phát triển nông thôn Sở Tài chính, Sở Kế\n hoạch và Đầu tư, Sở Tư pháp, Sở Tài nguyên và Môi trường,...\n6 Xây dựng và thực hiện các chính sách hỗ trợ doanh nghiệp chuyển đổi xanh, đặc biệt là các doanh nghiệp nhỏ và vừa Hỗ trợ chuyển đổi xanh cho các doanh nghiệp 2023 - 2030 Sở Kế hoạch và Đầu tư\nHiệp hội doanh nghiệp tỉnh 7\nTham mưu ban hành quy định về phân loại, thu gom,\n vận chuyển xử lý chất thải rắn sinh hoạt trên địa bàn tỉnh Nghệ An\n- Thực hiện Báo cáo chuyên đề hiện trạng môi trường chất thải rắn sinh hoạt (Điều tra hiện trạng thu gom, vận chuyển, xử lý chất thải rắn sinh hoạt trên địa bàn và đề xuất biện pháp nâng cao hiệu quả);\n - Xây dựng dự thảo quy định về quản lý chất thải rắn sinh hoạt trên địa bàn tỉnh 2023-2024 Sở Tài nguyên và\n Môi trường Các sở, ban,\n ngành; Ủy ban nhân dân các huyện, thành phố, thị xã\n8 Tham mưu ban hành quy định về phân loại, thu gom,\n vận chuyển xử lý chất thải y tế nguy hại trên địa bàn tỉnh Nghệ An\n- Xây dựng dự thảo quy định về phân loại, thu gom, vận chuyển xử lý chất thải y tế nguy hại trên địa bàn tỉnh Nghệ An\n - Thực hiện Báo cáo chuyên đề hiện trạng môi trường chất thải y tế nguy hại;\n2024 - 2030 Sở Tài nguyên và\n Môi trường Các sở, ban,\n ngành; Ủy ban nhân dân các huyện, thành phố, thị xã\n- Chỉ đạo và kiểm tra việc quản lý chất thải y tế\n trong phạm vi khuôn viên cơ sở y tế đối với các đơn vị trực thuộc.\nSở Y tế\n9 Tham mưu ban hành quy định về thu gom, vận chuyển xử lý chất thải rắn xây dựng, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ\n thống thoát nước trên địa bàn tỉnh Nghệ An\n- Thực hiện Báo cáo chuyên đề hiện trạng môi trường chất thải rắn xây dựng, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh Nghệ An\n - Xây dựng dự thảo quy định về về thu gom, vận chuyển xử lý chất thải rắn xây dựng, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh Nghệ An 2023 - 2024 Sở Tài nguyên và\n Môi trường Các sở, ban,\n ngành; Ủy ban nhân dân các huyện, thành phố, thị xã\n10\nĐánh giá, cung cấp cơ sở dữ liệu cấp sở, ngành, địa phương về tính dễ bị tổn thương, rủi ro, tổn thất, thiệt hại để đánh giá tác\n động kinh tế - xã hội của biến đổi khí hậu, thiên tai, da thiên tai cấp quốc gia Cơ sở dữ liệu tích hợp đồng bộ với \"hệ thống cơ sở dữ liệu tăng trưởng xanh quốc gia\" về tính dễ bị tổn thương, rủi ro, tổn thất, thiệt hại của biến đổi khí hậu, thiên tai, đa thiên tai của các ngành và địa phương, bao gồm các nghiên cứu, đề án, kịch bản, hệ thống các bản\n đồ rủi ro thiên tai, rủi ro khí hậu 2023-2025 Sở Tài nguyên và\n Môi trường Các đơn vị, viện nghiên cứu liên quan 11\nĐánh giá, cung cấp cơ sở dữ liệu cấp sở, ngành, địa phương về các kế hoạch liên quan đến huy động nguồn lực và phân bổ ngân sách tại địa phương Các chiến lược, chính sách, quy hoạch, kế hoạch phát triển kinh tế - xã hội, kế hoạch liên quan đến huy động nguồn lực và\n phân bổ ngân sách đã tích hợp kết quả đánh giá tác động.\n2023-2030 Sở Kế hoạch và Đầu tư\nSở Tài chính, các\n đơn vị liên quan 12 Xây dựng các chương trình về truyền thông về tăng trưởng xanh Tích hợp truyền thông về vai trò, ý nghĩa tăng trưởng xanh; phổ biến những quy định, chính sách thúc đẩy tăng trưởng xanh và\n trách nhiệm của xã hội; khuyến khích những hành động thiết thực về lối sống,\n tiêu dùng xanh hài hòa với thiên nhiên gắn với các giá trị văn hóa truyền thống,\n chống chịu với biến đổi khí hậu và thiên tai trong các chương trình mục tiêu quốc gia cùng các kênh truyền thông của các cơ quan, ngành, lĩnh vực, địa phương 2023-2030 Sở Thông tin và\n Truyền thông Các cơ quan truyền thông, Đài Phát thanh - Truyền hình Nghệ An, Báo Nghệ An 13 Nâng cao năng lực cho Lực lượng Kiểm lâm và Lực lượng chuyên trách bảo vệ rừng trên địa bàn tỉnh Nghệ An\nĐào tạo tập huấn, nâng cao trình độ nghiệp vụ về\n công tác quản lý bảo vệ, phát triển rừng, phòng cháy, chữa cháy rừng 2023-2030 Sở Nông nghiệp và\n Phát triển nông thôn Sở Nội vụ, Sở Lao\n động - Thương binh và Xã hội; Liên đoàn lao động tỉnh 14\nĐào tạo, bồi dưỡng kiến thức, kỹ năng phát triển kinh tế số\nCác chương trình đào tạo, tập huấn và bồi dưỡng kiến thức 2023-2030 Sở Thông tin và\n Truyền thông Cộng đồng doanh nghiệp; các viện nghiên cứu, trường đại học, các tổ chức xã hội, tổ chức phi chính phủ.\n15 Triển khai các hoạt động chia sẻ, học tập kinh nghiệm, nâng cao năng lực, phối hợp nghiên cứu chuyển giao công nghệ thực hiện tăng trưởng xanh; nghiên cứu, đề xuất với các đối tác phát triển về các dự án hỗ trợ kỹ thuật cho tăng trưởng xanh; hỗ trợ kết nối các địa phương và doanh nghiệp Việt Nam với các nhà đầu tư nước ngoài; chủ động phối hợp và tham gia cùng cộng đồng quốc tế giải quyết các vấn đề toàn cầu và khu vực cũng như các thách thức đối với thực hiện tăng trưởng xanh Các thỏa thuận hợp tác, hoạt động chia sẻ, học tập kinh nghiệm, nâng cao năng lực, hợp tác với quốc tế\n2023-2030 Sở Khoa học và\n Công nghệ\nSở Kế hoạch và Đầu tư, Cộng đồng doanh nghiệp; các viện 16 Xây dựng Kế hoạch đầu tư công và dự toán chi ngân sách của tỉnh liên quan đến tăng trưởng xanh Các kế hoạch đầu tư công và dự toán chi ngân sách tỉnh theo hướng ưu tiên nguồn lực từ ngân sách nhà nước cho tăng trưởng xanh 2023-2030 Sở Kế hoạch và Đầu tư; Sở Tài chính Các sở, ban, ngành và địa phương 17\nỨng dụng công nghệ số, công nghệ thông tin vào hệ\n thống quản lý, quản trị, vận hành các nhiệm vụ, hoạt động tăng trưởng xanh.\n Hoàn thiện, cập nhật Kiến trúc Chính phủ điện tử\nChương trình, đề án, hoạt động về ứng dụng công nghệ số, công nghệ thông tin vào công tác quản trị, điều hành các hoạt động tăng trưởng xanh 2023-2030 Sở Thông tin và\n Truyền thông Sở Khoa học và\n Công nghệ; Sở Kế hoạch và Đầu tư\n18 Quy hoạch và phát triển đô thị tăng trưởng xanh theo hướng đô thị thông minh bền vững, phát thải thấp, có năng lực chống chịu với biến đổi khí hậu và thiên tai, đa thiên tai.\nChỉ đạo công tác quy hoạch và phát triển đô thị\n tăng trưởng xanh theo hướng đô thị thông minh bền vững, phát thải thấp, có\n năng lực chống chịu với biến đổi khí hậu và thiên tai, đa thiên tai dựa trên nền tảng công nghệ số.\nThường xuyên Sở Xây dựng Sở, ban, ngành và\n địa phương liên quan 19 Triển khai sản xuất xanh và tiêu dùng xanh Các chương trình nâng cao năng lực, đào tạo, tập huấn về mua sắm công xanh, dịch vụ công xanh 2023-2030 Sở Kế hoạch và Đầu tư\nCác sở, ngành liên quan 20 Chỉ đạo các đơn vị kinh doanh vận tải phát triển phương tiện tiết kiệm nhiên liệu và chuyển đổi sử dụng nhiên liệu trong giao thông theo quy định Nghiên cứu, đề xuất cơ chế, chính sách khuyến khích của tỉnh trong phát triển các phương tiện cơ giới sử dụng tiết kiệm nhiên liệu; lộ trình chuyển đổi sử dụng nhiên liệu từ xăng thường sang xăng sinh học, sử dụng các dạng năng lượng khác (LPG, năng lượng điện, năng lượng sinh học) thay thế nhiên liệu truyền thống cho các phương tiện vận tải trên địa bàn tỉnh.\n2023-2030 Sở Giao thông vận tải Sở, ban, ngành và\n địa phương liên quan 21 Tham mưu ban hành quy định chính sách hỗ trợ để tổ\n chức, hộ gia đình trong đô thị, khu dân cư tập trung xây dựng công trình, lắp\n đặt thiết bị xử lý nước thải tại chỗ đáp ứng yêu cầu về bảo vệ môi trường trước khi thải vào nguồn tiếp nhận trong trường hợp không bố trí được quỹ đất xây dựng hệ thống thu gom, xử lý nước thải tại khu đô thị, khu dân cư tập trung đã\n hình thành trước ngày 01/01/2022 Xây dựng dự thảo quy định chính sách hỗ trợ thu gom, xử lý tại chỗ nước thải sinh hoạt phát sinh từ tổ chức, hộ gia đình tại các khu dân cư không tập trung 2024-2030 Sở Tài nguyên và\n Môi trường Các sở, ban,\n ngành; Ủy ban nhân dân các huyện, thành phố, thị xã\n22 Khuyến khích phát triển công nghiệp sản xuất vật liệu xây dựng xanh, thân thiện với môi trường; tăng cường sử dụng nguyên vật liệu tái chế trong sản xuất vật liệu xây dựng.\nKhuyến khích phát triển công nghiệp sản xuất vật liệu xây dựng xanh, thân thiện với môi trường; tăng cường sử dụng nguyên vật liệu tái chế trong sản xuất vật liệu xây dựng.\n2023-2030 Sở Xây dựng Sở, ban, ngành và\n địa phương liên quan PHỤ LỤC II.\nCÁC HOẠT ĐỘNG SẢN XUẤT XANH, LỐI SỐNG XANH\n(Kèm theo Kế hoạch hành động tăng trưởng xanh tỉnh Nghệ An, giai đoạn 2021\n-2030)\nSTT Hoạt động Nội dung Thời gian thực hiện Cơ quan chủ trì\nCơ quan phối hợp I\nSẢN XUẤT XANH 1\nĐề xuất các giải pháp tiết kiệm năng lượng điện trong các hoạt động sản xuất, kinh doanh, sử dụng trên địa bàn tỉnh Triển khai, phổ biến, tuyên truyền các giải pháp hoạt\n động sản xuất, kinh doanh, sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh 2024-2030 Sở Công Thương Các sở ngành liên quan 2\nTriển khai mô hình sản xuất sạch hơn theo chương trình sản xuất và tiêu dùng bền vững Thực hiện triển khai xây dựng các mô hình sản xuất sạch hơn theo chương trình sản xuất và tiêu dùng bền vững trên địa bàn tỉnh 2024-2030 Sở Công Thương\nỦy ban nhân dân các huyện, thành phố, thị xã và các đơn vị liên quan 3\nTăng cường triển khai mô hình sản xuất sạch hơn,\n sử dụng năng lượng tiết kiệm hiệu quả trong hoạt động phân phối sản phẩm, dịch vụ.\nTriển khai mô hình sản xuất sạch hơn, sử dụng năng lượng tiết kiệm hiệu quả trong sản xuất, phân phối sản phẩm.\n2024-2030 Sở Công Thương Các Sở, Ủy ban nhân dân các huyện, thành phố, thị xã và các đơn vị liên quan 4\nTăng cường triển khai mô hình sản xuất sạch hơn,\n sử dụng năng lượng tiết kiệm hiệu quả trong hoạt động sản xuất công nghiệp trên địa bàn tỉnh Triển khai mô hình sản xuất sạch hơn và sử dụng năng lượng tiết kiệm hiệu quả trong hoạt động sản xuất công nghiệp trên địa bàn tỉnh 2024-2030 Sở Công Thương\nỦy ban nhân dân các huyện, thành phố, thị xã và các đơn vị liên quan 5\nSử dụng tài nguyên và năng lượng tuần hoàn trong khu công nghiệp sinh thái\n- Ký thỏa thuận với nhà đầu tư hạ tầng về phát triển khu công nghiệp sinh thái (liên quan đến chi phí - lợi ích của nhà đầu tư hạ tầng).\n - Cải thiện môi trường chính sách nhằm hình thành nên khu công nghiệp sinh thái;\n - Chọn dự án đối tượng, khu công nghiệp đối tượng\n (khoảng 3 khu công nghiệp); thu hút nhà đầu tư phù hợp với mục tiêu xây dựng khu công nghiệp sinh thái.\n2024 - 2030 Ban Quản lý khu Kinh tế Đông Nam Nghệ An Các Sở ngành liên quan 6\nXây dựng kế hoạch phát triển hệ thống hạ tầng kỹ\n thuật đô thị theo hưởng hạ tầng xanh, hạ tầng thông minh, có năng lực chống chịu với biến đổi khí hậu và thiên tai\nĐôn đốc, chỉ đạo UBND cấp huyện tăng cường nguồn lực để đầu tư xây dựng hệ thống hạ tầng kỹ thuật có khả năng chống chịu với BĐKH và xanh hóa hạ tầng đô thị\n2023-2030 Sở Xây dựng Sở, ban, ngành và\n địa phương liên quan 7\nTriển khai thực hiện đề án trồng 01 tỷ cây giai\n đoạn 2021-2025 theo Quyết định số 524/QĐ-TTg ngày 01/4/2021 trên địa bàn tỉnh Triển khai các hoạt động của đề án trồng 01 tỷ cây giai đoạn 2021-2025 2023-2025 Sở Nông nghiệp và\n Phát triển nông thôn Sở ngành liên quan 8\nTriển khai mô hình sản xuất sạch, tiết kiệm điện,\n nhiên liệu đối với nghề khai thác thủy sản sử dụng ánh sáng Hỗ trợ mô hình sử dụng đèn LED chiếu sáng phục vụ\n khai thác thủy sản cho tàu cá có chiều dài lớn nhất từ 20m trở lên.\n2024 - 2030 Sở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, thị\n xã ven biển 9\nXây dựng mô hình nông nghiệp theo hướng kinh tế\n tuần hoàn Xây dựng mô hình nông nghiệp theo hướng kinh tế\n tuần hoàn trong trồng trọt và chăn nuôi 2024-2030 Sở Nông nghiệp và\n Phát triển nông thôn Viện nghiên cứu chuyên ngành liên quan 10 Xây dựng mô hình sản xuất trồng trọt thông minh thích ứng biến đổi khí hậu\nỨng dụng công nghệ cao vào sản xuất nhằm thích ứng với biến đổi khí hậu 2024-2030 Sở Nông nghiệp và\n Phát triển nông thôn Viện nghiên cứu chuyên ngành liên quan 11 Xây dựng mô hình canh tác lúa thích ứng giảm thiểu phát thải khí nhà kính Canh tác lúa tiên tiến 3 giảm 3 tăng 2024-2030 Sở Nông nghiệp và\n Phát triển nông thôn Viện nghiên cứu chuyên ngành liên quan 12 Xây dựng mô hình kinh tế tuần hoàn trong các hoạt\n động sản xuất của các làng nghề sản xuất và tái chế\nXây dựng mô hình kinh tế tuần hoàn trong các hoạt\n động sản xuất của các làng nghề sản xuất và tái chế\n2024-2030 Sở Công Thương Viện nghiên cứu chuyên ngành liên quan 13\nÁp dụng các tiêu chí tăng trưởng xanh theo quy định trong các doanh nghiệp kinh doanh du lịch trên địa bàn Ban hành văn bản yêu cầu Doanh nghiệp đăng ký, áp dụng các tiêu chí tăng trưởng xanh theo quy định 2023-2030 Sở Du lịch Sở, Ban, ngành, Ủy ban nhân dân các huyện, thành phố, thị xã, các đơn vị kinh doanh du lịch trên\n địa bàn tỉnh 14 Phát triển sản phẩm du lịch cộng đồng; du lịch tâm linh...\nPhát triển sản phẩm du lịch cộng đồng; du lịch tâm linh...\n2024-2030 Sở Du lịch UBND các huyện,\n thành phố, thị xã, các đơn vị kinh doanh du lịch trong tỉnh 15 Tăng cường bảo vệ và phục hồi rừng tự nhiên nhằm kiểm soát mất rừng, suy thoái rừng, cháy rừng, chuyển đổi rừng tự nhiên, tăng khả năng lưu giữ và hấp thụ các-bon của rừng, phát triển dịch vụ môi trường rừng;\n nâng cao hiệu quả quản lý, bảo vệ rừng thông qua tăng cường giám sát tài nguyên rừng\nĐầu tư kinh phí cho công tác phục hồi, nâng cao chất lượng rừng tự nhiên; tăng cường công tác bảo vệ rừng tự nhiên nâng cao khả năng hấp thụ và lưu giữ các bon của rừng phát triển DVMTR để tăng nguồn lực\n đầu tư cho bảo vệ và phát triển rừng 2023-2030 Sở Nông nghiệp và\n Phát triển nông thôn Sở Tài nguyên và\n Môi trường, Sở Tài chính, Sở Kế hoạch và Đầu tư, chính quyền địa phương các cấp 16\nĐầu tư các giải pháp nâng cao năng suất chất lượng,\n giá trị rừng trồng; đầu tư công nghệ sinh học để nâng cao chất lượng giống cây trồng lâm nghiệp tạo nguồn nguyên liệu ổn định bền vững cho các nhà máy chế biến gỗ; tạo chuỗi liên kết sản phẩm gỗ bền vững Rà soát, đánh giá năng suất chất lượng, giá trị rừng trồng hiện có; đề xuất giải pháp hữu hiệu nâng cao năng suất, chất lượng giá\n trị rừng trồng; tăng cường đầu tư cho khu vực sản xuất giống lâm nghiệp công nghệ cao.\n2023-2030 Sở Nông nghiệp và\n Phát triển nông thôn Sở Tài nguyên và\n Môi trường, Sở Tài chính, Sở Kế hoạch và Đầu tư, chính quyền địa phương các cấp 17 Xây dựng các mô hình nông lâm kết hợp trên đất lâm nghiệp, tận dụng môi trường rừng để phát triển dược liệu dưới tán rừng tạo nguồn thu nhập ổn định cho người dân sống gần rừng Thu hút các doanh nghiệp liên doanh liên kết với các chủ rừng để tạo ra các sản phẩm nông lâm kết hợp bền vững tạo thu nhập ổn\n định cho các chủ rừng 2023-2030 Sở Nông nghiệp và\n Phát triển nông thôn Sở Tài nguyên và\n Môi trường, Sở Tài chính, Sở Kế hoạch và Đầu tư, chính quyền địa phương các cấp 18 Nghiên cứu, đề xuất xây dựng mô hình thí điểm khu công nghiệp sinh thái, thân thiện môi trường Nghiên cứu, đề xuất và triển khai các mô hình thí\n điểm khu công nghiệp sinh thái, thân thiện môi trường trên địa bàn tỉnh 2023-2024 Ban quản lý Khu kinh tế Đông Nam Nghệ An Sở Công Thương, Sở\n Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư, Sở Xây dựng, Ủy ban nhân dân các huyện, thành phố, thị xã\n19 Nghiên cứu, đề xuất xây dựng mô hình thí điểm cụm công nghiệp, tiểu thủ công nghiệp thân thiện với môi trường Nghiên cứu, đề xuất và triển khai các mô hình thí\n điểm cụm công nghiệp, tiểu thủ công nghiệp thân thiện với môi trường trên địa bàn tỉnh 2023-2024 Sở Công thương Sở Tài nguyên và\n Môi trường, Sở Kế hoạch và Đầu tư, Sở Xây dựng, Ủy ban nhân dân các huyện,\n thành phố, thị xã\n20\nĐẩy mạnh hợp tác quốc tế, tranh thủ các nguồn tài trợ từ các nước, tổ chức quốc tế thực hiện các dự án bảo vệ môi trường Tăng cường hợp tác quốc tế để huy động nguồn lực\n để thực hiện các dự án về bảo vệ môi trường 2024-2030 Sở Kế hoạch và Đầu tư\nSở Tài nguyên và\n Môi trường, sở, ngành có liên quan,Ủy ban nhân dân các huyện, thành phố, thị\n xã\nII TIÊU DÙNG BỀN VỮNG 1\nTuyên truyền về tiêu dùng bền vững cho cộng đồng,\n người dân Tuyên truyền về hành vi tiêu dùng bền vững cho cộng\n đồng, người dân.\n2024-2030 Sở Công thương Các Sở, ban ngành liên quan, Ủy ban nhân dân các huyện, thành phố, thị xã\n2 Tuyên truyền, nâng cao nhận thức về tiết kiệm năng lượng, thay đổi hành vi tiêu dùng trong lĩnh vực giao thông vận tải Xây dựng và thực hiện chiến dịch truyền thông về\n sử dụng và lợi ích của phương tiện giao thông công cộng, đi bộ và đạp xe; sử\n dụng các dạng năng lượng khác (LPG, năng lượng điện, năng lượng sinh học...)\n thay thế nhiên liệu truyền thống cho các phương tiện vận tải.\n2024-2030 Sở Thông tin và\n Truyền thông Sở Tài nguyên và\n Môi trường, Sở Công Thương, Sở Thông tin và Truyền thông, Ủy ban nhân dân các huyện, thành phố, thị xã\n3 Khuyến khích các siêu thị, trung tâm thương mại hình thành khu vực, gian hàng xanh trưng bày và bán các sản phẩm thân thiện môi trường Khuyến khích hình thành khu vực gian hàng xanh trưng bày và bán các sản phẩm thân thiện với môi trường tại các TTTM và khuyến khích người tiêu dùng sử dụng các sản phẩm thân thiện với môi trường như túi\n đựng đồ tái chế, túi sử dụng nhiều lần.\n2024-2030 Sở Công Thương Các Sở, ban ngành liên quan 4\nTăng cường ứng dụng công nghệ số trong hoạt động dịch vụ, thương mại Tăng cường ứng dụng công nghệ số trong hoạt động dịch vụ, thương mại 2024-2030 Sở Khoa học và\n Công nghệ\nỦy ban nhân dân huyện, thành phố, thị xã và các đơn vị liên quan 5\nTuyên truyền, nâng cao nhận thức về thay đổi hành vi tiêu dùng trong sử dụng túi nilon và các sản phẩm làm từ nhựa khác Xây dựng và thực hiện chiến dịch truyền thông việc sử dụng túi nilon và các sản phẩm làm từ nhựa 2024-2030 Sở Công Thương Sở Tài nguyên và\n Môi trường, Ủy ban nhân dân các huyện, thành phố, thị xã\n6 Tuyên truyền, phổ biến về vai trò, ý nghĩa tăng trưởng xanh và trách nhiệm của doanh nghiệp, khách du lịch đối với bảo vệ môi trường, tăng trưởng xanh và phát triển du lịch bền vững Tuyên truyền trên cổng thông tin điện tử của Sở\n Du lịch; Lồng ghép tập huấn trong lĩnh vực du lịch.\n2023-2030 Sở Du lịch Sở, Ban, ngành,\n huyện, thành thị, các đơn vị kinh doanh du lịch trên địa bàn tỉnh 7\nKhuyến khích các đơn vị kinh doanh du lịch chú trọng\n đầu tư hệ thống thu gom, phân loại và tái chế nhằm tái sử dụng nước thải, rác thải cho các mục đích khác nhau Ban hành văn bản khuyến khích các đơn vị kinh doanh đầu tư các trang thiết bị đảm bảo thân thiện môi trường, bảo vệ môi trường 2023-2030 Sở Du lịch Sở, Ban, ngành,\n huyện, thành thị, các đơn vị kinh doanh du lịch trên địa bàn tỉnh 8\nKhuyến khích các đơn vị kinh doanh lữ hành xây dựng và khai thác các tour du lịch xanh (du lịch cộng đồng, du lịch sinh thái, du lịch nông nghiệp, nông thôn...)\nBan hành văn bản khuyến khích các đơn vị kinh doanh lữ hành khai thác các tour du lịch 2023-2030 Sở Du lịch Sở, Ban, ngành,\n huyện, thành thị, các đơn vị kinh doanh du lịch trên địa bàn tỉnh\n[1] Tổng lượng phát thải khí nhà kính trong năm cơ sở 2018 là 11.331,9 nghìn tấn CO2tđ;\nGRDP 2018 = 75.663,106 tỷ đồng; cường độ phát thải 2018 = 149,768 tấn CO2tđ/tỷ\nđồng."
}