{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-26-2023-NQ-HDND-sua-doi-Nghi-quyet-21-2018-NQ-HDND-Kon-Tum-574558.aspx",
  "title": "Nghị quyết 26/2023/NQ-HĐND sửa đổi Nghị quyết 21/2018/NQ-HĐND Kon Tum",
  "properties": {
    "Số hiệu": "26/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Dương Văn Trang",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/NQ-HĐND Kon Tum, ngày 11 tháng 7 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ PHÂN CẤP QUẢN LÝ TÀI SẢN CÔNG THUỘC PHẠM VI QUẢN LÝ CỦA TỈNH KON TUM BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 21/2018/NQ-HĐND NGÀY 19 THÁNG 07 NĂM 2018 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM KHÓA XII KỲ HỌP THỨ 5 Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ Quy định chi tiết một số điều của Luật quản lý, sử dụng tài sản công;\nXét Tờ trình số 79/TTr-UBND ngày 22 tháng 6 nồm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị ban hành Nghị quyết sửa đổi, bổ\nsung một số điều của Quy định về phân cấp quản lý tài sản công thuộc phạm vi quản lý của tỉnh Kon Tum ban hành kèm theo Nghị quyết số 21/2018/NQ-HĐND ngày 19 tháng 07 năm 2018 của Hội đồng nhân dân tỉnh Kon Tum; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; Báo cáo số 217/BC-UBND ngày 04 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về tiếp thu, giải trình ý kiến thảo luận của các Tổ đại biểu, thẩm tra của các Ban Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Quy định về phân cấp quản lý tài sản công thuộc phạm vi quản lý của tỉnh Kon Tum ban hành kèm theo Nghị quyết số 21/2018/NQ-HĐND ngày 19 tháng 07 năm 2018 của Hội đồng nhân dân tỉnh Kon Tum 1. Bổ sung Điều 3a vào sau Điều 3 như sau:\n“Điều 3a. Mua sắm tài sản, hàng hóa, dịch vụ\nkhác (không thuộc đối tượng là tài sản công)\nThẩm quyền quyết định mua sắm tài sản, hàng hóa, dịch vụ khác (không thuộc đối tượng là tài sản công) sử dụng vốn nhà nước nhằm duy trì hoạt động thường xuyên của các cơ quan, tổ chức, đơn vị thực hiện như\nthẩm quyền mua sam tài sản công tại Quy định này.”\n2. Sửa đổi, bổ sung Điều 4 như\nsau:\n“Điều 4. Thẩm quyền quyết định mua sắm tài sản công 1. Chủ tịch Ủy ban nhân dân tỉnh quyết định mua sắm\nđối với các tài sản công sau đây:\na) Trụ sở làm việc.\nb) Xe ô tô các loại và các phương tiện vận tải khác có động cơ (trừ xe mô tô, xe gắn máy).\n2. Thủ trưởng các cơ quan, tổ chức cấp tỉnh (đơn vị dự toán cấp 1) căn cứ dự toán được cơ quan có thẩm quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn, định mức sử dụng tài sản công do cơ quan nhà\nnước có thẩm quyền quy định, quyết định mua sắm máy móc, thiết bị và các loại tài sản công khác cho cơ quan mình và các cơ quan trực thuộc (trừ tài sản công quy định tại khoản 1 và nội dung phân cấp tại khoản 4 Điều này).\n3. Chủ tịch Ủy ban nhân dân cấp huyện căn cứ dự\ntoán được cơ quan có thẩm quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn,\nđịnh mức sử dụng máy móc, thiết bị do cơ quan nhà nước có thẩm quyền quy định,\nquyết định mua sắm máy móc, thiết bị và các loại tài sản công khác có giá trị từ\n100 triệu đồng/01 đơn vị tài sản trở lên cho các cơ quan, tổ chức thuộc phạm vi quản lý cấp huyện (trừ các tài sản công quy định tại khoản 1 Điều này).\n4. Thủ trưởng các cơ quan, tổ chức trực thuộc các cơ quan, tổ chức cấp tỉnh và Thủ trưởng các cơ quan, tổ chức cấp huyện, Chủ tịch\nỦy ban nhân dân xã, phường, thị trấn căn cứ dự toán được cơ quan có tham quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn, định mức sử dụng tài sản công do cơ quan nhà nước có thẩm quyền quy định, quyết định mua sắm máy móc,\nthiết bị và các loại tài sản công khác cho cơ quan mình có giá trị dưới 100 triệu\nđồng/01 đơn vị tài sản (trừ tài sản công quy định tại khoản 1 Điều này).”\n3. Sửa đổi, bổ sung Điều 5 như\nsau:\n“Điều 5. Thẩm quyền quyết định thuê tài sản phục vụ hoạt động của cơ quan nhà nước 1. Chủ tịch Ủy ban nhân dân tỉnh quyết định thuê trụ\nsở làm việc phục vụ hoạt động của các cơ quan nhà nước thuộc phạm vi quản lý của\nỦy ban nhân dân tỉnh và Ủy ban nhân dân cấp huyện.\n2. Thủ trưởng các cơ quan, tổ chức cấp tỉnh (đơn vị dự toán cấp 1) quyết định thuê tài sản phục vụ hoạt động của cơ quan mình và các cơ quan trực thuộc (trừ loại tài sản quy định tại khoản 1 Điều này).\n3. Chủ tịch Ủy ban nhân dân cấp huyện quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức thuộc Ủy ban nhân dân cấp huyện (trừ loại tài sản quy định tại khoản 1 Điều này).”\n4. Sửa đổi, bổ sung Điều 6 như\nsau:\n“Điều 6. Thẩm quyền quyết định thu hồi, điều chuyển tài sản công 1. Chủ tịch Ủy ban nhân dân tỉnh quyết định thu hồi,\nđiều chuyển tài sản công là trụ sở làm việc; xe ô tô các loại và các phương tiện vận tải khác có động cơ (trừ xe mô tô, xe gắn máy) giữa các sở, ngành thuộc địa phương, giữa cấp tỉnh và cấp huyện, cấp xã, giữa các huyện, thành phố\ntrực thuộc tỉnh.\n2. Giám đốc Sở Tài chính quyết định thu hồi, điều chuyển tài sản công có nguyên giá theo sổ sách kế toán từ 500 triệu đồng/01 đơn vị tài sản trở lên (trừ các loại tài sản quy định tại khoản 1, khoản 3 Điều này) giữa các sở, ngành thuộc địa phương, giữa cấp tỉnh và cấp huyện, cấp xã, giữa các huyện, thành phố trực thuộc tỉnh.\n3. Thủ trưởng các sở, ban, ngành và Chủ tịch Ủy ban nhân dân cấp huyện quyết định thu hồi, điều chuyển tài sản công có nguyên giá\ntheo sổ sách kế toán dưới 500 triệu đồng/01 đơn vị tài sản (trừ các loại tài sản quy định tại khoản 1, khoản 2 Điều này) giữa các sở, ngành thuộc địa phương, giữa cấp tỉnh và cấp huyện, cấp xã, giữa các huyện, thành phố trực thuộc tỉnh.”\n5. Sửa đổi, bổ sung Điều 8 như\nsau:\n“Điều 8. Thẩm quyền quyết định mua sắm tài sản công (trừ trường hợp quy định tại điểm c khoản 2 Điều 37 của Nghị định số\n151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ)\n1. Chủ tịch Ủy ban nhân dân tỉnh quyết định mua sắm\nđối với các tài sản công sau đây:\na) Cơ sở hoạt động sự nghiệp.\nb) Xe ô tô các loại và các phương tiện vận tải khác có động cơ (trừ xe mô tô, xe gắn máy).\n2. Thủ trưởng các cơ quan, đơn vị, tổ chức cấp tỉnh\n(đơn vị dự toán cấp 1) căn cứ dự toán được cơ quan có thẩm quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn, định mức sử dụng tài sản công do cơ quan nhà nước có thẩm quyền quy định, quyết định mua sắm máy móc, thiết bị và các loại tài sản công khác cho đơn vị mình và các đơn vị sự nghiệp công lập trực thuộc (trừ\ntài sản công quy định tại khoản 1 và nội dung phân cấp tại khoản 4 Điều này).\n3. Chủ tịch Ủy ban nhân dân cấp huyện căn cứ dự\ntoán được cơ quan có thẩm quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn,\nđịnh mức sử dụng máy móc, thiết bị do cơ quan nhà nước có thẩm quyền quy định,\nquyết định mua sắm máy móc, thiết bị và các loại tài sản công khác có giá trị từ\n100 triệu đồng/01 đơn vị tài sản trở lên cho các đơn vị sự nghiệp công lập thuộc phạm vi quản lý cấp huyện (trừ các tài sản công quy định tại khoản 1 Điều này).\n4. Thủ trưởng các đơn vị sự nghiệp công lập trực thuộc các cơ quan, đơn vị, tổ chức cấp tỉnh, Thủ trưởng các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân cấp huyện và Thủ trưởng các đơn vị sự nghiệp công lập trực thuộc các cơ quan, đơn vị, tổ chức cấp huyện căn cứ dự toán được cơ quan có tham quyền giao, nguồn tài chính hợp pháp khác và tiêu chuẩn, định mức sử dụng tài sản công do cơ quan nhà nước có thẩm quyền quy định, quyết định mua sắm máy móc, thiết bị và các loại tài sản công khác cho đơn vị mình có giá trị\ndưới 100 triệu đồng/01 đơn vị tài sản (trừ tài sản công quy định tại khoản I\nĐiều này).”\n6. Sửa đổi, bổ sung Điều 9 như\nsau:\n“Điều 9. Thẩm quyền quyết định thuê tài sản phục vụ hoạt động của đơn vị sự nghiệp công lập (trừ trường hợp quy định tại điểm c khoản 1 Điều 38 của Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ)\n1. Chủ tịch Ủy ban nhân dân tỉnh quyết định thuê cơ\nsở hoạt động sự nghiệp phục vụ hoạt động của các đơn vị sự nghiệp công lập thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh và Ủy ban nhân dân cấp huyện.\n2. Thủ trưởng các cơ quan, đơn vị, tổ chức cấp tỉnh\n(đơn vị dự toán cấp 1) quyết định thuê tài sản phục vụ hoạt động của đơn vị mình và các đơn vị sự nghiệp công lập trực thuộc (trừ loại tài sản quy định tại khoản 1 Điều này).\n3. Chủ tịch Ủy ban nhân dân cấp huyện quyết định thuê tài sản phục vụ hoạt động của các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân cấp huyện (trừ loại tài sản quy định tại khoản 1 Điều này).”\n7. Sửa đổi, bổ sung Điều 10 như\nsau:\n“Điều 10. Thẩm quyền quyết định thu hồi, điều chuyển tài sản công tại đơn vị sự nghiệp công lập Thẩm quyền quyết định thu hồi, điều chuyển tài sản công tại đơn vị sự nghiệp công lập được thực hiện theo quy định tại Điều 6 Quy\nđịnh này.”\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Kon Tum Khóa XII Kỳ họp thứ 5 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực từ\nngày 21 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Hội đồng dân tộc và các Ủy ban của Quốc hội;\n - Ban Công tác đại biểu Quốc hội;\n - Bộ Tư pháp (Cục kiểm tra văn bản QPPL);\n - Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Ban HĐND tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể của tỉnh;\n - Thường trực HĐND, UBND các huyện, thành phố;\n - Báo Kon Tum;\n - Đài PT-TH tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, CTHĐ.\nCHỦ TỊCH Dương Văn Trang"
}