{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-80-NQ-HDND-2023-so-luong-can-bo-cong-chuc-nguoi-khong-chuyen-trach-xa-Kon-Tum-591205.aspx",
  "title": "Nghị quyết 80/NQ-HĐND 2023 số lượng cán bộ công chức người không chuyên trách xã Kon Tum",
  "properties": {
    "Số hiệu": "80/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Dương Văn Trang",
    "Ngày ban hành": "10/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 80/NQ-HĐND Kon Tum, ngày 10 tháng 12 năm 2023 NGHỊ QUYẾT VỀ SỐ LƯỢNG CÁN BỘ,\nCÔNG CHỨC CẤP XÃ VÀ NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH KON TUM KHÓA XII, KỲ HỌP THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn đơn vị hành chính và phân loại đơn vị hành chính;\nCăn cứ Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức và người hoạt động không chuyên trách ở cáp xã, ở thôn, tổ dân phố;\nCăn cứ Quyết định số 1043-QĐ/TU ngày 08 tháng 11 năm 2023 của Ban Thường vụ Tỉnh ủy về giao số lượng biên chế cán bộ công chức cấp xã năm 2024;\nXét đề nghị của Ủy ban nhân dân tỉnh tại Tờ\ntrình số 167/TTr-UBND ngày 17 tháng 11 năm 2023 về số lượng cán bộ, công chức cấp xã và người hoạt động không chuyên trách cấp xã trên địa bàn tỉnh Kon Tum năm 2024; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; Báo cáo số\n450/BC-UBND ngày 05 tháng 12 năm 2023 và Báo cáo số 454/BC-UBND ngày 07 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh về việc tiếp thu, giải trình ý kiến thẩm tra của các Ban Hội đồng nhân dân tỉnh, ý kiến thảo luận của các Tổ đại biểu Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Về số lượng cán bộ, công chức cấp xã\nvà người hoạt động không chuyên trách cấp xã đối với 10 huyện, thành phố trên\nđịa bàn tỉnh Kon Tum năm 2024 như sau:\n1. Số lượng cán bộ, công chức cấp xã theo phân loại\nđơn vị hành chính là 2.158 người (cụ thể tại Phụ lục I kèm theo nghị quyết).\n2. Số lượng người hoạt động không chuyên trách cấp xã là 1.460 người.\nTrong đó: Số người hoạt động không chuyên trách cấp xã theo phân loại đơn vị hành chính là 1.332 người; số người hoạt động không chuyên trách cấp xã tăng thêm theo quy mô dân số và diện tích tự nhiên là 128 người (trong\nđó, tăng theo diện tích là 94 người; tăng theo quy mô dân số là 34 người).\n(Cụ thể tại Phụ\nlục II kèm theo nghị quyết)\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Kon Tum Khóa XII, Kỳ họp thứ 6 thông qua ngày 08 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban Thương vụ Quốc hội; \n - Chính phủ;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Ban Công tác đại biểu Quốc hội;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy; \n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các Ban HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban ngành, đoàn thể của tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng UBND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Thường trực HĐND-UBND các huyện, thành phố;\n - Báo Kon Tum;\n - Đài PT-TH tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, CTHĐ.\nCHỦ TỊCH Dương Văn Trang PHỤ LỤC I SỐ\nLƯỢNG CÁN BỘ, CÔNG CHỨC XÃ TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2024\n(Kèm theo Nghị quyết số 80/NQ-HĐND ngày 10 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Kon Tum)\nSTT TÊN ĐƠN VỊ\nSỐ LƯỢNG GIAO THEO ĐƠN VỊ HÀNH CHÍNH 1\nUBND thành phố Kon Tum 442 2\nUBND huyện Đăk Hà\n242 3\nUBND huyện Đăk Tô\n192 4\nUBND huyện Ngọc Hồi 176 5\nUBND huyện Đăk Glei 256 6\nUBND huyện Tu Mơ Rông 226 7\nUBND Huyện Sa Thầy 226 8\nUBND huyện Ia H'Drai 66 9\nUBND huyện Kon Plông 188 10 UBND huyện Kon Rẫy 144 TỔNG 2.158 PHỤ LỤC II SỐ\nLƯỢNG NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2024\n(Kèm theo Nghị quyết số 80/NQ-HĐND ngày 10 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Kon Tum)\nSTT TÊN ĐƠN VỊ HÀNH CHÍNH TỔNG SỐ GIAO TRONG ĐÓ\nSố lượng theo phân loại đơn vị hành chính Số lượng tăng thêm Tổng số\nTrong đó\nTheo diện tích Theo quy mô dân số\n1 2\n3 4\n5 6\n7 1\nUBND thành phố Kon Tum 284 264 20 2\n18 2\nUBND huyện Đăk Hà\n166 154 12 5\n7 3\nUBND huyện Đăk Tô\n124 120 4\n2 2\n4 UBND huyện Ngọc Hồi 120 112 8\n4 4\n5 UBND huyện Đăk Glei 177 160 17 16 1\n6 UBND huyện Tu Mơ Rông 139 138 1\n1 0\n7 UBND Huyện Sa Thầy 156 138 18 16 2\n8 UBND huyện Ia H'Drai 57 42 15 15 0\n9 UBND huyện Kon Plông 138 116 22 22 0\n10 UBND huyện Kon Rẫy 99 88 11 11 0\nTỔNG 1.460 1.332 128 94 34"
}