{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-10-2023-QD-UBND-quan-ly-xe-o-to-van-tai-trung-chuyen-hanh-khach-Thai-Nguyen-568183.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND quản lý xe ô tô vận tải trung chuyển hành khách Thái Nguyên",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Đặng Xuân Trường",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 10/2023/QĐ-UBND Thái Nguyên, ngày 12 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG CỦA XE Ô TÔ VẬN TẢI TRUNG CHUYỂN HÀNH KHÁCH TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số 10/2020/NĐ-CP ngày 17 tháng 01 năm 2020 của Chính phủ quy định về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô;\nCăn cứ Thông tư số 12/2020/TT-BGTVT ngày 29 tháng 5 năm 2020 của Bộ trưởng Bộ Giao thông vận tải quy định về tổ chức, quản lý hoạt động vận tải bằng xe ô tô và dịch vụ hỗ trợ vận tải đường bộ;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 692/TTr-SGTVT ngày 03/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về quản lý hoạt động của xe ô tô vận tải trung chuyển hành khách trên địa bàn tỉnh Thái Nguyên.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày 01 tháng 6 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở: Giao thông vận tải, Tư pháp; Giám đốc Công an tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan,\nđơn vị và các cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Giao thông vận tải;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Báo Thái Nguyên, Đài PTTH;\n - Công báo tỉnh Thái Nguyên;\n - Trung tâm Thông tin tỉnh;\n - Hiệp hội vận tải ô tô tỉnh Thái Nguyên;\n - Các DN, HTX kinh doanh vận tải;\n - Lưu: VT, CNN&XD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC\nĐặng Xuân Trường QUY ĐỊNH VỀ\nQUẢN LÝ HOẠT ĐỘNG CỦA XE Ô TÔ VẬN TẢI TRUNG CHUYỂN HÀNH KHÁCH TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\n(Ban hành kèm theo Quyết định số 10/2023/QĐ-UBND ngày 12/5/2023 của Ủy ban nhân dân tỉnh Thái Nguyên)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định về việc quản lý hoạt động của xe ô tô vận tải trung chuyển hành khách trên địa bàn tỉnh Thái Nguyên.\nĐiều 2. Đối tượng áp dụng 1. Các đơn vị kinh doanh vận tải hành khách theo tuyến cố định đã được Sở Giao thông vận tải các tỉnh, thành phố trực thuộc Trung ương thông báo đăng ký khai thác thành công các tuyến vận tải hành khách có bến đi hoặc bến đến trên địa bàn tỉnh Thái Nguyên.\n2. Cơ quan quản lý nhà nước về giao thông đường bộ\nvà các tổ chức, cá nhân khác có liên quan.\nĐiều 3. Giải thích từ ngữ\nVận tải trung chuyển hành khách là hoạt động vận tải không thu tiền do doanh nghiệp, hợp tác xã kinh doanh vận tải hành khách theo tuyến cố định sử dụng xe ô tô chở người từ 16 chỗ trở xuống (kể cả người lái xe) để đón, trả khách đi các tuyến vận tải khách cố định của đơn vị mình đến bến xe khách hoặc điểm dừng đón, trả khách của tuyến cố định trên địa bàn địa phương hai đầu tuyến.\nChương II QUY ĐỊNH VỀ QUẢN LÝ HOẠT\nĐỘNG CỦA XE Ô TÔ TRUNG CHUYỂN HÀNH KHÁCH\nĐiều 4. Quy định sử dụng xe trung chuyển hành khách Xe trung chuyển hành khách phải đảm bảo các quy định về sử dụng xe trung chuyển hành khách quy định tại Nghị định số 10/2020/NĐ-CP ngày 17/01/2020 của Chính phủ quy định về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô, Thông tư số 12/2020/TT-BGTVT ngày 29/5/2020 của Bộ trưởng Bộ\nGiao thông vận tải quy định về tổ chức, quản lý hoạt động vận tải bằng xe ô tô\nvà dịch vụ hỗ trợ vận tải đường bộ và các quy định sau:\n1. Xe trung chuyển được đón, trả khách đi các tuyến vận tải khách cố định của đơn vị mình tại các điểm đi của hành khách, điểm đến của hành khách, bến xe khách, điểm dừng đón, trả khách của tuyến cố định trên địa bàn tỉnh Thái Nguyên.\n2. Tại điểm dừng đón, trả khách của tuyến cố định chỉ cho phép mỗi xe trung chuyển được dừng tối đa không quá 03 phút.\n3. Xe ô tô trung chuyển hành khách chấp hành các quy\nđịnh về trật tự an toàn giao thông đường bộ theo quy định.\nĐiều 5. Phạm vi hoạt động 1. Xe trung chuyển hành khách của các doanh nghiệp,\nhợp tác xã kinh doanh vận tải hành khách bằng xe ô tô theo tuyến cố định chỉ được trung chuyển hành khách trên địa bàn nội thành, nội huyện thuộc tỉnh Thái Nguyên, nơi có bến xe mà đơn vị đăng ký khai thác vận tải hành khách theo tuyến cố định.\n2. Xe trung chuyển hành khách không được hoạt động vượt quá ranh giới địa bàn tỉnh Thái Nguyên sang phạm vi tỉnh liền kề để đón,\ntrả khách.\nĐiều 6. Thời gian hoạt động Xe trung chuyển hành khách được phép hoạt động trên\nđịa bàn tỉnh Thái Nguyên 24/24 giờ, nhưng phải đảm bảo phù hợp với thời gian đi và đến theo phương án, biểu đồ hoạt động của phương tiện vận tải tuyến cố định mà đơn vị đã đăng ký với cơ quan quản lý tuyến và niêm yết tại bến xe.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Sở Giao thông vận tải 1. Chủ trì phối hợp với các sở, ngành, cơ quan có\nliên quan và Ủy ban nhân dân các huyện, thành phố tuyên truyền, hướng dẫn, đôn đốc việc thực hiện Quy định này;\n2. Cung cấp danh sách phương tiện trung chuyển hành khách đã được Sở Giao thông vận tải cấp phù hiệu “XE TRUNG CHUYỂN” cho các cơ\nquan liên quan; tổ chức chỉ đạo, phối hợp với các cơ quan chức năng trong việc quản lý, thanh tra, kiểm tra hoạt động vận tải hành khách trung chuyển trên địa bàn tỉnh;\n3. Tổng hợp các vướng mắc phát sinh trong quá trình thực hiện, tham mưu, đề xuất Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung các nội dung liên quan cho phù hợp.\nĐiều 8. Công an tỉnh 1. Phối hợp Sở Giao thông vận tải tổ chức kiểm tra và xử lý những vi phạm liên quan đến quản lý hoạt động xe trung chuyển hành khách trên địa bàn tỉnh theo quy định;\n2. Kết nối, chia sẻ thông tin về xử phạt vi phạm hành chính đối với các doanh nghiệp, hợp tác xã hoạt động kinh doanh vận tải hành khách bằng ô tô cho Sở Giao thông vận tải để phối hợp quản lý.\nĐiều 9. Ủy ban nhân dân các huyện,\nthành phố\n1. Phối hợp Sở Giao thông vận tải thực hiện công tác quản lý hoạt động xe trung chuyển hành khách thuộc địa bàn quản lý;\n2. Tổ chức tuyên truyền, phổ biến những quy định về\ncông tác quản lý việc sử dụng xe trung chuyển hành khách và phạm vi, thời gian hoạt động xe trung chuyển hành khách trên địa bàn tỉnh.\nĐiều 10. Các đơn vị kinh doanh vận tải sử dụng xe trung chuyển hành khách 1. Xây dựng phương án tổ chức hoạt động trung chuyển hành khách trên địa bàn tỉnh Thái Nguyên gửi Sở Giao thông vận tải tỉnh Thái Nguyên và Sở Giao thông vận tải của tỉnh nơi đầu tuyến còn lại, bến xe nơi đi,\nbến xe nơi đến để theo dõi, quản lý;\n2. Công khai niêm yết biển số xe, thời gian hoạt động của xe trung chuyển hành khách tại nơi bán vé, trụ sở doanh nghiệp, hợp tác xã\nvà bến xe để hành khách biết.\nĐiều 11. Các bến xe khách trên\nđịa bàn tỉnh 1. Kiểm tra hoạt động xe trung chuyển hành khách theo quy định tại Điều 4 của Quy định này khi hoạt động tại bến xe;\n2. Niêm yết công khai biển số xe, thời gian hoạt động các xe trung chuyển hành khách trong bảng niêm yết chất lượng dịch vụ của các\nđơn vị vận tải tại bến xe; kiểm tra, theo dõi việc niêm yết của các đơn vị vận tải có phòng bán vé tại bến xe;\n3. Tổ chức theo dõi tình hình hoạt động của các xe trung chuyển hành khách tại bến xe, tổng hợp báo cáo kết quả trung chuyển hành khách về Sở Giao thông vận tải tỉnh Thái Nguyên trước ngày 15 hàng tháng.\nĐiều 12. Điều khoản thi hành Trong quá trình tổ chức thực hiện, nếu có khó khăn,\nvướng mắc các cơ quan, đơn vị, địa phương phản ảnh đến Sở Giao thông vận tải tỉnh Thái Nguyên để tổng hợp báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, giải quyết./."
}