{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-12-2023-QD-UBND-du-toan-su-dung-kinh-phi-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe-Thai-Nguyen-569453.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND dự toán sử dụng kinh phí thực hiện nhiệm vụ khoa học công nghệ Thái Nguyên",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/QĐ-UBND Thái Nguyên, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH LẬP DỰ TOÁN, QUẢN LÝ SỬ DỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ TRÊN\nĐỊA BÀN TỈNH THÁI NGUYÊN\nỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và\ncông nghệ;\nCăn cứ Nghị định số 95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ chế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Thông tư số 62/2020/TT-BTC ngày 22 tháng 6 năm 2020 của Bộ trưởng Bộ Tài chính hướng dẫn về kiểm soát, thanh toán các khoản chi thường xuyên từ ngân sách nhà nước qua Kho bạc Nhà nước;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và\ncông nghệ sử dụng ngân sách nhà nước;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 29/TTr-KHCN ngày 15 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Thái Nguyên.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 15/6/2023 và thay thế\nQuyết định số 37/2015/QĐ-UBND ngày 25/11/2015 của\nỦy ban nhân dân tỉnh Thái Nguyên.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các sở, ban, ngành của tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân liên quan có trách nhiệm thi hành Quyết định này./. \nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình QUY ĐỊNH LẬP DỰ TOÁN, QUẢN LÝ SỬ DỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\n(Kèm theo Quyết định số 12/2023/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Quy định này quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước, bao gồm: nhiệm vụ khoa học và công nghệ sử\ndụng ngân sách nhà nước cấp tỉnh; nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cấp cơ sở; kinh phí đối ứng thực hiện các nhiệm vụ khoa học và\ncông nghệ sử dụng ngân sách nhà nước cấp quốc gia, nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cấp bộ và các nhiệm vụ thuộc các chương trình hợp tác về khoa học và công nghệ,… triển khai trên địa bàn tỉnh Thái Nguyên.\n2. Quy định này áp dụng đối với các cơ quan quản lý\nnhiệm vụ khoa học và công nghệ, cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước; các tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước tỉnh Thái Nguyên và các tổ chức, cá nhân khác có liên quan.\nĐiều 2.\nNguyên tắc áp dụng định mức lập dự toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\n1. Định mức lập dự toán kinh phí ngân sách nhà nước tại quy định này là mức trần tối đa. Căn cứ vào quy mô, nội dung,\ntính chất của từng nhiệm vụ khoa học và công nghệ để áp dụng định mức chi phù hợp.\n2. Các nội dung chi không quy định tại Quy định này được thực hiện theo Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và các quy\nđịnh khác của pháp luật hiện hành.\n3. Các chức danh tham gia thực hiện nhiệm vụ khoa học và công nghệ; tiêu chí xác định chuyên gia trong nước và ngoài nước, chuyên gia tư vấn độc lập và tổ chức tư vấn độc lập phối hợp trong quá trình nghiên cứu,\nthực hiện và quản lý nhiệm vụ khoa học và công nghệ thực hiện theo Thông tư số 02/2023/TT-BKHCN ngày 08/5/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước.\nChương II QUY ĐỊNH VỀ ĐỊNH MỨC XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nĐiều 3. Các yếu tố đầu vào cấu thành dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\nCác yếu tố đầu vào cấu thành dự toán ngân sách nhà\nnước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Thái Nguyên được thực hiện theo đúng quy định tại Điều 3 Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ Tài chính quy định lập dự\ntoán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ. \nĐiều 4. Khung định mức làm căn cứ lập dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\n1. Dự toán chi thù lao tham gia nhiệm vụ khoa học và công nghệ\na) Tiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số tháng quy đổi tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù lao đối với chức danh chủ nhiệm nhiệm vụ khoa học và công nghệ tối đa không quá 30 triệu đồng/người/tháng;\nđối với các chức danh hoặc nhóm chức danh khác, mức chi thù lao tối đa không quá 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nCăn cứ hướng dẫn của Bộ Khoa học và Công nghệ về\ncác chức danh hoặc nhóm chức danh tham gia thực hiện nhiệm vụ khoa học và công nghệ và hệ số lao động khoa học của các chức danh hoặc nhóm chức danh, căn cứ\ntheo tính chất và mức độ đóng góp, tổ chức chủ trì và chủ nhiệm nhiệm vụ có\ntrách nhiệm xây dựng thuyết minh dự toán tiền thù lao chi tiết theo các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ, số tháng tham gia của các chức danh hoặc nhóm chức danh.\nThời gian để xác định dự toán chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ là thời gian quy đổi theo tháng dự kiến của một chức danh hoặc một nhóm chức danh thực hiện các nội dung công việc nêu trong thuyết minh nhiệm vụ khoa học và công nghệ theo hướng dẫn của Bộ Khoa học và Công nghệ, được Hội đồng khoa học xem xét và cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ quyết định. Trong trường hợp thời gian tham gia thực hiện nhiệm vụ khoa học và công nghệ không đủ một tháng, dự toán chi thù\nlao được tính theo mức thù lao của số ngày tham gia thực hiện nhiệm vụ khoa học và công nghệ của chức danh hoặc nhóm chức danh tương ứng. Mức thù lao ngày được tính trên cơ sở mức thù lao của một tháng chia cho 22 ngày.\nb) Tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có): Dự toán chi tiền công thuê lao động phổ thông được tính theo mức tiền lương tối thiểu vùng cao nhất tính theo ngày do Nhà nước quy định tại thời điểm xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ (mức tiền công thuê theo ngày tính theo mức lương tháng chia cho 22 ngày).\nc) Định mức chi thù lao, hệ số lao động khoa học và\nsố tháng quy đổi cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ và chi tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu quy định tại điểm a và điểm b khoản 1 Điều này là căn cứ để xây dựng dự toán kinh phí thực hiện nhiệm vụ. Trên cơ sở dự toán kinh phí\nthực hiện nhiệm vụ được duyệt, đơn vị chủ trì thực hiện nhiệm vụ khoa học và\ncông nghệ quyết định mức thanh toán tiền thù lao của các chức danh hoặc nhóm chức danh tham gia nhiệm vụ khoa học và công nghệ và tiền công thuê lao động phổ\nthông (nếu có) phù hợp với thực tế triển khai thực hiện nhiệm vụ.\n2. Dự toán thuê chuyên gia trong nước và ngoài nước phối hợp nghiên cứu a) Thuê chuyên gia trong nước Trong trường hợp nhiệm vụ khoa học và công nghệ có\nnhu cầu thuê chuyên gia trong nước, tổ chức chủ trì nhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê chuyên gia để thuyết minh rõ cho hội\nđồng tư vấn đánh giá xem xét, trình cơ quan có thẩm quyền phê duyệt nội dung công việc và dự toán thuê chuyên gia. Căn cứ lập dự toán chi thuê chuyên gia trong nước thực hiện theo mức lương quy định tại Thông tư số 02/2015/TT-BLĐTBXH ngày 12/01/2015 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở dự\ntoán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước và các văn bản khác có liên quan.\nTổng dự toán kinh phí thực hiện nội dung chi thuê\nchuyên gia trong nước không quá 30% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều 4 Quy định này.\nTrong trường hợp nhiệm vụ khoa học và công nghệ có\ntổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia trong nước vượt quá 30% tổng dự toán kinh phí chi tiền thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều 4 Quy định này, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ phải giải trình cụ thể lý do để cơ quan có\nthẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước xem xét, quyết định dự toán kinh phí thực hiện nhiệm vụ.\nb) Thuê chuyên gia ngoài nước Trong trường hợp nhiệm vụ khoa học và công nghệ có\nnhu cầu thuê chuyên gia ngoài nước, tổ chức chủ trì nhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê chuyên gia thuyết minh rõ sự cần thiết, kết quả của việc thuê chuyên gia, tiêu chí đánh giá kết quả thuê chuyên gia cho hội đồng tư vấn đánh giá xem xét, trình cơ quan có thẩm quyền phê duyệt theo biên bản thương thảo nội dung yêu cầu công việc và mức thù lao chuyên gia giữa tổ chức đăng ký chủ trì và chuyên gia ngoài nước. Tổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước không quá 50% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều 4 Quy định này.\nTrong trường hợp nhiệm vụ khoa học và công nghệ có\ntổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước vượt quá 50% tổng dự toán kinh phí chi tiền thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều 4 Quy định này, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ phải giải trình cụ thể lý do để cơ quan có\nthẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước xem xét, quyết định dự toán kinh phí thực hiện nhiệm vụ.\nc) Việc xác định các trường hợp áp dụng dự toán thuê chuyên gia vượt mức quy định tại điểm a và điểm b khoản 2 Điều này thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\n3. Dự toán chi mua vật tư, nguyên liệu,\nnhiên liệu, vật liệu…; chi sửa chữa, mua sắm, thuê tài sản theo quy định tại khoản 2 và khoản 3 Điều 3 của Quy\nđịnh này được xây dựng trên cơ sở thuyết minh dự kiến khối lượng công việc, chế\nđộ và định mức chi tiêu ngân sách nhà nước (nếu có). Việc mua sắm phải phù hợp với tiến độ của nhiệm vụ khoa học và công nghệ, trong phạm vi dự toán hàng năm. Trong đó:\na) Việc quản lý và sử dụng kinh phí mua sắm thực hiện theo quy định của pháp luật về mua sắm tài sản từ ngân sách nhà nước và pháp luật về đấu thầu; thanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự\ntoán được cấp có thẩm quyền phê duyệt, đảm bảo tiết kiệm, hiệu quả.\nb) Việc quản lý, thanh toán kinh phí thực hiện bảo dưỡng, sửa chữa tài sản phục vụ nhiệm vụ khoa học và công nghệ thực hiện theo quy định tại Thông tư số 65/2021/TT-BTC ngày 29/7/2021 của Bộ trưởng Bộ Tài chính quy định về lập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo dưỡng, sửa chữa tài sản công.\n4. Dự toán chi hội nghị, hội thảo khoa học, diễn\nđàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu.\na) Chi tổ chức hội nghị\ntrong nước; chi tiếp khách nước ngoài, chi tổ chức hội nghị, hội thảo quốc tế\nvà mức chi tiếp khách trong nước: Thực hiện theo các quy định tại Quyết định số\n34/2017/QĐ-UBND ngày 05/11/2017 của Ủy ban nhân dân tỉnh Thái Nguyên ban hành Quy định việc thực hiện chế độ chi công tác phí, chế độ chi hội nghị đối với các cơ quan, tổ chức, đơn vị thuộc tỉnh Thái Nguyên; Nghị quyết số 11/2019/NQ-HĐND ngày 11/12/2019 của Hội đồng nhân dân tỉnh Thái Nguyên ban hành Nghị quyết Quy định mức chi tiếp khách nước ngoài, chi tổ chức hội nghị, hội thảo quốc tế và mức chi tiếp khách trong nước đối với các cơ quan, đơn vị thuộc phạm vi quản lý của tỉnh Thái Nguyên. \nb) Chi hội thảo khoa học trong nước, diễn đàn, tọa đàm khoa học.\nĐịnh mức xây dựng dự toán chi thù lao tối đa tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học được tính theo Bảng 01.\nBảng 01: Định mức dự toán chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học STT Nội dung\nĐơn vị tính\nĐịnh mức chi tối\n đa 1\nNgười chủ trì\nđồng/buổi 1.100.000 2\nThư ký hội thảo khoa học, diễn đàn, tọa đàm khoa học\nđồng/buổi 400.000 3\nBáo cáo viên trình bày tại hội thảo khoa học, diễn\n đàn, tọa đàm khoa học\nđồng/báo cáo 600.000 4\nBáo cáo khoa học được cơ quan tổ chức đề nghị viết báo cáo nhưng không trình bày tại hội thảo, diễn đàn, tọa đàm khoa học\nđồng/báo cáo 400.000 5\nThành viên tham gia hội thảo khoa học, diễn đàn,\n tọa đàm khoa học\nđồng/thành viên 200.000 5. Chi trả dịch vụ thuê ngoài phục vụ hoạt động nghiên cứu được xây dựng trên cơ sở thuyết minh nhiệm vụ và dự kiến khối lượng công việc cần thuê ngoài. Việc lập dự toán và thanh toán kinh phí được thực hiện\nđúng theo quy định của pháp luật hiện hành.\n6. Dự toán chi điều tra, khảo sát thu thập số liệu\nđược thực hiện theo quy định tại Thông tư số 109/2016/TT-BTC ngày 30/6/2016 của Bộ trưởng Bộ Tài chính quy định về lập dự\ntoán, quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, tổng điều tra thống kê quốc gia và Thông tư số 37/2022/TT-BTC ngày 22/6/2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung khoản 9 Điều 3 và Mẫu số 01 kèm theo Thông tư số 109/2016/TT-BTC ngày 30/6/2016 của Bộ trưởng Bộ Tài chính.\n7. Dự toán chi họp tự đánh giá kết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có) được xây dựng trên cơ sở số lượng thành viên tham gia đánh giá với mức chi không quá 50% mức chi cho Hội\nđồng nghiệm thu nhiệm vụ khoa học và công nghệ được quy định tại điểm a khoản 1\nĐiều 6 Quy định này.\n8. Dự toán chi quản lý chung nhiệm vụ khoa học và\ncông nghệ.\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử\ndụng ngân sách nhà nước được lập dự toán các nội dung chi quản lý chung phục vụ\nnhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ khoa học và công nghệ tại tổ chức chủ trì. Dự toán kinh phí quản lý chung nhiệm vụ khoa học và\ncông nghệ bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước nhưng tối đa không quá 250 triệu đồng/nhiệm vụ.\n9. Các khoản chi khác liên quan trực tiếp đến triển khai thực hiện nhiệm vụ khoa học và công nghệ: Thực hiện dự toán theo thuyết minh hoặc theo các quy định hiện hành về chế độ và định mức chi tiêu ngân sách nhà nước (nếu có), thanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự toán được phê duyệt.\nĐiều 5. Các nội dung chi cho công tác quản lý nhiệm vụ khoa học và công nghệ\nCác nội dung chi cho công tác quản lý nhiệm vụ khoa học và công nghệ được thực hiện theo quy định tại Điều 5 Thông tư số\n03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và các văn bản pháp luật khác có liên quan.\nĐiều 6. Một số định mức chi quản lý nhiệm vụ khoa học và công nghệ\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ.\na) Chi tiền thù lao: Định mức chi tiền thù lao tham gia các Hội đồng tư vấn khoa học và công nghệ được tính theo Bảng 02.\nBảng 02: Định mức chi tiền thù lao tham gia các Hội đồng tư vấn khoa học và công nghệ\nĐơn vị tính: 1.000\nđồng TT Nội dung công việc\nĐơn vị tính Khung định mức chi tối đa 1\nChi tư vấn xác định nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 1.100 Phó chủ tịch hội đồng; thành viên hội đồng 800 Thư ký khoa học 300 Thư ký hành chính 300\nĐại biểu được mời tham dự\n200 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 600 c\nChi thù lao xây dựng yêu cầu đặt hàng đối với các nhiệm vụ đề xuất thực hiện Nhiệm vụ\nChủ tịch hội đồng 600 Phó chủ tịch hội đồng; thành viên hội đồng 400 2\nChi về tư vấn tuyển chọn, giao trực tiếp tổ chức,\n cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nChi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch Hội đồng 1.200 Phó chủ tịch hội đồng; thành viên Hội đồng 1.000 Thư ký khoa học 300 Thư ký hành chính 300\nĐại biểu được mời tham dự\n200 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 500 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 700 3\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng nghiệm thu Nhiệm vụ\nChủ tịch hội đồng 1.200 Phó chủ tịch hội đồng; thành viên hội đồng 1.000 Thư ký khoa học 300 Thư ký hành chính 300\nĐại biểu được mời tham dự\n200 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 500 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 700 4\nChi thù lao chuyên gia xử lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng.\nChuyên gia 1.000 b) Dự toán chi hoạt động của các Hội đồng tư vấn khác do Bộ Khoa học và Công nghệ quy định (nếu có) được áp dụng tối đa bằng 50%\nmức chi của Hội đồng tư vấn đánh giá nghiệm thu quy định tại điểm a khoản 1 Điều này.\nc) Các nội dung chi khác được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật (nếu có).\n2. Chi hoạt động của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\na) Chi tiền thù lao: Định mức chi tiền thù lao của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ được tính theo Bảng 03.\nBảng 03: Định mức chi tiền thù lao của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\nĐơn vị\ntính: 1.000 đồng STT Nội dung\nĐơn vị tính Khung định mức chi tối đa 1\nTổ trưởng tổ thẩm định Nhiệm vụ\n800 2\nThành viên tổ thẩm định Nhiệm vụ\n600 3\nThư ký hành chính Nhiệm vụ\n300 4\nĐại biểu được mời tham dự\nNhiệm vụ\n200 b) Chi hậu cần phục vụ hoạt động của tổ thẩm định\nđược xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n3. Định mức xây dựng dự toán chi thuê chuyên gia tư\nvấn độc lập a) Trong trường hợp cần thiết, cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ có thể thuê chuyên gia tư vấn, đánh giá\nđộc lập. Tổng mức dự toán chi thuê chuyên gia độc lập được tính tối đa bằng 5 lần mức chi thù lao (gồm tiền họp Hội đồng của Chủ tịch Hội đồng và chi nhận xét\nđánh giá của ủy viên phản biện trong Hội đồng) của Hội đồng tương ứng và do cơ\nquan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ quyết định và chịu trách nhiệm.\nb) Các trường hợp cần thiết phải thuê chuyên gia tư\nvấn độc lập thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\n4. Chi thông báo tuyển chọn trên các phương tiện truyền thông (báo giấy, báo hình, báo điện tử và các phương tiện truyền thông khác): Thực hiện theo quy định hiện hành về chế độ và định mức chi tiêu ngân sách nhà nước (nếu có), thanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự toán được cấp có thẩm quyền phê duyệt, đảm bảo tiết kiệm, hiệu quả.\n5. Dự toán chi công tác kiểm tra, đánh giá trong quá\ntrình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ.\na) Dự toán chi công tác phí cho đoàn kiểm tra đánh giá được xây dựng theo quy định tại Quyết định số 34/2017/QĐ-UBND ngày 05/11/2017 của Ủy ban nhân dân tỉnh quy\nđịnh việc thực hiện chế độ chi công tác phí, chế độ chi hội nghị đối với các cơ\nquan, tổ chức, đơn vị thuộc tỉnh Thái Nguyên.\nb) Dự toán chi tiền công cho Hội đồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội đồng đánh giá) được\náp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ\nkhoa học và công nghệ quy định tại điểm a khoản 1 Điều này.\n6. Chi hội nghị, hội thảo khoa học phục vụ công tác quản lý nhiệm vụ, chương trình khoa học và công nghệ (nếu có) thực hiện theo quy định đối với dự toán chi hội nghị, hội thảo khoa học, diễn đàn, tọa đàm khoa học phục vụ hoạt động nghiên cứu quy định tại khoản 4 Điều 4 Quy định này.\n7. Các khoản chi khác liên quan trực tiếp đến hoạt\nđộng quản lý nhiệm vụ khoa học và công nghệ (điện, nước, xăng xe…) được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\nChương III LẬP DỰ TOÁN, QUẢN LÝ SỬ\nDỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ\nCÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nĐiều 7. Lập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và các hoạt động phục vụ công tác quản lý\nnhà nước về khoa học và công nghệ\nViệc lập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và các hoạt động phục vụ công tác quản lý nhà nước về khoa học và\ncông nghệ được thực hiện theo quy định tại Điều 7 Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ Tài chính Quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí\nngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và các văn bản pháp luật khác có liên quan.\nĐiều 8. Phân bổ dự toán, quản lý sử dụng kinh phí thực hiện nhiệm vụ khoa học và công nghệ\n1. Thẩm định và phê duyệt dự toán a) Thẩm định dự toán: Giao Giám đốc Sở Khoa học và Công nghệ thành lập Tổ thẩm định kinh phí. Thành phần Tổ thẩm định kinh phí gồm có Tổ trưởng và các thành viên là những cán bộ có chuyên môn của Sở Khoa học và Công nghệ, Sở Tài chính, các Sở, ngành, đơn vị có liên quan (trường hợp cần thiết) và các chuyên gia tài chính trong lĩnh vực liên quan.\nb) Phê duyệt dự toán: Dự toán kinh phí của mỗi nhiệm vụ khoa học và công nghệ được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt đồng thời tại quyết định phê duyệt nhiệm vụ khoa học và công nghệ.\n2. Điều chỉnh dự toán Giao Giám đốc Sở Khoa học và Công nghệ quyết định điều chỉnh dự toán các khoản kinh phí trong tổng kinh phí hỗ trợ\ntừ ngân sách nhà nước đã được phê duyệt cho các nhiệm vụ khoa học và công nghệ\nkhi có thay đổi về nội dung, tiến độ công việc hoặc tình hình thực tế (biến\nđộng về giá trên thị trường) khi thực hiện dự toán (nhưng vẫn phải đảm bảo mục tiêu chung đã được phê duyệt và không vượt tổng kinh phí của nhiệm vụ đã được phê duyệt).\n3. Phân bổ dự toán Căn cứ vào dự toán chi sự nghiệp khoa học và công nghệ được cơ quan có thẩm quyền giao, việc phân bổ dự toán được thực hiện như\nsau:\na) Kinh phí thực hiện các nhiệm vụ\nkhoa học và công nghệ (cấp Quốc gia, cấp Bộ, cấp tỉnh) hàng năm và các nhiệm vụ\nkhoa học và công nghệ khác được Quỹ hỗ trợ, tài trợ được giao về Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên và được thực hiện theo các quy chế quản lý tài chính của Quỹ và các quy định khác có liên quan của pháp luật.\nb) Kinh phí sự nghiệp thực hiện các nhiệm vụ chuyên môn phục vụ công tác quản lý nhà nước về khoa học và công nghệ trên địa bàn tỉnh Thái Nguyên (do Sở Khoa học và Công nghệ thực hiện);\nkinh phí quản lý các nhiệm vụ khoa học và công nghệ được giao về Sở Khoa học và\nCông nghệ thực hiện theo đúng các quy định của Luật Ngân sách nhà nước và các quy định khác có liên quan của pháp luật.\n4. Đơn vị, tổ chức được giao kinh phí thực hiện nhiệm vụ khoa học và công nghệ có trách nhiệm quản lý\nvà sử dụng kinh phí được giao theo đúng quy định tại Quyết định này và các quy\nđịnh liên quan khác của pháp luật.\n5. Việc chuyển nguồn kinh phí thực hiện nhiệm vụ\nkhoa học và công nghệ sử dụng ngân sách nhà nước trong thời gian thực hiện nhiệm vụ được thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\nĐiều 9. Cấp kinh phí thực hiện nhiệm vụ khoa học và công nghệ\nSở Khoa học và Công nghệ có nhiệm vụ cấp kinh phí từ ngân sách nhà nước cho các đơn vị chủ trì thực hiện nhiệm vụ\nkhoa học và công nghệ (thông qua Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên).\n1. Căn cứ vào nội dung Hợp đồng nghiên cứu khoa học,\ntiến độ thực hiện trong thuyết minh nhiệm vụ khoa học và công nghệ, Sở Khoa học và Công nghệ (Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên) làm thủ tục cấp kinh phí cho các tổ chức và cá nhân thực hiện nhiệm vụ khoa học và công nghệ. Việc tạm ứng kinh phí được thực hiện theo quy định tại Thông tư số 62/2020/TT-BTC ngày 22/6/2020 của Bộ trưởng Bộ Tài chính hướng dẫn về kiểm soát, thanh toán các khoản chi thường xuyên từ ngân sách nhà nước qua Kho bạc Nhà nước. \n2. Việc tạm ứng các đợt tiếp theo chỉ thực hiện đối với nhiệm vụ đã thanh toán tối thiểu bằng 50% mức kinh phí đã tạm ứng các đợt trước đó, trừ trường hợp mua sắm thiết bị chưa đủ thủ tục thanh toán vì lý do khách quan được đơn vị quản lý kinh phí (đối với trường hợp tổ chức chủ trì\nkhông phải là đơn vị quản lý kinh phí) hoặc cơ quan có thẩm quyền phê duyệt nhiệm vụ (đối với trường hợp tổ chức chủ trì đồng thời là đơn vị quản lý kinh phí)\nxác nhận trên cơ sở đề nghị của tổ chức chủ trì; không vi phạm các quy định hiện hành của nhà nước liên quan đến tổ chức triển khai nhiệm vụ.\n3. Trình tự, thủ tục tạm ứng được thực hiện theo các quy định hiện hành của pháp luật có liên quan.\n4. Kinh phí của mỗi nhiệm vụ được giữ lại 10% - 20% trên tổng kinh phí từ nguồn sự nghiệp khoa học cấp từ Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên. Phần này sẽ được cấp tiếp sau khi nhiệm vụ được nghiệm thu kết quả “Đạt” trở lên và\nhoàn thành việc quyết toán kinh phí được duyệt.\nĐiều 10. Quyết toán kinh phí\nnhiệm vụ khoa học và công nghệ\n1. Kinh phí thực hiện nhiệm vụ\nkhoa học công nghệ giao cho đơn vị nào thì đơn vị đó có trách nhiệm quyết toán theo các quy định hiện hành của Nhà nước.\n2. Hình thức quyết toán.\na) Kinh phí thực hiện các nhiệm vụ\nkhoa học và công nghệ và các nhiệm vụ khác được Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên cấp kinh phí, hỗ trợ, tài trợ kinh phí, cho vay và bảo lãnh vốn vay… thực hiện quyết toán theo theo các quy định của Luật Ngân sách nhà nước, Luật Kế toán, Luật Khoa học và\ncông nghệ, Quy chế quản lý tài chính của Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên và các văn bản hướng dẫn thực hiện.\nb) Kinh phí thực hiện các nhiệm vụ\nchuyên môn phục vụ công tác quản lý nhà nước về khoa học và công nghệ (không cấp kinh phí từ Quỹ Phát triển khoa học và công nghệ tỉnh Thái Nguyên); kinh phí\nquản lý nhiệm vụ khoa học và công nghệ,... sử dụng kinh phí từ ngân sách nhà nước thực hiện quyết toán theo các quy định của Luật Ngân sách nhà nước và các quy\nđịnh khác của pháp luật.\nĐiều 11. Chi phí phát sinh, thu hồi, miễn giảm kinh phí thu hồi 1. Những chi phí phát sinh phục vụ\ncho việc hoàn thiện các sản phẩm và tài liệu chuyên môn của nhiệm vụ khoa học và công nghệ theo yêu cầu của Hội đồng đánh giá cấp cơ sở do thực hiện chưa đúng với nội dung và yêu cầu đã quy định trong hợp đồng do tổ chức chủ trì thực hiện chịu trách nhiệm.\n2. Những chi phí phát sinh trong quá trình triển khai nhiệm vụ (kiểm định, đo đạc lại các thông số kỹ thuật của sản phẩm và những chi phí phát sinh khác liên quan đến đánh giá của Hội đồng nghiệm thu cấp tỉnh, Tổ\nchuyên gia và do trượt giá được bổ sung từ ngân sách sau khi có quyết định bổ sung kinh phí thực hiện nhiệm vụ khoa học và công nghệ của Chủ tịch UBND tỉnh Thái Nguyên.\n3. Các nhiệm vụ khoa học và công nghệ có sản phẩm được thương mại hóa có trách nhiệm nộp một phần kinh phí. Mức kinh phí thu hồi thực hiện theo quy định của pháp luật có liên quan và hướng dẫn của Bộ Khoa học và Công nghệ, Bộ Tài chính.\n4. Trường hợp bị thiệt hại do những tác động khách quan (bão, lụt, hoả hoạn, dịch bệnh…) gây ra, tổ chức chủ trì\nthực hiện nhiệm vụ khoa học và công nghệ phải báo cáo giải trình gửi Sở Khoa học và Công nghệ chủ trì phối hợp với Sở Tài chính kiểm tra, xem xét và đề nghị\nUBND tỉnh xem xét, quyết định miễn, giảm kinh phí thu hồi theo quy định.\nĐiều 12. Xử lý tài chính trong trường hợp đình chỉ và chấm dứt hợp đồng thực hiện nhiệm vụ khoa học và công nghệ\nTrường hợp nhiệm vụ khoa học và\ncông nghệ đã triển khai thực hiện bị đình chỉ và chấm dứt hợp đồng thì Sở Khoa học và Công nghệ chủ trì, phối hợp với Sở Tài chính và các cơ quan có liên quan xác định trách nhiệm của mỗi bên và thẩm tra số kinh phí\nthực hiện chi hợp lý theo đúng với nội dung thuyết minh được phê duyệt thì được thanh quyết toán, trừ những khoản chi hợp lý nhưng không sử dụng\n(hoặc sử dụng không hết) phải thu hồi; số kinh phí chi sai mục đích phải xuất toán; thu hồi số kinh phí đã cấp còn lại. Tổ chức chủ trì nhiệm vụ khoa học và công nghệ phải có trách nhiệm nộp số kinh phí bị xuất toán và kinh phí thu hồi vào ngân sách nhà nước.\nĐiều 13. Thanh lý hợp đồng 1. Nhiệm vụ khoa học và công nghệ được quyết định công nhận kết quả, đã thực hiện giao nộp sản phẩm, đăng ký lưu giữ kết quả theo quy định hiện hành. Sở Khoa học và Công nghệ tiến hành thủ tục quyết toán tài chính theo các quy định của pháp luật về tài chính hiện hành.\nBiên bản kiểm tra tình hình sử dụng kinh phí, Biên bản quyết toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ là cơ sở để thanh lý hợp đồng.\n2. Sở Khoa học và Công nghệ tiến hành thanh lý hợp đồng chậm nhất 15 ngày kể từ ngày tổ chức chủ\ntrì và chủ nhiệm nhiệm vụ khoa học và công nghệ hoàn thành việc thực hiện quy định tại khoản 1 Điều này.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 14. Quy định chuyển tiếp\nĐối với các nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước đã được phê duyệt trước thời điểm Quyết\nđịnh này có hiệu lực thi hành thì tiếp tục thực hiện theo quy định hiện hành tại thời điểm phê duyệt.\nĐiều 15. Tổ chức thực hiện 1. Trường hợp các văn bản được dẫn chiếu tại Quy định này được sửa đổi, bổ sung, thay thế thì thực hiện theo văn bản mới ban hành.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề\nnghị các tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ phản ánh về\nSở Khoa học và Công nghệ để tổng hợp, báo cáo Ủy ban nhân dân tỉnh Thái Nguyên xem xét, quyết định./."
}