{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1355-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-nguyen-So-Tai-nguyen-Thai-Nguyen-569732.aspx",
  "title": "Quyết định 1355/QĐ-UBND 2023 công bố thủ tục hành chính Tài nguyên Sở Tài nguyên Thái Nguyên",
  "properties": {
    "Số hiệu": "1355/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "14/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1355/QĐ-UBND Thái Nguyên, ngày 14 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH THÁI NGUYÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ\nvề việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1236/QĐ-BTNMT ngày 12/05/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung về khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc của Sở Tài nguyên và\nMôi trường tại Tờ trình số 288/TTr-STNMT ngày 30/05/2023 QUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ tục hành chính lĩnh vực Tài nguyên và môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Thái Nguyên (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nViệc yêu cầu công dân nộp bản sao hoặc xuất trình các loại giấy tờ có giá trị chứng minh thông tin về nơi cư trú thực hiện theo quy định của Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi,\nbổ sung một số điều của các Nghị định có liên quan đến việc nộp, xuất trình hộ\nkhẩu, sổ tạm trú khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tài nguyên và Môi trường; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài nguyên và Môi trường;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, HCC.\n Tungnt, QĐ/T6/2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH THÁI NGUYÊN\n(Kèm theo quyết định số 1355/QĐ-UBND ngày 14 tháng 6 năm 2023 của UBND tỉnh Thái Nguyên)\nSTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (đồng)\nCăn cứ pháp lý\nCơ chế giải quyết 01 Khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường Trong thời hạn 05 ngày làm việc, đơn vị\n quản lý thông tin, dữ liệu tiếp nhận kiểm tra văn bản, phiếu yêu cầu, thông báo nghĩa vụ tài chính (trường hợp phải thực hiện nghĩa vụ tài chính) cho tổ chức, cá nhân.\n Sau khi tổ chức, cá nhân thực hiện nghĩa vụ tài chính,\n cơ quan quản lý thông tin, dữ liệu có trách nhiệm cung cấp đầy đủ, chính xác thông tin, dữ liệu cho các tổ chức, cá nhân.\n Trường hợp từ chối cung cấp thông tin, dữ liệu thì phải nêu rõ lý do và trả lời bằng văn bản cho tổ chức, cá nhân biết.\n- Nơi tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính:\n Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nThực hiện theo quy định pháp luật về phí và lệ phí\n (có Phụ biểu kèm theo)\n- Nghị định số 73/2017/NĐ-CP ngày 16/04/2017 của Chính phủ về thu thập, quản lý, khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường.\n - Nghị định số 22/2023/NĐ-CP ngày 12/05/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt\n động kinh doanh trong lĩnh vực tài nguyên và môi trường.\n - Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ\n Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư số 33/2019/TT-BTC ngày 10 tháng 6 năm 2019 của Bộ Tài chính về sửa đổi, bổ sung một số điều của Thông tư số 34/2017/TT-BTC ngày 21 tháng 4 năm 2017 quy định mức thu, chế độ thu, nộp, quản lý và sử\n dụng phí thẩm định cấp phép hoạt động đo đạc và bản đồ và Thông tư số\n 196/2016/TT-BTC ngày 8 tháng 11 năm 2016 quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng thông tin dữ liệu đo đạc và bản đồ\n - Nghị quyết số 10/2021/NQ-HĐND ngày 12/8/2021 của Hội đồng nhân dân tỉnh Thái Nguyên về sửa đổi, bổ sung một số nội dung của Nghị quyết số 49/2016/NQ-HĐND ngày 08/12/2016 của Hội đồng nhân dân tỉnh ban hành quy định về phí và lệ phí trên địa bàn tỉnh Thái Nguyên.\n - Thông tư số 22/2020/TT-BTC ngày 10 tháng 4 năm 2020 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí\n khai thác và sử dụng dữ liệu về môi trường.\n - Thông tư số 190/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử\n dụng phí khai thác và sử dụng tài liệu địa chất khoáng sản.\n - Thông tư số 36/2020/TT-BTC ngày 05 tháng 5 năm 2020 của Bộ Tài chính quy định mức thu, nộp phí thẩm định cấp phép thăm dò, khai thác sử dụng tài nguyên nước; xả nước thải vào nguồn nước và hành nghề kinh doanh nước dưới đất do cơ quan trung ương thực hiện và phí khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn.\n - Thông tư số 197/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử\n dụng thông tin, dữ liệu khí tượng thủy văn.\nMột cửa PHỤ BIỂU VỀ PHÍ VÀ LỆ PHÍ\nTHỰC HIỆN THỦ TỤC HÀNH CHÍNH KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH THÁI NGUYÊN\n(Kèm theo quyết định số 1355/QĐ-UBND ngày 14 tháng 6 năm 2023 của UBND tỉnh Thái Nguyên)\nI. BIỂU MỨC THU PHÍ KHAI THÁC, SỬ DỤNG THÔNG TIN DỮ LIỆU ĐO ĐẠC VÀ BẢN ĐỒ\n(kèm theo Thông tư số 33/2019/TT-BTC ngày 10 tháng 6 năm 2019 của Bộ trưởng Bộ Tài chính)\nSố tt Loại thông tin, dữ\n liệu\nĐơn vị tính Mức thu (đồng)\nGhi chú\nI Bản đồ địa hình quốc gia in trên giấy 1\nBản đồ địa hình quốc gia tỷ lệ 1:10.000 và lớn hơn tờ\n120.000 2\nBản đồ địa hình quốc gia tỷ lệ 1:25.000 tờ\n130.000 3\nBản đồ địa hình quốc gia tỷ lệ 1:50.000 tờ\n140.000 4\nBản đồ địa hình quốc gia tỷ lệ 1:100.000 và nhỏ\n hơn tờ\n170.000 II Bản đồ số dạng Vector 1\nBản đồ địa hình quốc gia tỷ lệ 1:2.000 mảnh 400.000 Nếu chọn lọc nội dung theo lớp dữ liệu thành phần thì mức thu phí như sau:\n a) Nhóm lớp dữ liệu: địa hình; dân cư; giao thông; thủy văn: thu bằng 1/6 mức thu theo mảnh nhân với hệ số 1,2;\n b) Nhóm lớp dữ liệu: địa giới hành chính, biên giới quốc gia; thực vật: thu bằng 1/6 mức thu theo mảnh 2\nBản đồ địa hình quốc gia tỷ lệ 1:5.000 mảnh 440.000 3\nBản đồ địa hình quốc gia tỷ lệ 1:10.000 mảnh 670.000 4\nBản đồ địa hình quốc gia tỷ lệ 1:25.000 mảnh 760.000 5\nBản đồ địa hình quốc gia tỷ lệ 1:50.000 mảnh 950.000 6\nBản đồ địa hình quốc gia tỷ lệ 1:100.000 mảnh 2.000.000 7\nBản đồ địa hình quốc gia tỷ lệ 1:250.000 mảnh 3.500.000 8\nBản đồ địa hình quốc gia tỷ lệ 1:500.000 mảnh 5.000.000 9\nBản đồ địa hình quốc gia tỷ lệ 1:1.000.000 mảnh 8.000.000 10 Bản đồ hành chính Việt Nam bộ\n4.000.000 11 Bản đồ hành chính tỉnh bộ\n2.000.000 12 Bản đồ hành chính cấp huyện bộ\n1.000.000 III Bản đồ số dạng Raster Mức thu bằng 50% bản\n đồ số dạng vector cùng tỷ lệ\nIV Dữ liệu ảnh hàng không 1\nDữ liệu ảnh hàng không kỹ thuật số\nfile 250.000 2\nDữ liệu ảnh hàng không quét từ tờ phim độ phân giải 16 μm file 250.000 3\nDữ liệu ảnh hàng không quét từ tờ phim độ phân giải 20 μm file 200.000 4\nDữ liệu ảnh hàng không quét từ tờ phim độ phân giải 22 μm file 150.000 5\nBình đồ ảnh số tỷ lệ 1:2.000 mảnh 60.000 6\nBình đồ ảnh số tỷ lệ 1:5.000 mảnh 60.000 7\nBình đồ ảnh số tỷ lệ 1:10.000 mảnh 70.000 8\nBình đồ ảnh số tỷ lệ 1:25.000 mảnh 70.000 9\nBình đồ ảnh số tỷ lệ 1:50.000 mảnh 70.000 V\nSố liệu của mạng lưới tọa độ quốc gia 1\nCấp 0\nđiểm 340.000 2\nHạng I\nđiểm 250.000 3\nHạng II\nđiểm 220.000 4\nHạng III\nđiểm 200.000\nÁp dụng cho cả các điểm địa chính cơ sở\nVI Số liệu của mạng lưới độ cao quốc gia 1\nHạng I\nđiểm 160.000 2\nHạng II\nđiểm 150.000 3\nHạng III\nđiểm 120.000 VII Số liệu của mạng lưới trọng lực quốc gia 1\nĐiểm cơ sở\nđiểm 200.000 2\nHạng I\nđiểm 160.000 3\nHạng II\nđiểm 140.000 VIII Ghi chú điểm tọa độ quốc gia, độ cao quốc gia,\n trọng lực quốc gia tờ\n20.000 IX Cơ sở dữ liệu nền địa lý quốc gia 1\nCơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:2.000 mảnh 400.000 1. Nếu chọn lọc nội dung theo dữ liệu thành phần thì mức thu phí như sau:\n a) Các dữ liệu: địa hình; dân cư; giao thông;\n thủy văn: thu bằng 1/6 mức thu theo mảnh nhân với hệ số 1,2;\n b) Các dữ liệu: địa giới hành chính, biên giới quốc gia; lớp phủ bề mặt: thu bằng 1/6 mức thu theo mảnh.\n 2. Nếu bản đồ số được kết xuất từ cơ sở dữ liệu và đã thu phí sử dụng cơ sở dữ liệu thì không thu phí sử dụng bản đồ.\n2 Cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:5.000 mảnh 500.000 3\nCơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:10.000 mảnh 850.000 4\nCơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:25.000;\n 1:50.000; 1:100.000 mảnh 1.500.000 5\nCơ sở dữ liệu nền địa lý quốc gia tỷ lệ\n 1:250.000; 1:500.000; 1:1.000.000 mảnh 8.000.000 6\nMô hình số độ cao độ chính xác cao xây dựng bằng công nghệ quét lidar đóng gói theo mảnh tỉ lệ 1/2.000 hoặc tỷ lệ 1/5.000 mảnh 200.000 7\nMô hình số độ cao độ chính xác tương ứng với khoảng cao đều 0.5 mét đến 5 mét đóng gói theo mảnh tỷ lệ 1/2.000 hoặc tỷ lệ\n 1/5.000 mảnh 80.000 8\nMô hình số độ cao độ chính xác tương ứng với khoảng cao đều 5 mét đến 10 mét đóng gói theo mảnh tỷ lệ 1/10.000 mảnh 170.000 9\nMô hình số độ cao độ chính xác tương ứng với khoảng cao đều 5 mét đến 10 mét:\n- Đóng gói theo mảnh tỷ lệ 1:50.000\n - Đóng gói theo mảnh tỷ lệ 1:25.000 mảnh mảnh 2.550.000 640.000 10 Mô hình số độ cao độ chính xác tương ứng với khoảng cao đều 20 mét đóng gói theo mảnh tỷ lệ 1/50.000 mảnh 300.000 II. QUY ĐỊNH MỨC THU TỶ LỆ TRÍCH PHÍ KHAI THÁC VÀ SỬ DỤNG TÀI LIỆU ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\n(Kèm theo Nghị\nquyết số 10/2021/NQ-HĐND ngày 12 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Thái Nguyên) (không bao gồm chi phí in ấn, sao chụp hồ sơ, tài liệu)\nTT Nội dung Mức thu 1\nĐối với việc khai thác, sử dụng, hồ sơ, tài liệu\n đất đai 1.1\nĐối với tổ chức 300.000 đồng/hồ\n sơ/tài liệu 1.2\nĐối với hộ gia đình, cá nhân tại các phường thuộc thành phố, thị xã và thị trấn trung tâm huyện 120.000 đồng/hồ\n sơ/tài liệu 1.3\nĐối với hộ gia đình, cá nhân tại các khu vực khác 60.000 đồng/hồ\n sơ/tài liệu 2\nĐối với trường hợp chỉ khai thác 01 phần hồ sơ\n tài liệu: 50% mức thu đối với việc khai thác, sử dụng, hồ sơ, tài liệu đất\n đai III. BIỂU MỨC THU PHÍ KHAI THÁC VÀ SỬ DỤNG DỮ LIỆU VỀ MÔI TRƯỜNG\n(Kèm theo Thông tư số 22/2020/TT-BTC ngày 10 tháng 4 năm 2020 của Bộ trưởng Bộ Tài chính)\nSố TT Loại tài liệu\nĐơn vị tính Mức phí * (đồng)\nI Hồ sơ, tài liệu, báo cáo chuyên đề môi trường 1\nHồ sơ, tài liệu: quản lý chất lượng môi trường;\n quản lý chất thải và cải thiện môi trường; bảo tồn đa dạng sinh học; truyền thông môi trường; quản lý môi trường lưu vực sông, ven biển và biển Báo cáo 800.000 2\nBáo cáo kết quả quan trắc môi trường (theo\n đợt/năm): không khí xung quanh; nước mặt (sông, hồ); nước biển ven bờ; nước mưa; nước dưới đất; trầm tích (sông, nước biển); môi trường đất Báo cáo 800.000 II Bản đồ\n1 Bản đồ mạng lưới quan trắc (nước mặt, không khí,\n đất)\na Bản đồ mạng lưới quan trắc tỷ lệ 1/250.000 Mảnh 4.000.000 b\nBản đồ mạng lưới quan trắc tỷ lệ 1/100.000 Mảnh 2.290.000 c\nBản đồ mạng lưới quan trắc tỷ lệ 1/50.000 Mảnh 1.090.000 d\nBản đồ mạng lưới quan trắc tỷ lệ 1/25.000 Mảnh 870.000 2\nBản đồ hiện trạng môi trường (nước mặt, không khí, đất)\na Bản đồ hiện trạng môi trường tỷ lệ 1/250.000 Mảnh 4.000.000 b\nBản đồ hiện trạng môi trường tỷ lệ 1/100.000 Mảnh 2.290.000 c\nBản đồ hiện trạng môi trường tỷ lệ 1/50.000 Mảnh 1.090.000 d\nBản đồ hiện trạng môi trường tỷ lệ 1/25.000 Mảnh 870.000 3\nBản đồ nhạy cảm môi trường các vị trí, khu vực trọng điểm của Việt Nam a\nBản đồ nhạy cảm môi trường tỷ lệ 1/250.000 Mảnh 4.000.000 b\nBản đồ nhạy cảm môi trường tỷ lệ 1/100.000 Mảnh 2.290.000 c\nBản đồ nhạy cảm môi trường tỷ lệ 1/50.000 Mảnh 1.090.000 d\nBản đồ nhạy cảm môi trường tỷ lệ 1/25.000 Mảnh 870.000 4\nBản đồ hệ thống khu bảo tồn ở Việt Nam theo quy\n định của Luật Đa dạng sinh học a\nBản đồ hệ thống khu bảo tồn ở Việt Nam tỷ lệ\n 1/250.000 Mảnh 4.000.000 b\nBản đồ hệ thống khu bảo tồn ở Việt Nam tỷ lệ\n 1/100.000 Mảnh 2.290.000 c\nBản đồ hệ thống khu bảo tồn ở Việt Nam tỷ lệ\n 1/50.000 Mảnh 1.090.000 d\nBản đồ hệ thống khu bảo tồn ở Việt Nam tỷ lệ\n 1/25.000 Mảnh 870.000 5\nBản đồ diễn biến tài nguyên đa dạng sinh học trên phạm vi toàn quốc a\nBản đồ diễn biến tài nguyên đa dạng sinh học tỷ\n lệ 1/250.000 Mảnh 4.000.000 b\nBản đồ diễn biến tài nguyên đa dạng sinh học tỷ\n lệ 1/100.000 Mảnh 2.290.000 c\nBản đồ diễn biến tài nguyên đa dạng sinh học tỷ\n lệ 1/50.000 Mảnh 1.090.000 d\nBản đồ diễn biến tài nguyên đa dạng sinh học tỷ\n lệ 1/25.000 Mảnh 870.000 6\nBản đồ lớp phủ thực vật a\nBản đồ lớp phủ thực vật tỷ lệ 1/250.000 Mảnh 4.000.000 b\nBản đồ lớp phủ thực vật tỷ lệ 1/100.000 Mảnh 2.290.000 c\nBản đồ lớp phủ thực vật tỷ lệ 1/50.000 Mảnh 1.090.000 d\nBản đồ lớp phủ thực vật tỷ lệ 1/25.000 Mảnh 870.000 III Cơ sở dỡ liệu 1\nCơ sở dữ liệu chuyên đề môi trường tỷ lệ\n 1/250.000; 1/500.000; 1/1.000.000 Mảnh 9.145.000 2\nCơ sở dữ liệu chuyên đề môi trường tỷ lệ\n 1/25.000; 1/50.000; 1/100.000 Mảnh 1.715.000 3\nCơ sở dữ liệu chuyên đề môi trường tỷ lệ 1/10.000 Mảnh 975.000 4\nCơ sở dữ liệu chuyên đề môi trường tỷ lệ 1/5.000 Mảnh 575.000 5\nCơ sở dữ liệu chuyên đề môi trường tỷ lệ 1/2.000 Mảnh 460.000 IV Dữ liệu quan trắc môi trường 1\nDữ liệu kết quả quan trắc môi trường và phân tích môi trường không khí ngoài trời a\nDữ liệu kết quả quan trắc môi trường không khí tại hiện trường, tiếng ồn, độ rung Thông số\n21.000 b\nDữ liệu kết quả phân tích các thông số môi trường không khí trong phòng\n-\nBụi Thông số\n18.000\n-\nBụi kim loại Thông số\n39.000\n-\nKhí vô cơ\nThông số\n30.000\n-\nKhí hữu cơ\nThông số\n91.000 2\nDữ liệu kết quả quan trắc môi trường và phân tích môi trường nước mặt lục địa a\nDữ liệu kết quả quan trắc môi trường nước mặt lục\n địa tại hiện trường Thông số\n17.000 b\nDữ liệu kết quả phân tích môi trường nước mặt lục\n địa trong phòng thí nghiệm\n-\nThông số hóa lý\nThông số\n30.000\n-\nThông số chất hữu cơ dễ phân hủy/Thông số chất dinh dưỡng Thông số\n24.000\n-\nKim loại nặng Thông số\n48.000\n-\nTổng dầu, mỡ/Vi sinh Thông số\n55.000\n-\nTổng cacbon hữu cơ và hóa chất bảo vệ thực vật\n (BVTV) nhóm clo hữu cơ/Nhóm photpho hữu cơ\nThông số\n234.000\n-\nChất hoạt động bề mặt Thông số\n68.000 3\nDữ liệu kết quả quan trắc môi trường đất a\nPhân tích các anion/cation Thông số\n25.000 b\nKim loại nặng Thông số\n48.000 c\nHóa chất BVTV nhóm clo hữu cơ/Nhóm photpho hữu cơ/ Nhóm Pyrethroid/PCBs Thông số\n203.000 4\nDữ liệu kết quả quan trắc môi trường nước dưới đất a\nDữ liệu kết quả lấy mẫu và quan trắc nhanh môi trường nước dưới đất tại hiện trường Thông số\n17.000 b\nDữ liệu kết quả phân tích mẫu nước dưới đất trong phòng thí nghiệm\n-\nThông số hóa lý/Tổng P/N/Độ cứng Thông số\n25.000\n-\nKim loại nặng Thông số\n40.000\n-\nVi sinh Thông số\n50.000\n-\nHóa chất BVTV nhóm clo hữu cơ/Nhóm photpho hữu cơ\nThông số\n211.000 5\nDữ liệu kết quả quan trắc môi trường nước mưa a\nDữ liệu kết quả quan trắc nước mưa tại hiện trường Thông số\n16.000 b\nDữ liệu kết quả phân tích nước mưa tại phòng thí nghiệm\n-\nThông số hóa lý/Phân tích các anion/cation Thông số\n29.000\n-\nKim loại nặng Thông số\n40.000 6\nDữ liệu kết quả quan trắc môi trường nước biển a\nDữ liệu kết quả lấy mẫu và quan trắc nhanh nước biển ven bờ\na.1 Dữ liệu kết quả quan trắc hiện trường Thông số\n21.000 a.2 Dữ liệu kết quả phân tích mẫu nước biển ven bờ\n-\nThông số chất hữu cơ dễ phân hủy/Thông số hóa lý/Vi sinh Thông số\n18.000\n-\nTrầm tích biển Thông số\n37.000\n-\nSinh vật biển Thông số\n47.000 b\nDữ liệu kết quả quan trắc nước biển xa bờ\nb.1 Dữ liệu kết quả đo đạc quan trắc hiện trường Thông số\n30.000 b.2 Dữ liệu kết quả phân tích mẫu nước biển xa bờ\n-\nThông số hóa lý/Thông số chất hữu cơ dễ phân hủy/Vi sinh Thông số\n21.000\n-\nTrầm tích biển Thông số\n52.000 c\nDữ liệu kết quả phân tích nước biển trong phòng thí nghiệm\n-\nThông số hóa lý/Thông số chất dinh dưỡng Thông số\n34.000\n-\nThông số chất hữu cơ dễ phân hủy/Thực vật phù\n du/Động vật phù du, đáy Thông số\n23.000\n-\nThông số vi khuẩn Thông số\n43.000\n-\nNhóm kim loại nặng Thông số\n53.000\n-\nTổng dầu mỡ khoáng Thông số\n77.000\n-\nHóa chất BVTV nhóm clo/Nhóm photpho Thông số\n223.000 7\nDữ liệu kết quả quan trắc môi trường phóng xạ (trong phòng thí nghiệm)\nThông số\n128.000 8\nDữ liệu kết quả quan trắc khí thải a\nDữ liệu kết quả quan trắc khí thải tại hiện trường\n-\nDữ liệu kết quả các thông số khí tượng Thông số\n13.000\n-\nDữ liệu kết quả các thông số khí thải Thông số\n62.000\n-\nDữ liệu kết quả các đặc tính nguồn thải Thông số\n37.000 b\nDữ liệu kết quả phân tích khí thải trong phòng thí nghiệm\n-\nBụi/Nhóm khí vô cơ\nThông số\n32.000\n-\nNhóm khí kim loại Thông số\n56.000\n-\nNhóm khí hợp chất hữu cơ\nThông số\n66.000 9\nDữ liệu kết quả quan trắc nước thải a\nDữ liệu kết quả quan trắc nước thải tại hiện trường Thông số\n15.000 b\nDữ liệu kết quả phân tích nước thải trong phòng thí nghiệm\n-\nThông số hóa lý/Thông số chất dinh dưỡng/Thông số\n chất hữu cơ dễ phân hủy Thông số\n27.000\n-\nKim loại nặng Thông số\n41.000\n-\nTổng dầu, mỡ/Chất hoạt động bề mặt Thông số\n63.000\n-\nVi sinh Thông số\n51.000\n-\nTổng cacbon hữu cơ và hóa chất BVTV nhóm clo hữu cơ/ Nhóm photpho hữu cơ\nThông số\n239.000 10 Dữ liệu kết quả quan trắc trầm tích trong phòng thí nghiệm\n-\nThông số hóa lý/Kim loại nặng Thông số\n52.000\n-\nDầu mỡ\nThông số\n61.000\n-\nThông số chất dinh dưỡng Thông số\n34.000\n-\nTổng cacbon hữu cơ và hóa chất BVTV nhóm clo hữu cơ/\n Nhóm photpho hữu cơ/Nhóm pyrethroid/polycyclic aromatic hydrocarbon/PCBs Thông số\n160.000 11 Dữ liệu kết quả quan trắc chất thải a\nDữ liệu kết quả quan trắc chất thải tại hiện trường Thông số\n16.000 b\nDữ liệu kết quả phân tích chất thải trong phòng thí nghiệm\n-\nThông số hóa lý/Kim loại nặng Thông số\n47.000\n-\nDầu mỡ\nThông số\n78.000\n-\nTổng cacbon hữu cơ và hóa chất BVTV nhóm clo hữu cơ, nhóm photpho hữu cơ/nhóm pyrethroid/polycyclic aromatic hydrocarbon/PCBs/PAH Thông số\n263.000 12 Dữ liệu kết quả quan trắc không khí tự động liên tục a\nDữ liệu kết quả quan trắc không khí của trạm quan trắc tự động cố định liên tục\n-\nThông số khí tượng Thông số\n12.000\n-\nThông số bụi/Quan trắc các khí độc hại Thông số\n27.000 b\nDữ liệu kết quả quan trắc không khí của trạm quan trắc tự động, di động liên tục\n-\nThông số khí tượng Thông số\n15.000\n-\nThông số bụi/Quan trắc các khí độc hại Thông số\n30.000 13 Dữ liệu kết quả quan trắc môi trường nước mặt tự\n động, cố định, liên tục Thông số\n28.000 IV. BIỂU MỨC PHÍ\nKHAI THÁC VÀ SỬ DỤNG TÀI LIỆU ĐỊA CHẤT, KHOÁNG SẢN\n(Kèm theo Thông tư số 190/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính)\nI. Tham khảo tài liệu Số TT Loại tài liệu\nĐơn vị tính Mức thu phí (đồng)\n1 Thư mục báo cáo Lần 6.000 2\nThuyết minh, phụ lục báo cáo Quyển 9.000 3\nBản vẽ báo cáo Bản vẽ\n8.500 II. Khai thác và sử dụng tài liệu Số TT Loại tài liệu\nĐơn vị tính Mức thu (đồng)\nTài liệu dạng giấy Tài liệu dạng số\nPhoto In Dạng word, excel Dạng rastor Dạng vector A\nBáo cáo điều tra, tìm kiếm, đánh giá, thăm dò\n khoáng sản I\nThuyết minh 1\nVăn bản thẩm định, phê duyệt báo cáo Trang A4 7.000 7.500 7.500 7.000 2\nMở đầu, đặc điểm địa lý tự nhiên kinh tế, nhân văn Trang A4 2.000 2.500 2.500 2.000 3\nLịch sử nghiên cứu địa chất Trang A4 2.000 2.500 2.500 2.000 4\nCác phương pháp và công tác điều tra, đánh giá khoáng sản Trang A4 7.000 7.500 7.500 7.000 5\nĐặc điểm địa chất vùng Trang A4 7.000 7.500 7.500 7.000 6\nĐặc điểm khoáng sản Trang A4 22.500 23.000 23.500 23.000 7\nĐặc điểm địa chất thủy văn - địa chất công trình Trang A4 7.000 7.500 7.500 7.000 8\nTính tài nguyên dự báo trữ lượng khoáng sản Trang A4 22.500 23.000 23.500 23.000 9\nBảo vệ môi trường và tài nguyên khoáng sản Trang A4 2.000 2.500 2.500 2.000 10 Báo cáo kinh tế\nTrang A4 2.000 2.500 2.500 2.000 11 Các nội dung khác Trang A4 2.000 2.500 2.500 2.000 II Phụ lục 1\nKết quả phân tích mẫu các loại Trang A4 7.000 7.500 7.500 7.000 2\nTính trữ lượng - tài nguyên Trang A4 22.500 23.000 23.500 23.000 3\nThống kê tọa độ - độ cao, lưới khống chế và công trình địa chất Trang A4 7.000 7.500 7.500 7.000 4\nKết quả phân tích và xử lý mẫu địa hóa Trang A4 7.000 7.500 7.500 7.000 5\nKết quả nghiên cứu đánh giá công nghệ quặng (Chất lượng quặng, tính khả tuyển)\nTrang A4 7.000 7.500 7.500 7.000 6\nCác nội dung khác Trang A4 2.000 2.500 2.500 2.000 III Bản vẽ\n1 Bản đồ địa chất và khoáng sản khu vực Bản vẽ\n39.000 96.000 45.000 338.000 2\nBản đồ tài liệu thực tế thi công Bản vẽ\n68.000 124.000 73.000 366.000 3\nBản đồ bố trí công trình Bản vẽ\n204.000 260.000 209.000 503.000 4\nBản đồ địa chất và khoáng sản mỏ, điểm quặng Bản vẽ\n204.000 260.000 209.000 503.000 5\nBản đồ tổng hợp địa vật lý\nBản vẽ\n68.000 124.000 73.000 366.000 6\nBản đồ tổng hợp địa chất thủy văn-địa chất công trình Bản vẽ\n68.000 124.000 73.000 366.000 7\nBản đồ vị trí lấy mẫu địa hóa thứ sinh Bản vẽ\n68.000 124.000 73.000 366.000 8\nBản đồ vành phân tán địa hóa Bản vẽ\n68.000 124.000 73.000 366.000 9\nMặt cắt địa chất khu vực Bản vẽ\n39.000 96.000 45.000 338.000 10 Mặt cắt địa chất theo các tuyến thi công Bản vẽ\n68.000 124.000 73.000 366.000 11 Bình đồ phân khối tính tài nguyên trữ lượng Bản vẽ\n204.000 260.000 209.000 503.000 12 Mặt cắt địa chất và khối tính trữ lượng Bản vẽ\n204.000 260.000 209.000 503.000 13 Bản đồ địa hình Bản vẽ\n39.000 96.000 45.000 338.000 14 Sơ đồ lưới khống chế mặt phẳng và độ cao Bản vẽ\n39.000 96.000 45.000 338.000 15 Thiết đồ công trình gặp quặng Bản vẽ\n204.000 260.000 209.000 503.000 16 Các bản vẽ khác Bản vẽ\n39.000 96.000 45.000 338.000 B\nBáo cáo đo vẽ lập bản đồ địa chất khoáng sản I\nThuyết minh 1\nVăn bản thẩm định, phê duyệt báo cáo Trang A4 3.500 4.000 4.000 3.500 2\nMở đầu, đặc điểm địa lý tự nhiên kinh tế, nhân văn Trang A4 2.000 2.000 2.500 2.000 3\nLịch sử nghiên cứu địa chất Trang A4 2.000 2.000 2.500 2.000 4\nĐịa tầng Trang A4 10.000 10.500 11.000 10.500 5\nCác thành tạo magma Trang A4 10.000 10.500 11.000 10.500 6\nCấu trúc kiến tạo Trang A4 10.000 10.500 11.000 10.500 7\nĐịa mạo Trang A4 3.500 4.000 4.000 3.500 8\nKhoáng sản và dự báo khoáng sản Trang A4 10.000 10.500 11.000 10.500 9\nTài liệu địa hóa, trọng sa Trang A4 10.000 10.500 11.000 10.500 10 Báo cáo kinh tế\nTrang A4 2.000 2.000 2.500 2.000 11 Các nội dung khác Trang A4 2.000 2.000 2.500 2.000 II Phụ lục 1\nKết quả công tác trọng sa Trang A4 10.000 10.500 11.000 10.500 2\nKết quả công tác bùn đáy Trang A4 10.000 10.500 11.000 10.500 3\nKết quả công tác địa vật lý\nTrang A4 10.000 10.500 11.000 10.500 4\nKết quả công tác viễn thám Trang A4 3.500 4.000 4.000 3.500 5\nThống kê các kết quả phân tích Trang A4 3.500 4.000 4.000 3.500 6\nSổ khoáng sản, biểu hiện khoáng sản (Sổ mỏ và\n điểm quặng)\nTrang A4 10.000 10.500 11.000 10.500 7\nBáo cáo điều tra chi tiết khoáng sản Trang A4 10.000 10.500 11.000 10.500 8\nThiết đồ công trình điều tra chi tiết khoáng sản Trang A4 10.000 10.500 11.000 10.500 9\nCác nội dung khác Trang A4 2.000 2.000 2.500 2.000 III Bản vẽ\n1 Bản đồ tài liệu thực tế địa chất Bản vẽ\n37.000 93.000 42.000 366.000 2\nBản đồ địa chất Bản vẽ\n51.000 107.000 56.000 350.000 3\nBản đồ địa chất khoáng sản (dự báo tài nguyên khoáng sản)\nBản vẽ\n145.000 201.000 150.000 443.000 4\nSơ đồ kiến tạo Bản vẽ\n51.000 107.000 56.000 350.000 5\nBản đồ địa mạo Bản vẽ\n51.000 107.000 56.000 350.000 6\nBản đồ tài liệu thực tế trọng sa-bùn đáy Bản vẽ\n145.000 201.000 150.000 443.000 7\nBản đồ trọng sa, bản đồ trầm tích dòng Bản vẽ\n145.000 201.000 150.000 443.000 8\nBản đồ trầm tích dòng Bản vẽ\n37.000 93.000 42.000 366.000 9\nSơ đồ tài liệu thực tế mỏ, điểm khoáng sản Bản vẽ\n145.000 201.000 150.000 443.000 10 Sơ đồ địa chất-khoáng sản mỏ, điểm khoáng sản chi tiết Bản vẽ\n145.000 201.000 150.000 443.000 11 Bản đồ địa chất- địa mạo Bản vẽ\n51.000 107.000 56.000 350.000 12 Các bản đồ tổng hợp chuyên ngành khác Bản vẽ\n51.000 107.000 56.000 350.000 13 Các bản vẽ khác Bản vẽ\n37.000 93.000 42.000 366.000 C\nBáo cáo địa chất đô thị\nI Thuyết minh 1\nVăn bản thẩm định, phê duyệt báo cáo Trang A4 3.000 3.000 3.500 3.000 2\nMở đầu, đặc điểm địa lý tự nhiên kinh tế, nhân văn Trang A4 1.500 1.500 2.000 1.500 3\nThuyết minh địa chất Trang A4 3.000 3.000 3.500 3.000 4\nThuyết minh khoáng sản Trang A4 3.000 3.000 3.500 3.000 5\nThuyết minh vỏ phong hóa Trang A4 3.000 3.000 3.500 3.000 6\nThuyết minh địa mạo Trang A4 3.000 3.000 3.500 3.000 7\nThuyết minh tân kiến tạo Trang A4 3.000 3.000 3.500 3.000 8\nThuyết minh địa chất thủy văn Trang A4 3.000 3.000 3.500 3.000 9\nThuyết minh địa chất công trình Trang A4 3.000 3.000 3.500 3.000 10 Thuyết minh địa chất môi trường Trang A4 3.000 3.000 3.500 3.000 11 Thuyết minh địa vật lý môi trường Trang A4 1.500 1.500 2.000 1.500 12 Thuyết minh các tai biến địa động lực Trang A4 1.500 1.500 2.000 1.500 13 Thuyết minh các tai biến do quá trình địa chất Trang A4 3.000 3.000 3.500 3.000 14 Thuyết minh các tai biến do con người Trang A4 3.000 3.000 3.500 3.000 15 Thuyết minh đánh giá tổng hợp các yếu tố địa chất môi trường Trang A4 3.000 3.000 3.500 3.000 16 Báo cáo kinh tế\nTrang A4 1.500 1.500 2.000 1.500 17 Các nội dung khác Trang A4 1.500 1.500 2.000 1.500 II Phụ lục 1\nPhụ lục thống kê các công trình địa chất (lỗ\n khoan, hào, giếng,...)\nTrang A4 1.500 1.500 2.000 1.500 2\nPhụ lục tổng hợp kết quả bom hút nước thí nghiệm các lỗ khoan Trang A4 9.000 9.500 9.500 9.000 3\nPhụ lục tổng hợp kết quả múc nước thí nghiệm các giếng đào Trang A4 9.000 9.500 9.500 9.000 4\nPhụ lục thống kê các nguồn lộ nước dưới đất Trang A4 3.000 3.000 3.500 3.000 5\nPhụ lục tổng hợp thành phần hóa học nước Trang A4 9.000 9.500 9.500 9.000 6\nPhụ lục tổng hợp kết quả phân tích mẫu vi sinh Trang A4 1.500 1.500 2.000 1.500 7\nPhụ lục tổng hợp kết quả phân tích hóa thạch Trang A4 1.500 1.500 2.000 1.500 8\nPhụ lục tổng hợp kết quả phân tích mẫu vi lượng Trang A4 3.000 3.000 3.500 3.000 9\nPhụ lục tổng hợp kết quả phân tích mẫu nhiễm bẩn Trang A4 9.000 9.500 9.500 9.000 10 Phụ lục tổng hợp kết quả phân tích mẫu sắt Trang A4 3.000 3.000 3.500 3.000 11 Phụ lục cột địa tầng các lỗ khoan Trang A4 9.000 9.500 9.500 9.000 12 Phụ lục tính chất cơ lý của các phức hệ thạch học Trang A4 3.000 3.000 3.500 3.000 13 Các nội dung khác Trang A4 1.500 1.500 2.000 1.500 III Bản vẽ\n1 Bản đồ địa chất-khoáng sản Bản vẽ\n43.000 99.000 48.000 342.000 2\nBản đồ địa mạo Bản vẽ\n43.000 99.000 48.000 342.000 3\nBản đồ địa địa mạo-tân kiến tạo-động lực Bản vẽ\n43.000 99.000 48.000 342.000 4\nBản đồ đất và vỏ phong hóa Bản vẽ\n43.000 99.000 48.000 342.000 5\nBản đồ địa chất thủy văn Bản vẽ\n43.000 99.000 48.000 342.000 6\nBản đồ địa chất công trình Bản vẽ\n43.000 99.000 48.000 342.000 7\nBản đồ phân vùng địa chất công trình Bản vẽ\n85.000 141.000 90.000 383.000 8\nBản đồ đặc trưng địa vật lý môi trường Bản vẽ\n32.000 88.000 37.000 330.000 9\nBản đồ địa chất môi trường Bản vẽ\n85.000 141.000 90.000 383.000 10 Bản đồ phân vùng định hướng sử dụng đất Bản vẽ\n85.000 141.000 90.000 383.000 11 Bản đồ địa hình chỉnh lý và bổ sung Bản vẽ\n32.000 88.000 37.000 330.000 12 Các bản vẽ khác Bản vẽ\n32.000 88.000 37.000 330.000 D\nBáo cáo Địa chất thủy văn - Địa chất công trình I\nThuyết minh 1\nVăn bản thẩm định, phê duyệt báo cáo Trang A4 3.500 4.000 4.000 3.500 2\nMở đầu, đặc điểm địa lý tự nhiên kinh tế, nhân văn Trang A4 1.500 2.000 2.500 2.000 3\nLịch sử nghiên cứu địa chất, địa chất thủy văn -\n địa chất công trình Trang A4 1.500 2.000 2.500 2.000 4\nKhối lượng và phương pháp thực hiện các dạng công tác Trang A4 1.500 2.000 2.500 2.000 5\nĐặc điểm địa chất Trang A4 3.400 3.800 4.100 3.600 6\nĐặc điểm địa chất thủy văn - địa chất công trình Trang A4 10.000 10.500 11.000 10.500 7\nKết quả điều tra thăm dò\nTrang A4 10.000 10.500 11.000 10.500 8\nPhương hướng điều tra, khai thác, sử dụng hợp lý\n nước dưới đất và đất xây dựng Trang A4 3.500 4.000 4.000 3.500 9\nBáo cáo kinh tế\nTrang A4 1.500 2.000 2.500 2.000 10 Các nội dung khác Trang A4 1.500 2.000 2.500 2.000 II Phụ lục 1\nTổng hợp kết quả phân tích thành phần hóa học của nước Trang A4 10.000 10.500 11.000 10.500 2\nTổng hợp tài liệu thống kê các lỗ khoan địa chất thủy văn Trang A4 3.500 4.000 4.000 3.500 3\nTổng hợp tài liệu thống kê các giếng khảo sát địa chất thủy văn Trang A4 3.500 4.000 4.000 3.500 4\nTổng hợp tài liệu thống kê các nguồn lộ nước dưới\n đất Trang A4 3.500 4.000 4.000 3.500 5\nTổng hợp kết quả đo mực nước và đánh giá chất lượng nước Trang A4 3.500 4.000 4.000 3.500 6\nKết quả tính các chỉ tiêu cơ lý đất đá\nTrang A4 3.500 4.000 4.000 3.500 7\nThống kê các loại (công trình, điểm lộ nước...)\nTrang A4 3.500 4.000 4.000 3.500 8\nCác thiết đồ công trình, các biểu đồ, đồ thị\nTrang A4 3.500 4.000 4.000 3.500 9\nCác nội dung khác Trang A4 1.500 2.000 2.500 2.000 III Bản vẽ\n1 Bản đồ địa chất khu vực, kèm theo mặt cắt địa chất Bản vẽ\n35.000 91.000 40.000 334.000 2\nBản đồ địa mạo khu vực, kèm theo mặt cắt địa mạo Bản vẽ\n35.000 91.000 40.000 334.000 3\nBản đồ tài liệu thực tế địa chất thủy văn - địa chất công trình Bản vẽ\n51.000 107.000 56.000 349.000 4\nBản đồ địa chất thủy văn - địa chất công trình Bản vẽ\n130.000 187.000 136.000 429.000 5\nBản đồ phân vùng địa chất thủy văn - địa chất công trình Bản vẽ\n51.000 107.000 56.000 349.000 6\nBản đồ điểm nghiên cứu nước dưới đất Bản vẽ\n51.000 107.000 56.000 349.000 7\nBản đồ địa tầng các lỗ khoan Bản vẽ\n51.000 107.000 56.000 349.000 8\nBản đồ kết quả địa vật lý\nBản vẽ\n35.000 91.000 40.000 334.000 9\nBản đồ địa hình và công trình Bản vẽ\n35.000 91.000 40.000 334.000 10 Bình đồ các loại Bản vẽ\n51.000 107.000 56.000 349.000 11 Mặt cắt địa chất thủy văn - địa chất công trình Bản vẽ\n130.000 187.000 136.000 429.000 12 Mặt cắt địa vật lý-địa chất thủy văn Bản vẽ\n51.000 107.000 56.000 349.000 13 Biểu đồ tổng hợp bơm hút nước thí nghiệm lỗ khoan Bản vẽ\n130.000 187.000 136.000 429.000 14 Các thiết đồ công trình Bản vẽ\n130.000 187.000 136.000 429.000 15 Các bản vẽ chuyên đề khác Bản vẽ\n35.000 91.000 40.000 334.000 E\nBáo cáo Địa vật lý\nI Thuyết minh 1\nVăn bản thẩm định, phê duyệt báo cáo Trang A4 5.000 5.500 5.500 5.000 2\nMở đầu, đặc điểm địa lý tự nhiên kinh tế, nhân văn Trang A4 2.000 2.500 2.500 2.000 3\nNhững đặc điểm địa chất - địa vật lý\nTrang A4 5.000 5.500 5.500 5.000 4\nPhương pháp và kỹ thuật công tác Trang A4 2.000 2.500 2.500 2.000 5\nPhương pháp thi công thực địa và xử lý phân tích tài liệu Địa vật lý\nTrang A4 5.000 5.500 5.500 5.000 6\nKết quả điều tra địa chất khoáng sản, giải đoán\n địa chất các tài liệu địa vật lý\nTrang A4 14.000 14.500 15.000 14.500 7\nBáo cáo kinh tế\nTrang A4 2.000 2.500 2.500 2.000 8\nCác nội dung khác Trang A4 2.000 2.500 2.500 2.000 II Phụ lục 1\nCác bảng kết quả chuẩn máy, sai số đo đạc và\n thống kê khối lượng Trang A4 2.000 2.500 2.500 2.000 2\nSố điểm đo (trọng lực, dị thường, trường từ...)\nTrang A4 14.000 14.500 15.000 14.500 3\nCác kết quả phân tích mẫu Trang A4 5.000 5.500 5.500 5.000 4\nKết quả tính các thông số (biến đổi trường địa vật lý, trường trọng lực, đứt gãy và magma,...)\nTrang A4 14.000 14.500 15.000 14.500 5\nKết quả phân tích địa vật lý\nTrang A4 14.000 14.500 15.000 14.500 6\nCác nội dung khác Trang A4 2.000 2.500 2.500 2.000 III Bản vẽ\n1 Bản đồ địa chất khu vực Bản vẽ\n30.000 87.000 36.000 329.000 2\nBản đồ tài liệu thực tế thi công Bản vẽ\n51.000 108.000 57.000 350.000 3\nBản đồ, sơ đồ, thiết đồ kết quả (điểm đo trọng lực, dị thường, cường độ, trường từ, đẳng trị, địa vật lý lỗ khoan, ...)\nBản vẽ\n128.000 185.000 134.000 427.000 4\nMặt cắt địa chất - địa vật lý, phân tích định lượng Bản vẽ\n128.000 185.000 134.000 427.000 5\nMặt cắt tổng hợp Bản vẽ\n51.000 108.000 57.000 350.000 6\nSơ đồ vị trí vùng Bản vẽ\n30.000 87.000 36.000 329.000 7\nSơ đồ tài liệu thực tế\nBản vẽ\n51.000 108.000 57.000 350.000 8\nSơ đồ địa chất và khoáng sản Bản vẽ\n51.000 108.000 57.000 350.000 9\nSơ đồ phân vùng triển vọng khoáng sản theo tài liệu địa vật lý\nBản vẽ\n51.000 108.000 57.000 350.000 10 Các bản vẽ khác Bản vẽ\n30.000 87.000 36.000 329.000 G\nTài liệu quy hoạch điều tra cơ bản địa chất về\n tài nguyên khoáng sản; quy hoạch thăm dò, khai thác, chế biến và sử dụng khoáng sản 1\nNội dung thuyết minh quy hoạch Trang A4 2.000 2.400 2.700 2.200 2\nDanh mục các diện tích lập bản đồ địa chất và\n điều tra khoáng sản; Các diện tích bay đo địa vật lý\nDanh mục 50.000 50.000 50.000 50.000 3\nDanh mục các diện tích điều tra đánh giá tiềm năng tài nguyên khoáng sản theo quy hoạch Danh mục 100.000 100.000 100.000 100.000 4\nDanh mục các đề án, dự án đầu tư thăm dò, khai thác,\n chế biến và sử dụng khoáng sản Danh mục 100.000 100.000 100.000 100.000 5\nDanh mục các mỏ, điểm quặng và quy hoạch thăm dò,\n khai thác Danh mục 100.000 100.000 100.000 100.000 6\nBản đồ vị trí các nhóm tờ đã được điều tra lập bản đồ địa chất Bản vẽ\n68.000 124.000 73.000 366.000 7\nBản đồ quy hoạch điều tra, đánh giá tiềm năng khoáng sản Bản vẽ\n204.000 260.000 209.000 503.000 8\nBản đồ vị trí mỏ, điểm quặng được quy hoạch ở tỷ lệ\n nhỏ\nBản vẽ\n204.000 260.000 209.000 503.000 9\nBản đồ vị trí khu mỏ điểm quặng được quy hoạch thăm dò, khai thác theo vùng Bản vẽ\n204.000 260.000 209.000 503.000 H\nBáo cáo nghiên cứu chuyên đề\nTrang A4 1.000 1.500 1.500 1.000 V. BIỂU MỨC THU PHÍ KHAI THÁC, SỬ DỤNG THÔNG TIN, DỮ LIỆU KHÍ TƯỢNG THỦY VĂN\n(Kèm theo Thông tư số 197/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính) \nSố TT Loại tài liệu Yếu tố khai thác Mức phí cho 1 lần khai thác (nghìn đồng)\nĐơn vị tài liệu khai thác 1\nKhí tượng bề mặt 1.1 BKT1 a) Nhiệt độ không khí\n200 1 năm b) Ẩm độ không khí\n200 1 năm c) Áp suất không khí\n200 1 năm d) Nhiệt độ điểm sương 200 1 năm\nđ) Áp suất hơi nước 200 1 năm e) Chênh lệch bão hòa 200 1 năm g) Lượng và loại mây 200 1 năm h) Tầm nhìn xa 200 1 năm i) Hướng và tốc độ gió\n200 1 năm k) Lượng mưa 200 1 năm l) Lượng bốc hơi 200 1 năm m) Nhiệt độ mặt đất 200 1 năm n) Số giờ nắng 200 1 năm o) Số ngày có HT thời tiết 200 1 năm 1.2 BKT2- Nhiệt Nhiệt độ theo máy tự ghi 200 1 năm 1.3 BKT2- Ẩm\nẨm độ theo máy tự ghi 200 1 năm 1.4 BKT2- Áp\nÁp suất theo máy tự ghi 200 1 năm 1.5 BKT3 Nhiệt độ các lớp đất sâu 200 1 năm 1.6 BKT10 Hướng và tốc độ gió từng giờ\n200 1 năm 1.7 BKT13 Lượng bốc hơi chậu 200 1 năm 1.8 BKT14 Lượng mưa theo máy tự ghi 200 1 năm 1.9 BKT15 Số giờ nắng theo máy tự ghi 200 1 năm 1.10 SKT1 a) Mây b) Nhiệt độ ướt thực đo c) Nhiệt độ điểm sương 200 1 năm 1.11 SKT2 a) Các yếu tố thực đo 04 obs phụ, tính cho 01 yếu tố:\n200 1 năm b) Nhiệt độ không khí 4 obs 200 1 năm c) Ẩm độ tuyệt đối 4 obs 200 1 năm d) Độ chênh lệch bão hòa 4 obs 200 1 năm\nđ) Nhiệt độ điểm sương 04 obs 200 1 năm e) Nhiệt độ ướt 04 obs 200 1 năm g) Loại mây 4 obs.\n200 1 năm h) Độ cao chân mây 4 obs 200 1 năm i) Khí áp 4 obs 200 1 năm k) Hướng và tốc độ gió thực do 4 obs 200 1 năm l) Lượng mây (tổng quan, mây dưới) 4 obs 200 1 năm m) Tầm nhìn xa 4 obs 200 1 năm 1.12 GĐ Nhiệt Thời gian xảy ra cực trị\n200 1 năm 1.13 GĐ Ẩm Thời gian xảy ra cực trị\n200 1 năm 1.14 GĐ mưa a) Lượng mưa từng giờ\n200 1 năm b) Lượng mưa thời đoạn ngắn 200 1 năm 1.15 BKT5, BKH6 a) Lượng mưa ngày 200 1 năm b) Lượng mưa thời đoạn ngắn 200 1 năm 1.16 Bức xạ BKT12A a) Tổng xạ định thời thực đo 200 1 năm b) Tổng xạ định thời tháng/ngày 200 1 năm c) Trực xạ định thời thực đo 200 1 năm d) Trực xạ định thời tháng/ngày 200 1 năm\nđ) Tán xạ định thời thực đo 200 1 năm e) Tổng xạ định thời tháng/ngày 200 1 năm g) Các đặc trưng bức xạ tháng 200 1 năm 2\nKhí tượng nông nghiệp (KTNN)\n2.1 BKN1 (báo cáo vụ về KTNN)\na) Số liệu về vật hậu cho 1 vụ\n180 1 vụ\nb) Số liệu khí tượng (10 ngày)\n180 1 vụ\nc) Số liệu KT (đặc trưng từng kỳ phát dục)\n180 1 vụ\nd) Các bảng nhận xét tổng kết vụ\n180 1 vụ\n2.2 BKN2 (Báo cáo tháng về KTNN)\na) Số liệu về vật hậu cho 1 cây 180 1 vụ\nb) Số liệu khí tượng (ngày)\n180 1 vụ\n3 Khí tượng cao không 3.1 Thám không vô\n tuyến (tính theo giá trị từng yếu tố đo trên mỗi mặt đẳng áp)\n(7 yếu tố đo, trên 16 mặt đẳng áp)\na) Yếu tố đo: độ cao (H)\n680 1 năm b) Yếu tố đo: áp suất (P)\n680 1 năm c) Yếu tố đo: nhiệt độ (T)\n680 1 năm d) Yếu tố đo: độ ẩm (U)\n680 1 năm\nđ) Yếu tố đo: điểm sương (Td)\n680 1 năm e) Yếu tố đo: hướng gió (dd)\n680 1 năm g) Yếu tố đo: tốc độ gió (ff)\n680 1 năm 3.2 Số liệu gió pilot, Bảng số liệu trên các độ cao cách mặt đất\n(tính theo giá trị từng yếu tố đo trên mỗi mặt độ\n cao)\na) Yếu tố đo: áp suất (P)\n130 1 năm b) Yếu tố đo: hướng gió (dd)\n130 1 năm c) Yếu tố đo: tốc độ gió (ff)\n130 1 năm 3.3\nÔzôn và bức xạ cực tím a) Độ cao mặt trời 350 1 năm b) Nhiệt độ\n350 1 năm c) Mây 350 1 năm d) Hiện tượng thời tiết 350 1 năm\nđ) Tổng lượng ô zôn cặp đo theo 02 dải phổ mặt trời 350 1 năm e) Tổng lượng ô zôn trung bình của giờ đo 350 1 năm g) Tổng lượng ô zôn quan trắc theo thiên đỉnh 350 1 năm h) Tổng lượng ô zôn trung bình ngày 350 1 năm i) Cường độ bức xạ cực tím từng giải đo 350 1 năm k) Cường độ bức xạ cực tím làm xém da (QEA) ở từng giải đo 350 1 năm 3.4 Ra đa thời tiết - Bản đồ Rađa a) Bản đồ Rađa 80 1 bản đồ\nb) Rađa thời tiết đã số hóa 5\n1 file ảnh 4\nMôi trường 4.1 Môi trường không khí tự động Tập số liệu đo từng giờ/từng ngày/01 tháng, gồm 19 yếu tố\na) SO2 720 1 năm b) NO 720 1 năm c) NO2 720 1 năm d) NH3 720 1 năm\nđ) CO 720 1 năm e) O3 (ozon)\n720 1 năm g) NMHC (hydrocacbon không có metan)\n720 1 năm h) CH4 (metan)\n720 1 năm i) TSP (Tổng bụi lơ lửng)\n720 1 năm k) PMIO (Bụi mịn)\n720 1 năm l) Bụi OBC (Bụi carbon đen)\n720 1 năm m) WD (hướng gió)\n720 1 năm n) WS (tốc độ gió)\n720 1 năm o) Temp (nhiệt độ)\n720 1 năm p) Hum (độ ẩm)\n720 1 năm q) SR (bức xạ mặt trời)\n720 1 năm r) UV (bức xạ cực tím)\n720 1 năm s) ATP (khí áp)\n720 1 năm t) Rain (mưa)\n720 1 năm Biểu kết quả pH, EC, T, t và lượng mưa trận a) Độ pH 720 1 năm b) EC (độ dẫn điện)\n720 1 năm c) T (nhiệt độ)\n720 1 năm d) Thời gian có mưa 720 1 năm\nđ) Lượng mưa của các trận mưa trong tháng 720 1 năm 4.2 Nước mưa, bụi lắng a) Số liệu phân tích thành phần hóa học nước mưa,\n bụi lắng: 10 yếu tố\n- Lượng mưa từng trận 140 1 năm\n- Thời gian có mưa 140 1 năm\n- Nh4+\n140 1 năm\n- NO3-\n140 1 năm\n- CI-\n140 1 năm\n- HCO3-\n140 1 năm\n- SO43-\n140 1 năm\n- Ca2+\n140 1 năm\n- Mg2+\n140 1 năm\n- Bụi lắng tổng cộng 140 1 năm b) Số liệu thống kê độ cao mốc kiểm tra, cọc,\n thủy trí trong tháng (T-1c)\n90 2 đợt/năm c) Số liệu ghi chú đặc biệt (T-1d)\n90 2 đợt/năm d) Số liệu thống kê độ cao đầu cọc và điểm “0” thủy chí các Thủy trực/tuyến (CB-1)\n90 2 đợt/năm Tài liệu tuyến khảo sát độ mặn a) Số liệu quan trắc độ mặn MTN1 60 2 đợt/năm b) Số liệu kết quả quan trắc độ mặn MTN2 60 2 đợt/năm c) Số liệu kết quả phân tích độ mặn MTN3 60 2 đợt/năm d) Báo cáo thuyết minh 60 2 đợt/năm 4.3 Môi trường nước sông, hồ\nSố liệu chất lượng nước cho từng yếu tố: 14 yếu tố\na) DO (Oxy hòa tan)\n100 1 năm b) COD (Nhu cầu oxy hóa học)\n100 1 năm c) Tổng sắt 100 1 năm d) SiO2 100 1 năm\nđ) Cl-\n100 1 năm e) CO32-\n100 1 năm g) HCO3-\n100 1 năm h) SO42-\n100 1 năm i) NA+\n100 I năm k) K+\n100 1 năm l) Ca2+\n100 1 năm m) Mg2+\n100 1 năm n) Độ kiềm thành phần 100 1 năm o) Độ cứng thành phần 100 1 năm 4.4 Môi trường nước biển ven bờ\nSố liệu chất lượng nước cho từng yếu tố\na) Nhiệt độ\n110 1 năm b) pH 110 1 năm c) Độ mặn 110 1 năm d) DO 110 1 năm\nđ) BOD5(Nhu cầu oxy hóa sinh)\n110 1 năm e) COD (Nhu cầu oxy hóa học)\n110 1 năm g) NH4+\n110 1 năm h) NO3-\n110 1 năm i) NO2-\n110 1 năm k) PO43-\n110 1 năm l) Si 110 1 năm m) Pb 110 1 năm n) Cu 110 1 năm 4.5\nĐo mặn a) Thuyết minh 150 1 năm b) Bản đồ vị trí\n150 1 mùa c) Mặt cắt ngang 150 1 mùa d) Đặc trưng đỉnh, chân triều 150 1 mùa\nđ) Độ mặn đặc trưng 150 1 mùa e) Độ mặn chi tiết 150 1 mùa g) Mưa ngày 150 1 mùa h) Đường quá trình triều 150 1 mùa i) Đường quá trình mặn 150 1 mùa 5\nThủy văn vùng sông không ảnh hưởng thủy triều 5.1 Chỉnh biên thủy văn a) Mưa ngày 200 1 năm b) Mực nước trung bình (TB) ngày 280 1 năm c) Nhiệt độ nước TB ngày 280 1 năm d) Nhiệt độ không khí TB ngày 280 1 năm d) Lưu lượng nước TB ngày 280 1 năm e) Độ đục mẫu nước TB ngày 280 1 năm g) Độ đục TB ngày 280 1 năm h) Lưu lượng chất lơ lửng TB ngày 280 1 năm i) Biểu Q = f(H)\n280 1 năm k) Lưu lượng nước, lưu lượng chất lơ lửng và các yếu tố thực đo.\n280 1 năm l) Biểu H (mực nước), Q (lưu lượng nước) giờ mùa lũ\n280 1 năm m) Các yếu tố, bảng tính khác 280 1 năm 5.2 Sổ gốc đo mực nước Mực nước từng giờ, mưa thời đoạn 280 1 năm Sổ gốc đo lưu lượng và chất lơ lửng Tính mặt cắt 280 1 năm Sổ gốc đo sâu Tính mặt cắt 280 1 năm 6\nThủy văn vùng sông ảnh hưởng thủy triều 6.1 Chỉnh biên thủy văn a) Mưa ngày 200 1 năm b) Mực nước TB ngày 300 1 năm c) Nhiệt độ nước TB ngày 300 1 năm d) Nhiệt độ không khí TB ngày 300 1 năm\nđ) Mực nước đỉnh chân triều 300 1 năm e) Mực nước từng giờ (triều)\n300 1 năm g) Độ đục TB ngày 300 1 năm h) Lưu lượng chất lơ lửng TB ngày 300 1 năm i) Biểu H, Q giờ mùa lũ, cạn 300 1 năm k) Các yếu tố khác 300 1 năm 6.2 Sổ gốc đo mực nước Mực nước từng giờ, mưa thời đoạn 300 1 năm Sổ gốc đo lưu lượng và chất lơ lửng Tính mặt cắt 300 1 năm Sổ gốc đo sâu Tính mặt cắt 300 1 năm 6.3 Tập chỉnh biên a) Số liệu ghi mực nước từng giờ và mực nước trung bình ngày (CBT-1a)\n90 2 đợt/năm b) Bảng thống kê chân đỉnh triều hàng ngày (CBT-\n 1b)\n90 2 đợt/năm c) Bảng ghi mực nước đỉnh triều cao, chân triều thấp hàng ngày (CBT-2)\n90 2 đợt/năm d) Bảng ghi mực nước trung bình ngày (CB-2)\n90 2 đợt/năm\nđ) Bảng ghi lượng mưa ngày (CBM-3)\n90 2 đợt/năm e) Bảng ghi nhiệt độ nước trung bình ngày (CB-4a)\n90 2 đợt/năm g) Bảng ghi nhiệt độ không khí trung bình ngày\n (CB-4b)\n90 2 đợt/năm h) Báo cáo thuyết minh 90 2 đợt/năm i) Tài liệu tuyến khảo sát lưu lượng nước 90 2 đợt/năm k) Biểu mặt cắt ngang (đo bằng máy hồi âm đo sâu và máy kinh vĩ)\n90 2 đợt/năm l) Bảng ghi lưu tốc (T2)\n90 2 đợt/năm m) Bảng tính lưu lượng triều (T3)\n90 2 đợt/năm n) Bảng tính lượng triều (CBT4)\n90 2 đợt/năm o) Bảng tính lưu lượng nước theo phương pháp tàu di động (T4)\n90 2 đợt/năm p) Bảng tính lưu lượng nước từng giờ(CBT13)\n90 2 đợt/năm q) Bảng đặc trưng triều hàng ngày (CBT14)\n90 2 đợt/năm r) Bản tính lưu lượng nước theo mùa (CBT9)\n90 2 đợt/năm Tài liệu tuyến khảo sát bùn cát lơ lửng a) Số liệu lưu lượng chất lơ lửng 90 2 đợt/năm b) Số liệu đo, xử lý mẫu nước chất lơ lửng 90 2 đợt/năm c) Số liệu lưu lượng nước và chất lơ lửng thực đo\n (CB - 5)\n90 2 đợt/năm d) Số liệu hàm lượng chất lơ lửng đại biểu trung bình ngày (CB-11)\n90 2 đợt/năm\nđ) Số liệu lưu lượng lơ lửng trung bình ngày (CB-\n 12)\n90 2 đợt/năm e) Bảng tính lưu lượng chất lơ lửng trung bình ngày (để tính cho mùa kiệt) (CB-13a)\n90 2 đợt/năm g) Bảng tính lưu lượng chất lơ lửng trung bình ngày (để tính cho mùa lũ) (CB-13b)\n90 2 đợt/năm h) Số liệu hàm lượng chất lơ lửng mặt ngang trung bình ngày (CB-14)\n90 2 đợt/năm i) Số liệu hàm lượng chất lơ lửng đại biểu - Bảng trung bình khi triều lên, triều xuống (T-11)\n90 2 đợt/năm k) Số liệu hàm lượng chất lơ lửng đại biểu - Bảng trung bình khi triều lên, triều xuống (T-12)\n90 2 đợt/năm l) Số liệu hàm lượng chất lơ lửng đại biểu - Bảng trung bình khi triều lên, triều xuống (T-13)\n90 2 đợt/năm m) Số liệu xử lý mẫu chất lơ lửng phân tích độ\n hạt (P-1)\n90 2 đợt/năm n) Số liệu xử lý mẫu chất lơ lửng phân tích độ\n hạt (P-1)\n90 2 đợt/năm o) Số liệu phân tích độ hạt chất lơ lửng (P-2)\n90 2 đợt/năm p) Số liệu phân tích độ hạt chất lơ lửng trung bình ngày (P-3)\n90 2 đợt/năm q) Số liệu đường kính hạt và tốc độ lắng chìm trung bình (P-4)\n90 2 đợt/năm r) Số liệu phân phối độ hạt chất lơ lửng trung bình triều lên, triều xuống (PT-3)\n90 2 đợt/năm s) Số liệu phân phối độ hạt chất lơ lửng trung bình tháng, năm (P-5)\n90 2 đợt/năm t) Số liệu tính phân phối độ hạt chất lơ lửng trung bình (P6)\n90 2 đợt/năm u) Số liệu tính đổi phân phối độ hạt đại biểu sang mặt ngang (P-7)\n90 2 đợt/năm 7\nKhí tượng thủy văn biển 7.1 Khí tượng hải văn ven bờ\na) Hướng và tốc độ gió\n220 1 năm b) Mực nước biển 220 1 năm c) Nhiệt độ nước biển 220 1 năm d) Độ mặn nước biển 220 1 năm\nđ) Tầm nhìn ngang 220 1 năm e) Sáng biển 220 1 năm g) Mực nước giờ\n220 1 năm h) Mực nước đỉnh, chân triều 220 1 năm 7.2 Khảo sát khí tượng thủy văn biển Số liệu khảo sát mặt rộng a) Thông tin vị trí và thời gian đo 2000 1 đợt/năm b) Độ sâu của trạm đo 2000 1 đợt/năm c) Nhiệt độ nước biển tại các tầng sâu 2000 1 đợt/năm d) Độ mặn nước biển tại các tầng sâu 2000 1 đợt/năm\nđ) Lượng ôxy hòa tan tại các tầng sâu 2000 1 đợt/năm e) Độ pH tại các tầng sâu 2000 1 đợt/năm g) Độ đục nước biển 2000 1 đợt/năm h) Độ trong suốt nước biển 2000 1 đợt/năm i) Mẫu dầu tại trạm đo 2000 1 đợt/năm k) Mẫu nước để phân tích các yếu tố hóa học và\n kim loại nặng 2000 1 đợt/năm Số liệu khảo sát trạm liên tục 1. Thông tin vị trí và thời gian đo 2000 1 đợt/năm 2. Các yếu tố khí tượng:\na) Gió (hướng và tốc độ)\n2000 1 đợt/năm b) Gió giật (hướng và tốc độ)\n2000 1 đợt/năm c) Nhiệt độ không khí\n2000 1 đợt/năm d) Độ ẩm tương đối 2000 1 đợt/năm\nđ) Độ ẩm tuyệt đối 2000 1 đợt/năm e) Khí áp 2000 1 đợt/năm g) Bức xạ\n2000 1 đợt/năm h) Mây (lượng, loại)\n2000 1 đợt/năm i) Hiện tượng thời tiết 2000 1 đợt/năm k) Lượng mưa 2000 1 đợt/năm 3. Thủy văn biển:\na) Độ trong suốt nước biển 2000 1 đợt/năm b) Sóng (hướng và độ cao, cấp, chu kỳ, kiểu, dạng)\n2000 1 đợt/năm c) Trạng thái mặt biển 2000 1 đợt/năm d) Nhiệt độ nước biển tại các tầng sâu 2000 1 đợt/năm\nđ) Độ mặn nước biển tại các tầng sâu 2000 1 đợt/năm e) Tốc độ truyền âm 2000 1 đợt/năm g) Mật độ các tầng chuẩn theo độ sâu 2000 1 đợt/năm h) Lượng ô xy hòa tan tại các tầng sâu 2000 1 đợt/năm i) Độ pH tại các tầng sâu 2000 1 đợt/năm k) Các muối dinh dưỡng: NO2; NO3;\n NH4; PO4; SO3 (5 yếu tố)\n2000 1 đợt/năm l) Kim loại nặng: Cu; Pb; Cd; Fe; Zn; Mn; Ni; As;\n Mg (9 yếu tố)\n2000 1 đợt/năm m) Lượng dầu 2000 1 đợt/năm 8\nĐiều tra khảo sát thủy văn 8.1 Tài liệu khảo sát tuyến thủy văn a) Số liệu mực nước thực đo 90 2 đợt/năm b) Số liệu đo vẽ chi tiết 90 2 đợt/năm c) Số liệu đo lưới độ cao (sổ thủy chuẩn)\n90 2 đợt/năm d) Số liệu đo lưới tọa độ\n90 2 đợt/năm\nđ) Số liệu đo sâu 90 2 đợt/năm e) Số liệu tính độ cao 90 2 đợt/năm g) Số liệu thống kê số liệu mặt cắt 90 2 đợt/năm h) Số liệu tính độ cao mực nước 90 2 đợt/năm i) Bản vẽ mặt cắt ngang, mặt cắt dọc 90 2 đợt/năm k) Bản vẽ bình đồ địa hình khu vực 90 2 đợt/năm l) Báo cáo thuyết minh 90 2 đợt/năm 8.2 Tài liệu tuyến khảo sát mực nước, nhiệt độ nước a) Số liệu mực nước, nhiệt độ nước 90 2 đợt/năm b) Số liệu thống kê trị số đặc trưng trong tháng,\n thống kê nhiệt kế (mẫu biểu T-1b)\n90 2 đợt/năm c) Số liệu thống kê độ cao mốc kiểm tra, cọc,\n thủy trí trong tháng (T-1c)\n90 2 đợt/năm d) Số liệu ghi chú đặc biệt (T-1d)\n90 2 đợt/năm\nđ) Số liệu thống kê độ cao đầu cọc và điểm “0”\n thủy chí các Thủy trực/tuyến (CB-1)\n90 2 đợt/năm"
}