{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1419-QD-UBND-2023-cong-bo-khu-vuc-xay-dung-kinh-doanh-nha-o-de-ban-Thai-Nguyen-570915.aspx",
  "title": "Quyết định 1419/QĐ-UBND 2023 công bố khu vực xây dựng kinh doanh nhà ở để bán Thái Nguyên",
  "properties": {
    "Số hiệu": "1419/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1419/QĐ-UBND Thái Nguyên, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH CÔNG BỐ CÁC KHU VỰC ĐƯỢC THỰC HIỆN DỰ ÁN XÂY DỰNG KINH DOANH NHÀ Ở ĐỂ BÁN HOẶC ĐỂ BÁN KẾT HỢP CHO THUÊ ĐƯỢC CHUYỂN NHƯỢNG QUYỀN SỬ\nDỤNG ĐẤT DƯỚI HÌNH THỨC PHÂN LÔ, BÁN NỀN TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Nhà ở ngày 25/11/2014;\nCăn cứ Luật Kinh doanh bất động sản ngày 25/11/2014;\nCăn cứ Luật Quy hoạch\nđô thị ngày 17/6/2009;\nCăn cứ Luật Kiến trúc ngày 13/6/2019;\nCăn cứ các Nghị định của Chính phủ: số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 148/2020/NĐ-CP ngày 18/12/2020 sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai; số 85/2020/NĐ-CP ngày 17/7/2020 quy định chi tiết một số điều của Luật Kiến trúc; số 35/2023/NĐ-CP ngày 20/6/2023 sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của của Giám đốc Sở Xây dựng tại Tờ trình số 1700/TTr-SXD ngày 14/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố các khu vực được thực hiện dự án xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử\ndụng đất dưới hình thức phân lô, bán nền trên địa bàn tỉnh Thái Nguyên.\nCác khu vực được thực hiện dự án xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền trên địa bàn tỉnh Thái Nguyên trừ các khu vực sau đây:\n1. Khu vực có yêu cầu cao về kiến trúc cảnh quan, khu vực trung tâm và xung quanh các công trình là điểm nhấn kiến trúc, mặt tiền các tuyến đường cấp khu vực trở lên và các tuyến đường cảnh quan chính trong các đô\nthị trên địa bàn tỉnh, bao gồm: Toàn bộ địa giới hành chính của thành phố Thái Nguyên, thành phố Phổ Yên, thành phố Sông Công; toàn bộ địa giới hành chính các thị trấn thuộc huyện, các khu vực đô thị mới và đô thị mở rộng đã được công nhận là đô thị loại IV, V.\n2. Các khu vực thuộc địa giới hành chính các xã thuộc huyện do UBND cấp huyện đề xuất khuyến khích xây dựng nhà ở để bán hoặc để bán kết hợp cho thuê.\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Xây dựng: Kiểm tra, đôn đốc UBND các huyện, thành phố thực hiện các nội dung trong lập, thẩm định, phê duyệt các đồ án quy hoạch\nđô thị; kiểm tra vị trí, khu vực đề xuất chủ trương đầu tư các dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê theo quy định.\n2. Giao Sở Tài nguyên và Môi trường: Kiểm tra, đôn đốc UBND các huyện, thành phố rà soát, điều chỉnh, bổ sung quy hoạch, kế hoạch sử dụng\nđất và chuẩn bị quỹ đất để xây dựng các dự án đầu tư xây dựng kinh doanh nhà ở\nđể bán hoặc để bán kết hợp cho thuê theo quy định.\n3. Giao UBND các huyện, thành phố căn cứ các nội dung tại\nĐiều 1 Quyết định này tổ chức lập đề xuất chủ trương đầu tư các dự án đầu tư\nxây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê theo đúng quy\nđịnh; tổ chức công bố công khai chi tiết các khu vực được thực hiện dự án xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền sau khi các dự án được phê\nduyệt chấp thuận chủ trương đầu tư.\n4. Nhà đầu tư các dự án xây dựng kinh doanh nhà ở để bán hoặc\nđể bán kết hợp cho thuê trên địa bàn tỉnh nghiên cứu, lựa chọn nội dung đầu tư\nđảm bảo các quy định nêu trên và các quy định pháp luật hiện hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Xây dựng, Tài chính, Tài nguyên và Môi trường, Kế hoạch và Đầu tư; Chủ tịch UBND các huyện,\nthành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến"
}