{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1784-QD-UBND-2023-cong-bo-ho-ao-dam-khong-duoc-san-lap-Thai-Nguyen-574768.aspx",
  "title": "Quyết định 1784/QĐ-UBND 2023 công bố hồ ao đầm không được san lấp Thái Nguyên",
  "properties": {
    "Số hiệu": "1784/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1784/QĐ-UBND Thái Nguyên, ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC HỒ, AO, ĐẦM KHÔNG ĐƯỢC SAN LẤP TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Tài nguyên nước năm 2012;\nCăn cứ Quyết định số 2687/QĐ-UBND ngày 31/8/2020 của UBND tỉnh về phân giao nhiệm vụ quản lý, khai thác công trình thủy lợi trên\nđịa bàn tỉnh Thái Nguyên;\nCăn cứ Quyết định số 1232/QĐ-UBND ngày 26/4/2021 của UBND tỉnh về việc điều chỉnh một số nội dung Quyết định số 2687/QĐ-UBND ngày 31/8/2020;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 381/TTr-STNMT ngày 10/7/2023 về việc đề nghị công bố\ndanh mục ao, hồ, đầm không được san lấp trên địa bàn tỉnh Thái Nguyên.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố danh mục 387 hồ, ao, đầm không được san lấp để\nphòng, chống ngập, úng và bảo vệ nguồn nước trên địa bàn tỉnh Thái Nguyên,\ntrong đó 98 hồ cấp tỉnh quản lý và 289 hồ, ao, đầm thuộc quản lý cấp huyện.\n(Có Phụ lục chi tiết kèm theo)\nĐiều 2. Trách nhiệm tổ chức triển khai thực hiện:\n1. Sở Tài nguyên và Môi trường\n- Đôn đốc các đơn vị trên địa bàn tỉnh thực hiện quản lý hồ, ao, đầm không được san lấp theo quy định.\n- Kiểm tra, giám sát việc thực hiện Quyết định này theo quy định của pháp luật, tham mưu xử lý vi phạm nếu có.\n- Tổng hợp, định kỳ báo cáo công tác quản lý hồ,\nao, đầm không được san lấp gửi UBND tỉnh, Bộ Tài nguyên và Môi trường theo quy\nđịnh.\n- Tham mưu, trình UBND tỉnh điều chỉnh Danh mục hồ,\nao, đầm không được san lấp cho phù hợp với quy định phòng, chống ngập, úng, bảo vệ nguồn nước và mục tiêu quy hoạch phát triển kinh tế - xã hội theo từng giai\nđoạn.\n2. Các sở, ban, ngành, đơn vị liên quan\n- Căn cứ chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở Tài nguyên và Môi trường rà soát, thống kê, cập nhật, đề xuất điều chỉnh,\nbổ sung Danh mục hồ, ao, đầm không được san lấp trên địa bàn tỉnh Thái Nguyên.\n- Thực hiện công tác quản lý theo quy định của pháp luật, đảm bảo chặt chẽ không để xảy ra tình trạng san lấp hồ, ao, đầm trái phép.\n- Thẩm định, tham gia ý kiến thống nhất về các đồ\nán quy hoạch và các đề xuất dự án phải tuân thủ theo Quyết định này, pháp luật bảo vệ môi trường và pháp luật khác có liên quan; không điều chỉnh hồ, ao, đầm thành chức năng khác trong đồ án quy hoạch đã được cấp có thẩm quyền phê duyệt.\n3. UBND các huyện, thành phố:\nXác định vị trí, ranh giới các hồ, ao, đầm xây dựng phương án và tổ chức bảo vệ, quản lý theo quy định của pháp luật đối với công trình được giao quản lý.\n- Tuyên truyền, nâng cao nhận thức của người dân, cộng\nđồng dân cư trong việc bảo vệ hồ, ao, đầm không được san lấp tại địa phương.\n- Phối hợp với Sở Tài nguyên và Môi trường, các ngành chức năng liên quan thanh tra, kiểm tra, tham mưu xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n- Định kỳ báo cáo UBND tỉnh (thông qua Sở Tài nguyên và Môi trường) tình hình quản lý, khai thác, sử dụng hồ, ao, đầm không\nđược san lấp.\n- Rà soát, tổng hợp, đề xuất UBND tỉnh điều chỉnh Danh mục hồ, ao, đầm không được san lấp cho phù hợp với mục tiêu phòng, chống ngập, úng, bảo vệ nguồn nước và quy hoạch phát triển kinh tế - xã hội của địa phương.\n4. Trách nhiệm của các tổ chức, cá nhân quản lý, vận hành, khai thác hồ, ao, đầm\n- Sử dụng hồ, ao, đầm đúng mục đích và tuân thủ các quy định về quản lý, bảo vệ hồ, ao, đầm không được san lấp.\n- Xây dựng phương án và tổ chức bảo vệ, quản lý các ao, hồ, đầm theo quy định của pháp luật.\n- Kiểm soát chặt chẽ các hành vi lấn chiếm hồ, ao,\nđầm trái phép và xả nước thải chưa qua xử lý vào hồ, ao, đầm trong danh mục không được san lấp, báo cáo cơ quan có thẩm quyền xử lý sai phạm theo quy định của pháp luật.\n- Xác định vị trí, ranh giới các hồ, ao, đầm xây dựng phương án và tổ chức bảo vệ, quản lý theo quy định của pháp luật đối với công trình được giao quản lý.\n- Thường xuyên kiểm tra, rà soát các hồ, ao, đầm không được san lấp, sớm phát hiện ra những hư hỏng gây mất an toàn công trình,\ndiện tích bị lấn chiếm (nếu có) để có biện pháp xử lý kịp thời nhằm đảm bảo an toàn công trình.\n- Không được thải chất thải chưa được xử lý đạt quy chuẩn kỹ thuật môi trường; các chất độc, chất phóng xạ và chất nguy hại khác,\nvi sinh vật chưa được kiểm định và tác nhân độc hại khác đối với con người và\nsinh vật vào hồ, ao, đầm. Khi phát hiện tổ chức, cá nhân xả chất thải chưa qua xử lý vào hồ, ao, đầm thì tổ chức, cá nhân quản lý vận hành phải kịp thời kiến nghị cơ quan nhà nước có thẩm quyền xử lý hành vi vi phạm pháp luật về bảo vệ\nmôi trường.\n5. Trách nhiệm của cộng đồng dân cư\n- Nâng cao ý thức trách nhiệm bảo vệ hồ, ao, đầm,\nkhông vi phạm hành lang bảo vệ công trình gây mất an toàn công trình.\n- Không xả chất thải chưa qua xử lý vào hồ, ao, đầm gây ô nhiễm nguồn nước.\n- Không san lấp hồ, ao, đầm sử dụng vào mục đích khác.\n- Tố giác các hành vi vi phạm các quy định về quản lý, khai thác, sử dụng hồ, ao, đầm không được san lấp.\n- Trường hợp vi phạm sẽ bị xử lý theo quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và\nMôi trường, Nông nghiệp và Phát triển nông thôn, Công Thương, Xây dựng; Chủ tịch UBND các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tài nguyên và Môi trường;\n - TT. Tỉnh ủy, HĐND tỉnh;\n - LĐVP UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, CNNXD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC 1 DANH MỤC HỒ KHÔNG ĐƯỢC SAN LẤP CẤP TỈNH QUẢN LÝ, KHAI THÁC\n(Kèm theo Quyết định số 1784/QĐ-UBND ngày 28/7/2023 của UBND tỉnh Thái Nguyên)\nTT Tên hồ chứa Vị trí\nI Thành phố Thái Nguyên 04 1\nHồ Núi Cốc Phúc Trìu - Thái Nguyên 2\nHồ Cây Si Phúc Trìu - Thái Nguyên 3\nHồ 19/5 Sơn Cẩm - Thái Nguyên 4\nHồ Bí Hù\nLinh Sơn - Thái Nguyên II Thành phố Sông Công 01 1\nHồ Ghềnh Chè\nBình Sơn - Sông Công III Thành phố Phổ Yên 04 1\nHồ Nước Hai Phúc Thuận - Phổ\n Yên 2\nSuối Lạnh Thành Công - Phổ\n Yên 3\nHồ Núi Trẽ\nMinh Đức - Phổ Yên 4\nBến Đông Phúc Thuận - Phổ\n Yên IV Huyện Định Hóa 13 1\nHồ Bao Linh Bảo Linh - Định Hóa 2\nHồ Làng Gầy Phúc Chu - Định Hóa 3\nHồ Bản Piềng Thanh Định - Định Hóa 4\nHồ Nà Tấc Lam Vĩ - Định Hóa 5\nHồ Bó Vàng Thanh Định - Định Hóa 6\nHồ Suối My Kim Phượng - Định Hóa 7\nHồ Đèo Bụt Phượng Tiến - Định Hóa 8\nHồ Thẩm Ngược Tân Dương - Định Hóa 9\nHồ Pác Xoong Phú Tiến - Định Hóa 10 Hồ Thâm Phầy Trung Hội - Định Hóa 11 Hồ Lê Lợi Trung Lương - Định Hóa 12 Hồ Thâm Phá\nKim Phượng - Định Hóa 13 Hồ Đèo Phượng Linh Thông - Định Hóa V\nHuyện Đại Từ\n29 1\nHồ Phú Xuyên Phú Xuyên - Đại Từ\n2 Hồ Đoàn Ủy Khôi Kỳ - Đại Từ\n3 Hồ Phượng Hoàng Cù Vân - Đại Từ\n4 Hồ Đá Giàn Cù Vân - Đại Từ\n5 Hồ Bãi Chè\nCù Vân - Đại Từ\n6 Hồ Gò Miếu Ký Phú - Đại Từ\n7 Hồ Đồng Tâm Phúc Lương - Đại Từ\n8 Hồ Quận Công Phúc Lương - Đại Từ\n9 Hồ Suối Diễu Khôi Kỳ - Đại Từ\n10 Hồ Cây Vỉ\nTân Thái - Đại Từ\n11 Hồ Đầm Chiễu Phú Thịnh - Đại Từ\n12 Hồ Núi Tán (tạo nguồn)\nBình Thuận - Đại Từ\n13 Hồ Cầu Trà\nYên Lãng - Đại Từ\n14 Hồ Khuôn Nanh Yên Lãng - Đại Từ\n15 Hồ Đồng Tiến Yên Lãng - Đại Từ\n16 Hồ Đồng Trãng Yên Lãng - Đại Từ\n17 Hồ Thành Lập Lục Ba - Đại Từ\n18 Hồ Cây Nhừ\nPhú Lạc - Đại Từ\n19 Hồ Cống Đát Phú Lạc - Đại Từ\n20 Hồ Nước Đục Phú Lạc - Đại Từ\n21 Hồ Trại Mới Phú Lạc - Đại Từ\n22 Hồ Kim Tào Phú Thịnh - Đại Từ\n23 Hồ Cây Sấu Phú Thịnh - Đại Từ\n24 Hồ Ao Sen Phú Cường - Đại Từ\n25 Hồ Đầm Làng\nĐức Lương - Đại Từ\n26 Hồ Vai Cái Văn Yên - Đại Từ\n27 Hồ Ao Mật Hoàng Nông - Đại Từ\n28 Hồ Lưu Quang Minh Tiến - Đại Từ\n29 Hồ Đèo My Minh Tiến - Đại Từ\nVI Huyện Đồng Hỷ\n10 1\nHồ Vân Hán Văn Hán - Đồng Hỷ\n2 Hồ Cặp Kè\nHợp Tiến - Đồng Hỷ\n3 Hồ Kim Cương Cây Thị - Đồng Hỷ\n4 Hồ Cây Thị\nCây Thị - Đồng Hỷ\n5 Hồ Hố Chuối Hợp Tiến - Đồng Hỷ\n6 Hồ Đồng Cẩu Hòa Bình - Đồng Hỷ\n7 Hồ Đá Bạc Tân Lợi - Đồng Hỷ\n8 Hồ Trại Đèo Tân Lợi - Đồng Hỷ\n9 Hồ Xóm 8 TT Sông Cầu - Đồng Hỷ\n10 Hồ Na Long Hóa Thượng - Đồng Hỷ\nVII Huyện Phú Lương 18 1\nHồ Nà Mạt\nÔn Lương - Phú\n Lương 2\nHồ Đồng Xiền Yên Lạc - Phú\n Lương 3\nHồ Khuôn Lân Hợp Thành - Phú\n Lương 4\nHồ Tuông Lậc\nÔn Lương - Phú\n Lương 5\nHồ Đầm Mèng\nÔn Lương - Phú\n Lương 6\nHồ Thâm Quang Hợp Thành - Phú\n Lương 7\nHồ Na Hiên Yên Trạch - Phú\n Lương 8\nHồ Nặm Dất Yên Trạch - Phú\n Lương 9\nHồ Suối Mạ\nYên Trạch - Phú\n Lương 10 Hồ Ao Dẻ\nĐộng Đạt - Phú Lương 11 Hồ Suối Luông\nĐộng Đạt - Phú\n Lương 12 Hồ Khe Cuồng Yên Ninh - Phú\n Lương 13 Hồ Lũng Nến Yên Đổ - Phú Lương 14 Hồ Khe Ván Phủ Lý - Phú Lương 15 Hồ 7 Mầu Phấn Mễ - Phú\n Lương 16 Hồ Núi Mủn Cổ Lũng - Phú\n Lương 17 Hồ Làng Hin Phấn Mễ - Phú\n Lương 18 Hồ Chín Tầng\nĐộng Đạt - Phú\n Lương VIII Huyện Phú Bình 15 1\nHồ Trại Gạo Tân Hòa - Phú Bình 2\nHố Cóc Tân Khánh - Phú\n Bình 3\nKim Đĩnh Tân Kim - Phú Bình 4\nHồ Đồng Quan Bàn Đạt - Phú Bình 5\nHồ Ngô Xá\nBàn Đạt - Phú Bình 6\nHồ Cầu Tiểu Tân Khánh - Phú Bình 7\nHồ Đèo Khê\nTân Kim - Phú Bình 8\nHồ La Đao Tân Kim - Phú Binh 9\nHồ Bạch Thạch Tân Kim - Phú Bình 10 Hồ Bờ La Tân Kim - Phú Bình 11 Hồ Quẫn Tân Đức - Phú Bình 12 Hồ Đồng Đình Bảo Lý - Phú Bình 13 Hồ Ao Hang Bảo Lý - Phú Bình 14 Hồ Chám\nĐào Xá - Phú Bình 15 Hồ Làng U Tân Hoà - Phú Bình IX Huyện Võ Nhai 04 1\nHồ Quán Chẽ\nDân Tiến - Võ Nhai 2\nHồ Lòng Thuyền La Hiên - Võ Nhai 3\nHồ Cây Hồng Lâu Thượng - Võ\n Nhai 4\nNà Kháo Phú Thượng - Võ\n Nhai Tổng 98 PHỤ LỤC 2 DANH MỤC AO, HỒ, ĐẦM KHÔNG ĐƯỢC SAN LẤP CẤP HUYỆN QUẢN LÝ, KHAI THÁC\n(Kèm theo Quyết định số 1784/QĐ-UBND ngày 28/7/2023 của UBND tỉnh Thái Nguyên)\nTT Tên công trình Vị trí\nI Thành phố Thái Nguyên 24 1\nHồ Ao Lội Huống Thượng - TP TN 2\nHồ số 7 Sơn Cẩm - TP TN 3\nHồ Thác Cổ\nSơn Cẩm - TP TN 4\nHồ Quang Trung Sơn Cẩm - TP TN 5\nHồ chứa Thác Lồng Phúc Hà - TP TN 6\nHồ Đầu Phần Thịnh Đức - TP TN 7\nHồ Bẩy Mẫu Gia Sàng - TP TN 8\nHồ Gia Sàng Gia Sàng - TP TN 9\nHồ Mui Thuyền Phúc Hà - TP TN 10 Hồ Gốc Vối Phúc Hà - TP TN 11 Hồ Khu Ao Làng Phúc Hà - TP TN 12 Hồ Xóm giữa Phúc Hà - TP TN 13 Hồ Đồng Lốc Phúc Hà - TP TN 14 Hồ Đồng Bộ\nPhúc Hà - TP TN 15 Hồ Đồng Vàn Phúc Hà - TP TN 16 Hồ Đồng Mới Phúc Hà - TP TN 17 Hồ chứa nước tổ 18 Tân Long - TP TN 18 Hồ Thanh Phong Phúc Trìu - TP TN 19 Hồ Khuôn II Phúc Trìu - TP TN 20 Hồ Cây De Phúc Trìu - TP TN 21 Hồ Thủy Bà\nPhúc Trìu - TP TN 22 Hồ Soi Mít Phúc Trìu - TP TN 23 Hồ Đồi Chè\nPhúc Trìu - TP TN 24 Hồ Mong Than Quan Triều - TP TN II Thành phố Sông Công 08 1\nHồ Núc Nác Châu Sơn - TP Sông Công 2\nHồ Cổ rắn Châu Sơn - TP Sông Công 3\nHồ Làng Hống Lương Sơn - TP Sông Công 4\nHồ Ông Quán Lương Sơn - TP Sông Công 5\nHồ Non Đanh Lương Sơn - TP Sông Công 6\nHồ Nhà Làng Lương Sơn - TP Sông Công 7\nAo Cử\nLương Sơn - TP Sông Công 8\nAo cá Bác Hồ\nMỏ chè - TP Sông Công III Thành phố Phổ Yên 16 1\nHồ Trũng Cài Vạn Phái - Phổ Yên 2\nHồ Cơ Phi Vạn Phái - Phổ Yên 3\nHồ Trằm Bằm Thành Công - Phổ\n Yên 4\nHồ Xuân Dương Thành Công - Phổ\n Yên 5\nHồ Vạn Phú\nThành Công - Phổ\n Yên 6\nHồ Trũng Nhót Thành Công - Phổ\n Yên 7\nHồ Cô Vinh Minh Đức - Phổ Yên 8\nHồ Ao Cậu Minh Đức - Phổ Yên 9\nHồ Đồng Sau Minh Đức - Phổ Yên 10 Hồ Quyết Thắng Phúc Thuận - Phổ\n Yên 11 Hồ Long Vỹ\nThành Công - Phổ\n Yên 12 Hồ Bờ Lâm Thành Công - Phổ\n Yên 13 Hồ Torn Thành Công - Phổ\n Yên 14 Hồ An Miên Thành Công - Phổ\n Yên 15 Hồ Bìa Thành Công - Phổ\n Yên 16 Hồ Chằm Cỏ\nMinh Đức - Phổ Yên IV Huyện Võ Nhai 05 1\nHồ Non Giang Lâu Thượng - Võ\n Nhai 2\nHồ Nà Gieng Cúc Đường - Võ\n Nhai 3\nAo Sen Lâu Thượng - Võ\n Nhai 4\nHồ sinh thái TT Đình Cả - Võ\n Nhai 5\nAo xóm Phú Thượng - Võ\n Nhai V\nHuyện Phú Bình 41 1\nHồ La Tú\nTân Khánh - Phú\n Bình 2\nHồ Bờ Hồ\nTân Khánh - Phú\n Bình 3\nHồ Đồng Đậu Tân Khánh - Phú\n Bình 4\nHồ Đồng Vanh Tân Khánh - Phú\n Bình 5\nHồ Đồng Đài Tân Khánh - Phú Bình 6\nHồ Cửa Làng Tân Khánh - Phú\n Bình 7\nHồ Liêm Vạn Tân Khánh - Phú\n Bình 8\nHồ Đồng Xe Tân Khánh - Phú\n Bình 9\nHồ Nông Trường Tân Khánh - Phú\n Bình 10 Hồ Đồng Hòa Tân Khánh - Phú\n Bình 11 Hồ Làng Cả\nTân Khánh - Phú\n Bình 12 Hồ Trung Tâm Tân Khánh - Phú\n Bình 13 Hồ Dân Quân Tân Khánh - Phú\n Bình 14 Hồ Cầu Ván Tân Khánh - Phú\n Bình 15 Hồ Hải Minh Tân Kim - Phú Bình 16 Hồ La Đuốc Tân Kim - Phú Bình 17 Hồ Tò Te Tân Kim - Phú Bình 18 Hồ Cột Cờ\nTân Kim - Phú Bình 19 Hồ Hố Cùng Tân Kim - Phú Bình 20 Hồ Gốc Mánh Tân Kim - Phú Bình 21 Hồ Xóm Trại Tân Kim - Phú Bình 22 Hồ Gốc Gáo Tân Kim - Phú Bình 23 Hồ Xuân Lai Tân Kim - Phú Bình 24 Hồ Cột Mốc Bàn Đạt - Phú Bình 25 Hồ Cổ Áo Bàn Đạt - Phú Bình 26 Hồ Hố Riệu Bàn Đạt - Phú Bình 27 Hồ Đồng Trại Tân Khánh - Phú\n Bình 28 Hồ Mênh Mang Tân Khánh - Phú\n Bình 29 Hồ Kim Bảng Tân Khánh - Phú\n Bình 30 Hồ Trăng Tà\nTân Khánh - Phú\n Bình 31 Hồ Thầu Dâu Tân Khánh - Phú\n Bình 32 Hồ Ao Cá\nTân Khánh - Phú\n Bình 33 Hồ Na Ri Tân Khánh - Phú\n Bình 34 Hồ Ao Dâng Tân Khánh - Phú\n Bình 35 Hồ Cầu Cong Tân Khánh - Phú\n Bình 36 Hồ Rừng Vâu Tân Khánh - Phú\n Bình 37 Hồ Đồng Ngải Tân Khánh - Phú\n Bình 38 Hồ Hố Cùng Tân Thành - Phú\n Bình 39 Hồ Cầu Tre Tân Thành - Phú\n Bình 40 Hồ Viên Tân Đức - Phú Bình 41 Hồ Ngò\nTân Đức - Phú Bình VI Huyện Đồng Hỷ\n16 1\nHồ Đảm Đang Hóa Thượng - Đồng Hỷ\n2 Hồ Dọc Dọ\nHóa Thượng - Đồng Hỷ\n3 Hồ Làng Nậm Hóa Trung - Đồng Hỷ\n4 Hồ La Vương Hóa Trung - Đồng Hỷ\n5 Hồ La Đành Hóa Trung - Đồng Hỷ\n6 Hồ Dọc Cài Hóa Trung - Đồng Hỷ\n7 Hồ Hang Cô\nHóa Trung - Đồng Hỷ\n8 Hồ Chí Son Nam Hòa - Đồng Hỷ\n9 Hồ Bảo Nang Tân Lợi - Đồng Hỷ\n10 Hồ Góc Đình Tân Lợi - Đồng Hỷ\n11 Hồ Đá Đỏ\nHợp Tiến - Đồng Hỷ\n12 Hồ Bà Cỏn Minh Lập - Đồng Hỷ\n13 Hồ Gốc Đa Minh Lập - Đồng Hỷ\n14 Hồ Đồng Vung Hòa Bình - Đồng Hỷ\n15 Hồ Đồng Đình Quang Sơn - Đồng Hỷ\n16 Hồ Đồng Mẫu Tân Long - Đồng Hỷ\nVII Huyện Đại Từ\n28 1\nHồ An Bình An Khánh - Đại Từ\n2 Hồ Dộc Bị\nAn Khánh - Đại Từ\n3 Hồ Đầm Trình Bản Ngoại - Đại Từ\n4 Hồ Cao Khản Bản Ngoại - Đại Từ\n5 Hồ Đoàn Kết Hoàng Nông - Đại Từ\n6 Hồ Chăn Nuôi Hoàng Nông - Đại Từ\n7 Hồ Đội 4 Minh Tiến - Đại Từ\n8 Hồ Đồng Phiêng Mỹ Yên - Đại Từ\n9\nĐầm Hà Thuận Mỹ Yên - Đại Từ\n10\nĐầm Cuồng Phú Lạc - Đại Từ\n11 Hồ Đầm Vầu Phú Lạc - Đại Từ\n12 Hồ Tân Quy Phú Thịnh - Đại Từ\n13\nĐâm Cây Khế\nPhú Thịnh - Đại Từ\n14\nĐầm Thần Phú Thịnh - Đại Từ\n15 Hồ Đầm Huế\nPhúc Lương - Đại Từ\n16 Hồ Cây Xoan Phúc Lương - Đại Từ\n17 Hồ Thổ Hồng Tân Thái - Đại Từ\n18 Hồ Đầm Chòi Tiên Hội - Đại Từ\n19 Hồ Việt Hoa Tiên Hội - Đại Từ\n20 Hồ Hồng Gấm Tiên Hội - Đại Từ\n21 Hồ Đoàn Kết Tiên Hội - Đại Từ\n22 Hồ Khánh Hòa Tiên Hội - Đại Từ\n23 Hồ Đầm Sen Tiên Hội - Đại Từ\n24\nĐầm Du Kích Tiên Hội - Đại Từ\n25 Hồ Tắm Ngựa Văn Yên - Đại Từ\n26 Hồ Na Mấn Phú Cường - Đại Từ\n27 Hồ Xóm Đèo Phú Cường - Đại Từ\n28 Hồ Mai Cong Phú Cường - Đại Từ\nVIII Huyện Định Hóa 35 1\nHồ Thâm Bứng Linh Thông - Định Hóa 2\nHồ Thẩm Khán Tân Dương - Định Hóa 3\nHồ Căm Húc Phú Tiến - Định Hóa 4\nHồ Thâm Tốn Tân Thịnh - Định Hóa 5\nHồ Nạ Á\nPhượng Tiến - Định Hóa 6\nHồ Nà Kéo Quy Kỳ - Định Hóa 7\nHồ Khe Đa TT Chợ Chu - Định Hóa 8\nHồ Ao Sen Kim Phượng - Định Hóa 9\nHồ Nà Đâu Kim Phượng - Định Hóa 10 Hồ Thẩm Kha Kim Phượng - Định Hóa 11 Hồ Bó Mạ\nKim Phượng - Định Hóa 12 Hồ Thâm Pết Kim Phượng - Định Hóa 13 Hồ Ao Mon Kim Phượng - Định Hóa 14 Hồ Tham Pầu Kim Phượng - Định Hóa 15 Hồ Nà Khe Phúc Chu - Định Hóa 16 Hồ Thâm Chặp Lam Vỹ - Định Hóa 17 Hồ Thâm Pùng Lam Vỹ - Định Hóa 18 Hồ Thâm Ngùn Lam Vỹ - Định Hóa 19 Hồ Khau Ken Lam Vỹ - Định Hóa 20 Hồ Thẩm Khi Tân Dương - Định Hóa 21 Hồ Cầu Chú\nTân Dương - Định Hóa 22 Hồ Thâm Nhùng Tân Dương - Định Hóa 23 Hồ Thẩm Nẻng Tân Dương - Định Hóa 24 Hồ Nà Lạng Tân Dương - Định Hóa 25 Ao cá Bác Hồ\nTân Dương - Định Hóa 26 Hồ Đá Bay (do dân QL)\nBình Yên - Định Hóa 27 Hồ Thẩm Pắng Sơn Phú - Định Hóa 28 Hồ Bản Hin Sơn Phú - Định Hóa 29 Hồ Phú Hội Sơn Phú - Định Hóa 30 Hồ Bản Chang Sơn Phú - Định Hóa 31 Hồ Hòa Bình Trung Lương - Định Hóa 32 Hồ Thẩm Lạ\nTrung Lương - Định Hóa 33 Hồ Hoàng Tiến Trung Lương - Định Hóa 34 Hồ Thắm Phả\nPhượng Tiến - Định Hóa 35 Hồ Bản Chia Trung Hội - Định Hóa IX Huyện Phú Lương 116 1\nĐầm Bà Năm TT Đu - Phú Lương 2\nĐầm Bà Hiền TT Đu - Phú Lương 3\nĐầm Gốc Cọ\nTT Đu - Phú Lương 4\nĐầm Bò Đái TT Đu - Phú Lương 5\nAo Ấu TT Đu - Phú Lương 6\nHồ HTX TT Giang Tiên -\n Phú Lương 7\nHồ Cúc Lùng Phú Đô - Phú Lương 8\nĐầm Núi Phật Phú Đô - Phú Lương 9\nHồ Thâm Họ\nHợp Thành - Phú\n Lương 10 Hồ Thâm Sẳm Hợp Thành - Phú\n Lương 11 Hồ Rộc Ván Hợp Thành - Phú Lương 12 Hồ Bãi Ối Hợp Thành - Phú\n Lương 13 Hồ Đầm Dúm Hợp Thành - Phú\n Lương 14 Hồ Đầm Đẩu Hợp Thành - Phú\n Lương 15 Hồ Khuối Rịa Phủ Lý - Phú Lương 16 Hồ Na Biểu Phủ Lý - Phú Lương 17 Ao Làng Phủ Lý - Phú Lương 18 Hồ Ao Mon Tức Tranh - Phú\n Lương 19\nĐầm Bãi Sậy Tức Tranh - Phú\n Lương 20\nĐầm Chuồng Trâu Tức Tranh - Phú\n Lương 21\nĐầm Đèo Tức Tranh - Phú\n Lương 22 Dầm Chân Chim Tức Tranh - Phú\n Lương 23\nĐầm Cả Thể\nTức Tranh - Phú\n Lương 24\nĐầm Nhà Cũ\nTức Tranh - Phú\n Lương 25\nĐầm Gốc Đa Tức Tranh - Phú Lương 26\nĐầm Ao Xanh Tức Tranh - Phú\n Lương 27\nĐầm Nãnh Tức Tranh - Phú\n Lương 28\nĐầm Phốc Tức Tranh - Phú\n Lương 29\nĐầm Đồng Đèn Tức Tranh - Phú\n Lương 30\nĐầm Ao Mệnh Tức Tranh - Phú\n Lương 31\nĐầm Cây Trám Tức Tranh - Phú\n Lương 32\nĐầm Ông Thăng Tức Tranh - Phú\n Lương 33\nĐầm Xã Hờn Tức Tranh - Phú\n Lương 34\nĐầm Trợ Rời Tức Tranh - Phú\n Lương 35\nĐầm Hợp Nhất Tức Tranh - Phú\n Lương 36\nĐầm Ông Cạnh Tức Tranh - Phú\n Lương 37\nĐầm Gốc Ổi Tức Tranh - Phú\n Lương 38\nĐầm Ông Năng Tức Tranh - Phú\n Lương 39\nĐầm Ông Dìn Tức Tranh - Phú\n Lương 40\nĐầm Đan Khê\nTức Tranh - Phú\n Lương 41 Ao Thẩm Keo\nÔn Lương - Phú\n Lương 42 Ao cá Bác Hồ\nÔn Lương - Phú\n Lương 43 Ao Thẩm Bán\nÔn Lương - Phú\n Lương 44 Ao Na Tủn 1\nÔn Lương - Phú\n Lương 45 Ao Na Tủn 2\nÔn Lương - Phú Lương 46 Hồ Thẩm Luổng Yên Trạch - Phú\n Lương 47 Hồ Thẩm Bỏn Yên Trạch - Phú\n Lương 48 Hồ Thẩm Xóm Yên Trạch - Phú\n Lương 49 Hồ Thẩm Ném Yên Trạch - Phú\n Lương 50 Hồ Cỏ Tẳng Yên Trạch - Phú\n Lương 51 Hồ Thắm Chậc Yên Trạch - Phú\n Lương 52 Hồ Thẩm Puộp Yên Trạch - Phú\n Lương 53 Hồ Thâm Căng Yên Trạch - Phú\n Lương 54 Hồ Tam Quang Yên Trạch - Phú\n Lương 55 Hồ Cỏ Pai Yên Trạch - Phú\n Lương 56 Hồ Cỏ Pén Yên Trạch - Phú\n Lương 57 Ao Nạ Cái Yên Trạch - Phú\n Lương 58 Ao Nặm Bo Yên Trạch - Phú\n Lương 59\nĐập 32 Yên Trạch - Phú\n Lương 60 Ao Cỏ Hồng Yên Trạch - Phú\n Lương 61\nĐập Na Phàng Yên Trạch - Phú\n Lương 62 Hồ Khuối Trạng Yên Trạch - Phú\n Lương 63\nĐập Na Tòng Yên Trạch - Phú\n Lương 64 Ao cá Bác Hồ\nPhấn Mễ - Phú\n Lương 65\nĐầm Thiếu Nhi Phấn Mễ - Phú\n Lương 66 Hồ Gốc Trám Phấn Mễ - Phú\n Lương 67 Hồ Hoa 2 Phấn Mễ - Phú\n Lương 68 Hồ Cầu Móc Phấn Mễ - Phú\n Lương 69 Hồ Hái Hoa Phấn Mễ - Phú\n Lương 70\nĐầm ông Xã\nPhấn Mễ - Phú\n Lương 71\nĐầm Ao trúc Phấn Mễ - Phú\n Lương 72\nĐầm Cọ 1 Phấn Mễ - Phú\n Lương 73\nĐầm ông Trang Phấn Mễ - Phú\n Lương 74\nĐầm Dộc Kẹm Phấn Mễ - Phú\n Lương 75\nĐầm Gốc Khế\nPhấn Mễ - Phú\n Lương 76\nĐầm Bình Giã\nPhấn Mễ - Phú\n Lương 77 Ao Cả\nYên Lạc - Phú\n Lương 78\nĐập Chim Tắm Yên Lạc - Phú\n Lương 79\nĐập Đồng Giẳng Yên Lạc - Phú\n Lương 80\nĐập Đồng Đào Yên Lạc - Phú\n Lương 81\nĐập Khe Lin Yên Lạc - Phú\n Lương 82 Ao Bãi Sậy Yên Lạc - Phú\n Lương 83 Ao Dân Quân Yên Lạc - Phú\n Lương 84 Ao Tiên Thông Yên Lạc - Phú\n Lương 85 Hồ Đầm Mắt Yên Ninh - Phú\n Lương 86 Hồ Pác Nho Yên Ninh - Phú\n Lương 87 Hồ Cỏ Trào Yên Ninh - Phú\n Lương 88 Hồ Cỏ Tý\nYên Ninh - Phú\n Lương 89 Hồ Bình Dương Yên Ninh - Phú\n Lương 90 Ao Ông Kim Yên Ninh - Phú\n Lương 91 Ao Thẩm Lìu Yên Ninh - Phú\n Lương 92 Hồ Ba Họ\nYên Ninh - Phú\n Lương 93\nĐầm Ba Chương Vô Tranh - Phú\n Lương 94\nĐầm xóm Trung Thành 3 Vô Tranh - Phú\n Lương 95\nĐầm Gốc Lọng Vô Tranh - Phú\n Lương 96\nĐầm xóm 1/5 Vô Tranh - Phú\n Lương 97\nĐầm Giang Tiên Vô Tranh - Phú\n Lương 98\nĐầm Gộc Bứa Vô Tranh - Phú\n Lương 99 Hồ Gốc Mít Cổ Lũng - Phú\n Lương 100\nĐầm Lò Vôi Cổ Lũng - Phú\n Lương 101\nĐầm Bá Sơn Cổ Lũng - Phú\n Lương 102\nĐầm Giếng Cái Cổ Lũng - Phú\n Lương 103 Ao Cây Thị\nCổ Lũng - Phú\n Lương 104 Ao Làng Ngói Cổ Lũng - Phú\n Lương 105 Hồ Làng Lê\nĐộng Đạt - Phú\n Lương 106\nĐầm Cây Châm\nĐộng Đạt - Phú\n Lương 107 Hồ Ao Vả\nYên Đổ - Phú Lương 108 Hồ Lũng Mít Yên Đổ - Phú Lương 109 Hồ Lũng Nến Yên Đổ - Phú Lương 110 Hồ Ao Bình Yên Đổ - Phú Lương 111 Hồ 31 Yên Đổ - Phú Lương 112 Hồ Khán Nha Yên Đổ - Phú Lương 113 Hồ Lũng Mon Yên Đổ - Phú Lương 114 Hồ Khe Ngang Yên Đổ - Phú Lương 115 Hồ Ao Giàng Yên Đổ - Phú Lương 116 Hồ Ao Bún Yên Đổ - Phú Lương Tổng 289"
}