{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1909-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-khai-thac-du-lieu-So-Tai-nguyen-Thai-Nguyen-577168.aspx",
  "title": "Quyết định 1909/QĐ-UBND 2023 giải quyết thủ tục hành chính khai thác dữ liệu Sở Tài nguyên Thái Nguyên",
  "properties": {
    "Số hiệu": "1909/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1909/QĐ-UBND Thái Nguyên, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH: KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH THÁI NGUYÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số\n1355/QĐ-UBND ngày 14/6/2023 của Chủ tịch UBND tỉnh Thái Nguyên về việc công bố\nDanh mục thủ tục hành chính lĩnh vực Tài nguyên và Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Thái Nguyên;\nTheo đề nghị của Giám\nđốc Sở Tài nguyên và Môi trường tại Tờ trình số 471/TTr-STNMT ngày 03/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính: Khai thác và sử dụng thông tin, dữ liệu tài nguyên môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường tỉnh Thái Nguyên (Phụ lục kèm theo).\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở\nTài nguyên và Môi trường và các cơ quan, đơn vị liên quan, căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. \nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC:\nQUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1909/QĐ-UBND ngày 14/8/2023 của Chủ tịch UBND tỉnh Thái Nguyên)\nPhần I: \nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính 1\nKhai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường Phần II: \nNỘI DUNG CỤ THỂ CỦA QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH Thứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian giải quyết Bước 1\n- Tiếp nhận hồ sơ và hẹn trả kết quả đối với tổ chức, cá nhân có nhu cầu được khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường; \n - Thông báo bổ sung hồ\n sơ (trường hợp phải bổ sung hồ sơ).\n - Nhận hồ sơ bổ sung (nếu có)\n - Đối với các thông tin có trong Lưu trữ cơ quan, chuyển đơn vị Lưu trữ cơ quan (Trung tâm Công nghệ\n thông tin TN&MT hoặc Văn phòng Đăng ký đất đai)\n - Đối với thông tin không có trong Lưu trữ cơ quan, hoặc xét thấy cần thiết có ý kiến của đơn vị\n tạo ra thông tin, căn cứ vào lĩnh vực yêu cầu khai thác, chuyển hồ sơ cho các phòng chuyên môn, đơn vị trực thuộc Sở.\nCông chức thuộc Văn phòng Sở Tài nguyên và Môi trường làm việc tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 01 ngày làm việc Bước 2 Phân công cán bộ thụ lý\n hồ sơ thực hiện cung cấp thông tin, dữ liệu tài nguyên và môi trường Lãnh đạo các phòng chuyên môn, các đơn vị thuộc Sở;\n1/4 ngày làm việc Bước 3\n- Chuẩn bị thông tin, dữ\n liệu tài nguyên và môi trường để thực hiện việc cung cấp;\n - Dự thảo Thông báo thu phí khai thác, sử dụng thông tin, dữ liệu tài nguyên và môi trường hoặc Dự thảo văn bản không cung cấp nếu từ chối cung cấp nếu từ chối cung cấp thông tin, dữ\n liệu tài nguyên và môi trường.\n - Trình Lãnh đạo phê\n duyệt. \nCán bộ thụ lý hồ sơ của Các phòng chuyên môn, đơn vị thuộc Sở\n3 ngày làm việc Bước 4\n- Duyệt thông tin, dữ\n liệu tài nguyên và môi trường;\n - Ký thông báo phí khai thác, sử dụng thông tin, dữ liệu tài nguyên và môi trường hoặc ký văn bản từ\n chối cung cấp Lãnh đạo Sở, lãnh đạo các đơn vị thuộc Sở\n1/4 ngày làm việc Bước 5 Chuyển đến Công chức thuộc Văn phòng Sở Tài nguyên và Môi trường làm việc tại Trung tâm Phục vụ\n hành chính công tỉnh Thái Nguyên, gồm:\n - Thông tin, dữ liệu tài nguyên và môi trường; \n - Thông báo phí khai thác, sử dụng thông tin, dữ liệu tài nguyên và môi trường hoặc văn bản từ chối cung cấp.\nCán bộ thụ lý hồ sơ của Các phòng chuyên môn, đơn vị thuộc Sở\n1/4 ngày làm việc Bước 6 Thu phí khai thác, sử dụng thông tin, dữ liệu tài nguyên và môi trường; trả kết quả là: Thông tin, dữ liệu tài nguyên và môi trường. \nCông chức thuộc Văn phòng Sở Tài nguyên và Môi trường làm việc tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1/4 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính 05 ngày làm việc"
}