{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2566-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Hoat-dong-khoa-hoc-So-Khoa-hoc-Thai-Nguyen-583448.aspx",
  "title": "Quyết định 2566/QĐ-UBND 2023 giải quyết thủ tục hành chính Hoạt động khoa học Sở Khoa học Thái Nguyên",
  "properties": {
    "Số hiệu": "2566/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2566/QĐ-UBND Thái Nguyên, ngày 19 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 04 QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH THÁI NGUYÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019; \nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính; \nCăn cứ\nQuyết định số 2352/QĐ-UBND ngày 29/9/2023 của Chủ tịch UBND tỉnh Thái Nguyên về\nviệc công bố Danh mục thủ tục hành chính lĩnh vực Hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Thái Nguyên;\nTheo đề nghị của Giám\nđốc Sở Khoa học và Công nghệ tại Tờ trình số 73/TTr-KHCN ngày 03/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt 04 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Hoạt động khoa học và\ncông nghệ thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Thái Nguyên (có Phụ lục I kèm theo).\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Khoa học và Công nghệ và các cơ quan,\nđơn vị có liên quan, căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Thái Nguyên theo quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nQuyết định này bãi bỏ 04 quy trình nội bộ lĩnh vực Hoạt\nđộng khoa học và công nghệ (số thứ tự: 01, 02, 04, 06 mục I phần II) được ban hành tại Quyết định số 3010/QĐ-UBND ngày 24/9/2021 của Chủ tịch UBND tỉnh Thái Nguyên về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Thái Nguyên (có Phụ lục II kèm theo).\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Khoa học và Công nghệ, Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC I QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 2566/QĐ-UBND ngày 19 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Nguyên)\nPHẦN A. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính 1\nCấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\n2 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\n3 Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n4 Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nPHẦN B. NỘI DUNG CỤ THỂ CỦA TỪNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\n1. Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian giải quyết (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ;\n - Nếu hồ sơ đầy đủ, chính xác theo quy định: tiếp nhận, thu phí thẩm định; cập nhật thông tin, lưu trữ hồ sơ vào cơ sở dữ liệu của Hệ thống thông tin giải quyết thủ tục hành chính và lưu trữ hồ sơ điện tử;\n Chuyển hồ sơ cho phòng Quản lý Khoa học xử lý.\n - Nếu hồ sơ chưa đầy đủ hoặc chưa đúng theo quy định thì từ chối tiếp nhận, nêu rõ lý do, hướng dẫn, bổ sung, hoàn thiện theo quy\n định.\nCông chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nBước 2 Nhận hồ sơ, phân công cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Khoa học 1\nBước 3 Xem xét, thẩm định, thẩm tra xác minh (nếu có) xử\n lý hồ sơ, trình dự thảo phê duyệt kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức được giao xử lý hồ sơ\n9 Bước 4 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Khoa học 1\nBước 5 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 Bước 6 Chuyển kết quả giải quyết TTHC cho công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên Công chức được giao xử lý hồ sơ\n1 Bước 7 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân Công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nTổng thời gian giải quyết TTHC 15 ngày làm việc 2. Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian giải quyết\n (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ;\n - Nếu hồ sơ đầy đủ, chính xác theo quy định: tiếp nhận, thu phí thẩm định; cập nhật thông tin, lưu trữ hồ sơ vào cơ sở dữ liệu của Hệ thống thông tin giải quyết thủ tục hành chính và lưu trữ hồ sơ điện tử;\n Chuyển hồ sơ cho phòng Quản lý Khoa học xử lý.\n - Nếu hồ sơ chưa đầy đủ hoặc chưa đúng theo quy định thì từ chối tiếp nhận, nêu rõ lý do, hướng dẫn, bổ sung, hoàn thiện theo quy\n định.\nCông chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nBước 2 Nhận hồ sơ, phân công cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Khoa học 1\nBước 3 Xem xét, thẩm định, thẩm tra xác minh (nếu có) xử\n lý hồ sơ, trình dự thảo phê duyệt kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức được giao xử lý hồ sơ\n4 Bước 4 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Khoa học 1\nBước 5 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 Bước 6 Chuyển kết quả giải quyết TTHC cho công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên Công chức được giao xử lý hồ sơ\n1 Bước 7 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân Công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nTổng thời gian giải quyết TTHC 10 ngày làm việc 3. Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian giải quyết (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ;\n - Nếu hồ sơ đầy đủ, chính xác theo quy định: tiếp nhận, thu phí thẩm định; cập nhật thông tin, lưu trữ hồ sơ vào cơ sở dữ liệu của Hệ thống thông tin giải quyết thủ tục hành chính và lưu trữ hồ sơ điện tử;\n Chuyển hồ sơ cho phòng Quản lý Khoa học xử lý.\n - Nếu hồ sơ chưa đầy đủ hoặc chưa đúng theo quy định thì từ chối tiếp nhận, nêu rõ lý do, hướng dẫn, bổ sung, hoàn thiện theo quy\n định.\nCông chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nBước 2 Nhận hồ sơ, phân công cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Khoa học 1\nBước 3 Xem xét, thẩm định, thẩm tra xác minh (nếu có) xử\n lý hồ sơ, trình dự thảo phê duyệt kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức được giao xử lý hồ sơ\n9 Bước 4 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Khoa học 1\nBước 5 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 Bước 6 Chuyển kết quả giải quyết TTHC cho công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên Công chức được giao xử lý hồ sơ\n1 Bước 7 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân Công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1\nTổng thời gian giải quyết TTHC 15 ngày làm việc 4. Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian giải quyết (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ;\n - Nếu hồ sơ đầy đủ, chính xác theo quy định: tiếp nhận, thu phí thẩm định; cập nhật thông tin, lưu trữ hồ sơ vào cơ sở dữ liệu của Hệ thống thông tin giải quyết thủ tục hành chính và lưu trữ hồ sơ điện tử;\n Chuyển hồ sơ cho phòng Quản lý Khoa học xử lý.\n - Nếu hồ sơ chưa đầy đủ hoặc chưa đúng theo quy định thì từ chối tiếp nhận, nêu rõ lý do, hướng dẫn, bổ sung, hoàn thiện theo quy\n định.\nCông chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 0,5 Bước 2 Nhận hồ sơ, phân công cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Khoa học 0,5 Bước 3 Xem xét, thẩm định, thẩm tra xác minh (nếu có) xử\n lý hồ sơ, trình dự thảo phê duyệt kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức được giao xử lý hồ sơ\n6 Bước 4 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Khoa học 1\nBước 5 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 Bước 6 Chuyển kết quả giải quyết TTHC cho công chức của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên Công chức được giao xử lý hồ sơ\n0,5 Bước 7 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân Công chức của Sở KH&CN tại Trung tâm Phục vụ\n hành chính công tỉnh Thái Nguyên 0,5 Tổng thời gian giải quyết TTHC 10 ngày làm việc PHỤ LỤC II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH THÁI NGUYÊN\n(Kèm theo Quyết định số 2566/QĐ-UBND ngày 19 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Nguyên STT Tên quy trình nội bộ\nGhi chú\n1 Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\nQuy trình nội bộ số 01 lĩnh vực Hoạt động khoa học và công nghệ được ban hành tại Quyết định số 3010/QĐ-UBND ngày 24/9/2021 của Chủ tịch UBND tỉnh Thái Nguyên về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Khoa học và\n Công nghệ tỉnh Thái Nguyên.\n2 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\nQuy trình nội bộ số 02 lĩnh vực Hoạt động khoa học và công nghệ được ban hành tại Quyết định số 3010/QĐ-UBND ngày 24/9/2021 của Chủ tịch UBND tỉnh Thái Nguyên về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Khoa học và\n Công nghệ tỉnh Thái Nguyên.\n3 Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng\n đại diện, chi nhánh của tổ chức khoa học và công nghệ\nQuy trình nội bộ số 04 lĩnh vực Hoạt động khoa học và công nghệ được ban hành tại Quyết định số 3010/QĐ-UBND ngày 24/9/2021 của Chủ tịch UBND tỉnh Thái Nguyên về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Khoa học và\n Công nghệ tỉnh Thái Nguyên.\n4 Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nQuy trình nội bộ số 06 lĩnh vực Hoạt động khoa học và công nghệ được ban hành tại Quyết định số 3010/QĐ-UBND ngày 24/9/2021 của Chủ tịch UBND tỉnh Thái Nguyên về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Khoa học và\n Công nghệ tỉnh Thái Nguyên."
}