{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2638-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-dang-kiem-So-Giao-thong-Thai-Nguyen-587092.aspx",
  "title": "Quyết định 2638/QĐ-UBND 2023 giải quyết thủ tục hành chính đăng kiểm Sở Giao thông Thái Nguyên",
  "properties": {
    "Số hiệu": "2638/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2638/QĐ-UBND Thái Nguyên, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 06 QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐĂNG KIỂM,\nLĨNH VỰC ĐƯỜNG SẮT THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH THÁI NGUYÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức Chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về\nviệc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 784/QĐ-UBND ngày 10/4/2023 của Chủ tịch UBND tỉnh Thái Nguyên về việc công bố Danh mục thủ tục hành chính lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải tỉnh Thái Nguyên;\nCăn cứ Căn cứ Quyết định số 1549/QĐ-UBND ngày 07/7/2023 của Chủ tịch UBND tỉnh Thái Nguyên về việc công bố Danh mục thủ tục hành chính lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của của Sở Giao thông vận tải tỉnh Thái Nguyên;\nCăn cứ Quyết định số 2075/QĐ-UBND ngày 31/8/2023 của Chủ tịch UBND tỉnh Thái Nguyên về việc công bố Danh mục thủ tục hành chính lĩnh vực đường sắt thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải tỉnh Thái Nguyên;\nXét đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 2399/TTr-SGTVT ngày 23/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt 06 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực đăng kiểm, lĩnh vực\nđường sắt thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải tỉnh Thái Nguyên (có Phụ lục I kèm theo).\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Giao thông vận tải và các cơ quan, đơn vị có liên quan căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ\ntục hành chính tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Thái Nguyên theo quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nQuyết định này bãi bỏ 02 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Đường sắt (số thứ tự 07, 08 mục III, phần B);\n01 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Đăng kiểm (số\nthứ tự 08 mục lĩnh vực Đăng kiểm, phần B) được ban hành tại Quyết định số\n2037/QĐ-UBND ngày 18/6/2021 của Chủ tịch UBND tỉnh Thái Nguyên phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải tỉnh Thái Nguyên (có Phụ lục II kèm theo).\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Giao thông vận tải, Thông tin và Truyền thông và\ncác cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Giao thông vận tải;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch và các PCT UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, HCC.\n Linhnd.10/2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC I QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG SẮT, LĨNH VỰC ĐĂNG KIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nGIAO THÔNG VẬN TẢI TỈNH THÁI NGUYÊN\n(Kèm theo Quyết định số 2638/QĐ-UBND ngày 25/10/2023 của Chủ tịch UBND tỉnh Thái Nguyên)\nPHẦN A: DANH MỤC QUY TRÌNH NỘI BỘ\nSTT Tên quy trình nội bộ\n1 Cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới 2\nCấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm\n định xe cơ giới 3\nChấp thuận chủ trương kết nối các tuyến đường sắt 4\nCấp Giấy phép kết nối các tuyến đường sắt 5\nGia hạn giấy phép kết nối, bãi bỏ kết nối các tuyến\n đường sắt 6\nCấp Giấy chứng nhận, Tem kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện giao thông cơ giới đường bộ\nPhần B: NỘI DUNG CỤ THỂ CỦA TỪNG QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH 1. Cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, scan tài liệu, lưu trữ hồ sơ điện tử, chuyển hồ sơ về Phòng Quản lý Vận tải, phương tiện và người lái (QLVT,\n PT&NL)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công tỉnh 0,5 Bước 2 Duyệt hồ sơ, chuyển cho công chức xử lý\nLãnh đạo Phòng QLVT, PT&NL 0,5 Bước 3 Thẩm định hồ sơ. Thông báo kiểm tra, đánh giá thực tế đơn vị đăng kiểm Công chức xử lý hồ sơ\n02 Bước 4 Tiến hành kiểm tra, đánh giá thực tế\nCông chức xử lý hồ sơ\n05 Bước 5 Dự thảo kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức xử lý hồ sơ\n02 Bước 6 Xem xét, thông qua dự thảo, trình lãnh đạo Sở\n GTVT Lãnh đạo phòng QLVT, PT&NL 01 Bước 7 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở Giao thông vận tải 01 Bước 8 Tiếp nhận kết quả giải quyết TTHC từ lãnh đạo,\n chuyển cho Văn thư đóng dấu, lưu trữ và chuyển kết quả giải quyết TTHC cho Công chức của Sở GTVT tại Trung tâm Phục vụ hành chính công Công chức xử lý hồ sơ; Văn thư\n0,5 Bước 9 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức.\n Thu phí, lệ phí (nếu có)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,5 Tổng thời gian giải quyết TTHC 13 ngày làm việc 2. Cấp lại Giấy chứng nhận đủ\nđiều kiện hoạt động kiểm định xe cơ giới 2.1. Trường hợp giấy chứng nhận đủ điều kiện hoạt\nđộng kiểm định xe cơ giới bị mất, bị hỏng Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, scan tài liệu, lưu trữ hồ sơ điện tử, chuyển hồ sơ về Phòng Quản lý Vận tải, phương tiện và người lái (QLVT,\n PT&NL)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công tỉnh 0,5 Bước 2 Duyệt hồ sơ, chuyển cho công chức xử lý\nLãnh đạo Phòng QLVT, PT&NL 0,5 Bước 3 Thẩm định hồ sơ. Dự thảo kết quả giải quyết TTHC,\n trình lãnh đạo phòng Công chức xử lý hồ sơ\n01 Bước 4 Xem xét, thông qua dự thảo, trình lãnh đạo Sở\n GTVT Lãnh đạo Phòng QLVT, PT&NL 01 Bước 5 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở Giao thông vận tải 01 Bước 6 Tiếp nhận kết quả giải quyết TTHC từ lãnh đạo,\n chuyển cho Văn thư đóng dấu, lưu trữ và chuyển kết quả giải quyết TTHC cho Công chức của Sở GTVT tại Trung tâm Phục vụ hành chính công Công chức xử lý hồ sơ; Văn thư\n0,5 Bước 7 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức.\n Thu phí, lệ phí (nếu có)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,5 Tổng thời gian giải quyết TTHC 05 ngày làm việc 2.2. Trường hợp đơn vị đăng kiểm xe cơ giới có sự\nthay đổi về vị trí, mặt bằng, xưởng kiểm định, bố trí dây chuyền kiểm định khác với hồ sơ cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới đã được cấp hoặc thay đổi về thiết bị kiểm tra làm ảnh hưởng đến số lượng dây chuyền kiểm\nđịnh được hoạt động Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, scan tài liệu, lưu trữ hồ sơ điện tử, chuyển hồ sơ về Phòng Quản lý Vận tải, phương tiện và người lái (QLVT,\n PT&NL)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công tỉnh 0,5 Bước 2 Duyệt hồ sơ, chuyển cho công chức xử lý\nLãnh đạo Phòng QLVT, PT&NL 0,5 Bước 3 Thẩm định hồ sơ. Thông báo kiểm tra, đánh giá thực tế đơn vị đăng kiểm Công chức xử lý hồ sơ\n4,0 Bước 4 Dự thảo kết quả giải quyết TTHC, trình lãnh đạo Phòng Công chức xử lý hồ sơ\n01 Bước 5 Xem xét, thông qua dự thảo, trình lãnh đạo Sở\n GTVT Lãnh đạo Phòng QLVT, PT&NL 1,5 Bước 6 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở Giao thông vận tải 1,5 Bước 7 Tiếp nhận kết quả giải quyết TTHC từ lãnh đạo,\n chuyển cho Văn thư đóng dấu, lưu trữ và chuyển kết quả giải quyết TTHC cho Công chức của Sở GTVT tại Trung tâm Phục vụ hành chính công Công chức xử lý hồ sơ; Văn thư\n0,5 Bước 8 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức.\n Thu phí, lệ phí (nếu có)\nCông chức của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,5 Tổng thời gian giải quyết TTHC 10 ngày làm việc 3. Chấp thuận chủ trương kết nối các tuyến đường sắt Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ tại Bộ phận tiếp nhận hồ sơ và Trả\n kết quả giải quyết TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ Hành chính công tỉnh Thái Nguyên; xem xét, kiểm tra tính chính xác, đầy đủ của hồ\n sơ; quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ\n thống thông tin giải quyết TTHC tỉnh Thái Nguyên; chuyển hồ sơ cho Phòng Quản lý kết cấu hạ tầng giao thông.\nCông chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Bước 2 Nhận hồ sơ, xem xét phân công cán bộ thụ lý hồ sơ\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,5 Bước 3 Kiểm tra tính hợp lệ của hồ sơ:\n - Trường hợp hồ sơ không hợp lệ: Tham mưu trả\n lại hồ sơ kèm theo thông báo bằng văn bản và nêu rõ lý do, nội dung cần bổ\n sung theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ trình lãnh đạo phòng,\n lãnh đạo Sở phê duyệt; chuyển Bộ phận tiếp nhận và trả kết quả giải quyết TTHC của sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công để trả\n cho tổ chức, cá nhân. Kết thúc quy trình.\n - Trường hợp hồ sơ hợp lệ: Thực hiện các bước tiếp theo\n- Chuyên viên, lãnh đạo Phòng Quản lý kết cấu hạ\n tầng giao thông; Lãnh đạo Sở Giao thông Vận tải; Công chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh\n - Chuyên viên Phòng Quản lý kết cấu hạ tầng giao thông 01 Bước 4 Xem xét, thẩm định hồ sơ, dự thảo kết quả giải quyết trình UBND tỉnh báo cáo Lãnh đạo phòng xét duyệt Chuyên viên Phòng Quản lý kết cấu hạ tầng giao thông.\n02 Bước 5 Xét duyệt, trình Lãnh đạo Sở ký duyệt Lãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,5 Bước 6 Ký duyệt kết quả; Chuyển hồ sơ kết quả giải quyết trình UBND tỉnh Lãnh đạo Sở; Chuyên viên Phòng Quản lý kết cấu hạ\n tầng giao thông 0,5 Bước 7 UBND tỉnh xem xét, quyết định. Chuyển kết quả giải quyết TTHC cho Sở Giao thông vận tải UBND tỉnh 4,5 Bước 8 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức.\nCông chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Tổng thời gian giải quyết TTHC:\n - Trường hợp hồ sơ không hợp lệ: 02 ngày làm việc kể từ ngày nhận hồ sơ.\n - Trường hợp hồ sơ hợp lệ: 10 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ\n4. Cấp Giấy phép kết nối các tuyến đường sắt Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ tại Bộ phận tiếp nhận hồ sơ và Trả\n kết quả giải quyết TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ Hành chính công tỉnh Thái Nguyên; xem xét, kiểm tra tính chính xác, đầy đủ của hồ\n sơ; quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ\n thống thông tin giải quyết TTHC tỉnh Thái Nguyên; chuyển hồ sơ cho Phòng Quản lý kết cấu hạ tầng giao thông.\nCông chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Bước 2 Nhận hồ sơ, xem xét phân công cán bộ thụ lý hồ sơ\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,5 Bước 3 Kiểm tra tính hợp lệ của hồ sơ:\n - Trường hợp hồ sơ không hợp lệ:\n Tham mưu trả lại hồ sơ kèm theo thông báo bằng văn bản và nêu rõ lý do, nội dung cần bổ sung theo mẫu Phiếu yêu cầu bổ sung,\n hoàn thiện hồ sơ trình lãnh đạo phòng, lãnh đạo Sở phê duyệt; chuyển Bộ phận tiếp nhận và trả kết quả giải quyết TTHC của sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công để trả cho tổ chức, cá nhân. Kết thúc quy trình.\n- Chuyên viên, lãnh đạo Phòng Quản lý kết cấu hạ\n tầng giao thông; Lãnh đạo Sở Giao thông Vận tải; Công chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 01\n- Trường hợp hồ sơ hợp lệ: Thực hiện các bước tiếp theo\n- Chuyên viên Phòng Quản lý kết cấu hạ tầng giao thông Bước 4 Xem xét, thẩm định hồ sơ, dự thảo kết quả giải quyết trình UBND tỉnh báo cáo Lãnh đạo phòng xét duyệt Chuyên viên Phòng Quản lý kết cấu hạ tầng giao thông.\n02 Bước 5 Xét duyệt, trình Lãnh đạo Sở ký duyệt Lãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,5 Bước 6 Ký duyệt kết quả; Chuyển hồ sơ kết quả giải quyết ra Trung tâm Phục vụ Hành chính công tỉnh Thái Nguyên Lãnh đạo Sở; Chuyên viên Phòng Quản lý kết cấu hạ\n tầng giao thông 0,5 Bước 7 UBND tỉnh xem xét, quyết định và chuyển kết quả\n giải quyết TTHC cho Sở Giao thông vận tải UBND tỉnh 4,5 Bước 8 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức Công chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Tổng thời gian giải quyết TTHC:\n - Trường hợp hồ sơ không hợp lệ: 02 ngày làm việc kể từ ngày nhận hồ sơ.\n - Trường hợp hồ sơ hợp lệ: 10 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ\n5. Gia hạn giấy phép kết nối,\nbãi bỏ kết nối các tuyến đường sắt Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ tại Bộ phận tiếp nhận hồ sơ và Trả\n kết quả giải quyết TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ Hành chính công tỉnh Thái Nguyên; xem xét, kiểm tra tính chính xác, đầy đủ của hồ\n sơ; quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ\n thống thông tin một cửa điện tử; chuyển hồ sơ cho Phòng Quản lý kết cấu hạ tầng giao thông.\nCông chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Bước 2 Nhận hồ sơ, xem xét phân công cán bộ thụ lý hồ sơ\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,25 Bước 3 Kiểm tra tính hợp lệ của hồ sơ:\n - Trường hợp hồ sơ không hợp lệ: Tham mưu trả lại hồ sơ kèm theo thông báo bằng văn bản và nêu rõ lý do, nội dung cần bổ\n sung theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ trình lãnh đạo phòng,\n lãnh đạo Sở phê duyệt; chuyển Bộ phận tiếp nhận và trả kết quả giải quyết TTHC của sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công để trả\n cho tổ chức, cá nhân. Kết thúc quy trình.\n- Chuyên viên, lãnh đạo Phòng Quản lý kết cấu hạ\n tầng giao thông; Lãnh đạo Sở Giao thông Vận tải; Công chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 01\n- Trường hợp hồ sơ hợp lệ: Thực hiện các bước tiếp theo\n- Chuyên viên Phòng Quản lý kết cấu hạ tầng giao thông Bước 4 Xét duyệt, trình Lãnh đạo Sở ký duyệt Lãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông 0,25 Bước 5 Ký duyệt kết quả; Chuyển hồ sơ kết quả giải quyết ra Trung tâm Phục vụ Hành chính công tỉnh Thái Nguyên Lãnh đạo Sở; Chuyên viên Phòng Quản lý kết cấu hạ\n tầng giao thông 0,5 Bước 6 UBND tỉnh xem xét, quyết định và chuyển kết quả\n giải quyết TTHC cho Sở Giao thông vận tải UBND tỉnh 02 Bước 7 Trả kết quả giải quyết TTHC cho cá nhân, tổ chức.\nCông chức của Sở Giao thông vận tải được cử đến làm việc tại Trung tâm Phục vụ Hành chính công tỉnh 0,5 Tổng thời gian giải quyết TTHC:\n - Trường hợp hồ sơ không hợp lệ: 02 ngày làm việc kể từ ngày nhận hồ sơ.\n - Trường hợp hồ sơ hợp lệ: 05 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ\n6. Cấp Giấy chứng nhận, Tem kiểm\nđịnh an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện giao thông cơ giới\nđường bộ\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1\n- Tiếp nhận hồ sơ tại Bộ phận tiếp nhận hồ sơ và\n Trả kết quả giải quyết TTHC của Đơn vị Đăng kiểm, tiến hành kiểm tra, tra cứu cảnh báo, đối chiếu hồ sơ với dữ liệu trên Chương trình Quản lý kiểm định\n (riêng trường hợp kiểm định lần tiếp theo ngay sau lần xe cơ giới được miễn kiểm định lần đầu, đơn vị đăng kiểm phải đối chiếu thêm về thông số kỹ thuật của xe thực tế với cơ sở dữ liệu sản xuất, lắp ráp, nhập khẩu của Cục Đăng kiểm Việt Nam), nếu hồ sơ không đầy đủ thì hướng dẫn chủ xe hoàn thiện lại, nếu đầy\n đủ thì đăng ký kiểm định, thực hiện kiểm tra, đánh giá tình trạng an toàn kỹ\n thuật và bảo vệ môi trường của xe cơ giới và in Phiếu kiểm định\nĐơn vị đăng kiểm Trong ngày làm việc Bước 2\n- Kiểm tra, đánh giá tình trạng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới: Xe cơ giới kiểm định đạt yêu cầu, đơn vị\n đăng kiểm trả Giấy chứng nhận kiểm định và dán Tem kiểm định cho phương tiện.\n Đối với xe cơ giới chỉ có Giấy hẹn cấp đăng ký xe, đơn vị cấp Giấy hẹn trả Giấy chứng nhận kiểm định cho chủ xe, khi chủ xe xuất trình giấy tờ về đăng ký xe,\n đơn vị đăng kiểm phô tô để lưu trong Hồ sơ phương tiện, hồ sơ kiểm định và trả\n Giấy chứng nhận kiểm định. Trường hợp xe cơ giới có thông báo kiểm định không\n đạt trên Cổng thông tin điện tử của Cục Đăng kiểm Việt Nam thì đơn vị đăng kiểm xóa thông báo; Xe cơ giới kiểm định nếu có hạng mục khiếm khuyết, hư hỏng,\n đơn vị đăng kiểm in và gửi Thông báo hạng mục khiếm khuyết, hư hỏng cho chủ\n xe để sửa chữa, khắc phục. Trường hợp kiểm định không đạt và không được cấp Giấy chứng nhận kiểm định thì đơn vị đăng kiểm phải nhập nội dung không đạt vào mục cảnh báo phương tiện không đạt trên Cổng thông tin điện tử của Cục\n Đăng kiểm Việt Nam.\nĐơn vị đăng kiểm Bước 3\n- Trả kết quả giải quyết TTHC cho cá nhân, tổ chức\nĐơn vị đăng kiểm Tổng thời gian giải quyết TTHC Trong ngày làm việc PHỤ LỤC II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG SẮT, LĨNH VỰC ĐĂNG KIỂM BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH THÁI NGUYÊN\n(Kèm theo Quyết định số 2638/QĐ-UBND ngày 25/10/2023 của Chủ tịch UBND tỉnh Thái Nguyên)\nSTT Tên quy trình nội bộ\n1 Cấp Giấy phép kết nối các tuyến đường sắt 2\nGia hạn Giấy phép kết nối, bãi bỏ kết nối các tuyến\n đường sắt 3\nCấp Giấy chứng nhận, Tem kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện giao thông cơ giới đường bộ"
}