{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-2809-QD-UBND-2023-Danh-muc-mang-luoi-tuyen-xe-buyt-noi-tinh-Thai-Nguyen-587101.aspx",
  "title": "Quyết định 2809/QĐ-UBND 2023 Danh mục mạng lưới tuyến xe buýt nội tỉnh Thái Nguyên",
  "properties": {
    "Số hiệu": "2809/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Đặng Xuân Trường",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2809/QĐ-UBND Thái Nguyên, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC MẠNG LƯỚI TUYẾN XE BUÝT NỘI TỈNH VÀ LIỀN KỀ TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN\nỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giao thông đường bộ ngày 13/11/2008;\nCăn cứ Quyết định số 222/QĐ-TTg ngày 14/3/2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Thái Nguyên thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị định số 10/2020/NĐ-CP ngày 17/01/2020 của Chính phủ quy định về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô;\nCăn cứ Thông tư 12/2020/TT-BGTVT ngày 29/5/2020 của Bộ trưởng Bộ Giao thông vận tải quy định về tổ chức, quản lý hoạt động vận tải bằng xe ô tô và dịch vụ hỗ trợ vận tải đường bộ;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 1973/TTr-SGTVT ngày 06/9/2023.\nQUYẾT ĐỊNH\nĐiều 1. Công bố danh mục mạng lưới tuyến xe buýt nội tỉnh và liền kề trên địa bàn tỉnh Thái Nguyên.\n(Chi tiết theo phụ\nlục đính kèm)\nĐiều 2. Giao Sở Giao thông vận tải:\n1. Tổ chức triển khai thực hiện công tác quản lý hoạt\nđộng vận tải hành khách bằng xe buýt trên địa bàn tỉnh theo quy định.\n2. Thường xuyên rà soát, nghiên cứu, tham mưu đề xuất\nđiều chỉnh, bổ sung danh mục mạng lưới tuyến xe buýt nội tỉnh và liền kề trên địa bàn tỉnh cho phù hợp với thực tiễn và nhu cầu đi lại của nhân dân.\nĐiều 3. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Giao thông vận tải, Thủ trưởng các sở, ban, ngành tỉnh, Chủ tịch UBND các huyện, thành phố và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Giao thông vận tải;\n - Chủ tịch, các PCT UBND tỉnh;\n - Trung tâm Thông tin tỉnh;\n - LĐVP UBND tỉnh;\n - Lưu: VT, CNN&XD.\n khanhnv.qđ/t11 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC\nĐặng Xuân Trường PHỤ LỤC DANH MỤC MẠNG LƯỚI TUYẾN XE BUÝT NỘI TỈNH VÀ LIỀN KỀ TRÊN\nĐỊA BÀN TỈNH THÁI NGUYÊN\n(Kèm theo Quyết định số: 2809/QĐ-UBND ngày 09/11/2023 của UBND tỉnh Thái Nguyên)\nTT Tên tuyến Số hiệu tuyến Hành trình chạy xe Cự ly tuyến\n (km)\nGhi chú\nI Các tuyến xe buýt nội tỉnh 1\nTân Long - Phổ Yên 01 Phường Tân Long, thành phố Thái Nguyên - Đường Dương Tự Minh - Ngã ba Mỏ Bạch - Đường Bắc Kạn - Đảo tròn Trung tâm thành phố\n Thái Nguyên - Đường Hoàng Văn Thụ - Đảo tròn Đồng Quang - Đường Lương Ngọc Quyến - Đường Thống Nhất - Quốc lộ 3 - Cầu Đa Phúc, thành phố Phổ Yên và ngược lại.\n47 Tuyến hiện trạng 2\nYên Lãng - Gang Thép 02 Hành trình 1: Trung tâm xã Yên Lãng - Quốc lộ 37 - Thị trấn Hùng Sơn - Ngã ba Bờ Đậu - Quốc lộ 3 - Ngã ba Mỏ Bạch - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang - Đường Hoàng Văn Thụ - Đảo tròn trung tâm thành phố Thái Nguyên - Đường Cách mạng Tháng Tám - Đường Bắc Nam - Đường Thống Nhất - Đường Hồ Đắc Di - Bệnh viện Phổi - quay đầu tại khu dân cư Tổ 18 phường Tân Thịnh - Đường Thống Nhất - Đường Bắc Nam - Đường Cách mạng Tháng Tám - Đảo tròn Gang Thép và ngược lại.\n52 Tuyến hiện trạng Hành trình 2: Trung tâm xã Yên Lãng - Quốc lộ 37 - Thị trấn Hùng Sơn - Ngã ba Bờ Đậu - Quốc lộ 3 - Đường Dương Tự Minh -\n Ngã ba Mỏ Bạch - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang - Đường Hoàng Văn Thụ - Đường Quang Trung - (qua các điểm đón trả khách trường Cao đẳng Sư phạm,\n Cao đẳng Y, Bệnh viện A, quay đầu bên trong khu dân cư số 6, phường Thịnh\n Đán) - Đường Quang Trung - Cầu vượt Đán - Ngã ba Bệnh viện Phổi - Quốc lộ 3 -\n Ngã ba Phố Hương - Đường Phố Hương - Đường Lưu Nhân Chú - Đảo tròn Gang Thép và ngược lại.\n56 3\nThái Nguyên - Thị\n trấn Quân Chu 03 Trung tâm thành phố Thái Nguyên - Đường Túc Duyên\n - Đường Phan Đình Phùng - Đường Hùng Vương - Đường Đội Cấn - Đảo tròn trung tâm thành phố Thái Nguyên - Đường Hoàng Văn Thụ - Đảo tròn Đồng Quang - Đường Lương Ngọc Quyến - Ngã ba Bắc Nam - Đường Thống Nhất - Ngã ba Bệnh viện Phổi\n - Đường tránh thành phố Thái Nguyên - Nút giao Đán - Đường Quang Trung - Đường Núi Cốc - Ngã ba Phúc Xuân - Khu du lịch Hồ Núi Cốc - Thị trấn Hùng Sơn -\n ĐT261 - Thị trấn Quân Chu và ngược lại.\n55 Tuyến hiện trạng 4\nKhu công Nghiệp Yên Bình - Thị Trấn Quân Chu 04 Khu công nghiệp Yên Bình - Nút giao Yên Bình - Quốc lộ 3- Ngã tư Phổ Yên - ĐT261 - Thị trấn Quân Chu, huyện Đại Từ và ngược lại.\n30 Tuyến hiện trạng 5\nTân Long - Phú\n Bình 05 Hành trình 1: Khu vực phường Tân Long - Đường Dương Tự Minh - Ngã ba Mỏ Bạch - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang\n - Đường Hoàng Văn Thụ - Đảo tròn Trung tâm thành phố Thái Nguyên - Đường Cách mạng Tháng Tám - Đường Bắc Nam - Quốc lộ 3 - Ngã ba Tích Lương - Đường Gang Thép - Đường Cách mạng Tháng Tám - Đảo tròn Gang Thép - Quốc lộ 37 - Phố Cầu Ca, huyện Phú Bình và ngược lại.\n42 Tuyến hiện trạng có điều chỉnh Hành trình 2: Khu vực phường Tân Long - Đường Dương Tự Minh - Ngã ba Mỏ Bạch - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang\n - Đường Hoàng Văn Thụ - Đảo tròn trung tâm Thành phố Thái Nguyên - Đường Cách mạng Tháng Tám - Đường Bắc Nam - Quốc lộ 3 - Ngã tư Sông Công - Đường tỉnh\n ĐT.266 - Rẽ phải vào đường gom KCN Điềm Thụy đi KCN Yên Bình - Đường nội bộ\n khu công nghiệp Điềm Thụy - Đường tỉnh ĐT.266 - Đảo tròn Điềm Thụy - Quốc lộ\n 37 - Phố Cầu Ca, huyện Phú Bình và ngược lại.\n44 6\nThái Nguyên - Định Hóa 06 Khu vực trung tâm thành phố Thái Nguyên - Đường Túc Duyên - Đường Phan Đình Phùng - Đường Lương Ngọc Quyến - Ngã ba Bắc Nam -\n Đường Thống Nhất - Ngã ba Bệnh viện Phổi - Đường tránh thành phố Thái Nguyên\n - Cầu vượt Đán - Đường Quang Trung - (qua các điểm đón trả khách trường Cao đẳng Sư phạm, Cao đẳng Y, Bệnh viện A, quay đầu bên trong khu dân cư số 6, phường Thịnh Đán) - Đường Quang Trung - Đảo tròn Đồng Quang - Đường Lương Ngọc Quyến-\n Ngã ba Mỏ Bạch - Quốc lộ 3 - Quan Triều - Tân Long - Thị trấn Giang Tiên - Thị\n trấn Đu - Km31 - Quốc lộ 3C - Thị trấn Chợ Chu, huyện Định Hóa và ngược lại.\n55 Tuyến hiện trạng 7\nQuyết Thắng - Đình Cả\n07 Xã Quyết Thắng - Trường phổ thông Vùng Cao Việt Bắc\n - Đường Quang Trung - Cầu vượt Đán - Đường tránh thành phố Thái Nguyên - Ngã\n ba Bệnh viện Phổi - Đường Thống Nhất - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang - Đường Hoàng Văn Thụ - Đảo tròn trung tâm thành phố Thái Nguyên - Đường Bắc Kạn - Cầu Gia Bảy - Đảo tròn Chùa Hang - Quốc lộ 1B - Thị trấn Đình Cả và\n ngược lại.\n50 Tuyến hiện trạng 8\nBình Long - Bến xe trung tâm thành phố Thái Nguyên 08 Xã Bình Long - ĐT265 - Tràng Xá - ĐT269D - Liên Minh - Hóa Trung - Quốc lộ 17 - Cầu Linh Nham - Đường tránh thị trấn Chùa Hang - Bệnh viện đa khoa Đồng Hỷ - Đảo tròn Chùa Hang - Núi Voi - Quốc lộ 1B\n - Đảo tròn Tân Long - Đường tránh thành phố Thái Nguyên - Cầu vượt Đán - Đường Quang Trung - (Vào quay đầu tại khu vực bệnh viện A rồi quay ra) - Đảo tròn Đồng Quang - Đường Lương Ngọc Quyến - Đường Thống Nhất - Bến xe Trung tâm thành phố\n Thái Nguyên và ngược lại.\n77 Tuyến hiện trạng 9\nTrại Cau - KCN Yên Bình 09 Thị trấn Trại Cau - ĐT269 - Đảo tròn Chùa Hang -\n Cầu Gia Bảy - Ngã ba Mỏ Bạch - Đường Lương Ngọc Quyến - Đường Thống Nhất - Ngã\n ba Bệnh viện Phổi - Đường tránh TP Thái Nguyên - Cầu vượt Đán - Đường Quang Trung - Ngã ba Dốc Lim - ĐT262 - Thịnh Đức - Thành phố Sông Công (theo hướng:\n đường CM Tháng Mười - Đường 3/2 - Đường Thắng Lợi - Đường CM Tháng Tám) - Ngã\n ba Phố Cò - Quốc lộ 3 - Ngã tư Phổ Yên - Nút giao Yên Bình - Khu công nghiệp Yên Bình và ngược lại.\n52 Tuyến hiện trạng 10 Di tích lịch sử quốc gia thanh niên xung phong Đại đội 915- Di tích lịch sử ATK Định Hóa 30 Di tích lịch sử Quốc gia Thanh niên xung phong Đại\n đội 915- Đường Thanh niên xung phong - Đường Cách mạng Tháng Tám - Đường Bắc Nam - Đường Lương Ngọc Quyến - Đảo tròn Đồng Quang - Đường Hoàng Văn Thụ - Bảo tàng Văn hóa các dân tộc Việt Nam - Đường Bắc Kạn - Đường Dương Tự Minh - Đảo tròn Tân Long - Quốc lộ 3 - Thị trấn Đu - Đền Đuổm - Ngã ba Km31 (giao cắt giữa Quốc lộ 3 với Quốc lộ 3C) - Quốc lộ 3C - ĐT264 - Di tích lịch sử ATK Định Hóa và ngược lại.\n71 Tuyến hiện trạng II Các tuyến xe buýt liền kề\n01 Thái Nguyên - Bắc Kạn 28 Bến xe khách trung tâm Thành phố Thái Nguyên - đường Thống Nhất - Đường Lương Ngọc Quyến - Ngã ba Mỏ Bạch - Đường Bắc Kạn - Đảo tròn Tân Long - Quốc lộ 3 - Xã Yên Ninh - Chợ Mới - Quốc lộ 3 - Đường Thái Nguyên - Đường Trường Chinh - Đường Trần Hưng Đạo - Bến xe khách Bắc Kạn - Đường Kon Tum - Đường Hùng Vương - Đường Trường Chinh - Đường Nguyễn Thị Minh Khai\n - Đường Chiến Thắng, Phủ Thông - Bệnh viện đa khoa tỉnh Bắc Kạn và ngược lại.\n89 Tuyến hiện trạng có điều chỉnh"
}