{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2882-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-khoang-san-So-Tai-nguyen-Thai-Nguyen-587096.aspx",
  "title": "Quyết định 2882/QĐ-UBND 2023 công bố thủ tục hành chính khoáng sản Sở Tài nguyên Thái Nguyên",
  "properties": {
    "Số hiệu": "2882/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2882/QĐ-UBND Thái Nguyên, ngày 16 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC KHOÁNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về\nviệc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về việc hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2901/QĐ-BTNMT ngày 06/10/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực khoáng sản thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 717/TTr-STNMT ngày 20/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính trong lĩnh vực khoáng sản thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường (Phụ lục I kèm theo).\nBãi bỏ 16 thủ tục hành chính cấp tỉnh trong lĩnh vực\nđịa chất khoáng sản (thủ tục hành chính số 01, 03, 04, 05, 06, 07, 08, 09,\n10, 11, 12, 13, 14, 15, 16, 17, số thứ tự III, Phần A) được công bố tại phụ\nlục kèm theo Quyết định số 3209/QĐ-UBND ngày 14/10/2021 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính chuẩn hóa năm 2021 trong các lĩnh vực:\nTài nguyên nước, khí tượng thủy văn, địa chất khoáng sản; đo đạc bản đồ, môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Thái Nguyên (Phụ lục II kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Chủ tịch UBND cấp huyện và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Chủ tịch và các PCT UBND tỉnh;\n - Sở Thông tin và Truyền thông;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, HCC.\n Tungnt, QĐ/T11/2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC KHOÁNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 2882/QĐ-UBND ngày 16 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên)\nSTT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (đồng)\nCăn cứ pháp lý\nCơ chế giải quyết 1\nCấp Giấy phép thăm dò khoáng sản Trong thời gian không quá 87 ngày làm việc.\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc\n - Thời hạn thẩm định hồ sơ\n + Trong thời gian không quá 38 ngày làm việc, kể từ\n ngày có văn bản tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ gửi đề án thăm dò để\n lấy ý kiến góp ý của một số chuyên gia thuộc lĩnh vực chuyên sâu và tổ chức thẩm định nội dung đề án thăm dò khoáng sản. Thời gian trả lời ý kiến của chuyên gia không quá 10 ngày làm việc, kể từ khi nhận được đề nghị của cơ\n quan tiếp nhận hồ sơ.\n Trường hợp nội dung đề án thăm dò khoáng sản phức tạp, cơ quan tiếp nhận hồ sơ trình Ủy ban nhân dân cấp tỉnh thành lập Hội đồng kỹ thuật để thẩm định đề án. Thời gian quyết định việc thành lập, họp Hội đồng kỹ thuật được tính vào thời gian tổ chức thẩm định đề án thăm dò khoáng sản.\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày nhận được ý kiến góp ý của các chuyên gia, cơ quan tiếp nhận hồ sơ có\n trách nhiệm tổng hợp các ý kiến và gửi kèm theo hồ sơ đề nghị thăm dò khoáng sản cho Ủy ban nhân dân cấp tỉnh.\n + Trong thời gian không quá 10 ngày làm việc, kể\n từ ngày nhận được hồ sơ đề nghị thăm dò khoáng sản kèm theo ý kiến góp ý của các chuyên gia, Ủy ban nhân dân cấp tỉnh quyết định việc thông qua nội dung đề\n án thăm dò khoáng sản để cấp phép hoặc thành lập Hội đồng thẩm định trong trường hợp cần thiết.\n Trường hợp phải bổ sung, chỉnh sửa đề án thăm dò\n khoáng sản theo ý kiến của Ủy ban nhân dân cấp tỉnh hoặc ý kiến của Hội đồng thẩm định, cơ quan tiếp nhận hồ sơ gửi văn bản thông báo nêu rõ lý do chưa thông qua đề án hoặc những nội dung cần bổ sung, hoàn thiện đề án thăm dò\n khoáng sản.\n Thời gian tổ chức, cá nhân đề nghị cấp phép thăm dò bổ sung, hoàn thiện hoặc lập lại đề án thăm dò khoáng sản không tính vào thời gian thẩm định đề án thăm dò khoáng sản.\n - Thời hạn cấp Giấy phép thăm dò:\n + Trong thời hạn không quá 21 ngày làm việc kể từ\n ngày tổ chức, cá nhân nộp lại hồ sơ đã hoàn chỉnh theo thông báo của Sở Tài nguyên và Môi trường về kết quả thẩm định hồ sơ, đề án, Sở Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cấp phép thăm dò cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 07 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định việc cấp hoặc không cấp Giấy phép thăm dò khoáng sản. Trong trường hợp không cấp Giấy phép thăm dò khoáng sản thì phải trả lời bằng văn bản và\n nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời hạn không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ cấp Giấy phép thăm dò khoáng sản từ cơ quan nhà nước có\n thẩm quyền cấp phép, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá\n nhân đề nghị cấp Giấy phép thăm dò khoáng sản để nhận kết quả.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến (nếu có).\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nMức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể:\n - Diện tích thăm dò nhỏ hơn 100 hec-ta (ha), mức thu là 4.000.000 đồng/01 giấy phép;\n - Diện tích thăm dò từ 100 ha đến 50.000 ha, mức thu là 10.000.000 đồng/01 giấy phép;\n - Diện tích thăm dò trên 50.000 ha, mức thu là\n 15.000.000 đồng/01 giấy phép.\n1. Luật Khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2012/NĐ-CP ngày 26/3/2012 của Chính phủ quy định quy định về đấu giá quyền khai thác khoáng sản;\n 4. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 5. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản;\n 6. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản;\n 7. Thông tư số 27/2015/TT-BTNMT ngày 29/5/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Nghị\n định số 18/2015/NĐ-CP ngày 14/02/2015 của Chính phủ quy định về quy hoạch bảo vệ môi trường, đánh giá môi trường chiến lược, đánh giá tác động môi trường và kế hoạch bảo vệ môi trường;\n 8. Thông tư số 53/2013/TT-BTNMT ngày 30/12/2013 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định tổ chức và hoạt động của Hội đồng thẩm định đề án thăm dò khoáng sản;\n 9. Thông tư liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09/9/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường, Bộ trưởng Bộ Tài chính quy định chi tiết một số điều của Nghị định quy định về đấu giá quyền khai thác khoáng sản;\nMột cửa liên thông 2\nGia hạn Giấy phép thăm dò khoáng sản Trong thời gian không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: Trong thời gian không quá 03 ngày làm việc.\n - Thời hạn thẩm định hồ sơ: \n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày có phiếu tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn.\n + Trong thời hạn không quá 27 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến gia hạn.\n - Thời hạn giải quyết gia hạn Giấy phép thăm dò:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân cấp tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh quyết định việc cho phép hoặc không cho phép gia hạn Giấy phép thăm dò khoáng sản.\n Trong trường hợp không cho phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Ủy ban nhân dân cấp tỉnh, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị gia hạn Giấy phép thăm dò khoáng sản để\n nhận kết quả.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến (nếu có).\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nMức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể:\n - Diện tích thăm dò nhỏ hơn 100 hec-ta (ha), mức thu là 2.000.000 đồng/ 01 giấy phép;\n - Diện tích thăm dò từ 100 ha đến 50.000 ha, mức thu là 5.000.000 đồng/ 01 giấy phép;\n - Diện tích thăm dò trên 50.000 ha, mức thu là\n 7.500.000 đồng/01 giấy phép.\n1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản;\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 3\nChuyển nhượng quyền thăm dò khoáng sản Trong thời gian không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời thẩm định hồ sơ:\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị chuyển nhượng quyền thăm dò.\n + Trong thời hạn không quá 27 ngày làm việc, phải hoàn thành việc thẩm định các tài liệu, hồ sơ và các nội dung khác có liên quan đến chuyển nhượng quyền thăm dò.\n - Thời hạn giải quyết chuyển nhượng quyền thăm dò\n Giấy phép thăm dò:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định cho phép chuyển nhượng quyền thăm dò.\n Trong trường hợp không cấp chuyển nhượng quyền thăm dò Giấy phép thăm dò khoáng sản thì phải trả lời bằng văn bản và nêu rõ\n lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời hạn không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ cấp Giấy phép thăm dò khoáng sản từ cơ quan nhà nước có\n thẩm quyền cấp phép.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nMức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể:\n - Diện tích thăm dò nhỏ hơn 100 hec-ta (ha), mức thu là 2.000.000 đồng/01 giấy phép;\n - Diện tích thăm dò từ 100 ha đến 50.000 ha, mức thu là 5.000.000 đồng/01 giấy phép;\n - Diện tích thăm dò trên 50.000 ha, mức thu là\n 7.500.000 đồng/01 giấy phép.\n1. Luật khoáng sản năm 2010.\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản.\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản.\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 4\nTrả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản Trong thời gian không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời gian thẩm định hồ sơ:\n Trong thời gian không quá 05 ngày làm việc, kể từ\n ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại giấy phép thăm dò khoáng sản/trả lại một phần diện tích khu vực thăm dò khoáng sản.\n + Trong thời hạn không quá 27 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến trả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản \n - Thời hạn giải quyết trả lại Giấy phép thăm dò\n khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định cho phép trả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản.\n Trong trường hợp không cho phép trả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản thì phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của cơ quan nhà nước có thẩm quyền cấp phép, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị trả lại Giấy phép thăm dò\n khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản đế nhận kết quả.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nKhông quy định 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản.\nMột cửa liên thông 5\nPhê duyệt trữ lượng khoáng sản Trong thời gian không quá 184 ngày làm việc \n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn kiểm tra báo cáo trữ lượng khoáng sản:\n + Trong thời gian không quá 30 ngày làm việc, kể\n từ ngày có phiếu tiếp nhận, Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra toàn bộ hồ sơ tài liệu báo cáo; kiểm tra thực địa khu vực thăm dò khoáng sản, mẫu lõi khoan, hào, giếng trong trường hợp xét thấy cần thiết;\n + Trong thời gian không quá 60 ngày làm việc, kể\n từ ngày kết thúc công việc nêu trên, Sở Tài nguyên và Môi trường gửi báo cáo kết quả thăm dò đến các chuyên gia thuộc các lĩnh vực chuyên sâu để lấy ý kiến góp ý về các nội dung có liên quan trong báo cáo thăm dò khoáng sản. Thời gian trả lời của chuyên gia không quá 20 ngày làm việc, kể từ ngày nhận được\n đề nghị của cơ quan tiếp nhận hồ sơ;\n + Trong thời gian không quá 30 ngày làm việc, kể\n từ ngày kết thúc công việc nêu trên, Sở Tài nguyên và Môi trường có trách nhiệm tổng hợp ý kiến của các chuyên gia và chuẩn bị hồ sơ, tài liệu đế trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n - Thời hạn thẩm định báo cáo kết quả thăm dò\n khoáng sản và phê duyệt trữ lượng khoáng sản trong báo cáo thăm dò khoáng sản:\n + Trong thời gian không quá 30 ngày làm việc, kể\n từ ngày hoàn thành nội dung công việc thẩm định hồ sơ, lãnh đạo Ủy ban nhân dân cấp tỉnh hoặc Hội đồng tư vấn kỹ thuật (nếu thành lập) tổ chức phiên họp Hội đồng.\n + Trong thời gian không quá 10 ngày làm việc, kể\n từ ngày kết thúc phiên họp của Ủy ban nhân dân cấp tỉnh hoặc Hội đồng tư vấn kỹ thuật, Sở Tài nguyên và Môi trường phải hoàn thành biên bản họp Hội đồng.\n Trường hợp phải bổ sung, chỉnh sửa để hoàn thiện báo cáo thăm dò khoáng sản theo ý kiến Ủy ban nhân dân cấp tỉnh hoặc Hội đồng tư vấn kỹ thuật, Sở Tài nguyên và Môi trường gửi văn bản thông báo nêu rõ nội dung cân bổ sung, hoàn thiện kèm theo biên bản họp Hội đồng.\n Thời gian tổ chức, cá nhân đề nghị phê duyệt trữ\n lượng bổ sung, hoàn thiện báo cáo thăm dò khoáng sản không tính vào thời gian thẩm định báo cáo.\n + Trong thời gian không quá 15 ngày làm việc, kể\n từ ngày nhận được báo cáo kết quả thăm dò đã bổ sung, hoàn chỉnh của tổ chức,\n cá nhân đề nghị phê duyệt trữ lượng, Sở Tài nguyên và Môi trường trình Ủy ban nhân dân cấp tỉnh theo quy định.\n + Trong thời gian không quá 03 ngày làm việc, kể\n từ ngày nhận được hồ sơ trình phê duyệt trữ lượng khoáng sản của Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh ban hành quyết định phê duyệt trữ lượng khoáng sản trong báo cáo kết quả thăm dò khoáng sản.\n - Thời hạn thông báo và trả kết quả giải quyết hồ\n sơ:\n Trong thời gian 03 ngày làm việc, kể từ ngày nhận\n được hồ sơ của Ủy ban nhân dân cấp tỉnh, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị phê duyệt trữ lượng đến nhận kết quả và thực hiện các nghĩa vụ khác có liên quan.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Văn phòng Hội đồng\n đánh giá trữ lượng quốc gia\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nPhí thẩm định đánh giá trữ lượng khoáng sản theo quy định tại Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định\n đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ\n thể:\n Tổng chi phí thăm dò khoáng sản thực tế (không bao gồm thuế GTGT):\n 1. Đến 01 tỷ đồng: Mức phí là 10.000.000 đồng 2. Trên 01 đến 10 tỷ đồng: Mức phí là 10 triệu đồng\n + (0,5% x phần tổng chi phí trên 1 tỷ đồng)\n 3. Trên 10 tỷ đồng đến 20 tỷ đồng: Mức phí 55 triệu\n đồng + (0,3% x phần tổng chi phí trên 10 tỷ đồng)\n 4. Trên 20 tỷ đồng: Mức phí 85 triệu đồng + (0,2%\n x phần tổng chi phí trên 20 tỷ đồng)\n1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản;\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 6\nChấp thuận tiến hành khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản Trong thời gian không quá 10 ngày làm việc\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương,\n thành phố Thái Nguyên, tỉnh Thái Nguyên.\nKhông quy định 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản.\nMột cửa liên thông 7\nCấp, điều chỉnh Giấy phép khai thác khoáng sản; cấp Giấy phép khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình\n- Thời hạn giải quyết hồ sơ:\n 1. Đối với hồ sơ cấp giấy phép khai thác khoáng sản: Không quá 87 ngày làm việc 2. Đối với hồ sơ điều chỉnh giấy phép khai thác khoáng sản: không quá 40 ngày làm việc.\n 3. Đối với hồ sơ khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình: không quá 57 ngày làm việc Cụ thể:\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn thẩm định hồ sơ:\n 1. Đối với hồ sơ cấp giấy phép khai thác khoáng sản: Không quá 69 ngày làm việc Trong thời gian không quá 25 ngày làm việc, kể từ\n ngày có văn bản tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác khoáng sản và\n kiểm tra thực địa;\n * Trong thời gian không quá 06 ngày làm việc, kê\n từ ngày hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác khoáng sản và kiểm tra thực địa, Sở Tài nguyên và Môi trường gửi văn bản xin\n ý kiến đến các cơ quan có liên quan về việc cấp Giấy phép khai thác khoáng sản theo quy định;\n * Trong thời gian không quá 20 ngày làm việc, kể\n từ ngày nhận được văn bản xin ý kiến của cơ quan tiếp nhận hồ sơ, cơ quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản về các vấn đề liên quan. Sau thời hạn nêu trên mà không có văn bản trả lời thì được coi như cơ quan được lấy\n ý kiến đã đồng ý. Thời gian lấy ý kiến đến các cơ quan có liên quan không tính vào thời gian thẩm định.\n * Trong thời gian không quá 38 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến việc khai thác khoáng sản và xác định tiền cấp quyền khai thác khoáng sản.\n 2. Đối với hồ sơ điều chỉnh giấy phép khai thác khoáng sản: không quá 20 ngày làm việc.\n Trong thời hạn không quá 20 ngày làm việc, Sở Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ và\n các nội dung khác có liên quan đến đề nghị điều chỉnh giấy phép khai thác khoáng sản.\n 3. Đối với hồ sơ khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình: không quá 45 ngày làm việc\n * Trong thời gian không quá 10 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác khoáng sản và kiểm tra thực địa;\n * Trong thời gian không quá 35 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến việc khai thác khoáng sản và xác định tiền cấp quyền khai thác khoáng sản.\n - Thời hạn cấp giấy phép:\n 1. Đối với Giấy phép khai thác khoáng sản:\n không quá 12 ngày làm việc.\n * Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày hoàn thành công việc thẩm định hồ sơ cấp Giấy phép khai thác khoáng sản,\n Sở Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cấp phép cho Ủy ban nhân dân tỉnh.\n * Trong thời hạn không quá 07 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định việc cấp hoặc không cấp Giấy phép khai thác khoáng sản. Trong trường hợp không cấp phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n 2. Đối với Quyết định điều chỉnh Giấy phép khai thác khoáng sản: không quá 12 ngày làm việc\n * Trong thời gian không quá 05 ngày, Sở Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh;\n * Trong thời hạn không quá 07 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định việc điều chỉnh hoặc không điều chỉnh Giấy phép khai thác khoáng sản.\n Trong trường hợp không cấp phép thì phải trả lời bằng văn bản và nêu rõ lý do 3. Đối với giấy phép khai thác khoáng sản ở\n khu vực có dự án đầu tư xây dựng công trình: không quá 06 ngày làm việc\n * Trong thời hạn không quá 03 ngày làm việc, kể từ\n ngày hoàn thành công việc thẩm định hồ sơ, Sở Tài nguyên và Môi trường có\n trách nhiệm hoàn chỉnh và trình hồ sơ cấp phép cho Ủy ban nhân dân tỉnh.\n * Trong thời hạn không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định việc cấp hoặc không cấp Giấy phép khai thác khoáng sản. Trong trường hợp không cấp phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ: không quá 03 ngày làm việc 1. Đối với giấy phép khai thác khoáng sản:\n trong thời gian không quá 03 ngày làm việc, kể từ khi nhận được hồ sơ từ cơ\n quan có thẩm quyền cấp phép, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức,\n cá nhân đề nghị cấp Giấy phép khai thác khoáng sản để nhận kết quả. Thời gian nêu trên không kể thời gian tổ chức, cá nhân khai thác khoáng sản làm thủ tục nộp tiền cấp quyền khai thác lần đầu.\n 2. Đối với Quyết định điều chỉnh Giấy phép khai thác khoáng sản: trong thời gian không quá 03 ngày làm việc, kể\n từ khi nhận được hồ sơ từ cơ quan có thẩm quyền, cơ quan tiếp nhận hồ sơ\n thông báo cho tổ chức, cá nhân đề nghị điều chỉnh Giấy phép khai thác khoáng sản để nhận kết quả.\n 3. Đối với giấy phép khai thác khoáng sản ở\n khu vực có dự án đầu tư xây dựng công trình: trong thời gian không quá 03 ngày làm việc, kể từ khi nhận được hồ sơ từ cơ quan có thẩm quyền, cơ\n quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị cấp phép khai thác khoáng sản để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Các Sở, Ban, ngành có\n liên quan trực thuộc tỉnh\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n- Đối với Giấy phép khai thác choáng sản và Giấy phép khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình: Mức thu lệ phí theo quy định tại Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể tại Biểu mức thu lệ phí cấp phép hoạt động chai thác khoáng sản kèm theo Quyết định này.\n - Đối với Quyết định điều chỉnh giấy phép khai thác khoáng sản: không thu phí, lệ phí\n1. Luật khoáng sản năm 2010.\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản.\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản; mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản;\n trình tự, thủ tục đóng cửa mỏ khoáng sản.\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\n 6. Thông tư số 27/2015/TT-BTNMT ngày 29/5/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Nghị\n định số 18/2015/NĐ-CP ngày 14 tháng 02 năm 2015 của Chính phủ quy định về quy hoạch bảo vệ môi trường, đánh giá môi trường chiến lược, đánh giá tác động môi trường và kế hoạch bảo vệ môi trường.\n 7. Thông tư liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09/9/2014 của Bộ Tài nguyên và Môi trường, Bộ Tài chính quy định chi tiết một số điều của Nghị định quy định về đấu giá quyền khai thác khoáng sản.\nMột cửa liên thông 8\nĐấu giá quyền khai thác khoáng sản ở khu vực chưa thăm dò khoáng sản\n- Thời gian tiếp nhận hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản ít nhất là 15 ngày làm việc, kể từ ngày niêm yết việc đấu giá.\n - Trong thời gian không quá 01 ngày, kể từ ngày hết hạn tiếp nhận hồ sơ đề nghị tham gia đấu giá, Sở Tài nguyên và Môi trường phải hoàn thành phương án xét chọn hồ sơ của tổ chức, cá nhân đề nghị tham gia cuộc\n đấu giá.\n - Thời gian nộp tiền đặt trước được thông báo trong hồ sơ mời đấu giá quyền khai thác khoáng sản trước khi tổ chức cuộc đấu giá ít nhất là 03 ngày.\n - Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày kết thúc cuộc đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và\n Môi trường phải trình Ủy ban nhân dân tỉnh hồ sơ phê duyệt kết quả trúng đấu giá.\n - Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày nhận được hồ sơ phê duyệt kết quả trúng đấu giá, Ủy ban nhân dân tỉnh phải ban hành văn bản phê duyệt kết quả trúng đấu giá.\n - Thời gian thông báo và đăng tải công khai kết quả trúng đấu giá là 05 ngày, kể từ ngày kết thúc phiên đấu giá.\n- Nơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyền cho cơ quan tiếp nhận hồ sơ đấu giá (thực hiện theo thông báo mời đấu giá).\n - Thông báo kết quả trúng đấu giá quyền KTKS:\n Sở Tài nguyên và Môi trường thông báo công khai tại trụ sở cơ quan tiếp nhận hồ sơ đấu giá, trang thông tin điện tử của UBND tỉnh nơi có khu vực khoáng sản\n được đấu giá.\n - Cơ quan trực tiếp thực hiện TTHC:\n + UBND cấp tỉnh (Hội đồng đấu giá quyền khai thác khoáng sản)\n + Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Tổ chức bán đấu giá\n tài sản (trong trường hợp thành lập Hội đồng đấu giá thì các cơ quan liên quan là các Sở: Tư pháp, Kế hoạch và Đầu tư, Tài chính, Công Thương, Xây dựng và Ủy ban nhân dân cấp huyện nơi có khu vực khoáng sản được đưa ra đấu giá).\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Không quy định 1. Luật khoáng sản năm 2010;\n 2. Luật Đấu giá tài sản năm 2016;\n 3. Nghị định số 22/2012/NĐ-CP ngày 26/3/2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản;\n 4. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 5. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;. \n 6. Thông tư liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09/9/2014 của Bộ Tài nguyên và Môi trường, Bộ Tài chính quy định chi tiết một số điều của Nghị định số 22/2012/NĐ-CP ngày 26/3/2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản.\nMột cửa liên thông 9\nĐấu giá quyền khai thác khoáng sản ở khu vực đã\n có kết quả thăm dò khoáng sản được cơ quan nhà nước có thẩm quyền phê duyệt\n- Thời gian tiếp nhận hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản ít nhất là 15 ngày làm việc, kể từ ngày niêm yết việc đấu giá.\n - Trong thời gian không quá 01 ngày, kể từ ngày hết hạn tiếp nhận hồ sơ đề nghị tham gia đấu giá, Sở Tài nguyên và Môi trường phải hoàn thành phương án xét chọn hồ sơ của tổ chức, cá nhân đề nghị tham gia cuộc\n đấu giá.\n - Thời gian nộp tiền đặt trước được thông báo trong hồ sơ mời đấu giá quyền khai thác khoáng sản trước khi tổ chức cuộc đấu giá ít nhất là 03 ngày.\n - Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày kết thúc cuộc đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và\n Môi trường phải trình Ủy ban nhân dân tỉnh hồ sơ phê duyệt kết quả trúng đấu giá.\n - Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày nhận được hồ sơ phê duyệt kết quả trúng đấu giá, Ủy ban nhân dân tỉnh phải ban hành văn bản phê duyệt kết quả trúng đấu giá.\n - Thời gian thông báo và đăng tải công khai kết quả trúng đấu giá là 05 ngày, kể từ ngày kết thúc phiên đấu giá.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyền cho cơ quan tiếp nhận hồ sơ đấu giá (thực hiện theo thông báo mời đấu giá).\n - Thông báo kết quả trúng đấu giá quyền KTKS:\n Sở Tài nguyên và Môi trường thông báo công khai tại trụ sở cơ quan tiếp nhận hồ sơ đấu giá, trang thông tin điện tử của UBND tỉnh nơi có khu vực khoáng sản\n được đấu giá.\n - Cơ quan trực tiếp thực hiện TTHC:\n + UBND cấp tỉnh (Hội đồng đấu giá quyền khai thác khoáng sản)\n + Sở Tài nguyên và Môi trường.\n - Cơ quan phối hợp: Tổ chức bán đấu giá\n tài sản (trong trường hợp thành lập Hội đồng đấu giá thì các cơ quan liên quan là các Sở: Tư pháp, Kế hoạch và Đầu tư, Tài chính, Công Thương, Xây dựng và Ủy ban nhân dân cấp huyện nơi có khu vực khoáng sản được đưa ra đấu giá).\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Không quy định 1. Luật khoáng sản năm 2010;\n 2. Luật Đấu giá tài sản năm 2016;\n 3. Nghị định số 22/2012/NĐ-CP ngày 26/3/2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản;\n 4. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 5. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường; \n 6. Thông tư liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09/9/2014 của Bộ Tài nguyên và Môi trường, Bộ Tài chính quy định chi tiết một số điều của Nghị định số 22/2012/NĐ-CP ngày 26/3/2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản.\nMột cửa liên thông 10 Gia hạn Giấy phép khai thác khoáng sản Trong thời gian không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn thẩm định hồ sơ:\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn.\n + Trong thời hạn không quá 27 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến gia hạn\n - Thời hạn giải quyết gia hạn Giấy phép khai thác:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định việc cho phép hoặc không cho phép gia hạn Giấy phép khai thác khoáng sản.\n Trong trường hợp không cho phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của cơ quan nhà nước có thẩm quyền cấp phép, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị gia hạn Giấy phép khai thác khoáng sản để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nMức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể bằng 50% mức lệ phí\n tương ứng với các mức thu tại Biểu mức thu lệ phí cấp phép hoạt động khai thác khoáng sản kèm theo Quyết định này 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo, văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản, hồ sơ đóng cửa mỏ khoáng sản;\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 11 Chuyển nhượng quyền khai thác khoáng sản Trong thời hạn không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn thẩm định hồ sơ:\n + Trong thời gian không quá 05 ngày làm việc, kể từ\n ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị chuyển nhượng.\n + Trong thời hạn không quá 27 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến chuyển nhượng\n - Thời hạn giải quyết chuyển nhượng quyền khai thác khai thác khoáng sản:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân cấp tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh quyết định cho phép hoặc không cho phép chuyển nhượng.\n Trong trường hợp không cho phép chuyển nhượng thì\n phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của cơ quan nhà nước có thẩm quyền cấp phép, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị chuyển nhượng quyền khai thác khoáng sản để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nMức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể bằng 50% mức lệ phí\n tương ứng với các mức thu tại Biểu mức thu lệ phí cấp phép hoạt động khai thác khoáng sản kèm theo Quyết định này.\n1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án khai thác khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo, văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản, hồ sơ đóng cửa mỏ khoáng sản;\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 12 Trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản Trong thời hạn không quá 45 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn thẩm định hồ sơ:\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại giấy phép khai thác khoáng sản/trả lại một phần diện tích khu vực khai thác khoáng sản.\n + Trong thời hạn không quá 27 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến trả lại Giấy phép khai thác khoáng sản/trả\n lại một phần diện tích khu vực khai thác khoáng sản\n - Thời hạn giải quyết trả lại giấy phép khai thác khoáng sản/trả lại một phần diện tích khu vực khai thác khoáng sản:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh quyết định cho phép hoặc không cho phép trả lại Giấy phép khai thác khoáng sản/trả\n lại một phần diện tích khu vực khai thác khoáng sản.\n Trong trường hợp không cho phép trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khai thác khoáng sản thì\n phải trả lời bằng văn bản và nêu rõ lý do. \n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày nhận được hồ sơ của cơ quan nhà nước có thẩm quyền cấp phép, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khu vực khai thác khoáng sản để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nKhông quy định 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo, văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản, hồ sơ đóng cửa mỏ khoáng sản.\nMột cửa liên thông 13\nĐóng cửa mỏ khoáng sản Trong thời hạn không quá 78 ngày làm việc\n - Thời hạn kiểm tra hồ sơ: không quá 03 ngày làm việc.\n - Thời hạn thẩm định đề án đóng cửa mỏ: không quá\n 60 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n + Trong thời gian không quá 10 ngày làm việc kể từ\n ngày có Phiếu tiếp nhận hồ sơ cơ quan tiếp nhận hồ sơ có trách nhiệm xem xét hồ sơ; lấy ý kiến nhận xét, phản biện của thành viên Hội đồng; mời đại diện thành viên Hội đồng tham gia kiểm tra thực địa (trong trường hợp cần thiết).\n Trong thời gian không quá 15 ngày làm việc kể từ ngày nhận được văn bản xin ý\n kiến của cơ quan tiếp nhận hồ sơ, tổ chức, cá nhân được gửi lấy ý kiến có\n trách nhiệm trả lời bằng văn bản về nội dung đề án đóng cửa mỏ và các vấn đề\n có liên quan. Sau thời hạn nêu trên, nếu không có văn bản trả lời coi như đã\n đồng ý.\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày nhận được ý kiến nhận xét, phản biện và cơ quan liên quan, cơ quan tiếp nhận hồ sơ tổng hợp ý kiến góp ý, lập tờ trình báo cáo Chủ tịch Hội đồng thẩm\n định để tổ chức phiên họp Hội đồng.\n + Trong thời gian không quá 07 ngày làm việc, kể\n từ ngày nhận được Tờ trình của Sở Tài nguyên và Môi trường, Chủ tịch Hội đồng quyết định thời điểm tổ chức phiên họp Hội đồng.\n + Trong thời gian không quá 06 ngày làm việc, kể\n từ ngày kết thúc phiên họp, Chủ tịch Hội đồng thẩm định hoàn thành Biên bản họp Hội đồng. Trường hợp phải bổ sung, hoàn chỉnh hoặc chưa thông qua đề án đóng cửa mỏ khoáng sản, cơ quan tiếp nhận hồ sơ thông báo bằng văn bản cho tổ chức,\n cá nhân đề nghị đóng cửa mỏ, trong đó nêu rõ lý do phải bổ sung, hoàn chỉnh hoặc chưa thông qua đề án đóng cửa mỏ khoáng sản, kèm theo Biên bản họp Hội đồng thẩm định.\n Thời gian tổ chức, cá nhân bổ sung, hoàn thiện hoặc lập lại đề án đóng cửa mỏ khoáng sản không tính vào thời gian thẩm định.\n - Thời hạn trình hồ sơ, đề nghị phê duyệt đề án\n đóng cửa mỏ khoáng sản\n + Trường hợp đề án đóng cửa mỏ khoáng sản được Hội\n đồng thẩm định thông qua, trong thời gian không quá 08 ngày làm việc, kể từ\n ngày kết thúc phiên họp Hội đồng hoặc nhận được văn bản bổ sung, hoàn chỉnh đề\n án của tổ chức, cá nhân đề nghị đóng cửa mỏ (nếu có), Sở Tài nguyên và Môi trường hoàn chỉnh và trình hồ sơ phê duyệt đề án đóng cửa mỏ khoáng sản cho Ủy ban nhân dân cấp tỉnh phê duyệt đề án đóng cửa mỏ khoáng sản;\n + Trong thời hạn không quá 07 ngày làm việc, kể từ\n ngày nhận được Tờ trình, kèm theo hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh phê duyệt đề án đóng cửa mỏ khoáng sản ban hành quyết định phê duyệt đề án; trường hợp không phê duyệt đề án, phải có trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn trả kết quả phê duyệt đề án đóng cửa mỏ:\n Trong thời gian không quá 02 ngày, kể từ khi nhận được quyết định phê duyệt đề\n án đóng cửa mỏ khoáng sản, Sở Tài nguyên và Môi trường thông báo cho tổ chức,\n cá nhân đề nghị đóng cửa mỏ khoáng sản để nhận kết quả và thực hiện các nghĩa vụ khác có liên quan theo quy định.\n - Thời hạn tổ chức, cá nhân thực hiện nội dung đề\n án đóng cửa mỏ khoáng sản đã được phê duyệt: Thời gian căn cứ vào nội dung đề\n án đóng cửa mỏ được phê duyệt và không tính vào thời gian giải quyết thủ tục hành chính.\n - Thời hạn nghiệm thu kết quả thực hiện đề án\n đóng cửa mỏ khoáng sản: Trong thời gian không quá 15 ngày làm việc kể từ ngày nhận được báo cáo kết quả thực hiện đề án đóng cửa mỏ khoáng sản, Sở Tài nguyên và Môi trường chủ trì, phối hợp với cơ quan có thẩm quyền xác nhận,\n hoàn trả tiền ký quỹ phục hồi môi trường, cơ quan khác có liên quan tổ chức kiểm tra thực địa để xác minh kết quả thực hiện đề án đóng cửa mỏ khoáng sản.\n - Thời hạn trình hồ sơ đề nghị đóng cửa mỏ: Trong thời gian không quá 05 ngày làm việc, kể từ khi kết thúc kiểm tra thực địa về\n kết quả thực hiện đề án đóng cửa mỏ, Sở Tài nguyên và Môi trường hoàn thiện hồ\n sơ theo quy định và trình Ủy ban nhân dân cấp tỉnh ban hành quyết định đóng cửa mỏ khoáng sản.\n - Thời hạn ban hành Quyết định đóng cửa mỏ: Trong thời hạn không quá 07 ngày, kể từ ngày nhận được hồ sơ của cơ quan tiếp nhận,\n cơ quan có thẩm quyền ban hành quyết định đóng cửa mỏ khoáng sản, trường hợp không đồng ý ban hành quyết định thì phải có trả lời bằng văn bản và nêu rõ\n lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ: Trong thời gian không quá 03 ngày làm việc, kể từ khi nhận được Quyết định đóng cửa mỏ khoáng sản, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề\n nghị đóng cửa mỏ khoáng sản để nhận kết quả và thực hiện các nghĩa vụ khác có\n liên quan theo quy định.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: Chi cục BVMT, UBND cấp huyện\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Chưa quy định 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản, mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản,\n hồ sơ đóng cửa mỏ khoáng sản;\n 5. Thông tư số 38/2015/TT-BTNMT ngày 30/6/2015 của Bộ Tài nguyên và Môi trường về cải tạo, phục hồi môi trường trong khai thác khoáng sản.\nMột cửa liên thông 14 Cấp Giấy phép khai thác tận thu khoáng sản Trong thời gian không quá 33 ngày làm việc\n - Kiểm tra hồ sơ: không quá 03 ngày làm việc\n - Thẩm định hồ sơ:\n + Trong thời gian không quá 05 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác tận thu khoáng sản và kiểm tra thực địa.\n + Trong thời gian không quá 15 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến khu vực đề nghị khai thác tận thu khoáng sản.\n - Trình hồ sơ, quyết định cấp giấy phép:\n + Trong thời hạn không quá 02 ngày làm việc, Sở\n Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân tỉnh.\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh quyết định việc cấp hoặc không cấp Giấy phép khai thác tận thu khoáng sản.\n Trong trường hợp không cấp giấy phép thì phải trả lời bằng văn bản và nêu rõ\n lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 03 ngày, kể từ ngày nhận\n được hồ sơ của Ủy ban nhân dân cấp tỉnh, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị gia hạn Giấy phép khai thác khoáng sản để nhận kết quả và thực hiện các nghĩa vụ có liên quan theo quy định.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Mức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể:\n Lệ phí: 5.000.000 đồng/01 giấy phép.\n1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản, mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản,\n hồ sơ đóng cửa mỏ khoáng sản.\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 15 Gia hạn Giấy phép khai thác tận thu khoáng sản Trong thời gian không quá 18 ngày làm việc\n - Kiểm tra hồ sơ: không quá 03 ngày làm việc\n - Thẩm định hồ sơ:\n + Trong thời gian không quá 03 ngày làm việc, kể\n từ ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn.\n + Trong thời hạn không quá 05 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến gia hạn.\n - Thời hạn giải quyết gia hạn Giấy phép khai thác tận thu khoáng sản:\n + Trong thời hạn không quá 02 ngày làm việc, kể từ\n ngày hoàn thành việc thẩm định, Sở Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân cấp tỉnh.\n + Trong thời hạn không quá 03 ngày làm việc, Ủy ban nhân dân tỉnh xem xét quyết định gia hạn hoặc không gia hạn giấy phép khai thác tận thu khoáng sản. Trong trường hợp không đồng ý gia hạn giấy phép thì\n phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 02 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Ủy ban nhân dân tỉnh, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị gia hạn để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Mức thu lệ phí theo quy định tại Thông tư số\n 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu,\n chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản, cụ thể:\n Lệ phí: 2.500.000 đồng/01 giấy phép.\n1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản, mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản,\n hồ sơ đóng cửa mỏ khoáng sản;\n 5. Thông tư số 191/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định đánh giá trữ lượng khoáng sản và lệ phí cấp giấy phép hoạt động khoáng sản.\nMột cửa liên thông 16 Trả lại Giấy phép khai thác tận thu khoáng sản Trong thời gian không quá 21 ngày làm việc\n - Kiểm tra hồ sơ: không quá 03 ngày làm việc\n - Thẩm định hồ sơ:\n + Trong thời gian không quá 03 ngày làm việc, kể từ\n ngày có văn bản tiếp nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại.\n + Trong thời hạn không quá 05 ngày làm việc, Sở\n Tài nguyên và Môi trường phải hoàn thành việc thẩm định các tài liệu, hồ sơ\n và các nội dung khác có liên quan đến trả lại Giấy phép khai thác tận thu khoáng sản.\n - Thời hạn giải quyết trả lại Giấy phép khai thác tận thu khoáng sản:\n + Trong thời hạn không quá 05 ngày làm việc, kể từ\n ngày hoàn thành việc thẩm định, Sở Tài nguyên và Môi trường có trách nhiệm hoàn chỉnh và trình hồ sơ cho Ủy ban nhân dân cấp tỉnh.\n + Trong thời hạn không quá 03 ngày làm việc, Ủy ban nhân dân tỉnh xem xét quyết định cho phép trả lại hoặc không cho phép trả\n lại giấy phép khai thác tận thu khoáng sản.\n Trường hợp không cho phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n - Thời hạn thông báo và trả kết quả hồ sơ:\n Trong thời gian không quá 02 ngày làm việc, kể từ\n ngày nhận được hồ sơ của Ủy ban nhân dân tỉnh, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị trả lại để nhận kết quả.\nNơi tiếp nhận hồ sơ:\n + Nộp trực tiếp hoặc qua đường bưu điện đến Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc nộp trực tuyến\n - Trả kết quả giải quyết TTHC:\n Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và\n Môi trường - Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n Địa chỉ: Số 17, đường Đội Cấn, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n + Hoặc qua đường bưu điện hoặc thông qua hệ thống dịch vụ công trực tuyến theo yêu cầu của tổ chức, cá nhân.\n - Cơ quan thực hiện TTHC:\n Sở Tài nguyên và Môi trường.\n Địa chỉ: Tổ dân phố số 1, phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên.\n - Cơ quan phối hợp: không\n - Cơ quan có thẩm quyền quyết định:\n Ủy ban nhân dân tỉnh.\n Địa chỉ: Số 18, đường Nha Trang, phường Trưng Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên Không quy định 1. Luật khoáng sản năm 2010;\n 2. Nghị định số 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật khoáng sản;\n 3. Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n 4. Nghị định số 19/2015/NĐ-CP ngày 14/02/2015 của Chính phủ quy định chi tiết thi hành một số điều của luật bảo vệ môi trường;\n 5. Thông tư số 45/2016/TT-BTNMT ngày 26/12/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về đề án thăm dò khoáng sản,\n đóng cửa mỏ khoáng sản và mẫu báo cáo kết quả hoạt động khoáng sản, mẫu văn bản trong hồ sơ cấp phép hoạt động khoáng sản, hồ sơ phê duyệt trữ lượng khoáng sản,\n hồ sơ đóng cửa mỏ khoáng sản.\nMột cửa liên thông BIỂU MỨC THU LỆ PHÍ CẤP PHÉP HOẠT ĐỘNG KHAI THÁC KHOÁNG SẢN\n(Kèm theo Quyết định số 2882/QĐ-UBND ngày 16 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên)\nSố TT Nhóm Giấy phép khai thác khoáng sản Mức thu\n (đồng/giấy phép)\n1 Giấy phép khai thác cát, sỏi lòng suối a\nCó công suất khai thác dưới 5.000 m3/năm 1.000.000 b\nCó công suất khai thác từ 5.000 m3 đến 10.000 m3/năm 10.000.000 c\nCó công suất khai thác trên 10.000 m3/năm 15.000.000 2\nGiấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường không sử dụng vật liệu nổ công nghiệp a\nGiấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường có diện tích dưới 10 ha và công suất khai thác dưới 100.000 m3/năm 15.000.000 b\nGiấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường có diện tích từ 10 ha trở lên và công suất khai thác dưới 100.000 m3/năm hoặc loại hoạt động khai thác khoáng sản làm vật liệu xây dựng thông thường có diện tích dưới 10 ha và công suất khai thác từ\n 100.000 m3/năm trở lên, than bùn trừ hoạt động khai thác cát, sỏi lòng suối quy định tại mục 1 của Biểu mức thu này 20.000.000 c\nGiấy phép khai thác khoáng sản làm nguyên liệu xi măng; khoáng sản làm vật liệu xây dựng thông thường có diện tích từ 10 ha trở\n lên và công suất khai thác từ 100.000 m3/năm trở lên, trừ hoạt động khai thác cát, sỏi lòng suối quy định tại mục 1 của Biểu mức thu này 30.000.000 3\nGiấy phép khai thác khoáng sản làm nguyên liệu xi măng; khoáng sản làm vật liệu xây dựng thông thường mà có sử dụng vật liệu nổ\n công nghiệp; đá ốp lát và nước khoáng 40.000.000 4\nGiấy phép khai thác các loại khoáng sản lộ thiên trừ các loại khoáng sản đã quy định tại điểm 1, 2, 3, 6, 7 của Biểu mức thu này a\nKhông sử dụng vật liệu nổ công nghiệp 40.000.000 b\nCó sử dụng vật liệu nổ công nghiệp 50.000.000 5\nGiấy phép khai thác các loại khoáng sản trong hầm lò trừ các loại khoáng sản đã quy định tại điểm 2, 3, 6 của Biểu mức thu này 60.000.000 6\nGiấy phép khai thác khoáng sản quý hiếm 80.000.000 7\nGiấy phép khai thác khoáng sản đặc biệt và độc hại 100.000.000 PHỤ LỤC II DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC KHOÁNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 2882/QĐ-UBND ngày 16 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên)\nSTT Tên thủ tục hành chính Tên VBQLPL quy\n định việc sửa đổi, bổ sung/bị bãi bỏ\n1 Cấp Giấy phép thăm dò khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 2\nGia hạn Giấy phép thăm dò khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 3\nChuyển nhượng quyền thăm dò khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 4\nTrả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 5\nPhê duyệt trữ lượng khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 6\nChấp thuận tiến hành khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 7\nCấp, điều chỉnh Giấy phép khai thác khoáng sản; cấp Giấy phép khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 8\nĐấu giá quyền khai thác khoáng sản ở khu vực chưa thăm dò khoáng sản\n- Luật Đấu giá tài sản ngày 17/11/2016\n - Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 9\nĐấu giá quyền khai thác khoáng sản ở khu vực đã\n có kết quả thăm dò khoáng sản được cơ quan nhà nước có thẩm quyền phê duyệt\n- Luật Đấu giá tài sản ngày 17/11/2016\n - Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 10 Gia hạn Giấy phép khai thác khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 11 Chuyển nhượng quyền khai thác khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 12 Trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 13\nĐóng cửa mỏ khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 14 Cấp Giấy phép khai thác tận thu khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 15 Gia hạn Giấy phép khai thác tận thu khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường 16 Trả lại Giấy phép khai thác tận thu khoáng sản Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường"
}