{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-875-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-thu-y-So-Nong-nghiep-Thai-Nguyen-566516.aspx",
  "title": "Quyết định 875/QĐ-UBND 2023 giải quyết thủ tục hành chính thú y Sở Nông nghiệp Thái Nguyên",
  "properties": {
    "Số hiệu": "875/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Lê Quang Tiến",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 875/QĐ-UBND Thái Nguyên, ngày 20 tháng 04 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC THÚ Y, LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG NÔNG LÂM SẢN VÀ THỦY SẢN THUỘC PHẠM VI QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH THÁI NGUYÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI NGUYÊN Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n304/QĐ-UBND ngày 25/02/2023 của Chủ tịch UBND tỉnh về việc công bố danh mục thủ\ntục hành chính lĩnh vực Thú y thuộc phạm vi quản lý của Sở Nông nghiệp và\nPhát triển nông thôn tỉnh Thái Nguyên;\nCăn cứ Quyết định số\n309/QĐ-UBND ngày 25/02/2023 của Chủ tịch UBND tỉnh về việc công bố danh mục thủ\ntục hành chính lĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn tỉnh Thái Nguyên;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và phát triển nông thôn tại Tờ trình số 1151/TTr-SNN ngày 13/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản thuộc phạm vi quản lý của Sở Nông nghiệp và Phát triển nông thôn tỉnh Thái Nguyên\n(Phụ lục kèm theo). \nBãi bỏ 03 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản ( thủ tục hành chính số 1, 2, 3, số thứ tự V, mục A, phần I và thủ\ntục hành chính số 1, 2, 3, số thứ tự V, mục A, phần II); 09 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Thú y (thủ tục hành chính 7-15, số thứ tự IV, mục A, phần I và thủ tục hành chính số 7-15, số thứ tự\nIV, mục A, phần II) được ban hành tại Quyết định số 4349/QĐ-UBND ngày 31/12/2021 của Chủ tịch UBND tỉnh Thái Nguyên phê duyệt 91 quy trình nội bộ\ntrong giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn, UBND cấp huyện, UBND cấp xã trên địa bàn tỉnh Thái Nguyên.\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì,\nphối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị có\nliên quan, căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm của Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ\nngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Nông nghiệp và\nPhát triển nông thôn, Thông tin và Truyền thông, Chủ tịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./. \nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Tiến PHỤ LỤC:\nQUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG NÔNG LÂM SẢN VÀ THỦY SẢN\n(Ban hành kèm theo Quyết định số: 875/QĐ-UBND ngày 20/ 04 /2023 của Chủ tịch UBND tỉnh Thái Nguyên)\nPHẦN I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN STT Tên thủ tục hành chính I\nLĩnh vực Thú y 1\nCấp Giấy chứng nhận cơ sở an toàn dịch bệnh động vật 2\nCấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh động vật 3\nCấp Giấy chứng nhận vùng an toàn dịch bệnh động vật 4\nCấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật B. THỦ TỤC HÀNH CHÍNH DÙNG CHUNG CẤP TỈNH VÀ CẤP HUYỆN I\nLĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản 1\nCấp Giấy chứng nhận cơ sở đủ\n điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản 2\nCấp lại Giấy chứng nhận cơ sở\n đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh nông, lâm,\n thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn)\nPHẦN II. \nNỘI DUNG CỤ THỂ TỪNG QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN I. LĨNH VỰC THÚ Y 1. Cấp giấy chứng nhận cơ sở\nan toàn dịch bệnh động vật Thứ\n tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian giải quyết Trường hợp hồ sơ đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định Trường hợp hồ sơ không đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định Trường hợp hồ sơ đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định Trường hợp hồ sơ không đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Chăn nuôi, Thú y và Thủy sản Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 2\n- Tiếp nhận hồ sơ từ Trung tâm phục vụ hành chính công\n - Chuyển hồ sơ cho lãnh đạo Chi cục Công chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 3\nXem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 4\nPhân công công chức xử lý hồ sơ\nTrưởng phòng chuyên môn của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 5\n- Xử lý giải quyết hồ sơ (Kiểm tra,\n thẩm định hồ sơ)\n + Hồ sơ đầy đủ, hợp lệ: Thông báo cho cơ sở về kế hoạch đánh giá thực tế tại cơ sở\n + Hồ sơ không hợp lệ: Thông báo bằng văn bản cho chủ cơ sở để hoàn thiện\n - Tham mưu cho lãnh đạo thành lập\n Đoàn kiểm tra đánh giá.\n - Tổ chức đi kiểm tra đánh giá tại cơ sở quy định.\n - Dự thảo Giấy chứng nhận cơ sở an toàn dịch bệnh\n động vật hoặc văn bản thông báo lý do không cấp, trình trưởng phòng chuyên môn Công chức được giao nhiệm vụ xử lý hồ sơ \n17 ngày 17 ngày 22 ngày 22 ngày Bước 6\nTrình lãnh đạo Chi cục phê duyệt kết quả\nLãnh đạo phòng chuyên môn Chi cục Chăn nuôi, Thú\n y và Thủy sản 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 7\n- Xem xét, ký phê duyệt kết quả TTHC.\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 8 Vào sổ văn bản, lưu trữ, chuyển kết quả TTHC cho Công chức được giao nhiệm vụ tiếp nhận và trả kết quả\nCông chức được giao nhiệm vụ xử lý hồ sơ\n1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 9\nXác nhận vào hệ thống thông tin một cửa điện tử về\n kết quả đã có; chuyển kết quả đến Trung tâm phục vụ hành chính công.\nCông chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 10 Trả kết quả giải quyết TTHC cho tổ chức, cá nhân Công chức Bộ phận tiếp nhận và trả kết quả của Sở\n Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Tổng thời gian giải quyết TTHC 20 ngày 20 ngày không kể thời gian cơ sở hoàn thiện hồ sơ\n25 ngày không kể thời gian cơ sở thực hiện khắc phục 25 ngày không kể thời gian cơ sở hoàn thiện hồ sơ và thực hiện khắc phục 2. Cấp lại giấy chứng nhận cơ sở an toàn dịch bệnh động vật Thứ\n tự công việc Nội dung công việc Trách nhiệm xử lý công việc Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Chăn nuôi,\n Thú y và Thủy sản để xử lý hồ sơ\nCông chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày làm việc Bước 2\n- Tiếp nhận hồ sơ từ Trung tâm phục vụ hành chính công\n - Chuyển hồ sơ cho lãnh đạo Chi cục Công chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày làm việc Bước 3\nXem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày làm việc Bước 4\nPhân công công chức xử lý hồ sơ\nLãnh đạo phòng chuyên môn của Chi cục 1/4 ngày làm việc Bước 5\n- Xử lý giải quyết hồ sơ (Kiểm tra, thẩm định hồ\n sơ)\n - Dự thảo Giấy chứng nhận vùng an toàn dịch bệnh\n động vật hoặc văn bản thông báo lý do không cấp, trình trưởng phòng chuyên môn Công chức được giao nhiệm vụ xử lý hồ sơ\n2,5 ngày làm việc Bước 6\nTrình lãnh đạo Chi cục phê duyệt kết quả\nLãnh đạo phòng chuyên môn của Chi cục 1/4 ngày làm việc Bước 7\nXem xét, ký phê duyệt kết quả TTHC Lãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày làm việc Bước 8 Vào sổ văn bản, lưu trữ, chuyển kết quả TTHC cho Công chức được giao nhiệm vụ tiếp nhận và trả kết quả\nCông chức phòng Chuyên môn được giao xử lý hồ sơ\n1/4 ngày Bước 9\nXác nhận vào hệ thống thông tin một cửa điện tử về\n kết quả đã có; chuyển kết quả đến Trung tâm phục vụ hành chính công.\nCông chức được giao nhiệm vụ xử lý hồ sơ\n1/4 ngày Bước 10 Trả kết quả giải quyết TTHC cho tổ chức, cá nhân Công chức Bộ phận tiếp nhận và trả kết quả của Sở\n Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày làm việc Tổng thời gian giải quyết TTHC : 05 ngày làm việc kể từ khi nhận đủ hồ sơ\n3. Cấp giấy chứng nhận vùng an toàn dịch bệnh động vật Thứ\n tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian giải quyết Trường hợp hồ sơ đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định Trường hợp hồ sơ không đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định Trường hợp hồ sơ đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định Trường hợp hồ sơ không đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Chăn nuôi, Thú y và Thủy sản Công chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 2\n- Tiếp nhận hồ sơ từ Trung tâm phục vụ hành chính công\n - Chuyển hồ sơ cho lãnh đạo Chi cục Công chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 3 Xem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 4 Phân công công chức được giao nhiệm vụ tham mưu xử\n lý hồ sơ\nLãnh đạo phòng chuyên môn của Chi cục 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 5\n- Xử lý giải quyết hồ sơ (Kiểm tra, thẩm định hồ\n sơ)\n + Hồ sơ đầy đủ, hợp lệ: Thông báo cho UBND cấp xã\n về kế hoạch đánh giá thực tế tại vùng\n + Hồ sơ không hợp lệ: Thông báo bằng văn bản cho UBND cấp xã để hoàn thiện\n - Tham mưu cho lãnh đạo thành lập Đoàn kiểm tra\n đánh giá\n - Tổ chức đi kiểm tra đánh giá tại vùng theo quy\n định.\n - Dự thảo Giấy chứng nhận vùng an toàn dịch bệnh\n động vật hoặc văn bản thông báo lý do không cấp, trình trưởng phòng chuyên môn Công chức được giao nhiệm vụ xử lý hồ sơ\n27 ngày 27 ngày 32 ngày 32 ngày Bước 6 Trình lãnh đạo Chi cục phê duyệt kết quả\nLãnh đạo phòng chuyên môn 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 7\n- Xem xét, ký phê duyệt kết quả TTHC.\n - Chuyển kết quả cho công chức được giao nhiệm vụ\n tham mưu xử lý hồ sơ.\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày 1/2 ngày 1/2 ngày 1/2 ngày Bước 8 Vào sổ văn bản, lưu trữ, chuyển kết quả TTHC cho Công chức được giao nhiệm vụ tiếp nhận và trả kết quả\nCông chức được giao nhiệm vụ xử lý hồ sơ\n1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 9\nXác nhận vào hệ thống thông tin một cửa điện tử về\n kết quả đã có; chuyển kết quả đến Trung tâm phục vụ hành chính công.\nCông chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Bước 10 Trả kết quả cho tổ\n chức/ cá nhân Công chức Bộ phận tiếp nhận và trả kết quả của Sở\n Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày 1/4 ngày 1/4 ngày 1/4 ngày Tổng thời gian giải quyết TTHC 30 ngày 30 ngày không kể thời gian vùng hoàn thiện hồ sơ\n35 ngày không kể thời gian vùng thực hiện khắc phục 35 ngày không kể thời gian vùng hoàn thiện hồ sơ và thực hiện khắc phục 4. Cấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật Thứ\n tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian giải quyết Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Chăn nuôi, Thú y và Thủy sản để xử lý hồ sơ\nCông chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày làm việc Bước 2\n- Tiếp nhận hồ sơ từ Trung tâm phục vụ hành chính công\n - Chuyển hồ sơ cho lãnh đạo Chi cục Công chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày làm việc Bước 3\nXem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày làm việc Bước 4\nPhân công công chức xử lý hồ sơ\nLãnh đạo phòng chuyên môn của Chi cục 1/4 ngày làm việc Bước 5\n- Xử lý giải quyết hồ sơ (Kiểm tra,\n thẩm định hồ sơ)\n - Dự thảo Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc văn bản thông báo lý do không cấp, trình trưởng phòng chuyên môn Công chức được giao nhiệm vụ xử lý hồ sơ\n2,5 ngày làm việc Bước 6\nTrình lãnh đạo Chi cục phê duyệt kết quả\nLãnh đạo phòng chuyên môn của Chi cục 1/4 ngày làm việc Bước 7\n- Xem xét, ký phê duyệt kết quả\n TTHC Lãnh đạo Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày làm việc Bước 8 Vào sổ văn bản, lưu trữ, chuyển kết quả TTHC cho Công chức được giao nhiệm vụ tiếp nhận và trả kết quả\nCông chức được giao nhiệm vụ xử lý hồ sơ\n1/4 ngày làm việc Bước 9\nXác nhận vào hệ thống thông tin một cửa điện tử về\n kết quả đã có; chuyển kết quả đến Trung tâm phục vụ hành chính công.\nCông chức được giao nhiệm vụ tiếp nhận và trả kết quả của Chi cục Chăn nuôi, Thú y và Thủy sản 1/4 ngày làm việc Bước 10 Trả kết quả cho tổ chức/ cá nhân Công chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên.\n1/4 ngày làm việc Tổng thời gian giải quyết TTHC: 05 ngày làm việc kể từ khi nhận đủ hồ sơ\nB. THỦ TỤC HÀNH CHÍNH DÙNG CHUNG CẤP TỈNH VÀ CẤP HUYỆN LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG NÔNG LÂM SẢN VÀ THỦY SẢN 1. Cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản a. Đối với cơ sở có Giấy đăng ký liên hợp tác xã hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận\nđầu tư do cấp tỉnh cấp Thứ\n tự công việc Nội dung công việc Trách nhiệm Thời gian giải quyết Bước 1\nTiếp nhận hồ sơ TTHC tại Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ\n hành chính công tỉnh Thái Nguyên\n - Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Quản lý\n chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản.\nCông chức Bộ phận tiếp nhận và trả kết quả của Sở\n Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 01 ngày Bước 2\nXem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 3\nPhân công công chức xử lý hồ sơ\nLãnh đạo phòng chuyên môn của Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 4\nKiểm tra, xem xét tính đầy đủ của hồ sơ\n - Trường hợp hồ sơ không đầy đủ\n tham mưu văn bản thông báo cho cơ sở.\n - Trường hợp hồ sơ đầy đủ, tham mưu thành lập\n Đoàn và đi thẩm định thực tế điều kiện bảo đảm an toàn thực phẩm tại cơ sở.\n - Dự thảo Giấy chứng nhận ATTP hoặc văn bản thông báo lý do không cấp trình Lãnh đạo phòng chuyên môn.\nCông chức được giao nhiệm vụ tham mưu xử lý hồ sơ\n thuộc Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 11 ngày Bước 5\nXem xét, trình Lãnh đạo Chi cục kết quả thẩm định tại cơ sở\nLãnh đạo Phòng chuyên môn thuộc Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ\n thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 6\n- Xem xét, ký phê duyệt kết quả thẩm\n định: Công nhận kết quả thẩm định xếp loại cho cơ sở, Giấy chứng nhận ATTP.\n - Chuyển kết quả cho công chức được giao nhiệm vụ tham mưu xử lý hồ sơ.\nLãnh đạo Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 7\nVào sổ văn bản, lưu trữ, xác nhận vào hệ thống thông tin một cửa điện tử kết quả đã có; chuyển kết quả về Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ\n hành chính công của tỉnh Công chức được giao nhiệm vụ xử lý hồ\n sơ của Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 8\nTrả kết quả giải quyết TTHC cho tổ\n chức, cá nhân, thu phí, lệ phí theo quy định.\nCông chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1/2 ngày Tổng thời gian giải quyết TTHC: 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\nb. Đối với cơ sở sản xuất, kinh doanh thực phẩm có Giấy chứng nhận đăng ký kinh doanh do cơ quan có thẩm quyền thuộc UBND cấp huyện cấp Thứ\n tự công việc Nội dung công việc Trách nhiệm Thời gian giải quyết Bước 1\nTiếp nhận hồ sơ TTHC tại Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện\n - Cơ sở nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả UBND cấp huyện\n - Bộ phận tiếp nhận và trả kết quả\n UBND cấp huyện xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ; quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin tiếp nhận và trả kết quả điện tử.\n - Trường hợp hồ sơ chưa đầy đủ,\n chưa chính xác theo quy định, cán bộ, công chức hướng dẫn đại diện tổ chức,\n cá nhân bổ sung, hoàn thiện hồ sơ và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\n sung, hoàn thiện hồ sơ.\n - Trường hợp từ chối nhận hồ sơ,\n cán bộ, công chức phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ,\n TTHC.\n - Trường hợp hồ sơ đầy đủ, chính xác theo quy định, cán bộ, công chức tiếp nhận hồ sơ và lập Giấy tiếp nhận hồ\n sơ và hẹn ngày trả kết quả và chuyển hồ sơ đến bộ phận chuyên môn của UBND huyện để xử lý.\n - Chuyển hồ sơ đến Phòng chuyên môn giải quyết thủ tục hành chính thuộc UBND cấp huyện.\nCông chức Bộ phận tiếp nhận và trả\n kết quả của UBND cấp huyện 01 ngày Bước 2\nXem xét, phân công công chức xử lý hồ\n sơ\nLãnh đạo Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 3\nKiểm tra, xem xét tính đầy đủ của hồ sơ\n - Trường hợp hồ sơ không đầy đủ\n tham mưu văn bản thông báo cho cơ sở.\n - Trường hợp hồ sơ đầy đủ, tham mưu thành lập Đoàn và đi thẩm định thực tế điều kiện bảo đảm an toàn thực phẩm tại cơ sở, dự thảo Giấy chứng nhận ATTP trình lãnh đạo phòng xét duyệt.\nCông chức Phòng chuyên môn thuộc UBND cấp huyện được phân công xử lý hồ sơ\n11 ngày Bước 4\nTrình lãnh đạo UBND cấp huyện (hoặc lãnh đạo Phòng chuyên môn được UBND cấp huyện ủy quyền) xem xét.\nLãnh đạo Phòng chuyên môn/Công chức thuộc UBND cấp huyện được phân công xử lý hồ sơ\n1/2 ngày Bước 5\n- Xem xét, Ký phê duyệt công nhận kết quả thẩm định xếp loại cho cơ sở, ký Giấy chứng nhận ATTP.\n - Chuyển kết quả đến công chức xử\n lý hồ sơ TTHC.\nLãnh đạo UBND cấp huyện (hoặc Lãnh\n đạo Phòng chuyên môn được UBND cấp huyện ủy quyền)\n1/2 ngày Bước 6\nChuyển kết quả đến công chức xử lý\n hồ sơ TTHC.\nLãnh đạo Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 7\nCông chức tiếp nhận kết quả, vào sổ,\n chuyển kết quả về Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện Công chức xử lý hồ sơ Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 8\nTrả kết quả giải quyết TTHC cho tổ chức,\n cá nhân, thu phí, lệ phí theo quy định.\nBộ phận tiếp nhận và trả kết quả của UBND cấp huyện 1/2 ngày Tổng thời gian giải quyết TTHC: 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\n2. Cấp lại Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh nông, lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn)\na. Đối với cơ sở có Giấy\nđăng ký liên hợp tác xã hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư do cấp tỉnh cấp Thứ\n tự công việc Nội dung công việc Trách nhiệm Thời gian giải quyết Bước 1\nTiếp nhận hồ sơ TTHC tại Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ\n hành chính công tỉnh Thái Nguyên\n - Kiểm tra, hướng dẫn, tiếp nhận hồ\n sơ, quét (Scan) và lưu trữ hồ sơ điện tử.\n - Chuyển hồ sơ về Chi cục Quản lý\n chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản.\nCông chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 01 ngày Bước 2\nXem xét, phân công phòng chuyên môn xử lý hồ sơ\nLãnh đạo Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 3\nPhân công công chức xử lý hồ sơ\nLãnh đạo phòng chuyên môn của Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 4\nKiểm tra, xem xét tính đầy đủ của hồ sơ\n - Trường hợp hồ sơ không đầy đủ\n tham mưu văn bản thông báo cho cơ sở.\n - Trường hợp hồ sơ đầy đủ, tham mưu thành lập\n Đoàn và đi thẩm định thực tế điều kiện bảo đảm an toàn thực phẩm tại cơ sở.\n - Dự thảo Giấy chứng nhận ATTP hoặc văn bản thông báo lý do không cấp trình Lãnh đạo phòng chuyên môn.\nCông chức được giao nhiệm vụ xử lý hồ sơ thuộc Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 11 ngày Bước 5\nXem xét, trình Lãnh đạo Chi cục kết quả thẩm định tại cơ sở\nLãnh đạo Phòng chuyên môn thuộc Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ\n thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 6\n- Xem xét, ký phê duyệt kết quả thẩm\n định: Công nhận kết quả thẩm định xếp loại cho cơ sở, Giấy chứng nhận ATTP.\n - Chuyển kết quả cho công chức được giao nhiệm vụ tham mưu xử lý hồ sơ.\nLãnh đạo Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 7\nVào sổ văn bản, lưu trữ, xác nhận vào hệ thống thông tin một cửa điện tử kết quả đã có; chuyển kết quả về Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ\n hành chính công của tỉnh Công chức được giao nhiệm vụ xử lý\n hồ sơ của Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật/Chi cục Chăn nuôi, Thú y và Thủy sản 1/2 ngày Bước 8\nTrả kết quả giải quyết TTHC cho tổ chức,\n cá nhân, thu phí, lệ phí theo quy định.\nCông chức Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh Thái Nguyên 1/2 ngày Tổng thời gian giải quyết TTHC:\n 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\nb. Đối với cơ sở sản xuất, kinh doanh thực phẩm có Giấy chứng nhận đăng ký kinh doanh do cơ quan có thẩm quyền thuộc UBND cấp huyện cấp Thứ\n tự công việc Nội dung công việc Trách nhiệm Thời gian giải quyết Bước 1\nTiếp nhận hồ sơ TTHC tại Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện\n - Cơ sở nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả UBND cấp huyện\n - Bộ phận tiếp nhận và trả kết quả\n UBND cấp huyện xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ; quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin tiếp nhận và trả kết quả điện tử.\n - Trường hợp hồ sơ chưa đầy đủ,\n chưa chính xác theo quy định, cán bộ, công chức hướng dẫn đại diện tổ chức,\n cá nhân bổ sung, hoàn thiện hồ sơ và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\n sung, hoàn thiện hồ sơ.\n - Trường hợp từ chối nhận hồ sơ,\n cán bộ, công chức phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ,\n TTHC.\n - Trường hợp hồ sơ đầy đủ, chính xác theo quy định, cán bộ, công chức tiếp nhận hồ sơ và lập Giấy tiếp nhận hồ\n sơ và hẹn ngày trả kết quả và chuyển hồ sơ đến bộ phận chuyên môn của UBND huyện để xử lý.\n - Chuyển hồ sơ đến Phòng chuyên môn giải quyết thủ tục hành chính thuộc UBND cấp huyện.\nCông chức Bộ phận tiếp nhận và trả\n kết quả của UBND cấp huyện 01 ngày Bước 2\nXem xét, phân công công chức xử lý\n hồ sơ\nLãnh đạo Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 3\nKiểm tra, xem xét tính đầy đủ của hồ sơ\n - Trường hợp hồ sơ không đầy đủ\n tham mưu văn bản thông báo cho cơ sở.\n - Trường hợp hồ sơ đầy đủ, tham mưu thành lập Đoàn và đi thẩm định thực tế điều kiện bảo đảm an toàn thực phẩm tại cơ sở, dự thảo Giấy chứng nhận ATTP trình lãnh đạo phòng xét duyệt.\nCông chức Phòng chuyên môn thuộc UBND cấp huyện được phân công xử lý hồ sơ\n11 ngày Bước 4\nTrình lãnh đạo UBND cấp huyện (hoặc lãnh đạo Phòng chuyên môn được UBND cấp huyện ủy quyền) xem xét.\nLãnh đạo Phòng chuyên môn/Công chức thuộc UBND cấp huyện được phân công xử lý hồ sơ\n1/2 ngày Bước 5\n- Xem xét, phê duyệt công nhận kết quả thẩm định xếp loại cho cơ sở, ký giấy chứng nhận ATTP.\n - Chuyển kết quả đến công chức xử\n lý hồ sơ TTHC.\nLãnh đạo UBND cấp huyện (hoặc Lãnh\n đạo Phòng chuyên môn được UBND cấp huyện ủy quyền)\n1/2 ngày Bước 6\nChuyển kết quả đến công chức xử lý\n hồ sơ TTHC.\nLãnh đạo Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 7\nCông chức tiếp nhận kết quả, vào sổ,\n chuyển kết quả về Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện Công chức xử lý hồ sơ Phòng chuyên môn thuộc UBND cấp huyện 1/2 ngày Bước 8\nTrả kết quả giải quyết TTHC cho tổ\n chức, cá nhân, thu phí, lệ phí theo quy định.\nBộ phận tiếp nhận và trả kết quả của UBND cấp huyện 1/2 ngày Tổng thời gian giải quyết TTHC: 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ"
}