{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-257-KH-UBND-2023-duy-tri-cap-thuoc-Methadone-dieu-tri-nghien-Hai-Phong-2023-2024-582955.aspx",
  "title": "Kế hoạch 257/KH-UBND 2023 duy trì cấp thuốc Methadone điều trị nghiện Hải Phòng 2023 2024",
  "properties": {
    "Số hiệu": "257/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Lê Khắc Nam",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 257/KH-UBND Hải Phòng, ngày 27 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI ĐỀ ÁN DUY TRÌ VÀ MỞ RỘNG CẤP THUỐC METHADONE NHIỀU NGÀY CHO NGƯỜI BỆNH ĐIỀU NGHIỆN CÁC CHẤT DẠNG THUỐC PHIỆN TRÊN ĐỊA BÀN THÀNH PHỐ\nHẢI PHÒNG NĂM 2023- 2024 Căn cứ Quyết định số\n2898/QĐ-BYT ngày 17/7/2023 của Bộ Y tế về việc phê duyệt Đề án duy trì và mở rộng cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện (CDTP);\nCăn cứ Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế về việc phê duyệt Hướng dẫn triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các CDTP;\nThực hiện Công văn số\n4537/BYT-AIDS ngày 20/7/2023 của Bộ Y tế về việc tiếp tục triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các CDTP; Công văn số\n892/AIDS-DP ngày 25/7/2023 của Cục phòng, chống HIV/AIDS về việc hướng dẫn tiếp tục triển khai cấp thuốc Methadone nhiều ngày.\nUỷ ban nhân dân thành phố ban hành Kế hoạch triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị\nnghiện các chất dạng thuốc phiện trên địa bàn thành phố, giai đoạn 2023 - 2024 với các nội dung cụ thể như sau:\nI. Mục tiêu:\n1. Mục tiêu chung Tạo thuận lợi, tăng khả năng tiếp cận và nâng cao chất lượng dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone, góp phần giảm lây nhiễm HIV, cải thiện sức khoẻ và chất lượng cuộc sống cho người nghiện các chất dạng thuốc phiện.\n2. Mục tiêu cụ thể\na) Mục tiêu 1: Tạo sự thuận tiện,\ntăng khả năng tiếp cận, tăng sự hài lòng và tuân thủ điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone.\nb) Mục tiêu 2: Giảm gánh nặng công việc cho cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone, góp phần nâng cao chất lượng điều trị.\nc) Mục tiêu 3: Cung cấp thông tin, bằng chứng để mở rộng việc cấp phát thuốc Methadone nhiều ngày cho người bệnh nghiện các chất dạng thuốc phiện, nếu phù hợp.\nII. Thời gian và địa điểm triển khai:\n1. Thời gian: Năm 2023 - 2024 2. Địa điểm thực hiện Đề án:\nTriển khai tại các cơ sở điều trị Methadone trên địa bàn thành phố (chi tiết có phụ lục kèm theo);\nIII. Nguyên tắc chung:\n1. Tuân thủ tuyệt đối các quy định của pháp luật, các hướng dẫn về chuyên môn, kỹ thuật của Bộ Y tế và các bộ,\nngành liên quan trong tất cả các khâu của Kế hoạch cụ thể:\na) Việc cấp phát thuốc Methadone nhiều ngày cho người bệnh được thực hiện theo các quy định hiện hành về quản lý chất gây nghiện, hướng thần của Bộ Y tế, bao gồm: Thông tư số\n14/2015/TT-BYT ngày 25/6/2015 của Bộ Y tế quy định về quản lý thuốc Methadone,\nThông tư số 52/2017/TT-BYT ngày 29/12/2017 của Bộ Y tế quy định về đơn thuốc và\nviệc kê đơn thuốc hóa dược, sinh phẩm trong điều trị ngoại trú, Hướng dẫn điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone ban hành kèm theo Quyết\nđịnh số 3140/QĐ-BYT ngày 30/8/2010 của Bộ trưởng Bộ Y tế.\nb) Người bệnh phải có đơn tự\nnguyện xin được cấp thuốc Methadone nhiều ngày cam kết sử dụng thuốc đúng mục\nđích; hoàn toàn chịu trách nhiệm trước pháp luật nếu sử dụng thuốc sai mục đích hoặc để xảy ra bất cứ ảnh hưởng xấu nào.\nc) Đảm bảo an toàn, không để ảnh hưởng đến sức khỏe, tính mạng, an ninh trật tự của người bệnh hoặc người khác.\n2. Quy trình cấp phát thuốc nhiều ngày thực hiện theo hướng dẫn tại Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ\nY tế về việc Phê duyệt hướng dẫn triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện.\n3. Đề án cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone trên địa bàn thành phố Hải Phòng giai đoạn 2023 - 2024 phải đặt dưới sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền các cấp; sự huy động vào cuộc mạnh mẽ của các ban, ngành, đoàn thể và sự tham gia tích cực của toàn xã hội.\nIV. Nội dung và giải pháp thực hiện:\n1. Triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện:\n- Thực hiện theo Quyết định số\n569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế và Công văn số 892/AIDS-DP ngày 25/7/2023 của Cục phòng, chống HIV/AIDS (Gửi kèm).\n- Thuốc Methadone được đảm bảo từ nguồn ngân sách của thành phố cấp hàng năm.\n2. Nâng cao năng lực đội ngũ\ncán bộ có liên quan\n- Cử cán bộ tham gia đầy đủ các khóa tập huấn do Bộ Y tế (Cục Phòng, chống HIV/AIDS) tổ chức đào tạo cho cán bộ\nquản lý, người cung cấp dịch vụ về quy trình triển khai Kế hoạch duy trì và mở\nrộng cấp thuốc Methadone nhiều ngày bao gồm cả việc giám sát quá trình triển khai Kế hoạch.\n- Giao Sở Y tế có trách nhiệm chỉ đạo các đơn vị liên quan tổ chức tập huấn, tập huấn lại cho người cung cấp dịch vụ và giám sát viên của các cơ quan, đơn vị có liên quan để triển khai cấp thuốc Methadone và giám sát trong quá trình người bệnh mang về sử dụng, đảm bảo công tác triển khai thực hiện Kế hoạch đạt hiệu quả.\n- Các cơ sở điều trị đảm bảo tuân thủ các quy định cấp phát thuốc Methadone nhiều ngày được hướng dẫn tại Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế; Quy định của Pháp luật và\ncác Bộ, ngành có liên quan.\n3. Nâng cao công tác truyền thông, vận động\n- Đẩy mạnh hoạt động thông tin,\ntruyền thông, nâng cao nhận thức về lợi ích của Chương trình cấp phát thuốc Methadone nhiều ngày cho cộng đồng. Đăng tải các tin, bài, thông điệp, phóng sự liên quan\nđến chương trình cấp phát thuốc Methadone nhiều ngày trên Đài Phát thanh và\nTruyền hình thành phố, Báo Hải Phòng, Cổng Thông tin điện tử thành phố, Website của Sở Y tế, Đài Phát thanh - Truyền thanh quận, huyện và đặc biệt là phát huy hiệu quả hệ thống Đài truyền thanh tuyến xã, phường.\n- Nâng cao nhận thức và kiến thức cho người điều trị nghiện các chất dạng thuốc phiện bằng Methadone về lợi ích,\nđiều kiện được cấp thuốc nhiều ngày, điều kiện hủy hoặc giảm số lần mang thuốc về, bảo quản thuốc an toàn và các biện pháp giám sát việc sử dụng thuốc đúng mục\nđích và hiệu quả. Phổ biến các văn bản quy phạm pháp luật liên quan, các quy định\nđối với bệnh nhân và người nhà bệnh nhân khi được cấp thuốc điều trị Methadone nhiều ngày, các tình huống sẽ bị xử lý khi không tuân thủ nghiêm túc đúng quy trình vận chuyển, bảo quản và sử dụng Methadone mang về nhà.\n- Tăng cường trách nhiệm của gia đình và cộng đồng trong việc hỗ trợ người bệnh nhằm nâng cao hiệu quả điều trị của người bệnh.\n4. Đảm bảo các điều kiện thiết yếu triển khai chương trình\n- Đối với các cơ sở điều trị,\ncơ sở cấp phát thuốc Methadone: Tiếp tục củng cố cơ sở vật chất, trang thiết bị\nkỹ thuật phục vụ thu nhận, khám, điều trị và theo dõi bệnh nhân trong quá trình cấp phát thuốc Methadone nhiều ngày theo đúng các quy định.\n- Sở Y tế chỉ đạo Trung tâm Kiểm soát bệnh tật thành phố:\n+ Chịu trách nhiệm phối hợp Trung\nương, các tổ chức, dự án tiếp nhận và cung cấp các vật tư phục vụ cấp thuốc Methadone nhiều ngày cho các cơ sở điều trị để thực hiện cấp cho người bệnh theo quy định.\n+ Chịu trách nhiệm giám sát để\nphát hiện, hỗ trợ hoặc đề xuất hỗ trợ, bổ sung các vật dụng thiết yếu khác phục vụ cho việc triển khai chương trình tại các cơ sở điều trị trên địa bàn thành phố.\n5. Công tác kiểm tra, giám sát\n- Tăng cường công tác kiểm tra,\ngiám sát và hỗ trợ các cơ sở điều trị Methadone về công tác tổ chức triển khai,\nquy trình chuyên môn cấp thuốc Methadone nhiều ngày, giám sát việc tuân thủ điều trị, bảo quản thuốc Methadone tại nhà; hướng dẫn, đảm bảo việc triển khai cấp thuốc Methadone nhiều ngày thực hiện đúng hướng dẫn của Bộ Y tế; tháo gỡ khó\nkhăn của các đơn vị trong quá trình triển khai.\n- Tăng cường công tác phối hợp giữa các ngành Y tế, Công an, Lao động - Thương binh và Xã hội và chính quyền địa phương trong công tác kiểm tra, giám sát, xử lý nghiêm các trường hợp vi phạm trong quá trình triển khai cấp phát thuốc Methadone nhiều ngày.\n6. Theo dõi, đánh giá\n- Sở Y tế chỉ đạo Trung tâm kiểm soát bệnh tật là đơn vị thường trực triển khai Kế hoạch thường xuyên theo dõi,\ngiám sát hỗ trợ kỹ thuật định kỳ hàng tháng, quý, hỗ trợ các cơ sở điều trị/cấp phát thuốc Methadone về công tác tổ chức triển khai, quy trình chuyên môn cấp thuốc Methadone nhiều ngày, giám sát việc tuân thủ điều trị, bảo quản thuốc Methadone tại nhà; Hướng dẫn, cầm tay chỉ việc, đảm bảo việc triển khai cấp thuốc Methadone nhiều ngày thực hiện đúng hướng dẫn của Bộ Y tế; tháo gỡ khó khăn của các đơn vị trong quá trình triển khai Kế hoạch.\n- Hàng năm Sở Y tế phối hợp với các đơn vị liên quan đánh giá, báo cáo kết quả triển khai hoạt động cấp phát thuốc Methadone nhiều ngày, qua đó rút ra các bài học kinh nghiệm và các giải pháp để khắc phục khó khăn, vướng mắc, nâng cao chất lượng điều trị và hiệu quả\ncủa chương trình.\nV. Kinh phí:\n1. Nguồn kinh phí\n- Nguồn kinh phí Trung ương.\n- Nguồn kinh phí địa phương.\n- Nguồn kinh phí Dự án Quỹ toàn cầu phòng, chống HIV/AIDS.\n- Các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Kinh phí thực hiện\n- Trong năm 2023, 2024 kinh phí\nđào tạo, tập huấn, hỗ trợ giám sát, mua sắm các vật tư, trang thiết bị phục vụ\nchương trình cấp thuốc Methadone nhiều ngày tại Hải Phòng được Bộ Y tế, Cục phòng, chống HIV/AIDS và Dự án Quỹ toàn cầu phòng, chống HIV/AIDS hỗ trợ.\n- Các hoạt động khác sử dụng các nguồn kinh phí được hỗ trợ từ các Chương trình, Dự án và cân đối từ nguồn kinh phí của địa phương theo quy định.\nVI. Tổ chức thực hiện:\n1. Phân công trách nhiệm a) Sở Y tế\n- Chỉ đạo việc tổ chức hoạt động của các cơ sở điều trị Methadone, thực hiện việc cấp phát thuốc nhiều ngày cho người bệnh đảm bảo đúng theo quy định chuyên môn của Bộ Y tế.\n- Chỉ đạo việc phối hợp giữa các\nđơn vị y tế địa phương để hỗ trợ chuyên môn y tế cho các cơ sở điều trị\nMethadone.\n- Phối hợp với các cơ quan liên quan kiểm tra định kỳ hoặc đột xuất việc tuân thủ các quy định về cấp phát thuốc nhiều ngày cho người bệnh tại các cơ sở điều trị Methadone.\n- Tổ chức kiểm tra, giám sát và\nđánh giá việc triển khai Kế hoạch.\n- Chỉ đạo Trung tâm kiểm soát bệnh tật:\n+ Là đơn vị thường trực, làm đầu mối để triển khai các hoạt động của Kế hoạch cấp phát thuốc Methadone nhiều ngày theo đúng thời gian và lộ trình thực hiện.\n+ Tổ chức tập huấn cho người cung cấp dịch vụ và giám sát để các đơn vị triển khai cấp thuốc Methadone và\ngiám sát trong quá trình người bệnh mang thuốc về sử dụng theo quy định.\n+ Thường xuyên theo dõi, kiểm tra, giám sát các hoạt động chuyên môn của các đơn vị triển khai hoạt động trong Kế hoạch và đánh giá hiệu quả Kế hoạch.\n+ Tham gia huy động, quản lý và\ntham mưu điều phối các nguồn kinh phí cho Kế hoạch.\n+ Làm đầu mối tổng hợp và báo cáo kết quả hoạt động của Kế hoạch.\n- Chỉ đạo Trung tâm Y tế các huyện, Trạm Y tế các xã, phường và các đơn vị triển khai Kế hoạch; Các cơ sở điều trị, cơ sở cấp phát thuốc Methadone.\n+ Chuẩn bị cơ sở vật chất,\ntrang thiết bị, nhân lực đảm bảo đúng quy định về cấp phát thuốc Methadone nhiều ngày.\n+ Chỉ đạo các cơ sở điều trị\nMethadone rà soát bệnh nhân đủ tiêu chuẩn tham gia Đề án, xây dựng kế hoạch, lộ\ntrình cấp phát thuốc Methadone nhiều ngày cho bệnh nhân đang quản lý.\n+ Triển khai, giám sát và kiểm tra cơ sở điều trị Methadone thực hiện việc cấp phát thuốc Methadone nhiều ngày theo quy định của Bộ Y tế.\n+ Phối hợp chặt chẽ với lực lượng Công an thành phố, quận, huyện và Công an xã, phường để có phương án hỗ trợ về\nan ninh, trật tự tại các cơ sở điều trị, cơ sở cấp phát thuốc Methadone.\n+ Phối hợp với các cơ quan,\nban, ngành có liên quan ở thành phố, quận, huyện và xã/phường/thị trấn để đẩy mạnh thông tin, tuyên truyền về lợi ích của chương trình.\n- Chỉ đạo Giám đốc Trung tâm Y tế tuyến quận, huyện triển khai Kế hoạch, giao nhiệm vụ bằng văn bản cho nhân viên y tế tuyến xã giám sát về sự an toàn cũng như tuân thủ điều trị của người bệnh.\nb) Công an thành phố\n- Chỉ đạo Công an các quận, huyện nơi triển khai cấp thuốc Methadone nhiều ngày phối hợp với cơ quan y tế và các ngành liên quan trong việc bảo đảm an ninh, trật tự tại các cơ sở điều trị, cơ\nsở cấp phát thuốc Methadone.\n- Phối hợp với các cơ quan chức năng tuyên truyền lồng ghép việc triển khai thí điểm cấp thuốc Methadone nhiều ngày trong các hoạt động thông tin, tuyên truyền phòng, chống ma túy trên địa bàn thành phố.\n- Chỉ đạo Công an các đơn vị, địa phương liên quan đẩy mạnh công tác đấu tranh với tội phạm và tệ nạn ma túy; kịp thời phát hiện, ngăn chặn, xử lý nghiêm các hành vi vi phạm pháp luật liên quan\nđến việc triển khai cấp thuốc Methadone nhiều ngày trên địa bàn thành phố.\n- Chỉ đạo lực lượng Công an các xã, phường, chủ động tham mưu cấp ủy, chính quyền, phối hợp các ngành chức năng\nở địa bàn cơ sở tổ chức vận động người nghiện ma túy, gia đình người nghiện ma túy tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone nhiều ngày.\nc) Sở Lao động - Thương binh và\nXã hội\n- Phối hợp chặt chẽ với cơ quan y tế và các ban ngành khác trong việc triển khai tại các cơ sở điều trị\nMethadone: Căn cứ chức năng, nhiệm vụ của Sở phối hợp với cơ quan y tế và các ban ngành khác trong việc triển khai các hoạt động của Kế hoạch; Tổ chức dạy nghề, tạo việc làm và hỗ trợ vay vốn cho người bệnh tái hòa nhập cộng đồng.\n- Phối hợp với các Sở, ban,\nngành liên quan trọng công tác thông tin giáo dục truyền thông về hiệu quả của việc triển khai điều trị nghiện các chất dạng thuốc phiện bằng Methadone.\n- Chỉ đạo các cơ sở điều trị\nnghiện CDTP bằng Methadone đang quản lý triển khai thực hiện theo Kế hoạch.\nd) Sở Thông tin và Truyền thông, Sở Văn hóa và Thể thao, Đài Phát thanh và Truyền hình Hải Phòng, Báo Hải Phòng\n- Phối hợp với các cơ quan liên quan chỉ đạo thực hiện tốt công tác thông tin tuyên truyền về mục đích ý nghĩa của việc triển khai tại địa phương góp phần nâng cao nhận thức, tạo sự đồng thuận trong các cấp, các ngành và các tầng lớp Nhân dân nơi triển khai.\nđ) Sở Tài chính Chủ trì, phối hợp cùng Sở Y tế\nvà các sở, ngành liên quan tham mưu Uỷ ban nhân dân thành phố xem xét, quyết định hoặc trình cấp thẩm quyền quyết định bố trí ngân sách để hỗ trợ triển khai thực hiện chương trình.\ne) Đề nghị Ủy ban Mặt trận tổ\nquốc Việt Nam thành phố\nPhối hợp, hướng dẫn hệ thống Mặt trận Tổ quốc các cấp và các tổ chức thành viên tăng cường phối hợp với các sở,\nban, ngành liên quan tổ chức các hoạt động tuyên truyền, thông tin về mục đích,\ný nghĩa việc triển khai, tổ chức thực hiện Kế hoạch đến đoàn viên, hội viên và\ncác tầng lớp Nhân dân, tạo sự đồng thuận của xã hội trong triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị các chất dạng thuốc phiện.\nf) Ủy ban nhân dân các quận,\nhuyện\n- Phối hợp với các đơn vị liên quan triển khai các hoạt động chính sách tạo môi trường thuận lợi cho việc triển khai trên địa bàn. Đặc biệt đẩy mạnh công tác truyền thông để cộng đồng hiểu và\ntích cực tham gia ủng hộ Kế hoạch triển khai mở rộng cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện.\n- Chỉ đạo các ban, ngành liên quan và Uỷ ban nhân dân các xã/phường/ thị trấn phối hợp ngành y tế trong việc triển khai thực hiện Kế hoạch. Có phương án bảo đảm an ninh, trật tự an toàn xã\nhội cho cơ sở điều trị, cơ sở cấp phát thuốc Methadone trên địa bàn quản lý.\n- Chỉ đạo, kiểm tra, giám sát các cơ quan y tế địa phương và cơ sở điều trị, cơ sở cấp phát thuốc Methadone trong suốt quá trình triển khai tại địa phương.\n- Bố trí nguồn lực hỗ trợ cơ sở\nvật chất cho các cơ sở điều trị, cơ sở cấp phát thuốc Methadone trên địa bàn.\n2. Công tác báo cáo và đánh giá kết quả chương trình\n- Căn cứ nhiệm vụ được giao tại Kế hoạch này các Sở, ban, ngành, đoàn thể liên quan, Uỷ ban nhân dân các quận,\nhuyện và các đơn vị triển khai thực hiện Kế hoạch có trách nhiệm kiểm tra, giám sát quá trình triển khai Kế hoạch này trong phạm vi chức năng, nhiệm vụ được giao.\n- Báo cáo kết quả thực hiện kế\nhoạch về Uỷ ban nhân dân thành phố (qua Sở Y tế) trước ngày 10/12 hằng năm và các báo cáo đột xuất khi được yêu cầu.\n- Sở Y tế phối hợp với các đơn vị liên quan nghiêm túc đánh giá kết quả đạt được của chương trình, qua đó rút ra các bài học kinh nghiệm và các giải pháp để khắc phục những khó khăn, vướng mắc, nâng cao chất lượng và hiệu quả của chương trình.\nTrên đây là Kế hoạch triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện trên địa bàn thành phố Hải Phòng giai đoạn 2023 - 2024, yêu cầu Thủ trưởng các Sở, ban, ngành, đoàn thể thành phố, Chủ tịch Ủy ban nhân dân các quận, huyện và các đơn vị liên quan triển khai thực hiện, báo cáo kết quả về Sở y tế để tổng hợp báo cáo theo quy định./.\nNơi nhận:\n - Bộ Y tế;\n - Cục PC HIV/AIDS;\n - TT. TU, TT HĐND TP;\n - CT, các PCT UBND TP;\n - Uỷ ban MTTQVN TP;\n - Các Sở, ban ngành, đoàn thể TP;\n - UBND các quận, huyện;\n - Báo HP, Đài PT và THHP;\n - Cổng thông tin điện tử TP;\n - CPVP;\n - Phòng NC&KTGS;\n - CV: YT;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Khắc Nam CHỈ TIÊU DỰ KIẾN SỐ LƯỢNG NGƯỜI BỆNH ĐIỀU TRỊ NGHIỆN CHẤT DẠNG THUỐC PHIỆN ĐƯỢC CẤP THUỐC METHADONE NHIỀU NGÀY TẠI CÁC CƠ SỞ ĐIỀU TRỊ\nMETHADONE GIAI ĐOẠN 2023 – 2024\n(Ban hành kèm theo Kế hoạch số /KH-UBND ngày\n / / 2023 của Uỷ ban nhân dân thành phố Hải Phòng)\nTT Cơ sở điều trị Methadone Số lượng BN hiện đang điều trị Methadone Số người bệnh dự kiến được cấp thuốc Methadone nhiều ngày Ghi chú\nNăm 2023 Năm 2024 1.\nCSĐT Methadone Vĩnh Niệm 580 100 150 Sát nhập Methadone Lê Chân vào CSĐT Vĩnh Niệm từ ngày 01/8/2023 2.\nCSĐT Methadone Ngô Quyền 280 80 100 3.\nCSĐT Methadone Thủy Nguyên 340 150 150 4.\nCSĐT Methadone Hồng Bàng 285 90 100 5.\nCSĐT Methadone Kiến An 340 150 150 6.\nCSĐT Methadone Thủy Triều 365 120 150 7.\nCSĐT Methadone Hải An 180 50 70 8.\nCSĐT Methadone Thanh Xuân 250 80 90 9.\nCSĐT Methadone Hòa Bình 250 0\n100 10.\nCSĐT Methadone An Lão 170 0\n50 11.\nCSĐT Methadone An Dương 85 0\n20 12.\nCSĐT cấp phát An Hưng 200 0\n80 13.\nCSĐT Methadone Đồ Sơn 170 0\n80 14.\nCSĐT Methadone Dương Kinh 100 0\n40 15.\nCSĐT Methadone Vĩnh Bảo 115 0\n60 16.\nCSĐT Methadone Tiên Lãng 125 0\n60 17.\nCSĐT Cai nghiện số 2 80 0\n0 Không triển khai cấp thuốc nhiều ngày trong CS cai nghiện tập trung Tổng 3.915 820 1.450"
}