{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-269-KH-UBND-2023-thi-hanh-Luat-Bao-ve-quyen-loi-nguoi-tieu-dung-Hai-Phong-583173.aspx",
  "title": "Kế hoạch 269/KH-UBND 2023 thi hành Luật Bảo vệ quyền lợi người tiêu dùng Hải Phòng",
  "properties": {
    "Số hiệu": "269/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Hoàng Minh Cường",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 269/KH-UBND Hải Phòng, ngày 06 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT BẢO VỆ QUYỀN LỢI NGƯỜI TIÊU DÙNG TRÊN ĐỊA BÀN THÀNH PHỐ\nTriển khai thực hiện Quyết định số 1012/QĐ-TTg ngày 31/8/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng.\nỦy ban nhân dân thành phố Hải Phòng ban hành Kế hoạch triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng trên địa bàn thành phố\nnhư sau:\nI. MỤC ĐÍCH, YÊU CẦU:\n1. Mục đích:\n- Tổ chức triển khai hiệu quả Quyết định số\n1012/QĐ-TTg ngày 31/8/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng.\n- Tuyên truyền, tập huấn, bồi dưỡng nghiệp vụ, phổ\nbiến Luật Bảo vệ quyền lợi người tiêu dùng đến nhân dân, cán bộ, công chức,\nviên chức và người lao động, nhằm nâng cao nhận thức và ý thức trách nhiệm của người dân trong tuân thủ Luật Bảo vệ quyền lợi người tiêu dùng trên địa bàn thành phố.\n- Xác định trách nhiệm và cơ chế phối hợp giữa các Sở, Ban, ngành, địa phương và các cơ quan, đơn vị liên quan trong việc tiến hành các hoạt động triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng trên địa bàn thành phố.\n- Phân công cụ thể các nhiệm vụ và trách nhiệm của các cơ quan, đơn vị có liên quan trong việc tổ chức triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng, bảo đảm tính kịp thời, đồng bộ, thống nhất và hiệu quả.\n2. Yêu cầu:\nCác Sở, Ban, ngành, địa phương và các cơ quan, đơn vị liên quan:\n- Xác định các nội dung, nhiệm vụ cụ thể, thiết thực\nđể triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng, phát huy vai trò\nchủ động, tích cực của cơ quan quản lý nhà nước đảm bảo chất lượng, tiến độ\nhoàn thành công việc, xây dựng lộ trình thực hiện cụ thể để Luật Bảo vệ quyền lợi người tiêu dùng có hiệu lực thi hành từ ngày 01/7/2024 được triển khai đồng bộ,\nthống nhất.\n- Phối hợp chặt chẽ, thường xuyên, hiệu quả trong việc triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng.\nII. NỘI DUNG:\n1. Tổ chức Hội nghị quán triệt,\nphổ biến, tập huấn chuyên sâu về Luật Bảo vệ quyền lợi người tiêu dùng:\n- Nhiệm vụ: Tổ chức Hội nghị quán triệt, phổ biến,\ntập huấn chuyên sâu về Luật Bảo vệ quyền lợi người tiêu dùng, các văn bản quy phạm pháp luật quy định chi tiết Luật này và các văn bản pháp luật có liên quan\nđối với cán bộ, công chức của các Sở, Ban, ngành, địa phương, đơn vị, các tổ chức chính trị - xã hội, các doanh nghiệp và người tiêu dùng trên địa bàn thành phố.\n- Cơ quan chủ trì: Sở Công Thương\n- Cơ quan phối hợp: Các Sở, Ban, ngành, Ủy ban nhân dân các quận, huyện và các cơ quan, tổ chức có liên quan, cộng đồng doanh nghiệp và người tiêu dùng trên địa bàn thành phố.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n2. Tuyên truyền, phổ biến Luật Bảo vệ quyền lợi người tiêu dùng:\n- Nhiệm vụ: Tổ chức tuyên truyền, phổ biến nội dung của Luật Bảo vệ quyền lợi người tiêu dùng và các điểm mới của Luật này bằng các hình thức đa dạng, phù hợp với điều kiện, tình hình thực tế; tổ chức thực hiện các chuyên mục, chương trình, tin, bài phổ biến Luật Bảo vệ quyền lợi người tiêu dùng, các văn bản quy phạm pháp luật quy định chi tiết Luật này và các văn bản pháp luật có liên quan trên các phương tiện thông tin đại chúng hoặc các hình thức khác theo quy định của pháp luật về phổ biến, giáo dục pháp luật.\n- Cơ quan chủ trì:\n+ Cấp thành phố: Sở Công Thương.\n+ Cấp địa phương: Ủy ban nhân dân các quận, huyện.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông,\ncác Sở, ngành liên quan và các cơ quan truyền thông, báo chí, các cơ quan thông tin đại chúng và các cơ quan, tổ chức có liên quan trên địa bàn thành phố.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n3. Tổ chức rà soát Văn bản quy phạm pháp luật, Văn bản chỉ đạo, hướng dẫn của các cấp, các ngành và địa phương về công tác bảo vệ quyền lợi người tiêu dùng:\n- Nhiệm vụ: Các Sở, ngành, Ủy ban nhân dân các cấp trong phạm vi chức năng, nhiệm vụ, quyền hạn và lĩnh vực mình quản lý tổ chức rà soát các văn bản quy phạm pháp luật hiện hành có liên quan, các văn bản chỉ\nđạo, hướng dẫn về bảo vệ quyền lợi người tiêu dùng do Sở, ngành, địa phương mình đã ban hành, tham mưu ban hành, thực hiện; đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ hoặc ban hành mới các văn bản quy phạm pháp luật, các văn bản chỉ đạo,\nhướng dẫn có liên quan, bảo đảm tính thống nhất giữa các quy định của luật chuyện ngành và các văn bản của Hội đồng nhân dân, Ủy ban nhân dân các cấp với các quy\nđịnh của Luật Bảo vệ quyền lợi người tiêu dùng.\n- Nội dung tập trung rà soát, xây dựng:\n+ Các văn bản quy phạm pháp luật chuyên ngành có\nquy định liên quan đến bảo vệ quyền lợi người tiêu dùng.\n+ Các văn bản chỉ đạo, hướng dẫn thực thi Luật Bảo vệ quyền lợi người tiêu dùng năm 2010 hoặc các văn bản có căn cứ pháp lý của Luật này để triển khai hoạt động bảo vệ quyền lợi người tiêu dùng của các bộ, ngành,\nđịa phương nhưng thời gian áp dụng vẫn còn hiệu lực sau ngày 01/7/2024.\n+ Rà soát, tổng kết việc áp dụng hợp đồng theo mẫu,\nđiều kiện giao dịch chung của các tổ chức, cá nhân kinh doanh; việc tiếp nhận,\nxử lý hồ sơ đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung và các vấn đê\ncó liên quan (chi tiết nội dung rà soát, tổng kết thực hiện theo các Phụ lục\nđính kèm) theo quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng thuộc thẩm quyền của bộ, ngành, cơ quan, địa phương trong lĩnh vực và trên địa bàn mình quản lý từ năm 2012 đến nay; đề xuất sửa đổi, bổ sung đối với Danh mục sản phẩm, hàng hóa, dịch vụ phải đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung theo quy định tại Điều 28 của Luật Bảo vệ quyền lợi người tiêu dùng.\n- Cơ quan chủ trì: Sở Công Thương.\n- Cơ quan phối hợp: Các Sở, ngành, địa phương và\ncác cơ quan, đơn vị, tổ chức có liên quan.\n- Thời gian hoàn thành: Tổng hợp kết quả rà soát báo cáo Bộ Công Thương, Ủy ban nhân dân thành phố trong tháng 10/2023.\n4. Phối hợp với các cơ quan chuyên môn của Bộ Công Thương tham mưu xây dựng, ban hành Văn bản pháp luật quy\nđịnh chi tiết và hướng dẫn thi hành Luật Bảo vệ quyền lợi người tiêu dùng theo Quyết định số 1012/QĐ-TTg ngày 31/8/2023 của Thủ tướng Chính phủ:\n- Cơ quan chủ trì: Sở Công Thương\n- Cơ quan phối hợp: Các Sở, ngành, địa phương và\ncác cơ quan, đơn vị, tổ chức có liên quan.\n- Thời gian thực hiện: Theo yêu cầu tiến độ của Bộ\nCông Thương.\n5. Xây dựng và triển khai thực hiện các dự án, đề án, chương trình, hoạt động cấp quốc gia về bảo vệ quyền lợi người tiêu dùng; ban hành quy chế phối hợp quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng:\n5.1. Phối hợp với các cơ quan chuyên môn của Bộ Công Thương đề xuất hoặc tổ chức xây dựng, ban hành và triển khai thực hiện các dự án, đề án, chương trình, hoạt động cấp quốc gia về bảo vệ quyền lợi người tiêu dùng; thúc đẩy sản xuất và tiêu dùng bền vững hướng đến kinh tế xanh, kinh tế tuần hoàn; khuyến khích, thúc đẩy đầu tư, sản xuất, phân phối, xuất khẩu, nhập khẩu sản phẩm, công nghệ thân thiện môi trường, thực hành kinh doanh có trách nhiệm vì người tiêu dùng.\n- Cơ quan chủ trì phối hợp: Sở Công Thương.\n- Thời gian thực hiện: Năm 2024 và các năm tiếp theo.\n5.2. Xây dựng, ban hành và tổ chức thực hiện quy chế phối hợp quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng trên địa bàn thành phố:\na) Xây dựng, ban hành và tổ chức thực hiện quy chế\nphối hợp quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng trên địa bàn thành phố:\n- Cơ quan chủ trì: Sở Công Thương.\n- Cơ quan phối hợp: Các Sở, ngành, địa phương và\ncác cơ quan, đơn vị, tổ chức có liên quan.\n- Thời gian thực hiện: Năm 2024 và các năm tiếp theo b) Xây dựng, ban hành và tổ chức thực hiện quy chế\nphối hợp quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng trên địa bàn các\nđịa phương (cấp huyện):\n- Cơ quan chủ trì: Ủy ban nhân dân các quận, huyện.\n- Cơ quan phối hợp: Các cơ quan, đơn vị, tổ chức có\nliên quan.\n- Thời gian thực hiện: Năm 2024 và các năm tiếp theo.\nIII. KINH PHÍ THỰC HIỆN:\n- Kinh phí để thực hiện Kế hoạch được huy động từ\ncác nguồn vốn: Ngân sách Nhà nước (Trung ương và địa phương); vốn doanh nghiệp,\ntài trợ, viện trợ và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\n- Việc bố trí nguồn kinh phí thực hiện Kế hoạch này lồng ghép với các chương trình, dự án khác trên địa bàn để triển khai thực hiện,\nđảm bảo hiệu quả, tránh chồng chéo, lãng phí.\nIV. TỔ CHỨC THỰC HIỆN:\n1. Các Sở, Ban, ngành, Ủy ban nhân dân các quận,\nhuyện và các cơ quan, đơn vị liên quan:\na) Căn cứ nội dung, nhiệm vụ được giao trong Kế hoạch,\nchủ động xây dựng Kế hoạch triển khai và tổ chức thực hiện Kế hoạch này lồng ghép với các chương trình, kế hoạch của ngành, địa phương; cần xác định rõ tiến\nđộ thực hiện các nhiệm vụ; hướng dẫn, phân công nhiệm vụ cụ thể cho các tổ chức,\ncá nhân liên quan theo chức năng, nhiệm vụ bảo đảm hiệu quả, tránh chồng chéo,\nlãng phí.\nb) Thực hiện chế độ báo cáo định kỳ, đột xuất gửi Sở\nCông Thương khi có yêu cầu để tổng hợp, báo cáo Bộ Công Thương, Ủy ban nhân dân thành phố.\n2. Sở Tài chính:\nPhối hợp với Sở Công Thương và các Sở, Ban, ngành,\nđịa phương có liên quan tham mưu, đề xuất kinh phí triển khai thực hiện Kế hoạch theo quy định.\n3. Sở Công Thương:\n- Là cơ quan thường trực giúp Ủy ban nhân dân thành phố tổ chức triển khai Kế hoạch; hướng dẫn, đôn đốc các Sở, Ban, ngành, địa phương, các tổ chức, đơn vị, doanh nghiệp liên quan triển khai thực hiện Kế hoạch;\nlà đầu mối phối hợp với Bộ Công Thương để triển khai thực hiện từng nhiệm vụ của Kế hoạch triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng theo đúng tiến\nđộ.\n- Tổng hợp, đánh giá, báo cáo kết quả thực hiện Kế\nhoạch triển khai thi hành Luật Bảo vệ quyền lợi người tiêu dùng trình Ủy ban nhân dân thành phố gửi Bộ Công Thương để tổng hợp, báo cáo Thủ tướng Chính phủ\ntheo quy định.\n- Chủ trì, phối hợp với các Sở, Ban, ngành, địa phương và các cơ quan, đơn vị liên quan tham mưu, đề xuất Ủy ban nhân dân thành phố điều chỉnh, bổ sung các danh mục nhiệm vụ thực hiện phù hợp điều kiện thực tế và các hướng dẫn của Chính phủ và các Bộ, ngành Trung ương.\nTrong quá trình triển khai thực hiện, nếu có nội dung cần điều chỉnh, bổ sung hoặc phát sinh vướng mắc, các Sở, Ban, ngành, địa phương, đơn vị liên quan kịp thời có Văn bản gửi Sở Công Thương tổng hợp, báo cáo Ủy ban nhân dân thành phố xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Công Thương;\n - CT, PCT Hoàng Minh Cường;\n - Các Sở, ngành, địa phương trong KH;\n - CVP, các PCVP UBND TP;\n - Các phòng: XDGT&CT, TCNS, NC&KTGS;\n - CV: XD2, CT;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Minh Cường"
}