{
  "title": "Chương trình hành động 03/CTHĐ-UBND năm 2013 thực hiện Chỉ thị 18-CT/TW về \"Tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo trật tự, an toàn giao thông đường bộ, đường sắt, đường thuỷ nội địa và khắc phục ùn tắc giao thông\" do tỉnh Thái Bình ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 30/NQ-CP năm 2013 về Chương trình hành động của Chính phủ thực hiện Chỉ thị 18-CT/TW về \"Tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông đường bộ, đường sắt, đường thủy nội địa và khắc phục ùn tắc giao thông do Chính phủ ban hành",
      "id": "30/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-03-01",
      "effectiveDate": "2013-03-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 18-CT/TW năm 2012 tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông đường bộ, đường sắt, đường thủy nội địa và khắc phục ùn tắc giao thông do Ban Bí thư ban hành",
      "id": "18-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2012-09-04",
      "effectiveDate": "2012-09-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 655/CĐ-TTg tăng cường tuyên truyền, phổ biến giáo dục pháp luật về trật tự an toàn giao thông do Thủ tướng Chính phủ điện",
      "id": "655/CĐ-TTg",
      "legislationType": "Công điện",
      "categories": [
        "Giao thông - Vận tải",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2012-05-17",
      "effectiveDate": "2012-05-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2180/QĐ-UBND năm 2015 về Đề án “Tăng cường công tác đảm bảo trật tự an toàn giao thông trên địa bàn tỉnh Phú Yên, giai đoạn 2015 - 2020”",
      "id": "2180/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2015-11-03",
      "effectiveDate": "2015-11-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1834/QĐ-UBND năm 2013 về Chương trình hành động thực hiện “Chỉ thị 18-CT/TW về tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo trật tự an toàn giao thông đường bộ, đường sắt, đường thủy nội địa và khắc phục ùn tắc giao thông” trên địa bàn tỉnh Bình Định",
      "id": "1834/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Lê Hữu Lộc"
      ],
      "issuedDate": "2013-07-11",
      "effectiveDate": "2013-07-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 47/2006/CT-UBND tăng cường công tác đảm bảo trật tự an toàn giao thông đường thủy nội địa do tỉnh Ninh Thuận ban hành",
      "id": "47/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Nguyễn Đức Thanh"
      ],
      "issuedDate": "2006-09-11",
      "effectiveDate": "2006-09-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 27/2004/CT-UB về tăng cường các biện pháp đảm bảo trật tự an toàn giao thông do tỉnh An Giang ban hành",
      "id": "27/2004/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Nguyễn Hoàng Việt"
      ],
      "issuedDate": "2004-08-10",
      "effectiveDate": "2004-08-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/04/2007"
    }
  ],
  "id": "03/CTHĐ-UBND",
  "legislationType": "Văn bản khác",
  "categories": [
    "Bộ máy hành chính",
    "Giao thông - Vận tải"
  ],
  "organization": "Tỉnh Thái Bình",
  "signers": [
    "Phạm Văn Sinh"
  ],
  "issuedDate": "2013-07-11",
  "effectiveDate": "2013-07-11",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADIAMwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ BAN NHÂN\n  DÂN<br>\n  TỈNH THÁI BÌNH<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 03/CTHĐ-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Thái Bình,\n  ngày 11 tháng 7 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHƯƠNG TRÌNH HÀNH ĐỘNG</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">THỰC HIỆN CHỈ THỊ\nSỐ 18-CT/TW NGÀY 04/9/2012 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ \"TĂNG CƯỜNG\nSỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC ĐẢM BẢO TRẬT TỰ, AN TOÀN GIAO THÔNG ĐƯỜNG\nBỘ, ĐƯỜNG SẮT, ĐƯỜNG THUỶ NỘI ĐỊA VÀ KHẮC PHỤC ÙN TẮC GIAO THÔNG\"</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Chỉ thị số 18/CT-TW ngày 04/9/2012 của\nBan Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/03/2013 của Chính\nphủ về việc ban hành chương trình hành động thực hiện Chỉ thị số 18-CT/TW về\n\"Tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo trật tự, an toàn\ngiao thông đường bộ, đường sắt, đường thuỷ nội địa và khắc phục ùn tắc giao\nthông\"; Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy về tăng cường\nlãnh đạo, chỉ đạo công tác đảm bảo trật tự an toàn giao thông, Uỷ ban nhân dân\ntỉnh xây dựng Chương trình hành động với những nội dung cụ thể sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I. MỤC TIÊU</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Mục tiêu tổng quát</p>\n\n<p style=\"margin-bottom:6.0pt\">Các sở, ban, ngành, đoàn thể, đơn vị, Uỷ ban\nnhân dân huyện, thành phố, Ủy ban nhân dân xã, phường, thị trấn quán triệt và\ntổ chức thực hiện nghiêm túc Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư\nTrung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ; Thông tri\nsố 30-TT/TU ngày 11/3/2013 của Tỉnh ủy, tạo chuyển biến về nhận thức và hành\nđộng của cả hệ thống chính trị trong công tác bảo đảm trật tự an toàn giao\nthông. Đầu tư xây dựng hạ tầng cơ sở, tổ chức mạng lưới giao thông thông suốt.\nĐẩy mạnh thực hiện các giải pháp kiềm chế, làm giảm tai nạn giao thông và ùn\ntắc giao thông, phấn đấu hàng năm giảm từ 5% đến 10% trên cả ba tiêu chí: Số vụ,\nsố người chết và số người bị thương, không để xảy ra tai nạn giao thông đường\nthuỷ, ùn tắc giao thông, đua xe trái phép.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Mục tiêu cụ thể</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo sự chuyển biến mạnh mẽ về ý thức chấp hành\npháp luật giao thông; xây dựng văn hoá giao thông cho người tham gia giao\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao nhận thức và vai trò, trách nhiệm của\ncấp uỷ đảng, người đứng đầu chính quyền các cấp, các đoàn thể, tổ chức chính\ntrị - xã hội, người thực thi công vụ trong công tác bảo đảm trật tự an toàn\ngiao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện đồng bộ, quyết liệt các giải pháp\nbảo đảm trật tự an toàn giao thông; đấu tranh có hiệu quả với các loại tội phạm\ntrên tuyến giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Huy động mọi nguồn lực xã hội để bảo đảm điều\nkiện phát triển về kết cấu hạ tầng giao thông, phương tiện giao thông công cộng\ntrên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II. YÊU CẦU</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Thủ trưởng các sở, ban, ngành, đoàn thể, đơn\nvị, Chủ tịch Uỷ ban nhân dân huyện, thành phố, Chủ tịch Ủy ban nhân dân xã,\nphường, thị trấn quán triệt và thực hiện nghiêm túc Chỉ thị số 18-CT/TW ngày\n04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013\ncủa Chính phủ, Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy nhằm nâng cao nhận\nthức của cán bộ, công chức, viên chức và mọi tầng lớp nhân dân đối với công tác\nbảo đảm trật tự an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người đứng đầu các đơn vị, địa phương phải coi\ncông tác bảo đảm trật tự an toàn giao thông là nhiệm vụ chính trị trọng tâm,\nthường xuyên, liên tục; huy động cả hệ thống chính trị tham gia công tác bảo\nđảm trật tự, an toàn giao thông; phát huy sức mạnh tổng hợp của toàn xã hội; ưu\ntiên phát triển kết cấu hạ tầng giao thông, phương tiện giao thông công cộng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo đảm các điều kiện về tài chính, nguồn nhân\nlực, cơ sở vật chất triển khai thực hiện có hiệu quả Chỉ thị số 18-CT/TW ngày\n04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013\ncủa Chính phủ, Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy. Các ngành chức\nnăng bố trí lực lượng làm nhiệm vụ bảo đảm trật tự, an toàn giao thông phải đáp\nứng yêu cầu, nhiệm vụ trong thời kỳ mới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>III. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đề cao vai trò, trách nhiệm của người đứng\nđầu các sở, ban, ngành, đơn vị, Chủ tịch Uỷ ban nhân dân huyện, thành phố, Chủ\ntịch Ủy ban nhân dân xã, phường, thị trấn đối với công tác bảo đảm trật tự, an\ntoàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đưa mục tiêu kiềm chế, làm giảm tai nạn giao\nthông, giảm thiểu đến mức thấp nhất số người chết do tai nạn giao thông, ùn tắc\ngiao thông là nhiệm vụ chính trị trọng tâm, xuyên suốt và phải được xác định rõ\ntrong chương trình công tác hàng năm của địa phương, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục triển khai đồng bộ các giải pháp kiềm\nchế, giảm tai nạn giao thông, phấn đấu hàng năm giảm từ 5% đến 10% trên cả 3\ntiêu chí số vụ, số người chết và số người bị thương. Tổ chức quán triệt sâu sắc\nđến cán bộ, đảng viên, công chức, viên chức gương mẫu thực hiện, tích cực vận\nđộng gia đình và người thân chấp hành nghiêm túc các quy định về đảm bảo trật\ntự, an toàn giao thông. Đưa tiêu chí việc chấp hành pháp luật về trật tự an\ntoàn giao thông là một tiêu chuẩn đánh giá kết quả công tác hàng năm của các cơ\nquan, đơn vị và cán bộ, công nhân viên; động viên, khen thưởng kịp thời những\ntập thể, cá nhân làm tốt, đấu tranh phê phán các hành vi vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đẩy mạnh tuyên truyền phổ biến, giáo dục pháp\nluật về trật tự an toàn giao thông trong các tầng lớp nhân dân. Nội dung, hình\nthức tuyên truyền phải đa dạng, phù hợp, tạo được dư luận quần chúng phê phán,\nđấu tranh với những người có hành vi vi phạm; nêu gương người tốt, việc tốt\ntrong việc chấp hành pháp luật về trật tự an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các cấp, các ngành, đoàn thể và chính quyền địa\nphương tập trung tuyên truyền sâu rộng các quy định, nguyên tắc bảo đảm trật tự\nan toàn giao thông, nguyên nhân xảy ra tai nạn; phối hợp phổ biến, hướng dẫn\ncác kỹ năng tham gia giao thông an toàn, phòng tránh tai nạn giao thông cho\nngười tham gia giao thông; văn hoá ứng xử của người dân khi tham gia giao thông\nnhằm tạo môi trường giao thông an toàn và thân thiện. Đưa nội dung phổ biến,\ngiáo dục pháp luật về trật tự an toàn giao thông vào sinh hoạt định kỳ, là\nnhiệm vụ thường xuyên của các tổ chức Đảng, chính quyền, đoàn thể và việc chấp\nhành pháp luật về trật tự an toàn giao thông là tiêu chí để bình xét thi đua\ntrong các tổ chức Đảng, chính quyền, đoàn thể; đưa việc xây dựng \"Văn hoá\ngiao thông\" vào nội dung cuộc vận động \"Toàn dân đoàn kết xây dựng\nđời sống văn hóa khu dân cư\" để tuyên truyền, vận động nhân dân thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tổ chức thực hiện đồng bộ các giải pháp nâng\ncao năng lực và hiệu quả quản lý Nhà nước về trật tự, an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo, kiểm tra công tác quản lý phương tiện\ngiao thông đường bộ, đường thuỷ nội địa và quản lý hoạt động vận tải. Đặc biệt,\nkiểm tra điều kiện về an toàn kỹ thuật và bảo vệ môi trường của phương tiện\ngiữa hai kỳ kiểm định để bảo đảm phương tiện tham gia giao thông đáp ứng các\ntiêu chuẩn về an toàn kỹ thuật. Kiên quyết đình chỉ những phương tiện không bảo\nđảm kỹ thuật, hết niên hạn sử dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác tổ chức giao thông, rà\nsoát, bổ sung, điều chỉnh hợp lý, bố trí đầy đủ hệ thống báo hiệu đường bộ,\ntăng cường xây dựng các biển báo điện tử; sửa chữa, làm mới việc lắp đặt dải\nphân cách bảo đảm an toàn giao thông cho người dân khi tham gia giao thông. Chủ\nđộng phát hiện và xử lý kịp thời các \"Điểm đen\" về tai nạn giao\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chấn chỉnh công tác đào tạo, sát hạch và cấp\ngiấy phép, điều khiển phương tiện giao thông cơ giới; không dừng lại ở việc học\nthủ thuật mà phải giảng dạy và kiểm tra các kỹ năng, xử lý tình huống khi tham\ngia giao thông; xử lý nghiêm những hành vi tiêu cực trong công tác đào tạo, sát\nhạch cấp giấy phép lái xe.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác tuần tra, kiểm soát, xử lý\nnghiêm hành vi vi phạm pháp luật về giao thông; tập trung vào những giờ cao\nđiểm, những địa bàn phức tạp về trật tự an toàn giao thông; xử lý những lỗi vi\nphạm là nguyên nhân trực tiếp dẫn đến tai nạn giao thông như chạy quá tốc độ\nquy định, lạng lách, đánh võng, đi sai phần đường, làn đường, phương tiện\nkhông đăng ký, đăng kiểm an toàn kỹ thuật; chở quá tải, không đủ trang\nthiết bị an toàn theo quy định; người điều khiển phương tiện không có\nbằng cấp, chứng chỉ chuyên môn hoặc bằng cấp chứng chỉ chuyên môn\nkhông hợp lệ, sử dụng các chất có nồng độ cồn khi tham gia giao thông. Kiên\nquyết đình chỉ hoạt động kinh doanh vận tải đối với tổ chức, cá nhân vi phạm\nnghiêm trọng các quy định về điều kiện kinh doanh vận tải và bảo đảm an toàn\ngiao thông. Nghiêm cấm cán bộ, công chức can thiệp vào việc xử phạt vi phạm; xử\nlý nghiêm đối với cán bộ, nhân viên vi phạm trật tự, an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng điều tra, xử lý các vụ vi\nphạm về trật tự an toàn giao thông, kiên quyết khởi tố đối với những trường hợp\nvi phạm gây hậu quả nghiêm trọng, không dân sự hoá các vụ việc vi phạm Luật\nGiao thông gây chết người. Tăng cường phối hợp giữa các cơ quan bảo vệ pháp\nluật để đưa ra xét xử lưu động, góp phần tuyên truyền phổ biến giáo dục pháp\nluật về trật tự an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Quy hoạch, phát triển kết cấu hạ tầng giao\nthông theo hướng hiện đại, bảo đảm diện tích dành cho hạ tầng giao thông. Có kế\nhoạch rà soát, bảo dưỡng, sửa chữa, phân luồng hạn chế nguy cơ mất an toàn cho\nngười và phương tiện khi tham gia giao thông. Tổ chức khoán quản địa bàn, tuyến\nđường, đề cao trách nhiệm và thực hiện đầy đủ chức năng quản lý Nhà nước trong\ncông tác bảo đảm trật tự an toàn giao thông. Khuyến khích các thành phần kinh\ntế, các đơn vị, cá nhân vận tải hành khách công cộng, giảm sự gia tăng các\nphương tiện cá nhân ở khu vực thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Tiếp tục đẩy mạnh cuộc vận động \"Toàn\ndân tham gia giữ gìn trật tự an toàn giao thông\", các cấp, các ngành, đoàn\nthể chủ động xây dựng kế hoạch triển khai công tác đảm bảo trật tự an toàn giao\nthông; phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn xã hội.\nTriển khai thực hiện tốt tháng an toàn giao thông năm 2013; sơ, tổng kết rút\nkinh nghiệm, nhân rộng các điển hình tiến tiến, động viên khen thưởng kịp thời\nnhững cá nhân, tập thể có thành tích xuất sắc trong phong trào \"Toàn dân\ntham gia giữ gìn trật tự an toàn giao thông\".</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Tăng cường ứng dụng có hiệu quả những thành\ntựu khoa học công nghệ vào công tác bảo đảm trật tự an toàn giao thông như xử\nlý vi phạm qua hệ thống camera, hình ảnh. Tranh thủ nguồn kinh phí hỗ trợ từ\nTrung ương và các nguồn kinh phí của địa phương để từng bước hiện đại hoá các\nphương tiện, kỹ thuật nghiệp vụ phục vụ công tác bảo đảm trật tự an toàn giao\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>III. PHÂN CÔNG TRÁCH NHIỆM</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Ban An toàn giao thông tỉnh: Phối hợp các sở,\nban, ngành, đoàn thể thực hiện nghiêm Kế hoạch bảo đảm trật tự an toàn giao\nthông năm 2013 với chủ đề \"Nâng cao tinh thần trách nhiệm của người thực\nthi công vụ và ý thức tự giác của người tham gia giao thông\"; tham mưu với\nTỉnh uỷ, Uỷ ban nhân dân tỉnh ban hành các văn bản chỉ đạo, đề xuất phương án\nkhắc phục kịp thời nhằm bảo đảm trật tự an toàn giao thông; Phối hợp Sở Giao\nthông vận tải; Công an tỉnh khảo sát, đề xuất các giải pháp bảo đảm an toàn\ngiao thông, tăng cường kiểm tra công tác bảo đảm trật tự an toàn giao thông,\ntrật tự công cộng, trật tự đô thị; thường xuyên báo cáo kết quả công tác đảm\nbảo trật tự an toàn giao thông theo đúng quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Công an tỉnh: Tham mưu với Tỉnh uỷ, Uỷ ban\nnhân dân tỉnh, Ban An toàn giao thông tỉnh triển khai các biện pháp bảo đảm\ntrật tự an toàn giao thông. Phối hợp với các cơ quan thông tin đại chúng đẩy\nmạnh công tác tuyên truyền phổ biến giáo dục pháp luật giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường lực lượng, phương tiện nâng cao\nhiệu quả công tác tuần tra, kiểm soát, xử lý vi phạm trật tự giao thông đường\nbộ, đường thuỷ. Tổ chức phối hợp giữa lực lượng Cảnh sát giao thông, Cảnh sát\ncơ động, Cảnh sát hình sự để kiểm tra, kiểm soát, xử lý kịp thời hành vi tụ\ntập, gây mất trật tự, an toàn giao thông; phòng chống đua xe trái phép và trấn\náp các loại tội phạm hoạt động trên tuyến giao thông nhất là ở các quốc lộ trọng\nđiểm và các tuyến đường trong thành phố, thị trấn; đầu tư hiện đại hoá công tác\ngiám sát, phát hiện và xử lý vi phạm. Thực hiện nghiêm túc việc thông báo bằng\nvăn bản về cơ quan, đơn vị, trường học, nơi cư trú của người có hành vi vi phạm\npháp luật giao thông theo đúng quy định tại Công điện số 655/TTg-KTN, ngày\n17/5/2012 của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Sở Giao thông vận tải và chính\nquyền cơ sở kiểm tra, xử lý những vi phạm lấn chiếm hành lang an toàn giao\nthông, gây cản trở giao thông đường bộ, đường thủy. Phối hợp kiểm tra, kiểm\nsoát xử lý vi phạm của người điều khiển phương tiện giao thông ngay tại bến xe,\nbến phà; kiên quyết không cho xuất bến đối với những trường hợp vi phạm các quy\nđịnh về điều kiện kinh doanh vận tải. Khởi tố và đề nghị truy tố những cá nhân\nthiếu tinh thần trách nhiệm, không tổ chức khắc phục kịp thời những bất hợp lý\ntrong tổ chức giao thông để xảy ra tai nạn giao thông nghiêm trọng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo tổ chức điều tra, xử lý nghiêm các vụ\ntai nạn giao thông nhất là các vụ tai nạn giao thông gây hậu quả nghiêm trọng.\nĐiều tra, xử lý các trường hợp sản xuất mua bán, lưu hành, sử dụng các loại\ngiấy tờ giả của phương tiện và giấy phép lái xe giả, bằng, chứng chỉ chuyên môn\nlái tàu thuyền giả; các hành vi tiêu cực, vi phạm pháp luật trong đào tạo, sát\nhạch, cấp giấy phép lái xe và kiểm định chất lượng phương tiện. Xử lý nghiêm\ncán bộ chiến sỹ khi thi hành nhiệm vụ có biểu hiện tiêu cực, gây phiền hà, sách\nnhiễu đối với nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Sở Giao thông vận tải: Phối hợp kiểm tra,\nkiểm soát chặt chẽ hoạt động vận tải hành khách, vận tải hàng hoá trên tuyến\ngiao thông đường bộ, đường thuỷ nội địa. Chú trọng hoạt động vận tải hành\nkhách, chỉ đạo đơn vị quản lý bến, bãi phối hợp với lực lượng công an tổ chức\nkiểm soát ngay tại nơi xuất bến đối với các phương tiện chở khách, ngay tại nơi\nkho, bãi đối với phương tiện vận tải hàng hoá; đình chỉ hoạt động kinh doanh\nvận tải khách đối với tổ chức, cá nhân vi phạm nghiêm trọng các quy định về\nđiều kiện kinh doanh vận tải và an toàn giao thông, các phương tiện giao thông\nkhông bảo đảm các quy định liên quan đến phương tiện, người điều khiển phương\ntiện đặc biệt là hành vi điều khiển xe ô tô mà người điều khiển xe sử dụng\nrượu, bia.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh công tác kiểm tra, kiểm soát việc\nchấp hành quy định pháp luật về an toàn giao thông đường thuỷ nội địa của tổ\nchức, cá nhân liên quan; đình chỉ hoạt động của bến, bãi và phương tiện thuỷ\nnội địa chưa đáp ứng quy định về an toàn, thoát hiểm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo kiểm tra công tác đăng kiểm phương\ntiện giao thông đường bộ; tăng cường giám sát các doanh nghiệp, hợp tác xã vận\ntải thực hiện việc lắp đặt thiết bị giám sát hành trình cho xe ô tô theo đúng\nquy định. Khắc phục những hạn chế, yếu kém và xử lý nghiêm các hành vi tiêu\ncực, sách nhiễu trong đào tạo, sát hạch, cấp giấy phép lái xe. Từng bước ứng\ndụng khoa học công nghệ trong quản lý phương tiện giao thông thống nhất từ khâu\nđăng kiểm đến quá trình hoạt động của phương tiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường kiểm tra, xử lý vi phạm đối với các\nhành vi xâm phạm công trình giao thông. Phối hợp khảo sát, khắc phục, đề xuất\ngiải quyết những bất hợp lý trong tổ chức giao thông, những \"điểm đen\"\nvề tai nạn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Sở Nội vụ: Chủ trì phối hợp với các đơn vị có\nliên quan tham mưu với Ủy ban nhân dân tỉnh ban hành Quy định việc khen thưởng,\nkỷ luật đối với người đứng đầu các đơn vị, địa phương trong việc tổ chức, triển\nkhai thực hiện các giải pháp bảo đảm trật tự an toàn giao thông; Quy định việc\nchấp hành pháp luật giao thông là một tiêu chuẩn đánh giá kết quả công tác của\ncơ quan, đơn vị, đoàn thể, tổ chức chính trị xã hội, của cán bộ, công chức,\nviên chức.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Sở Văn hoá, Thể thao và Du lịch: Chủ trì,\nphối hợp với các cơ quan chức năng xây dựng, hướng dẫn triển khai thực hiện\ntiêu chí về \"Văn hoá giao thông\" tới các cấp, các ngành, đoàn thể, cơ\nquan, trường học.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sở Thông tin và Truyền Thông: Chỉ đạo, hướng\ndẫn các cơ quan thông tin tuyên truyền, Đài Phát thanh, Truyền hình tỉnh, Báo\nThái Bình, hệ thống phát thanh của huyện, thành phố và cơ sở thông tin, tuyên\ntruyền trên các chuyên trang, chuyên mục tin, phổ biến pháp luật về trật tự an\ntoàn giao thông; tuyên truyền vận động nhân dân thực hiện nếp sống \"Văn\nhoá giao thông\", tự giác chấp hành các quy định về đảm bảo trật tự an toàn\ngiao thông; lên án đối với những hành vi vi phạm, ứng xử thiếu văn hoá khi tham\ngia giao thông nhằm xây dựng môi trường giao thông an toàn và thân thiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Sở Tư pháp: Nâng cao hiệu quả hoạt động của\nHội đồng phối hợp công tác phổ biến giáo dục pháp luật; chủ động biên soạn các\ntài liệu tuyên truyền trên các phương tiện thông tin đại chúng, trong các câu\nlạc bộ thanh niên, phụ nữ, cựu chiến binh tham gia công tác đảm bảo trật tự an\ntoàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Sở Giáo dục và Đào tạo: Đổi mới nội dung,\nphương pháp chương trình giảng dạy pháp luật về trật tự an toàn giao thông tại\ncác cơ sở giáo dục, đào tạo; chỉ đạo đưa giáo dục an toàn giao thông vào chương\ntrình giảng dạy chính khoá tại các cấp học, ngành học. Tăng cường mối quan hệ\ngiữa nhà trường với các tổ chức: Hội Cựu chiến binh, Đoàn Thanh niên Cộng sản\nHồ Chí Minh, Đội Thiếu niên Tiền phong Hồ Chí Minh và gia đình trong việc quản\nlý, giáo dục học sinh, sinh viên chấp hành pháp luật giao thông. Đưa việc chấp\nhành pháp luật về bảo đảm trật tự, an toàn giao thông là một tiêu chí đánh giá\nthi đua của các cơ sở giáo dục, đào tạo và là một tiêu chuẩn xét đánh giá đạo\nđức, hạnh kiểm cuối năm của học sinh, sinh viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo các cấp học, ngành học thường xuyên tổ\nchức các buổi sinh hoạt ngoại khoá, các buổi tọa đàm, hội thi để tuyên truyền\npháp luật về trật tự an toàn giao thông đến từng học sinh, sinh viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Sở Y tế: Chỉ đạo các cơ sở y tế bảo đảm các\nđiều kiện phục vụ việc sơ cấp cứu; đồng thời củng cố hệ thống cấp cứu tại các\ntuyến đủ khả năng đáp ứng cấp cứu kịp thời những trường hợp bị tai nạn giao\nthông nhằm giảm tỷ lệ tử vong, giảm di chứng với nạn nhân tai nạn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Công an tỉnh, Sở Giao thông Vận tải\nrà soát, đề xuất triển khai các trạm cấp cứu tai nạn giao thông trên các tuyến\ngiao thông trọng điểm, thường xảy ra tai nạn.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Sở Tài chính: Phối hợp với Sở Kế hoạch và\nĐầu tư đề xuất kinh phí; hướng dẫn, kiểm tra, giám sát các ngành, địa phương,\nđơn vị sử dụng kinh phí trong công tác bảo đảm trật tự an toàn giao thông, bảo\nđảm chi đúng mục đích và có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Sở Kế hoạch và Đầu tư: Phối hợp với các cơ\nquan liên quan để huy động các nguồn lực, nguồn vốn đầu tư để phát triển kết\ncấu hạ tầng giao thông trong tỉnh; tham mưu, đề xuất Ủy ban nhân dân tỉnh phân\nbổ kinh phí xây dựng các công trình giao thông hợp lý, có hiệu quả, bảo đảm an\ntoàn giao thông. Tham mưu với Tỉnh uỷ, Ủy ban nhân dân tỉnh chỉ đạo, khắc phục\nkịp thời những vướng mắc, bất cập trong quá trình thực hiện các dự án giao\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Đề nghị Viện Kiểm sát nhân dân tỉnh, Toà án\nnhân dân tỉnh: Đẩy mạnh thực hiện cải cách tư pháp, chủ động hướng dẫn áp dụng\npháp luật, nâng cao chất lượng truy tố xét xử. Phối hợp với ngành Công an đưa\nra xét xử lưu động các vụ án điểm về vi phạm pháp luật giao thông gây hậu quả\nnghiêm trọng, đảm bảo đúng người, đúng tội, đúng pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Đề nghị Ban Tuyên giáo, Ban Dân vận Tỉnh uỷ,\nUỷ ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể nhân dân, các cơ\nquan, đơn vị: Tích cực tham gia công tác bảo đảm trật tự an toàn giao thông,\nđẩy mạnh việc tuyên truyền phổ biến, giáo dục pháp luật về bảo đảm trật tự, an\ntoàn giao thông bằng nhiều hình thức phong phú, đa dạng; nội dung phù hợp, dễ\nhiểu đối với mọi tầng lớp nhân dân. Chỉ đạo các tổ chức đoàn thể nhân dân tại\ncơ sở củng cố, kiện toàn, nhân rộng điển hình các mô hình tổ, đội tự quản tham\ngia công tác bảo đảm trật tự an toàn giao thông. Đưa công tác phổ biến, giáo\ndục pháp luật về an toàn giao thông vào sinh hoạt định kỳ và là nhiệm vụ thường\nxuyên của các cấp uỷ Đảng, chính quyền, đoàn thể, đưa việc chấp hành pháp luật\nvề trật tự, an toàn giao thông là tiêu chí để bình xét thi đua hàng năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Uỷ ban nhân dân huyện, thành phố: Chỉ đạo\nthực hiện nghiêm các quy định về bảo đảm trật tự an toàn giao thông, nâng cao\ntrách nhiệm về công tác quản lý hành lang an toàn giao thông đường bộ, đường\nthuỷ; xử lý nghiêm các trường hợp vi phạm, nhất là các hành vi xâm hại công\ntrình giao thông, cản trở giao thông, thiếu tinh thần trách nhiệm trong việc\nkhắc phục các nguyên nhân trực tiếp dẫn đến các vụ tai nạn giao thông đặc biệt\nnghiêm trọng.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Ủy ban nhân dân xã, phường, thị trấn: Có\ntrách nhiệm tổ chức tuyên truyền kịp thời Chương trình hành động đến mọi người\ndân; thực hiện chức năng quản lý Nhà nước theo quy định. Chủ tịch Ủy ban nhân\ndân xã, phường, thị trấn chịu trách nhiệm nếu để xảy ra tai nạn đò ngang trên\nđịa bàn quản lý do bến đò hoặc phương tiện không đủ các điều kiện an toàn, chở\nquá số người quy định, đò ngang không đủ phao cứu sinh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>IV. TỔ CHỨC THỰC HIỆN.</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Căn cứ Chương trình hành động của Uỷ ban nhân\ndân tỉnh các sở, ban, ngành, đoàn thể tỉnh, Uỷ ban nhân dân huyện, thành phố\nxây dựng kế hoạch triển khai thực hiện; các cơ quan đơn vị căn cứ chức năng,\nnhiệm vụ, quyền hạn của mình, có trách nhiệm cụ thể hoá, triển khai Chương\ntrình hành động thực hiện Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư\nTrung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ; Thông tri\nsố 30-TT/TU, ngày 11/3/2013 của Tỉnh ủy về tăng cường công tác đảm bảo trật tự\nan toàn giao thông bảo đảm thiết thực và hiệu quả; tổ chức tuyên truyền sâu rộng\nđến cán bộ và nhân dân nghiêm túc thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Giao Ban An toàn giao thông tỉnh chủ trì phối\nhợp với Sở Giao thông vận tải, Công an tỉnh và các đơn vị có liên quan, đôn đốc\nkiểm tra việc thực hiện Chương trình hành động của Ủy ban nhân dân tỉnh; tổng\nhợp, định kỳ báo cáo theo quy định./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADIAMwA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Chính phủ;<br>\n  - Ủy ban ATGT Quốc gia;<br>\n  - TT Tỉnh uỷ, TT HĐND tỉnh;<br>\n  - Các sở, ban, ngành, đoàn thể tỉnh;<br>\n  - Các đơn vị TƯ trên địa bàn tỉnh;<br>\n  - Cổng Thông tin điện tử tỉnh;<br>\n  - UBND huyện, thành phố;<br>\n  - UBND xã, phường, thị trấn;<br>\n  - L­ưu VT, CN, TH.</span></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM. ỦY BAN\n  NHÂN DÂN TỈNH<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phạm Văn Sinh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH THÁI BÌNH  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 03/CTHĐ-UBND\n\n_Thái Bình, ngày 11 tháng 7 năm 2013_\n\n**CHƯƠNG TRÌNH HÀNH ĐỘNG**\n\nTHỰC HIỆN CHỈ THỊ SỐ 18-CT/TW NGÀY 04/9/2012 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ \"TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC ĐẢM BẢO TRẬT TỰ, AN TOÀN GIAO THÔNG ĐƯỜNG BỘ, ĐƯỜNG SẮT, ĐƯỜNG THUỶ NỘI ĐỊA VÀ KHẮC PHỤC ÙN TẮC GIAO THÔNG\"\n\nThực hiện Chỉ thị số 18/CT-TW ngày 04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/03/2013 của Chính phủ về việc ban hành chương trình hành động thực hiện Chỉ thị số 18-CT/TW về \"Tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo trật tự, an toàn giao thông đường bộ, đường sắt, đường thuỷ nội địa và khắc phục ùn tắc giao thông\"; Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy về tăng cường lãnh đạo, chỉ đạo công tác đảm bảo trật tự an toàn giao thông, Uỷ ban nhân dân tỉnh xây dựng Chương trình hành động với những nội dung cụ thể sau:\n\n**I. MỤC TIÊU**\n\n1\\. Mục tiêu tổng quát\n\nCác sở, ban, ngành, đoàn thể, đơn vị, Uỷ ban nhân dân huyện, thành phố, Ủy ban nhân dân xã, phường, thị trấn quán triệt và tổ chức thực hiện nghiêm túc Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ; Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy, tạo chuyển biến về nhận thức và hành động của cả hệ thống chính trị trong công tác bảo đảm trật tự an toàn giao thông. Đầu tư xây dựng hạ tầng cơ sở, tổ chức mạng lưới giao thông thông suốt. Đẩy mạnh thực hiện các giải pháp kiềm chế, làm giảm tai nạn giao thông và ùn tắc giao thông, phấn đấu hàng năm giảm từ 5% đến 10% trên cả ba tiêu chí: Số vụ, số người chết và số người bị thương, không để xảy ra tai nạn giao thông đường thuỷ, ùn tắc giao thông, đua xe trái phép.\n\n2\\. Mục tiêu cụ thể\n\n\\- Tạo sự chuyển biến mạnh mẽ về ý thức chấp hành pháp luật giao thông; xây dựng văn hoá giao thông cho người tham gia giao thông.\n\n\\- Nâng cao nhận thức và vai trò, trách nhiệm của cấp uỷ đảng, người đứng đầu chính quyền các cấp, các đoàn thể, tổ chức chính trị - xã hội, người thực thi công vụ trong công tác bảo đảm trật tự an toàn giao thông.\n\n\\- Thực hiện đồng bộ, quyết liệt các giải pháp bảo đảm trật tự an toàn giao thông; đấu tranh có hiệu quả với các loại tội phạm trên tuyến giao thông.\n\n\\- Huy động mọi nguồn lực xã hội để bảo đảm điều kiện phát triển về kết cấu hạ tầng giao thông, phương tiện giao thông công cộng trên địa bàn tỉnh.\n\n**II. YÊU CẦU**\n\n\\- Thủ trưởng các sở, ban, ngành, đoàn thể, đơn vị, Chủ tịch Uỷ ban nhân dân huyện, thành phố, Chủ tịch Ủy ban nhân dân xã, phường, thị trấn quán triệt và thực hiện nghiêm túc Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ, Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy nhằm nâng cao nhận thức của cán bộ, công chức, viên chức và mọi tầng lớp nhân dân đối với công tác bảo đảm trật tự an toàn giao thông.\n\n\\- Người đứng đầu các đơn vị, địa phương phải coi công tác bảo đảm trật tự an toàn giao thông là nhiệm vụ chính trị trọng tâm, thường xuyên, liên tục; huy động cả hệ thống chính trị tham gia công tác bảo đảm trật tự, an toàn giao thông; phát huy sức mạnh tổng hợp của toàn xã hội; ưu tiên phát triển kết cấu hạ tầng giao thông, phương tiện giao thông công cộng.\n\n\\- Bảo đảm các điều kiện về tài chính, nguồn nhân lực, cơ sở vật chất triển khai thực hiện có hiệu quả Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ, Thông tri số 30-TT/TU ngày 11/3/2013 của Tỉnh ủy. Các ngành chức năng bố trí lực lượng làm nhiệm vụ bảo đảm trật tự, an toàn giao thông phải đáp ứng yêu cầu, nhiệm vụ trong thời kỳ mới.\n\n**III. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU**\n\n1\\. Đề cao vai trò, trách nhiệm của người đứng đầu các sở, ban, ngành, đơn vị, Chủ tịch Uỷ ban nhân dân huyện, thành phố, Chủ tịch Ủy ban nhân dân xã, phường, thị trấn đối với công tác bảo đảm trật tự, an toàn giao thông.\n\n\\- Đưa mục tiêu kiềm chế, làm giảm tai nạn giao thông, giảm thiểu đến mức thấp nhất số người chết do tai nạn giao thông, ùn tắc giao thông là nhiệm vụ chính trị trọng tâm, xuyên suốt và phải được xác định rõ trong chương trình công tác hàng năm của địa phương, đơn vị.\n\n\\- Tiếp tục triển khai đồng bộ các giải pháp kiềm chế, giảm tai nạn giao thông, phấn đấu hàng năm giảm từ 5% đến 10% trên cả 3 tiêu chí số vụ, số người chết và số người bị thương. Tổ chức quán triệt sâu sắc đến cán bộ, đảng viên, công chức, viên chức gương mẫu thực hiện, tích cực vận động gia đình và người thân chấp hành nghiêm túc các quy định về đảm bảo trật tự, an toàn giao thông. Đưa tiêu chí việc chấp hành pháp luật về trật tự an toàn giao thông là một tiêu chuẩn đánh giá kết quả công tác hàng năm của các cơ quan, đơn vị và cán bộ, công nhân viên; động viên, khen thưởng kịp thời những tập thể, cá nhân làm tốt, đấu tranh phê phán các hành vi vi phạm.\n\n2\\. Đẩy mạnh tuyên truyền phổ biến, giáo dục pháp luật về trật tự an toàn giao thông trong các tầng lớp nhân dân. Nội dung, hình thức tuyên truyền phải đa dạng, phù hợp, tạo được dư luận quần chúng phê phán, đấu tranh với những người có hành vi vi phạm; nêu gương người tốt, việc tốt trong việc chấp hành pháp luật về trật tự an toàn giao thông.\n\nCác cấp, các ngành, đoàn thể và chính quyền địa phương tập trung tuyên truyền sâu rộng các quy định, nguyên tắc bảo đảm trật tự an toàn giao thông, nguyên nhân xảy ra tai nạn; phối hợp phổ biến, hướng dẫn các kỹ năng tham gia giao thông an toàn, phòng tránh tai nạn giao thông cho người tham gia giao thông; văn hoá ứng xử của người dân khi tham gia giao thông nhằm tạo môi trường giao thông an toàn và thân thiện. Đưa nội dung phổ biến, giáo dục pháp luật về trật tự an toàn giao thông vào sinh hoạt định kỳ, là nhiệm vụ thường xuyên của các tổ chức Đảng, chính quyền, đoàn thể và việc chấp hành pháp luật về trật tự an toàn giao thông là tiêu chí để bình xét thi đua trong các tổ chức Đảng, chính quyền, đoàn thể; đưa việc xây dựng \"Văn hoá giao thông\" vào nội dung cuộc vận động \"Toàn dân đoàn kết xây dựng đời sống văn hóa khu dân cư\" để tuyên truyền, vận động nhân dân thực hiện.\n\n3\\. Tổ chức thực hiện đồng bộ các giải pháp nâng cao năng lực và hiệu quả quản lý Nhà nước về trật tự, an toàn giao thông.\n\n\\- Chỉ đạo, kiểm tra công tác quản lý phương tiện giao thông đường bộ, đường thuỷ nội địa và quản lý hoạt động vận tải. Đặc biệt, kiểm tra điều kiện về an toàn kỹ thuật và bảo vệ môi trường của phương tiện giữa hai kỳ kiểm định để bảo đảm phương tiện tham gia giao thông đáp ứng các tiêu chuẩn về an toàn kỹ thuật. Kiên quyết đình chỉ những phương tiện không bảo đảm kỹ thuật, hết niên hạn sử dụng.\n\n\\- Tăng cường công tác tổ chức giao thông, rà soát, bổ sung, điều chỉnh hợp lý, bố trí đầy đủ hệ thống báo hiệu đường bộ, tăng cường xây dựng các biển báo điện tử; sửa chữa, làm mới việc lắp đặt dải phân cách bảo đảm an toàn giao thông cho người dân khi tham gia giao thông. Chủ động phát hiện và xử lý kịp thời các \"Điểm đen\" về tai nạn giao thông.\n\n\\- Chấn chỉnh công tác đào tạo, sát hạch và cấp giấy phép, điều khiển phương tiện giao thông cơ giới; không dừng lại ở việc học thủ thuật mà phải giảng dạy và kiểm tra các kỹ năng, xử lý tình huống khi tham gia giao thông; xử lý nghiêm những hành vi tiêu cực trong công tác đào tạo, sát hạch cấp giấy phép lái xe.\n\n\\- Tăng cường công tác tuần tra, kiểm soát, xử lý nghiêm hành vi vi phạm pháp luật về giao thông; tập trung vào những giờ cao điểm, những địa bàn phức tạp về trật tự an toàn giao thông; xử lý những lỗi vi phạm là nguyên nhân trực tiếp dẫn đến tai nạn giao thông như chạy quá tốc độ quy định, lạng lách, đánh võng, đi sai phần đường, làn đường, phương tiện không đăng ký, đăng kiểm an toàn kỹ thuật; chở quá tải, không đủ trang thiết bị an toàn theo quy định; người điều khiển phương tiện không có bằng cấp, chứng chỉ chuyên môn hoặc bằng cấp chứng chỉ chuyên môn không hợp lệ, sử dụng các chất có nồng độ cồn khi tham gia giao thông. Kiên quyết đình chỉ hoạt động kinh doanh vận tải đối với tổ chức, cá nhân vi phạm nghiêm trọng các quy định về điều kiện kinh doanh vận tải và bảo đảm an toàn giao thông. Nghiêm cấm cán bộ, công chức can thiệp vào việc xử phạt vi phạm; xử lý nghiêm đối với cán bộ, nhân viên vi phạm trật tự, an toàn giao thông.\n\n\\- Nâng cao chất lượng điều tra, xử lý các vụ vi phạm về trật tự an toàn giao thông, kiên quyết khởi tố đối với những trường hợp vi phạm gây hậu quả nghiêm trọng, không dân sự hoá các vụ việc vi phạm Luật Giao thông gây chết người. Tăng cường phối hợp giữa các cơ quan bảo vệ pháp luật để đưa ra xét xử lưu động, góp phần tuyên truyền phổ biến giáo dục pháp luật về trật tự an toàn giao thông.\n\n4\\. Quy hoạch, phát triển kết cấu hạ tầng giao thông theo hướng hiện đại, bảo đảm diện tích dành cho hạ tầng giao thông. Có kế hoạch rà soát, bảo dưỡng, sửa chữa, phân luồng hạn chế nguy cơ mất an toàn cho người và phương tiện khi tham gia giao thông. Tổ chức khoán quản địa bàn, tuyến đường, đề cao trách nhiệm và thực hiện đầy đủ chức năng quản lý Nhà nước trong công tác bảo đảm trật tự an toàn giao thông. Khuyến khích các thành phần kinh tế, các đơn vị, cá nhân vận tải hành khách công cộng, giảm sự gia tăng các phương tiện cá nhân ở khu vực thành phố.\n\n5\\. Tiếp tục đẩy mạnh cuộc vận động \"Toàn dân tham gia giữ gìn trật tự an toàn giao thông\", các cấp, các ngành, đoàn thể chủ động xây dựng kế hoạch triển khai công tác đảm bảo trật tự an toàn giao thông; phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn xã hội. Triển khai thực hiện tốt tháng an toàn giao thông năm 2013; sơ, tổng kết rút kinh nghiệm, nhân rộng các điển hình tiến tiến, động viên khen thưởng kịp thời những cá nhân, tập thể có thành tích xuất sắc trong phong trào \"Toàn dân tham gia giữ gìn trật tự an toàn giao thông\".\n\n6\\. Tăng cường ứng dụng có hiệu quả những thành tựu khoa học công nghệ vào công tác bảo đảm trật tự an toàn giao thông như xử lý vi phạm qua hệ thống camera, hình ảnh. Tranh thủ nguồn kinh phí hỗ trợ từ Trung ương và các nguồn kinh phí của địa phương để từng bước hiện đại hoá các phương tiện, kỹ thuật nghiệp vụ phục vụ công tác bảo đảm trật tự an toàn giao thông.\n\n**III. PHÂN CÔNG TRÁCH NHIỆM**\n\n1\\. Ban An toàn giao thông tỉnh: Phối hợp các sở, ban, ngành, đoàn thể thực hiện nghiêm Kế hoạch bảo đảm trật tự an toàn giao thông năm 2013 với chủ đề \"Nâng cao tinh thần trách nhiệm của người thực thi công vụ và ý thức tự giác của người tham gia giao thông\"; tham mưu với Tỉnh uỷ, Uỷ ban nhân dân tỉnh ban hành các văn bản chỉ đạo, đề xuất phương án khắc phục kịp thời nhằm bảo đảm trật tự an toàn giao thông; Phối hợp Sở Giao thông vận tải; Công an tỉnh khảo sát, đề xuất các giải pháp bảo đảm an toàn giao thông, tăng cường kiểm tra công tác bảo đảm trật tự an toàn giao thông, trật tự công cộng, trật tự đô thị; thường xuyên báo cáo kết quả công tác đảm bảo trật tự an toàn giao thông theo đúng quy định.\n\n2\\. Công an tỉnh: Tham mưu với Tỉnh uỷ, Uỷ ban nhân dân tỉnh, Ban An toàn giao thông tỉnh triển khai các biện pháp bảo đảm trật tự an toàn giao thông. Phối hợp với các cơ quan thông tin đại chúng đẩy mạnh công tác tuyên truyền phổ biến giáo dục pháp luật giao thông.\n\n\\- Tăng cường lực lượng, phương tiện nâng cao hiệu quả công tác tuần tra, kiểm soát, xử lý vi phạm trật tự giao thông đường bộ, đường thuỷ. Tổ chức phối hợp giữa lực lượng Cảnh sát giao thông, Cảnh sát cơ động, Cảnh sát hình sự để kiểm tra, kiểm soát, xử lý kịp thời hành vi tụ tập, gây mất trật tự, an toàn giao thông; phòng chống đua xe trái phép và trấn áp các loại tội phạm hoạt động trên tuyến giao thông nhất là ở các quốc lộ trọng điểm và các tuyến đường trong thành phố, thị trấn; đầu tư hiện đại hoá công tác giám sát, phát hiện và xử lý vi phạm. Thực hiện nghiêm túc việc thông báo bằng văn bản về cơ quan, đơn vị, trường học, nơi cư trú của người có hành vi vi phạm pháp luật giao thông theo đúng quy định tại Công điện số 655/TTg-KTN, ngày 17/5/2012 của Thủ tướng Chính phủ.\n\n\\- Phối hợp với Sở Giao thông vận tải và chính quyền cơ sở kiểm tra, xử lý những vi phạm lấn chiếm hành lang an toàn giao thông, gây cản trở giao thông đường bộ, đường thủy. Phối hợp kiểm tra, kiểm soát xử lý vi phạm của người điều khiển phương tiện giao thông ngay tại bến xe, bến phà; kiên quyết không cho xuất bến đối với những trường hợp vi phạm các quy định về điều kiện kinh doanh vận tải. Khởi tố và đề nghị truy tố những cá nhân thiếu tinh thần trách nhiệm, không tổ chức khắc phục kịp thời những bất hợp lý trong tổ chức giao thông để xảy ra tai nạn giao thông nghiêm trọng.\n\n\\- Chỉ đạo tổ chức điều tra, xử lý nghiêm các vụ tai nạn giao thông nhất là các vụ tai nạn giao thông gây hậu quả nghiêm trọng. Điều tra, xử lý các trường hợp sản xuất mua bán, lưu hành, sử dụng các loại giấy tờ giả của phương tiện và giấy phép lái xe giả, bằng, chứng chỉ chuyên môn lái tàu thuyền giả; các hành vi tiêu cực, vi phạm pháp luật trong đào tạo, sát hạch, cấp giấy phép lái xe và kiểm định chất lượng phương tiện. Xử lý nghiêm cán bộ chiến sỹ khi thi hành nhiệm vụ có biểu hiện tiêu cực, gây phiền hà, sách nhiễu đối với nhân dân.\n\n3\\. Sở Giao thông vận tải: Phối hợp kiểm tra, kiểm soát chặt chẽ hoạt động vận tải hành khách, vận tải hàng hoá trên tuyến giao thông đường bộ, đường thuỷ nội địa. Chú trọng hoạt động vận tải hành khách, chỉ đạo đơn vị quản lý bến, bãi phối hợp với lực lượng công an tổ chức kiểm soát ngay tại nơi xuất bến đối với các phương tiện chở khách, ngay tại nơi kho, bãi đối với phương tiện vận tải hàng hoá; đình chỉ hoạt động kinh doanh vận tải khách đối với tổ chức, cá nhân vi phạm nghiêm trọng các quy định về điều kiện kinh doanh vận tải và an toàn giao thông, các phương tiện giao thông không bảo đảm các quy định liên quan đến phương tiện, người điều khiển phương tiện đặc biệt là hành vi điều khiển xe ô tô mà người điều khiển xe sử dụng rượu, bia.\n\n\\- Đẩy mạnh công tác kiểm tra, kiểm soát việc chấp hành quy định pháp luật về an toàn giao thông đường thuỷ nội địa của tổ chức, cá nhân liên quan; đình chỉ hoạt động của bến, bãi và phương tiện thuỷ nội địa chưa đáp ứng quy định về an toàn, thoát hiểm.\n\n\\- Chỉ đạo kiểm tra công tác đăng kiểm phương tiện giao thông đường bộ; tăng cường giám sát các doanh nghiệp, hợp tác xã vận tải thực hiện việc lắp đặt thiết bị giám sát hành trình cho xe ô tô theo đúng quy định. Khắc phục những hạn chế, yếu kém và xử lý nghiêm các hành vi tiêu cực, sách nhiễu trong đào tạo, sát hạch, cấp giấy phép lái xe. Từng bước ứng dụng khoa học công nghệ trong quản lý phương tiện giao thông thống nhất từ khâu đăng kiểm đến quá trình hoạt động của phương tiện.\n\n\\- Tăng cường kiểm tra, xử lý vi phạm đối với các hành vi xâm phạm công trình giao thông. Phối hợp khảo sát, khắc phục, đề xuất giải quyết những bất hợp lý trong tổ chức giao thông, những \"điểm đen\" về tai nạn giao thông.\n\n4\\. Sở Nội vụ: Chủ trì phối hợp với các đơn vị có liên quan tham mưu với Ủy ban nhân dân tỉnh ban hành Quy định việc khen thưởng, kỷ luật đối với người đứng đầu các đơn vị, địa phương trong việc tổ chức, triển khai thực hiện các giải pháp bảo đảm trật tự an toàn giao thông; Quy định việc chấp hành pháp luật giao thông là một tiêu chuẩn đánh giá kết quả công tác của cơ quan, đơn vị, đoàn thể, tổ chức chính trị xã hội, của cán bộ, công chức, viên chức.\n\n5\\. Sở Văn hoá, Thể thao và Du lịch: Chủ trì, phối hợp với các cơ quan chức năng xây dựng, hướng dẫn triển khai thực hiện tiêu chí về \"Văn hoá giao thông\" tới các cấp, các ngành, đoàn thể, cơ quan, trường học.\n\n6\\. Sở Thông tin và Truyền Thông: Chỉ đạo, hướng dẫn các cơ quan thông tin tuyên truyền, Đài Phát thanh, Truyền hình tỉnh, Báo Thái Bình, hệ thống phát thanh của huyện, thành phố và cơ sở thông tin, tuyên truyền trên các chuyên trang, chuyên mục tin, phổ biến pháp luật về trật tự an toàn giao thông; tuyên truyền vận động nhân dân thực hiện nếp sống \"Văn hoá giao thông\", tự giác chấp hành các quy định về đảm bảo trật tự an toàn giao thông; lên án đối với những hành vi vi phạm, ứng xử thiếu văn hoá khi tham gia giao thông nhằm xây dựng môi trường giao thông an toàn và thân thiện.\n\n7\\. Sở Tư pháp: Nâng cao hiệu quả hoạt động của Hội đồng phối hợp công tác phổ biến giáo dục pháp luật; chủ động biên soạn các tài liệu tuyên truyền trên các phương tiện thông tin đại chúng, trong các câu lạc bộ thanh niên, phụ nữ, cựu chiến binh tham gia công tác đảm bảo trật tự an toàn giao thông.\n\n8\\. Sở Giáo dục và Đào tạo: Đổi mới nội dung, phương pháp chương trình giảng dạy pháp luật về trật tự an toàn giao thông tại các cơ sở giáo dục, đào tạo; chỉ đạo đưa giáo dục an toàn giao thông vào chương trình giảng dạy chính khoá tại các cấp học, ngành học. Tăng cường mối quan hệ giữa nhà trường với các tổ chức: Hội Cựu chiến binh, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Đội Thiếu niên Tiền phong Hồ Chí Minh và gia đình trong việc quản lý, giáo dục học sinh, sinh viên chấp hành pháp luật giao thông. Đưa việc chấp hành pháp luật về bảo đảm trật tự, an toàn giao thông là một tiêu chí đánh giá thi đua của các cơ sở giáo dục, đào tạo và là một tiêu chuẩn xét đánh giá đạo đức, hạnh kiểm cuối năm của học sinh, sinh viên.\n\nChỉ đạo các cấp học, ngành học thường xuyên tổ chức các buổi sinh hoạt ngoại khoá, các buổi tọa đàm, hội thi để tuyên truyền pháp luật về trật tự an toàn giao thông đến từng học sinh, sinh viên.\n\n9\\. Sở Y tế: Chỉ đạo các cơ sở y tế bảo đảm các điều kiện phục vụ việc sơ cấp cứu; đồng thời củng cố hệ thống cấp cứu tại các tuyến đủ khả năng đáp ứng cấp cứu kịp thời những trường hợp bị tai nạn giao thông nhằm giảm tỷ lệ tử vong, giảm di chứng với nạn nhân tai nạn giao thông.\n\nPhối hợp với Công an tỉnh, Sở Giao thông Vận tải rà soát, đề xuất triển khai các trạm cấp cứu tai nạn giao thông trên các tuyến giao thông trọng điểm, thường xảy ra tai nạn.\n\n10\\. Sở Tài chính: Phối hợp với Sở Kế hoạch và Đầu tư đề xuất kinh phí; hướng dẫn, kiểm tra, giám sát các ngành, địa phương, đơn vị sử dụng kinh phí trong công tác bảo đảm trật tự an toàn giao thông, bảo đảm chi đúng mục đích và có hiệu quả.\n\n11\\. Sở Kế hoạch và Đầu tư: Phối hợp với các cơ quan liên quan để huy động các nguồn lực, nguồn vốn đầu tư để phát triển kết cấu hạ tầng giao thông trong tỉnh; tham mưu, đề xuất Ủy ban nhân dân tỉnh phân bổ kinh phí xây dựng các công trình giao thông hợp lý, có hiệu quả, bảo đảm an toàn giao thông. Tham mưu với Tỉnh uỷ, Ủy ban nhân dân tỉnh chỉ đạo, khắc phục kịp thời những vướng mắc, bất cập trong quá trình thực hiện các dự án giao thông.\n\n12\\. Đề nghị Viện Kiểm sát nhân dân tỉnh, Toà án nhân dân tỉnh: Đẩy mạnh thực hiện cải cách tư pháp, chủ động hướng dẫn áp dụng pháp luật, nâng cao chất lượng truy tố xét xử. Phối hợp với ngành Công an đưa ra xét xử lưu động các vụ án điểm về vi phạm pháp luật giao thông gây hậu quả nghiêm trọng, đảm bảo đúng người, đúng tội, đúng pháp luật.\n\n13\\. Đề nghị Ban Tuyên giáo, Ban Dân vận Tỉnh uỷ, Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể nhân dân, các cơ quan, đơn vị: Tích cực tham gia công tác bảo đảm trật tự an toàn giao thông, đẩy mạnh việc tuyên truyền phổ biến, giáo dục pháp luật về bảo đảm trật tự, an toàn giao thông bằng nhiều hình thức phong phú, đa dạng; nội dung phù hợp, dễ hiểu đối với mọi tầng lớp nhân dân. Chỉ đạo các tổ chức đoàn thể nhân dân tại cơ sở củng cố, kiện toàn, nhân rộng điển hình các mô hình tổ, đội tự quản tham gia công tác bảo đảm trật tự an toàn giao thông. Đưa công tác phổ biến, giáo dục pháp luật về an toàn giao thông vào sinh hoạt định kỳ và là nhiệm vụ thường xuyên của các cấp uỷ Đảng, chính quyền, đoàn thể, đưa việc chấp hành pháp luật về trật tự, an toàn giao thông là tiêu chí để bình xét thi đua hàng năm.\n\n14\\. Uỷ ban nhân dân huyện, thành phố: Chỉ đạo thực hiện nghiêm các quy định về bảo đảm trật tự an toàn giao thông, nâng cao trách nhiệm về công tác quản lý hành lang an toàn giao thông đường bộ, đường thuỷ; xử lý nghiêm các trường hợp vi phạm, nhất là các hành vi xâm hại công trình giao thông, cản trở giao thông, thiếu tinh thần trách nhiệm trong việc khắc phục các nguyên nhân trực tiếp dẫn đến các vụ tai nạn giao thông đặc biệt nghiêm trọng.\n\n15\\. Ủy ban nhân dân xã, phường, thị trấn: Có trách nhiệm tổ chức tuyên truyền kịp thời Chương trình hành động đến mọi người dân; thực hiện chức năng quản lý Nhà nước theo quy định. Chủ tịch Ủy ban nhân dân xã, phường, thị trấn chịu trách nhiệm nếu để xảy ra tai nạn đò ngang trên địa bàn quản lý do bến đò hoặc phương tiện không đủ các điều kiện an toàn, chở quá số người quy định, đò ngang không đủ phao cứu sinh.\n\n**IV. TỔ CHỨC THỰC HIỆN.**\n\n1\\. Căn cứ Chương trình hành động của Uỷ ban nhân dân tỉnh các sở, ban, ngành, đoàn thể tỉnh, Uỷ ban nhân dân huyện, thành phố xây dựng kế hoạch triển khai thực hiện; các cơ quan đơn vị căn cứ chức năng, nhiệm vụ, quyền hạn của mình, có trách nhiệm cụ thể hoá, triển khai Chương trình hành động thực hiện Chỉ thị số 18-CT/TW ngày 04/9/2012 của Ban Bí thư Trung ương Đảng, Nghị quyết số 30/NQ-CP ngày 01/3/2013 của Chính phủ; Thông tri số 30-TT/TU, ngày 11/3/2013 của Tỉnh ủy về tăng cường công tác đảm bảo trật tự an toàn giao thông bảo đảm thiết thực và hiệu quả; tổ chức tuyên truyền sâu rộng đến cán bộ và nhân dân nghiêm túc thực hiện.\n\n2\\. Giao Ban An toàn giao thông tỉnh chủ trì phối hợp với Sở Giao thông vận tải, Công an tỉnh và các đơn vị có liên quan, đôn đốc kiểm tra việc thực hiện Chương trình hành động của Ủy ban nhân dân tỉnh; tổng hợp, định kỳ báo cáo theo quy định./.\n\n**_Nơi nhận:  \n_**\\- Chính phủ;  \n\\- Ủy ban ATGT Quốc gia;  \n\\- TT Tỉnh uỷ, TT HĐND tỉnh;  \n\\- Các sở, ban, ngành, đoàn thể tỉnh;  \n\\- Các đơn vị TƯ trên địa bàn tỉnh;  \n\\- Cổng Thông tin điện tử tỉnh;  \n\\- UBND huyện, thành phố;  \n\\- UBND xã, phường, thị trấn;  \n\\- L­ưu VT, CN, TH.\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nCHỦ TỊCH  \n  \n  \n  \n  \nPhạm Văn Sinh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}