{
  "title": "Công văn 4671/BNN-KTHT năm 2015 về chỉ đạo hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật Hợp tác xã do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 2261/QĐ-TTg năm 2014 phê duyệt Chương trình hỗ trợ phát triển hợp tác xã giai đoạn 2015-2020 do Thủ tướng Chính phủ ban hành",
      "id": "2261/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Hoàng Trung Hải"
      ],
      "issuedDate": "2014-12-15",
      "effectiveDate": "2014-12-15",
      "gazetteDate": "2014-12-29",
      "gazetteNumber": "Từ số 1165 đến số 1166",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Luật hợp tác xã 2012",
      "id": "23/2012/QH13",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2012-11-20",
      "effectiveDate": "2013-07-01",
      "gazetteDate": "2012-12-24",
      "gazetteNumber": "Từ số 765 đến số 766",
      "status": "Còn hiệu lực đến: 30/06/2024"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 6447/VPCP-NN năm 2021 về tình hình hợp tác xã không hoạt động, khó khăn trong giải thể, chưa đăng ký và tổ chức lại theo Luật hợp tác xã năm 2012 do Văn phòng Chính phủ ban hành",
      "id": "6447/VPCP-NN",
      "legislationType": "Công văn",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2021-09-14",
      "effectiveDate": "2021-09-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 2247/TB-BNN-VP ý kiến kết luận của Bộ trưởng Cao Đức Phát Hội nghị Sơ kết 03 năm thực hiện Luật Hợp tác xã và nhiệm vụ, giải pháp phát triển kinh tế hợp tác năm 2016 trong lĩnh vực nông nghiệp do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "2247/TB-BNN-VP",
      "legislationType": "Thông báo",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Trần Quốc Tuấn"
      ],
      "issuedDate": "2016-03-22",
      "effectiveDate": "2016-03-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 3418/QĐ-BNN-KTHT năm 2015 phê duyệt Kế hoạch thực hiện Chỉ thị 19/CT-TTg về đẩy mạnh triển khai thi hành Luật Hợp tác xã do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "3418/QĐ-BNN-KTHT",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Trần Thanh Nam"
      ],
      "issuedDate": "2015-08-26",
      "effectiveDate": "2015-08-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 932/BNN-KTHT về hỗ trợ hợp tác xã, tổ hợp tác nông nghiệp theo Quyết định 384/QĐ-TTg do Bộ Nông nghiệp và Phát triển Nông thôn ban hành",
      "id": "932/BNN-KTHT",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Hồ Xuân Hùng"
      ],
      "issuedDate": "2011-04-07",
      "effectiveDate": "2011-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn số 2969/BNN-HTX về việc hỗ trợ hợp tác xã nông nghiệp theo Quyết định số 1327/QĐ-TTg của Thủ tướng Chính phủ do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "2969/BNN-HTX",
      "legislationType": "Công văn",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Hồ Xuân Hùng"
      ],
      "issuedDate": "2007-10-26",
      "effectiveDate": "2007-10-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "4671/BNN-KTHT",
  "legislationType": "Công văn",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
  "signers": [
    "Trần Thanh Nam"
  ],
  "issuedDate": "2015-06-15",
  "effectiveDate": "2015-06-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMQAxADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\">BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN</span><br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">Số: 4671/BNN-KTHT<br>\n  <i><span style=\"font-size:8.0pt\">V/v chỉ đạo các hợp tác xã nông nghiệp, liên\n  hiệp hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật Hợp tác xã</span></i></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 15\n  tháng 06 năm 2015</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>Kính gửi:</b> Ủy\nban nhân dân các tỉnh, thành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-top:6.0pt\">Theo quy định của Luật Hợp tác xã năm 2012, các hợp\ntác xã, liên hiệp hợp tác xã thành lập trước khi Luật Hợp tác xã có hiệu lực\nthi hành mà tổ chức và hoạt động không phù hợp với quy định của Luật thì phải\nhoàn thành đăng ký lại hoặc chuyển sang loại hình tổ chức khác trước ngày\n01/7/2016. Tuy nhiên, kết quả thực hiện còn chậm, mới chỉ có trên 10% số hợp\ntác xã nông nghiệp tổ chức lại hoạt động theo Luật. Để đẩy nhanh tiến độ thực\nhiện, Bộ Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương tập trung chỉ đạo thực hiện một số nội dung\nsau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Tuyên tuyền, phổ biến pháp luật về hợp tác xã để\nnâng cao nhận thức cho cán bộ làm công tác quản lý nhà nước về hợp tác xã nông\nnghiệp; cán bộ, xã viên (thành viên) hợp tác xã nông nghiệp và nhân dân trên\nđịa bàn nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">2. Rà soát, chỉ đạo, hướng dẫn các hợp tác xã nông\nnghiệp, liên hiệp hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật Hợp\ntác xã.</p>\n\n<p style=\"margin-top:6.0pt\">- Trong quá trình rà soát, thực hiện đánh giá thực\ntrạng của các hợp tác xã, liên hiệp hợp tác xã và phân loại theo các nhóm để có\ngiải pháp phù hợp. Cụ thể: hợp tác xã, liên hiệp hợp tác xã đủ điều kiện đăng\nký lại; hợp tác xã, liên hiệp hợp tác xã có nhu cầu, có khả năng hợp nhất, sáp\nnhập; hợp tác xã, liên hiệp hợp tác xã yếu kém, ngừng hoạt động phải giải thể;\nhợp tác xã, liên hiệp hợp tác xã không đủ điều kiện đăng ký lại phải chuyển\nsang loại hình tổ chức khác.</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn các hợp tác xã, liên hiệp hợp tác xã\nđăng ký lại theo Luật Hợp tác xã (về thành viên; tổ chức bộ máy; nội dung hoạt\nđộng; góp vốn và xử lý vốn, tài sản; xây dựng điều lệ và phương án kinh doanh,\nquản lý và sử dụng các quỹ, tổ chức Đại hội xã viên, lập hồ sơ đăng ký\nlại,...), giải thể, hợp nhất, sáp nhập, chuyển sang loại hình tổ chức khác.</p>\n\n<p style=\"margin-top:6.0pt\">- Các hợp tác xã, liên hiệp hợp tác xã kết hợp rà\nsoát, đánh giá thực trạng và đề xuất giải pháp hỗ trợ, thúc đẩy hợp tác xã,\nliên hiệp hợp tác xã phát triển.</p>\n\n<p style=\"margin-top:6.0pt\">3. Tiếp tục chỉ đạo củng cố, nâng cao hiệu quả hoạt\nđộng của các hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp sau khi\ntổ chức lại hoạt động theo Luật Hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện các mục tiêu phát triển kinh tế tập thể\ngiai đoạn 2015-2020 (theo Quyết định số 2261/QĐ-TTg): Khuyến khích mở rộng hình\nthức liên hiệp hợp tác xã trên địa bàn; khuyến khích thành lập hợp tác xã quy\nmô lớn thông qua hợp nhất, sáp nhập hợp tác xã; nâng cao hiệu quả hoạt động của\nhợp tác xã, liên hiệp hợp tác xã.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện các cơ chế, chính sách hỗ trợ của nhà\nnước đối với các hợp tác xã, liên hiệp hợp tác xã. Những vấn đề khó khăn vướng\nmắc cần được rà soát cụ thể. Các địa phương cân nhắc tổ chức các hội nghị đối\nthoại theo từng chuyên đề giữa hợp tác xã, liên hiệp hợp tác xã với các cơ quan\nquản lý nhà nước, các tổ chức có liên quan để cùng tìm ra giải pháp tháo gỡ.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo xây dựng các mô hình hợp tác xã, liên\nhiệp hợp tác xã, tổ hợp tác hoạt động hiệu quả trong nông nghiệp, phù hợp và\nđáp ứng yêu cầu phát triển ở mỗi địa phương, từ đó triển khai nhân rộng.</p>\n\n<p style=\"margin-top:6.0pt\">4. Trong quá trình triển khai thực hiện, Ủy ban\nnhân dân các tỉnh, thành phố trực thuộc Trung ương bố trí đủ kinh phí và phân\ncông Sở Nông nghiệp và Phát triển nông thôn chủ trì hướng dẫn chuyên môn,\nnghiệp vụ. Đồng thời tham gia với các Sở, ngành liên quan tham mưu, đề xuất cụ\nthể hóa cơ chế, chính sách của Nhà nước hỗ trợ các hợp tác xã nông nghiệp, liên\nhiệp hợp tác xã nông nghiệp. Định kỳ hàng tháng, Sở Nông nghiệp và Phát triển\nnông thôn báo cáo nhanh tiến độ triển khai thực hiện về Bộ Nông nghiệp và Phát\ntriển nông thôn (Cục Kinh tế hợp tác và Phát triển nông thôn).</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Nông nghiệp và Phát triển nông thôn đề nghị Ủy\nban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung chỉ đạo thực\nhiện các nội dung trên. Giao Cục Kinh tế hợp tác và Phát triển nông thôn chỉ\nđạo, đôn đốc, kiểm tra việc triển khai thực hiện và tổng hợp báo cáo Bộ Nông\nnghiệp và Phát triển nông thôn kết quả, tiến độ thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMQAxADAANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><br>\n  <b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - Bộ trưởng Cao Đức Phát (để báo cáo);<br>\n  - Sở Nông nghiệp và PTNT các tỉnh, thành phố;<br>\n  - Lưu: VT, KTHT.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Thanh Nam</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 4671/BNN-KTHT  \n_V/v chỉ đạo các hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật Hợp tác xã_\n\n_Hà Nội, ngày 15 tháng 06 năm 2015_\n\n**Kính gửi:** Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\n\nTheo quy định của Luật Hợp tác xã năm 2012, các hợp tác xã, liên hiệp hợp tác xã thành lập trước khi Luật Hợp tác xã có hiệu lực thi hành mà tổ chức và hoạt động không phù hợp với quy định của Luật thì phải hoàn thành đăng ký lại hoặc chuyển sang loại hình tổ chức khác trước ngày 01/7/2016. Tuy nhiên, kết quả thực hiện còn chậm, mới chỉ có trên 10% số hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật. Để đẩy nhanh tiến độ thực hiện, Bộ Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung chỉ đạo thực hiện một số nội dung sau:\n\n1\\. Tuyên tuyền, phổ biến pháp luật về hợp tác xã để nâng cao nhận thức cho cán bộ làm công tác quản lý nhà nước về hợp tác xã nông nghiệp; cán bộ, xã viên (thành viên) hợp tác xã nông nghiệp và nhân dân trên địa bàn nông thôn.\n\n2\\. Rà soát, chỉ đạo, hướng dẫn các hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp tổ chức lại hoạt động theo Luật Hợp tác xã.\n\n\\- Trong quá trình rà soát, thực hiện đánh giá thực trạng của các hợp tác xã, liên hiệp hợp tác xã và phân loại theo các nhóm để có giải pháp phù hợp. Cụ thể: hợp tác xã, liên hiệp hợp tác xã đủ điều kiện đăng ký lại; hợp tác xã, liên hiệp hợp tác xã có nhu cầu, có khả năng hợp nhất, sáp nhập; hợp tác xã, liên hiệp hợp tác xã yếu kém, ngừng hoạt động phải giải thể; hợp tác xã, liên hiệp hợp tác xã không đủ điều kiện đăng ký lại phải chuyển sang loại hình tổ chức khác.\n\n\\- Hướng dẫn các hợp tác xã, liên hiệp hợp tác xã đăng ký lại theo Luật Hợp tác xã (về thành viên; tổ chức bộ máy; nội dung hoạt động; góp vốn và xử lý vốn, tài sản; xây dựng điều lệ và phương án kinh doanh, quản lý và sử dụng các quỹ, tổ chức Đại hội xã viên, lập hồ sơ đăng ký lại,...), giải thể, hợp nhất, sáp nhập, chuyển sang loại hình tổ chức khác.\n\n\\- Các hợp tác xã, liên hiệp hợp tác xã kết hợp rà soát, đánh giá thực trạng và đề xuất giải pháp hỗ trợ, thúc đẩy hợp tác xã, liên hiệp hợp tác xã phát triển.\n\n3\\. Tiếp tục chỉ đạo củng cố, nâng cao hiệu quả hoạt động của các hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp sau khi tổ chức lại hoạt động theo Luật Hợp tác xã.\n\n\\- Thực hiện các mục tiêu phát triển kinh tế tập thể giai đoạn 2015-2020 (theo Quyết định số 2261/QĐ-TTg): Khuyến khích mở rộng hình thức liên hiệp hợp tác xã trên địa bàn; khuyến khích thành lập hợp tác xã quy mô lớn thông qua hợp nhất, sáp nhập hợp tác xã; nâng cao hiệu quả hoạt động của hợp tác xã, liên hiệp hợp tác xã.\n\n\\- Thực hiện các cơ chế, chính sách hỗ trợ của nhà nước đối với các hợp tác xã, liên hiệp hợp tác xã. Những vấn đề khó khăn vướng mắc cần được rà soát cụ thể. Các địa phương cân nhắc tổ chức các hội nghị đối thoại theo từng chuyên đề giữa hợp tác xã, liên hiệp hợp tác xã với các cơ quan quản lý nhà nước, các tổ chức có liên quan để cùng tìm ra giải pháp tháo gỡ.\n\n\\- Chỉ đạo xây dựng các mô hình hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác hoạt động hiệu quả trong nông nghiệp, phù hợp và đáp ứng yêu cầu phát triển ở mỗi địa phương, từ đó triển khai nhân rộng.\n\n4\\. Trong quá trình triển khai thực hiện, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương bố trí đủ kinh phí và phân công Sở Nông nghiệp và Phát triển nông thôn chủ trì hướng dẫn chuyên môn, nghiệp vụ. Đồng thời tham gia với các Sở, ngành liên quan tham mưu, đề xuất cụ thể hóa cơ chế, chính sách của Nhà nước hỗ trợ các hợp tác xã nông nghiệp, liên hiệp hợp tác xã nông nghiệp. Định kỳ hàng tháng, Sở Nông nghiệp và Phát triển nông thôn báo cáo nhanh tiến độ triển khai thực hiện về Bộ Nông nghiệp và Phát triển nông thôn (Cục Kinh tế hợp tác và Phát triển nông thôn).\n\nBộ Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung chỉ đạo thực hiện các nội dung trên. Giao Cục Kinh tế hợp tác và Phát triển nông thôn chỉ đạo, đôn đốc, kiểm tra việc triển khai thực hiện và tổng hợp báo cáo Bộ Nông nghiệp và Phát triển nông thôn kết quả, tiến độ thực hiện./.\n\n  \n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- Bộ trưởng Cao Đức Phát (để báo cáo);  \n\\- Sở Nông nghiệp và PTNT các tỉnh, thành phố;  \n\\- Lưu: VT, KTHT.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nTrần Thanh Nam**",
  "htmlContentEn": "",
  "mdContentEn": ""
}