{
  "title": "Thông tư 177-BT-1978 về việc khen thưởng những gia đình có người thân thoát ly tham gia vào hàng ngũ cách mạng do Phủ thủ tướng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Luật Thi đua, Khen thưởng 2003",
      "id": "15/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2003-12-30",
      "gazetteNumber": "Từ số 230 đến số 231",
      "status": "Còn hiệu lực đến: 31/12/2023"
    }
  ],
  "id": "177-BT",
  "legislationType": "Thông tư",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Phủ Thủ tướng",
  "signers": [
    "Vũ Tuân"
  ],
  "issuedDate": "1978-10-10",
  "effectiveDate": "1978-10-25",
  "gazetteDate": "1978-10-31",
  "gazetteNumber": "Số 19",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>PHỦ THỦ TƯỚNG<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>CỘNG HOÀ XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"text-align:center\">Số: 177-BT </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"text-align:right\"><i>Hà Nội, ngày 10\n  tháng 10 năm 1978&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"text-align:center\">&nbsp;</p>\n\n<!--EndHeader-->\n\n<p align=\"center\" style=\"text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC KHEN THƯỞNG NHỮNG GIA ĐÌNH CÓ NGƯỜI THÂN THOÁT LY\nTHAM GIA VÀO HÀNG NGŨ CÁCH MẠNG</a></p>\n\n<p style=\"margin-top:6.0pt\">Tại quyết định số 02-QĐ ngày\n09/08/1965, Ủy ban trung ương Mặt trận dân tộc giải phóng miền Nam Việt Nam đã\nban hành chính sách khen thưởng cho những gia đình có người thân thoát ly cách\nmạng trong cuộc kháng chiến chống Mỹ, cứu nước. </p>\n\n<p style=\"margin-top:6.0pt\">Từ khi ban hành chính sách đó đến\nnay, do hoàn cảnh chiến tranh nên việc triển khai thực hiện gặp nhiều khó khăn,\ncác địa phương xét khen thưởng được rất ít. Vì vậy Hội đồng Chính phủ đã có quyết\nđịnh số 277-CP ngày 27/8/1977 cho tiếp tục thi hành chính sách khen thưởng này.\n</p>\n\n<p style=\"margin-top:6.0pt\">Để các địa phương có cơ sở xét khen\nthưởng cho những gia đình có người thân thoát ly tham gia cách mạng. Phủ thủ tướng\nquy định và hướng dẫn một số điểm sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Về đối tượng\nvà điều kiện khen thưởng cho gia đình</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Đối tượng chủ yếu được xét khen\nthưởng cho những gia đình có người thân thoát ly tham gia cách mạng là cha, mẹ\nđẻ của người thoát ly, không phân biệt người thoát ly đã ở riêng hay còn ở\nchung hộ với cha mẹ. </p>\n\n<p style=\"margin-top:6.0pt\">Điều kiện để cha mẹ được xét khen\nthưởng là đã đồng tình và khuyến khích con em mình thoát ly tham gia cách mạng;\nkhông phạm tội chống lại Tổ quốc làm tổn hại đến lợi ích của nhân dân và cách mạng;\nkhông bị chính quyền cách mạng phạt tù, quản chế; từ sau ngày giải phóng đến\nkhi xét khen thưởng đã chấp hành nghiêm chỉnh các chính sách và tuân theo pháp\nluật của Nhà nước. </p>\n\n<p style=\"margin-top:6.0pt\">b) Những gia đình vừa có con thoát\nly tham gia cách mạng, vừa có con làm tay sai cho Mỹ, ngụy hoặc trong diện bị\nchính quyền cách mạng phạt tù, quản chế, nếu cha mẹ đã phê phán, đấu tranh với\ncon làm tay sai cho Mỹ, ngụy và không có liên quan với hành động chống lại Tổ\nquốc của con, lại được nhân dân đồng tình và thừa nhận thì cha mẹ được xét khen\nthưởng. </p>\n\n<p style=\"margin-top:6.0pt\">Nếu cha hoặc mẹ phạm tội chống lại\nTổ quốc thì ai còn đủ tiêu chuẩn và điều kiện khen thưởng thì người ấy được xét\nkhen thưởng. </p>\n\n<p style=\"margin-top:6.0pt\">Trường hợp cả cha và mẹ đều phạm tội\nchống lại Tổ quốc không đủ điều kiện khen thưởng thì bảng Gia đình vẻ vang được\ntặng cho vợ (hoặc chồng) của người thoát ly, nếu người thoát ly lấy vợ (hoặc chồng)\ntrước hoặc trong thời gian thoát ly tham gia cách mạng. </p>\n\n<p style=\"margin-top:6.0pt\">c) Cha mẹ người thoát ly trong\nkháng chiến còn lừng chừng, không tích cực ủng hộ cách mạng, nhưng cũng không\nlàm điều gì có hại cho cách mạng; từ sau ngày giải phóng đến khi xét khen thưởng\nđã tích cực tham gia các phong trào cách mạng, nghiêm chỉnh chấp hành các chính\nsách và tuân theo pháp luật của Nhà nước, được nhân dân đồng tình thì được xét\nkhen thưởng. </p>\n\n<p style=\"margin-top:6.0pt\">d) Những gia đình Việt kiều đã về\nnước có người thân thoát ly tham gia cách mạng nếu đủ tiêu chuẩn và điều kiện\nkhen thưởng thì được xét khen thưởng.</p>\n\n<p style=\"margin-top:6.0pt\">e) Những gia đình là kiều dân nước\nngoài cư trú ở Việt <u1:country-region u2:st=\"on\"><u1:place u2:st=\"on\">Nam</u1:place></u1:country-region>\ncó người thân thoát ly tham gia cách mạng nếu đủ tiêu chuẩn và điều kiện khen\nthưởng thì tùy từng trường hợp cụ thể mà xét khen thưởng. </p>\n\n<p style=\"margin-top:6.0pt\">g) Đối với những gia đình tư sản\ndân tộc, địa chủ kháng chiến, đã đồng tình và khuyến khích con em mình thoát ly\ntham gia cách mạng, hiện đang trong diện cải tạo xã hội chủ nghĩa, nếu nghiêm\nchỉnh chấp hành chính sách cải tạo và tuân theo pháp luật của Nhà nước, đủ điều\nkiện khen thưởng thì chờ đến khi cải tạo xong sẽ xét khen thưởng. </p>\n\n<p style=\"margin-top:6.0pt\">h) Những chủ gia đình thuộc diện\nkhen thưởng này nếu đã chết thì được truy tặng. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Về người\nthoát ly và điều kiện được tính để khen thưởng cho gia đình.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Ngoài các đối tượng trong diện\nđược tính để khen thưởng cho gia đình đã quy định trong quyết định số 02-QĐ\nngày 09/08/1965 của Ủy ban trung ương Mặt trận dân tộc giải phóng miền Nam Việt\nNam, nay quy định và hướng dẫn thêm một số đối tượng sau đây cũng được xét để\ntính khen thưởng cho gia đình. </p>\n\n<p style=\"margin-top:6.0pt\">- Những người thoát ly tham gia\ncách mạng ở miền Nam được Mặt trận dân tộc giải phóng và Chính phủ cách mạng\nlâm thời cộng hòa miền Nam Việt Nam cử đi công tác ở nước ngoài hoặc công tác ở\nmiền Bắc Việt Nam;</p>\n\n<p style=\"margin-top:6.0pt\">- Những người thoát ly tham gia\ncách mạng có quá trình công tác ở miền Nam từ ngày 20 tháng 7 năm 1954 đến ngày\n20 tháng 12 năm 1960, trong lúc làm nhiệm vụ đã hy sinh hoặc bị thương đến mức\ntàn phế được xác định thương tật hạng 6, 7, 8;</p>\n\n<p style=\"margin-top:6.0pt\">- Những người tập kết rồi tham gia\nbộ đội chủ lực, bộ đội địa phương hoặc công an nhân dân vũ trang ở miền Bắc\nchưa được tính để khen thưởng cho gia đình ở miền Bắc theo chính sách khen thưởng\ngia đình quân nhân chống Mỹ, cứu nước. </p>\n\n<p style=\"margin-top:6.0pt\">Thời gian tòng quân và tham gia\ncông an nhân dân vũ trang ở miền Bắc tính từ ngày 05 tháng 8 năm 1964 đến ngày 30\ntháng 4 năm 1975.</p>\n\n<p style=\"margin-top:6.0pt\">b) Những người được tính để khen\nthưởng cho gia đình phải có những điều kiện sau đây: đã liên tục công tác đến\nngày 30 tháng 4 năm 1975; từ khi thoát ly đến khi được tính để khen thưởng cho\ngia đình không phạm tội chống lại Tổ quốc làm tổn hại đến lợi ích của nhân dân\nvà cách mạng; không bị chính quyền cách mạng phạt tù, quản chế, sa thải, không\nđào nhiệm, đào ngũ. </p>\n\n<p style=\"margin-top:6.0pt\">Những người đã nghỉ công tác trước\nngày 30 tháng 4 năm 1975 có lý do chính đáng, được tổ chức cho phép cũng được\ntính để xét khen thưởng cho gia đình. </p>\n\n<p style=\"margin-top:6.0pt\">c) Mỗi người thoát ly chỉ được tính\nmột lần để khen thưởng cho gia đình. Những gia đình được khen trước đây, nếu có\nthêm người đi thoát ly, đủ mức khen thưởng cao hơn thì được điều chỉnh cho đúng\nmức khen, khi có quyết định mới thì thu hồi các hình thức khen thưởng cũ. Nếu mức\nkhen thưởng không thay đổi thì giữ nguyên hình thức khen thưởng cũ. </p>\n\n<p style=\"margin-top:6.0pt\">Sau khi được khen thưởng nếu người\nthân thoát ly phạm sai lầm nghiêm trọng không còn đủ điều kiện được tính để\nkhen thưởng cho gia đình nữa và gia đình không còn đủ tiêu chuẩn giữ nguyên mức\nkhen cũ thì Ủy ban nhân dân các cấp xét và đề nghị lên cấp có thẩm quyền quyết\nđịnh điều chỉnh cho đúng mức khen hoặc thu hồi hình thức khen thưởng đó. Khi có\nquyết định khen thưởng mới thì thu hồi hình thức khen thưởng cũ. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Những gia đình\ncó người thân thoát ly hiện đang cư trú ở địa phương nào thì do Ủy ban nhân dân\nđịa phương ấy xét và đề nghị khen thưởng.</a> </p>\n\n<p style=\"margin-top:6.0pt\">Nếu cha mẹ người thoát ly đều công\ntác ở các cơ quan Nhà nước thì cơ quan có trách nhiệm hướng dẫn kê khai thành\ntích và nhận xét về điều kiện khen thưởng đối với người đó rồi gửi về Ủy ban\nnhân dân nơi người mẹ cư trú để xét và làm đề nghị khen thưởng. </p>\n\n<p style=\"margin-top:6.0pt\">Các cơ quan, đơn vị đang quản lý\nngười thoát ly phải gửi cho các địa phương giấy xác nhận niên hạn phục vụ và nhận\nxét điều kiện được tính để khen thưởng về người thoát ly đó để các địa phương\nlàm căn cứ xét khen thưởng cho gia đình. </p>\n\n<p style=\"margin-top:6.0pt\">Việc khen thưởng gia đình có người\nthân thoát ly tham gia cách mạng tiến hành trên diện rộng nên có nhiều khó khăn,\nphức tạp. Vì vậy Ủy ban nhân dân các địa phương cần chỉ đạo chặt chẽ, có kế hoạch\ntổ chức thực hiện chu đáo và phát huy quyền làm chủ tập thể của nhân dân để làm\ntốt việc khen thưởng này ngay từ cơ sở. Cần làm từng bước, làm đến đâu xong đến\nđó, tránh khen sai, khen trùng hoặc bỏ sót. Cần bố trí đủ cán bộ chuyên trách\ncó năng lực và được bồi dưỡng nghiệp vụ để làm tốt việc khen thưởng này. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình tiến hành nếu gặp\nkhó khăn vướng mắc thì các địa phương báo cáo kịp thời để Phủ thủ tướng nghiên\ncứu giải quyết. </p>\n\n<div align=\"center\">\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADIANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>BỘ TRƯỞNG PHỦ THỦ\n  TƯỚNG</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>&nbsp;</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>&nbsp;</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>&nbsp;</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>Vũ Tuân</b></p>\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n </tr>\n</tbody></table>\n\n</div>\n\n<p>&nbsp;</p>\n\n<p><span style=\"font-size:12.0pt;&quot;Times New Roman&quot;,&quot;serif&quot;\">&nbsp;</span></p>\n\n",
  "mdContent": "**PHỦ THỦ TƯỚNG  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 177-BT\n\n_Hà Nội, ngày 10 tháng 10 năm 1978_ \n\n**THÔNG TƯ**\n\nVỀ VIỆC KHEN THƯỞNG NHỮNG GIA ĐÌNH CÓ NGƯỜI THÂN THOÁT LY THAM GIA VÀO HÀNG NGŨ CÁCH MẠNG\n\nTại quyết định số 02-QĐ ngày 09/08/1965, Ủy ban trung ương Mặt trận dân tộc giải phóng miền Nam Việt Nam đã ban hành chính sách khen thưởng cho những gia đình có người thân thoát ly cách mạng trong cuộc kháng chiến chống Mỹ, cứu nước.\n\nTừ khi ban hành chính sách đó đến nay, do hoàn cảnh chiến tranh nên việc triển khai thực hiện gặp nhiều khó khăn, các địa phương xét khen thưởng được rất ít. Vì vậy Hội đồng Chính phủ đã có quyết định số 277-CP ngày 27/8/1977 cho tiếp tục thi hành chính sách khen thưởng này.\n\nĐể các địa phương có cơ sở xét khen thưởng cho những gia đình có người thân thoát ly tham gia cách mạng. Phủ thủ tướng quy định và hướng dẫn một số điểm sau đây:\n\n**1\\. Về đối tượng và điều kiện khen thưởng cho gia đình**\n\na) Đối tượng chủ yếu được xét khen thưởng cho những gia đình có người thân thoát ly tham gia cách mạng là cha, mẹ đẻ của người thoát ly, không phân biệt người thoát ly đã ở riêng hay còn ở chung hộ với cha mẹ.\n\nĐiều kiện để cha mẹ được xét khen thưởng là đã đồng tình và khuyến khích con em mình thoát ly tham gia cách mạng; không phạm tội chống lại Tổ quốc làm tổn hại đến lợi ích của nhân dân và cách mạng; không bị chính quyền cách mạng phạt tù, quản chế; từ sau ngày giải phóng đến khi xét khen thưởng đã chấp hành nghiêm chỉnh các chính sách và tuân theo pháp luật của Nhà nước.\n\nb) Những gia đình vừa có con thoát ly tham gia cách mạng, vừa có con làm tay sai cho Mỹ, ngụy hoặc trong diện bị chính quyền cách mạng phạt tù, quản chế, nếu cha mẹ đã phê phán, đấu tranh với con làm tay sai cho Mỹ, ngụy và không có liên quan với hành động chống lại Tổ quốc của con, lại được nhân dân đồng tình và thừa nhận thì cha mẹ được xét khen thưởng.\n\nNếu cha hoặc mẹ phạm tội chống lại Tổ quốc thì ai còn đủ tiêu chuẩn và điều kiện khen thưởng thì người ấy được xét khen thưởng.\n\nTrường hợp cả cha và mẹ đều phạm tội chống lại Tổ quốc không đủ điều kiện khen thưởng thì bảng Gia đình vẻ vang được tặng cho vợ (hoặc chồng) của người thoát ly, nếu người thoát ly lấy vợ (hoặc chồng) trước hoặc trong thời gian thoát ly tham gia cách mạng.\n\nc) Cha mẹ người thoát ly trong kháng chiến còn lừng chừng, không tích cực ủng hộ cách mạng, nhưng cũng không làm điều gì có hại cho cách mạng; từ sau ngày giải phóng đến khi xét khen thưởng đã tích cực tham gia các phong trào cách mạng, nghiêm chỉnh chấp hành các chính sách và tuân theo pháp luật của Nhà nước, được nhân dân đồng tình thì được xét khen thưởng.\n\nd) Những gia đình Việt kiều đã về nước có người thân thoát ly tham gia cách mạng nếu đủ tiêu chuẩn và điều kiện khen thưởng thì được xét khen thưởng.\n\ne) Những gia đình là kiều dân nước ngoài cư trú ở Việt Nam có người thân thoát ly tham gia cách mạng nếu đủ tiêu chuẩn và điều kiện khen thưởng thì tùy từng trường hợp cụ thể mà xét khen thưởng.\n\ng) Đối với những gia đình tư sản dân tộc, địa chủ kháng chiến, đã đồng tình và khuyến khích con em mình thoát ly tham gia cách mạng, hiện đang trong diện cải tạo xã hội chủ nghĩa, nếu nghiêm chỉnh chấp hành chính sách cải tạo và tuân theo pháp luật của Nhà nước, đủ điều kiện khen thưởng thì chờ đến khi cải tạo xong sẽ xét khen thưởng.\n\nh) Những chủ gia đình thuộc diện khen thưởng này nếu đã chết thì được truy tặng.\n\n**2\\. Về người thoát ly và điều kiện được tính để khen thưởng cho gia đình.**\n\na) Ngoài các đối tượng trong diện được tính để khen thưởng cho gia đình đã quy định trong quyết định số 02-QĐ ngày 09/08/1965 của Ủy ban trung ương Mặt trận dân tộc giải phóng miền Nam Việt Nam, nay quy định và hướng dẫn thêm một số đối tượng sau đây cũng được xét để tính khen thưởng cho gia đình.\n\n\\- Những người thoát ly tham gia cách mạng ở miền Nam được Mặt trận dân tộc giải phóng và Chính phủ cách mạng lâm thời cộng hòa miền Nam Việt Nam cử đi công tác ở nước ngoài hoặc công tác ở miền Bắc Việt Nam;\n\n\\- Những người thoát ly tham gia cách mạng có quá trình công tác ở miền Nam từ ngày 20 tháng 7 năm 1954 đến ngày 20 tháng 12 năm 1960, trong lúc làm nhiệm vụ đã hy sinh hoặc bị thương đến mức tàn phế được xác định thương tật hạng 6, 7, 8;\n\n\\- Những người tập kết rồi tham gia bộ đội chủ lực, bộ đội địa phương hoặc công an nhân dân vũ trang ở miền Bắc chưa được tính để khen thưởng cho gia đình ở miền Bắc theo chính sách khen thưởng gia đình quân nhân chống Mỹ, cứu nước.\n\nThời gian tòng quân và tham gia công an nhân dân vũ trang ở miền Bắc tính từ ngày 05 tháng 8 năm 1964 đến ngày 30 tháng 4 năm 1975.\n\nb) Những người được tính để khen thưởng cho gia đình phải có những điều kiện sau đây: đã liên tục công tác đến ngày 30 tháng 4 năm 1975; từ khi thoát ly đến khi được tính để khen thưởng cho gia đình không phạm tội chống lại Tổ quốc làm tổn hại đến lợi ích của nhân dân và cách mạng; không bị chính quyền cách mạng phạt tù, quản chế, sa thải, không đào nhiệm, đào ngũ.\n\nNhững người đã nghỉ công tác trước ngày 30 tháng 4 năm 1975 có lý do chính đáng, được tổ chức cho phép cũng được tính để xét khen thưởng cho gia đình.\n\nc) Mỗi người thoát ly chỉ được tính một lần để khen thưởng cho gia đình. Những gia đình được khen trước đây, nếu có thêm người đi thoát ly, đủ mức khen thưởng cao hơn thì được điều chỉnh cho đúng mức khen, khi có quyết định mới thì thu hồi các hình thức khen thưởng cũ. Nếu mức khen thưởng không thay đổi thì giữ nguyên hình thức khen thưởng cũ.\n\nSau khi được khen thưởng nếu người thân thoát ly phạm sai lầm nghiêm trọng không còn đủ điều kiện được tính để khen thưởng cho gia đình nữa và gia đình không còn đủ tiêu chuẩn giữ nguyên mức khen cũ thì Ủy ban nhân dân các cấp xét và đề nghị lên cấp có thẩm quyền quyết định điều chỉnh cho đúng mức khen hoặc thu hồi hình thức khen thưởng đó. Khi có quyết định khen thưởng mới thì thu hồi hình thức khen thưởng cũ.\n\n3\\. Những gia đình có người thân thoát ly hiện đang cư trú ở địa phương nào thì do Ủy ban nhân dân địa phương ấy xét và đề nghị khen thưởng.\n\nNếu cha mẹ người thoát ly đều công tác ở các cơ quan Nhà nước thì cơ quan có trách nhiệm hướng dẫn kê khai thành tích và nhận xét về điều kiện khen thưởng đối với người đó rồi gửi về Ủy ban nhân dân nơi người mẹ cư trú để xét và làm đề nghị khen thưởng.\n\nCác cơ quan, đơn vị đang quản lý người thoát ly phải gửi cho các địa phương giấy xác nhận niên hạn phục vụ và nhận xét điều kiện được tính để khen thưởng về người thoát ly đó để các địa phương làm căn cứ xét khen thưởng cho gia đình.\n\nViệc khen thưởng gia đình có người thân thoát ly tham gia cách mạng tiến hành trên diện rộng nên có nhiều khó khăn, phức tạp. Vì vậy Ủy ban nhân dân các địa phương cần chỉ đạo chặt chẽ, có kế hoạch tổ chức thực hiện chu đáo và phát huy quyền làm chủ tập thể của nhân dân để làm tốt việc khen thưởng này ngay từ cơ sở. Cần làm từng bước, làm đến đâu xong đến đó, tránh khen sai, khen trùng hoặc bỏ sót. Cần bố trí đủ cán bộ chuyên trách có năng lực và được bồi dưỡng nghiệp vụ để làm tốt việc khen thưởng này.\n\nTrong quá trình tiến hành nếu gặp khó khăn vướng mắc thì các địa phương báo cáo kịp thời để Phủ thủ tướng nghiên cứu giải quyết.\n\n**BỘ TRƯỞNG PHỦ THỦ TƯỚNG**\n\n**Vũ Tuân**",
  "htmlContentEn": "",
  "mdContentEn": ""
}