{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1082-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-khoa-hoc-Tra-Vinh-572813.aspx",
  "title": "Quyết định 1082/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở khoa học Trà Vinh",
  "properties": {
    "Số hiệu": "1082/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1082/QĐ-UBND Trà Vinh, ngày 17 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ MỚI DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1202/QĐ-BKHCN ngày 9 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số:1414/TTr-SKHCN ngày 13 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố mới kèm theo Quyết định này Danh mục 03 (Ba) thủ tục hành chính (TTHC) và phê duyệt 03 (ba) quy trình nội bộ trong giải quyết TTHC thuộc lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi,\nchức năng quản lý của Sở Khoa học và Công nghệ.\nĐiều 2.\nGiám đốc Sở Khoa học và Công nghệ căn cứ Quyết định này thông báo và đăng tải công khai Danh mục TTHC thực hiện tại Bộ phận Một cửa; Danh mục TTHC thực hiện qua dịch vụ bưu chính công ích; Danh mục TTHC thực hiện dịch vụ công trực tuyến thuộc phạm vi, chức năng quản lý. Truy cập địa chỉ http://csdl.dichvucong.gov.vn để khai thác, sử dụng dữ\nliệu TTHC được đăng tải trên Cơ sở dữ liệu quốc gia; cung cấp nội dung TTHC cho Trung tâm Phục vụ hành chính công tỉnh và niêm yết, công khai TTHC theo quy định. Phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình\nđiện tử giải quyết TTHC tại phần mềm Hệ thống thông tin một cửa điện tử\ncủa tỉnh.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc: Sở Khoa học và Công nghệ, Sở Thông tin và Truyền thông, Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh và Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI LĨNH VỰC HOẠT\nĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 1082/QĐ-UBND ngày 17 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nSTT Tên thủ tục hành chính Mức độ cung cấp dịch vụ\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCơ quan thực hiện Cách thức thực hiện Căn cứ pháp lý\n01 Thủ tục cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Một phần 15 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh. \n - Qua dịch vụ bưu chính công ích. \n - Qua dịch vụ công trực tuyến.\n- Luật Đầu tư số 61/2020/QH14 ngày 17/6/2020; \n - Nghị định số 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ\n quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư; \n - Quyết định số 12/2023/QĐ-TTg ngày 15/5/2023 của Thủ\n tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao.\n02 Thủ tục sửa đổi, bổ sung Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Một phần\n- Trong thời hạn 10 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy\n định; \n - Trong thời hạn 15 ngày\n đối với trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh. \n - Qua dịch vụ bưu chính công ích. \n - Qua dịch vụ công trực tuyến.\n- Luật Đầu tư số 61/2020/QH14 ngày 17/6/2020; \n - Nghị định số 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật\n Đầu tư; \n - Quyết định số 12/2023/QĐ-TTg ngày 15/5/2023 của Thủ\n tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao.\n03 Thủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Một phần 05 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh. \n - Qua dịch vụ bưu chính công ích. \n - Qua dịch vụ công trực tuyến.\n- Luật Đầu tư số 61/2020/QH14 ngày 17/6/2020; \n - Nghị định số 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật\n Đầu tư; \n - Quyết định số 12/2023/QĐ-TTg ngày 15/5/2023 của Thủ\n tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao.\nPHỤ LỤC II DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 1082/QĐ-UBND ngày 17/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Trà Vinh)\n1. Tên thủ\ntục hành chính: Thủ tục cấp Giấy chứng nhận chuyển giao công nghệ\nkhuyến khích chuyển giao Tổng thời gian thực hiện TTHC: 15 (ngày làm việc) x 08 giờ = 120 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trà kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả. \n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nXem xét, chuyển hồ sơ cho chuyên viên xử lý.\n04 giờ\nBước 2.1 Phòng Quản lý công nghệ\nChuyên viên Xem xét tính đầy đủ, hợp lệ của hồ sơ. \n - Trường hợp hồ sơ chưa\n đầy đủ, hợp lệ: có văn bản nêu rõ nội dung, thời hạn sửa đổi, bổ\n sung. \n - Hồ sơ hợp lệ: tham mưu Lãnh đạo phòng dự thảo Quyết định thành lập Hội đồng tư vấn khoa học và công nghệ để thẩm định hồ sơ đề nghị cấp Giấy chứng nhận.\n32 giờ\nBước 2.2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nTrình Lãnh đạo Sở Quyết\n định thành lập Hội đồng tư vấn khoa học và công nghệ.\n08 giờ\nBước 2.3 Hội đồng tư vấn khoa học và công nghệ\nHội đồng tư vấn khoa học và công nghệ\nHọp thẩm định hồ sơ.\n24 giờ\nBước 2.4 Phòng Quản lý công nghệ\nChuyên viên Trình Lãnh đạo phòng: \n - Biên bản họp của Hội\n đồng. \n - Báo cáo kết quả thẩm\n định. \n - Dự thảo Giấy chứng nhận (Trường hợp từ chối phải trả lời và nêu rõ lý do từ chối bằng văn bản).\n24 giờ\nBước 2.5 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nTrình Lãnh đạo Sở Khoa học và Công nghệ về việc cấp Giấy chứng nhận (hoặc văn bản từ\n chối).\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nPhê duyệt kết quả\n12 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu. \n - Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân.\n2. Tên thủ\ntục hành chính: Thủ tục sửa đổi, bổ sung Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Tổng thời gian thực hiện TTHC:\n- Trường hợp hồ sơ đầy đủ,\nhợp lệ theo quy định: 10 (ngày làm việc) x 08 giờ = 80 giờ.\n- Trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm: 15 (ngày làm việc) x 08 giờ = 120 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trà kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả. \n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nXem xét, chuyển hồ sơ cho chuyên viên xử lý.\n04 giờ\nBước 2.1 Phòng Quản lý công nghệ\nChuyên viên Xem xét tính đầy đủ, hợp lệ của hồ sơ. \n - Trường hợp hồ sơ chưa\n đầy đủ, hợp lệ: có văn bản nêu rõ nội dung, thời hạn sửa đổi, bổ\n sung. \n - Hồ sơ hợp lệ: xem xét,\n tham mưu Lãnh đạo phòng dự thảo Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi, bổ sung. Trường hợp từ chối phải trả lời và nêu rõ lý do từ chối bằng văn bản. \n - Trường hợp có thay\n đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm, trình tự thực hiện theo trình tự cấp Giấy chứng nhận.\n52 giờ\nBước 2.2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nTrình Lãnh đạo Sở Khoa học và Công nghệ về việc cấp Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao sửa đổi, bổ sung (hoặc văn bản từ chối).\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nPhê duyệt kết quả\n08 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu. \n - Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân.\n3. Tên thủ\ntục hành chính: Thủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ\nkhuyến khích chuyển giao Tổng thời gian thực hiện TTHC: 05 (ngày làm việc) x 08 giờ = 40 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trà kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả. \n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nXem xét, chuyển hồ sơ cho chuyên viên xử lý.\n04 giờ\nBước 2.1 Phòng Quản lý công nghệ\nChuyên viên Xem xét tính đầy đủ, hợp lệ của hồ sơ. \n - Trường hợp hồ sơ chưa\n đầy đủ, hợp lệ: có văn bản nêu rõ nội dung, thời hạn sửa đổi, bổ\n sung. \n - Hồ sơ hợp lệ: xem xét,\n tham mưu Lãnh đạo phòng về việc cấp lại Giấy chứng nhận.\n16 giờ\nBước 2.2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\nTrình Lãnh đạo Sở Khoa học và Công nghệ cấp lại Giấy chứng nhận.\n04 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nPhê duyệt kết quả\n08 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu. \n - Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân."
}