{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1238-QD-UBND-2023-thich-ung-bien-doi-khi-hau-hop-tac-xa-nong-nghiep-Tra-Vinh-576091.aspx",
  "title": "Quyết định 1238/QĐ-UBND 2023 thích ứng biến đổi khí hậu hợp tác xã nông nghiệp Trà Vinh",
  "properties": {
    "Số hiệu": "1238/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Trung Hoàng",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1238/QĐ-UBND Trà Vinh, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN ĐỀ ÁN NÂNG CAO NĂNG LỰC THÍCH ỨNG VỚI BIẾN ĐỔI KHÍ HẬU CỦA HỢP TÁC XÃ NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH TRÀ VINH GIAI ĐOẠN 2022 - 2025\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 854/QĐ-TTg ngày 19 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp vùng đồng bằng sông Cửu Long, giai\nđoạn 2021 - 2025;\nCăn cứ Quyết định số 1949/QĐ-BNN-KTHT ngày 18 tháng 5 năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc ban hành Kế hoạch triển khai của Bộ Nông nghiệp và Phát triển nông thôn thực hiện nhiệm vụ giao tại Quyết định 854/QĐ-TTg ngày 19 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp vùng đồng bằng sông Cửu Long, giai đoạn 2021 - 2025;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 484/TTr-SNN ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp trên địa bàn tỉnh Trà Vinh giai đoạn 2022 - 2025.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và\nMôi trường; Chủ tịch Liên minh Hợp tác xã tỉnh; Thủ trưởng các sở, ngành tỉnh có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ NN và PTNT;\n - TT. TU, TT. HĐND tỉnh;\n - CT, các PCT. UBND tỉnh;\n - LĐVP. UBND tỉnh;\n - Báo TV, Đài PT&TH TV;\n - Các phòng NC;\n - Lưu: VT, NN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Hoàng KẾ HOẠCH THỰC HIỆN ĐỀ ÁN NÂNG CAO NĂNG LỰC THÍCH ỨNG VỚI BIẾN ĐỔI KHÍ HẬU CỦA HỢP TÁC XÃ NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH TRÀ VINH GIAI ĐOẠN 2022 - 2025\n(Kèm theo Quyết định số: 1238/QĐ-UBND ngày 16 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Quán triệt và tổ chức thực hiện đầy đủ, có hiệu quả\ncác mục tiêu được đề ra trong Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp vùng đồng bằng sông Cửu Long, giai đoạn 2021\n- 2025 được phê duyệt tại Quyết định số 854/QĐ-TTg ngày 19 tháng 7 năm 2022 của Thủ tướng Chính phủ và các nội dung trong Kế hoạch triển khai của Bộ Nông nghiệp và Phát triển nông thôn thực hiện nhiệm vụ giao tại Quyết định 854/QĐ-TTg ngày 19 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp vùng đồng bằng sông Cửu Long, giai đoạn 2021 - 2025 ban hành kèm theo Quyết định số 1949/QĐ-BNN-KTHT ngày 18 tháng 5 năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn phù hợp với định hướng hỗ trợ, phát triển hợp tác xã nông nghiệp trên địa bàn tỉnh Trà Vinh và các quy hoạch liên quan.\n2. Yêu cầu Xác định rõ các mục tiêu, nội dung công việc, nhiệm vụ và các giải pháp chủ yếu cụ thể để Ủy ban nhân dân tỉnh và các sở, ngành tỉnh,\nỦy ban nhân dân các huyện, thị xã, thành phố (sau đây gọi tắt là các sở,\nngành, địa phương) tập trung chỉ đạo, tổ chức thực hiện thắng lợi mục tiêu tổng quát và các mục tiêu cụ thể được đề ra trong Kế hoạch thực hiện Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của hợp tác xã nông nghiệp trên địa bàn tỉnh Trà Vinh giai đoạn 2022 - 2025 (sau đây gọi tắt là Kế hoạch), đồng thời làm cơ sở để các sở, ngành và các địa phương phối hợp triển khai thực hiện\nđồng bộ nhằm kịp thời tháo gỡ các khó khăn, vướng mắc phát sinh trong quá trình thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao năng lực chủ động áp dụng các biện pháp thích ứng, hạn chế ảnh hưởng tiêu cực, tận dụng cơ hội do biến đổi khí hậu mang lại nhằm phát triển bền vững các hợp tác xã nông nghiệp trên địa bàn tỉnh.\n2. Mục tiêu cụ thể đến năm 2025 a) 100% hợp tác xã nông nghiệp trên địa bàn tỉnh được tuyên truyền, bồi dưỡng nâng cao nhận thức về biến đổi khí hậu và biện pháp thích ứng với biến đổi khí hậu trong sản xuất, kinh doanh, chế biến, bảo quản sản phẩm nông, lâm, thủy sản và diêm nghiệp.\nb) Phấn đấu xây dựng từ 3 đến 5 mô hình hợp tác xã\nnông nghiệp áp dụng các biện pháp thích ứng hiệu quả với biến đổi khí hậu, kết hợp mô hình kinh tế tuần hoàn để nghiên cứu, học tập và nhân rộng.\nc) Hình thành các diễn đàn về kinh tế tập thể, hợp tác xã nông nghiệp, chia sẻ thông tin về biến đổi khí hậu, ứng dụng khoa học,\ncông nghệ, các sáng kiến, kinh nghiệm tổ chức sản xuất, kinh doanh nông nghiệp thích ứng với biến đổi khí hậu trên địa bàn tỉnh.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN 1. Tuyên truyền nâng cao nhận thức về biến đổi khí hậu và biện pháp thích ứng Xây dựng nội dung và tổ chức thông tin, tuyên truyền nâng cao nhận thức về biến đổi khí hậu và biện pháp thích ứng cho hợp tác xã\nnông nghiệp, thành viên hợp tác xã thông qua các phương tiện truyền thông, tài liệu, diễn đàn, hội nghị, hội thảo, các lớp bồi dưỡng, tập huấn, tham quan mô\nhình và các hình thức phù hợp khác.\n2. Đào tạo, bồi dưỡng, tập huấn nâng cao năng lực cho đội ngũ cán bộ hợp tác xã nông nghiệp và các thành viên hợp tác xã\na) Quản trị điều hành hợp tác xã nông nghiệp và xây dựng phương án, kế hoạch sản xuất kinh doanh lồng ghép với các biện pháp thích ứng biến đổi khí hậu.\nb) Nhận diện các hiện tượng biến đổi khí hậu, ảnh hưởng tiêu cực, tích cực đến sản xuất kinh doanh nông nghiệp.\nc) Hướng dẫn các biện pháp thích ứng, điều kiện áp dụng phù hợp và hiệu quả với hoạt động sản xuất kinh doanh nông nghiệp của hợp tác xã nông nghiệp và thành viên; sản xuất theo quy trình thực hành sản xuất tốt,\nbền vững và theo tiêu chuẩn chất lượng thích ứng với biến đổi khí hậu; quản trị\nrủi ro, tham gia bảo hiểm nông nghiệp.\nd) Tổ chức hợp tác, liên kết giữa các thành viên hợp tác xã và nông dân áp dụng quy trình sản xuất tốt, truy xuất nguồn gốc, xây dựng thương hiệu sản phẩm của hợp tác xã nông nghiệp.\nđ) Thúc đẩy liên kết giữa hợp tác xã nông nghiệp với doanh nghiệp để tiêu thụ sản phẩm, phát triển các chuỗi giá trị nông sản.\ne) Ứng dụng công nghệ số trong quản trị, điều hành hợp tác xã nông nghiệp, quản lý sản xuất và kinh doanh nông sản: Thương mại điện tử gắn với truy xuất nguồn gốc, minh bạch sản phẩm; áp dụng nhật ký điện tử,\ngiám sát đồng ruộng; số hóa vùng nguyên liệu, truy xuất nguồn gốc sản phẩm hàng hóa của hợp tác xã nông nghiệp và thành viên.\n3. Thúc đẩy, hỗ trợ chuyển đổi sản xuất nông nghiệp theo hướng thích ứng thông minh với biến đổi khí hậu, liên kết chuỗi giá\ntrị\na) Hỗ trợ hợp tác xã nông nghiệp và người dân chuyển\nđổi mô hình sản xuất nông nghiệp thích ứng với biến đổi khí hậu nhằm nâng cao hiệu quả sử dụng tài nguyên thiên nhiên, phát huy hiệu quả các công trình đã được\nđầu tư; hỗ trợ hợp tác xã nông nghiệp chuyển đổi cơ cấu cây trồng, vật nuôi, cơ\ncấu luân canh, chuyển đổi mùa vụ sản xuất, sử dụng giống chống chịu phù hợp với hệ thống canh tác mới; sản xuất theo quy trình thực hành nông nghiệp tốt, các tiêu chuẩn chất lượng chứng nhận (VietGAP, GlobalGAP, hữu cơ, SRP, ASC...); áp dụng các mô hình nông nghiệp thông minh thích ứng với biến đổi khí hậu.\nb) Ưu tiên hỗ trợ hợp tác xã nông nghiệp áp dụng các biện pháp thích ứng với biến đổi khí hậu gắn với tổ chức sản xuất quy mô lớn,\ncơ giới hóa đồng bộ, ứng dụng công nghệ cao, liên kết chuỗi giá trị và xây dựng thương hiệu nông sản. Phát triển đa dạng mô hình liên kết giữa hợp tác xã với doanh nghiệp, giữa hợp tác xã với hộ nông dân, mô hình chuỗi giá trị nông sản khép kín của hợp tác xã nông nghiệp gắn với phát triển các sản phẩm OCOP, du lịch nông nghiệp, nông thôn, mô hình thích ứng biến đổi khí hậu kết hợp kiến thức bản\nđịa.\nc) Hỗ trợ hợp tác xã nông nghiệp và thành viên hợp tác xã phát triển mô hình kinh tế nông nghiệp tuần hoàn trong sản xuất, kinh doanh, sơ chế, bảo quản, chế biến lúa gạo, trái cây, chăn nuôi, nuôi trồng thủy hải sản và diêm nghiệp; sử dụng phụ phẩm trong quá trình sản xuất nông nghiệp để\nsản xuất ra các sản phẩm mới, có giá trị gia tăng cao.\n4. Tăng cường kết nối, chia sẻ thông tin a) Định kỳ hàng năm, tổ chức diễn đàn có sự tham gia của hợp tác xã nông nghiệp, doanh nghiệp, hộ nông dân, các tổ chức, nhà\nkhoa học với các hình thức hội nghị, hội thảo, diễn đàn nhằm kết nối, chia sẻ\nthông tin về biến đổi khí hậu, ứng dụng khoa học công nghệ, đổi mới sáng tạo,\nquảng bá, xúc tiến thương mại các sản phẩm nông sản của hợp tác xã nông nghiệp và kinh nghiệm sản xuất, kinh doanh nông nghiệp thích ứng với biến đổi khí hậu trên địa bàn tỉnh.\nb) Tổ chức tôn vinh, khen thưởng hợp tác xã nông nghiệp, doanh nghiệp, hộ nông dân, các tổ chức, cá nhân có sáng kiến về các biện pháp thích ứng hiệu quả với biến đổi khí hậu trong sản xuất, kinh doanh nông nghiệp.\n5. Tăng cường hợp tác liên kết và thu hút đầu tư\na) Tăng cường vận động, thu hút, tiếp nhận các nguồn hỗ trợ cho các dự án, mô hình sản xuất, kinh doanh nông nghiệp thích ứng hiệu quả với biến đổi khí hậu, đào tạo nâng cao năng lực cho đội ngũ cán bộ tư vấn,\nđội ngũ cán bộ hợp tác xã nông nghiệp.\nb) Hợp tác trao đổi kinh nghiệm, tài liệu hóa và\ntuyên truyền, phổ biến các sáng kiến, mô hình, giải pháp tổ chức sản xuất nông nghiệp thích ứng hiệu quả với biến đổi khí hậu cho các hợp tác xã nông nghiệp và thành viên hợp tác xã.\nc) Hỗ trợ doanh nghiệp, hợp tác xã tham gia phát triển các chuỗi liên kết và tiêu thụ sản phẩm theo Nghị định số 98/2018/NĐ-CP ngày 05 tháng 7 năm 2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết gắn sản xuất với tiêu thụ sản phẩm nông nghiệp và Nghị quyết số\n78/2018/NQ-HĐND ngày 07 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh phê duyệt chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm trên địa bàn tỉnh Trà\nVinh.\n6. Phát triển lực lượng khuyến nông cộng đồng hỗ\ntrợ hợp tác xã nông nghiệp và thành viên hợp tác xã\nThành lập các Tổ khuyến nông cộng đồng ở các địa phương hỗ trợ hợp tác xã nông nghiệp và thành viên hợp tác xã áp dụng hiệu quả\ncác biện pháp thích ứng với biến đổi khí hậu trong sản xuất, kinh doanh nông nghiệp. Hỗ trợ và đào tạo bồi dưỡng, tăng cường năng lực, trang bị kiến thức cho lực lượng khuyến nông cộng đồng về phát triển hợp tác xã nông nghiệp, thích\nứng với biến đổi khí hậu trên địa bàn tỉnh.\nIII. KINH PHÍ THỰC HIỆN 1. Ngân sách Trung ương a) Bố trí kinh phí đầu tư kết cấu hạ tầng và chế biến sản phẩm và các nội dung khác cho hợp tác xã nông nghiệp từ nguồn vốn Chương trình hỗ trợ, phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 - 2025 được phê duyệt tại Quyết định số 1804/QĐ-TTg ngày 13 tháng 11 năm 2020 của Thủ tướng Chính phủ.\nb) Bố trí kinh phí tuyên truyền, tập huấn, đào tạo nâng cao năng lực về biến đổi khí hậu cho các hợp tác xã, thành viên hợp tác xã\ntừ nguồn vốn lồng ghép của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025.\n2. Ngân sách tỉnh Hỗ trợ theo cơ chế, chính sách hiện hành của tỉnh đối với hợp tác xã tham gia mô hình thí điểm hợp tác xã nông nghiệp áp dụng các biện pháp thích ứng hiệu quả với biến đổi khí hậu.\n3. Vốn tín dụng Vốn tín dụng từ các ngân hàng thương mại theo Nghị\nđịnh số 55/2015/NĐ-CP ngày 09 tháng 6 năm 2015 của Chính phủ về chính sách tín dụng phục vụ phát triển nông nghiệp, nông thôn và Nghị định số 116/2018/NĐ-CP của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 55/2015/NĐ-CP ngày 09 tháng 6 năm 2015 của Chính phủ về chính sách tín dụng phục vụ phát triển nông nghiệp, nông thôn. Các gói tín dụng ưu đãi của Ngân hàng Nông nghiệp và Phát triển nông thôn (Agribank), Ngân hàng Chính sách xã hội và các tổ chức tín dụng khác.\n4. Vốn của các doanh nghiệp, hợp tác xã nông nghiệp Vốn đối ứng của các doanh nghiệp, hợp tác xã theo quy định để thực hiện kế hoạch, chương trình hỗ trợ được duyệt.\n5. Vốn tài trợ\nVốn tài trợ của các tổ chức trong và ngoài nước theo quy định của pháp luật thông qua các chương trình, dự án hỗ trợ phát triển hợp tác xã, sinh kế nông dân, thích ứng với biến đổi khí hậu.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp với các sở, ngành tỉnh có liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố theo dõi, đôn đốc, hướng dẫn việc triển khai thực hiện Kế hoạch này.\nb) Là cơ quan thường trực chủ trì xây dựng kế hoạch thực hiện hàng năm; phối hợp tổ chức tập huấn các chuyên đề về nâng cao năng lực cho các hợp tác xã thích ứng với biến đổi khí hậu, truyền thông, hướng dẫn hợp tác xã nông nghiệp nâng cao năng lực thích ứng với biến đổi khí hậu.\nc) Chủ trì, phối hợp với các sở, ngành, địa phương lựa chọn 3 đến 5 hợp tác xã làm điểm để hỗ trợ xây dựng mô hình áp dụng các biện pháp thích ứng hiệu quả với biến đổi khí hậu, kết hợp mô hình kinh tế tuần hoàn\nđể nghiên cứu, học tập và nhân rộng.\nd) Xây dựng kế hoạch tổ chức diễn đàn, hội nghị, hội thảo, tham quan học tập kinh nghiệm, kết nối, chia sẻ thông tin cho hợp tác xã\nnông nghiệp về thích ứng với biến đổi khí hậu.\nđ) Hỗ trợ, hướng dẫn các địa phương triển khai phát triển các sản phẩm OCOP của các hợp tác xã nông nghiệp, phát triển du lịch nông thôn gắn với hợp tác xã nông nghiệp trên địa bàn tỉnh.\ne) Tổ chức triển khai các hoạt động nhằm tôn vinh,\nkhen thưởng các tổ chức, cá nhân có sáng kiến về các biện pháp thích ứng hiệu quả với biến đổi khí hậu trong sản xuất, kinh doanh nông nghiệp.\ng) Tổ chức sơ kết, tổng kết và báo cáo định kỳ hoặc\nđột xuất gửi về Bộ Nông nghiệp và Phát triển nông thôn và Ủy ban nhân dân tỉnh.\n2. Sở Kế hoạch và Đầu tư, Sở Tài chính Sở Kế hoạch và Đầu tư, Sở Tài chính phối hợp với Sở\nNông nghiệp và Phát triển nông thôn dự trù và trình Ủy ban nhân dân tỉnh phê\nduyệt, cấp phát kinh phí triển khai thực hiện Kế hoạch này.\n3. Sở Tài nguyên và Môi trường Chủ trì phối hợp với sở, ban, ngành tỉnh có liên quan và địa phương tham mưu Ủy ban nhân dân tỉnh tổ chức thực hiện các nội dung về giám sát biến đổi khí hậu theo thẩm quyền; triển khai Kế hoạch phát triển mạng lưới thủy văn chuyên dùng trên địa bàn tỉnh Trà Vinh đến năm 2025, định hướng đến năm 2030. Ứng dụng tiến bộ kỹ thuật và công nghệ vào lĩnh vực dự báo, cảnh báo khí tượng thủy văn và thiên tai; thực hiện quan trắc, thu thập thông tin, dữ liệu khí tượng, thủy văn nhằm dự báo, cảnh báo đầy đủ, chính xác, kịp thời khả năng phát hiện thời tiết, khí hậu cực đoan để các hợp tác xã và người dân có biện pháp tổ chức sản xuất phù hợp.\n4. Liên minh Hợp tác xã tỉnh Tham gia tuyên truyền, tư vấn, hỗ trợ, bồi dưỡng cán bộ hợp tác xã; phối hợp với Sở Nông nghiệp và Phát triển nông thôn xây dựng thí điểm và nhân rộng các mô hình hợp tác xã nông nghiệp thích ứng với biến đổi khí hậu. Mời gọi, vận động, thu hút, tiếp nhận các nguồn lực hỗ trợ cho các dự\nán, mô hình sản xuất, kinh doanh nông nghiệp thích ứng hiệu quả với biến đổi khí hậu, đào tạo nâng cao năng lực cho đội ngũ cán bộ tư vấn, cán bộ hợp tác xã\nnông nghiệp.\n5. Đài Phát thanh và Truyền hình Trà Vinh, Báo Trà Vinh Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các địa phương có liên quan xây dựng các chuyên mục, tin, bài để tuyên truyền nâng cao nhận thức về biến đổi khí hậu và biện pháp thích ứng cho hợp tác xã\nnông nghiệp, thành viên hợp tác xã nông nghiệp nói riêng và người dân sản xuất nông nghiệp trên địa bàn tỉnh nói chung.\n6. Ủy ban nhân dân các huyện, thị xã, thành phố\na) Chỉ đạo triển khai thực hiện các nội dung của Kế\nhoạch trên địa bàn. Nghiên cứu, bố trí các nguồn vốn hợp pháp để tổ chức thực hiện hiệu quả Kế hoạch.\nb) Phối hợp với các sở, ngành có liên quan tổ chức truyền thông, đào tạo, bồi dưỡng, tập huấn nâng cao nhận thức, năng lực cho đội ngũ cán bộ chuyên trách của địa phương và đội ngũ cán bộ của hợp tác xã nông nghiệp, thành viên hợp tác xã các nội dung theo nhiệm vụ và giải pháp của Kế hoạch.\nPhát triển đội ngũ tư vấn, lực lượng khuyến nông cộng đồng tại địa phương để tư\nvấn, hỗ trợ phù hợp với nhu cầu của hợp tác xã nông nghiệp và điều kiện thực tế\ncủa địa phương. Chỉ đạo thúc đẩy, hỗ trợ các hợp tác xã nông nghiệp trên địa bàn chuyển đổi sản xuất nông nghiệp theo hướng thích ứng thông minh với biến đổi khí hậu, liên kết chuỗi giá trị; xây dựng và nhân rộng mô hình hợp tác xã nông nghiệp áp dụng các biện pháp thích ứng hiệu quả với biến đổi khí hậu.\nc) Tổ chức kiểm tra, đánh giá thực hiện Kế hoạch tại\nđịa phương, định kỳ hàng năm (ngày 14/11 hàng năm) báo cáo tình hình thực hiện Kế hoạch gửi về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp./."
}