{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1398-QD-UBND-2023-cong-bo-Danh-muc-dia-diem-duoc-to-chuc-hoi-cho-Tra-Vinh-579559.aspx",
  "title": "Quyết định 1398/QĐ-UBND 2023 công bố Danh mục địa điểm được tổ chức hội chợ Trà Vinh",
  "properties": {
    "Số hiệu": "1398/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Trung Hoàng",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1398/QĐ-UBND Trà Vinh, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH TRÀ VINH NĂM 2024\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thương mại ngày 14 tháng 6 năm 2005;\nCăn cứ Nghị định số 81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ quy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở Công Thương.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này công bố Danh mục địa điểm\nđược tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm trên địa bàn tỉnh Trà Vinh năm 2024.\nĐiều 2. Giao Sở Công Thương chủ trì, phối hợp với các Sở, Ban, ngành tỉnh có liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức triển khai thực hiện Quyết định này đảm bảo đúng quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương; Thủ trưởng các Sở, Ban, ngành tỉnh có liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Công Thương (b/c);\n - TT. Tỉnh ủy; TT. HĐND tỉnh (b/c);\n - CT, các PCT. UBND tỉnh;\n - BLĐ VP.UBND tỉnh;\n - Trung tâm TH-CB;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Hoàng DANH MỤC\nĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ\nLĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH TRÀ VINH NĂM 2024\n(Kèm theo Quyết định số: 1398/QĐ-UBND ngày 18 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Trà Vinh)\nSTT Khu vực địa bàn\nĐịa điểm tổ chức Lĩnh vực ưu tiên Ghi chú\n1 Thành phố Trà Vinh Trung tâm Thương mại Vincom Plaza Trà Vinh, địa chỉ: Số 24, Nguyễn Thị Minh Khai, phường 2, thành phố Trà Vinh\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\nCông ty Cổ phần Bất động sản và siêu thị bán lẻ\n Đông Dương Trà Vinh (Trung tâm Thương mại Go Trà Vinh), địa chỉ: Đường Võ\n Nguyên Giáp, phường 7, thành phố Trà Vinh\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\nCông ty TNHH Sài Gòn Coop - Chi nhánh Trà Vinh, địa chỉ: Đường Nguyễn Đáng, khóm 3, phường 6, thành phố Trà Vinh\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\n2 Huyện Châu Thành Sân vận động huyện Châu Thành, địa chỉ: Khóm 5,\n thị trấn Châu Thành, huyện Châu Thành Hội chợ thương mại tổng hợp; công nghiệp; nông thôn 3\nHuyện Tiểu Cần Sân vận động thị trấn Tiểu Cần, địa chỉ: Khóm 1,\n thị trấn Tiểu Cần, huyện Tiểu Cần\n- Hội chợ hàng Việt về nông thôn.\n - Hội chợ thương mại tổng hợp.\nĐường Hùng Vương (Bến phà Cầu Quan cũ), địa chỉ:\n Khóm 3, thị trấn Cầu Quan, huyện Tiểu Cần 4\nHuyện Càng Long Quảng trường huyện Càng Long, địa chỉ: Khóm 4, thị\n trấn Càng Long, huyện Càng Long\n- Hội chợ triển lãm, trưng bày, giới thiệu, quảng bá các sản phẩm công nghiệp - nông nghiệp - thủy sản.\n - Hội chợ kích cầu tiêu dùng.\n5 Huyện Cầu Ngang Trung tâm Văn hóa huyện Cầu Ngang, địa chỉ: Ấp Mỹ\n Cẩm B, xã Mỹ Hòa, huyện Cầu Ngang\n- Hội chợ thương mại tổng hợp.\n - Hội chợ hàng Việt về nông thôn.\nNhà Văn hóa thị trấn Mỹ Long, địa chỉ: Khóm 1, thị\n trấn Mỹ Long, huyện Cầu Ngang Hội chợ trưng bày, triển lãm thành tựu kinh tế -\n xã hội nhân Lễ hội Nghinh Ông thị trấn Mỹ Long 6\nHuyện Trà Cú\nSân vận động xã Tập Sơn, địa chỉ: Ấp Đông Sơn, xã\n Tập Sơn, huyện Trà Cú\nHội chợ thương mại tổng hợp Sân vận động xã Phước Hưng, địa chỉ: Ấp Chợ Trên,\n xã Phước Hưng, huyện Trà Cú\nSân vận động thị trấn Trà Cú, địa chỉ: Khóm 4, thị\n trấn Trà Cú, huyện Trà Cú\nSân vận động xã Long Hiệp, địa chỉ: Ấp Chợ, xã Long Hiệp, huyện Trà Cú\nSân vận động xã Đại An, địa chỉ: Ấp Cây Da, xã Đại An, huyện Trà Cú\nĐối diện Ủy ban nhân dân xã Thanh Sơn (Phục vụ Tết Quân Dân), địa chỉ: Ấp Sóc Trà B, xã Thanh Sơn, huyện Trà Cú\n7 Huyện Cầu Kè\nTrung tâm Văn hóa - Thông tin và Thể thao huyện Cầu Kè, địa chỉ: Khóm 2, thị trấn Cầu Kè, huyện Cầu Kè\n- Hội chợ triển lãm trưng bày, giới thiệu, quảng bá các sản phẩm nông sản gắn với hàng Việt về nông thôn.\n - Hội chợ thương mại tổng hợp gắn với Lễ hội Vu lan Thắng hội huyện Cầu Kè.\n - Hội chợ thương mại tổng hợp.\n - Hội chợ hàng Việt về nông thôn 8\nHuyện Duyên Hải Sân vận động xã Ngũ Lạc, địa chỉ: Ấp Cây Da, xã\n Ngũ Lạc, huyện Duyên Hải\n- Hội chợ triển lãm, trưng bày, giới thiệu quảng bá\n các sản phẩm nông sản gắn với phiên chợ hàng Việt về nông thôn.\n - Hội chợ hàng tiêu dùng.\n - Hội chợ hàng Việt về nông thôn.\nSân chợ Đông Hải, địa chỉ: Ấp Định An, xã Đông Hải,\n huyện Duyên Hải\n- Hội chợ thương mại tổng hợp.\n - Hội chợ hàng Việt về nông thôn.\n9 Thị xã Duyên Hải Trung tâm Thể dục và Thể thao thị xã Duyên Hải, địa chỉ: Khóm 3, phường 1, thị xã Duyên Hải\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\nSân vận động xã Trường Long Hòa, địa chỉ: Ấp Khoán Tiều, xã Trường Long Hòa, thị xã Duyên Hải Sân vận động xã Long Hữu, địa chỉ: Ấp 17, xã Long Hữu, thị xã Duyên Hải Chi nhánh Liên hiệp Hợp tác xã Thương mại Thành phố Hồ Chí Minh - Coopmart Duyên Hải, địa chỉ: Đường Lý Thường Kiệt, khóm 1, phường 1, thị xã Duyên Hải Một số điểm khác do Sở Công Thương phối hợp khảo sát phù hợp với tình hình thực tế của thị xã Duyên Hải"
}