{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1419-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-buu-chinh-Uy-ban-tinh-Tra-Vinh-581406.aspx",
  "title": "Quyết định 1419/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính bưu chính Ủy ban tỉnh Trà Vinh",
  "properties": {
    "Số hiệu": "1419/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1419/QĐ-UBND Trà Vinh, ngày 20 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ NHÀ NƯỚC VỀ BƯU CHÍNH VÀ BẢO TRỢ XÃ HỘI THUỘC PHẠM VI,\nQUẢN LÝ NHÀ NƯỚC CỦA ỦY BAN NHÂN DÂN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n20/QĐ-UBND ngày 09 tháng 01 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Kế hoạch kiểm soát thủ tục hành chính năm 2023 trên địa bàn tỉnh Trà Vinh;\nTheo Tờ trình số\n51/TTr-STTTT ngày 20 tháng 9 năm 2023 của Giám đốc Sở Thông tin và Truyền thông; Tờ trình số 117/TTr-UBND ngày 20 tháng 9 năm 2023 của Ủy ban nhân dân huyện Cầu Ngang.\nQUYẾT ĐỊNH:\nĐiều 1.\nThông qua Phương án đơn giản hóa 14 (Mười bốn)\nthủ tục hành chính (TTHC) trong lĩnh vực quản lý nhà nước về bưu chính và bảo trợ xã hội, thuộc phạm vi quản lý nhà nước của Ủy ban nhân dân tỉnh (kèm theo Phụ lục).\nĐiều 2.\nGiao Sở Thông tin và Truyền thông, Ủy ban nhân dân huyện Cầu Ngang dự thảo văn bản thực thi các phương án đơn giản hóa TTHC, sáng kiến cải cách TTHC thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh sau khi được Chính phủ thông qua.\nĐiều 3.\nQuyết định có hiệu lực thi hành kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nThông tin và Truyền thông, Chủ tịch Ủy ban nhân dân huyện Cầu Ngang, Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh chịu trách nhiệm thi hành Quyết\nđịnh này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ NHÀ NƯỚC VỀ BƯU CHÍNH VÀ BẢO TRỢ XÃ HỘI, THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n(Kèm theo Quyết định số: 1419/QĐ-UBND ngày 20 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. THỦ TỤC HÀNH CHÍNH LĨNH VỰC BƯU CHÍNH 1. Thủ tục Cấp giấy phép bưu chính a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 20 ngày làm việc xuống còn 15 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Kiến nghị thực thi\nĐề xuất sửa đổi khoản 6 Điều 1 Nghị định số 25/2022/NĐ-CP ngày 12 tháng 4 năm 2022 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 47/2011/NĐ- CP ngày 17 tháng 6 năm 2011 của Chính phủ quy định chi tiết thi hành một số nội dung của Luật Bưu chính như\nsau:\n“6. Sửa đổi, bổ sung Điều 8 như sau:\n“Điều 8. Trình tự, thủ tục cấp giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính 1.\n………………………………………………………………………………….\n2.\n…………………………………………………………………………………..\n3.\n………………………………………………………………………………….. \na) 15 ngày đối với việc thẩm tra và cấp giấy phép bưu chính; b)……………………………………………………………..”.\nc) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 20.332.140 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 19.044.086 đồng/năm.\n+ Chi phí tiết kiệm: 1.288.055\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 10,57%.\n2. Thủ tục sửa đổi, bổ sung giấy phép bưu chính a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 10 ngày làm việc xuống còn 07 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 6.165.710 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 5.173.926 đồng/năm.\n+ Chi phí tiết kiệm: 991.785\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 16,09%.\n3. Thủ tục sửa đổi, bổ sung văn bản xác nhận thông báo hoạt động bưu chính a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 10 ngày làm việc xuống còn 07 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 10.662.840 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 7.169.734 đồng/năm.\n+ Chi phí tiết kiệm: 3.493.106\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 32,76%.\n* KIẾN NGHỊ THỰC THI\nĐối với 02 thủ tục: Sửa đổi,\nbổ sung giấy phép bưu chính và sửa đổi, bổ sung văn bản xác nhận thông báo hoạt\nđộng bưu chính, kiến nghị\nĐiều chỉnh khoản 9 Điều 1 Nghị\nđịnh số 25/2022/NĐ-CP ngày 12 tháng 4 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 47/2011/NĐ-CP ngày 17 tháng 6 năm 2011 của Chính phủ\nquy định chi tiết thi hành một số nội dung của Luật Bưu chính, cụ thể như sau:\n“9. Sửa đổi, bổ sung điều 11 như sau:\nĐiều 11. Sửa đổi, bổ sung giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính 1.\n………………………………………………………………………………….\n2.\n………………………………………………………………………………….\n3.\n…………………………………………………………………………………..\n4. Trong thời hạn 07 ngày làm việc, kể từ ngày nhận được hồ sơ, cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính có trách nhiệm thẩm tra và sửa đổi, bổ sung giấy phép bưu chính, văn bản xác nhận thông báo hoạt\nđộng bưu chính.\n…………………………………………………………………………………….”\n4. Thủ tục cấp lại giấy phép bưu chính khi hết hạn a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 10 ngày làm việc xuống còn 07 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Kiến nghị thực thi Sửa đổi, bổ sung khoản 3 Điều 12 Nghị định số 47/2011/NĐ-CP ngày 17 tháng 6 năm 2011 của Chính phủ quy định chi tiết thi hành một số nội dung của Luật Bưu chính, cụ thể như sau:\n“Điều 12. Cấp lại giấy phép bưu chính khi hết hạn 3. Việc cấp lại giấy phép bưu chính khi hết hạn được thực hiện trong thời hạn không quá 07 ngày làm việc kể từ ngày nhận được hồ sơ đáp ứng quy định tại khoản 1, khoản 2 Điều này.”\nc) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 8.011.083 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 7.167.434 đồng/năm.\n+ Chi phí tiết kiệm: 843.650\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 10,53%.\n5. Thủ tục cấp lại giấy phép bưu chính khi bị mất hoặc hư hỏng không sử dụng được a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 07 ngày làm việc xuống còn 05 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 2.336.154 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 1.729.521 đồng/năm.\n+ Chi phí tiết kiệm: 606.634\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 25,97%.\n6. Thủ tục cấp lại văn bản xác nhận thông báo hoạt động bưu chính khi bị mất hoặc hư hỏng không sử dụng được a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 07 ngày làm việc xuống còn 05 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 2.865.781 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 2.229.521 đồng/năm.\n+ Chi phí tiết kiệm: 636.261\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 22,2\n%.\n* KIẾN NGHỊ THỰC THI\nĐối với 02 thủ tục: cấp lại giấy phép bưu chính khi bị mất hoặc hư hỏng không sử dụng được và cấp lại văn bản xác nhận thông báo hoạt động bưu chính khi bị mất hoặc hư hỏng không sử dụng được\nĐiều chỉnh khoản 3 Điều 13 Nghị\nđịnh số 47/2011/NĐ-CP ngày 17 tháng 6 năm 2011 của Chính phủ quy định chi tiết thi hành một số nội dung của Luật Bưu chính, cụ thể như sau:\n“3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đáp ứng quy định tại khoản 1, khoản 2 Điều này, cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính cấp lại các văn bản này cho doanh nghiệp.”\n7. Thủ tục cấp văn bản xác nhận thông báo hoạt động bưu chính a) Nội dung đơn giản hóa\n- Rút ngắn thời gian giải quyết thủ tục từ 10 ngày làm việc xuống còn 07 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\nb) Kiến nghị thực thi\nĐề xuất sửa đổi khoản 6 điều 1 Nghị định số 25/2022/NĐ-CP ngày 12 tháng 4 năm 2022 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 47/2011/NĐ- CP ngày 17 tháng 6 năm 2011 của Chính phủ quy định chi tiết thi hành một số nội dung của Luật Bưu chính, cụ thể\nnhư sau:\n“6. Sửa đổi, bổ sung Điều 8 như sau:\n“Điều 8. Trình tự, thủ tục cấp giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính 1…………………………………………………………………………..\n2…………………………………………………………………………...\n3. Kể từ ngày nhận được hồ\nsơ, việc cấp giấy phép bưu chính, văn bản xác nhận thông báo hoạt động bưu chính được thực hiện trong thời hạn sau đây:\na)…………………………………………………………………………………..\nb) 07 ngày làm việc đối với việc thẩm tra và cấp văn bản xác nhận thông báo hoạt động bưu chính.”\nc) Lợi ích của phương án đơn giản hóa\n- Rút ngắn thời gian thực hiện thủ tục của tổ chức, cá nhân, đảm bảo đúng quy trình.\n- Giảm chi phí tuân thủ thủ tục hành chính của tổ chức, cá nhân:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 25.492.396 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 21.999.290 đồng/năm.\n+ Chi phí tiết kiệm: 3.493.106\nđồng/năm.\n+ Tỷ lệ cắt giảm chi phí: 13,7%.\nII. THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO TRỢ XÃ HỘI 1. Thủ tục Thành lập cơ sở trợ giúp xã hội công lập thuộc Ủy ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Ủy ban nhân dân cấp huyện:\na) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 15 ngày làm việc xuống còn 10 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 16.589.680 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 15.524.548 đồng/năm;\n+ Chi phí tiết kiệm: 1.065.132\nđồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n6,42%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi khoản 1 điều 13, Nghị định số 55/2012/NĐ-CP ngày 28/06/2012 của Chính phủ quy Quy định về\nthành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập, cụ thể như sau:\n“Điều 13.\n1. Trong thời hạn 15 (mười lăm) ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ (đúng thủ tục), cơ quan, tổ\nchức thẩm định phải có văn bản thẩm định.\n2. Trong thời hạn 20 (hai mươi) ngày làm việc, kể từ ngày cơ quan, tổ chức thẩm định có văn bản thẩm định,\ncơ quan hoặc người có thẩm quyền ra quyết định thành lập. Trường hợp cơ quan hoặc người có thẩm quyền không đồng ý việc thành lập đơn vị sự nghiệp công lập thì\nthông báo bằng văn bản cho cơ quan trình đề nghị thành lập đơn vị sự nghiệp công lập biết rõ lý do”.\n2. Thủ tục Tổ chức lại, giải thể cơ sở trợ giúp xã hội công lập thuộc Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện.\na) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 15 ngày làm việc xuống còn 10 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ (giảm 05 ngày so với thời gian quy định).\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 23.817.228 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 21.447.068 đồng/năm;\n+ Chi phí tiết kiệm: 2.370.160\nđồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n13,70%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi khoản 1 điều 16, Nghị định số 55/2012/NĐ-CP ngày 28/06/2012 của Chính phủ quy Quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập, cụ thể như sau:\n“Điều 16.\n1. Trong thời hạn 10 (mười)\nngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ (đúng thủ tục), cơ quan, tổ chức thẩm định phải có văn bản thẩm định.\n2. Trong thời hạn 25 (hai lăm)\nngày làm việc, kể từ ngày cơ quan, tổ chức thẩm định có văn bản thẩm định, cơ\nquan hoặc người có thẩm quyền quyết định việc tổ chức lại, giải thể đơn vị sự\nnghiệp công lập ra quyết định tổ chức lại, giải thể. Trường hợp cơ quan hoặc người có thẩm quyền không đồng ý việc giải thể đơn vị sự nghiệp công lập thì\nthông báo bằng văn bản cho cơ quan đề nghị việc tổ chức lại, giải thể đơn vị sự\nnghiệp công lập biết rõ lý do”.\n3. Thủ tục\nĐăng ký thành lập cơ sở trợ giúp xã hội ngoài công lập thuộc thẩm quyền giải quyết của Phòng Lao động - Thương binh và Xã hội.\na) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 05 ngày làm việc xuống còn 3 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ.\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 16.589.680 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 15.524.548 đồng/năm;\n+ Chi phí tiết kiệm: 1.065.132\nđồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n6,42%.\nc) Kiến nghị thực thi:\n- Đề xuất khoản 2 Điều 16 Nghị\nđịnh số 140/2018/NĐ-CP ngày 08/10/2018 của Chính phủ sửa đổi, bổ sung các nghị\nđịnh liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của bộ lao động - thương binh và xã hội, cụ thể như sau:\n“2. Sửa đổi, bổ sung Điều 17 như sau:\n“Điều 17. Đăng ký thành lập,\nđăng ký thay đổi nội dung hoặc cấp lại giấy chứng nhận đăng ký thành lập 3. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận đầy đủ hồ sơ, cơ quan cấp giấy chứng nhận đăng ký\nthành lập có trách nhiệm xem xét và cấp giấy chứng nhận đăng ký thành lập đối với cơ sở đăng ký thành lập mới; cấp giấy chứng nhận đăng ký thành lập đối với cơ sở\nđăng ký thay đổi nội dung hoặc cấp lại giấy chứng nhận đăng ký thành lập đối với trường hợp cơ sở đề nghị cấp lại. Trường hợp cơ sở đề nghị không đủ điều kiện theo quy định thì cơ quan cấp giấy chứng nhận đăng ký thành lập có thông báo rõ\nlý do bằng văn bản cho tổ chức, cá nhân đề nghị.”\n4. Thủ tục\nĐăng ký thay đổi nội dung giấy chứng nhận đăng ký thành lập đối với cơ sở trợ\ngiúp xã hội ngoài công lập thuộc thẩm quyền thành lập của Phòng Lao động -\nThương binh và Xã hội a) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 05 ngày làm việc xuống còn 04 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ (giảm 01 ngày so với thời gian quy định).\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 2.959.820 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 2.485.788 đồng/năm;\n+ Chi phí tiết kiệm: 474.032 đồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n16,06%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi điểm b khoản 3 Điều 20, Nghị định số 103/2017/NĐ-CP ngày 12/9/2017 của Chính phủ\nquy định về thành lập, tổ chức, hoạt động, giải thể và quản lý các cơ sở trợ\ngiúp xã hội và khoản 3 Điều 16 Nghị định số 140/2018/NĐ-CP ngày 08/10/2018 của Chính phủ sửa đổi, bổ sung các nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và xã hội, cụ thể như sau:\nb) Cơ quan cấp giấy chứng nhận\nđăng ký thành lập có trách nhiệm xem xét hồ sơ và cấp giấy chứng nhận đăng ký\nthành lập mới theo đề nghị của cơ sở trong thời hạn 05 ngày làm việc, kể từ\nngày nhận được đề nghị đăng ký. Trường hợp từ chối thì phải thông báo bằng văn bản cho cơ sở đề nghị đăng ký thay đổi biết và phải nêu rõ lý do hoặc các yêu cầu sửa đổi, bổ sung hồ sơ.\n“3. Sửa đổi, bổ sung Điều 20 như sau:\n“Điều 20. Hồ sơ đề nghị đăng ký thay đổi nội dung hoặc cấp lại giấy chứng nhận đăng ký thành lập 3. Trong thời hạn 04 ngày làm việc, kể từ ngày nhận đầy đủ hồ sơ, cơ quan cấp giấy chứng nhận đăng ký\nthành lập có trách nhiệm xem xét và cấp giấy chứng nhận đăng ký thành lập đối với cơ sở đăng ký thành lập mới; cấp giấy chứng nhận đăng ký thành lập đối với cơ sở\nđăng ký thay đổi nội dung hoặc cấp lại giấy chứng nhận đăng ký thành lập đối với trường hợp cơ sở đề nghị cấp lại. Trường hợp cơ sở đề nghị không đủ điều kiện theo quy định thì cơ quan cấp giấy chứng nhận đăng ký thành lập có thông báo rõ\nlý do bằng văn bản cho tổ chức, cá nhân đề nghị.”\n5. Thủ tu Giải thể cơ sở trợ giúp xã hội ngoài công lập thuộc thẩm quyền thành lập của Phòng Lao động - Thương binh và Xã hội.\na) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 15 ngày làm việc xuống còn 13 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ (giảm 02 ngày so với thời gian quy định).\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 7.109.040 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 6.160.976 đồng/năm;\n+ Chi phí tiết kiệm: 948.064 đồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n13,34%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi điểm b khoản 3 Điều 22, Nghị định số 103/2017/NĐ-CP ngày 12/9/2017 của Chính phủ quy định về\nthành lập, tổ chức, hoạt động, giải thể và quản lý các cơ sở trợ giúp xã hội, cụ\nthể như sau:\n“ Điều 22. Giải thể\n3. Trình tự, thủ tục giải thể:\na)…………………………………………………………………………………..\nb) Trong thời hạn 13 ngày làm việc, kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền phải có quyết định giải thể. Trường hợp cơ quan có thẩm quyền không đồng ý việc giải thể cơ sở thì\nphải có văn bản trả lời và nêu rõ lý do. Cơ sở trợ giúp xã hội không được tự động giải thể khi chưa nhận được quyết định giải thể của cơ quan có thẩm quyền”.\n6. Cấp giấy phép hoạt động đối với cơ sở trợ giúp xã hội thuộc thẩm quyền của Phòng Lao động\n- Thương binh và Xã hội.\na) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 15 ngày làm việc xuống còn 13 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ (giảm 02 ngày so với thời gian quy định).\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 7.109.040 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 6.160.976 đồng/năm;\n+ Chi phí tiết kiệm: 948.064 đồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n13,34%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi điểm b khoản 2 Điều 30, Nghị định số 103/2017/NĐ-CP ngày 12/9/2017 của Chính phủ quy định về\nthành lập, tổ chức, hoạt động, giải thể và quản lý các cơ sở trợ giúp xã hội, cụ\nthể như sau:\n“ Điều 30. Trình tự, thủ tục cấp giấy phép hoạt động 2. Trình tự, thủ tục cấp, cấp lại và điều chỉnh giấy phép hoạt động………\na)…………………………………………………………………………………..\nb) Trong thời hạn 13 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Phòng Lao động - Thương binh và Xã hội có trách nhiệm cấp, cấp lại hoặc điều chỉnh giấy phép hoạt động. Trường hợp không đồng ý thì phải trả lời bằng văn bản và nêu rõ lý do”.\n7. Cấp lại,\nđiều chỉnh giấy phép hoạt động đối với cơ sở trợ giúp xã hội có giấy phép hoạt\nđộng do Phòng Lao động - Thương binh và Xã hội a) Nội dung đơn giản hóa:\n- Rút ngắn thời gian giải quyết thủ tục từ 15 ngày làm việc xuống còn 13 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ.\n- Lý do: giảm thời gian cho cá\nnhân, tổ chức.\nb) Lợi ích của phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 7.109.040 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 6.160.976 đồng/năm;\n+ Chi phí tiết kiệm: 948.064 đồng/năm;\n+ Tỷ lệ cắt giảm chi phí:\n13,34%.\nc) Kiến nghị thực thi:\n- Đề xuất sửa đổi điểm b khoản 2 Điều 30, Nghị định số 103/2017/NĐ-CP ngày 12/9/2017 của Chính phủ quy định về\nthành lập, tổ chức, hoạt động, giải thể và quản lý các cơ sở trợ giúp xã hội, cụ\nthể như sau:\n“ Điều 30. Trình tự, thủ tục cấp giấy phép hoạt động 2. Trình tự, thủ tục cấp, cấp lại và điều chỉnh giấy phép hoạt động………\na)…………………………………………………………………………………..\nb) Trong thời hạn 13 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Phòng Lao động - Thương binh và Xã hội có trách nhiệm cấp, cấp lại hoặc điều chỉnh giấy phép hoạt động.\nTrường hợp không đồng ý thì phải trả lời bằng văn bản và nêu rõ lý do”./."
}