{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1506-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Tra-Vinh-581969.aspx",
  "title": "Quyết định 1506/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở Khoa học Trà Vinh",
  "properties": {
    "Số hiệu": "1506/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1506/QĐ-UBND Trà Vinh, ngày 05 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ MỚI DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI,\nCHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nsửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 3534/QĐ-BKHCN ngày 17 tháng 11 năm 2016 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính thuộc phạm vi chức năng quản lý của Bộ Khoa học và\nCông nghệ (Lĩnh vực hoạt động khoa học và công nghệ); Quyết định số\n1826/QĐ-BKHCN ngày 10 tháng 7 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ\nvề việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị hủy bỏ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ (Lĩnh vực hoạt động khoa học và công nghệ);Quyết định số 1564/QĐ-BKHCN ngày 21 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/ bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ; Quyết định số 1668/QĐ-BKHCN ngày 01 tháng 8 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/ bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ; Quyết định số 2105/QĐ-BKHCN ngày 18 tháng 9 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số:1965/TTr-SKHCN ngày 29 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố mới kèm theo Quyết định này Danh mục 13 (mười ba) thủ tục hành chính (TTHC), bãi bỏ 10 (mười) TTHC được công bố tại Quyết định số 364/QĐ-UBND ngày 06 tháng 3 năm 2019 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố mới TTHC thuộc thẩm quyền giải quyết của Sở\nKhoa học và Công nghệ tỉnh Trà Vinh và phê duyệt 13 (mười ba) quy trình nội bộ trong giải quyết TTHC.\nĐiều 2.\nGiám đốc Sở Khoa học và Công nghệ căn cứ Quyết định này thông báo và đăng tải công khai Danh mục TTHC thực hiện tại Bộ phận Một cửa;\nDanh mục TTHC thực hiện qua dịch vụ bưu chính công ích; Danh mục TTHC thực hiện dịch vụ công trực tuyến thuộc phạm vi, chức năng quản lý. Truy cập địa chỉ\nhttp://csdl.dichvucong.gov.vn để khai thác, sử dụng dữ liệu TTHC được đăng tải trên Cơ sở dữ liệu quốc gia; cung cấp nội dung TTHC cho Trung tâm Phục vụ hành chính công tỉnh và niêm yết, công khai TTHC theo quy định. Phối hợp với Sở\nThông tin và Truyền thông xây dựng quy trình điện tử giải quyết TTHC tại phần mềm Hệ thống thông tin một cửa điện tử của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc: Sở Khoa học và Công nghệ, Sở Thông tin và Truyền thông, Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI LĨNH VỰC HOẠT\nĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 1506/QĐ-UBND ngày 05 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nSTT Tên thủ tục hành chính Mức độ cung cấp dịch vụ\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCơ quan thực hiện Cách thức thực hiện Căn cứ pháp lý\n1 Thủ tục công nhận kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự\n đầu tư nghiên cứu TTHC còn lại\n- Gửi thông báo cho tổ\n chức, cá nhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung\n (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ;\n - Thực hiện việc đánh giá hồ sơ thông qua hội đồng đánh giá: 15 ngày làm việc;\n - Công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu: 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá\n hồ sơ của hội đồng.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ; Ủy ban nhân dân tỉnh\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19/6/2017.\n - Nghị định số\n 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Thông tư số\n 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n2 Thủ tục hỗ trợ kinh phí,\n mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức,\n cá nhân tự đầu tư nghiên cứu TTHC còn lại\n- Gửi thông báo cho tổ\n chức, cá nhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung\n (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n - Thực hiện việc đánh giá hồ sơ thông qua hội đồng đánh giá: 15 ngày làm việc.\n - Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ: 07 ngày làm việc kể từ ngày nhận\n được kết quả đánh giá hồ sơ của hội đồng.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ; Ủy ban nhân dân tỉnh\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19/6/2017.\n - Nghị định số\n 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Thông tư số\n 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n3 Thủ tục mua sáng chế,\n sáng kiến TTHC còn lại\n- Gửi thông báo cho tổ\n chức, cá nhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung\n (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n - Đánh giá hồ sơ thông qua hội đồng đánh giá: 15 ngày làm việc.\n - Văn bản thông báo kết quả đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến: 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ; Ủy ban nhân dân tỉnh\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19/6/2017.\n - Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Thông tư số\n 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n4 Thủ tục hỗ trợ kinh phí\n hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả\n nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực TTHC còn lại\n- Gửi thông báo cho tổ\n chức, cá nhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung\n (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n - Thực hiện việc đánh giá hồ sơ thông qua hội đồng đánh giá: 15 ngày làm việc.\n - Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ: 07 ngày làm việc kể từ ngày nhận\n được kết quả đánh giá hồ sơ của hội đồng.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ; Ủy ban nhân dân tỉnh\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19/6/2017.\n - Nghị định số\n 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Thông tư số\n 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n5\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Toàn trình Thủ tục hành chính 4 tại chỗ\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ (Trung tâm Thông tin, Thống kê khoa học công nghệ và Đổi mới sáng tạo)\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013.\n - Nghị định số\n 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\n Công nghệ Quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa\n đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và\n Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng,\n duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n6\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước Toàn trình Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ (Trung tâm Thông tin, Thống kê khoa học công nghệ và Đổi mới sáng tạo)\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013.\n - Nghị định số\n 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\n Công nghệ Quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Thông tư số\n 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy\n định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n7\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Toàn trình\n- Trong thời hạn 10 ngày kể từ khi kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước, tổ chức mua kết quả phải thực hiện\n đăng ký thông tin kết quả nghiên cứu và phát triển công nghệ tại tổ\n chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh.\n - Tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh có trách nhiệm tiếp nhận, kiểm tra tính đầy đủ và hợp lệ của hồ sơ theo quy định.\n Tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ\n cấp tỉnh có trách nhiệm thông báo bằng văn bản xác nhận việc đăng ký\n thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ (Trung tâm Thông tin, Thống kê khoa học công nghệ và Đổi mới sáng tạo)\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013.\n - Nghị định số\n 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\n Công nghệ Quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Thông tư số\n 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy\n định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n8 Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ 1.001786 Toàn trình 15 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Phí: 3.000.000 đồng Sở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật Khoa học và Công nghệ ngày 18/6/2013.\n - Nghị định số\n 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ.\n - Thông tư số 03/2014/TT-BKHCN ngày 31/3/2014 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\n - Thông tư số 298/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí thẩm định điều kiện hoạt động về\n khoa học, công nghệ.\n - Thông tư số\n 15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ Sửa đổi, bổ sung một số điều của Thông tư số 32/2011/TT-BKHCN và Thông tư số 03/2014/TT-BKHCN .\n9 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công Nghệ 1.001747 Toàn trình 10 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Phí: \n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên của tổ chức KH&CN: 1.000.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên cơ quan quyết\n định thành lập hoặc cơ quan quản lý trực tiếp của tổ chức KH&CN: 1.000.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi địa chỉ trụ sở\n chính của tổ chức KH&CN: 1.500.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi vốn của tổ chức KH&CN: 1.500.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi người đứng đầu của tổ chức KH&CN: 1.000.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động KH&CN của tổ chức KH&CN: 2.000.000 đồng.\nSở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật Khoa học và Công nghệ ngày 18/6/2013.\n - Nghị định số\n 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ.\n - Thông tư số\n 03/2014/TT-BKHCN ngày 31/3/2014 của Bộ trưởng Bộ Khoa học và Công nghệ\n hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\n - Thông tư số 298/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí thẩm định điều kiện hoạt động về\n khoa học, công nghệ.\n - Thông tư số\n 15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ Sửa đổi, bổ sung một số điều của Thông tư số 32/2011/TT-BKHCN và Thông tư số 03/2014/TT-BKHCN .\n10 Cấp Giấy chứng nhận hoạt\n động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ 1.001716 Toàn trình 15 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Phí: 3.000.000 đồng Sở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật Khoa học và Công nghệ ngày 18/6/2013.\n - Nghị định số\n 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ.\n - Thông tư số\n 03/2014/TT-BKHCN ngày 31/3/2014 của Bộ trưởng Bộ Khoa học và Công nghệ\n hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\n - Thông tư số 298/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí thẩm định điều kiện hoạt động về\n khoa học, công nghệ.\n - Thông tư số\n 15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ Sửa đổi, bổ sung một số điều của Thông tư số 32/2011/TT-BKHCN và Thông tư số 03/2014/TT-BKHCN .\n11 Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ 1.001677 Toàn trình 10 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Phí:\n - Đối với trường hợp trường hợp\n đăng ký thay đổi tên văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi địa chỉ trụ sở văn phòng đại diện, chi nhánh: 1.500.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi người đứng đầu văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi thông tin của tổ chức khoa học công nghệ ghi trên giấy chứng nhận hoạt động văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của văn phòng đại diện, chi nhánh: 2.000.000 đồng.\nSở Khoa học và Công nghệ\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n - Trực tuyến\n- Luật Khoa học và Công nghệ ngày 18/6/2013.\n - Nghị định số\n 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ.\n - Thông tư số\n 03/2014/TT-BKHCN ngày 31/3/2014 của Bộ trưởng Bộ Khoa học và Công nghệ\n hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\n - Thông tư số 298/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí thẩm định điều kiện hoạt động về\n khoa học, công nghệ.\n - Thông tư số\n 15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và\n Công nghệ Sửa đổi, bổ sung một số điều của Thông tư số 32/2011/TT-BKHCN và Thông tư số 03/2014/TT-BKHCN .\n12 Thủ tục xem xét kéo dài thời gian công tác khi đủ tuổi nghỉ hưu cho cá nhân giữ chức danh khoa học,\n chức danh công nghệ tại tổ chức khoa học và công nghệ công lập 2.000461 Còn lại Quyết định kéo dài thời gian công tác được gửi cho tổ chức, cá nhân có liên quan biết trước thời\n điểm nghỉ hưu ít nhất 06 tháng Trung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Sở Khoa học và Công nghệ\nNộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n- Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\n - Nghị định số\n 40/2014/NĐ-CP ngày 12 tháng 5 năm 2014 của Chính phủ quy định việc sử\n dụng, trọng dụng cá nhân hoạt động khoa học và công nghệ.\n13 Thủ tục đăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước 1.001565 Còn lại\n- Kết thúc thời hạn nhận hồ\n sơ đăng ký tuyển chọn, giao trực tiếp trong thời hạn 07 ngày làm việc, bộ, ngành, địa phương tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ sơ.\n - Trong thời hạn 15 ngày kể từ ngày nhận được thuyết minh đã hoàn thiện theo kết luận của Tổ\n thẩm định hoặc ngày nhận được ý kiến của chuyên gia tư vấn độc lập,\n trên cơ sở kết luận của Hội đồng tư vấn tuyển chọn, giao trực tiếp,\n Tổ thẩm định, ý kiến của chuyên gia tư vấn độc lập (nếu có) và báo cáo kết quả của đơn vị chức năng, Thủ trưởng bộ, ngành, địa phương phê duyệt tổ chức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và\n công nghệ cấp quốc gia.\n - Trong thời hạn 05 ngày làm việc kể từ khi ký quyết định phê duyệt, bộ, ngành, địa phương thông báo công khai kết quả tuyển chọn, giao trực tiếp và đăng tải tối thiểu 60 ngày trên cổng thông tin điện tử của bộ, ngành, địa phương.\nTrung tâm Phục vụ hành chính công tỉnh Trà Vinh Không Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh\n- Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Trà Vinh.\n - Qua dịch vụ bưu chính công ích.\n- Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\n - Nghị định số\n 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\n - Thông tư số\n 08/2017/TT-BKHCN ngày 26 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và\n Công nghệ quy định việc tuyển chọn, giao trực tiếp tổ chức và cá\n nhân thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước.\nPHỤ LỤC II DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT\nĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 1506/QĐ-UBND ngày 05/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Trà Vinh)\nSTT Tên thủ tục hành chính 1\nThủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu 1.002935 2\nThủ tục hỗ trợ kinh phí,\n mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức,\n cá nhân tự đầu tư nghiên cứu 2.001164 3\nThủ tục mua sáng chế, sáng kiến 2.001148 4\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương 1.004473 5\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước 1.004460 6\nĐăng ký thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung\n ương 1.004467 7\nCấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\n8 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\n9 Cấp Giấy chứng nhận hoạt\n động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n10 Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ\n chức khoa học và công nghệ\nPHỤ LỤC III QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 1506/QĐ-UBND ngày 05/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Trà Vinh)\n1.\nTên thủ tục hành chính: Thủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu Tổng thời gian thực hiện TTHC: 25 (ngày làm việc) x 08 giờ = 200 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trà kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý khoa học Trưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\n04 giờ\nBước 2.1 Phòng Quản lý khoa học Chuyên viên\n- Kiểm tra tính hợp lệ\n của hồ sơ:\n + Hồ sơ không hợp lệ: văn bản yêu cầu bổ sung trong 3 ngày;\n + Hồ sơ hợp lệ, dự thảo: Giấy mời, Quyết định thành lập hội đồng đánh giá kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu;\n - Tổ chức họp Hội đồng\n đánh giá kết quả.\n120 giờ\nBước 2.2 Hội đồng đánh giá kết quả\nThành viên Biên bản họp hội đồng đánh giá kết quả nghiên cứu khoa học và phát triển công nghệ do tổ\n chức, cá nhân tự đầu tư nghiên cứu Bước 2.3 Phòng Quản lý khoa học Chuyên viên Trên cơ sở kết luận của Hội\n đồng đánh giá tham mưu Tờ trình trình UBND tỉnh công nhận kết quả (kèm Dự thảo Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu)\n08 giờ\nBước 3 Lãnh đạo Sở Khoa học và\n Công nghệ\nLãnh đạo Sở Khoa học và Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 5 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nLãnh đạo UBND tỉnh\n- Xem xét, phê duyệt kết quả;\n - Chưa phù hợp thì trả lời bằng văn bản.\n52 giờ\nBước 6 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nVăn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 2.\nTên thủ tục hành chính: Thủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự\nđầu tư nghiên cứu Tổng thời gian thực hiện TTHC: 25 (ngày làm việc) x 08 giờ = 200 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá Hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\n- Duyệt hồ sơ, chuyển cho chuyên viên xử lý\n04 giờ\nChuyên viên phòng Quản lý\n công nghệ\n- Kiểm tra tính hợp lệ\n của hồ sơ:\n + Hồ sơ không hợp lệ: văn bản yêu cầu bổ sung trong 3 ngày;\n + Hồ sơ hợp lệ, lấy ý kiến UBND tỉnh, dự thảo: Tờ trình, quyết định thành lập hội đồng đánh giá kết quả nghiên cứu khoa học và phát triển công nghệ;\n - Tổ chức họp Hội đồng\n đánh giá kết quả;\n - Tờ trình, văn bản Phê\n duyệt kết quả nghiên cứu khoa học và phát triển công nghệ để xem xét hỗ trợ;\n - Trình lãnh đạo phê\n duyệt.\n84 giờ\nHội đồng đánh giá kết quả\nThành viên Biên bản hội đồng đánh giá\n kết quả nghiên cứu khoa học và phát triển công nghệ\n64 giờ\nBước 3 Lãnh đạo Sở Khoa học và\n Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn Thư\n- Cho số, đóng dấu.\n - Chuyển hồ sơ, văn bản UBND tỉnh.\n04 giờ\nBước 5 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nLãnh đạo UBND tỉnh\n- Xem xét, phê duyệt kết quả;\n - Chưa phù hợp thì trả lời bằng văn bản;\n - Gửi kết quả về Sở Khoa học và Công nghệ.\n36 giờ\nBước 6 Văn thư\nVăn thư\n- Đóng dấu;\n - Chuyển Trung tâm Phục vụ\n hành chính công tỉnh.\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 3.\nTên thủ tục hành chính: Thủ tục mua sáng chế, sáng kiến Tổng thời gian thực hiện TTHC: 25 (ngày làm việc) x 08 giờ = 200 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\n- Duyệt hồ sơ, chuyển cho chuyên viên xử lý\n04 giờ\nChuyên viên phòng Quản lý\n công nghệ\n- Kiểm tra, xác nhận tính\n đầu đủ và hợp lệ của hồ sơ:\n + Hồ sơ không hợp lệ: văn bản yêu cầu bổ sung, hoàn thiện trong 3 ngày;\n + Hồ sơ hợp lệ, lấy ý\n kiến UBND tỉnh, dự thảo: Tờ trình, quyết định thành lập Hội đồng\n đánh giá sáng chế, sáng kiến;\n - Tổ chức họp hội đồng\n đánh giá sáng chế, sáng kiến;\n - Tờ trình, văn bản Phê\n duyệt sáng chế, sáng kiến để xem xét mua;\n - Trình lãnh đạo phê duyệt.\n84 giờ\nHội đồng đánh giá sáng chế, sáng kiến Thành viên Biên bản hội đồng đánh giá\n sáng chế, sáng kiến 64 giờ\nBước 3 Lãnh đạo Sở Khoa học và\n Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn Thư\n- Cho số, đóng dấu;\n - Chuyển hồ sơ, văn bản UBND tỉnh.\n04 giờ\nBước 5 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nLãnh đạo UBND tỉnh\n- Xem xét, phê duyệt kết quả;\n - Chưa phù hợp thì trả lời bằng văn bản;\n - Gửi kết quả về Sở Khoa học và Công nghệ.\n36 giờ\nBước 6 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 4.\nTên thủ tục hành chính: Thủ tục hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và\nphát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ\nlực Tổng thời gian thực hiện TTHC: 25 (ngày làm việc) x 08 giờ = 200 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý công nghệ\nLãnh đạo phòng Quản lý\n công nghệ\n- Duyệt hồ sơ, chuyển cho chuyên viên xử lý;\n04 giờ\nChuyên viên phòng Quản lý\n công nghệ\n- Kiểm tra, xác nhận tính\n đầu đủ và hợp lệ của hồ sơ:\n + Hồ sơ không hợp lệ: Văn bản yêu cầu bổ sung, hoàn thiện trong 3 ngày;\n + Hồ sơ hợp lệ, lấy ý\n kiến UBND tỉnh, dự thảo: Tờ trình, quyết định thành lập Hội đồng\n đánh giá hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ được tổ\n chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và\n phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm,\n chủ lực;\n - Tổ chức họp Hội đồng đánh giá;\n - Tờ trình, văn bản Phê\n duyệt kết quả đánh giá hồ sơ để xem xét hỗ trợ;\n - Trình lãnh đạo phê\n duyệt.\n84 giờ\nHội đồng đánh giá kết quả\nThành viên Biên bản hội đồng đánh giá\n64 giờ\nBước 3 Lãnh đạo Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn Thư\n- Cho số, đóng dấu.\n - Chuyển hồ sơ, văn bản UBND tỉnh.\n04 giờ\nBước 5 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nLãnh đạo UBND tỉnh\n- Xem xét, phê duyệt kết quả;\n - Chưa phù hợp thì trả lời bằng văn bản;\n - Gửi kết quả về Sở Khoa học và Công nghệ.\n36 giờ\nBước 6 Văn thư\nVăn thư\n- Đóng dấu;\n - Chuyển Trung tâm Phục vụ\n hành chính công tỉnh.\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 5. Tên thủ\ntục hành chính: Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ\ntài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Tổng thời gian thực hiện TTHC: TTHC 4 tại chỗ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\nBước 2 Sở Khoa học và Công nghệ\n (Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo)\nLãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét, chuyển hồ sơ cho viên chức xử lý\nBước 3 Sở Khoa học và Công nghệ\n (Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo)\nViên chức Trung tâm Thông tin,\n Thống kê và khoa học công nghệ và Đổi mới sáng tạo Xem xét tính đầy đủ, hợp lệ của hồ sơ;\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ: trả lại hồ sơ cho bộ phận tiếp nhận để yêu cầu tổ\n chức, cá nhân bổ sung hồ sơ;\n - Hồ sơ hợp lệ: tham mưu lãnh đạo Trung tâm dự thảo Giấy chứng nhận.\nBước 4 Sở Khoa học và Công nghệ\n (Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo)\nLãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ phê duyệt Giấy chứng nhận Bước 5 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nXem xét, phê duyệt Giấy chứng nhận Bước 6 Văn phòng Văn thư\nĐóng dấu, chuyển Bộ phận Tiếp nhận và Trả kết quả\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 6. Tên thủ\ntục hành chính: Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ không sử dụng ngân sách nhà nước Tổng thời gian thực hiện TTHC: 05 (ngày làm việc) x 08 giờ = 40 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá Hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Lãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét, chuyển hồ sơ cho viên chức xử lý\n04 giờ\nBước 3 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Viên chức Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét tính đầy đủ, hợp lệ của hồ sơ.\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ: trả lại hồ sơ cho bộ phận tiếp nhận để yêu cầu tổ\n chức, cá nhân bổ sung hồ sơ;\n - Hồ sơ hợp lệ: tham mưu lãnh đạo Trung tâm dự thảo Giấy chứng nhận.\n08 giờ\nBước 4 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Lãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ phê duyệt Giấy chứng nhận 08 giờ\nBước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, phê duyệt Giấy chứng nhận 08 giờ\nBước 6 Văn phòng Sở\nVăn thư\nĐóng dấu, chuyển Bộ phận Tiếp nhận và Trả kết quả\n04 giờ\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 04giờ\n7. Tên thủ\ntục hành chính: Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và\nphát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Tổng thời gian thực hiện TTHC: Theo Quyết định số 1564/QĐ-UBND ngày 21/7/2023 của Bộ Khoa học và\nCông nghệ không quy định thời gian.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Lãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét, chuyển hồ sơ cho viên chức xử lý\nBước 3 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Viên chức Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét tính đầy đủ, hợp lệ của hồ sơ:\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ: trả lại hồ sơ cho bộ phận tiếp nhận để yêu cầu tổ chức bổ sung hồ sơ;\n - Hồ sơ hợp lệ: tham mưu Lãnh đạo Trung tâm dự thảo Thông báo xác nhận việc đăng ký thông tin kết quả cho tổ chức.\nBước 4 Trung tâm Thông tin, Thống kê và khoa học công nghệ và Đổi mới sáng tạo Lãnh đạo Trung tâm Thông tin, Thống kê và khoa học công nghệ và\n Đổi mới sáng tạo Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ phê duyệt văn bản Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, phê duyệt văn bản Bước 6 Văn phòng Văn thư\nĐóng dấu, chuyển Bộ phận Tiếp nhận và Trả kết quả\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức 8. Tên thủ\ntục hành chính: Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ\nchức khoa học và công nghệ\nTổng thời gian thực hiện TTHC: 15 (ngày làm việc) x 08 giờ = 120 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả\n kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý khoa học Trưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\n04 giờ\nBước 2.1 Phòng Quản lý khoa học Chuyên viên Kiểm tra tính hợp lệ của hồ sơ:\n - Hồ sơ không đáp ứng yêu cầu của quy định hiện hành: dự thảo văn bản trả lời (nêu rõ lý do);\n - Hồ sơ đáp ứng yêu cầu của quy định hiện hành: dự thảo Giấy Chứng nhận đăng ký hoạt động khoa học và công nghệ.\n96 giờ\nBước 2.2 Phòng Quản lý khoa học Trưởng phòng Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ.\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 9. Tên thủ tục hành chính: Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt\nđộng của tổ chức khoa học và công nghệ\nTổng thời gian thực hiện TTHC: 10 (ngày làm việc) x 08 giờ = 80 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý khoa học Trưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\n04 giờ\nBước 2.1 Phòng Quản lý khoa học Chuyên viên Kiểm tra tính hợp lệ của hồ\n sơ:\n - Hồ sơ không đáp ứng yêu cầu của quy định hiện hành: dự thảo văn bản trả lời (nêu rõ lý do).\n - Hồ sơ đáp ứng yêu cầu của quy định hiện hành: dự thảo Giấy Chứng nhận đăng ký hoạt động khoa học và công nghệ.\n56 giờ\nBước 2.2 Phòng Quản lý khoa học Trưởng phòng Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 10. Tên thủ\ntục hành chính: Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng\nđại diện, chi nhánh của tổ chức khoa học và công nghệ\nTổng thời gian thực hiện TTHC: 15 (ngày làm việc) x 08 giờ = 120 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý khoa học Trưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\n04 giờ\nBước 2.1 Phòng Quản lý khoa học Chuyên viên Kiểm tra tính hợp lệ của hồ sơ:\n - Hồ sơ không đáp ứng yêu cầu của quy định hiện hành: dự thảo văn bản trả lời (nêu rõ lý do);\n - Hồ sơ đáp ứng yêu cầu của quy định hiện hành: dự thảo Giấy Chứng nhận hoạt động văn phòng\n đại diện/chi nhánh.\n96 giờ\nBước 2.2 Phòng Quản lý khoa học Trưởng phòng Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nPhê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 11. Tên thủ\ntục hành chính: Thủ tục thay đổi, bổ sung nội dung Giấy chứng nhận hoạt\nđộng cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\nTổng thời gian thực hiện TTHC:\n10 (ngày làm việc) x 08 giờ = 80 giờ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Phòng Quản lý khoa học Trưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\n04 giờ\nBước 2.1 Phòng Quản lý khoa học Chuyên viên Kiểm tra tính hợp lệ của hồ sơ:\n - Hồ sơ không đáp ứng yêu cầu của quy định hiện hành: dự thảo văn bản trả lời (nêu rõ lý do);\n - Hồ sơ đáp ứng yêu cầu của quy định hiện hành: dự thảo Giấy Chứng nhận hoạt động văn phòng đại diện/chi nhánh.\n56 giờ\nBước 2.2 Phòng Quản lý khoa học Trưởng phòng Xem xét, trình lãnh đạo Sở\n Khoa học và Công nghệ\n08 giờ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và Công nghệ\n- Phê duyệt hồ sơ, văn bản 04 giờ\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\n04 giờ\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho tổ chức,\n cá nhân 12. Tên thủ\ntục hành chính: Thủ tục xem xét kéo dài thời gian công tác khi đủ tuổi nghỉ\nhưu cho cá nhân giữ chức danh khoa học, chức danh công nghệ tại tổ\nchức khoa học và công nghệ công lập Tổng thời gian thực hiện TTHC: Quyết định kéo dài thời gian công tác được gửi cho tổ chức, cá\nnhân có liên quan biết trước thời điểm nghỉ hưu ít nhất 06 tháng.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu biên nhận và\n hẹn trả kết quả;\n - Chuyển hồ sơ.\nBước 2 Văn phòng Chánh văn phòng Xem xét, chuyển hồ sơ cho chuyên viên phụ trách công tác tổ chức xử lý\nBước 2.1 Văn phòng Chuyên viên Tham mưu Chánh Văn phòng tham mưu Thủ trưởng tổ chức khoa học và công nghệ tiếp nhận hồ sơ,\n xem xét, đánh giá các điều kiện của người có nguyện vọng được kéo dài thời gian công tác;\n - Trường hợp phải gửi cơ\n quan có thẩm quyền quyết định, hồ sơ đề nghị kéo dài thời gian công tác gửi đến cơ quan có thẩm quyền để xem xét trước thời điểm nghỉ hưu ít nhất 07 tháng.\nBước 2.2 Văn phòng Chánh văn phòng Trình Thủ trưởng tổ chức khoa học và công nghệ quyết định theo thẩm quyền hoặc đề nghị cấp có\n thẩm quyền quyết định việc kéo dài thời gian công tác của cá nhân hoạt động khoa học và công nghệ\nBước 3 Sở Khoa học và Công nghệ\nLãnh đạo Sở Khoa học và\n Công nghệ\nPhê duyệt kết quả\nBước 4 Văn phòng Văn thư\n- Đóng dấu;\n - Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\nBước 5 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\nTrả kết quả cho cá nhân 13. Tên thủ\ntục hành chính: Thủ tục đăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước Tổng thời gian thực hiện TTHC:\n- Kết thúc thời hạn nhận hồ\nsơ đăng ký tuyển chọn, giao trực tiếp trong thời hạn 07 ngày làm việc, bộ,\nngành, địa phương tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ\nsơ.\n- Trong thời hạn 15 ngày kể từ\nngày nhận được thuyết minh đã hoàn thiện theo kết luận của Tổ thẩm\nđịnh hoặc ngày nhận được ý kiến của chuyên gia tư vấn độc lập, trên cơ sở\nkết luận của Hội đồng tư vấn tuyển chọn, giao trực tiếp, Tổ thẩm\nđịnh, ý kiến của chuyên gia tư vấn độc lập (nếu có) và báo cáo kết quả\ncủa đơn vị chức năng, Thủ trưởng bộ, ngành, địa phương phê duyệt tổ\nchức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian quy định Trước hạn (2đ)\nĐúng hạn (1đ)\nQuá hạn (0đ)\nBước 1 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và\n trả kết quả\n- Viết phiếu tiếp nhận và hẹn trả kết quả;\n - Chuyển hồ sơ.\n04 giờ\nBước 2 Sở Khoa học và Công nghệ (Phòng Quản lý khoa học)\nTrưởng phòng Xem xét, chuyển hồ sơ cho chuyên viên xử lý\nBước 3 Sở Khoa học và Công nghệ (Phòng Quản lý khoa học)\nChuyên viên Tham mưu Trưởng phòng, tham mưu Lãnh đạo Sở tham mưu UBND tỉnh tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp quốc gia Kết thúc thời hạn nhận hồ\n sơ 07 ngày làm việc Bước 4 Ủy ban nhân dân tỉnh (Sở Khoa học và Công nghệ)\nLãnh đạo UBND tỉnh Tổ chức Hội đồng tuyển chọn,\n giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia đối với những hồ sơ hợp lệ và thẩm định kinh phí thực hiện nhiệm vụ\nBước 5 Ủy ban nhân dân tỉnh (Sở Khoa học và Công nghệ)\nLãnh đạo UBND tỉnh Trên cơ sở kết luận của hội\n đồng, của tổ thẩm định, ý kiến của chuyên gia tư vấn độc lập (nếu có) và báo cáo kết quả của đơn vị chức năng, lãnh đạo UBND tỉnh ký\n quyết định phê duyệt tổ chức, cá nhân chủ trì thực hiện nhiệm vụ\n khoa học và công nghệ cấp quốc gia Trong thời hạn 15 ngày kể\n từ ngày nhận được thuyết minh đã hoàn thiện theo kết luận của Tổ\n thẩm định hoặc ngày nhận được ý kiến của chuyên gia tư vấn độc lập.\nBước 6 Ủy ban nhân dân tỉnh (Văn phòng UBND tỉnh)\nVăn thư\n- Đóng dấu;\n - Chuyển hồ sơ.\nBước 7 Trung tâm Phục vụ hành chính công tỉnh Công chức tiếp nhận và trả kết quả\nTrả kết quả cho cá nhân Bước 8 Ban Biên tập Cổng thông tin điện tử tỉnh Ban Biên tập Cổng Thông tin điện tử tỉnh Trong thời hạn 05 ngày làm việc kể từ khi ký quyết định phê duyệt, UBND tỉnh thông báo công khai kết quả tuyển chọn, giao trực tiếp và đăng tải tối thiểu 60 ngày trên Cổng thông tin điện tử của tỉnh"
}