{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1508-QD-UBND-2023-mang-luoi-khi-tuong-thuy-van-chuyen-dung-Tra-Vinh-581550.aspx",
  "title": "Quyết định 1508/QĐ-UBND 2023 mạng lưới khí tượng thủy văn chuyên dùng Trà Vinh",
  "properties": {
    "Số hiệu": "1508/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1508/QĐ-UBND Trà Vinh, ngày 06 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH PHÁT TRIỂN MẠNG LƯỚI KHÍ TƯỢNG THỦY VĂN CHUYÊN DÙNG TRÊN ĐỊA BÀN TỈNH TRÀ VINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Khí tượng thủy văn ngày 23 tháng 11 năm 2015;\nCăn cứ Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn;\nCăn cứ Nghị định số 48/2020/NĐ-CP ngày 15 tháng 4 tháng 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Khí tượng thủy văn;\nCăn cứ Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng,\nchống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống,\nthiên tai và Luật Đê điều;\nCăn cứ Quyết định số 90/QĐ-TTg ngày 12 tháng 01 năm 2016 của Thủ tướng Chính phủ về việc Quy hoạch mạng lưới quan trắc tài nguyên và môi trường quốc gia giai đoạn 2016-2025, tầm nhìn đến năm 2030;\nCăn cứ Thông tư số 30/2018/TT-BTNMT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật về\nquan trắc và cung cấp thông tin, dữ liệu khí tượng thủy văn đối với trạm khí tượng thủy văn chuyên dùng;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 426/TTr-STNMT ngày 25 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết\nđịnh này Kế hoạch phát triển mạng lưới khí tượng thủy văn chuyên dùng trên địa bàn tỉnh Trà Vinh đến năm 2025, định hướng đến năm 2030.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các Sở, ban, ngành tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ TN&MT;\n - Tổng cục KTTV;\n - TT.TU, TT. HĐND tỉnh;\n - CT, các PCT. UBND tỉnh;\n - LĐVP; các phòng;\n - Lưu VT, PNN TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện KẾ HOẠCH PHÁT TRIỂN MẠNG LƯỚI KHÍ TƯỢNG THỦY VĂN CHUYÊN DÙNG TRÊN ĐỊA BÀN TỈNH TRÀ VINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030\n(Kèm theo Quyết định số 1508/QĐ-UBND ngày 06 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng phục vụ công tác quản lý nhà nước về lĩnh vực khí tượng thủy văn trên địa bàn tỉnh, đáp ứng nhu cầu dự báo, cảnh báo, phòng, chống thiên tai, bảo vệ môi trường, ứng phó với biến đổi khí hậu và phát triển kinh tế - xã hội của tỉnh; đồng thời, lồng ghép, tích hợp, kết nối và chia sẻ với mạng lưới quan trắc khí tượng thủy văn quốc gia, mạng lưới quan trắc tài nguyên, môi trường của tỉnh.\n2. Yêu cầu a) Xây dựng mạng lưới trạm khí tượng thủy văn chuyên dùng tỉnh Trà Vinh phù hợp với quy hoạch tổng thể quốc gia, quy hoạch tỉnh,\nchiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh trên địa bàn tỉnh.\nb) Đầu tư mạng lưới trạm khí tượng thủy văn chuyên dùng đồng bộ, tự động hoá, tích hợp đa mục tiêu, đảm bảo không trùng lặp hoặc gần với mạng lưới trạm khí tượng thủy văn chuyên dùng hiện có; ưu tiên phát triển mạng lưới trạm khí tượng thủy văn tại các khu vực thường xuyên xảy ra thiên tai,\nvùng trống số liệu khí tượng thủy văn, vùng chịu tác động lớn của biến đổi khí\nhậu và khu vực ven biển.\nc) Duy trì, nâng cấp và hiện đại hóa các trạm khí\ntượng thủy văn chuyên dùng hiện có, nhất là nâng cấp và hiện đại hóa trang thiết bị, phương tiện do khí tượng thủy văn phục vụ dự báo, cảnh báo, phòng, chống thiên tai, phát triển kinh tế - Xã hội và ứng phó với biến đổi khí hậu.\n3. Mục tiêu cụ thể\na) Đầu tư nâng cấp và hiện đại hóa trang thiết bị,\nphương tiện đo khí tượng thủy văn; hiện đại hóa hệ thống thông tin, dữ liệu và\nchuyển đổi số ngành khí tượng thủy văn của tỉnh.\nb) Bổ sung thêm 06 trạm khí tượng bề mặt (loại I),\n10 trạm đo mưa tự động, 01 trạm thủy văn ở sông Hậu, 01 trạm thủy văn nội đồng,\n01 hải văn, trong đó:\n- Giai đoạn 2023 - 2025: Đầu tư xây mới 01 trạm khí\ntượng bề mặt, 05 trạm đo mưa tự động, 01 trạm hải văn, 01 trạm thủy văn.\n- Giai đoạn 2026 - 2030: Đầu tư xây mới 05 trạm khí\ntượng bề mặt, 05 trạm đo mưa tự động, 01 trạm thủy văn.\nII. NỘI DUNG 1. Nhu cầu khai thác thông tin và khả năng đáp ứng của mạng lưới khí tượng thủy văn trên địa bàn tỉnh a) Nhu cầu khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn trên địa bàn tỉnh Trà Vinh là tỉnh duyên hải của vùng đồng bằng sông Cửu Long, hàng năm chịu tác động của các loại hình thiên tai như: bão, áp thấp nhiệt đới, mưa lớn, ngập úng, hạn hán, xâm nhập mặn, giông, lốc và sạt lở đất,\nnhất là tình trạng sạt lở đang diễn biến phức tạp và có xu hướng gia tăng, làm ảnh hưởng đến đời sống của người dân và sự phát triển kinh tế - xã hội của tỉnh.\nTrước tình hình đó, thông tin, dữ liệu khí tượng thủy văn có vai trò rất quan trọng trong đời sống, kinh tế, xã hội, quốc phòng, an ninh, đặc biệt là công tác phòng, chống thiên tai và tìm kiếm cứu nạn nên hầu hết các ngành, lĩnh vực,\nđịa phương, người dân trên địa bàn tỉnh đều có nhu cầu cao trong việc khai thác, sử dụng thông tin, dữ liệu quan trắc, dự báo khí tượng thủy văn, cảnh báo thiên tai.\nb) Thực trạng hoạt động, khả năng đáp ứng nhu cầu khai thác thông tin, dữ liệu khí tượng thủy văn của mạng lưới khí tượng thủy văn trên địa bàn tỉnh\n- Thực trạng các trạm khí tượng thủy văn trên địa bàn tỉnh:\n+ Các trạm khí tượng thủy văn quốc gia do Đài Khí\ntượng thủy văn tỉnh Trà Vinh quản lý gồm: 01 Trạm khí tượng Càng Long (quan trắc các yếu tố lượng mưa, nhiệt độ không khí, nhiệt độ đất, gió, độ ẩm không khí, số\ngiờ nắng, bốc hơi và các hiện tượng khí tượng khác); 01 Trạm thủy văn Trà Vinh\n(quan trắc các yếu tố mực nước, lượng mưa và độ mặn nước sông); 09 trạm đo mưa;\n04 trạm đo mặn.\n+ Mạng lưới trạm khí tượng thủy văn của tỉnh gồm:\n05 trạm đo mưa; 04 trạm đo mặn (do Đài Khí tượng thủy văn tỉnh Trà Vinh quản lý); 14 trạm đo mực nước và độ mặn (do Công ty TNHH MTV Quản lý khai thác công trình thủy lợi Trà Vinh quản lý); 14 trạm quan trắc dự báo mặn và giám sát chất lượng nước tự động (thuộc Dự án “Thích ứng biến đổi khí hậu vùng đồng bằng sông Cửu Long tại tỉnh Trà Vinh” (Dự án AMD Trà Vinh) do Sở Tài nguyên và Môi trường quản lý); 02 trạm quan trắc không khí xung quanh Trung tâm điện lực Duyên Hải và 05 trạm quan trắc môi trường tự động (01 trạm quan trắc tự động môi trường không khí xung quanh đặt tại thành phố Trà Vinh; 02 trạm quan trắc tự động môi trường nước mặt (sông Cổ Chiên); 02 trạm quan trắc tự động môi trường nước biển ven bờ\n(thị xã Duyên Hải) do Sở Tài nguyên và Môi trường quản lý).\n- Khả năng đáp ứng thông tin dữ liệu khí tượng thủy văn của các Trạm khí tượng thủy văn hiện có trên địa bàn tỉnh:\nHiện nay, trên địa bàn tỉnh Trà Vinh mật độ trạm khí tượng thủy văn rất thưa (khoảng 1.200km2/trạm khí tượng, 167 km2/trạm\nđo mưa). Ngoài ra, hệ thống trạm khí tượng thủy văn trên địa bàn tỉnh chưa được quy hoạch tổng thể, nhiều vị trí trọng điểm chưa được đầu tư xây dựng, nhiều trạm hiện có cần nâng cấp, sửa chữa nên chưa thể đáp ứng đầy đủ nhu cầu về thông tin, dữ liệu khí tượng thủy văn phục vụ phát triển các ngành, các lĩnh vực kinh tế - xã hội và công tác phòng, chống thiên tai và tìm kiếm cứu nạn trên địa bàn tỉnh.\n2. Lộ trình và kế hoạch phát triển mạng lưới khí\ntượng thủy văn chuyên dùng trên địa bàn tỉnh a) Giai đoạn 2023 - 2025\n- Nâng cấp, hiện đại hóa các trạm khí tượng thủy văn hiện có, đáp ứng các yêu cầu kỹ thuật, quy chuẩn, tiêu chuẩn theo quy định;\nđầu tư xây mới 01 trạm khí tượng bề mặt, 05 trạm đo mưa tự động, 01 trạm hải văn và 01 trạm thủy văn.\n- Nâng cao năng lực quản lý, vận hành cho đội ngũ\ncán bộ, quan trắc viên làm công tác quan trắc, quản lý mạng lưới trạm khí tượng thủy văn chuyên dùng của tỉnh; đồng thời, tăng cường quản lý, giám sát hoạt động quan trắc khí tượng thủy văn đối với các chủ công trình bắt buộc phải quan trắc theo Luật Khí tượng thủy văn.\n- Xây dựng cơ sở dữ liệu chuẩn hóa, đồng bộ, kết nối với cơ sở dữ liệu khí tượng thủy văn quốc gia; kết nối, chia sẻ với cơ sở dữ liệu dùng chung của tỉnh thông tin, phục vụ các ngành, các lĩnh vực, các tổ chức, cá\nnhân, cộng đồng có nhu cầu sử dụng thông tin, dữ liệu từ mạng lưới khí tượng thủy văn chuyên dùng.\nb) Giai đoạn 2026 - 2030\n- Duy trì hoạt động và đánh giá tình hình hoạt động của các trạm khí tượng thủy văn, điểm đo hiện có nhằm tiếp tục bảo trì, nâng cấp,\nthay thế trang thiết bị, phương tiện đo tại các trạm khí tượng thủy văn; đầu tư\nxây mới 05 trạm khí tượng bề mặt, 05 trạm đo mưa tự động, 01 trạm thủy văn.\n- Tiếp tục vận hành hệ thống cơ sở dữ liệu khí tượng thủy văn, bảo đảm thông tin thông suốt, đồng bộ và độ tin cậy cao nhằm phát huy hiệu quả của mạng lưới trạm khí tượng thủy văn chuyên dùng trên địa bàn tỉnh.\n- Tiếp tục tăng cường năng lực của cán bộ, đội ngũ\nquan trắc viên nhằm đáp ứng tốt yêu cầu quản lý, vận hành mạng lưới khí tượng thủy văn chuyên dùng trên địa bàn tỉnh.\n(Chi tiết các trạm khí tượng thủy văn tại Phụ lục 1, 2, 3, 4 đính kèm)\nIII. GIẢI PHÁP VÀ NGUỒN LỰC THỰC HIỆN 1. Giải pháp thực hiện a) Tăng cường công tác quản lý hoạt động của các trạm khí tượng thủy văn chuyên dùng\n- Xây dựng, ban hành các văn bản quy định việc quản lý, quan trắc, thu thập, khai thác và cung cấp, chia sẻ thông tin, số liệu khí\ntượng thủy văn chuyên dùng trên địa bàn tỉnh.\n- Kiện toàn cơ cấu tổ chức, bộ máy quản lý về khí\ntượng thủy văn ở các cấp, các ngành; hoàn thiện chức năng, nhiệm vụ, quy chế hoạt\nđộng của đơn vị quản lý, vận hành mạng lưới quan trắc khí tượng thủy văn chuyên dùng của tỉnh Trà Vinh.\n- Tăng cường đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ cho đội ngũ quan trắc viên, đội ngũ quản lý, vận hành hệ thống trạm quan trắc khí tượng thủy văn chuyên dùng của tỉnh đáp ứng yêu cầu thực tế.\n- Xã hội hóa, khuyến khích các tổ chức, cá nhân đầu tư phát triển, hiện đại hóa mạng lưới khí tượng thủy văn chuyên dùng trên địa bàn tỉnh.\n- Tăng cường công tác tuyên truyền, phổ biến pháp luật về khí tượng thủy văn; thanh tra, kiểm tra đối với hoạt động của các trạm khí tượng thủy văn chuyên dùng trên địa bàn tỉnh.\nb) Đầu tư xây dựng cơ sở vật chất\n- Xây mới, sửa chữa, cải tạo, nâng cấp các trạm quan trắc khí tượng thủy văn chuyên dùng phù hợp với các quy hoạch, kế hoạch phát triển kinh tế - xã hội của tỉnh. Hoàn thiện hệ thống quan trắc khí tượng thủy văn chuyên dùng trên địa bàn tỉnh thông qua việc lồng ghép các dự án đầu tư xây dựng công trình.\n- Đầu tư cơ sở vật chất kỹ thuật, trang thiết bị và\ncông nghệ hiện đại cho hoạt động quan trắc, truyền tin, xử lý, quản lý và cung cấp thông tin, dữ liệu khí tượng thủy văn đáp ứng các yêu cầu của các ngành,\nlĩnh vực và ứng phó với các loại hình thiên tai.\n- Đẩy mạnh nghiên cứu, ứng dụng các thành tựu khoa học và công nghệ trong quan trắc khí tượng thủy văn, đặc biệt là công nghệ tự động hóa quan trắc, xử lý, truyền tin khí tượng thủy văn phù hợp với điều kiện thực tế của tỉnh.\n- Tiếp tục rà soát, bổ sung vị trí quan trắc tại các vùng trọng điểm phát triển kinh tế - xã hội, các khu vực nhạy cảm về môi trường trên địa bàn tỉnh.\nc) Tăng cường hợp tác, trao đổi thông tin\n- Tăng cường hợp tác, tranh thủ sự giúp đỡ, hỗ trợ\ncủa các tổ chức, cá nhân về kinh nghiệm, khoa học công nghệ, tài chính, đào tạo nguồn nhân lực, thông tin,... để phát triển mạng lưới quan trắc khí tượng thủy văn chuyên dùng của tỉnh.\n- Tham gia các chương trình đào tạo, tập huấn và\ntrao đổi kinh nghiệm trong lĩnh vực hoạt động khí tượng thủy văn và biến đổi khí hậu.\n2. Nguồn lực thực hiện Nguồn lực đầu tư cho mạng lưới khí tượng thủy văn chuyên dùng trên địa bàn tỉnh từ nguồn vốn ngân sách nhà nước và các nguồn hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường: Chủ trì, phối hợp với các sở, ngành, địa phương và đơn vị có liên quan\n- Triển khai thực hiện và hướng dẫn, đôn đốc các cơ\nquan, đơn vị thực hiện Kế hoạch này; thực hiện việc quản lý, duy trì hoạt động các công trình khí tượng thủy văn chuyên dùng trên địa bàn tỉnh, đảm bảo việc lắp\nđặt trạm khí tượng thủy văn chuyên dùng đáp ứng được các yêu cầu kỹ thuật, quy chuẩn,\ntiêu chuẩn của Bộ Tài nguyên và Môi trường; rà soát hệ thống mạng lưới trạm khí\ntượng thủy văn chuyên dùng trên địa bàn tỉnh, tham mưu điều chỉnh, bổ sung cho phù hợp với nhu cầu thực tế của tỉnh.\n- Phối hợp cung cấp thông tin, khai thác sử dụng thông tin dữ liệu khí tượng thủy văn trên địa bàn tỉnh trong việc xây dựng, thực hiện chiến lược, quy hoạch, kế hoạch, chương trình dự án phát triển kinh tế -\nxã hội trên địa bàn tỉnh.\n- Tổ chức bàn giao trạm khí tượng thủy văn đã lắp đặt cho Đài Khí tượng thủy văn tỉnh Trà Vinh để quản lý, vận hành, khai thác thông tin.\n- Thu nhận thông tin, dữ liệu quan trắc khí tượng thủy văn chuyên dùng trên địa bàn tỉnh; xây dựng cơ sở dữ liệu đồng bộ, kết nối với cơ sở dữ liệu khí tượng thủy văn quốc gia; đồng thời, phối hợp với Đài Khí\ntượng thủy văn tỉnh Trà Vinh xây dựng hệ thống cơ sở dữ liệu về khí tượng thủy văn trên địa bàn tỉnh phục vụ cho các hoạt động phát triển kinh tế - xã hội và\ncông tác phòng, chống thiên tai.\n- Tổ chức tuyên truyền, phổ biến nâng cao nhận thức cộng đồng về quản lý, bảo vệ công trình khí tượng thủy văn chuyên dùng; thanh,\nkiểm tra, xử lý vi phạm và kịp thời giải quyết các vấn đề có liên quan đến hoạt\nđộng khí tượng thủy văn chuyên dùng trên địa bàn tỉnh.\n2. Sở Kế hoạch và Đầu tư, Sở Tài chính: Căn cứ khả\nnăng ngân sách tỉnh, tham mưu Ủy ban nhân dân tỉnh bố trí nguồn kinh phí để triển khai thực hiện Kế hoạch này.\n3. Sở Nông nghiệp và Phát triển nông thôn\n- Thu thập, khai thác và sử dụng thông tin, dữ liệu khí tượng thủy văn và thông tin, dữ liệu quan trắc tại các trạm khí tượng thủy văn chuyên dùng để chủ động tham mưu công tác phòng, chống thiên tai trên địa bàn tỉnh kịp thời; phối hợp với Sở Tài nguyên và Môi trường rà soát hệ thống mạng lưới trạm khí tượng thủy văn chuyên dùng để tham mưu, đề xuất điều chỉnh, bổ\nsung các trạm khí tượng thủy văn chuyên dùng trên địa bàn tỉnh phù hợp với nhu cầu thực tế.\n4. Đài Khí tượng thủy văn tỉnh Trà Vinh tiếp nhận,\nquản lý, vận hành các trạm khí tượng thủy văn chuyên dùng; khai thác, cung cấp thông tin dữ liệu khí tượng thủy văn đảm bảo đúng quy định, phục vụ cho phát triển kinh tế - xã hội, công tác phòng chống thiên tai và tìm kiếm cứu nạn của tỉnh.\n5. Các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố: Căn cứ chức năng, nhiệm vụ của ngành, địa phương triển khai thực hiện Kế hoạch này; thực hiện các quy định của pháp luật về khí tượng thủy văn trong khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn phục vụ lập quy hoạch, kế hoạch, chương trình, dự án đầu tư phát triển của ngành, lĩnh vực,\nđịa phương; phối hợp với Sở Tài nguyên và Môi trường rà soát, đề xuất xây dựng các trạm khí tượng thủy văn chuyên dùng trên địa bàn tỉnh phù hợp với yêu cầu thực tế của ngành, lĩnh vực, địa phương. Định kỳ trước ngày 30 tháng 11 hàng năm, các sở, ban, ngành tỉnh, đơn vị có liên quan, Ủy ban nhân dân các huyện,\nthị xã, thành phố báo cáo kết quả thực hiện về Sở Tài nguyên và Môi trường tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nTrong quá trình thực hiện có khó khăn, vướng mắc kịp thời phản ảnh về Sở Tài nguyên và Môi trường để tổng hợp, báo cáo, đề xuất UBND tỉnh xem xét, xử lý./.\nPHỤ LỤC 1: \nDANH MỤC TRẠM KHÍ TƯỢNG TT Tên Trạm\nĐịa danh Yếu tố quan trắc Hiện có\nKế hoạch Cơ quan, đơn vị\n quản lý\n2023-2025 2026-2030 1\nTrạm Khí tượng Càng Long Khóm 4, thị trấn Càng Long, huyện Càng Long Nhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết…\nx Trạm KTTV Quốc Gia 2\nTrạm Khí tượng bề mặt Tiểu Cần Khóm 5, thị trấn Tiểu Cần, huyện Tiểu Cần Nhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường 3\nTrạm Khí tượng bề mặt Cầu Kè\nẤp Sóc Ruộng, xã Hòa Tân, huyện Cầu Kè\nNhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường 4\nTrạm Khí tượng bề mặt Hưng Mỹ\nẤp Bãi Vàng, xã Hưng Mỹ, huyện Châu Thành Nhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường 5\nTrạm khí tượng bề mặt Trường Thọ\nẤp Sóc Cụt, xã Trường Thọ, huyện Cầu Ngang Nhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường 6\nTrạm Khí tượng bề mặt Định An\nẤp Cá Lóc, xã Định An, huyện Trà Cú\nNhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường 7\nTrạm Khí tượng bề mặt Dân Thành\nẤp Cồn Ông, xã Dân Thành, thị xã Duyên Hải Nhiệt độ, độ ẩm, gió, số giờ nắng, lượng mưa, các hiện tượng thời tiết...theo giờ\nx Sở Tài nguyên và\n Môi trường PHỤ LỤC 2:\nDANH MỤC TRẠM ĐO MƯA TT Tên Trạm\nĐịa danh Yếu tố quan trắc Hiện có\nKế hoạch Cơ quan, đơn vị\n quản lý\n2023-2025 2026-2030 1\nTrạm đo mưa Càng Long Khóm 4, thị trấn Càng Long, huyện Càng Long Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 2\nTrạm đo mưa Trà Vinh Xã Long Đức, thành phố Trà Vinh Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 3\nTrạm đo mưa Châu Thành Thị trấn Châu Thành, huyện Châu Thành Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 4\nTrạm đo mưa Cầu Ngang Thị trấn Cầu Ngang, huyện Cầu Ngang Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 5\nTrạm đo mưa Huyền Hội Xã Huyền Hội, huyện Càng Long Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 6\nTrạm đo mưa Hòa Tân Xã Hòa Tân, huyện Cầu Kè\nLượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 7\nTrạm đo mưa Trà Cú\nThị trấn Trà Cú, huyện Trà Cú\nLượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 8\nTrạm đo mưa Tiểu Cần Thị trấn Tiểu Cần, huyện Tiểu Cần Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 9\nTrạm đo mưa Bến Giá\nPhường 2, thị xã Duyên Hải Lượng mưa 10 phút/lần x\nTrạm KTTV Quốc Gia 10 Trạm đo mưa Đông Hải Xã Đông Hải, huyện Duyên Hải Lượng mưa 10 phút/lần x\nĐài KTTV tỉnh 11 Trạm đo mưa Long Toàn Xã Long Toàn, thị xã Duyên Hải Lượng mưa 2 lần /ngày x\nĐài KTTV tỉnh 12 Trạm đo mưa Hiệp Thạnh Xã Hiệp Thạnh, thị xã Duyên Hải Lượng mưa 10 phút/lần x\nĐài KTTV tỉnh 13 Trạm đo mưa Cầu Quan Thị trấn, Cầu Quan, huyện Tiểu Cần Lượng mưa 10 phút/lần x\nĐài KTTV tỉnh 14 Trạm đo mưa Ba Động Xã Trường Long Hòa, thị xã Duyên Hải Lượng mưa 10 phút/lần x\nĐài KTTV tỉnh 15 Trạm đo mưa Hiếu Trung Xã Hiếu Trung, huyên Tiểu Cần Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 16 Trạm đo mưa An Trường B Xã An Trường, huyện Càng Long Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 17 Trạm đo mưa An Phú Tân Xã An Phú Tân, huyện Cầu Kè\nLượng mưa 10 phút/Iần x\nSở Tài nguyên và\n Môi trường 18 Trạm đo mưa Đức Mỹ\nXã Đức Mỹ, huyện Càng Long Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 19 Trạm đo mưa Long Hòa\nẤp Rạch Gốc, xã Long Hoà, huyện Châu Thành Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 20 Trạm đo mưa Lương Hòa A Xã Lương Hòa A, huyện Châu Thành Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 21 Trạm đo mưa Trà Mềm\nẤp Trà Mềm, xã Tân Sơn, huyện Trà Cú\nLượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 22 Trạm đo mưa Long Hiệp Xã Long Hiệp, huyện Trà Cú\nLượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 23 Trạm đo mưa Long Khánh Xã Long Khánh, huyện Duyên Hải Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường 24 Trạm đo mưa Ngũ Lạc Xã Ngũ Lạc, huyện Duyên Hải Lượng mưa 10 phút/lần x\nSở Tài nguyên và\n Môi trường PHỤ LỤC 3: \nDANH MỤC TRẠM THỦY VĂN - HẢI VĂN TT Tên Trạm\nĐịa danh Yếu tố quan trắc Hiện có\nKế hoạch Cơ quan, đơn vị\n quản lý\n2023-2025 2026-2030 1\nTrạm Thủy văn Trà Vinh\nẤp Vĩnh Hưng, xã Long Đức, thành phố Trà Vinh Quan trắc mực nước, lượng mưa, nhiệt độ, độ mặn x\nTrạm KTTV Quốc Gia 2\nTrạm thủy văn Long Toàn [1]\nẤp Long Điền, xã Long Toàn, thị xã Duyên Hải Quan trắc mực nước, lượng mưa, nhiệt độ, độ mặn x\nSở Tài nguyên và\n Môi trường 3\nTrạm thủy văn Đường Đức [2]\nẤp Trà Điều, xã Ninh thới, huyện Cầu Kè\nQuan trắc mực nước, lưu lượng, lượng mưa, nhiệt độ,\n độ mặn x\nSở Tài nguyên và\n Môi trường 4\nTrạm hải văn Dân Thành Khu vực đê biển KDL Ba Động ấp Cồn Trứng, xã Trường Long Hòa, thị xã Duyên Hải Quan trắc sóng, dòng chảy, mực nước x\nSở Tài nguyên và\n Môi trường PHỤ LỤC 4:\nDANH MỤC TRẠM ĐO MẶN TT Tên Trạm [3]\nĐịa danh Yếu tố quan trắc Hiện có\nKế hoạch Cơ quan, đơn vị\n quản lý\n2023-2025 2026-2030 1\nTrạm đo mặn Trà Vinh Xã Long Đức, thành phố Trà Vinh (Sông Cổ Chiên)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx Trạm KTTV Quốc Gia 2\nTrạm đo mặn Hưng Mỹ\nXã Hưng Mỹ, huyện Châu Thành (Sông Cổ Chiên)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx Trạm KTTV Quốc Gia 3\nTrạm đo mặn Cầu Quan Thị trấn Cầu Quan, huyện Tiểu Cần (Sông Hậu)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx Trạm KTTV Quốc Gia 4\nTrạm đo mặn Trà Kha Xã Định An, huyện Trà Cú (Sông Hậu)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2h x\nTrạm KTTV Quốc Gia 5\nTrạm đo mặn Láng Thé\nXã Đại Phước, huyện Càng Long (Sông Cổ Chiên)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx\nĐài KTTV tỉnh 6\nTrạm đo mặn Đức Mỹ\nXã Đức Mỹ, huyện Càng Long (Sông Cổ Chiên)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx\nĐài KTTV tỉnh 7\nTrạm đo mặn Đường Đức Xã Ninh Thới, huyện Cầu Kè (Sông Hậu)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx\nĐài KTTV tỉnh 8\nTrạm đo mặn Long Toàn Xã Long Toàn, thị xã Duyên Hải (Sông Long Toàn)\nĐộ mặn vào mùa khô, mỗi obs cách nhau 2 giờ\nx\nĐài KTTV tỉnh 9\nTrạm Vàm Trà Vinh Xã Long Đức, thành phố Trà Vinh\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 10 Trạm Láng Thé\nXã Đại Phước, huyện Càng Long\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 11 Trạm Bắc Trang Xã An Quãng Hữu, huyện Trà Cú\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 12 Trạm Cầu Quan Thị trấn Cầu Quan, huyện Tiểu Cần\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 13 Trạm Kênh 3/2 Xã Ngãi Hùng, huyện Tiểu Cần\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 14 Trạm Láng Thé nội đồng Xã Đại Phước, huyện Càng Long\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 15 Trạm Cái Hóp Xã Đức Mỹ, huyện Càng Long\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 16 Trạm Cái Hóp nội đồng Xã Đức Mỹ, huyện Càng Long\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 17 Trạm Cần Chông nội đồng Xã Tân Hòa, huyện Tiểu Cần\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 18 Trạm Vàm Đường Đức Xã Ninh Thới, huyện cầu Kè\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 19 Trạm Bông Bót Xã An Phú Tân, huyện cầu Kè\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 20 Trạm Bông Bót nội đồng Xã An Phú Tân, huyện cầu Kè\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 21 Trạm Vàm Tân Dinh Xã An Phú Tân, huyện cầu Kè\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 22 Trạm Tân Dinh nội đồng Xã An Phú Tân, huyện Cầu Kè\nĐộ mặn theo giờ\nx Công ty TNHH MTV QLKT công trình thủy lợi Trà Vinh 23 Trạm Tân An Xã Tân An, huyện Càng Long\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 24 Trạm Cái Hóp Xã Đức Mỹ, huyện Càng Long\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 25 Trạm Song Lộc Xã Song Lộc, huyện Châu Thành\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 26 Trạm Hưng Mỹ\nXã Hưng Mỹ, huyện Châu Thành\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 27 Trạm Long Hòa Xã Long Hòa, huyện Châu Thành\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 28 Trạm Trà Cú\nXã Lưu Nghệp Anh, huyện Trà Cú\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 29 Trạm Hiệp Mỹ\nXã Hiệp Mỹ Tây, huyện Cầu Ngang\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 30 Trạm Bong Bót Xã An Phú Tân, huyện Cầu Kè\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 31 Trạm Ninh Thới Xã Ninh Thới, huyên Cầu Kè\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 32 Trạm Rạch Vàm Cỏ\nXã Long Vĩnh, huyện Duyên Hải\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 33 Trạm Phước Thiện Xã Đông Hải, huyện Duyên Hải\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 34 Trạm Long Toàn Phường 1, thị xã Duyên Hải\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 35 Trạm Thâu Râu Xã Hiệp Thạnh, thị xã Duyên Hải\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường 36 Trạm Láng Nước Xã Trường Long Hòa, thị xã Duyên Hải\nĐộ mặn theo giờ\nx Sở Tài nguyên và\n Môi trường\n[1] Trạm nội đồng, được nâng cấp từ trạm quan trắc dự báo mặn và giám sát chất lượng nước tự động thuộc Dự án AMD do Sở TNMT quản lý\n[2] Trạm trên sông Hậu, được sự thống nhất vị\ntrí của Cảng vụ hàng hải Cần Thơ tại Công văn số 128/CVHHCT-PCHH ngày 22/3/2023\n[3] Các trạm thứ tự từ 1 đến 8: 08 trạm đo mặn\nđược cập nhật theo Quyết định số 28/2022/QĐ-UBND ngày 13/10/2023"
}