{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1554-QD-UBND-2023-gia-dich-vu-su-nghiep-cong-dao-tao-nghe-lai-xe-o-to-hang-B2-Tra-Vinh-582285.aspx",
  "title": "Quyết định 1554/QĐ-UBND 2023 giá dịch vụ sự nghiệp công đào tạo nghề lái xe ô tô hạng B2 Trà Vinh",
  "properties": {
    "Số hiệu": "1554/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Lê Thanh Bình",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1554/QĐ-UBND Trà Vinh, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐƠN GIÁ DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRONG LĨNH VỰC GIÁO DỤC NGHỀ NGHIỆP ĐỐI VỚI ĐÀO TẠO NGHỀ LÁI XE Ô TÔ HẠNG B2 TRÌNH ĐỘ SƠ CẤP\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 101 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị quyết số 21/NQ-HĐND ngày 07 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh ban hành Danh mục dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước thuộc lĩnh vực lao động, thương binh và xã hội trên địa bàn tỉnh Trà Vinh;\nCăn cứ Quyết định số 274/QĐ-UBND ngày 05 tháng 02 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành định mức kinh tế\n- kỹ thuật đào tạo trình độ sơ cấp áp dụng trong lĩnh vực giáo dục nghề nghiệp trên địa bàn tỉnh Trà Vinh;\nCăn cứ Quyết định số 2472/QĐ-UBND ngày 29 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh ban hành phương thức thực hiện Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực lao động, thương binh và xã hội trên địa bàn tỉnh Trà Vinh;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 2340/TTr-SLĐTBXH ngày 02 tháng 10 năm 2023 và ý\nkiến thẩm định của Giám đốc Sở Tài chính tại Công văn số 2650/STC-QLG&CS ngày 29 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành đơn giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực giáo dục nghề nghiệp đối với đào tạo nghề lái xe ô tô hạng B2 trình độ sơ cấp cho thanh niên hoàn thành nghĩa vụ\nquân sự, nghĩa vụ công an, thanh niên tình nguyện hoàn thành nhiệm vụ thực hiện chương trình, dự án phát triển kinh tế - xã hội, cho lao động nông thôn và các\nđối tượng trong độ tuổi lao động trên địa bàn tỉnh Trà Vinh tham gia học nghề,\nnhư sau:\nĐơn giá đào tạo nghề lái xe ô tô hạng B2 (không bao gồm lệ phí thi): 14.300.000 đồng/người/khóa học (mười bốn triệu, ba trăm nghìn đồng).\nĐiều 2. Giao Giám đốc Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các cơ quan, đơn vị có liên quan triển khai thực hiện theo đúng quy định hiện hành về đơn giá dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước trong lĩnh vực giáo dục nghề nghiệp đối với đào tạo nghề\nlái xe ô tô hạng B2 trình độ sơ cấp.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Tài chính, Thủ trưởng các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Phòng Kinh tế;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Thanh Bình"
}