{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-15-2023-QD-UBND-Quy-che-du-lieu-nha-o-tren-dia-ban-Tra-Vinh-572471.aspx",
  "title": "Quyết định 15/2023/QĐ-UBND Quy chế dữ liệu nhà ở trên địa bàn Trà Vinh",
  "properties": {
    "Số hiệu": "15/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Trung Hoàng",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15/2023/QĐ-UBND Trà Vinh, ngày 13 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH TRÀ\nVINH\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật Kinh doanh bất động sản ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử dụng hệ thống thông tin về\nnhà ở và thị trường bất động sản;\nTheo đề nghị của Giám đốc Sở Xây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp xây dựng,\nduy trì hệ thống thông tin, chia sẻ, cung cấp thông tin dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Trà Vinh.\nĐiều 2. Giao Sở Xây dựng là cơ quan đầu mối, chủ trì phối hợp với các cơ quan, tổ chức, cá nhân có liên quan triển khai thực hiện Quyết định này.\nĐiều 3. Quyết định này có hiệu lực từ ngày 24 tháng 7 năm 2023 và\nthay thế Quyết định số 25/2018/QĐ-UBND ngày 30 tháng 7 năm 2018 của Ủy ban nhân dân tỉnh ban hành Quy chế phối hợp báo cáo cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Trà Vinh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng;\nThủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Tỉnh ủy;\n - TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cục Kiểm tra Văn bản - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Xây dựng;\n - LĐVP UBND tỉnh;\n - Website Chính phủ;\n - Cổng thông tin điện tử tỉnh;\n - Phòng THNV;\n - Lưu: VT, Phòng CNXD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Hoàng QUY CHẾ\nPHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH TRÀ VINH\n(Kèm theo Quyết định số: 15/2023/QĐ-UBND ngày 13 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Trà Vinh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định việc phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Trà Vinh.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan, tổ chức,\ncá nhân có liên quan đến việc xây dựng, duy trì hệ thống thông tin, chia sẻ,\ncung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Trà Vinh.\nĐiều 3. Nguyên tắc phối hợp xây dựng, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Việc phối hợp phải kịp thời, đồng bộ, chặt chẽ,\nthống nhất, thường xuyên, đảm bảo theo đúng quy định.\n2. Tuân thủ các nguyên tắc xây dựng, quản lý và\nkhai thác, sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản quy định tại Điều 6 Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về\nxây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản và các quy định của pháp luật hiện hành có liên quan.\n3. Việc khai thác, chia sẻ, cung cấp thông tin, dữ\nliệu về nhà ở và thị trường bất động sản trên cơ sở phù hợp với chức năng, nhiệm vụ, quyền hạn của từng cơ quan, tổ chức, cá nhân.\n4. Các cơ quan, tổ chức, cá nhân chịu trách nhiệm về\ntính chính xác, trung thực trong việc xây dựng, duy trì hệ thống thông tin,\nchia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Trà Vinh.\nChương II PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ\nTRƯỜNG BẤT ĐỘNG SẢN\nĐiều 4. Phối hợp trong việc xây dựng cơ sở dữ liệu về nhà ở và thị trường bất động sản Sở Xây dựng chủ trì, phối hợp với các sở, ban, ngành tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố (sau đây gọi tắt là Ủy ban nhân dân cấp huyện) xây dựng cơ sở dữ liệu về nhà ở và thị trường bất động sản\nđảm bảo đúng quy định tại Điều 6, Điều 8, Điều 11 của Nghị định số\n44/2022/NĐ-CP và các quy định pháp luật có liên quan.\nĐiều 5. Phối hợp trong việc chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Yêu cầu trong phối hợp chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản:\na) Thực hiện chia sẻ, cung cấp đầy đủ thông tin về\nnhà ở và thị trường bất động sản theo quy định, đúng thời hạn. Trường hợp việc chia sẻ, cung cấp thông tin về nhà ở và thị trường bất động sản bị trở ngại không thể chia sẻ, cung cấp kịp thời thì có văn bản báo cáo và chia sẻ, cung cấp thông tin ngay sau khi có điều kiện thực hiện;\nb) Chịu trách nhiệm trước pháp luật về tài khoản được cung cấp và chịu trách nhiệm về mọi hoạt động được thực hiện bằng tài khoản của mình. Trường hợp bị mất mật khẩu hoặc bị đánh cắp hoặc phát hiện có người sử dụng trái phép tài khoản của mình, phải kịp thời thông báo cho cơ quan quản lý và vận hành hệ thống thông tin về nhà ở và thị trường bất động sản;\nc) Không được làm sai lệch, hư hỏng, thất thoát thông tin, dữ liệu về nhà ở và thị trường bất động sản; chiếm giữ, tiêu hủy trái phép, làm hư hỏng thông tin, dữ liệu về nhà ở và thị trường bất động sản;\nd) Không được lợi dụng việc chia sẻ, cung cấp thông tin để sách nhiễu, trục lợi, phát tán các thông tin trái với các quy định của pháp luật; cản trở việc khai thác, sử dụng thông tin về nhà ở và thị trường bất\nđộng sản theo quy định;\nđ) Không được khai thác, sử dụng thông tin về nhà ở\nvà thị trường bất động sản trái với quy định của Nghị định số 44/2022/NĐ-CP và\ncác quy định khác có liên quan;\ne) Không được chia sẻ, cung cấp cho bên thứ ba dữ\nliệu do cơ quan nhà nước có thẩm quyền chia sẻ, cung cấp cho mình để khai thác,\nsử dụng trừ trường hợp được cơ quan quản lý hệ thống thông tin về nhà ở và thị\ntrường bất động sản có thẩm quyền cho phép;\ng) Thông báo kịp thời cho cơ quan quản lý hệ thống thông tin về nhà ở và thị trường bất động sản về những sai sót của thông tin, dữ\nliệu đã chia sẻ, cung cấp.\n2. Hình thức phối hợp thực hiện chế độ chia sẻ,\ncung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản:\na) Việc chia sẻ, cung cấp thông tin, dữ liệu được thực hiện trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị\ntrường bất động sản (địa chỉ website http://www.batdongsan.xaydung.gov.vn) và\nthực hiện theo các biểu mẫu quy định tại Phụ lục ban hành kèm theo Nghị định số\n44/2022/NĐ-CP .\nb) Gửi thông tin, dữ liệu về Sở Xây dựng bằng văn bản giấy hoặc văn bản điện tử đã ký số theo quy định.\n3. Nội dung chia sẻ, cung cấp thông tin, dữ liệu về\nnhà ở và thị trường bất động sản:\na) Sở Xây dựng cung cấp các thông tin, dữ liệu về:\n- Chứng chỉ môi giới bất động sản đã cấp trong kỳ\ntheo Biểu Mẫu số 4 Nghị định số 44/2022/NĐ-CP theo định kỳ hàng quý;\n- Chương trình, kế hoạch phát triển nhà ở và kết quả\nthực hiện phát triển nhà ở; các trường hợp phát triển nhà ở theo Biểu mẫu số 5 Nghị định số 44/2022/NĐ-CP theo định kỳ hàng năm;\nb) Sở Tài nguyên và Môi trường chia sẻ, cung cấp thông tin, dữ liệu về tình hình cấp Giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất theo Biểu Mẫu số 6 Nghị định số\n44/2022/NĐ-CP ;\nc) Sở Kế hoạch và Đầu tư chia sẻ, cung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất\nđộng sản theo Biểu Mẫu số 7 Nghị định số 44/2022/NĐ-CP ;\nd) Cục Thuế tỉnh chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản theo Biểu mẫu số 8 Nghị định số 44/2022/NĐ-CP ;\nđ) Ủy ban nhân dân cấp huyện: Cung cấp thông tin, dữ\nliệu về số lượng và diện tích nhà ở, dân số khu vực đô thị, nông thôn theo Biểu mẫu số 9 Nghị định số 44/2022/NĐ-CP theo định kỳ hàng năm;\ne) Chủ đầu tư dự án bất động sản cung cấp thông tin, dữ liệu về dự án bất động sản theo các nội dung sau:\n- Cung cấp thông tin, dữ liệu về dự án bất động sản và sản phẩm bất động sản đủ điều kiện giao dịch trong kỳ báo cáo theo Biểu mẫu số 10 Nghị định số 44/2022/NĐ-CP ;\n- Việc kê khai, cung cấp thông tin, dữ liệu về dự\nán, cơ cấu loại bất động sản của dự án đã được cấp có thẩm quyền phê duyệt, thẩm\nđịnh dự án đầu tư xây dựng được thực hiện trước khi có thông báo khởi công xây dựng hoặc trước khi được cơ quan có thẩm quyền cấp giấy phép xây dựng để thực hiện dự án (nếu có);\n- Việc kê khai, cung cấp thông tin, dữ liệu về bất\nđộng sản đủ điều kiện giao dịch và đăng tải văn bản thông báo của Sở Xây dựng về\nviệc nhà ở đủ điều kiện được bán, cho thuê nhà ở hình thành trong tương lai được thực hiện trước khi chủ đầu tư đưa bất động sản của dự án ra giao dịch;\n- Trường hợp chuyển nhượng toàn bộ hoặc một phần dự\nán thì chủ đầu tư nhận chuyển nhượng thực hiện cung cấp thông tin, dữ liệu theo Biểu Mẫu số 11 Nghị định số 44/2022/NĐ-CP ; chủ đầu tư chuyển nhượng phải điều chỉnh, sửa đổi lại thông tin, dữ liệu về dự án. Cơ quan quản lý hệ thống thông tin về nhà ở và thị trường bất động sản cấp tài khoản mới và hướng dẫn truy cập,\nkê khai, cung cấp thông tin, dữ liệu cho chủ đầu tư nhận chuyển nhượng;\n- Kê khai, cung cấp thông tin, dữ liệu về tình hình giao dịch bất động sản của dự án trong kỳ báo cáo theo Biểu mẫu số 12 Nghị định số 44/2022/NĐ-CP ;\ng) Sàn giao dịch bất động sản cung cấp thông tin, dữ\nliệu theo Biểu mẫu số 13 Nghị định số 44/2022/NĐ-CP gửi về Sở Xây dựng nơi có bất\nđộng sản phát sinh giao dịch.\nĐiều 6. Chế độ, thời hạn chia sẻ,\ncung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Chế độ chia sẻ, cung cấp thông tin, dữ liệu:\na) Định kỳ hàng quý các Biểu mẫu số: 4; 6; 7; 8;\n10; 11; 12; 13 Nghị định số 44/2022/NĐ-CP ;\nb) Định kỳ hàng năm các Biểu mẫu số: 5; 9 Nghị định số 44/2022/NĐ-CP .\n2. Thời hạn chốt số liệu và gửi biểu mẫu chia sẻ,\ncung cấp thông tin, dữ liệu:\na) Sở Xây dựng tiếp nhận thông tin, dữ liệu:\n- Định kỳ hàng quý: Trước ngày 10 tháng cuối cùng của quý báo cáo;\n- Định kỳ hàng năm: Trước ngày 10 tháng cuối cùng của năm báo cáo;\nb) Thời hạn chốt số liệu: 05 ngày trước ngày thực hiện báo cáo.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Trách nhiệm của Sở Xây dựng 1. Chủ trì, phối hợp với các sở, ban, ngành tỉnh, Ủy ban nhân dân cấp huyện và các đơn vị có liên quan xây dựng, tổ chức vận hành,\nduy trì hệ thống thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh.\n2. Chủ trì, phối hợp với cơ quan, tổ chức liên quan, thực hiện việc tổng hợp, thống kê số liệu về nhà ở và thị trường bất động sản theo quy định tại Điều 9 và Điều 14 của Nghị định số 44/2022/NĐ-CP để tổng hợp, báo cáo Bộ Xây dựng và Ủy ban nhân dân tỉnh.\n3. Tiếp nhận các thông tin quy định tại Điều 5 của Quy chế này và định kỳ công bố thông tin cơ bản về nhà ở và thị trường bất động sản của tỉnh theo quy định tại khoản 2 Điều 25 Nghị định số 44/2022/NĐ-CP , gửi báo cáo Bộ Xây dựng, Ủy ban nhân dân tỉnh.\n4. Theo dõi, đôn đốc, kiểm tra các cơ quan, tổ chức liên quan, các chủ đầu tư, sàn giao dịch bất động sản về việc thực hiện nội dung, chế độ, thời hạn cung cấp thông tin, dữ liệu được quy định tại Điều 5, Điều 6 Quy chế này.\n5. Phối hợp Sở Tài chính thực hiện quản lý, sử dụng số tiền thu được từ khai thác, sử dụng thông tin dữ liệu từ cơ sở dữ liệu về\nnhà ở và thị trường bất động sản theo quy định của pháp luật về ngân sách nhà\nnước.\n6. Bố trí bộ máy và công chức để xây dựng và quản lý, duy trì hệ thống thông tin dữ liệu về nhà ở và thị trường bất động sản.\nĐiều 8. Trách nhiệm của các sở,\nban, ngành tỉnh, Ủy ban nhân dân cấp huyện, chủ đầu tư, sàn giao dịch bất động sản trên địa bàn tỉnh 1. Sở Tài chính cân đối, bố trí kinh phí chi thường xuyên để thực hiện các nội dung sau: điều tra, thu thập thông tin, xây dựng cơ\nsở dữ liệu và duy trì hoạt động thường xuyên của hệ thống thông tin về nhà ở và\nthị trường bất động sản; Hoạt động xây dựng, nâng cấp hệ thống hạ tầng kỹ thuật công nghệ thông tin phục vụ vận hành. Hướng dẫn việc quản lý, sử dụng số tiền thu được từ khai thác, sử dụng thông tin dữ liệu tử cơ sở dữ liệu về nhà ở và\nthị trường bất động sản theo quy định của pháp luật về ngân sách nhà nước.\n2. Cục Thống kê tỉnh kết nối, chia sẻ thông tin, dữ\nliệu số về kết quả Tổng điều tra dân số và nhà ở, kết quả Điều tra dân số và\nnhà ở giữa kỳ.\n3. Sở Thông tin và Truyền thông phối hợp với Sở Xây dựng hướng dẫn, kiểm tra, đánh giá đảm bảo tuân thủ các quy định, tiêu chuẩn,\nquy chuẩn về ứng dụng công nghệ thông tin trong xây dựng hệ thống thông tin về\nnhà ở và thị trường bất động sản theo quy định, quy chuẩn hướng dẫn từ cấp có\nthẩm quyền.\n4. Sở Tài nguyên và Môi trường phối hợp với Sở Xây dựng kết nối, tích hợp, chia sẻ thông tin giữa cơ sở dữ liệu về đất đai với cơ\nsở dữ liệu về nhà ở và thị trường bất động sản.\n5. Các sở, ban, ngành tỉnh có liên quan, Ủy ban nhân dân cấp huyện, chủ đầu tư, sàn giao dịch bất động sản trên địa bàn tỉnh:\na) Thu thập, chia sẻ, cung cấp các thông tin liên quan đến lĩnh vực nhà ở và thị trường bất động sản được quy định tại Điều 5 của Quy chế này trong phạm vi chức năng quản lý của đơn vị;\nb) Phối hợp với Sở Xây dựng trong việc kết nối,\ntích hợp thông tin từ các cơ sở dữ liệu có liên quan do đơn vị mình quản lý, đồng thời đảm bảo cho việc duy trì, kết nối, chia sẻ thông tin với cơ sở dữ liệu về\nnhà ở và thị trường bất động sản.\nĐiều 9. Quy định chuyển tiếp 1. Trường hợp đến ngày Quy chế này có hiệu lực thi hành mà các cơ quan, tổ chức, cá nhân đang thực hiện theo quy định tại Quy chế\nphối hợp báo cáo cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Trà Vinh ban hành kèm theo Quyết định số 25/2018/QĐ-UBND ngày 30 tháng 7 năm 2018 của Ủy ban nhân dân tỉnh thì phải thực hiện chỉnh sửa, bổ\nsung, cập nhật thông tin, dữ liệu theo quy định của Quy chế này.\n2. Trường hợp tại thời điểm Quy chế này có hiệu lực mà việc hoàn thiện, nâng cấp phần mềm phục vụ kê khai, báo cáo thông tin, dữ liệu chưa hoàn thành thì các cơ quan, tổ chức, cá nhân thực hiện báo cáo bằng văn bản giấy và dữ liệu điện tử gửi về Sở Xây dựng để tổng hợp, báo cáo cho đến khi Sở\nXây dựng có thông báo, cấp tài khoản điện tử để thực hiện chia sẻ, cung cấp thông tin, dữ liệu trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và\nthị trường bất động sản (địa chỉ website http://www.batdongsan.xaydung.gov.vn).\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc,\nđề nghị có văn bản gửi về Sở Xây dựng để tổng hợp, tham mưu đề xuất Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp./."
}