{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1793-QD-UBND-2023-phe-duyet-De-an-phat-trien-kinh-te-ban-dem-Tra-Vinh-den-2030-587749.aspx",
  "title": "Quyết định 1793/QĐ-UBND 2023 phê duyệt Đề án phát triển kinh tế ban đêm Trà Vinh đến 2030",
  "properties": {
    "Số hiệu": "1793/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "22/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1793/QĐ-UBND Trà Vinh, ngày 22 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN PHÁT TRIỂN KINH TẾ BAN ĐÊM TỈNH TRÀ VINH ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 1129/QĐ-TTg ngày 27 tháng 7 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án phát triển kinh tế ban đêm ở\nViệt Nam;\nCăn cứ Quyết định số 1142/QĐ-TTg ngày 02 tháng 10 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt quy hoạch tỉnh Trà Vinh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị quyết Đại hội Đảng bộ tỉnh Trà Vinh lần thứ XI, nhiệm kỳ 2020 - 2025;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 138/TTr-SKHĐT ngày 06 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án phát triển kinh tế ban đêm tỉnh Trà Vinh đến năm 2030, với những nội dung chủ yếu như sau:\nI. QUAN ĐIỂM, MỤC TIÊU 1. Quan điểm a) Phát triển kinh tế ban đêm của tỉnh Trà Vinh phải phù hợp với Quy hoạch tỉnh Trà Vinh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và các quy hoạch ngành, lĩnh vực khác có liên quan; phù hợp với kế hoạch phát triển kinh tế - xã hội của tỉnh; là một bộ phận không tách rời của nền kinh tế,\ngắn kết hài hòa liền mạch với các hoạt động kinh tế ban ngày.\nb) Phát triển kinh tế ban đêm tỉnh Trà Vinh là một\nđộng lực mới cho tăng trưởng kinh tế, góp phần đa dạng hóa các hoạt động kinh tế,\ntận dụng tối đa thời gian, phục vụ tốt hơn đời sống vật chất, tinh thần của người dân, đặc biệt là khách du lịch, góp phần thúc đẩy phát triển du lịch bền vững theo chiều sâu, chuyên nghiệp, hiện đại, hiệu quả.\nc) Phát triển kinh tế ban đêm có trọng tâm, trọng\nđiểm, có lộ trình phù hợp với điều kiện thực tiễn của địa phương, tận dụng tối\nđa, hiệu quả tiềm năng, thế mạnh và các đặc trưng để phát triển kinh tế ban đêm mang bản sắc riêng gắn với bảo tồn và phát huy bản sắc văn hóa truyền thống dân tộc.\nd) Phát triển kinh tế ban đêm phải đảm bảo hài hòa với lợi ích của cộng đồng dân cư, bảo vệ môi trường, an ninh trật tự, thúc đẩy sự tham gia của cộng đồng dân cư và doanh nghiệp tạo sự đồng thuận cao trong xã\nhội.\nđ) Đổi mới mạnh mẽ tư duy, phương thức quản lý xã hội\nđể mạnh dạn ưu tiên cho các hoạt động kinh tế ban đêm phát triển thuận lợi dựa trên nguyên tắc thị trường.\n2. Mục tiêu a) Mục tiêu tổng quát Hình thành và đầu tư phát triển loại hình hoạt động kinh tế ban đêm có tiềm năng, thế mạnh của tỉnh để thúc đẩy phát triển mạnh mẽ\nngành du lịch thực sự trở thành ngành kinh tế mũi nhọn, qua đó lan tỏa phát triển các ngành kinh tế khác; đẩy mạnh hơn tốc độ tăng trưởng và phát triển của ngành thương mại dịch vụ góp phần tích cực vào quá trình chuyển dịch cơ cấu kinh tế,\nhướng đến nền kinh tế 24 giờ; tận dụng tối đa cơ hội để phát triển kinh tế,\nnâng cao thu nhập và đời sống của người dân; đồng thời, hạn chế những rủi ro,\ntác động tiêu cực đối với công tác bảo tồn các giá trị văn hóa, bảo vệ an ninh trật tự và tài nguyên môi trường trên địa bàn tỉnh.\nb) Mục tiêu cụ thể\n- Giai đoạn 2024 - 2025: Hình thành 02 - 03 khu vực tổ hợp vui chơi, giải trí ban đêm. Phát triển ít nhất 01 sản phẩm vui chơi, giải trí, văn hóa, nghệ thuật đặc sắc ban đêm mang tính biểu tượng đặc trưng của địa phương. Hình thành ít nhất 02 - 03 tour, tuyến du lịch đặc sắc kết hợp kết hợp giữa du lịch ban ngày và ban đêm với thời gian lưu trú trung bình 02 ngày. Hoạt\nđộng kinh tế ban đêm tạo việc làm cho người dân địa phương khoảng 6 - 8%. Đóng góp của kinh tế ban đêm vào mục tiêu của tỉnh về thương mại - dịch vụ: Tăng tổng mức bán lẻ hàng hóa và doanh thu dịch vụ dự kiến tăng bình quân 17%/năm. Kinh tế\nban đêm góp phần thực hiện mục tiêu thu hút lượng khách du lịch đến Trà Vinh năm 2025 khoảng 1,7 triệu lượt khách, tổng thu từ du lịch đạt khoảng 930 tỷ đồng.\n- Giai đoạn 2026 - 2030: Đến năm 2030, hình thành 06 - 07 khu vực tổ hợp vui chơi, giải trí ban đêm. Phát triển ít nhất 02 - 03 sản phẩm vui chơi, giải trí, văn hóa, nghệ thuật đặc sắc ban đêm mang tính biểu tượng\nđặc trưng của địa phương. Hình thành ít nhất 04 - 05 tour, tuyến du lịch đặc sắc kết hợp kết hợp giữa du lịch ban ngày và ban đêm với thời gian lưu trú trung bình từ 02 - 03 ngày. Hoạt động kinh tế ban đêm tạo việc làm cho người dân địa phương khoảng 8% trở lên. Đóng góp của kinh tế ban đêm vào mục tiêu của tỉnh về\nthương mại - dịch vụ: Tăng tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tỉnh dự\nkiến tăng bình quân 15%/năm. Năm 2030 đón khoảng 2,5 triệu lượt khách, tổng thu từ du lịch đạt khoảng 1.850 tỷ đồng.\n3. Các nhiệm vụ trọng tâm a) Quy hoạch các khu vực, địa bàn tập trung phát triển kinh tế ban đêm: Quy hoạch hình thành các khu phát triển kinh tế ban đêm gắn với quy hoạch kiến trúc, xây dựng hạ tầng, phương án tổ chức giao thông, đảm bảo an ninh, an toàn đô thị, đảm bảo nguồn điện, nước, hệ thống thu gom, xử lý\nchất thải, bảo vệ môi trường.\nb) Đầu tư cơ sở hạ tầng: Huy động, lồng ghép các nguồn lực đầu tư hoàn thiện các hạng mục hạ tầng kết nối tới khu vực được quy hoạch phát triển kinh tế ban đêm như đầu tư hạ tầng đô thị, hạ tầng các khu, điểm du lịch,... tương xứng nhu cầu phát triển các loại hình du lịch dịch vụ về đêm như ánh sáng, giao thông; xây dựng các công trình tạo điểm nhấn về đêm tại các quảng trường, công viên trung tâm, khu vực cảnh quan; đầu tư các cơ sở lưu trú,\nnhất là các khách sạn cao cấp đáp ứng nhu cầu lưu trú của khách du lịch; xây dựng phương án đảm bảo hạ tầng kỹ thuật môi trường tại mỗi khu vực, nhất là hạ tầng thoát nước và xử lý nước thải; hạ tầng thu gom và xử lý chất thải, rác thải; hệ\nthống nhà vệ sinh công cộng.\nc) Phát triển các lĩnh vực dịch vụ kinh tế ban đêm:\nNghiên cứu học tập các mô hình phát triển kinh tế ban đêm của các địa phương trên thế giới, ở Việt Nam và tình hình thực tế tại tỉnh để xây dựng các loại hình dịch vụ, hoạt động về đêm tại khu vực tổ hợp giải trí ban đêm riêng biệt mang tính đặc sắc, đảm bảo đáp ứng nhu cầu, thị hiếu của khách du khách tới Trà\nVinh. Đẩy mạnh phát triển, tập trung vào các loại hình như khu mua sắm, ẩm thực,\ncửa hàng tiện lợi, tạo điều kiện hấp dẫn nhà đầu tư đến phát triển các thương hiệu nổi bật để hấp dẫn khách du lịch trong và ngoài nước, bổ sung và phát triển các hoạt động giải trí, biểu diễn nghệ thuật vào ban đêm, hệ thống các cửa hàng, siêu thị, các khu mua sắm đêm sầm uất. Mở rộng các sản phẩm, dịch vụ du lịch\nđêm như tham quan di tích lịch sử, văn hóa; các hoạt động quán bar, vũ trường,\nkaraoke.\nd) Xây dựng cơ chế và chính sách: Xây dựng cơ chế,\nchính sách khuyến khích đầu tư, phát triển kinh tế ban đêm của tỉnh phù hợp với quy định hiện hành, tạo môi trường kinh doanh thông thoáng cho doanh nghiệp, hộ\nkinh doanh tiến hành các giao dịch thương mại, cung ứng dịch vụ và phát triển thị trường kinh tế ban đêm. Xây dựng chính sách khuyến khích, thúc đẩy sự tham gia của cộng đồng dân cư, nghệ nhân, doanh nhân, các chủ thể kinh tế uy tín,\ngiàu kinh nghiệm, có đủ nguồn lực, tiên phong đầu tư phát triển hoạt động kinh tế ban đêm trên địa bàn tỉnh.\nđ) Xúc tiến, quảng bá và truyền thông: Xây dựng các kế hoạch gắn với từng chủ đề để quảng bá, xúc tiến đầu tư, kêu gọi tham gia phát triển kinh tế ban đêm đảm bảo phù hợp với điều kiện thực tế và thị hiếu tiêu dùng của người dân, du khách.\ne) Đào tạo, phát triển nguồn nhân lực: Tập trung\nđào tạo hoặc có chính sách liên kết đào tạo, bồi dưỡng phát triển nguồn nhân lực trong lĩnh vực du lịch, thương mại, dịch vụ. Tổ chức đào tạo, bồi dưỡng cho đội ngũ cán bộ, công chức của các cơ quan, đơn vị có liên quan về kỹ năng quản lý\nhoạt động kinh tế ban đêm, kiến thức về đổi mới nhận thức tư duy để phát triển kinh tế ban đêm tại địa phương.\nII. NỘI DUNG PHÁT TRIỂN KINH TẾ\nĐÊM CỦA TỈNH TRÀ VINH ĐẾN NĂM 2030 1. Phát triển các sản phẩm, dịch vụ kinh tế ban đêm a) Hoạt động văn hóa - vui chơi giải trí: Phát triển\nđa dạng các dịch vụ vui chơi giải trí ban đêm nhằm đáp ứng nhu cầu của nhiều đối tượng khác nhau, bao gồm sản phẩm vui chơi giải trí ban đêm đặc thù phù hợp với\nđiều kiện, thế mạnh đặc trưng khai thác được các nét đẹp văn hóa, lịch sử của tỉnh và các sản phẩm gắn với xu hướng, thị hiếu của giới trẻ, cụ thể:\n- Tổ chức các loại hình nghệ thuật biểu diễn phục vụ\nkhách du lịch vào ban đêm, đầu tư các tiết mục hát múa dân tộc Khmer, các tiết mục đờn ca tài tử.\n- Tổ chức một số sự kiện văn hóa riêng biệt, có thể\ntổ chức định kỳ, cố định tại các điểm du lịch để tạo điểm nhấn văn hóa, vui chơi về đêm; mở rộng thời gian hoạt động của một số địa điểm văn hóa - lịch sử\nkhai thác vào ban đêm; tổ chức các sự kiện, Festival gắn với các lễ hội hoặc các sản phẩm đặc trưng của Trà Vinh như Lễ Vu lan thắng hội, Lễ hội Chôl Chnam Thmây, Lễ hội Ok Om Bok, Lễ cúng biển Mỹ Long, Lễ hội Sen Đôlta.\n- Phát triển các dịch vụ vui chơi, giải trí cho trẻ\nem, thanh niên (trò chơi cảm giác mạnh, trò chơi dân gian,...); tổ chức các hoạt\nđộng giao lưu âm nhạc đường phố, ảo thuật đường phố, các chuỗi sự kiện đặc trưng về đêm như trình diễn ánh sáng, nhạc nước,...\nb) Dịch vụ ăn uống, ẩm thực: Đa dạng hoá các sản phẩm\năn uống phục vụ cho phát triển kinh tế ban đêm, quảng bá rộng rãi và khuyến khích các nhà hàng chế biến các món ăn đặc sản của tỉnh như chả hoa Năm Thụy, dừa sáp Cầu Kè, cốm dẹp Ba So, tôm khô Vinh Kim, chù ụ,... và phát triển các món ăn\nđường phố như bún, miến, phở, cháo, sinh tố, dừa dầm, nước mía, các loại đồ ăn nhanh,... nhằm phục vụ nhu cầu người dân và tạo ấn tượng lôi cuốn khách du lịch.\nĐảm bảo tuân thủ nghiêm túc quy định về vệ sinh an toàn thực phẩm; khuyến khích phát triển chuỗi cửa hàng ăn đêm mở cửa hoạt động tối đa theo khung giờ quy định.\nc) Dịch vụ mua sắm: Phát triển đa dạng các dịch vụ\nphục vụ cho nhu cầu mua sắm ban đêm của người dân và khách du lịch bao gồm cả\nmua sắm trực tiếp (chợ đêm, siêu thị, trung tâm thương mại, khu phố mua sắm, cửa hàng tiện ích, cửa hàng bán và trưng bày sản phẩm, cửa hàng bán và trải nghiệm làm thử sản phẩm...) và trực tuyến. Đa dạng hoá các mặt hàng trên địa bàn tỉnh,\nnghiên cứu phát triển các sản phẩm mới, tạo thương hiệu, dấu ấn riêng của tỉnh,\nphát triển các cửa hàng bán và giới thiệu sản phẩm đặc sản; tăng cường liên kết các cửa hàng này với các công ty lữ hành nhằm thiết kế các tour du lịch gắn với tham quan và mua sắm các sản phẩm này về đêm. Chú trọng đầu tư mạnh vào các trung tâm thương mại để tạo ra nhiều cơ hội mua sắm, khuyến khích các cửa hàng tiện lợi mở cửa 24/24, đặc biệt là tại các khu vực tập trung đông dân cư, khu vực trung tâm.\nd) Dịch vụ du lịch: Xây dựng sản phẩm du lịch đêm dựa trên yếu tố văn hóa bản địa, tạo điểm nhấn theo đặc trưng địa phương (lựa chọn các loại hình dịch vụ, các địa điểm mang tính biểu tượng để thu hút khách du lịch).\nPhát triển các sản phẩm du lịch trải nghiệm văn hóa, ẩm thực, ngắm cảnh đêm kết hợp vui chơi giải trí; mở rộng đầu tư phát triển khu phố du lịch, phát triển mạng lưới các cơ sở dịch vụ gắn với các khu, điểm du lịch; chú trọng phát triển sản phẩm và xây dựng thương hiệu du lịch có sức cạnh tranh cao trong khu vực. Phát triển các sản phẩm du lịch về đêm tại Trà Vinh như mua sắm, vui chơi giải trí tại các tuyến phố đi bộ; đi thuyền trên sông, trải nghiệm du lịch với cộng đồng,\nthưởng thức nghệ thuật Khmer; ẩm thực, du lịch MICE,... Kết hợp các sản phẩm du lịch ban đêm với sản phẩm du lịch ban ngày trên địa bàn tỉnh (du lịch lễ hội tâm linh, du lịch văn hóa, du lịch sinh thái biển, du lịch sinh thái sông nước miệt vườn gắn với cây ăn trái, du lịch cộng đồng, du lịch làng nghề, du lịch nghỉ dưỡng khoáng nóng,...).\n2. Phát triển các sản phẩm, dịch vụ phục vụ phát triển kinh tế ban đêm a) Phát triển dịch vụ tài chính: Khuyến khích, hỗ\ntrợ thanh toán online, thanh toán qua QR code, hạn chế sử dụng tiền mặt, hỗ trợ\nchương trình kích cầu tham quan, mua sắm, vui chơi, giải trí về đêm. Khuyến khích các doanh nghiệp hoạt động về dịch vụ tài chính nâng khung giờ làm việc vào ban đêm, cung cấp các sản phẩm, dịch vụ đa dạng và đổi mới cho người dân và\ndu khách.\nb) Dịch vụ thông tin và truyền thông: Phát triển ngành dịch vụ thông tin và truyền thông lan tỏa tới các ngành dịch vụ khác để tạo ra nhiều không gian mới nhằm thúc đẩy sự phát triển chung của các dịch vụ khác như thương mại, du lịch, giao thông vận tải, tài chính, ngân hàng,...\nc) Dịch vụ vận chuyển: Thực hiện thí điểm phương tiện vận chuyển khách tham quan du lịch bằng xe buýt điện, để tham quan kinh tế ban\nđêm xung quanh thành phố. Khuyến khích thành lập các công ty giao nhận và kéo dài khung giờ hoạt động vào ban đêm nhằm kết nối hàng hóa đến người tiêu dùng nhất là các dịch vụ ăn uống nhanh, thực phẩm, quà lưu niệm cho khách,...\nd) Y tế và chăm sóc sức khỏe cho người dân: Cung cấp các loại hình dịch vụ phục vụ nhu cầu chăm sóc sức khỏe cho người dân như trung tâm yoga, phòng tập thể dục, sân tập thể thao,... Phát triển các dịch vụ y tế\nkhuyến khích các bệnh viện, phòng khám, cửa hàng thuốc kéo dài thời gian mở cửa,\nnâng cao chất lượng dịch vụ khám chữa bệnh phục vụ cho nhu cầu chăm sóc sức khỏe của người dân và khách du lịch.\n3. Tổ chức không gian phát triển kinh tế ban đêm a) Thành phố Trà Vinh: Trung tâm kinh tế ban đêm tỉnh:\nĐịa điểm tại khu vực chợ Trà Vinh và tuyến đường Bạch Đằng, tuyến đường Dương Quang Đông hai bên sông Long Bình từ cầu Long Bình 1 đến cầu Long Bình 2 (giai\nđoạn 1 từ cầu Long Bình 1 - Đường Trần Phú), chức năng là trung tâm dịch vụ hỗn hợp và du lịch về đêm của thành phố Trà Vinh gắn kết với hệ thống dịch vụ\nthương mại, khu vui chơi giải trí, chợ đêm tạo thành hệ thống các trung tâm mua sắm, phố đi bộ, chợ đêm gắn với bờ kè sông Long Bình. Khu vui chơi giải trí: Tại các công viên Phạm Ngũ Lão, Nguyễn Đáng, Lê Thánh Tôn, Kiên Thị Nhẫn, tổ chức các hoạt động vui chơi giải trí, dịch vụ ẩm thực, hoạt động biểu diễn nghệ thuật\n(văn hóa Khmer và đờn ca tài tử 01 tuần/lần vào buổi tối cuối tuần phục vụ người dân và khách du lịch), nghệ thuật đường phố. Phố ẩm thực: Tại đường Trần Phú (từ\nngã tư đường Nguyễn Thị Minh Khai đến đường Võ Văn Kiệt); tuyến đường Trần Văn Giàu, phố ẩm thực đặc trưng đồng bào dân tộc Khmer tại đường đôi Ao Bà Om, Tuyến phố mua sắm: Chợ đêm Trà Vinh; tuyến đường Điện Biên Phủ; đường Phạm Thái Bường,\nkết hợp với khu trung tâm kinh tế đêm, lấy chợ Trà Vinh làm trung tâm. Điểm biểu diễn nghệ thuật, tổ chức sự kiện văn hóa, thể thao: Trung tâm Văn hóa tỉnh;\nĐoàn nghệ thuật Khmer Ánh Bình Minh, rạp hát Thái Bình.\nb) Thị xã Duyên Hải: Khu tổ hợp kinh tế ban đêm thị\nxã Duyên Hải hai bên bờ sông Long Toàn gồm các hoạt động như dịch vụ ăn uống, dịch vụ vui chơi giải trí, giao lưu văn hóa (đờn ca tài tử), du thuyền trên sông, ngắm cảnh sông, bắn pháo hoa,... Tuyến phố ẩm thực, dịch vụ vui chơi tại Quốc lộ 53\nđoạn từ vòng xoay ngã 5 đến cầu Long Toàn gồm các hoạt động như ẩm thực,\nkaraoke,... Khu tổ hợp ẩm thực, vui chơi, giải trí tại Khu liên hợp thể dục thể\nthao thị xã Duyên Hải (đường Nguyễn Trãi) gồm hoạt động như ẩm thực, karaoke, dịch vụ thể dục thể thao ban đêm,... Khu du lịch biển tại Khu du lịch biển Ba Động ở\ncác tuyến đường xương cá số 1, 2, 3, 4, 5 nối từ Quốc lộ 53B đến đường hành lang ven biển (khu vực ấp Khoán Tiều, ấp Cồn Trứng, xã Trường Long Hòa) kết hợp các Lễ hội tại Lầu Bà Cố Hỷ thượng động Nương Nương, ấp Ba Động, xã Trường Long Hòa và Lễ hội Lăng Ông tại ấp Cồn Tàu, xã Trường Long Hòa. tuyến phố đi bộ từ cầu Long Toàn (đường Ngô Quyền) đến đường 19/5 đến đoạn Công viên Lý Thường Kiệt gần Co.opmart Duyên Hải và tuyến đường 2/9 từ Quốc lộ 53 đến chợ Duyên Hải. Ngoài ra, phát triển một số khu vực kinh tế ban đêm như: Khu tổ hợp kinh tế ban đêm thị xã Duyên Hải tuyến đường số 1 Khu kinh tế Định An từ vòng xoay ngã 5 đến cầu Bà Phó gồm các hoạt động như dịch vụ ăn uống, dịch vụ vui chơi giải trí; Khu tổ\nhợp kinh tế ban đêm tuyến đường hành lang ven biển Ba Động, xã Trường Long Hòa gồm các hoạt động như dịch vụ ăn uống, dịch vụ vui chơi giải trí, nghỉ dưỡng,...;\nKhu tổ hợp kinh tế ban đêm tại Vàm Láng Nước, xã Trường Long Hòa gồm các hoạt động như ẩm thực, câu cá, mực,...; dịch vụ nghỉ dưỡng kết hợp tắm khoáng nóng tại khóm Long Thạnh, phường 1, thị xã Duyên Hải; Khu tổ hợp kinh tế ban đêm tại chợ\nthủy sản phường 2 gồm các hoạt động như mua, bán thủy, hải sản, dịch vụ ăn uống.\nc) Huyện Tiểu Cần: Trung tâm gồm các hoạt động huyện Tiểu Cần tại khu vực Công viên theo Đồ án quy hoạch chung đô thị Tiểu Cần (được phê duyệt tại Quyết định số 2691/QĐ-UBND ngày 26 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh), gồm dịch vụ ẩm thực; dịch vụ mua sắm; chợ đêm; dịch vụ vui chơi giải trí; biểu diễn nghệ thuật, văn nghệ, giao lưu văn hóa đờn ca tài tử,... Thị\ntrấn Cầu Quan, gồm dịch vụ ẩm thực, vui chơi giải trí.\nd) Huyện Cầu Ngang: Khu phố ẩm thực: Hình thành ở\nkhu vực Hoa viên, Quảng trường đường 3/2 và Trung tâm thương mại thị trấn Cầu Ngang. Hoạt động dịch vụ, giải trí, ẩm thực: Khu vực ven sông Cầu Ngang (thị trấn Cầu Ngang, xã Mỹ Hòa, Thuận Hòa và Vinh Kim). Hoạt động vui chơi, giải trí, thể\nthao, ẩm thực, biểu diễn văn nghệ: Khu vực Trung tâm Văn hóa - Thông tin và Thể\nthao huyện Cầu Ngang. Hoạt động vui chơi ẩm thực: Thủy hải sản khu vực Hoa viên khóm 2, thị trấn Mỹ Long. Hoạt động vui chơi, giải trí Hàng Dương, rừng bần kết hợp du lịch sinh thái ven sông, ven biển thị trấn Mỹ Long. Tham quan trải nghiệm làng nghề: Địa điểm tại làng nghề bánh tét Trà Cuôn, xã Kim Hòa, huyện Cầu Ngang.\nđ) Huyện Cầu Kè: Trung tâm kinh tế ban đêm huyện Cầu Kè: Khu vực Quảng trường và trục đường 30/4 phục vụ các loại hình ẩm thực, phố\nđi bộ, khu vui chơi giải trí, không gian sinh hoạt văn hóa, biểu diễn nghệ thuật\nđường phố, mua sắm. Du lịch ban đêm: Khai thác tuyến dọc sông Hậu và du thuyền trên sông Hậu kết hợp với đờn ca tài tử; tour tuyến từ cồn Tân Quy; cồn An Lộc\nđến vườn dừa Sáp hoặc di chuyển bằng đường bộ về tham quan Khu tưởng niệm nữ\nAnh hùng liệt sĩ Nguyễn Thị Út; chùa Khmer, Kinh, Hoa, Nhà cổ Huỳnh Kỳ.\ne) Huyện Càng Long: Trung tâm kinh tế ban đêm huyện Càng Long: Khu vực Quảng trường và tuyến đường 346, gồm các khu chức năng chợ\nđêm, ẩm thực, phố đi bộ, khu vui chơi giải trí, không gian sinh hoạt văn hóa biểu diễn nghệ thuật đường phố. Tham quan trải nghiệm các làng nghề như làng nghề tiểu thủ công nghiệp Đức Mỹ tại xã Đức Mỹ; hoạt động tham quan, trải nghiệm làm sản phẩm đan, dệt chiếu kết hợp với tour du lịch sông nước, miệt vườn ban ngày, tổ\nchức các hoạt động trên sông,...\ng) Huyện Trà Cú: Khu trung tâm kinh tế ban đêm huyện:\nKhu vực chợ đêm, công viên, bờ kè phục vụ hoạt động như ẩm thực, mua sắm, phố\nđi bộ. Không gian văn hóa dân tộc Khmer tại xã Thanh Sơn: Xem chế tác mặt nạ,\nmay trang phục dân tộc Khmer và múa dân gian dân tộc Khmer, giao lưu văn hóa Khmer.\nh) Huyện Châu Thành: Trung tâm kinh tế ban đêm huyện Châu Thành: Tại Trung tâm thị trấn Châu Thành và Trung tâm xã Hòa Minh, gồm các dịch vụ ăn uống, dịch vụ vui chơi giải trí, hoạt động mua sắm. Khu tổ hợp ẩm thực,\nvui chơi, giải trí tại Khu vực trung tâm xã Song Lộc, gồm các hoạt động dịch vụ\năn uống, dịch vụ vui chơi giải trí, hoạt động mua sắm. Tuyến phố đi bộ tại khu vực hồ nước ngọt sông Láng Thé, đoạn từ cầu Ba Si đến cầu Ba Trường, xã Nguyệt Hóa, gồm các loại hình vui chơi, giải trí, văn hóa.\nk) Huyện Duyên Hải: Khu tổ hợp ẩm thực, vui chơi,\ngiải trí, dịch vụ ẩm thực, mua sắm tại tuyến đường cập kênh quan Chánh Bố gắn với khu vực Quảng trường và tuyến Quốc lộ 53B gắn với phát triển du lịch biển xã\nĐông Hải.\n4. Lộ trình thực hiện a) Giai đoạn 1 (đến năm 2025): Trung tâm kinh tế\nban đêm thành phố Trà Vinh; Khu phố ẩm thực đặc trưng đồng bào dân tộc Khmer\n(thành phố Trà Vinh); các tuyến phố mua sắm (thành phố Trà Vinh); khu tổ hợp kinh tế ban đêm thị xã Duyên Hải; tuyến phố đi bộ thị xã Duyên Hải; trung tâm kinh tế ban đêm huyện Tiểu Cần; trung tâm kinh tế ban đêm huyện Cầu Kè; trung tâm kinh tế ban đêm huyện Càng Long; tổ hợp kinh tế ban đêm thị trấn Châu Thành\n(huyện Châu Thành). Trong đó, thực hiện thí điểm kêu gọi đầu tư phát triển Trung tâm kinh tế ban đêm tại thành phố Trà Vinh trong năm 2023, sau đó rút kinh nghiệm đánh giá và tiếp tục triển khai các địa phương khác.\nb) Giai đoạn 2 (2026 - 2030): Mở rộng tuyến phố mua sắm ở thành phố Trà Vinh; chợ đêm và khu phố ẩm thực (huyện Cầu Ngang); tham quan trải nghiệm làng nghề Đức Mỹ tại xã Đức Mỹ (huyện Càng Long); khu trung tâm kinh tế ban đêm huyện Trà Cú; không gian văn hóa dân tộc Khmer (huyện Trà\nCú); khu ẩm thực thị trấn Cầu Quan (huyện Tiểu Cần); tổ hợp kinh tế ban đêm trung tâm xã Hòa Minh, huyện Châu Thành; khu tổ hợp ẩm thực, vui chơi giải trí\nthị xã Duyên Hải; chợ đêm xã Song Lộc, huyện Châu Thành; khu ẩm thực, chợ đêm huyện Duyên Hải (tuyến đường cặp kênh quan Chánh Bố gắn với khu vực Quảng trường và tuyến Quốc lộ 53B gắn với phát triển du lịch biển xã Long Hải).\nIII. GIẢI PHÁP VÀ NGUỒN LỰC THỰC HIỆN 1. Giải pháp tuyên truyền,\nnâng cao nhận thức của các cấp, các ngành và của địa phương Tuyên truyền, nâng cao nhận thức của các cấp, các ngành và của địa phương về phát triển kinh tế ban đêm hướng đến tư duy mở, nhìn nhận đa chiều về vai trò, cơ hội, thách thức của kinh tế ban đêm. Tăng cường truyền thông đa phương tiện qua báo, đài, truyền hình, qua các tổ chức xã hội,\ntổ chức tại cơ sở, xã, phường, thị trấn, các tổ dân phố, các hiệp hội về những lợi ích, cơ hội, chủ trương phát triển kinh tế ban đêm của nhà nước, các chính sách hỗ trợ các chủ thể tham gia hoạt động kinh tế ban đêm. Xây dựng các chương trình truyền hình, phóng sự về những lợi ích mà kinh tế ban đêm mang lại và giải pháp hạn chế những rủi ro có thể xảy ra, thông qua đó, kêu gọi cộng đồng doanh nghiệp và mỗi người dân địa phương chung tay phát triển kinh tế ban đêm phù hợp với tiềm năng, lợi thế của địa phương và lợi ích của cộng đồng. Xây dựng, phổ\nbiến về bộ quy tắc ứng xử trong hoạt động du lịch, văn minh đô thị đến người dân, du khách và cộng đồng doanh nghiệp kinh doanh du lịch, dịch vụ.\n2. Giải pháp về quy hoạch các khu vực, địa bàn tập trung phát triển kinh tế ban đêm Quy hoạch các khu vực, địa bàn tập trung phát triển kinh tế ban đêm, lồng ghép nội dung phát triển kinh tế ban đêm vào trong nội dung quy hoạch tỉnh. Quy hoạch đồng bộ các khu vực phát triển kinh tế ban đêm cần gắn với phát triển đô thị, dịch vụ du lịch bao gồm như cơ sở hạ tầng (điện, nước,\ngiao thông,...) và gắn liền với các hoạt động dịch vụ, ăn uống, mua sắm; đảm bảo an ninh, an toàn đô thị, đảm bảo nguồn điện, nước, hệ thống thu gom, xử lý chất thải,... bố trí quỹ đất để mời gọi các nhà đầu tư thực hiện các dự án liên quan về hoạt động kinh tế ban đêm.\n3. Giải pháp hoàn thiện cơ sở\nhạ tầng a) Hạ tầng thương mại: Xây dựng thêm các điểm bán và giới thiệu các sản phẩm OCOP của tỉnh tại các huyện, thị xã, thành phố; hỗ\ntrợ đầu tư bảng hiệu hiện đại, biển chỉ dẫn song ngữ, đồng bộ, hấp dẫn cho các cơ sở kinh doanh dịch vụ thương mại, ăn uống và giải trí trên địa bàn tỉnh. Xây dựng thêm và nâng cao hiệu quả hoạt động của các trung tâm bán và giới thiệu các sản phẩm OCOP của tỉnh tại các huyện, thị xã, thành phố. Khuyến khích phát triển hệ thống trung tâm thương mại, siêu thị, hệ thống cửa hàng tiện lợi.\nb) Hạ tầng các điểm du lịch: Hoàn thiện các tuyến\nđường xung quanh chợ đêm, xây dựng hệ thống điện chiếu sáng, hệ thống wifi công cộng, nước sạch, hệ thống xử lý rác thải và nước thải, nhà vệ sinh; bố trí hệ\nthống bảng chỉ dẫn, thuyết minh song ngữ cho các điểm đến. Ưu tiên bố trí quỹ đất\nđể hình thành hệ thống giao thông tỉnh, điểm đậu đỗ xe, các trung tâm thương mại.\nChỉnh trang các bến xe bến thuyền, điểm đến để quảng bá du lịch; nâng cấp các dịch vụ lưu trú, mở rộng hình thức theo hướng homestay tại các huyện. Tạo điều kiện,\nhỗ trợ cho các nhà đầu tư, các doanh nghiệp, cơ sở, người dân đầu tư phát triển tạo ra các sản phẩm du lịch, dịch vụ ban đêm có chất lượng phục vụ du khách và\nngười dân.\nc) Hạ tầng giao thông phục vụ phát triển du lịch:\nPhối hợp với Bộ, ngành Trung ương triển khai dự án Xây dựng tuyến đường hành lang ven biển trên địa bàn tỉnh Trà Vinh; hoàn thiện hạ tầng giao thông trong khu vực 04 xã đảo thuộc huyện Duyên Hải và 02 xã đảo thuộc huyện Châu Thành; tiếp tục đầu tư, nâng cấp hoàn thiện kết cấu hạ tầng đô thị đồng bộ tại 03 đô thị trọng tâm (thành phố Trà Vinh, thị xã Duyên Hải và thị trấn Tiểu Cần mở rộng). Phát triển mạng lưới giao thông đường thủy, đặc biệt là đường thủy nội địa phục vụ\nphát triển du lịch ban đêm như cải tạo, nâng cấp các tuyến sông, kênh rạch có\nthể khai thác phát triển du lịch ban đêm.\nd) Hạ tầng khác: Đầu tư hạ tầng chiếu sáng, điện\n(ngầm hóa hệ thống điện), nước, nhà vệ sinh công cộng, đầu tư và cải tạo hệ thống thu gom chất thải rắn, nước thải ở các địa điểm dự kiến tập trung phát triển các dịch vụ về đêm.\n4. Giải pháp xây dựng cơ chế\nchính sách khuyến khích đầu tư, phát triển kinh tế ban đêm a) Chủ động rà soát chính sách và khung pháp lý\nliên quan đến phát triển kinh tế ban đêm, trong đó tập trung vào các quy định về\nkhu vực hoạt động; sản phẩm ưu tiên phát triển kinh tế ban đêm; thời gian hoạt\nđộng; giấy phép hoạt động; tiêu chuẩn hoạt động của doanh nghiệp, hộ kinh doanh cá thể tham gia kinh tế ban đêm.\nb) Rà soát, xây dựng, điều chỉnh cơ chế chính sách,\nkhung pháp lý phù hợp nhằm thu hút các nguồn lực đầu tư cho sản phẩm kinh tế\nban đêm; các chính sách hỗ trợ cho kinh tế ban đêm (chủ yếu tập trung vào hỗ trợ\nphí như phí đầu tư, thuê mặt bằng của hộ kinh doanh, giảm giá vé xem biểu diễn nghệ thuật của du khách,...) nhằm thu hút được các nhà đầu tư lớn, có kinh nghiệm làm du lịch xây dựng các tổ hợp dịch vụ vui chơi giải trí, nhất là giải trí về\nđêm, khu mua sắm, ẩm thực cũng như các chương trình biểu diễn nghệ thuật quy mô, đặc sắc nhằm thu hút và giữ chân du khách.\nc) Ưu đãi thuế thu nhập doanh nghiệp; miễn, giảm tiền thuê đất hoặc tạo điều kiện để doanh nghiệp có đất thực hiện cung cấp các dịch vụ về đêm.\n5. Giải pháp tăng cường xúc tiến,\nquảng bá và liên kết hợp tác phát triển kinh tế ban đêm a) Đẩy mạnh xúc tiến du lịch, quảng bá các hoạt động kinh tế ban đêm. Xây dựng sản phẩm du lịch đêm dựa trên yếu tố văn hóa bản địa,\ntạo điểm nhấn theo đặc trưng đất và người Trà Vinh (lựa chọn các loại hình dịch vụ, các địa điểm mang tính biểu tượng để thu hút khách du lịch).\nb) Thúc đẩy ứng dụng công nghệ thông tin trong hoạt\nđộng quản lý, điều hành, quảng bá thương hiệu, tiếp thị, mở rộng thị trường. Lập các trang web thông tin và trang mạng xã hội Facebook cho từng điểm nhấn kinh tế\nban đêm tại thành phố Trà Vinh, thị xã Duyên Hải và các huyện có link liên kết với các trang web quảng bá về du lịch Trà Vinh và du lịch Việt Nam, quảng bá\ntrên ứng dụng smart Trà Vinh, đồng thời phối hợp với ban quản lý các điểm để điều hành và cập nhật thông tin cho các trang này.\nc) Tăng cường hỗ trợ kết nối, liên kết các công ty du lịch và các đơn vị cung cấp dịch vụ ban đêm để xây dựng tuyến điểm phù hợp,\nthiết kế chương trình tour phù hợp, đảm bảo du khách sau khi trải nghiệm các hoạt\nđộng ban ngày vẫn còn hứng thú với các hoạt động ban đêm.\nd) Huy động tối đa sự tham gia của cộng đồng doanh nghiệp, người dân trong việc cung cấp và hỗ trợ dịch vụ kinh tế ban đêm. Một số\ndịch vụ công cộng có thể xã hội hóa như dịch vụ nhà vệ sinh công cộng, dịch vụ\nthu gom rác tại các điểm tập trung, dịch vụ xe buýt theo yêu cầu,...\n6. Giải pháp phát triển nguồn nhân lực cho việc phát triển kinh tế ban đêm a) Xây dựng chính sách bồi dưỡng, nâng cao trình độ\nvà tập trung đào tạo những kỹ năng đặc thù như các nghiệp vụ về nhà hàng, khách sạn, lễ tân, chế biến món ăn, pha chế thức uống, trình diễn ẩm thực, biểu diễn nghệ thuật đường phố, kỹ năng quảng bá, bán sản phẩm,... Tăng cường nhân lực quản lý, kiểm tra, giám sát công tác an ninh, trật tự xã hội, y tế, môi trường,... tại các địa điểm tổ chức hoạt động kinh tế ban đêm.\nb) Kêu gọi các tổ chức chính trị - xã hội, các tổ\nchức xã hội, các hội nghề nghiệp tăng cường tư vấn học nghề và việc làm miễn phí, mở các lớp đào tạo ngắn hạn có mức chi phí hỗ trợ; đồng thời, vận động người dân trong độ tuổi lao động tham gia học nghề. Phối hợp với các đơn vị đào tạo trong tỉnh xây dựng các khóa học ngắn hạn (kỹ năng giao tiếp; nghiệp vụ phục vụ;\nnghệ thuật giải quyết tình huống; vệ sinh an toàn thực phẩm,...) dành cho người lao động tại địa phương.\nc) Xây dựng mô hình thí điểm thành lập lực lượng an ninh thí điểm tại các địa phương có tiềm năng phát triển kinh tế ban đêm để xử\nlý các vấn đề liên quan đến an ninh, an toàn của người dân và du khách.\nd) Thành lập đội kiểm tra về chất lượng vệ sinh an toàn thực phẩm, thường xuyên hướng dẫn, tuyên truyền và vận động người kinh doanh khu vực ẩm thực thực hiện quy định về chất lượng nguyên vật liệu, vệ sinh trong quá trình chế biến, an toàn thực phẩm, xử lý rác thải sau khi các hoạt động kinh tế ban đêm kết thúc.\n7. Giải pháp về bảo vệ trật tự\nan toàn giao thông, trật tự đô thị, an toàn vệ sinh thực phẩm, phòng chống tác hại của rượu, bia a) Lập và triển khai hiệu quả phương án đảm bảo an ninh, trật tự, an toàn cho người dân và du khách, cứu hộ, cứu nạn, phòng cháy,\nchữa cháy, vệ sinh môi trường, vệ sinh an toàn thực phẩm, phòng chống tác hại của rượu, bia tại khu vực tổ chức các hoạt động, dịch vụ ban đêm.\nb) Tổ chức phân luồng giao thông, bố trí các phương tiện tham gia giao thông ra, vào khu kinh tế ban đêm sang các tuyến đường khác,\nngoài khu các tuyến đã được bố trí kinh tế ban đêm, phố đi bộ, khu ẩm thực. Lắp\nđặt các bảng chỉ dẫn, thông tin đường dây nóng để hỗ trợ người dân và du khách tham gia hoạt động kinh tế ban đêm trên địa bàn tỉnh. Đầu tư lắp đặt camera tại một số khu vực phát triển kinh tế ban đêm để giám sát, đảm bảo an ninh trật tự,\nan toàn cho người dân và du khách.\nc) Lập và triển khai hiệu quả phương án đảm bảo an ninh, trật tự, an toàn cho người dân và du khách, cứu hộ, cứu nạn, phòng cháy,\nchữa cháy, vệ sinh môi trường, vệ sinh an toàn thực phẩm, phòng chống tác hại của rượu bia tại khu vực tổ chức các hoạt động, dịch vụ ban đêm.\n8. Giải pháp đảm bảo môi trường Triển khai các nhiệm vụ đảm bảo vệ sinh môi trường,\nbố trí điểm thu gom rác và hệ thống nhà vệ sinh công cộng đảm bảo phục vụ nhu cầu của người dân và du khách; rác thải cần phải được thu gom ít nhất 01 lần/ngày,\nthùng rác được vệ sinh thường xuyên; có chế tài xử phạt với các cá nhân, đơn vị\nkinh doanh không đảm bảo vệ sinh môi trường tại khu vực phát triển kinh tế ban\nđêm; thường xuyên tổ chức kiểm tra, đo lường cường độ âm thanh, phát hiện các cơ sở có cường độ âm thanh lớn hơn mức cho phép, áp dụng chế tài xử lý đối với các cơ sở vi phạm. Đồng thời, khuyến khích sử dụng các chất liệu chống tiếng ồn trong xây dựng nhà cửa cũng như các cơ sở kinh doanh dịch vụ kinh tế ban đêm.\n9. Giải pháp về vốn đầu tư\n- Tổng nhu cầu vốn để đầu tư hạ tầng phát triển kinh tế ban đêm trên địa bàn tỉnh 1.554 tỷ đồng; trong đó, giai đoạn 2023 -\n2025 là 519 tỷ đồng, giai đoạn 2026 - 2030 là 1.035 tỷ đồng; nguồn vốn ngân sách nhà nước 757 tỷ đồng, xã hội hoá 797 tỷ đồng (Phụ lục đính kèm).\n- Phần lớn nguồn vốn đầu tư sẽ huy động từ nguồn vốn xã hội hoá, chỉ trừ các dự án cơ sở hạ tầng lớn, trọng điểm cấp tỉnh được ưu tiên đầu tư bằng nguồn vốn đầu tư phát triển của ngân sách nhà nước. Chủ động,\ntranh thủ các Bộ, ngành Trung ương, các nhà tài trợ, vận động các nhà tài trợ sử\ndụng vốn ODA, vốn vay ưu đãi để đầu tư hệ thống cấp thoát nước, xử lý nước thải,\nrác thải và hạ tầng giao thông phục vụ cho các dự án du lịch; đồng thời, ưu tiên đành nguồn lực đầu tư công để đầu tư và tập trung hoàn thiện các hạng mục hạ tầng các khu vực/dự án được quy hoạch phát triển kinh tế ban đêm. Huy động tối\nđa sự tham gia của cộng đồng doanh nghiệp, tổ chức, người dân trong việc cung cấp và hỗ trợ dịch vụ kinh tế ban đêm. Tăng cường khai thác quỹ đất triển khai các dự án đầu tư phát triển các khu đô thị, các khu dân cư nông thôn để từng bước\nđô thị hóa ứng dụng các loại hình phát triển kinh tế ban đêm một cách mạnh mẽ.\nTiếp tục cải cách hành chính, cải thiện môi trường đầu tư, đổi mới, tăng cường xúc tiến, quảng bá và liên kết hợp tác phát triển kinh tế ban đêm, xây dựng các chiến dịch truyền thông, quảng bá phát triển kinh tế ban đêm, tạo điều kiện thuận lợi thu hút nhà đầu tư tham gia phát triển kinh tế ban đêm. Phát huy hình thức\nđối tác công tư (PPP); Đẩy mạnh xã hội hóa trong các lĩnh vực du lịch, dịch vụ...\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\n- Là cơ quan đầu mối chủ trì, phối hợp với các Sở,\nban, ngành tỉnh, địa phương và các đơn vị có liên quan triển khai thực hiện Đề\nán này; theo dõi, đôn đốc, tổng hợp, báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện; đồng thời, trên cơ sở đề xuất của các Sở, ban, ngành tỉnh, địa phương và\ncác đơn vị có liên quan tham mưu, đề xuất Ủy ban nhân dân tỉnh xem xét điều chỉnh,\nbổ sung nội dung Đề án cho phù hợp.\n- Chủ trì, phối hợp với các Sở, ban, ngành tỉnh,\nđơn vị có liên quan triển khai thực hiện hiệu quả các chính sách thu hút nhà đầu tư, hỗ trợ phát triển doanh nghiệp trên địa bàn tỉnh; tham mưu, huy động nguồn vốn đầu tư phát triển phục vụ yêu cầu thiết yếu phát triển kinh tế ban đêm.\n- Chủ trì theo dõi triển khai, đánh giá kết quả thực hiện Đề án hàng năm hoặc theo yêu cầu của cấp có thẩm quyền; thành lập Tổ công tác liên ngành để tập hợp và đề xuất giải pháp về các vấn đề nảy sinh trong phát triển kinh tế ban đêm.\n- Theo dõi, giám sát việc lồng ghép các nội dung về\nphát triển kinh tế ban đêm vào các chương trình, đề án, kế hoạch phát triển kinh tế - xã hội của tỉnh.\n2. Sở Tài chính\n- Phối hợp với Sở Kế hoạch và Đầu tư tham mưu Ủy ban nhân dân tỉnh cân đối vốn ngân sách, huy động nguồn vốn đầu tư phát triển kinh tế ban đêm. Đồng thời, đề xuất các giải pháp tăng thu ngân sách hàng năm để bổ\nsung nguồn vốn đầu tư phát triển thực hiện đầu tư kết cấu hạ tầng đồng bộ phục vụ phát triển kinh tế ban đêm.\n- Căn cứ vào khả năng, cân đối ngân sách nhà nước tổng hợp tham mưu bố trí kinh phí hàng năm để thực hiện các nhiệm vụ của Đề án từ\nnguồn ngân sách nhà nước theo quy định của Luật ngân sách nhà nước.\n3. Sở Công Thương\n- Chủ trì, phối hợp với các cơ quan có liên quan xây dựng và trình cấp thẩm quyền sửa đổi, bổ sung hoặc ban hành mới các văn bản\n(theo thẩm quyền) về quy định hoạt động và quản lý hoạt động vào ban đêm của các loại hình chợ, siêu thị, trung tâm thương mại, cửa hàng tiện lợi, cửa hàng kinh doanh tổng hợp, chuyên doanh.\n- Phối hợp với cơ quan, đơn vị có liên quan và địa phương tăng cường thanh kiểm tra, giám sát việc chấp hành các quy định pháp luật của các tổ chức, cá nhân tham gia hoạt động kinh tế ban đêm.\n- Chủ trì, phối hợp với các cơ quan có liên quan đảm bảo cung cấp nguồn điện ổn định ở những khu vực trọng điểm phát triển kinh tế\nban đêm. Tổ chức triển khai thực hiện chính sách thương mại và dịch vụ phù hợp\nđể thúc đẩy phát triển kinh tế ban đêm trên một số địa bàn trọng điểm.\n4. Sở Văn hóa, Thể thao và Du lịch\n- Hỗ trợ, tạo điều kiện thuận lợi cho các đơn vị tổ\nchức hoạt động văn hóa nghệ thuật, thể thao, vui chơi giải trí về đêm trên địa bàn tỉnh. Tổ chức hoạt động biểu diễn, các sự kiện văn hóa nghệ thuật, thể\nthao; tổ chức tham quan, bổ sung các dịch vụ phục vụ du khách tại các điểm văn hóa lịch sử (bảo tàng) về đêm. Phát triển các cụm tuyến du lịch trên sông Cổ\nChiên, từ thành phố Trà Vinh đến biển Ba Động; phát triển các tuyến du lịch biển tham quan các địa điểm như tham quan rừng ngập mặn - các công trình điện gió,\nđiện năng lượng, làng nghề cá; phát triển một số loại hình dịch vụ du lịch trên biển, du lịch cộng đồng; kêu gọi đầu tư tàu du lịch cao tốc tuyến Định An - Côn\nĐảo, tuyến Định An - Vũng Tàu vừa có khả năng phục vụ ban ngày và cả ban đêm.\n- Tăng cường hợp tác, liên kết phát triển du lịch,\nphát huy giá trị di sản văn hóa, lịch sử để thu hút du khách; tổ chức các lễ hội tôn vinh văn hóa biển (Lễ hội nghinh Ông) và xây dựng văn hóa ẩm thực mang tính\nđặc thù của 03 dân tộc Kinh, Khmer, Hoa của tỉnh.\n5. Sở Xây dựng\n- Chủ trì phối hợp các đơn vị, địa phương có liên quan nghiên cứu tích hợp, lồng ghép quy hoạch phát triển kinh tế ban đêm trong quá trình xây dựng quy hoạch đô thị, quy hoạch các khu chức năng đặc thù; trong\nđó cần dự kiến quy hoạch những khu vực, địa bàn, tuyến có khả năng phát triển kinh tế ban đêm, các khu vực trung tâm và vệ tinh phù hợp với điều kiện hạ tầng,\nkhả năng phát triển kinh tế ban đêm của từng đô thị.\n- Trên cơ sở quy hoạch đô thị, quy hoạch các khu chức năng đặc thù được cấp có thẩm quyền phê duyệt phối hợp với các cơ quan, đơn vị\ncó liên quan lập kế hoạch và triển khai cải thiện hệ thống hạ tầng đô thị theo Chương trình phát triển đô thị đến năm 2030 đã được Ủy ban nhân dân tỉnh phê\nduyệt. Trong đó, chú trọng hệ thống chiếu sáng nơi công cộng; có định hướng quy hoạch cụ thể các cụm khu vực trọng điểm, riêng biệt phát triển kinh tế ban đêm\nđể kêu gọi đầu tư hình thành các khu tổ hợp giải trí ban đêm quy mô, mang yếu tố\nđặc trưng và phù hợp với điều kiện thực tế của tỉnh.\n6. Sở Giao thông vận tải Chủ trì, phối hợp với các cơ quan có liên quan lập kế hoạch và triển khai cải thiện hệ thống giao thông kết nối thuận tiện và kéo dài thời gian hoạt động của các phương tiện giao thông công cộng ở những địa điểm trọng điểm phát triển kinh tế ban đêm. Triển khai Đề án phát triển hạ tầng 04 xã đảo thuộc địa bàn huyện Duyên Hải; xây dựng tuyến đường hành lang ven biển trên địa bàn tỉnh kết nối vùng ven biển với tỉnh Bến Tre.\n7. Sở Y tế\nTăng cường nhân lực quản lý và phối hợp với các cơ\nquan có liên quan đảm bảo an toàn vệ sinh thực phẩm, đặc biệt là những địa điểm trọng điểm phát triển kinh tế ban đêm.\n8. Sở Tài nguyên và Môi trường\n- Phối hợp với các địa phương hướng dẫn chuyên môn các tổ chức, cá nhân trong khu kinh tế ban đêm có phát sinh chất thải thực hiện các giải pháp giảm thiểu tác động, thực hiện các biện pháp bảo vệ môi trường đảm bảo đúng quy định;\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan và địa phương rà soát, điều chỉnh, bổ sung quy hoạch, kế hoạch sử dụng đất gắn với nhiệm vụ, kế hoạch, đề án phát triển kinh tế ban đêm.\n9. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan rà soát, đề xuất sửa đổi, bổ sung chính sách (nếu có phát sinh các vấn đề\nbất cập) về lao động, việc làm, thanh tra, kiểm tra lao động nhằm đảm bảo môi trường và điều kiện làm việc cho người lao động làm việc về đêm trên địa bàn tỉnh.\nXây dựng và triển khai các giải pháp thực hiện công tác đào tạo nghề phục vụ trực tiếp cho phát triển kinh tế ban đêm.\n- Chủ trì, phối hợp với các cơ quan có liên quan xây dựng chương trình, kế hoạch, dự án đào tạo nguồn nhân lực để đảm bảo đáp ứng nhu cầu nguồn lực phát triển kinh tế ban đêm.\n10. Sở Thông tin và Truyền thông Chủ trì, phối hợp với các đơn vị có liên quan tăng cường thực hiện công tác thông tin truyền thông về phát triển kinh tế ban đêm trên địa bàn tỉnh. Đẩy mạnh đầu tư cơ sở hạ tầng thông tin truyền thông phục vụ\nứng dụng chuyển đổi số, công nghệ thông tin trong các lĩnh vực phục vụ cho phát triển kinh tế ban đêm. Tăng cường quảng bá hình ảnh, thương hiệu chung của tỉnh Trà Vinh đến với cả nước và quốc tế.\n11. Công an tỉnh Chủ trì, phối hợp với các cơ quan có liên quan trong công tác đảm bảo an ninh, trật tự xã hội ban đêm.\n12. Ban Quản lý Khu kinh tế\nPhối hợp với các đơn vị có liên quan và địa phương xây dựng các hoạt động xúc tiến kêu gọi đầu tư vào tỉnh, nhất là thu hút đầu tư\ndự án thuộc lĩnh vực du lịch, thương mại và dịch vụ để phát triển đồng bộ kinh tế ban đêm.\n13. Sở Giáo dục và Đào tạo Chủ trì, chỉ đạo các cơ sở giáo dục lồng ghép các nội dung phát triển kinh tế ban đêm trong chương trình giảng dạy trải nghiệm cho học sinh.\n14. Sở Khoa học và Công nghệ\nHỗ trợ các địa phương xây dựng mô hình kinh tế ban\nđêm phù hợp với điều kiện của từng địa phương liên quan đến lĩnh vực ngành phụ\ntrách.\n15. Ủy ban nhân dân các huyện,\nthị xã, thành phố\nNghiên cứu xây dựng mô hình phát triển kinh tế ban\nđêm phù hợp với lợi thế và điều kiện thực tiễn ở địa phương, đặc biệt phù hợp với khả năng xây dựng các cơ sở hạ tầng hỗ trợ, nguồn lực đầu tư và khả năng huy động,\nthu hút đầu tư ở từng địa điểm cụ thể. Rà soát, đề xuất các chương trình/kế hoạch hoặc khu vực, địa điểm phát triển kinh tế ban đêm cần có sự tính toán kỹ lưỡng các yếu tố ảnh hưởng, tác động kinh tế ban đêm đến địa phương (cả tác động tích cực và tiêu cực) dựa trên nhu cầu và việc khai thác tối đa thế mạnh của địa phương làm cơ sở triển khai trong tương lai.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư, Thủ trưởng các Sở, ban,\nngành tỉnh, đơn vị có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - LĐ VP. UBND tỉnh;\n - Trung tâm TH-CB;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện PHỤ LỤC DANH MỤC CÔNG TRÌNH ƯU TIÊN PHÁT TRIỂN KINH TẾ BAN ĐÊM TỈNH TRÀ VINH ĐẾN NĂM 2030\n(Kèm theo Quyết định số: 1793/QĐ-UBND ngày 22 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án Tổng số (tỷ đồng)\nPhân kỳ đầu tư\nGhi chú\n2023 - 2025 2026 - 2030 Tổng Trong đó\nTổng Trong đó\nNSNN \n (tỷ đồng)\nXHH \n (tỷ đồng)\nNSNN \n (tỷ đồng)\nXHH \n (tỷ đồng)\nTổng 1.554 519 207 312 1.035 550 485 I\nThành phố Trà Vinh 689 329 122 207 360 340 20 1\nTrung tâm kinh tế ban đêm thành phố Trà Vinh 433 123 86 37 310 310 0\nQuy mô theo đề xuất của nhà đầu tư\n1.1 Cầu Long Bình 1 63 63 63 0\nTạo hiệu ứng ánh sáng hình thành điểm check-in về\n đêm 1.2 Cầu Long Bình 2 60 0\n60 60 Tạo hiệu ứng ánh sáng hình thành điểm check-in về\n đêm 1.3 Tuyến phố đi bộ và dịch vụ ban đêm 10 10 3\n7 0\n1.4\nĐường cặp hai bên bờ sông Long Bình (đoạn từ cầu Long Bình 2 đến giáp huyện Châu Thành)\n220 0\n220 220 1.5 Dự án bờ kè, đường giao thông dọc sông Long Bình\n đoạn từ chợ Bạch Đằng đến cầu Long Bình 2, thuộc phường 6 cho đồng bộ bờ kè\n phía bên phường 5 30 30 30 1.6 Chợ đêm trung tâm thành phố Trà Vinh 50 50 20 30 0\nCải tạo chợ Trà Vinh 2\nKhu vui chơi giải trí\n60 60 0\n60 0\n0 0\n2.1 Công viên Phạm Ngũ Lão 15 15 15 2.2 Công viên Nguyễn Đáng 15 15 15 2.3 Công viên Lê Thánh Tôn 15 15 15 2.4 Công viên Kiên Thị Nhẫn 15 15 15 3\nKhu phố ẩm thực 55 55 0\n55 0\n0 0\n3.1\nĐường Trần Phú\n10 10 10 3.2\nĐường 19 tháng 5 10 10 10 3.3\nĐường Nguyễn Thị Minh Khai 10 10 10 3.4\nĐường Trần Văn Giàu 15 15 15 3.5 Phố ẩm thực đặc trưng đồng bào dân tộc Khmer (đường\n đôi Ao Bà Om)\n10 10 10 4\nCác tuyến phố mua sắm 55 55 0\n55 0\n0 0\n4.1 Chợ đêm Trà Vinh 10 10 10 4.2\nĐường Điện Biên Phủ\n15 15 15 4.3\nĐường Phạm Thái Bường 30 30 30 5\nĐiểm biểu diễn nghệ thuật 46 36 36 0\n10 10 0\n5.1 Trung tâm Văn hóa tỉnh Trà Vinh 29,5 29,5 29,5 5.2\nĐoàn nghệ thuật Khmer Ánh Bình Minh 6,5 6,5 6,5 5.3 Nhà hát Thái Bình 10 10 10 6\nBến tàu du lịch trên sông Long Bình 20 20 20 7\nKhu du lịch sinh thái Cù Lao Long Trị\n20 20 20 II Thị xã Duyên Hải 160 70 35 35 90 20 70 1\nKhu tổ hợp kinh tế ban đêm thị xã Duyên Hải (khu bờ kè chợ Duyên Hải 30 30 20 10 0\nQuy mô theo đề xuất của nhà đầu tư"
}