{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-20-2023-QD-UBND-quan-ly-nhiem-vu-khoa-hoc-cap-co-so-su-dung-ngan-sach-Tra-Vinh-578483.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND quản lý nhiệm vụ khoa học cấp cơ sở sử dụng ngân sách Trà Vinh",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/QĐ-UBND Trà Vinh, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH QUẢN LÝ NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP CƠ SỞ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH TRÀ VINH\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25/6/2015;\nCăn cứ Luật Khoa học và công nghệ ngày 18/6/2013;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Nghị định số 70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định việc quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước;\nCăn cứ Nghị định số 51/2019/NĐ-CP ngày 13/6/2019 của Chính phủ quy định xử phạt vi phạm hành chính trong hoạt động khoa học và\ncông nghệ, chuyển giao công nghệ;\nCăn cứ Thông tư số 05/2014/TT-BKHCN ngày 10/4/2014 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành “Mẫu hợp đồng nghiên cứu khoa học và phát triển công nghệ”;\nCăn cứ Thông tư số 11/2014/TT-BKHCN ngày 30/5/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định việc đánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập,\nđăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số 04/2015/TT-BKHCN ngày 11/3/2015 của Bộ trưởng Bộ Khoa học và Công nghệ quy định việc kiểm tra, đánh giá, điều chỉnh và chấm dứt hợp đồng trong quá trình thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số 27/2015/TTLT-BKHCN-BTC ngày 30/12/2015 của Bộ trưởng Bộ Khoa học và Công nghệ - Bộ trưởng Bộ Tài chính quy\nđịnh khoán chi thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà\nnước;\nCăn cứ Thông tư số 08/2017/TT-BKHCN ngày 26/6/2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử\ndụng ngân sách nhà nước;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và\nquyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số 06/2023/TT-BKHCN ngày 25/5/2023 của Bộ trưởng Bộ Khoa học và Công nghệ quy định trình tự, thủ tục xác\nđịnh nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ trưởng Bộ\nKhoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định quản lý nhiệm vụ\nkhoa học và công nghệ cấp cơ sở sử dụng ngân sách nhà nước trên địa bàn tỉnh Trà Vinh.\nĐiều 2. Quyết định này có hiệu lực từ ngày 18 tháng 9 năm 2023, thay thế Quyết định số 29/2019/QĐ-UBND ngày 20/11/2019 của Ủy ban nhân dân tỉnh Trà\nVinh ban hành Quy định quản lý nhiệm vụ khoa học và công nghệ cấp cơ sở sử dụng ngân sách nhà nước trên địa bàn tỉnh Trà Vinh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Khoa học và Công nghệ, Sở Tài chính; Thủ trưởng các cơ quan cấp tỉnh có liên quan;\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ;\n - TT.TU; TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ KH&CN;\n - Như Điều 3;\n - Sở Tư pháp;\n - LĐVP UBND tỉnh;\n - Website Chính phủ;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, Phòng CNXD. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện QUY ĐỊNH QUẢN LÝ NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP CƠ SỞ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH TRÀ VINH\n(Kèm theo Quyết định số 20/2023/QĐ-UBND ngày 07/9/2023 của UBND tỉnh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định về công tác quản lý và tổ chức thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở có sử dụng ngân sách nhà nước trên địa bàn tỉnh Trà Vinh.\n2. Đối tượng áp dụng Quy định này áp dụng đối với cơ quan quản lý là Sở\nKhoa học và Công nghệ; các tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở; tổ chức, cá nhân khác có liên quan đến hoạt động khoa học và\ncông nghệ cấp cơ sở trên địa bàn tỉnh Trà Vinh.\nĐiều 2. Giải thích từ ngữ\nTrong Quy định này, các thuật ngữ dưới đây được hiểu như sau 1. Cơ quan chủ quản là cơ quan được giao quản lý nhiệm vụ khoa học và công nghệ cấp cơ sở, theo Quy định này là Sở Khoa học và Công nghệ được Ủy ban nhân dân tỉnh phân cấp quản lý.\n2. Tuyển chọn là việc lựa chọn tổ chức, cá\nnhân có điều kiện, năng lực tốt nhất để thực hiện nhiệm vụ khoa học và công nghệ\ncấp cơ sở.\n3. Giao trực tiếp là việc chỉ định tổ chức, cá\nnhân có đủ điều kiện, năng lực để thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở.\n4. Đơn vị cơ sở là sở, ban, ngành, cơ quan,\nđơn vị cấp tỉnh (các tổ chức chính trị, chính trị xã hội, đơn vị sự nghiệp trực thuộc tỉnh), Ủy ban nhân dân các huyện, thị xã, thành phố.\n5. Tổ chức chủ trì là đơn vị được giao thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở.\n6. Chủ nhiệm nhiệm vụ là cá nhân có đủ năng lực, điều kiện và chuyên môn phù hợp được giao thực hiện nhiệm vụ khoa học và\ncông nghệ cấp cơ sở.\n7. Nhiệm vụ khoa học và công nghệ cấp cơ sở\n(gọi tắt là nhiệm vụ cấp cơ sở) là nhiệm vụ được thực hiện nhằm giải quyết các vấn đề khoa học và công nghệ của đơn vị cơ sở được tổ chức triển khai bằng hình thức đề tài khoa học và công nghệ cấp cơ sở, dự án khoa học và công nghệ cấp cơ\nsở.\n8. Đề tài khoa học và công nghệ cấp cơ sở\n(sau đây gọi tắt là đề tài) là nhiệm vụ khoa học và công nghệ có nội dung chủ yếu là hoạt động khám phá, phát hiện, tìm hiểu bản chất, quy luật của sự vật, hiện tượng tự nhiên, xã hội và tư duy; sáng tạo giải pháp nhằm ứng dụng vào thực tiễn,\nbao gồm đề tài nghiên cứu ứng dụng, đề tài triển khai thực nghiệm hoặc kết hợp nghiên cứu ứng dụng và triển khai thực nghiệm.\n9. Dự án khoa học và công nghệ cấp cơ sở\n(sau đây gọi tắt là dự án) là nhiệm vụ khoa học và công nghệ nhằm phục vụ sản xuất một sản phẩm hoặc một nhóm sản phẩm, thông qua việc ứng dụng, chuyển giao công nghệ từ kết quả nghiên cứu của đề tài khoa học và công nghệ từ cấp cơ sở\ntrở lên đã được đánh giá, nghiệm thu và kiến nghị triển khai áp dụng hoặc áp dụng các giải pháp, phương pháp, mô hình quản lý, mô hình khoa học và công nghệ đã ứng dụng thành công vào thực tiễn.\n10. Đề xuất đặt hàng nhiệm vụ khoa học và công nghệ cấp cơ sở là đề xuất nhiệm vụ khoa học và công nghệ của đơn vị cơ sở với Sở Khoa học và Công nghệ để giải quyết các vấn đề khoa học và công nghệ của đơn vị cơ sở.\nChương II YÊU CẦU ĐỐI VỚI NHIỆM VỤ\nCẤP CƠ SỞ\nĐiều 3. Yêu cầu chung 1. Có tính cấp thiết hoặc có tầm quan trọng đối với yêu cầu phát triển kinh tế - xã hội của địa phương.\n2. Vấn đề khoa học và công nghệ cần phải huy động nguồn lực khoa học và công nghệ (nhân lực, tài chính).\n3. Không trùng lặp về nội dung với các đề tài khoa học và công nghệ sử dụng ngân sách nhà nước đã và đang thực hiện.\n4. Thuyết minh các đề tài, dự án phải có mục tiêu,\nnội dung và giải pháp phối hợp thực hiện rõ ràng; phương pháp nghiên cứu phù hợp;\nsản phẩm dự kiến có tiêu chí cụ thể.\n5. Thời gian thực hiện không quá 18 tháng.\nĐiều 4. Yêu cầu đối với đề tài 1. Đối với đề tài trong lĩnh vực khoa học xã hội và\nnhân văn: có tính mới; kết quả đảm bảo tạo ra được luận cứ khoa học, giải pháp kịp thời cho việc giải quyết vấn đề thực tiễn trong hoạch định và thực hiện đường lối, chủ trương của Đảng, chính sách phát triển kinh tế - xã hội, pháp luật của Nhà nước.\n2. Đề tài trong lĩnh vực khác a) Công nghệ hoặc sản phẩm khoa học công nghệ dự kiến:\ncó triển vọng tạo sự chuyển biến về năng suất, chất lượng, hiệu quả nhưng chưa\nđược nghiên cứu, ứng dụng ở đơn vị cơ sở; được hoàn thành ở dạng mẫu và sẵn sàng chuyển sang giai đoạn dự án sản xuất.\nb) Có phương án khả thi để phát triển công nghệ hoặc sản phẩm khoa học và công nghệ trong giai đoạn thực hiện dự án sản xuất.\nĐiều 5. Yêu cầu đối với dự án 1. Công nghệ hoặc sản phẩm của dự án xuất phát từ\na) Kết quả nghiên cứu của đề tài từ cấp cơ sở trở\nlên đã được đánh giá, nghiệm thu và kiến nghị triển khai áp dụng.\nb) Kết quả khai thác sáng chế; sản phẩm khoa học và\ncông nghệ khác.\nc) Các giải pháp, phương pháp, mô hình sản xuất đã\nđược ứng dụng thành công vào thực tiễn và được đánh giá hiệu quả.\n2. Có khả năng huy động được nguồn kinh phí đối ứng\nđể thực hiện.\nĐiều 6. Yêu cầu đối với tổ chức chủ trì, cá nhân chủ nhiệm nhiệm vụ\n1. Đối với tổ chức chủ trì\na) Là tổ chức có tư cách pháp nhân được thành lập theo quyết định của cơ quan có thẩm quyền, có chức năng hoạt động phù hợp với lĩnh vực, nội dung nhiệm vụ dự kiến triển khai; có đủ điều kiện về nhân lực,\nthiết bị và cơ sở vật chất cần thiết để thực hiện hoặc phối hợp với tổ chức, cá\nnhân khác có đủ điều kiện triển khai nghiên cứu và áp dụng kết quả vào thực tế.\nb) Tổ chức chủ trì thuộc một trong các trường hợp sau đây không đủ điều kiện đăng ký thực hiện:\n- Đến thời điểm nộp hồ sơ xét chọn, chưa hoàn thành thủ tục thanh toán, quyết toán, giao nộp, lưu giữ kết quả; chưa hoàn trả đầy đủ\nkinh phí thu hồi (nếu có) theo hợp đồng thực hiện các nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước của tỉnh Trà Vinh.\n- Có sai phạm dẫn đến bị đình chỉ thực hiện nhiệm vụ\nkhoa học và công nghệ các cấp của tỉnh Trà Vinh trong thời gian 01 năm kể từ\nkhi có quyết định đình chỉ của cơ quan có thẩm quyền.\n2. Yêu cầu đối với cá nhân đăng ký chủ nhiệm nhiệm vụ\na) Có trình độ đại học trở lên; có chuyên môn phù hợp với nội dung nhiệm vụ khoa học và công nghệ; có đủ khả năng tổ chức thực hiện và bảo đảm đủ thời gian để chủ trì thực hiện nhiệm vụ khoa học và công nghệ; là\nngười lao động thuộc tổ chức chủ trì.\nb) Đến thời điểm hết hạn nộp hồ sơ đăng ký thực hiện,\ncá nhân thuộc một trong các trường hợp sau đây không đủ điều kiện chủ nhiệm nhiệm vụ: đang chủ nhiệm từ 02 nhiệm vụ từ cấp cơ sở trở lên của tỉnh Trà Vinh; có\nnhiệm vụ từ cấp cơ sở trở lên của tỉnh Trà Vinh do mình làm chủ nhiệm bị đánh giá nghiệm thu ở mức “không đạt” do nguyên nhân chủ quan trong thời gian là 02 năm kể từ thời điểm có kết luận đánh giá; có sai phạm dẫn đến bị đình chỉ thực hiện nhiệm vụ khoa học và công nghệ khác do mình làm chủ nhiệm trong thời gian 02 năm kể từ khi có quyết định của cơ quan có thẩm quyền.\nChương III HỘI ĐỒNG TƯ VẤN KHOA HỌC VÀ CÔNG NGHỆ CẤP CƠ SỞ\nĐiều 7. Hội đồng tư vấn khoa học và công nghệ cấp cơ sở\n1. Giám đốc Sở Khoa học và Công nghệ quyết định thành lập Hội đồng tư vấn khoa học và công nghệ cấp cơ sở (gọi tắt là Hội đồng tư vấn). Hội đồng tư vấn có nhiệm vụ tư vấn trong việc xác định nhiệm vụ, tuyển chọn, giao trực tiếp thực hiện và đánh giá nghiệm thu nhiệm vụ cấp cơ sở.\n2. Số lượng và thành phần Hội đồng tư vấn a) Hội đồng tư vấn có 07 thành viên gồm: Chủ tịch Hội\nđồng, Phó Chủ tịch Hội đồng, 02 ủy viên phản biện, 01 ủy viên làm thư ký khoa học và các ủy viên khác.\nb) Tùy vào tính chất của từng nhiệm vụ, Sở Khoa học và Công nghệ có thể mời thêm các tổ chức, cá nhân có liên quan đến nhiệm vụ làm khách mời để tham gia họp Hội đồng tư vấn.\n3. Tiêu chuẩn thành viên Hội đồng tư vấn a) Chủ tịch Hội đồng là người có trình độ chuyên môn về lĩnh vực nghiên cứu hoặc là cán bộ lãnh đạo, quản lý khoa học và công nghệ.\nb) Ủy viên phản biện là người có chuyên môn, am hiểu về lĩnh vực nghiên cứu.\nc) Các ủy viên Hội đồng là người làm công tác quản lý khoa học và công nghệ, công tác chuyên môn về khoa học thuộc cơ quan quản lý\nnhà nước, đơn vị sản xuất - kinh doanh và các tổ chức khác có liên quan đến lĩnh vực nghiên cứu.\nd) Thành viên tham gia Hội đồng tư vấn tuyển chọn,\ngiao trực tiếp được ưu tiên mời tham gia Hội đồng tư vấn đánh giá nghiệm thu đối với cùng một nhiệm vụ cấp cơ sở.\nĐiều 8. Trách nhiệm, quyền hạn của thành viên Hội đồng tư vấn 1. Trách nhiệm của thành viên Hội đồng tư vấn a) Làm việc trung thực, khách quan và công bằng; chịu trách nhiệm cá nhân về ý kiến tư vấn của mình và trách nhiệm tập thể về kết luận chung của Hội đồng tư vấn.\nb) Nghiên cứu, phân tích từng nội dung và thông tin\nđã kê khai trong hồ sơ theo các yêu cầu đã quy định; viết nhận xét, đánh giá và\nluận giải cụ thể cho nội dung tư vấn và đánh giá theo các tiêu chí được quy định tại các biểu mẫu.\nc) Giữ bí mật về các thông tin liên quan đến quá\ntrình tư vấn, không được cung cấp thông tin về kết quả tư vấn trước khi công bố\nchính thức, không được sử dụng kết quả tư vấn trái quy định của pháp luật về sở\nhữu trí tuệ.\n2. Ngoài trách nhiệm là thành viên Hội đồng tư vấn nêu tại khoản 1 Điều này, Chủ tịch Hội đồng, Ủy viên phản biện, Thư ký khoa học còn có trách nhiệm sau a) Chủ tịch Hội đồng phối hợp với Sở Khoa học và\nCông nghệ quyết định thời gian họp và chủ trì các phiên họp Hội đồng tư vấn;\nxác nhận việc hoàn thiện hồ sơ của chủ nhiệm đề tài, dự án theo ý kiến kết luận của Hội đồng.\nb) Các ủy viên phản biện có trách nhiệm thẩm định,\nnhận xét, đánh giá sâu về nội dung cần tư vấn và gửi phiếu nhận xét cho Sở Khoa học và Công nghệ vào phiên họp của Hội đồng tư vấn.\nc) Thư ký khoa học giúp Chủ tịch Hội đồng ghi chép các ý kiến thảo luận tại các phiên họp, xây dựng và hoàn thiện biên bản theo ý\nkiến kết luận của chủ trì phiên họp Hội đồng tư vấn.\n3. Thành viên Hội đồng tư vấn được quyền yêu cầu Sở\nKhoa học và Công nghệ, tổ chức chủ trì và chủ nhiệm nhiệm vụ cung cấp các tài liệu cần thiết phục vụ cho việc tư vấn.\nĐiều 9. Phương thức làm việc của Hội đồng tư vấn 1. Hội đồng tư vấn làm việc theo nguyên tắc dân chủ,\nkhách quan, trung thực, tuân thủ pháp luật và đạo đức nghề nghiệp.\n2. Tài liệu được gửi đến các thành viên Hội đồng tư\nvấn ít nhất 03 ngày làm việc trước phiên họp Hội đồng tư vấn.\n3. Phiên họp của Hội đồng tư vấn phải có mặt ít nhất 2/3 số thành viên của Hội đồng, trong đó phải có Chủ tịch Hội đồng hoặc Phó Chủ\ntịch Hội đồng được ủy quyền khi Chủ tịch Hội đồng vắng mặt, 02 ủy viên phản biện và 01 ủy viên thư ký khoa học.\n4. Ý kiến của các thành viên và kiến nghị của Hội đồng tư vấn phải được lập thành văn bản; các ý kiến kết luận của Hội đồng tư vấn được thông qua khi có trên 2/3 số thành viên của Hội đồng tư vấn có mặt biểu quyết nhất trí. Ý kiến bằng văn bản của thành viên vắng mặt chỉ có giá trị tham khảo.\n5. Sở Khoa học và Công nghệ cử 01 chuyên viên làm thư ký hành chính để chuẩn bị tài liệu và các điều kiện cần thiết phục vụ phiên họp của Hôi đồng tư vấn.\n6. Các ý kiến khác nhau của thành viên được chủ trì\nphiên họp tổng hợp để Hội đồng tư vấn thảo luận và biểu quyết thông qua. Thành viên Hội đồng tư vấn có thể yêu cầu bảo lưu ý kiến trong trường hợp ý kiến đó\nkhác với kết luận của Hội đồng tư vấn.\n7. Kết quả làm việc của Hội đồng tư vấn là Biên bản làm việc ghi đầy đủ, chi tiết nội dung, tiến trình và kết luận cuộc họp, kèm những kiến nghị theo quy định.\n8. Hội đồng tư vấn có thể họp bằng hình thức trực tiếp, trực tuyến hoặc kết hợp giữa trực tiếp và trực tuyến.\nChương IV XÁC ĐỊNH NHIỆM VỤ CẤP CƠ\nSỞ\nĐiều 10. Đề xuất đặt hàng nhiệm vụ cấp cơ sở\n1. Căn cứ xây dựng đề xuất đặt hàng a) Chủ trương, định hướng của Tỉnh ủy, Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh.\nb) Chiến lược, kế hoạch phát triển kinh tế - xã hội của tỉnh, ngành và địa phương.\nc) Căn cứ vào yêu cầu thực tiễn nghiên cứu, ứng dụng,\nchuyển giao tiến bộ khoa học và công nghệ của đơn vị cơ sở.\n2. Đề xuất đặt hàng a) Hàng năm, Sở Khoa học và Công nghệ thông báo bằng văn bản và công khai trên trang thông tin điện tử hoặc phương tiện thông tin đại chúng để các đơn vị cơ sở đề xuất đặt hàng những nhiệm vụ phục vụ phát triển kinh tế - xã hội của đơn vị, địa phương. Đề xuất đặt hàng phải được gửi chậm nhất\nđến hết tháng 05 hàng năm để Sở Khoa học và Công nghệ tổng hợp, xác định nhiệm vụ, lập kế hoạch kinh phí hoạt động khoa học và công nghệ cho năm sau.\nb) Tùy theo tình hình, yêu cầu giải quyết những vấn\nđề cấp thiết phục vụ phát triển kinh tế - xã hội của địa phương, các đơn vị cơ\nsở có thể gửi đề xuất đặt hàng nhiệm vụ cấp cơ sở về Sở Khoa học và Công nghệ để\nbổ sung danh mục nhiệm vụ chậm nhất đến hết tháng 8 của năm trước năm kế hoạch.\nĐiều 11. Tổ chức xác định nhiệm vụ cấp cơ sở\n1. Trên cơ sở tiếp nhận các nội dung đề xuất đặt hàng, Sở Khoa học và Công nghệ tổng hợp các nhiệm vụ đặt hàng đạt yêu cầu theo quy định tại Chương II Quy định này.\n2. Sở Khoa học và Công nghệ chịu trách nhiệm thành lập và tổ chức họp Hội đồng tư vấn xác định nhiệm vụ. Hội đồng tư vấn xác định nhiệm vụ có thể tư vấn cho một hoặc nhiều đề xuất đặt hàng trong cùng lĩnh vực hoặc chuyên ngành khoa học và công nghệ.\n3. Tài liệu họp Hội đồng tư vấn xác định nhiệm vụ cấp cơ sở gồm a) Quyết định thành lập Hội đồng tư vấn xác định nhiệm vụ.\nb) Phiếu đề xuất đặt hàng.\nc) Phiếu nhận xét, đánh giá.\nd) Tài liệu liên quan khác (nếu có).\n4. Kết quả làm việc của Hội đồng tư vấn xác định nhiệm vụ là Biên bản làm việc và Danh mục nhiệm vụ khoa học và công nghệ có đầy\nđủ các thành phần: tên nhiệm vụ, định hướng mục tiêu, sản phẩm dự kiến, phương thức tổ chức thực hiện (tuyển chọn hoặc giao trực tiếp).\n5. Nguyên tắc tuyển chọn: các nhiệm vụ cấp cơ sở\ntuyển chọn phải đảm bảo các nguyên tắc chung theo quy định tại khoản 1, 2, 3, 4\nĐiều 12 Quy định này; đồng thời, tuyển chọn được áp dụng đối với nhiệm vụ cấp cơ sở có nhiều tổ chức và cá nhân có khả năng tham gia thực hiện.\n6. Nguyên tắc giao trực tiếp: các nhiệm vụ cấp cơ sở\nđược giao trực tiếp phải đảm bảo các nguyên tắc chung quy định tại khoản 1, 2,\n3, 5 Điều 12 Quy định này; đồng thời, đáp ứng một trong các trường hợp quy định tại khoản 1 Điều 30 của Luật Khoa học và công nghệ.\n7. Căn cứ kết quả làm việc của Hội đồng tư vấn xác\nđịnh nhiệm vụ, Giám đốc Sở Khoa học và Công nghệ có trách nhiệm xem xét, phê\nduyệt danh mục nhiệm vụ khoa học và công nghệ đặt hàng cấp cơ sở.\n8. Sau khi Danh mục nhiệm vụ khoa học và công nghệ\nđặt hàng cấp cơ sở được phê duyệt, Sở Khoa học và Công nghệ công bố công khai nhiệm vụ khoa học và công nghệ đặt hàng cấp cơ sở để tuyển chọn hoặc giao trực tiếp tổ chức, cá nhân có đủ năng lực triển khai thực hiện.\nChương V TUYỂN CHỌN, GIAO TRỰC TIẾP NHIỆM VỤ CẤP CƠ SỞ\nĐiều 12. Nguyên tắc chung tuyển chọn, giao trực tiếp tổ chức, cá nhân thực hiện Nhiệm vụ cấp cơ sở\n1. Việc tuyển chọn, giao trực tiếp phải đảm bảo công khai, minh bạch, công bằng; kết quả tuyển chọn, giao trực tiếp phải được công bố công khai trên Trang thông tin điện tử của Sở Khoa học và Công nghệ hoặc trên các phương tiện thông tin đại chúng.\n2. Hồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp phải được đánh giá thông qua hoạt động của Hội đồng tư vấn. Việc đánh giá được tiến hành bằng phương thức chấm điểm.\n3. Giám đốc Sở Khoa học và Công nghệ quyết định chọn tổ chức, cá nhân thực hiện nhiệm vụ cấp cơ sở trên cơ sở ý kiến tư vấn của Hội\nđồng tư vấn tuyển chọn, giao trực tiếp thực hiện nhiệm vụ cấp cơ sở.\n4. Danh mục các nhiệm vụ cấp cơ sở, điều kiện, thủ\ntục tham gia tuyển chọn được thông báo công khai trên Trang thông tin điện tử của Sở Khoa học và Công nghệ hoặc trên các phương tiện thông tin đại chúng ít nhất 20 ngày làm việc để tổ chức, cá nhân tham gia tuyển chọn chuẩn bị hồ sơ đăng ký.\n5. Giao trực tiếp được thực hiện bằng hình thức gửi văn bản đến tổ chức, cá nhân được chỉ định để yêu cầu chuẩn bị hồ sơ đăng ký thực hiện nhiệm vụ cấp cơ sở.\nĐiều 13. Hồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp thực hiện nhiệm vụ cấp cơ sở\n1. Hồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp thực hiện nhiệm vụ cấp cơ sở gồm 01 bản hồ sơ gốc và 08 bản sao bộ hồ sơ gốc, gửi\nđến Sở Khoa học và Công nghệ trong thời hạn theo quy định, thành phần gồm a) Quyết định thành lập hoặc Giấy chứng nhận đăng ký kinh doanh của tổ chức chủ trì; Điều lệ hoạt động của tổ chức chủ trì (nếu có).\nb) Đơn đăng ký chủ trì thực hiện nhiệm vụ.\nc) Thuyết minh đề tài, dự án.\nd) Lý lịch khoa học của các cá nhân chính tham gia thực hiện.\nđ) Tóm tắt hoạt động khoa học và công nghệ của tổ\nchức đăng ký chủ trì.\ne) Văn bản xác nhận về sự đồng ý tham gia thực hiện của tổ chức phối hợp (nếu có).\ng) Báo giá thiết bị, nguyên vật liệu, dịch vụ cần thuê để thực hiện nhiệm vụ (nếu có).\nh) Phương án huy động vốn đối ứng đối với nhiệm vụ\ncó vốn đối ứng.\n2. Trong thời hạn quy định nộp hồ sơ, tổ chức và cá\nnhân đăng ký tham gia tuyển chọn, giao trực tiếp có quyền rút hồ sơ đã nộp để\nthay thế bằng hồ sơ mới hoặc bổ sung hồ sơ đã nộp. Việc thay hồ sơ mới và bổ\nsung hồ sơ phải hoàn tất trước thời hạn nộp hồ sơ theo quy định; văn bản bổ\nsung trong thời hạn nộp hồ sơ theo quy định là bộ phận cấu thành của hồ sơ.\n3. Kết thúc thời hạn nộp hồ sơ, trong thời hạn 07 ngày làm việc, Sở Khoa học và Công nghệ tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ sơ đăng ký tuyển chọn, giao trực tiếp.\n4. Kết quả mở hồ sơ được ghi thành biên bản, Sở\nKhoa học và Công nghệ thông báo cho tổ chức nộp hồ sơ đối với hồ sơ không hợp lệ\ntrong thời hạn 05 ngày làm việc kể từ ngày kết thúc mở hồ sơ và tổ chức tuyển chọn, giao trực tiếp tổ chức, cá nhân thực hiện nhiệm vụ cấp cơ sở đối với hồ\nsơ hợp lệ.\nĐiều 14. Tổ chức họp Hội đồng tư vấn tuyển chọn, giao trực tiếp thực hiện nhiệm vụ cấp cơ sở\n1. Sở Khoa học và Công nghệ có trách nhiệm thành lập và tổ chức họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ cấp cơ sở.\n2. Tài liệu họp Hội đồng tư vấn tuyển chọn, giao trực tiếp gồm a) Quyết định thành lập Hội đồng.\nb) Quyết định phê duyệt danh mục nhiệm vụ.\nc) Hồ sơ đăng ký chủ trì thực hiện theo khoản 1 Điều 13 Quy định này.\nd) Mẫu phiếu nhận xét, đánh giá,\nđ) Tài liệu liên quan khác (nếu có).\n3. Việc đánh giá hồ sơ được thực hiện bằng phương thức chấm điểm, điểm chấm tối đa mỗi hồ sơ là 100 điểm theo thang điểm của từng nhóm tiêu chí.\n4. Hồ sơ được Hội đồng tư vấn tuyển chọn, giao trực tiếp thông qua và kiến nghị thực hiện khi được đánh giá với tổng số điểm trung bình cao nhất nhưng phải tối thiểu đạt 70/100 điểm. Trong đó không có tiêu chí\nnào có quá 1/3 số thành viên Hội đồng tư vấn tuyển chọn, giao trực tiếp có mặt cho điểm không (0 điểm).\n5. Kết quả họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ cấp cơ sở được thông báo cho tổ chức,\ncá nhân đăng ký tuyển chọn, giao trực tiếp sau khi kết thúc phiên họp. Tổ chức,\ncá nhân được đề nghị trúng tuyển có trách nhiệm hoàn thiện hồ sơ theo ý kiến của Hội đồng tư vấn và gửi về Sở Khoa học và Công nghệ để tiến hành thẩm định kinh phí.\nĐiều 15. Tổ chức thẩm định kinh phí nhiệm vụ cấp cơ sở\n1. Giám đốc Sở Khoa học và Công nghệ quyết định thành lập Tổ thẩm định kinh phí thực hiện nhiệm vụ cấp cơ sở (gọi tắt là Tổ thẩm\nđịnh).\n2. Tổ thẩm định bao gồm: Tổ trưởng Tổ thẩm định là\nLãnh đạo Sở Khoa học và Công nghệ; 01 thành viên kế toán Sở Khoa học và Công nghệ; 01 thành viên là đại diện phòng chuyên môn quản lý kinh phí thuộc Sở Khoa học và Công nghệ; 01 thành viên là đại diện phòng chuyên môn quản lý nhiệm vụ\nkhoa học và công nghệ thuộc Sở Khoa học và Công nghệ; 01 thành viên là Chủ tịch,\nPhó Chủ tịch hoặc ủy viên phản biện của Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ cấp cơ sở.\nTùy tính chất của từng nhiệm vụ cấp cơ sở, Sở Khoa học và Công nghệ được quyết định mời thêm đại diện các sở, ban, ngành tỉnh, địa phương làm thành viên và khách mời; trưng dụng 01 chuyên viên thuộc Sở Khoa học và Công nghệ làm Thư ký hành chính giúp việc Tổ thẩm định.\n3. Tổ thẩm định họp khi có ít nhất 3/4 số thành viên tham dự, cuộc họp do Tổ trưởng chủ trì. Thành viên Tổ thẩm định chịu trách nhiệm tập thể về kết luận chung của Tổ thẩm định.\n4. Tổ thẩm định có trách nhiệm thẩm định dự toán kinh phí thực hiện nhiệm vụ cấp cơ sở với các nội dung thực hiện phù hợp với kết luận của Hội đồng tư vấn tuyển chọn, giao trực tiếp và các chế độ định mức kinh tế - kỹ thuật, định mức chi tiêu hiện hành của nhà nước (nếu có).\n5. Kết quả thẩm định dự toán kinh phí được thông báo cho tổ chức chủ trì, chủ nhiệm nhiệm vụ bằng biên bản để hoàn thiện hồ sơ.\nChương VI TỔ CHỨC TRIỂN KHAI VÀ QUẢN LÝ NHIỆM VỤ CẤP CƠ SỞ\nĐiều 16. Phê duyệt nhiệm vụ và\nký hợp đồng triển khai 1. Căn cứ kết quả thẩm định kinh phí, tổ chức chủ\ntrì có trách nhiệm hoàn chỉnh hồ sơ gửi về Sở Khoa học và Công nghệ xem xét phê\nduyệt nhiệm vụ.\n2. Quyết định phê duyệt nhiệm vụ, Thuyết minh đã được phê duyệt, Biên bản thẩm định kinh phí là căn cứ pháp lý để ký kết hợp đồng và\ncấp kinh phí triển khai thực hiện nhiệm vụ cấp cơ sở.\n3. Hợp đồng thực hiện nhiệm vụ cấp cơ sở được ký kết giữa Sở Khoa học và Công nghệ và tổ chức chủ trì thực hiện nhiệm vụ.\n4. Sở Khoa học và Công nghệ có trách nhiệm tiến hành công bố thông tin về nhiệm vụ cấp cơ sở theo quy định hiện hành.\nĐiều 17. Tổ chức thực hiện, kiểm tra và giám sát tiến độ thực hiện 1. Tổ chức chủ trì, cá nhân chủ nhiệm nhiệm vụ cấp cơ sở có trách nhiệm thực hiện các nội dung nghiên cứu đúng theo nội dung hợp đồng\nđã ký, sử dụng kinh phí đúng theo quy định hiện hành, báo cáo đầy đủ, đúng thời hạn về kết quả thực hiện nội dung nghiên cứu và tình hình sử dụng kinh phí.\n2. Định kỳ 06 tháng hoặc theo yêu cầu đột xuất, tổ\nchức chủ trì, chủ nhiệm nhiệm vụ có trách nhiệm gửi báo cáo tiến độ thực hiện và tình hình sử dụng kinh phí và khó khăn, kiến nghị (nếu có) về Sở Khoa học và\nCông nghệ. Nội dung báo cáo cần ghi rõ khối lượng công việc đã triển khai, đánh giá kết quả sơ bộ đạt được, tình hình sử dụng kinh phí, kế hoạch triển khai giai đoạn tiếp theo.\n3. Định kỳ 06 tháng một lần hoặc đột xuất, Sở Khoa học và Công nghệ thành lập đoàn kiểm tra để tổ chức kiểm tra, đánh giá tiến độ,\nnội dung công việc thực hiện và việc sử dụng kinh phí theo hợp đồng đã ký.\na) Đoàn kiểm tra không quá 07 thành viên, gồm: Trưởng\nđoàn là đại diện lãnh đạo Sở Khoa học và Công nghệ, các thành viên là đại diện bộ phận quản lý kinh phí, bộ phận quản lý chuyên môn của Sở Khoa học và Công nghệ, các tổ chức, cá nhân khác có liên quan do Sở Khoa học và Công nghệ quyết\nđịnh mời.\nb) Kết quả kiểm tra được lập thành biên bản, làm cơ\nsở để xem xét tiếp tục triển khai thực hiện, điều chỉnh, bổ sung hoặc dừng thực hiện nhiệm vụ cấp cơ sở. Trước khi kiểm tra, Sở Khoa học và Công nghệ phải có\nvăn bản gửi cho tổ chức chủ trì về thời gian, địa điểm và nội dung kiểm tra.\nĐiều 18. Điều chỉnh hợp đồng trong quá trình thực hiện 1. Tổ chức chủ trì và chủ nhiệm nhiệm vụ được chủ động\nđiều chỉnh các nội dung như sau a) Điều chỉnh, bổ sung cá nhân tham gia nghiên cứu\nđể đảm bảo thực hiện tốt mục tiêu, sản phẩm của nhiệm vụ đã được phê duyệt; việc thay đổi này phải được sự đồng thuận của người được bổ sung và thay thế.\nb) Kinh phí thực hiện nhiệm vụ trong tổng kinh phí\nđược giao khoán theo quy định, kết quả điều chỉnh phải được gửi về Sở Khoa học và Công nghệ theo dõi.\n2. Giám đốc Sở Khoa học và Công nghệ xem xét, quyết\nđịnh điều chỉnh tổ chức chủ trì, chủ nhiệm, tên, mục tiêu, nội dung, sản phẩm,\nkinh phí không giao khoán, thời gian thực hiện, mua sắm thiết bị, máy móc cho phù hợp với tình hình thực tế và các điều chỉnh nội dung khác thuộc phạm vi hợp\nđồng đã ký trên cơ sở đề xuất bằng văn bản của tổ chức chủ trì.\na) Việc thay đổi tổ chức chủ trì trong trường hợp có quyết định của cơ quan có thẩm quyền về việc sáp nhập, chia tách, giải thể tổ\nchức chủ trì nhiệm vụ.\nb) Việc thay đổi chủ nhiệm nhiệm vụ chỉ được thực hiện trong các trường hợp quy định tại khoản 1 Điều 16 Thông tư số\n04/2015/TT-BKHCN ngày 11/3/2015 của Bộ trưởng Bộ Khoa học và Công nghệ. Chủ nhiệm nhiệm vụ mới phải đáp ứng các yêu cầu tại khoản 2 Điều 6 Quy định này.\nc) Trong trường hợp cần thiết, Giám đốc Sở Khoa học và Công nghệ có thể lấy ý kiến tổ chức, cá nhân có liên quan hoặc tổ chức họp Hội\nđồng tư vấn điều chỉnh hợp đồng trong quá trình thực hiện nhiệm vụ cấp cơ sở đối với điều chỉnh tên, mục tiêu, nội dung, sản phẩm, kinh phí, mua sắm thiết bị,\nmáy móc của nhiệm vụ.\nd) Việc gia hạn thời gian thực hiện nhiệm vụ chỉ được\náp dụng 01 lần và không quá 06 tháng. Việc gia hạn thời gian thực hiện nhiệm vụ\ncấp cơ sở chỉ được xem xét trước khi kết thúc hợp đồng ít nhất 01 tháng.\n3. Văn bản quyết định điều chỉnh là một bộ phận của hợp đồng thực hiện nhiệm vụ cấp cơ sở đã ký.\nĐiều 19. Chấm dứt hợp đồng trong quá trình thực hiện nhiệm vụ\n1. Chấm dứt hợp đồng quá trình thực hiện nhiệm vụ đối với một trong các trường hợp sau:\na) Chấm dứt hợp đồng quá trình thực hiện nhiệm vụ đối với các trường hợp quy định tại khoản 2, 4, 5 Điều 5 Mẫu hợp đồng ban hành kèm theo Thông tư số 05/2014/TT-BKHCN ngày 10/4/2014 của Bộ trưởng Bộ Khoa học và\nCông nghệ.\nb) Nhiệm vụ được xác định là “Nhiệm vụ không hoàn thành” theo quy định tại khoản 4 Điều 4 Thông tư liên tịch số\n27/2015/TTLT-BKHCN-BTC ngày 30/12/2015 của Bộ trưởng Bộ Khoa học và Công nghệ -\nBộ trưởng Bộ Tài chính.\n2. Tổ chức chủ trì nhiệm vụ lập hồ sơ đề nghị chấm dứt hợp đồng trong trường hợp chủ động đề nghị chấm dứt hợp đồng. Bộ phận quản lý nhiệm vụ cấp cơ sở thuộc Sở Khoa học và Công nghệ lập hồ sơ chấm dứt hợp đồng trong trường hợp có đủ căn cứ quy định tại khoản 1 Điều này.\n3. Hồ sơ đề nghị chấm dứt hợp đồng bao gồm a) Văn bản giải trình, đề nghị chấm dứt hợp đồng của tổ chức chủ trì nhiệm vụ hoặc của bộ phận quản lý nhiệm vụ cấp cơ sở thuộc Sở\nKhoa học và Công nghệ theo quy định tại khoản 2 Điều này.\nb) Hợp đồng, thuyết minh nhiệm vụ khoa học và công nghệ.\nc) Báo cáo nội dung, sản phẩm khoa học và công nghệ\nđã hoàn thành, đang triển khai và chưa triển khai.\nd) Báo cáo tình hình sử dụng, thanh quyết toán kinh phí.\nđ) Sản phẩm khoa học và công nghệ (nếu có).\ne) Tài liệu khác (nếu có).\n4. Trình tự, thẩm quyền thực hiện chấm dứt hợp đồng a) Trong thời hạn 07 ngày làm việc kể từ thời điểm nhận được hồ sơ đề nghị chấm dứt hợp đồng hợp lệ, Giám đốc Sở Khoa học và Công nghệ xem xét và có thông báo tạm dừng thực hiện nhiệm vụ.\nb) Tổ chức chủ trì phải ngừng mọi hoạt động có liên quan kể từ ngày có thông báo tạm dừng thực hiện nhiệm vụ.\nc) Đối với trường hợp chấm dứt hợp đồng quy định tại\nđiểm a khoản 1 Điều này, Giám đốc Sở Khoa học và Công nghệ tổ chức kiểm tra,\nđánh giá hồ sơ và hiện trường trước khi ra quyết định chấm dứt hợp đồng. Trường hợp cần thiết, Giám đốc Sở Khoa học và Công nghệ có thể lấy ý kiến tổ chức, cá\nnhân có liên quan hoặc tổ chức họp Hội đồng tư vấn chấm dứt hợp đồng trong quá\ntrình thực hiện nhiệm vụ cấp cơ sở. Trong quyết định chấm dứt hợp đồng cần xác\nđịnh rõ số kinh phí phải hoàn trả ngân sách nhà nước, phương án xử lý sản phẩm,\ntài sản được hình thành hoặc mua sắm.\nd) Đối với trường hợp chấm dứt hợp đồng theo quy định tại điểm b khoản 1 Điều này, trước khi quyết định chấm dứt hợp đồng, Sở Khoa học và Công nghệ tổ chức xử lý đối với nhiệm vụ không hoàn thành theo các nội dung quy định tại Điều 16 Thông tư liên tịch số 27/2015/TTLT-BKHCN-BTC ngày 30/12/2015 của Bộ trưởng Bộ Khoa học và Công nghệ - Bộ trưởng Bộ Tài chính.\nđ) Sở Khoa học và Công nghệ thực hiện thanh lý hợp\nđồng với tổ chức chủ trì nhiệm vụ theo quy định hiện hành.\nChương VII TỔ CHỨC ĐÁNH GIÁ NGHIỆM THU NHIỆM VỤ CẤP CƠ SỞ\nĐiều 20. Nguyên tắc đánh giá\nnghiệm thu 1. Căn cứ vào nội dung của hợp đồng.\n2. Căn cứ vào hồ sơ đánh giá nghiệm thu.\n3. Đảm bảo tính dân chủ, khách quan, trung thực và\nchính xác.\nĐiều 21. Trình tự đánh giá\nnghiệm thu 1. Đánh giá sơ bộ kết quả thực hiện nhiệm vụ cấp cơ\nsở.\n2. Đánh giá nghiệm thu thông qua Hội đồng tư vấn\nđánh giá nghiệm thu.\nĐiều 22. Tổ chức đánh giá sơ bộ\nkết quả thực hiện nhiệm vụ cấp cơ sở\n1. Thủ trưởng tổ chức chủ trì có trách nhiệm tổ chức cuộc họp xem xét quá trình triển khai và đánh giá sơ bộ kết quả tổ chức thực hiện nhiệm vụ cấp cơ sở trước khi nộp hồ sơ đề nghị đánh giá nghiệm thu.\n2. Hồ sơ đánh giá sơ bộ kết quả thực hiện gồm các tài liệu a) Báo cáo tổng hợp kết quả thực hiện nhiệm vụ.\nb) Các sản phẩm của nhiệm vụ theo nội dung của hợp\nđồng.\nc) Biên bản kiểm tra định kỳ tình hình thực hiện.\n3. Việc tổ chức đánh giá sơ bộ kết quả thực hiện nhiệm vụ cấp cơ sở phải được lập thành biên bản để đưa vào hồ sơ đánh giá nghiệm thu. Nội dung biên bản phải thể hiện rõ kết luận về việc đủ điều kiện nộp hồ sơ\nnghiệm thu hoặc kiến nghị bổ sung, hoàn thiện hồ sơ trước khi đánh giá nghiệm thu.\nĐiều 23. Tổ chức đánh giá nghiệm thu nhiệm vụ cấp cơ sở\n1. Hồ sơ đánh giá nghiệm thu nhiệm vụ cấp cơ sở gồm a) Công văn đề nghị đánh giá nghiệm thu của tổ chức chủ trì.\nb) Các tài liệu nêu tại khoản 2 Điều 22 Quy định này.\nc) Biên bản họp đánh giá sơ bộ và báo cáo giải trình các nội dung đã được bổ sung, hoàn thiện do chủ nhiệm nhiệm vụ lập theo kết luận của Thủ trưởng đơn vị chủ trì nêu tại phiên họp đánh giá sơ bộ.\nd) Báo cáo hiện trạng và đề xuất phương án xử lý\ntài sản hình thành trong quá trình triển khai nhiệm vụ (nếu có).\n2. Thời hạn nộp hồ sơ và tổ chức đánh giá nghiệm thu a) Chậm nhất là ngày kết thúc thời hạn thực hiện ghi trong hợp đồng hoặc văn bản điều chỉnh gia hạn (nếu có), tổ chức chủ trì có\ntrách nhiệm nộp cho Sở Khoa học và Công nghệ 01 bộ bản gốc và 08 bộ bản sao hồ\nsơ đánh giá nghiệm thu gồm các tài liệu quy định tại khoản 1 Điều này.\nb) Sở Khoa học và Công nghệ kiểm tra, xác nhận tính\nđầy đủ và hợp lệ của hồ sơ theo quy định. Trường hợp hồ sơ không đáp ứng đầy đủ,\ncá nhân chủ nhiệm và tổ chức chủ trì nhiệm vụ cấp cơ sở phải bổ sung, hoàn thiện\nđầy đủ đúng theo quy định tại khoản 1 Điều này.\nĐiều 24. Tổ chức phiên họp Hội\nđồng đánh giá nghiệm thu 1. Sở Khoa học và Công nghệ có trách nhiệm thành lập và tổ chức họp Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ cấp cơ sở.\n2. Hồ sơ đánh giá nghiệm thu nhiệm vụ cấp cơ sở được quy định tại khoản 1 Điều 23 Quy định này.\nĐiều 25. Nguyên tắc đánh giá,\nxếp loại 1. Nội dung đánh giá\na) Đánh giá về báo cáo tổng hợp: tính đầy đủ, rõ\nràng, xác thực, lô-gíc của báo cáo tổng hợp và cung cấp đầy đủ các tài liệu cần thiết kèm theo.\nb) Đánh giá về sản phẩm của nhiệm vụ so với đặt hàng, bao gồm: số lượng, khối lượng sản phẩm; chất lượng sản phẩm; chủng loại sản phẩm; tính năng, thông số kỹ thuật của sản phẩm được ghi trong thuyết minh nhiệm vụ.\n2. Đánh giá của thành viên Hội đồng tư vấn a) Mỗi chủng loại sản phẩm đánh giá các tiêu chí về\nsố lượng, khối lượng, chất lượng sản phẩm theo 03 mức sau\n- Mức “Xuất sắc” khi vượt mức so với đặt hàng.\n- Mức “Đạt” khi đáp ứng đúng, đủ yêu cầu theo đặt hàng.\n- Mức “Không đạt” khi không đáp ứng đúng, đủ yêu cầu theo đặt hàng.\nb) Báo cáo tổng hợp kết quả thực hiện nhiệm vụ đánh giá theo 03 mức sau\n- Mức “Xuất sắc” khi báo cáo tổng hợp đã hoàn thiện,\nđáp ứng đầy đủ các tiêu chí nêu tại điểm a khoản 1 Điều này.\n- Mức “Đạt” khi báo cáo tổng hợp đạt yêu cầu nhưng chưa hoàn thiện có thể chỉnh sửa, bổ sung theo kết luận của Hội đồng tư vấn.\n- Mức “Không đạt” khi không thuộc các trường hợp trên.\nc) Đánh giá chung nhiệm vụ theo 03 mức sau\n- Mức “Xuất sắc” khi tất cả tiêu chí về số lượng,\nkhối lượng, chất lượng của sản phẩm đều đạt mức “Xuất sắc” và báo cáo tổng hợp\nđạt từ mức “Đạt” trở lên.\n- Mức “Đạt” khi đáp ứng đồng thời các yêu cầu: tất cả các tiêu chí về chất lượng, chủng loại sản phẩm ở mức “Đạt” trở lên; ít nhất 3/4 tiêu chí về khối lượng, số lượng sản phẩm ở mức “Đạt” trở lên (những sản phẩm không đạt về khối lượng, số lượng không phải là sản phẩm chính theo đặt hàng),\nbáo cáo tổng hợp đạt mức “Đạt” trở lên.\n- Mức “Không đạt” khi không thuộc hai trường hợp trên hoặc nộp hồ sơ chậm quá 02 tháng kể từ thời điểm kết thúc hợp đồng hoặc thời\nđiểm được gia hạn (nếu có) mà không được sự đồng ý của Sở Khoa học và Công nghệ.\n3. Đánh giá, xếp loại của Hội đồng a) Mức “Xuất sắc” khi nhiệm vụ có ít nhất 3/4 số\nthành viên Hội đồng có mặt nhất trí đánh giá mức “Xuất sắc” và không có thành viên nào đánh giá ở mức “Không đạt”.\nb) Mức “Đạt” khi nhiệm vụ không thuộc điểm a và điểm c khoản này.\nc) Mức “Không đạt” khi nhiệm vụ có nhiều hơn 1/3 số\nthành viên Hội đồng có mặt đánh giá mức không đạt hoặc nộp hồ sơ đánh giá nghiệm thu trễ từ 02 tháng trở lên tính từ thời điểm kết thúc hợp đồng hoặc văn bản gia hạn (nếu có) mà không được sự đồng ý của Sở Khoa học và Công nghệ.\nĐiều 26. Xử lý kết quả đánh giá nghiệm thu nhiệm vụ cấp cơ sở\n1. Nhiệm vụ cấp cơ sở được đánh giá xếp loại ở mức\n“Đạt” trở lên, trong thời hạn 20 ngày làm việc kể từ khi có kết quả đánh giá\nnghiệm thu, tổ chức chủ trì và chủ nhiệm nhiệm vụ phải hoàn thiện hồ sơ theo ý\nkiến, kết luận của Hội đồng đánh giá nghiệm thu, gửi đến Sở Khoa học và Công nghệ.\n2. Sở Khoa học và Công nghệ có trách nhiệm xem xét việc hoàn thiện hồ sơ theo kết luận của Hội đồng đánh giá nghiệm thu và tiến hành thủ tục tiếp nhận các sản phẩm từ kết quả thực hiện nhiệm vụ cấp cơ sở\ntheo hợp đồng đã ký khi đạt yêu cầu.\n3. Sở Khoa học và Công nghệ xem xét, giải quyết các trường hợp đối với nhiệm vụ không hoàn thành theo quy định tại Điều 16, 17 Thông tư liên lịch số 27/2015/TTLT-BKHCN-BTC ngày 30/12/2015 của Bộ trưởng Bộ\nKhoa học và Công nghệ - Bộ trưởng Bộ Tài chính.\n4. Tổ chức chủ trì và chủ nhiệm nhiệm vụ có kết quả\nthực hiện nhiệm vụ được đánh giá ở mức “không đạt” hoặc không gửi hồ sơ đề nghị\nđánh giá nghiệm thu về Sở Khoa học và Công nghệ đúng thời gian quy định sẽ bị hạn chế quyền đăng ký tuyển chọn, giao trực tiếp nhiệm vụ cấp cơ sở theo Quy định này.\nĐiều 27. Quản lý, xử lý tài sản hình thành thông qua triển khai thực hiện nhiệm vụ cấp cơ sở\n1. Việc quản lý, xử lý tài sản hình thành thông qua triển khai thực hiện nhiệm vụ cấp cơ sở thực hiện theo quy định tại Nghị định số\n70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ và các quy định hiện hành khác có\nliên quan.\na) Đối với tài sản được trang bị để thực hiện nhiệm vụ khoa học và công nghệ, chậm nhất là 60 ngày, kể từ ngày nhiệm vụ khoa học và\ncông nghệ kết thúc theo hợp đồng hoặc ngày có quyết định chấm dứt thực hiện nhiệm vụ khoa học và công nghệ, tổ chức, cá nhân chủ trì phải hoàn thành việc kiểm kê\ntài sản, lập phương án xử lý tài sản, gửi Sở Khoa học và Công nghệ để xử lý\ntheo quy định.\nb) Đối với tài sản là kết quả của nhiệm vụ khoa học và công nghệ, trong vòng 60 ngày, kể từ ngày được hội đồng đánh giá, nghiệm thu kết quả đạt trở lên, tổ chức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và\ncông nghệ có trách nhiệm lập báo cáo về tài sản (trong đó mô tả cụ thể thông tin về tài sản và chi phí tạo lập tài sản) kèm theo các hồ sơ có liên quan, gửi Sở Khoa học và Công nghệ để xử lý theo quy định.\n2. Tài sản thuộc các nhiệm vụ cấp cơ sở chấm dứt hợp\nđồng, dừng thực hiện, tổ chức chủ trì có trách nhiệm kiểm kê, lập phương án xử\nlý bằng văn bản, gửi Sở Khoa học và Công nghệ để xem xét xử lý theo quy định hiện hành.\nChương VIII\nĐĂNG KÝ, LƯU GIỮ KẾT QUẢ,\nTHANH LÝ HỢP ĐỒNG THỰC HIỆN NHIỆM VỤ CẤP CƠ SỞ\nĐiều 28. Đăng ký, lưu giữ kết quả thực hiện nhiệm vụ cấp cơ sở\n1. Việc đăng ký, lưu giữ kết quả thực hiện nhiệm vụ\ncấp cơ sở thực hiện theo quy định tại Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 và Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ.\n2. Sở Khoa học và Công nghệ bàn giao kết quả nhiệm vụ đã nghiệm thu cho đơn vị được giao tổ chức ứng dụng, nhân rộng kết quả. Đơn vị nhận bàn giao chịu trách nhiệm xây dựng kế hoạch, phối hợp với tổ chức chủ\ntrì và chủ nhiệm nhiệm vụ ứng dụng, nhân rộng kết quả vào sản xuất và đời sống,\nbáo cáo kết quả về Sở Khoa học và Công nghệ để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\nĐiều 29. Thanh lý hợp đồng thực hiện nhiệm vụ cấp cơ sở\n1. Sở Khoa học và Công nghệ tiến hành thanh lý hợp\nđồng nhiệm vụ cấp cơ sở sau khi có quyết định công nhận kết quả, tổ chức chủ\ntrì đã hoàn thành thanh quyết toán, tài sản được hình thành bằng nguồn vốn ngân sách sự nghiệp khoa học và công nghệ đã được xử lý theo quy định hiện hành.\n2. Nội dung, biểu mẫu thanh lý hợp đồng thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\nChương IX KINH PHÍ THỰC HIỆN NHIỆM VỤ CẤP CƠ SỞ\nĐiều 30. Kinh phí thực hiện nhiệm vụ cấp cơ sở\n1. Kinh phí thực hiện nhiệm vụ cấp cơ sở được hình thành từ các nguồn vốn sau a) Nguồn kinh phí ngân sách nhà nước chi sự nghiệp khoa học và công nghệ được giao dự toán cho Sở Khoa học và Công nghệ.\nb) Các nguồn kinh phí hợp pháp khác để thực hiện.\n2. Kinh phí ngân sách nhà nước thực hiện mỗi nhiệm vụ cấp cơ sở không quá 500.000.000 đồng.\n3. Kinh phí phục vụ việc quản lý nhiệm vụ cấp cơ sở:\nKinh phí phục vụ cho việc tổ chức xác định nhiệm vụ, tuyển chọn, giao trực tiếp thực hiện nhiệm vụ, thẩm định kinh phí, tổ chức kiểm tra, đánh giá định kỳ hoặc\nđột xuất và đánh giá nghiệm thu nhiệm vụ được lấy từ ngân sách nhà nước chi sự\nnghiệp khoa học và công nghệ được giao dự toán cho Sở Khoa học và Công nghệ.\n4. Việc lập, phê duyệt, cấp kinh phí, thanh quyết toán kinh phí thực hiện nhiệm vụ cấp cơ sở thực hiện theo quy định hiện hành.\nChương X TỔ CHỨC THỰC HIỆN\nĐiều 31. Trách nhiệm của Sở\nKhoa học và Công nghệ\n1. Hướng dẫn các đơn vị cơ sở, tổ chức chủ trì, chủ\nnhiệm nhiệm vụ trong công tác quản lý, tổ chức thực hiện nhiệm vụ cấp cơ sở\ntheo quy định hiện hành.\n2. Tổng hợp, lập dự toán nhiệm vụ cấp cơ sở gửi Sở\nTài chính tham mưu cấp có thẩm quyền bố trí ngân sách nhà nước để tổ chức triển khai thực hiện.\n3. Thường xuyên theo dõi, đôn đốc, tổ chức thanh tra, kiểm tra chuyên ngành khoa học và công nghệ về việc triển khai thực hiện Quy định này.\n4. Tổ chức đăng ký, lưu giữ và công bố thông tin kết quả thực hiện nhiệm vụ cấp cơ sở theo đúng quy định.\nĐiều 32. Trách nhiệm của Sở\nTài chính 1. Hàng năm, trên cơ sở dự toán kinh phí thực hiện nhiệm vụ cấp cơ sở trên địa bàn tỉnh, tham mưu đề xuất cấp có thẩm quyền bố trí\ntừ ngân sách nhà nước trong dự toán chi thường xuyên theo quy định của Luật Ngân sách nhà nước và phân cấp ngân sách nhà nước.\n2. Phối hợp với Sở Khoa học và Công nghệ trong việc theo dõi, kiểm tra việc sử dụng ngân sách nhà nước thực hiện quản lý nhiệm vụ cấp cơ sở theo đúng quy định.\nĐiều 33. Trách nhiệm của đơn vị\ncơ sở\n1. Căn cứ vào nhiệm vụ phát triển kinh tế - xã hội của ngành, lĩnh vực, địa phương, yêu cầu thực tiễn nghiên cứu, ứng dụng, chuyển giao tiến bộ khoa học và công nghệ; các đơn vị cơ sở chủ động tổng hợp các đề\nxuất nhiệm vụ cấp cơ sở của các tổ chức, cá nhân, ký đặt hàng nhiệm vụ cấp cơ sở\ngửi về Sở Khoa học và Công nghệ tổng hợp, xem xét.\n2. Tiếp nhận, tổ chức ứng dụng, nhân rộng kết quả\nnhiệm vụ đã nghiệm thu; chịu trách nhiệm xây dựng kế hoạch, phối hợp với tổ chức chủ trì và chủ nhiệm nhiệm vụ ứng dụng, nhân rộng kết quả vào sản xuất và đời sống,\nbáo cáo kết quả về Sở Khoa học và Công nghệ để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\nĐiều 34. Trách nhiệm của tổ chức chủ trì, chủ nhiệm nhiệm vụ cấp cơ sở\n1. Tổ chức chủ trì\na) Lãnh, chỉ đạo chủ nhiệm nhiệm vụ hoàn thiện hồ\nsơ nhiệm vụ cấp cơ sở theo ý kiến của Hội đồng tư vấn.\nb) Ký hợp đồng, thực hiện đầy đủ các nội dung cam kết trong hợp đồng và phối hợp với Sở Khoa học và Công nghệ tiến hành thanh lý hợp\nđồng theo quy định; thực hiện thủ tục thanh quyết toán theo quy định hiện hành.\nc) Đôn đốc, kiểm tra tình hình thực hiện nhiệm vụ cấp cơ sở, kiến nghị các điều chỉnh khi cần thiết; thực hiện chế độ báo cáo, nộp hồ\nsơ đánh giá, nghiệm thu gửi Sở Khoa học và Công nghệ theo quy định.\nd) Cùng chủ nhiệm nhiệm vụ phối hợp các bên có liên quan hoàn thiện sản phẩm, chuyển giao kết quả nhiệm vụ cấp cơ sở theo quy định;\nthực hiện việc đăng ký, công nhận kết quả.\nđ) Lưu giữ hồ sơ, văn bản liên quan việc thực hiện nhiệm vụ cấp cơ sở.\ne) Thủ trưởng tổ chức chủ trì có trách nhiệm tham gia đầy đủ các cuộc họp liên quan đến việc thực hiện nhiệm vụ do Sở Khoa học và\nCông nghệ tổ chức, trường hợp vắng mặt phải có ủy quyền và chịu trách nhiệm về ủy quyền của mình.\n2. Chủ nhiệm nhiệm vụ\na) Xây dựng và hoàn chỉnh hồ sơ thuyết minh nhiệm vụ\ncấp cơ sở.\nb) Xây dựng kế hoạch và tổ chức thực hiện nhiệm vụ\ncấp cơ sở theo hợp đồng đã ký, sử dụng kinh phí hiệu quả, đúng quy định.\nc) Tham mưu tổ chức chủ trì đề xuất Sở Khoa học và\nCông nghệ điều chỉnh nội dung hợp đồng nhiệm vụ cấp cơ sở theo thẩm quyền.\nd) Báo cáo đầy đủ và trung thực về nội dung, tiến độ\nthực hiện nhiệm vụ cấp cơ sở theo yêu cầu của Sở Khoa học và Công nghệ.\nđ) Xây dựng báo cáo kết quả thực hiện nhiệm vụ cấp cơ\nsở; thực hiện đầy đủ các kết luận của Hội đồng tư vấn và hoàn chỉnh hồ sơ; thực hiện đăng ký, lưu giữ, công nhận kết quả thực hiện và phối hợp chuyển giao kết quả nhiệm vụ cấp cơ sở theo quy định.\nĐiều 35. Khen thưởng và xử lý\nvi phạm 1. Các tổ chức, cá nhân có đóng góp tích cực trong việc triển khai thực hiện nhiệm vụ cấp cơ sở, kết quả đánh giá nhiệm vụ cấp cơ\nsở đạt loại “Xuất sắc”, các sản phẩm khoa học của nhiệm vụ được ứng dụng, nhân rộng hoặc sử dụng hiệu quả trong thực tiễn sẽ được khen thưởng trong các buổi tổng kết, các sự kiện ngành khoa học theo quy định hiện hành.\n2. Trong quá trình triển khai thực hiện nhiệm vụ cấp cơ sở, nếu tổ chức chủ trì, chủ nhiệm nhiệm vụ không đăng ký kết quả thực hiện nhiệm vụ cho cấp có thẩm quyền, vi phạm quy định hoạt động khoa học và công nghệ\nsẽ bị xử lý theo quy định tại Nghị định số 51/2019/NĐ-CP ngày 13/6/2019 của Chính phủ quy định xử phạt vi phạm hành chính trong hoạt động khoa học và công nghệ, chuyển giao công nghệ và các quy định pháp luật hiện hành.\nĐiều 36. Điều khoản chuyển tiếp 1. Đối với các nhiệm vụ cấp cơ sở đã được phê duyệt nhiệm vụ trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục áp dụng theo Quyết định số 29/2019/QĐ-UBND ngày 20/11/2019 của Ủy ban nhân dân tỉnh Quy\nđịnh quản lý nhiệm vụ khoa học và công nghệ cấp cơ sở sử dụng ngân sách nhà nước trên địa bàn tỉnh Trà Vinh. Đối với các nhiệm vụ cấp cơ sở đã được phê duyệt danh mục trước ngày Quyết định này có hiệu lực thi hành nhưng chưa được phê duyệt nhiệm vụ thì các bước tiếp theo tiếp tục thực hiện theo Quy định này.\n2. Trường hợp có văn bản dẫn chiếu trong Quy định này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo các văn bản mới ban hành.\n3. Trong quá trình tổ chức thực hiện nếu có khó\nkhăn, vướng mắc đề nghị các đơn vị phản ánh về Sở Khoa học và Công nghệ để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}