{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-29-2023-QD-UBND-muc-thuong-bang-tien-huan-luyen-vien-lap-thanh-tich-giai-the-thao-Tra-Vinh-590052.aspx",
  "title": "Quyết định 29/2023/QĐ-UBND mức thưởng bằng tiền huấn luyện viên lập thành tích giải thể thao Trà Vinh",
  "properties": {
    "Số hiệu": "29/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Lê Thanh Bình",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 29/2023/QĐ-UBND Trà Vinh, ngày 07 tháng 12 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MỨC THƯỞNG BẰNG TIỀN ĐỐI VỚI HUẤN LUYỆN VIÊN, VẬN ĐỘNG VIÊN LẬP THÀNH TÍCH TẠI CÁC GIẢI THỂ THAO\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Thể dục, thể\nthao ngày 29 tháng 11 năm 2006;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Thể dục, thể thao ngày 14 tháng 6 năm 2018;\nCăn cứ Nghị định số 152/2018/NĐ-CP ngày 07 tháng 11 năm 2018 của Chính phủ quy định một số chế độ đối với huấn luyện viên, vận động viên thể thao trong thời gian tập trung tập huấn, thi đấu;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định mức thưởng bằng tiền đối với huấn luyện viên, vận động viên thể thao của tỉnh Trà Vinh lập thành tích tại các giải thể thao, các đại hội thể thao cấp khu vực và quốc gia;\ncác giải thể thao cấp tỉnh, cấp sở, ngành tỉnh; huyện, thị xã, thành phố (sau\nđây gọi tắt là cấp huyện) và xã, phường, thị trấn (sau đây gọi tắt là cấp xã)\ntrên địa bàn tỉnh Trà Vinh.\n2. Đối tượng áp dụng a) Huấn luyện viên, vận động viên thể thao của tỉnh Trà Vinh được cơ quan có thẩm quyền cử đi thi đấu đạt thành tích tại các giải thể thao, các đại hội thể thao cấp khu vực và quốc gia.\nb) Vận động viên đạt thành tích tại các giải thể thao cấp tỉnh, cấp sở, ngành tỉnh, cấp huyện, cấp xã trên địa bàn tỉnh Trà Vinh.\nc) Các cơ quan, tổ chức, cá\nnhân có liên quan đến việc thực hiện các quy định tại Quyết định này.\nĐiều 2. Mức thưởng bằng tiền đối với huấn luyện viên, vận động viên lập thành tích tại các giải thể thao, các đại hội thể thao cấp khu vực và quốc gia 1. Vận động viên lập thành tích tại đại hội thể thao toàn quốc, giải vô địch thể thao quốc gia được hưởng mức tiền thưởng như sau:\na) Đại hội thể thao toàn quốc\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng Phá kỷ lục 18 12 6\n6 b) Giải vô địch thể thao quốc gia\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng Phá kỷ lục 9\n6 4\n4 2. Vận động viên lập thành tích tại Đại hội thể thao đồng bằng sông Cửu Long, các giải vô địch cúp, Câu lạc bộ\nquốc gia, giải Bóng đá hạng nhì quốc gia, giải Bóng chuyền hạng A quốc gia được hưởng mức tiền thưởng bằng 60% mức thưởng tương ứng quy định tại điểm b khoản 1\nĐiều này.\n3. Vận động viên lập thành tích tại các giải vô địch trẻ quốc gia, nhóm tuổi trẻ quốc gia được hưởng mức tiền thưởng như sau:\na) Giải thi đấu thể thao dành cho vận động viên đến dưới 12 tuổi: Mức thưởng bằng 20% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nb) Giải thi đấu thể thao dành cho vận động viên từ 12 tuổi đến dưới 16 tuổi: Mức thưởng bằng 30% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nc) Giải thi đấu thể thao dành cho vận động viên từ 16 tuổi đến dưới 18 tuổi: Mức thưởng bằng 40% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nd) Giải thi đấu thể thao dành cho vận động viên từ 18 tuổi đến dưới 21 tuổi và giải vô địch trẻ không phân nhóm tuổi: Mức thưởng bằng 50% mức thưởng tương ứng quy định tại điểm b khoản 1\nĐiều này.\n4. Vận động viên lập thành tích tại các giải vô địch khu vực trong hệ thống thi đấu quốc gia được hưởng mức tiền thưởng bằng 30% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\n5. Vận động viên lập thành tích tại các giải vô địch trẻ khu vực, nhóm tuổi khu vực trong hệ thống thi đấu quốc gia được hưởng mức tiền thưởng như sau:\na) Giải thi đấu thể thao dành cho vận động viên đến dưới 12 tuổi: Mức tiền thưởng bằng 10% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nb) Giải thi đấu thể thao dành cho vận động viên từ 12 tuổi đến dưới 16 tuổi: Mức tiền thưởng bằng 15% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nc) Giải thi đấu thể thao dành cho vận động viên từ 16 tuổi đến dưới 18 tuổi: Mức tiền thưởng bằng 20% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nd) Giải thi đấu thể thao dành cho vận động viên từ 18 tuổi đến dưới 21 tuổi và giải vô địch trẻ khu vực không phân nhóm tuổi: Mức tiền thưởng bằng 25% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\n6. Vận động viên lập thành tích tại các giải thể thao quần chúng khu vực và quốc gia như sau:\na) Vận động viên lập thành tích tại các giải thể thao quần chúng khu vực mức tiền thưởng bằng 10% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\nb) Vận động viên lập thành tích tại các giải thể thao quần chúng quốc gia mức tiền thưởng bằng 20% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\n7. Vận động viên lập thành tích thi đấu trong các môn thể thao có nội dung thi đấu tập thể (từ 02 vận động viên trở lên) được hưởng mức tiền thưởng bằng số lượng người theo quy định điều lệ\ngiải nhân mức thưởng tương ứng tại các khoản 1, 2, 3, 4, 5 và 6 Điều này.\n8. Riêng đối với môn Ghe ngo đạt thành tích tại các giải thi đấu cấp khu vực như: Đại hội thể thao đồng bằng sông Cửu Long, Ngày hội Văn hóa Khmer Nam Bộ được hưởng mức tiền thưởng cho cả\nđội cụ thể như sau:\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng 60 40 30 9. Huấn luyện viên trực tiếp đào tạo vận động viên lập thành tích tại các đại hội, giải thi đấu thể thao cấp khu vực và quốc gia cụ thể như sau:\na) Huấn luyện viên trực tiếp\nđào tạo vận động viên lập thành tích tại các đại hội, giải thể thao khu vực và\nquốc gia có nội dung thi đấu cá nhân được hưởng mức tiền thưởng bằng mức thưởng\nđối với vận động viên.\nb) Huấn luyện viên trực tiếp\nđào tạo vận động viên lập thành tích tại các đại hội, giải thể thao khu vực và\nquốc gia có môn hoặc nội dung thi đấu tập thể thì được hưởng mức tiền thưởng chung bằng mức thưởng đối với vận động viên đạt giải nhân với số lượng huấn luyện viên, theo quy định như sau:\n- Đối với các đội thuộc những môn có quy định dưới 04 vận động viên tham gia thi đấu, mức thưởng chung tính cho 01 huấn luyện viên.\n- Đối với các đội thuộc những môn có quy định từ 04 đến 08 vận động viên tham gia thi đấu, mức thưởng chung tính cho 02 huấn luyện viên.\n- Đối với các đội thuộc những môn có quy định từ 09 đến 15 vận động viên tham gia thi đấu, mức thưởng chung tính cho 03 huấn luyện viên.\n- Đối với các đội thuộc những môn có quy định trên 15 vận động viên tham gia thi đấu, mức thưởng chung tính cho 04 huấn luyện viên.\nc) Tỷ lệ phân chia tiền thưởng\nđối với các huấn luyện viên được thực hiện theo nguyên tắc: Huấn luyện viên trực tiếp huấn luyện đội tuyển được hưởng 60%, huấn luyện viên trực tiếp đào tạo vận\nđộng viên ở cơ sở trước khi tham gia đội tuyển được hưởng 40% (thời gian huấn luyện viên cơ sở được tính không quá 36 tháng bắt đầu từ ngày vận động viên được triệu tập lên các đội tuyển).\n10. Đối với các môn, nội dung thi đấu mà thành tích thi đấu được sử dụng để xác định huy chương của các nội dung cá nhân và đồng đội được tính trong cùng một lần thi, thì từ huy chương thứ\nhai trở lên, mức thưởng chung cho huấn luyện viên, vận động viên bằng số lượng người được thưởng nhân với 50% mức thưởng tương ứng quy định tại các khoản 1,\n2, 3, 4, 5 và 6 Điều này.\n11. Mức thưởng toàn đoàn: Mức thưởng đối với đoàn thể thao của tỉnh đạt thành tích nhất, nhì, ba tại Đại hội thể thao toàn quốc, các đại hội thể thao khu vực.\nĐơn vị tính: Triệu đồng Tên cuộc thi Thành tích\nĐại hội thể thao toàn quốc Các đại hội thể thao khu vực Giải nhất 20 15 Giải nhì\n15 10 Giải ba 10 6\n12. Huấn luyện viên, vận động viên lập thành tích tại các giải thể thao cấp khu vực và quốc gia dành cho người khuyết tật được hưởng mức tiền thưởng bằng 50% mức thưởng tương ứng quy định tại các khoản 1, 2, 3, 4, 5, 7, 8 và 9 Điều này.\nĐiều 3. Mức thưởng bằng tiền đối với các giải thi đấu thể thao cấp tỉnh 1. Mức thưởng khi lập thành tích tại Đại hội thể dục thể thao tỉnh; giải vô địch tỉnh, giải tỉnh mở rộng như sau:\na) Đại hội thể dục thể thao tỉnh\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng 2\n1.5 1\nb) Giải vô địch tỉnh, giải tỉnh mở rộng\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng 1.5 1\n0.8 2. Mức thưởng khi lập thành tích tại các giải thể thao phong trào, giải vô địch trẻ, năng khiếu cấp tỉnh, hội thao cấp tỉnh được hưởng mức tiền thưởng bằng 60% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\n3. Mức thưởng khi lập thành tích tại các giải thể thao dành cho thiếu niên, nhi đồng được hưởng mức tiền thưởng bằng 40% mức thưởng tương ứng quy định tại điểm b khoản 1 Điều này.\n4. Mức thưởng khi lập thành tích trong các môn thể thao có nội dung thi đấu tập thể (từ 02 vận động viên trở\nlên) được hưởng mức tiền thưởng bằng số lượng người theo quy định điều lệ giải nhân với 60% mức thưởng tương ứng tại các khoản 1, 2 và 3 Điều này.\n5. Riêng đối với môn Ghe ngo đạt thành tích tại các giải thi đấu cấp tỉnh như: Đại hội thể dục thể thao tỉnh, giải vô địch tỉnh, giải tỉnh mở rộng được hưởng mức tiền thưởng cho cả đội, cụ thể\nnhư sau:\nĐơn vị tính: Triệu đồng Huy chương vàng Huy chương bạc Huy chương đồng 40 30 20 6. Mức thưởng kèm theo kỷ niệm chương cho các cá nhân có thành tích xuất sắc đối với các môn tập thể (vận động viên xuất sắc nhất, thủ môn xuất sắc nhất, cầu thủ ghi nhiều bàn thắng nhất giải,…)\nlà 1 triệu đồng/vận động viên.\n7. Giải toàn đoàn: Mức thưởng kèm theo cờ thưởng đối với các đơn vị đạt thành tích nhất, nhì, ba tại Đại hội thể dục thể thao tỉnh, các Hội thao cấp tỉnh.\nĐơn vị tính: Triệu đồng Tên cuộc thi Thành tích\nĐại hội thể dục thể thao tỉnh Các Hội thao cấp tỉnh Giải nhất 10 5\nGiải nhì\n8 4\nGiải ba 6\n2\nĐiều 4. Mức thưởng bằng tiền đối với các giải thi đấu thể thao cấp sở, ngành tỉnh; cấp huyện Mức thưởng bằng 60% mức thưởng của cấp tỉnh quy định tại Điều 3 Quyết định này.\nĐiều 5. Mức thưởng bằng tiền đối với các giải thi đấu thể thao cấp xã\nMức thưởng bằng 40% mức thưởng của cấp tỉnh quy định tại Điều 3 Quyết định này.\nĐiều 6.\nKinh phí thực hiện 1. Kinh phí thực hiện từ nguồn dự toán ngân sách chi sự nghiệp thể thao hàng năm theo phân cấp ngân sách nhà\nnước.\n2. Các nguồn thu hợp pháp khác\n(nếu có).\nĐiều 7. Tổ\nchức thực hiện 1. Sở Văn hóa, Thể thao và Du lịch có trách nhiệm lập dự toán để trình cấp có thẩm quyền phê duyệt và thực hiện việc chi trả tiền thưởng cho các huấn luyện viên, vận động viên thể thao tỉnh Trà\nVinh được cơ quan có thẩm quyền cử đi thi đấu đạt thành tích cao tại các giải thể thao cấp khu vực và toàn quốc; vận động viên lập thành tích tại các giải thi đấu cấp tỉnh.\nChịu trách nhiệm hướng dẫn,\ntheo dõi, kiểm tra việc thực hiện Quyết định này, hằng năm tổng hợp báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện.\n2. Các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố và Ủy ban nhân dân các xã, phường, thị\ntrấn có trách nhiệm lập dự toán và thực hiện việc chi trả tiền thưởng cho các huấn luyện viên, vận động viên thể thao do các đơn vị, địa phương tổ chức hằng năm.\nĐiều 8.\nQuyết định này có hiệu lực từ ngày 18 tháng 12 năm 2023 và bãi bỏ Công văn số 1663/UBND-KTTH ngày 24 tháng 5 năm 2016 của Chủ tịch\nỦy ban nhân dân tỉnh về việc định mức chế độ tiền thưởng đối với huấn luyện viên, vận động viên đạt thành tích tại các giải thể thao.\nĐiều 9.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Văn hóa, Thể thao và Du lịch, Giám đốc Sở Tài chính, Thủ trưởng các sở, ban, ngành tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Thanh Bình"
}