{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-354-QD-HDND-2023-van-ban-quy-pham-phap-luat-het-hieu-luc-toan-bo-Tra-Vinh-582915.aspx",
  "title": "Quyết định 354/QĐ-HĐND 2023 văn bản quy phạm pháp luật hết hiệu lực toàn bộ Trà Vinh",
  "properties": {
    "Số hiệu": "354/QĐ-HĐND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Kiên Quân",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 354/QĐ-HĐND Trà Vinh, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VĂN BẢN QUY PHẠM PHÁP LUẬT HẾT HIỆU LỰC TOÀN BỘ DO HỘI ĐỒNG NHÂN DÂN TỈNH BAN HÀNH THƯỜNG TRỰC HỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Ủy ban nhân dân tỉnh Trà Vinh tại Tờ trình số 4505/TTr-UBND ngày 09/10/2023 về việc trình Thường trực Hội\nđồng nhân dân tỉnh công bố Nghị quyết của Hội đồng nhân dân tỉnh hết hiệu lực toàn bộ; ý kiến của thành viên Thường trực Hội đồng nhân dân tỉnh tại cuộc họp ngày 16 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục văn bản quy phạm pháp luật hết hiệu lực toàn bộ do HĐND tỉnh ban hành (đính kèm danh mục văn bản).\nĐiều 2. Ủy ban nhân dân tỉnh; các Ban Hội\nđồng nhân dân tỉnh, đại biểu Hội đồng nhân dân tỉnh, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh; Giám đốc các sở, ngành tỉnh: Tư pháp,\nTài chính, Cục trưởng Cục thuế, Cục trưởng Cục thống kê tỉnh; Thường trực Hội\nđồng nhân dân cấp huyện; Thường trực Hội đồng nhân dân cấp xã căn cứ Quyết định thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - UBTVQH, Chính phủ;\n - Các Bộ: Tư pháp, Tài chính;\n - Ban Công tác đại biểu - UBTVQH;\n - Kiểm toán Nhà nước khu vực IX;\n - TT.TU, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - UBND cấp huyện;\n - Văn phòng ĐĐBQH và HĐND, UBND tỉnh;\n - Báo Trà Vinh, Đài PT-TH tỉnh;\n - Trung tâm TH-CB tỉnh;\n - Website Chính phủ;\n - Lưu: VT, HĐND, Đào.\nTM. THƯỜNG TRỰC HĐND KT. CHỦ TỊCH PHÓ CHỦ TỊCH Kiên Quân DANH MỤC VĂN BẢN QUY PHẠM PHÁP LUẬT HẾT HIỆU LỰC TOÀN BỘ DO HỘI ĐỒNG NHÂN DÂN TỈNH BAN HÀNH\n(Kèm theo Quyết định số: 354/QĐ-HĐND ngày 17/10/2023 của Thường trực HĐND tỉnh Trà Vinh)\nSTT Tên loại văn bản Số, ký hiệu;\n ngày, tháng, năm ban hành văn bản Tên gọi của văn bản/ Trích yếu nội dung của văn bản Lý do hết hiệu lực Ngày hết hiệu lực 01 Nghị quyết số 05/2014/NQ-\n HĐND ngày 18/7/2014 Quy định việc lập dự toán, quản lý, sử dụng và\n quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác phổ biến, giáo dục pháp luật và chuẩn tiếp cận pháp luật của người dân tại cơ sở trên địa bàn tỉnh Trà Vinh.\nCăn cứ pháp lý ban hành Nghị quyết là: (1) Thông tư liên tịch số 14/2014/TTLT-BTC- BTP ngày 27/01/2014 của Bộ Tài chính và Bộ\n Tư pháp quy định việc lập, quản lý, sử dụng và quyết toán kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật và chuẩn tiếp cận pháp luật của người dân tại cơ sở, (2) Thông tư liên tịch số 100/2014/TTLT-BTC-BTP ngày 30/7/2014 của Bộ Tài chính và Bộ Tư pháp quy định việc lập dự toán, quản lý,\n sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện công tác hòa giải\n ở cơ sở đã bị thay thế bởi Thông tư số 56/2023/TT-BTC ngày 18/8/2023 của Bộ\n trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở.\n06/10/2023 02 Nghị quyết số 03/2015/NQ-\n HĐND ngày 09/01/2015 Quy định việc lập dự toán, quản lý, sử dụng và\n quyết toán kinh phí ngân sách nhà nước thực hiện công tác hòa giải ở cơ sở\n trên địa bàn tỉnh Trà Vinh."
}