{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-790-QD-UBND-2023-Ke-hoach-hoat-dong-Doi-kiem-tra-phong-chong-te-nan-mai-dam-Tra-Vinh-567386.aspx",
  "title": "Quyết định 790/QĐ-UBND 2023 Kế hoạch hoạt động Đội kiểm tra phòng chống tệ nạn mại dâm Trà Vinh",
  "properties": {
    "Số hiệu": "790/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Lê Văn Hẳn",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 790/QĐ-UBND Trà Vinh, ngày 24 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH HOẠT ĐỘNG CỦA ĐỘI KIỂM TRA LIÊN NGÀNH PHÒNG, CHỐNG TỆ NẠN MẠI DÂM GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN TỈNH TRÀ VINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Pháp lệnh Phòng, chống mại dâm ngày 31 tháng 3 năm 2003;\nCăn cứ Nghị định số 178/NĐ-CP ngày 15 tháng 10 năm 2004 của Chính phủ quy định chi tiết thi hành một số điều của Pháp lệnh Phòng, chống mại dâm;\nCăn cứ Thông tư số 05/2006/TT-BLĐTBXH ngày 22 tháng 6 năm 2006 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thành lập và tổ chức hoạt động của Đội kiểm tra Liên ngành phòng, chống tệ nạn mại dâm;\nCăn cứ Quyết định số 3050/QĐ-UBND ngày 30 tháng 12 năm 2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch phòng, chống mại dâm giai đoạn 2021 - 2025 trên địa bàn tỉnh Trà Vinh;\nCăn cứ Quyết định số 112/QĐ-UBND ngày 02 tháng 02 năm 2023 của Ủy ban nhân dân tỉnh ban hành Quy chế tổ chức và hoạt động của\nĐội kiểm tra liên ngành phòng chống tệ nạn mại dâm tỉnh Trà Vinh;\nXét đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 1052/TTr-LĐTBXH ngày 15 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Kế hoạch số 12/KH-ĐKTLN ngày 15 tháng 5 năm 2023 của Đội kiểm tra liên ngành phòng, chống tệ nạn mại dâm tỉnh Trà Vinh (Đội kiểm tra liên ngành) về hoạt động của Đội kiểm tra liên ngành giai đoạn 2023 - 2025 (kèm theo Kế hoạch số 12/KH-ĐKTLN).\nĐiều 2. Giao Giám đốc Sở Lao động - Thương binh và Xã hội chỉ đạo việc xây dựng, phê duyệt Kế hoạch kiểm tra hàng năm của Đội kiểm tra liên ngành để tổ chức thực hiện; theo dõi,\nkiểm tra, giám sát việc thực hiện và báo cáo theo quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Thủ\ntrưởng các cơ quan, đơn vị có liên quan, Thành viên Đội kiểm tra liên ngành, Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết\nđịnh này.\nQuyết định có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - BLĐ VP UBND tỉnh;\n - Phòng KGVX;\n - Lưu: VT, NC.\nCHỦ TỊCH Lê Văn Hẳn UBND TỈNH TRÀ VINH\n ĐỘI KIỂM TRA LIÊN NGÀNH PHÒNG CHỐNG MẠI DÂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 12/KH-ĐKTLN Trà Vinh, ngày 15 tháng 5 năm 2023 KẾ HOẠCH HOẠT\nĐỘNG CỦA ĐỘI KIỂM TRA LIÊN NGÀNH PHÒNG, CHỐNG MẠI DÂM TRÊN ĐỊA BÀN TỈNH TRÀ\nVINH GIAI ĐOẠN 2023 - 2025 Căn cứ Thông tư số 05/2006/TT-BLĐTBXH ngày 22/6/2006 của Bộ Lao động Thương binh và Xã hội hướng dẫn thành lập và tổ chức hoạt động của Đội kiểm tra liên ngành về phòng chống mại dâm;\nCăn cứ Quyết định số 3050/QĐ-UBND ngày 30/12/2021 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành Kế hoạch phòng chống mại dâm giai đoạn 2021 - 2025 trên địa bàn tỉnh Trà Vinh;\nCăn cứ Quyết định số 112/QĐ-UBND ngày 02/02/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành Quy chế tổ chức hoạt động của Đội kiểm tra liên ngành phòng chống mại dâm tỉnh Trà Vinh.\nĐội Kiểm tra liên ngành phòng, chống mại dâm tỉnh Trà Vinh (Kiểm tra liên ngành 178) xây dựng Kế hoạch hoạt động giai đoạn 2023 -\n2025 với những nội dung sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích\n- Tăng cường quản lý nhà nước về phòng, chống tệ nạn mại dâm theo quy định của pháp luật; nhằm quản lý chặt chẽ các cơ sở kinh doanh dịch vụ có điều kiện dễ bị lợi dụng để hoạt động mại dâm; góp phần phòng ngừa,\nngăn chặn phát sinh mới, kịp thời phát hiện, chấn chỉnh, xử lý nghiêm các cơ sở\nvi phạm tệ nạn mại dâm trên địa bàn tỉnh.\n- Phổ biến, tuyên truyền và hướng dẫn các tổ chức,\ncá nhân thực hiện đúng các quy định của Pháp luật về phòng, chống mại dâm. Kịp thời phát hiện hành vi vi phạm và kiến nghị người có thẩm quyền xử lý theo quy\nđịnh của pháp luật”.\n- Nâng cao nhận thức trách nhiệm của các cấp, các ngành và toàn xã hội trong công tác phòng, chống mại dâm, giảm thiểu các tác hại của hoạt động mại dâm đối với đời sống xã hội; đảm bảo quyền bình đẳng trong việc tiếp cận, sử dụng các dịch vụ xã hội của người bán dâm; giảm tội phạm liên quan\nđến mại dâm và tạo cơ hội để người bán dâm thay đổi công việc.\n2. Yêu cầu\n- Thực hiện kiểm tra định kỳ theo Kế hoạch, kiểm tra đột xuất khi có dấu hiệu vi phạm.\n- Công tác kiểm tra phải thực hiện đúng theo Kế hoạch.\nLực lượng kiểm tra phải tuân thủ quy định của Pháp luật và thực hiện đúng chức năng, thẩm quyền. Không gây khó khăn, phiền hà cho hoạt động kinh doanh, dịch vụ\nhợp pháp của tổ chức và công dân.\n- Công tác kiểm tra phải đúng trọng tâm, trọng điểm,\ntuân thủ quy định của Pháp luật. Đảm bảo chất lượng khách quan, không gây trở\nngại đến hoạt động bình thường của các cơ sở kinh doanh dịch vụ.\nII. ĐỊA BÀN, THỜI GIAN VÀ ĐỐI TƯỢNG KIỂM TRA 1. Địa bàn, thời gian kiểm tra\n- Các huyện, thị, thành phố trên địa bàn tỉnh Trà\nVinh.\n- Tập trung những địa bàn trọng điểm, định kỳ ít nhất 02 đợt/năm và đột xuất khi có dấu hiệu vi phạm; thành phần và số lượng đoàn kiểm tra theo quy định tại Quyết định số 112/QĐ-UBND ngày 02/02/2023 của UBND tỉnh Trà Vinh về việc Ban hành Quy chế tổ chức và hoạt động của Đội kiểm tra liên ngành phòng, chống mại dâm tỉnh Trà Vinh\n- Thời gian tổ chức các đợt kiểm tra do Sở Lao động\n- Thương binh và Xã hội phê duyệt kế hoạch cụ thể hàng năm trên cơ sở đề xuất của\nĐội kiểm tra liên ngành 178 tỉnh.\n2. Đối tượng kiểm tra\nĐối tượng kiểm tra là các cơ sở kinh doanh dịch vụ\ndễ bị lợi dụng để hoạt động mại dâm theo quy định tại khoản 3 Điều 3 Nghị định 178/2004/NĐ-CP , gồm: khách sạn, nhà khách, nhà nghỉ, nhà hàng, nhà trọ, biệt thự\nkinh doanh du lịch, căn hộ kinh doanh du lịch, căn hộ cho thuê, vũ trường,\nkaraokê, xoa bóp, tắm hơi, tắm nóng lạnh, cắt tóc - gội đầu máy lạnh, cà phê\nđèn mờ... có sử dụng tiếp viên, người phục vụ tại các địa điểm này.\nIII. NỘI DUNG KIỂM TRA\nĐội kiểm tra liên ngành 178 kiểm tra các cơ sở kinh doanh dịch vụ dễ bị lợi dụng để hoạt động mại dâm theo các nội dung quy định tại\nĐiều 11 Nghị định 178/2004/NĐ-CP , cụ thể:\n- Việc chấp hành nghiêm chỉnh các tiêu chuẩn, điều kiện cấp phép, điều kiện hoạt động theo quy định của pháp luật về phòng, chống mại dâm.\n- Đăng ký kinh doanh; Giấy phép kinh doanh; Giấy phép hoạt động theo quy định của pháp luật, các điều kiện đảm bảo về an ninh,\ntrật tự.\n- Việc đăng ký sử dụng lao động; ký kết hợp đồng lao động và khám sức khỏe định kỳ cho người lao động, các bằng cấp, chứng chỉ\nchuyên môn của người lao động theo quy định của pháp luật.\n- Việc cam kết bằng văn bản về phòng, chống mại dâm của chủ cơ sở với chính quyền sở tại, cam kết của người lao động với chủ cơ sở\nkinh doanh dịch vụ không tham gia tệ nạn mại dâm.\n- Đăng ký tạm trú; Giấy đăng ký thực hiện an ninh trật tự với cơ quan chức năng. Kiểm tra cơ sở vật chất phục vụ hoạt động kinh doanh theo quy định của pháp luật.\n- Các quy định khác về phòng chống mại dâm.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện của hoạt động của Đội kiểm tra liên ngành 178 tỉnh được bố trí từ nguồn kinh phí hàng năm chương trình phòng chống mại dâm được UBND tỉnh phân bổ cho Sở Lao động - Thương binh và Xã hội.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội (thông qua Phòng phòng, chống tệ nạn xã hội)\n- Chủ trì, chịu trách nhiệm chung về mọi hoạt động của Đội kiểm tra liên ngành 178 theo Quyết định số 112/QĐ-UBND ngày 02/02/2023 của UBND tỉnh Trà Vinh về việc Ban hành Quy chế tổ chức và hoạt động của Đội kiểm tra liên ngành phòng, chống mại dâm tỉnh Trà Vinh.\n- Trên cơ sở kế hoạch này, lãnh đạo Đội kiểm tra liên ngành 178 xây dựng kế hoạch hoạt động hàng năm trình lãnh đạo Sở Lao động\n- Thương binh và Xã hội phê duyệt, đồng thời báo cáo kết quả kiểm tra các cơ sở\nkinh doanh dịch vụ về Sở Lao động - Thương binh và Xã hội tổng hợp báo cáo UBND tỉnh Trà Vinh.\n- Lãnh đạo Đội kiểm tra liên ngành 178 có trách nhiệm thông báo cho các thành viên tham gia cùng Đội kiểm tra khi có Kế hoạch kiểm tra đã được lãnh đạo Sở duyệt trước 01 giờ.\n- Tổ chức hướng dẫn các cơ sở kinh doanh dịch vụ nhạy cảm các quy định của nhà nước về hoạt động kinh doanh của cơ sở và dự trù kinh phí, thanh quyết toán kinh phí sử dụng theo quy định. Kịp thời báo cáo UBND tỉnh khi có vướng mắc phát sinh để xem xét chỉ đạo giải quyết.\n2. Thành viên Đội kiểm tra liên ngành 178 tỉnh thuộc các ngành có liên quan: Công an tỉnh, Bộ đội Biên phòng, Sở Văn hóa, Thể\nthao và Du lịch, Thông tin truyền thông và Sở Y tế.\n- Căn cứ chức năng, nhiệm vụ, chỉ đạo các đơn vị\ntăng cường công tác quản lý nhà nước theo lĩnh vực quản lý của ngành.\n- Lãnh đạo các Sở, ngành cử thành viên tham gia đầy\nđủ theo kế hoạch kiểm tra của Đội kiểm tra liên ngành 178 đã được phê duyệt.\n3. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Tăng cường công tác quản lý nhà nước về lĩnh vực phòng, chống mại dâm tại địa phương.\n- Tạo điều kiện để Đội kiểm tra liên ngành 178 cùng cấp tổ chức triển khai thực hiện.\n- Xử lý vi phạm đối với các cơ sở kinh doanh dịch vụ\nvi phạm hành chính theo đề nghị của lãnh đạo Đội kiểm tra liên ngành 178.\nTrên đây là Kế hoạch hoạt động của Đội kiểm tra liên ngành phòng, chống mại dâm tỉnh Trà Vinh giai đoạn 2023 - 2025.\nNơi nhận:\n - TT UBND tỉnh Trà Vinh;\n - Lãnh đạo các đơn vị thành viên;\n - Thành viên Đội kiểm tra liên ngành 178;\n - Lưu: VT, Đội KTLN 178.\nĐỘI TRƯỞNG Trần Văn Sánh"
}