{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-870-QD-UBND-2023-sua-doi-Danh-muc-dia-diem-duoc-to-chuc-hoi-cho-Tra-Vinh-569040.aspx",
  "title": "Quyết định 870/QĐ-UBND 2023 sửa đổi Danh mục địa điểm được tổ chức hội chợ Trà Vinh",
  "properties": {
    "Số hiệu": "870/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Trung Hoàng",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 870/QĐ-UBND Trà Vinh, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH TRÀ VINH NĂM 2023 BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 1781/QĐ-UBND NGÀY 09 THÁNG 9 NĂM 2022 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thương mại ngày 14 tháng 6 năm 2005;\nCăn cứ Nghị định số 81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ quy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại;\nCăn cứ Quyết định số 1781/QĐ-UBND ngày 09 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh công bố Danh mục địa điểm được tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm trên địa bàn tỉnh Trà Vinh năm 2023;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 24/TTr-SCT ngày 18 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung Danh mục địa điểm\nđược tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm trên địa bàn tỉnh Trà Vinh năm 2023 ban hành kèm theo Quyết định số 1781/QĐ-UBND ngày 09 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương; Thủ trưởng các Sở, Ban, ngành tỉnh có liên quan;\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - TT HĐND tỉnh;\n - CT các PCT. UBND tỉnh;\n - BLĐ VP.UBND tỉnh;\n - Trung tâm TH-CB;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Hoàng DANH MỤC SỬA ĐỔI, BỔ SUNG DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH TRÀ VINH NĂM 2023 BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 1781/QĐ-UBND NGÀY 09 THÁNG 9 NĂM 2022 CỦA ỦY BAN NHÂN DÂN TỈNH\n(Kèm theo Quyết định số: 870/QĐ-UBND ngày 07 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Khu vực địa bàn\nĐịa điểm tổ chức Lĩnh vực ưu tiên Ghi chú\n1 Thị xã Duyên Hải Chi nhánh Liên hiệp Hợp tác xã Thương mại Thành phố Hồ Chí Minh - Coopmart Duyên Hải, địa chỉ: Đường Lý Thường Kiệt, khóm 1,\n phường 1, thị xã Duyên Hải\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\nSân vận động xã Long Hữu, địa chỉ: Ấp 17, xã Long Hữu, thị xã Duyên Hải\n- Chợ phiên cuối tuần.\n - Hội chợ thương mại tổng hợp.\n2 Huyện Càng Long Quảng trường khóm 4, thị trấn Càng Long, huyện Càng Long\n- Hội chợ triển lãm, trưng bày, giới thiệu, quảng bá các sản phẩm công nghiệp - nông nghiệp - thủy sản.\n - Hội chợ kích cầu tiêu dùng.\n3 Huyện Cầu Kè\nKhu vực chợ Kinh Xáng, địa chỉ: Ấp Kinh Xáng, xã Phong Phú, huyện Cầu Kè\n- Hội chợ triển lãm trưng bày, giới thiệu, quảng bá các sản phẩm nông sản gắn với hàng Việt về nông thôn.\n - Hội chợ thương mại tổng hợp.\n - Hội chợ hàng Việt về nông thôn.\nSân vận động huyện Cầu Kè, địa chỉ: Khóm 2, thị\n trấn Cầu Kè, huyện Cầu Kè\nHội chợ thương mại tổng hợp gắn với Lễ hội Vu lan Thắng hội huyện Cầu Kè"
}