{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-904-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-So-Giao-duc-Tra-Vinh-569476.aspx",
  "title": "Quyết định 904/QĐ-UBND 2023 giải quyết thủ tục hành chính Sở Giáo dục Trà Vinh",
  "properties": {
    "Số hiệu": "904/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Nguyễn Quỳnh Thiện",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 904/QĐ-UBND Trà\n Vinh, ngày 13 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH  THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH TRÀ VINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; \nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 113/TTr-SGDĐT ngày 01 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 141\n(Một trăm bốn mươi mốt) quy trình nội bộ trong giải quyết thủ tục hành chính (TTHC) (cấp tỉnh: 89 quy trình; cấp huyện: 47 quy trình; cấp xã: 05 quy trình) thuộc phạm vi, chức năng quản lý\ncủa Sở Giáo dục và Đào tạo.\nĐiều 2. Quyết định có hiệu lực kể từ ngày ký\nvà bãi bỏ Quyết định số 1756/QĐ-UBND ngày 05 tháng 9 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt Quy trình nội bộ trong giải quyết TTHC thuộc phạm vi, chức năng quản lý của Sở Giáo dục và Đào tạo.\nĐiều 3. Sở Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình điện tử giải quyết TTHC thuộc phạm vị quản lý trên Cổng dịch vụ công tỉnh theo quy định. \nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố có\ntrách nhiệm triển khai Quyết định này đến Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn trên địa huyện, thị xã, thành phố.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Giáo dục và Đào tạo, Giám đốc Sở Thông tin và Truyền thông, Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã,\nphường, thị trấn chịu trách nhiệm thi hành Quyết định này./.\nKT.\n CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quỳnh Thiện Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}