{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-2576-QD-BTP-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-dau-gia-tai-san-Bo-Tu-phap-585818.aspx",
  "title": "Quyết định 2576/QĐ-BTP 2023 công bố thủ tục hành chính lĩnh vực đấu giá tài sản Bộ Tư pháp",
  "properties": {
    "Số hiệu": "2576/QĐ-BTP",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tư pháp",
    "Người ký": "Mai Lương Khôi",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TƯ PHÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2576/QĐ-BTP Hà Nội, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LǷNH VỰC ĐẤU GIÁ\nTÀI SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TƯ PHÁP BỘ TRƯỞNG BỘ TƯ PHÁP Căn cứ Nghị định số 98/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tư pháp;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 47/2023/NĐ-CP ngày 03/7/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 62/2017/NĐ-CP ngày 16 tháng 05 năm 2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Đấu giá tài sản;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Cục trưởng Cục Bổ trợ tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đấu giá\ntài sản thuộc phạm vi chức năng quản lý của Bộ Tư pháp.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nSửa đổi, bổ sung nội dung công bố thủ tục hành chính nêu tại điểm 7 mục B Phần I và điểm 7 mục B phần II của Phụ lục I ban hành kèm theo Quyết định số 1724/QĐ-BTP ngày 10 tháng 8 năm 2020 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được chuẩn hóa, thủ tục hành chính bị bãi bỏ trong lĩnh vực đấu giá tài sản thuộc phạm vi chức năng quản lý\ncủa Bộ Tư pháp.\nĐiều 3. Chánh Văn phòng Bộ,\nCục trưởng Cục Bổ trợ tư pháp, Thủ trưởng các đơn vị thuộc Bộ Tư pháp có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Mai Lương Khôi PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẤU GIÁ TÀI SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TƯ PHÁP\n(Ban hành kèm theo Quyết định số 2576/QĐ-BTP ngày 31 tháng 10 năm 2023 của Bộ\ntrưởng Bộ Tư pháp)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẤU GIÁ TÀI SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TƯ PHÁP STT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy\n định nội dung sửa đổi, bổ sung, thay thế\nLĩnh vực Cơ quan thực hiện A. THỦ TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG 1.\n2.001225 Phê duyệt Trang thông tin đấu giá trực tuyến Nghị định số 47/2023/NĐ-CP ngày 03 tháng 7 năm 2023 sửa đổi, bổ sung một số điều của Nghị định số 62/2017/NĐ-CP .\nĐấu giá tài sản Bộ Tư pháp PHẦN II. NỘI DUNG CỦA THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẤU GIÁ TÀI SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TƯ PHÁP A. Thủ tục hành chính cấp trung\nương 1. Phê duyệt Trang thông tin\nđấu giá trực tuyến Trình tự thực hiện:\nTổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng gửi\nĐề án xây dựng Trang thông tin đấu giá trực tuyến đến Bộ Tư pháp.\nBộ trưởng Bộ Tư pháp quyết định thành lập Hội đồng thẩm định Trang thông tin đấu giá trực tuyến và ban hành quy chế hoạt động của Hội đồng; thành phần Hội đồng gồm đại diện Bộ Tư pháp làm Chủ tịch Hội đồng, đại diện các cơ quan, tổ chức có liên quan, các chuyên gia có trình độ, kinh nghiệm trong lĩnh vực đấu giá, công nghệ thông tin.\nHội đồng thẩm định điều kiện đối với Trang thông tin đấu giá trực tuyến xem xét, thẩm định theo các nội dung sau đây:\n(i) Cơ sở hạ tầng kỹ thuật, cơ sở vật chất và đội ngũ nhân sự vận hành Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản;\n(ii) Các yêu cầu quy định tại khoản 3 Điều 1 của Nghị định số 47/2023/NĐ-CP , gồm:\n- Công khai, minh bạch, không hạn chế truy cập, tiếp cận thông tin.\n- Thời gian trên Trang thông tin đấu giá trực tuyến là thời gian thực và là thời gian chuẩn trong đấu giá trực tuyến.\n- Hoạt động ổn định, liên tục và phải đạt cấp độ 3 theo quy định pháp luật về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n- Đáp ứng các yêu cầu về việc kết nối, tích hợp và\nchia sẻ dữ liệu thông qua nền tảng tích hợp, chia sẻ dữ liệu quốc gia; yêu cầu về hạ tầng kỹ thuật, tiêu chuẩn công nghệ thông tin.\n- Có các chức năng nghiệp vụ tối thiểu sau đây:\n+ Cho phép cá nhân, tổ chức đăng ký tài khoản tham gia đấu giá. Mỗi cá nhân, tổ chức được đăng ký duy nhất một tài khoản tham gia\nđấu giá, trả giá.\n+ Đảm bảo an toàn, bảo mật thông tin của người tham gia đấu giá, tài khoản truy cập, việc tham gia trả giá, giá đã trả bằng mã định danh riêng.\n+ Hiển thị công khai, trung thực giá trả của người tham gia đấu giá; thực hiện ghi lại thông tin và truy xuất được lịch sử các giao dịch, mức giá được trả tại các cuộc đấu giá, việc rút lại giá đã trả và những thông tin cần thiết khác trong quá trình tổ chức đấu giá trên Trang thông tin đấu giá trực tuyến.\n+ Hiển thị liên tục trong suốt thời gian đấu giá mức giá cao nhất đã trả đối với phương thức trả giá lên và mức giá bằng giá khởi điểm hoặc giá đã giảm thấp nhất đối với phương thức đặt giá xuống để những người tham gia đấu giá có thể xem được; người đủ điều kiện tham gia đấu giá nhưng không tham gia cuộc đấu giá;\n+ Bảo đảm người tham gia đấu giá không thể nộp hồ\nsơ đăng ký tham gia đấu giá sau thời điểm kết thúc nộp hồ sơ; thực hiện việc trả\ngiá sau thời điểm kết thúc cuộc đấu giá.\nTrong thời hạn 90 ngày kể từ ngày nhận được Đề án xây dựng Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng, Bộ trưởng Bộ Tư pháp xem xét, phê duyệt Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn\nđiều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng.\nCách thức thực hiện: Hồ sơ được gửi trực tiếp,\nthông qua hệ thống bưu chính hoặc trực tuyến (nếu thủ tục hành chính đã được nâng cấp trực tuyến) đến Bộ Tư pháp.\nThành phần hồ sơ: Đề án xây dựng Trang thông tin đấu giá trực tuyến Số lượng hồ sơ: 01 bộ.\nThời hạn giải quyết:\nTrong thời hạn 90 ngày kể từ ngày nhận được Đề án xây dựng Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng, Bộ trưởng Bộ Tư pháp xem xét, phê duyệt Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn\nđiều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng.\nĐối tượng thực hiện thủ tục hành chính: Tổ\nchức.\nCơ quan thực hiện thủ tục hành chính: Bộ Tư\npháp.\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh phê duyệt Trang thông tin đấu giá trực tuyến của tổ chức đấu giá tài sản,\ntổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Chính phủ thành lập để xử lý nợ\nxấu của tổ chức tín dụng.\nPhí, lệ phí: Không quy định.\nTên mẫu đơn, mẫu tờ khai: Không quy định Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nKhông quy định Căn cứ pháp lý của thủ tục hành chính:\n- Luật Đấu giá tài sản số 01/2016/QH14 ngày 17 tháng 11 năm 2016;\n- Nghị định số 62/2017/NĐ-CP ngày 16 tháng 05 năm 2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Đấu giá tài sản;\n- Nghị định số 47/2023/NĐ-CP ngày 03/7/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 62/2017/NĐ-CP ngày 16 tháng 05 năm 2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Đấu giá tài sản."
}