{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-764-QD-BTP-2023-xay-dung-va-hoan-thien-Nha-nuoc-phap-quyen-trong-giai-doan-moi-572598.aspx",
  "title": "Quyết định 764/QĐ-BTP 2023 xây dựng và hoàn thiện Nhà nước pháp quyền trong giai đoạn mới",
  "properties": {
    "Số hiệu": "764/QĐ-BTP",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tư pháp",
    "Người ký": "Lê Thành Long",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TƯ PHÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 764/QĐ-BTP Hà Nội, ngày 22 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 27-NQ/TW NGÀY 09 THÁNG 11 NĂM 2022 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC XÂY DỰNG VÀ HOÀN THIỆN NHÀ NƯỚC PHÁP QUYỀN XÃ HỘI CHỦ NGHĨA VIỆT NAM TRONG GIAI\nĐOẠN MỚI BỘ TRƯỞNG BỘ TƯ PHÁP Căn cứ Nghị định số 98/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tư pháp;\nCăn cứ Nghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới;\nCăn cứ Kế hoạch số 11-KH/TW ngày 28 tháng 11 năm 2022 của Bộ Chính trị thực hiện Nghị quyết Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới;\nCăn cứ Nghị quyết số 77/NQ-CP ngày 12 tháng 5 năm 2023 ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n27-NQ/TW ngày 09 tháng 11 năm 2022 của Ban chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới;\nTheo đề nghị của Viện trưởng Viện Khoa học pháp lý,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình hành động của Bộ Tư pháp thực hiện Nghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ\nnghĩa Việt Nam trong giai đoạn mới.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Tổng cục trưởng Tổng cục Thi hành án dân sự, Thủ trưởng các\nđơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Phó Thủ tướng Chính phủ Trần Lưu Quang (để b/c);\n - Văn phòng Chính phủ;\n - Ban Nội chính Trung ương;\n - Các đồng chí Thứ trưởng;\n - Văn phòng Ban Cán sự đảng Bộ;\n - Cổng Thông tin điện tử Bộ Tư pháp;\n - Lưu: VT, KHPL (5b).\nBỘ TRƯỞNG Lê Thành Long CHƯƠNG TRÌNH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 27-NQ/TW NGÀY 09 THÁNG 11 NĂM 2022 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC XÂY DỰNG VÀ HOÀN THIỆN NHÀ\nNƯỚC PHÁP QUYỀN XÃ HỘI CHỦ NGHĨA VIỆT NAM TRONG GIAI ĐOẠN MỚI\n(Kèm theo Quyết định số 764/QĐ-BTP ngày 22/5/2023 của Bộ trưởng Bộ Tư\npháp)\nThực hiện Nghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (sau đây gọi là Nghị quyết số 27-NQ/TW), Kế hoạch số 11-KH/TW ngày 28 tháng 11 năm 2022 của Bộ Chính trị thực hiện Nghị quyết Hội nghị lần thứ\nsáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (sau đây gọi là Kế hoạch số 11-KH/TW), Nghị quyết số 77/NQ-CP ngày 12 tháng 5 năm 2023 ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Ban chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai\nđoạn mới (sau đây gọi là Nghị quyết số 77/NQ-CP), Bộ Tư pháp ban hành chương trình hành động thực hiện Nghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Xác định rõ các nội dung và nhiệm vụ chủ yếu nhằm cụ\nthể hóa, thực hiện các định hướng, nhiệm vụ, giải pháp được xác định trong Nghị\nquyết số 27-NQ/TW và Kế hoạch số 11-KH/TW, phù hợp với chức năng, nhiệm vụ và điều kiện, tình hình thực tiễn của Bộ, ngành Tư pháp trong giai đoạn mới.\n2. Yêu cầu\n- Bám sát sự lãnh đạo, chỉ đạo của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, Chính phủ, Thủ tướng Chính phủ trong triển khai thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW.\n- Xác định đúng, đầy đủ, tạo sự thống nhất về nhận thức và hành động trong công tác lãnh đạo, chỉ đạo thực hiện các nhiệm vụ chủ yếu của Bộ, ngành Tư pháp, bảo đảm tính toàn diện và đồng bộ, có trọng tâm, trọng điểm trong triển khai thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW.\n- Đảm bảo tính khả thi trong phân công thực hiện các nhiệm vụ phù hợp với điều kiện và tình hình về tổ chức, hoạt động và chức năng của các đơn vị thuộc Bộ Tư pháp; tăng cường phối hợp giữa các đơn vị trong thực hiện nhiệm vụ được phân công; đồng thời bảo đảm sự phối hợp chặt chẽ, thường xuyên, có hiệu quả giữa Bộ Tư pháp và các cơ quan liên quan trong hệ thống chính trị, giữa cấp ủy, chính quyền các đơn vị thuộc bộ, ngành Tư pháp trong triển khai thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW.\n- Thường xuyên đôn đốc, kiểm tra, lập thời khen thưởng các tổ chức, cá nhân có thành tích và chấn chỉnh những lệch lạc; điều chỉnh hợp lý các nhiệm vụ trọng tâm, cụ thể hóa trong chương trình, kế hoạch công tác hàng năm của Bộ và của các đơn vị thuộc Bộ.\nII. CÁC NHIỆM VỤ TRỌNG TÂM VÀ GIẢI PHÁP CHỦ YẾU 1. Các nhiệm vụ trọng tâm 1.1. Đẩy mạnh tuyên truyền, phổ biến, giáo dục,\nnâng cao nhận thức về Hiến pháp, pháp luật và Nhà nước pháp quyền XHCN Việt Nam\n- Đẩy mạnh tuyên truyền, phổ biến, giáo dục nâng cao nhận thức cho cán bộ, công chức, viên chức và người lao động của Bộ Tư pháp về Hiến pháp và pháp luật, về các đặc trưng của Nhà nước pháp quyền xã hội chủ\nnghĩa Việt Nam và yêu cầu, nhiệm vụ tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n- Xây dựng ý thức và lối sống thượng tôn Hiến pháp và pháp luật, nâng cao ý thức trách nhiệm, năng lực của cán bộ, công chức, viên chức của Bộ Tư pháp trong thực thi Hiến pháp, pháp luật.\n- Tiếp tục đổi mới công tác phổ biến, giáo dục pháp luật theo hướng lấy người dân làm trung tâm, chú trọng hướng về cơ sở, ưu tiên nguồn lực thực hiện phổ biến, giáo dục pháp luật cho đối tượng yếu thế, người dân ở miền núi, vùng sâu, vùng đồng bào dân tộc thiểu số, có điều kiện kinh tế\n- xã hội khó khăn. Đẩy mạnh phổ biến, giáo dục pháp luật với hình thức phù hợp,\ntăng cường ứng dụng công nghệ thông tin, chuyển đổi số trong công tác phổ biến,\ngiáo dục pháp luật; nâng cao nhận thức cho cán bộ, công chức, viên chức và nhân dân về Nhà nước pháp quyền xã hội chủ nghĩa và yêu cầu, nhiệm vụ tiếp tục xây dựng,\nhoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\nChú trọng nâng cao năng lực tiếp cận pháp luật của người dân.\n1.2. Phát huy vai trò của Bộ, ngành Tư pháp trong việc tham mưu xây dựng, hoàn thiện hệ thống pháp luật dân chủ, công bằng,\nnhân đạo, đầy đủ, kịp thời, đồng bộ, thống nhất, công khai, minh bạch, ổn định,\nkhả thi, dễ tiếp cận, đủ khả năng điều chỉnh các quan hệ xã hội, lấy quyền và lợi\ních hợp pháp, chính đáng của người dân, tổ chức, doanh nghiệp làm trung tâm,\nthúc đẩy đổi mới sáng tạo\n- Rà soát, sửa đổi, bổ sung các văn bản pháp luật có liên quan thuộc chức năng, nhiệm vụ của Bộ Tư pháp, bảo đảm đồng bộ, thống nhất, tạo cơ sở pháp lý thực hiện nhiệm vụ xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam và giám sát thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số\n11-KH/TW.\n- Kịp thời tham mưu với Chính phủ, Thủ tướng Chính phủ các giải pháp nâng cao chất lượng xây dựng, hoàn thiện hệ thống pháp luật gắn với nâng cao hiệu lực, hiệu quả tổ chức thi hành pháp luật. Triển khai thực hiện quy định của Đảng về kiểm soát quyền lực, phòng, chống tham nhũng, lợi ích nhóm trong xây dựng pháp luật.\n- Tiếp tục đổi mới, hoàn thiện quy trình xây dựng pháp luật, bảo đảm chuyên nghiệp, khoa học, kịp thời, khả thi, hiệu quả. Phân định rõ quy trình lập pháp của Quốc hội và quy trình xây dựng văn bản dưới luật.\nPhát huy vai trò của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân, chuyên gia, nhà khoa học tham gia xây dựng pháp luật. Chú trọng truyền thông chính sách có tác động lớn đến xã hội trong quá trình xây dựng văn bản quy phạm pháp luật, tạo đồng thuận xã hội sau khi ban hành. Hoàn thiện cơ\nchế giải trình và tiếp thu ý kiến của Nhân dân đối với dự thảo văn bản quy phạm pháp luật.\n- Hoàn thiện chính sách, pháp luật liên quan đến hoạt\nđộng tư pháp thuộc chức năng, nhiệm vụ của Bộ Tư pháp, bảo đảm tôn trọng và bảo vệ quyền con người, quyền công dân. Trong phạm vi chức năng, nhiệm vụ của Bộ Tư\npháp, hoàn thiện cơ chế phòng ngừa, ngăn chặn, xử lý mọi hành vi can thiệp trái pháp luật vào hoạt động tư pháp.\n- Nâng cao chất lượng tham mưu lập đề nghị và tổ chức thực hiện hiệu quả Chương trình xây dựng luật, pháp lệnh, bảo đảm thể chế hóa đầy\nđủ, chính xác, kịp thời các chủ trương của Đảng, chính sách của Nhà nước, nhất là các mục tiêu, quan điểm, phương hướng, nhiệm vụ và giải pháp đã xác định trong Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW. Nâng cao chất lượng công tác soạn thảo, thẩm định, góp ý văn bản quy phạm pháp luật theo nhiệm vụ được phân công, kiểm soát chặt chẽ sự cần thiết, tính đồng bộ, tính khả thi cũng như\nsự phù hợp của nội dung văn bản quy phạm pháp luật với chủ trương, đường lối của\nĐảng, phù hợp với những điều ước quốc tế và cam kết quốc tế mà nước Cộng hòa xã\nhội chủ nghĩa Việt Nam đã ký kết hoặc tham gia khi ban hành văn bản quy phạm pháp luật. Theo dõi sát việc tiếp thu, giải trình và báo cáo Chính phủ về kết quả tiếp thu, giải trình ý kiến thẩm định của cơ quan chủ trì soạn thảo.\n- Đẩy mạnh ứng dụng các công nghệ của Cách mạng công nghiệp lần thứ tư trong dự báo, phân tích chính sách, soạn thảo văn bản quy phạm pháp luật, thiết lập cơ chế phản hồi thông tin, phản ứng chính sách bảo\nđảm kịp thời, chính xác theo kịp sự thay đổi nhanh chóng của đời sống kinh tế -\nxã hội trong phạm vi quản lý của Bộ, ngành Tư pháp.\n- Tham mưu với Chính phủ, Thủ tướng Chính phủ tiếp tục rà soát, hoàn thiện thể chế về vị trí, chức năng, nhiệm vụ, quyền hạn; củng cố, kiện toàn về tổ chức bộ máy của tổ chức pháp chế ở bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương theo tinh thần của Nghị quyết số 27-NQ/TW; chỉ đạo tăng cường kỷ cương, kỷ luật trong công tác xây dựng văn bản quy phạm pháp luật;\nphân công rõ trách nhiệm của từng đơn vị, cá nhân trong nghiên cứu xây dựng, đề\nxuất chính sách, truyền thông dự thảo chính sách, soạn thảo, trình văn bản quy phạm pháp luật. Chú trọng kiểm tra, phát hiện, ngăn chặn và kiên quyết xử lý\nnghiêm các hành vi tham nhũng, “lợi ích nhóm” trong công tác xây dựng pháp luật.\n1.3. Phát huy vai trò của Bộ Tư pháp trong việc bảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời,\nhiệu lực, hiệu quả\n- Tăng cường kiểm tra, xử lý văn bản quy phạm trái pháp luật, kịp thời phát hiện, xử lý quy định trái pháp luật, mâu thuẫn, chồng chéo, không phù hợp với thực tiễn. Tiếp tục thực hiện các nhiệm vụ liên quan đến theo dõi, đôn đốc, chỉ đạo các bộ, ngành thực hiện công tác rà soát vướng mắc,\nbất cập của hệ thống pháp luật và xử lý kết quả rà soát văn bản quy phạm pháp luật theo phân công của Thủ tướng Chính phủ.\n- Xây dựng mạng lưới, nâng cao năng lực của hệ thống dịch vụ pháp lý, trợ giúp pháp lý và hỗ trợ pháp lý để người dân và doanh nghiệp dễ tiếp cận pháp luật.\n- Đổi mới cơ chế thi hành pháp luật, gắn kết chặt chẽ giữa xây dựng pháp luật với thực hiện pháp luật, bảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả. Xác định rõ trách nhiệm của tổ chức, cá nhân, nhất là trách nhiệm của người đứng đầu trong tổ chức thi hành pháp luật.\n- Nghiên cứu, đề xuất hoàn thiện các quy định về giải thích pháp luật.\n- Tăng cường kiểm tra, thanh tra, phát hiện và xử\nlý nghiêm minh, kịp thời các hành vi vi phạm pháp luật thuộc phạm vi quản lý của Bộ Tư pháp.\n- Hoàn thiện cơ chế tiếp nhận, xử lý kịp thời, hiệu quả kiến nghị, phản ánh của người dân, doanh nghiệp về các lĩnh vực thuộc phạm vi quản lý của Bộ Tư pháp.\n- Đẩy mạnh ứng dụng các công nghệ của Cách mạng công nghiệp lần thứ tư trong công tác tổ chức thi hành pháp luật, đặc biệt chú\ntrọng các khâu như kiểm tra văn bản quy phạm pháp luật, phổ biến, giáo dục pháp luật, hỗ trợ pháp lý cho người dân, doanh nghiệp, theo dõi thi hành pháp luật.\n1.4. Phát huy vai trò của Bộ Tư pháp trong thực hiện nhiệm vụ cải cách hành chính và tăng cường hiệu lực, hiệu quả quản lý nhà\nnước trong các lĩnh vực hành chính tư pháp theo tinh thần Nghị quyết số\n27-NQ/TW\n- Tiếp tục đẩy mạnh cải cách hành chính trong phạm vi chức năng, nhiệm vụ, quyền hạn của Bộ Tư pháp. Đơn giản hóa thủ tục hành chính, cắt bỏ các thủ tục không cần thiết, gây phiền hà cho người dân và doanh nghiệp, cản trở cạnh tranh lành mạnh; áp dụng hiệu quả dịch vụ công trực tuyến;\ngóp phần xây dựng nền kinh tế số, chính phủ số, xã hội số. Tiếp tục cải cách,\nnâng cao hiệu quả quản lý tài chính công, chất lượng dịch vụ công trong phạm vi nhiệm vụ của Bộ Tư pháp; sắp xếp lại các đơn vị sự nghiệp công lập thuộc Bộ Tư\npháp theo hướng tinh gọn, bảo đảm chất lượng, hoạt động hiệu quả.\n- Khắc phục triệt để tình trạng chồng chéo chức năng, nhiệm vụ, quyền hạn; phân định rõ trách nhiệm giữa cá nhân và tập thể, đề\ncao vai trò, trách nhiệm cá nhân, nhất là người đứng đầu trong phạm vi trách nhiệm, quyền hạn của Bộ Tư pháp.\n- Hoàn thiện hệ thống tiêu chuẩn chức danh, vị trí\nviệc làm, tiêu chuẩn nghiệp vụ, tiêu chí đánh giá cán bộ, công chức, viên chức dựa trên kết quả thực hiện nhiệm vụ được giao bằng sản phẩm cụ thể và sự hài lòng của người dân, doanh nghiệp trong phạm vi trách nhiệm, quyền hạn của Bộ Tư\npháp.\n- Tăng cường hiệu lực, hiệu quả của hoạt động cung cấp dịch vụ công trong lĩnh vực đăng ký hộ tịch, quốc tịch, chứng thực, nuôi con nuôi, lý lịch tư pháp, đăng ký biện pháp bảo đảm.\n- Đẩy mạnh thực hiện công tác xây dựng, vận hành đồng bộ, thông suốt các cơ sở dữ liệu trong lĩnh vực hành chính tư pháp. Phát huy vai trò Cơ sở dữ liệu hộ tịch là cơ sở dữ liệu lõi, thực hiện kết nối, chia sẻ\nvới các cơ sở dữ liệu trong ngành, tiếp đến là kết nối với cơ sở dữ liệu khác;\ntập trung nguồn lực để đẩy nhanh tiến độ hoàn thành việc xây dựng Cơ sở dữ liệu hộ tịch điện tử.\n- Tăng cường hiệu lực, hiệu quả công tác bồi thường nhà nước. Tiếp tục tổ chức thi hành hiệu quả pháp luật về bồi thường nhà nước để\nđảm bảo quyền, lợi ích hợp pháp của công dân cũng như lợi ích của Nhà nước; tiếp tục nghiên cứu, hoàn thiện thể chế về trách nhiệm bồi thường của Nhà nước đáp ứng yêu cầu xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai mới.\n- Tăng cường hiệu lực, hiệu quả quản lý nhà nước trong đăng ký biện pháp bảo đảm; đẩy mạnh chuyển đổi số về cung cấp dịch vụ\ncông trực tuyến trong lĩnh vực đăng ký biện pháp bảo đảm tại Trung tâm đăng ký\ngiao dịch, tài sản của Cục Đăng ký quốc gia giao dịch bảo đảm thuộc Bộ Tư pháp;\nnghiên cứu khả năng lập đề nghị xây dựng Luật Các biện pháp bảo đảm thực hiện nghĩa vụ.\n1.5. Tiếp tục đổi mới tổ chức, hoạt động của hệ\nthống cơ quan thi hành án dân sự, hoàn thiện cơ chế nâng cao chất lượng, hiệu quả thi hành án dân sự, hành chính theo hướng rút ngắn thời gian, giảm thiểu chi phí\n- Tiếp tục đổi mới tổ chức, hoạt động của hệ thống cơ quan thi hành án dân sự, trong đó tập trung sắp xếp cơ quan thi hành án dân sự theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả.\n- Rà soát, sửa đổi, bổ sung, xây dựng, hoàn thiện cơ chế, chính sách, pháp luật về thi hành án dân sự theo hướng rút ngắn thời gian, giảm thiểu chi phí. Phối hợp với Tòa án nhân dân tối cao tổng kết, sửa đổi Luật Tố tụng hành chính và các văn bản hướng dẫn thi hành liên quan đến công tác thi hành án hành chính. Nâng cao hiệu quả phối hợp giữa các cơ quan trong thi hành án hình sự, dân sự và hành chính. Thực hiện xã hội hóa một số hoạt động thi hành án dân sự với cơ chế bảo đảm và lộ trình phù hợp.\n- Nâng cao hiệu quả phối hợp giữa Bộ Tư pháp, Tổng cục Thi hành án dân sự, các cơ quan thi hành án dân sự địa phương với các cơ\nquan có thẩm quyền liên quan trong công tác thi hành án dân sự, thi hành án hành chính. Xác định rõ vai trò, trách nhiệm của cơ quan thi hành án dân sự,\nban chỉ đạo thi hành án dân sự các cấp. Cơ quan thi hành án dân sự kịp thời xử\nlý theo pháp luật tài sản đã kê biên, phong toả, tạm giữ trong quá trình điều tra, truy tố, xét xử, đồng thời tích cực xác minh, truy tìm và xử lý tài sản trong giai đoạn thi hành án.\n- Phát triển nguồn nhân lực làm công tác thi hành\nán dân sự đủ số lượng, đảm bảo chất lượng, trong sạch, vững mạnh, đẩy lùi tham nhũng, tiêu cực trong công tác thi hành án thông qua các cơ chế kiểm soát quyền lực, tăng cường công khai, minh bạch và công tác kiểm tra, giải quyết khiếu nại,\ntố cáo.\n1.6. Nâng cao hiệu lực, hiệu quả quản lý nhà nước trong lĩnh vực bổ trợ tư pháp và trợ giúp pháp lý\n- Hoàn thiện thể chế về luật sư và hành nghề luật sư, bảo đảm để luật sư thực hiện tốt quyền, nghĩa vụ, trách nhiệm theo quy định của pháp luật. Nâng cao hiệu lực, hiệu quả quản lý nhà nước và trách nhiệm tự\nquản của tổ chức xã hội - nghề nghiệp đối với luật sư, tăng cường kỷ luật, kỷ\ncương trong hoạt động hành nghề luật sư. Tăng cường công tác đào tạo, bồi dưỡng,\nxây dựng và phát triển đội ngũ luật sư có bản lĩnh chính trị vững vàng, đạo đức nghề nghiệp trong sáng, am hiểu pháp luật, giỏi về kỹ năng hành nghề và ngoại ngữ, đáp ứng yêu cầu cải cách tư pháp và hội nhập quốc tế.\n- Tiếp tục hoàn thiện cơ chế huy động nguồn lực để\nxã hội hóa và phát triển các lĩnh vực công chứng, hòa giải, trọng tài, thừa phát lại, giám định tư pháp; đấu giá tài sản; xây dựng đội ngũ hành nghề công chứng, hòa giải, trọng tài, thừa phát lại, giám định tư pháp, đấu giá tài sản đủ\nvề số lượng và bảo đảm chất lượng, hoạt động chuyên nghiệp, tuân thủ pháp luật và chuẩn mực đạo đức nghề nghiệp, đáp ứng tốt nhu cầu của xã hội.\n- Thực hiện tốt chủ trương xã hội hóa các hoạt động dịch vụ pháp lý, tăng cường quản lý nhà nước và nâng cao năng lực tự quản của các tổ chức xã hội - nghề nghiệp trong lĩnh vực bổ trợ tư pháp. Chú trọng xây dựng,\nphát triển và nâng cao chất lượng đội ngũ nhân lực cung cấp dịch vụ pháp lý, nhất là đội ngũ nhân lực có chức danh tư pháp, theo hướng đề cao quyền hạn, trách nhiệm pháp lý, xác định rõ hệ tiêu chuẩn về chuyên môn nghiệp vụ, bản lĩnh chính trị, phẩm chất đạo đức, trách nhiệm nghề nghiệp, kiến thức pháp luật,\nkinh tế, xã hội và kinh nghiệm thực tiễn đối với từng chức danh tư pháp, nhân lực tư pháp. Mở rộng nguồn, đẩy mạnh thực hiện cơ chế thi tuyển để bổ nhiệm các chức danh tư pháp. Tạo chuyển biến mạnh về chất lượng dịch vụ, đáp ứng nhu cầu ngày càng cao của xã hội, các nghề bổ trợ tư pháp phát triển ổn định, bền vững; hình thành những tổ chức hành nghề lớn, chuyên nghiệp, xử lý nghiêm các vi phạm trong hoạt động cung cấp dịch vụ pháp lý.\n- Nâng cao vai trò, tính chuyên nghiệp và chất lượng trợ giúp pháp lý, nhất là trong hoạt động tố tụng tư pháp; hiện đại hóa, tăng cường ứng dụng công nghệ thông tin trong hệ thống trợ giúp pháp lý; mở rộng đối tượng được trợ giúp pháp lý phù hợp với điều kiện của đất nước.\n1.7. Nâng cao hiệu quả công tác pháp luật quốc tế,\nhợp tác quốc tế về tư pháp và pháp luật\n- Chủ động tham gia, đóng góp vào việc xây dựng, định hình các thể chế đa phương và trật tự quốc tế, khu vực. Hoàn thiện pháp luật điều chỉnh mối quan hệ giữa pháp luật Việt Nam và pháp luật quốc tế; giải quyết hiệu quả các xung đột về thẩm quyền và pháp luật giữa Việt Nam và các quốc gia khác,\nbảo đảm tốt các quyền và lợi ích hợp pháp, chính đáng của cá nhân, tổ chức, cơ\nquan nhà nước Việt Nam.\n- Tăng cường hợp tác giữa Bộ Tư pháp Việt Nam với các đối tác quốc tế về cải cách tư pháp và pháp luật phù hợp với đường lối đối ngoại của Đảng, định hướng hợp tác quốc tế của Bộ Tư pháp giai đoạn mới, trong\nđó chú trọng nâng cao hiệu quả hợp tác về đào tạo nguồn nhân lực; nâng cao năng lực của các đơn vị thuộc bộ, thực hiện đầy đủ, hiệu quả các cam kết, điều ước quốc tế mà Việt Nam đã ký kết hoặc tham gia; thúc đẩy sự tham gia và hiện diện của chuyên gia Bộ Tư pháp trong các thiết chế pháp lý quốc tế mà Bộ Tư pháp được giao là cơ quan đầu mối quốc gia.\n- Tăng cường công tác thông tin đối ngoại về chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, những thành tựu trong xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa, phát triển kinh tế - xã hội, bảo đảm và bảo vệ quyền con người, quyền công dân của Việt Nam, tập trung vào các nội dung/lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ\nTư pháp.\n- Triển khai có hiệu quả Kết luận của Ban Bí thư về\nviệc tiếp tục thực hiện Chỉ thị số 39-CT/TW về hợp tác với nước ngoài trong lĩnh vực pháp luật, cải cách hành chính, cải cách tư pháp. Đổi mới, nâng cao chất lượng, hiệu quả công tác quản lý nhà nước đối với hoạt động hợp tác quốc tế về\ncải cách tư pháp và pháp luật.\n1.8. Tăng cường công tác xây dựng bộ, ngành, đào tạo, bồi dưỡng, nghiên cứu khoa học pháp lý, bảo đảm kinh phí, cơ sở vật chất\n- Tập trang kiện toàn tổ chức bộ máy, hoạt động của các cơ quan tư pháp theo các nghị định mới của Chính phủ. Nghiên cứu, tham mưu xây dựng, trình các cơ quan có thẩm quyền ban hành và triển khai thực hiện các văn bản quy phạm pháp luật mới liên quan đến công tác xây dựng bộ, ngành.\n- Tiếp tục nâng cao chất lượng, hiệu quả công tác tuyển dụng, đào tạo, bồi dưỡng cán bộ, công chức, viên chức ngành Tư pháp theo hướng đáp ứng đủ số lượng, bảo đảm chất lượng, có cơ cấu hợp lý. Xác định rõ hệ\ntiêu chuẩn về chuyên môn nghiệp vụ, bản lĩnh chính trị, phẩm chất đạo đức,\ntrách nhiệm nghề nghiệp, kiến thức pháp luật, kinh tế, xã hội và kinh nghiệm thực tiễn đối với từng chức danh, nhân lực trong ngành Tư pháp. Tăng cường kỷ luật,\nkỷ cương hành chính, đề cao trách nhiệm người đứng đầu trong các cơ quan, đơn vị\ncủa Bộ, ngành Tư pháp. Chú trọng nâng cao trình độ chính trị, chuyên môn, nghiệp vụ, năng lực thực hiện nhiệm vụ, kinh nghiệm thực tiễn và đạo đức công vụ cho đội ngũ cán bộ, công chức, viên chức, người lao động trong toàn ngành, nhất là cán bộ tư pháp cơ sở.\n- Tiếp tục củng cố, kiện toàn tổ chức bộ máy các cơ\nquan thi hành án dân sự, gắn với không ngừng nâng cao phẩm chất đạo đức, năng lực trình độ của đội ngũ công chức làm công tác thi hành án dân sự để đáp ứng yêu cầu nhiệm vụ đặt ra.\n- Phát triển nhân lực tư pháp đủ số lượng, đảm bảo chất lượng, có cơ cấu hợp lý. Nâng cao chất lượng đào tạo nhân lực tư pháp. Tiếp tục thực hiện nhiệm vụ xây dựng Trường Đại học Luật Hà Nội thành trường trọng điểm\nđào tạo cán bộ về pháp luật theo Quyết định số 1156/QĐ-TTg ngày 30 tháng 9 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án tổng thể “Tiếp tục xây dựng Trường Đại học Luật Hà Nội và Trường Đại học Luật Thành phố Hồ Chí Minh thành các trường trọng điểm đào tạo cán bộ về pháp luật”; xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo các chức danh tư pháp theo Quyết định số\n1155/QĐ-TTg ngày 30/9/2022 về việc phê duyệt Đề án “Tiếp tục xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo các chức danh tư pháp”; tạo chuyển biến mạnh về chất lượng đào tạo, góp phần cung ứng nguồn nhân lực pháp luật, tư pháp có\nchất lượng cao cho đất nước. Hoàn thành việc xây dựng chương trình, giáo trình và tổ chức tuyển sinh, đào tạo đảm bảo chất lượng tại các Trường Cao đẳng Luật thuộc Bộ.\n- Phát triển khoa học pháp lý, tăng cường công tác nghiên cứu khoa học pháp lý. Thực hiện các nghiên cứu, dự báo, tổng kết thực tiễn phục vụ việc xây dựng hệ thống pháp luật và tổ chức thi hành pháp luật thuộc phạm vi trách nhiệm của Chính phủ, Bộ Tư pháp đáp ứng yêu cầu xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới; nghiên cứu,\nlàm rõ những tác động của cuộc Cách mạng công nghiệp lần thứ tư đối với hệ thống pháp luật Việt Nam, các định hướng, giải pháp phát triển bộ, ngành. Thực hiện một số nghiên cứu khoa học pháp lý cơ bản, góp phần phát triển nền khoa học pháp lý\nViệt Nam trên cơ sở vận dụng sáng tạo chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí\nMinh, tiếp thu có chọn lọc các giá trị tiến bộ trong lý thuyết hiện đại về nhà\nnước và pháp luật ở các quốc gia tiên tiến trên thế giới nhằm cung cấp cơ sở lý\nluận và thực tiễn phục vụ cho việc hình thành tầm nhìn chiến lược phát triển các lĩnh vực công tác của Bộ, ngành Tư pháp.\n- Bảo đảm kinh phí xây dựng và thi hành pháp luật;\nđầu tư xây dựng trụ sở, kho tàng, hạ tầng công nghệ thông tin, hệ thống thông tin của các cơ quan, đơn vị thuộc Bộ Tư pháp.\n2. Các giải pháp chủ yếu 2.1. Thủ trưởng các cơ quan, đơn vị trong toàn ngành khẩn trương tổ chức rà soát, xây dựng kế hoạch cụ thể thực hiện Chương trình hành động, đưa các nội dung thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW vào chương trình, kế hoạch công tác hàng năm để chỉ đạo, tổ chức thực hiện, bảo đảm chất lượng và bao quát tất cả các lĩnh vực theo chức năng, nhiệm vụ, trong đó, cần nhấn mạnh một số lĩnh vực trọng tâm.\n2.3. Thủ trưởng các cơ quan, đơn vị trong ngành tiếp tục nêu cao tinh thần trách nhiệm, đổi mới phương pháp lãnh đạo, điều hành; chỉ\nđạo tăng cường hơn nữa mối quan hệ phối hợp giữa các đơn vị trong ngành; nâng cao chất lượng, hiệu quả công tác cải cách hành chính, tiết kiệm chi phí hành chính gắn với công tác phòng chống tham nhũng, lãng phí, thực hiện tốt Quy chế\ndân chủ ở cơ sở.\n2.4. Đẩy mạnh kiện toàn tổ chức bộ máy, tập trung nâng cao năng lực cho cán bộ, công chức, viên chức, người lao động; tăng cường kỷ cương, kỷ luật hành chính, cải tiến lề lối làm việc đảm bảo thực hiện có hiệu quả các mục tiêu, yêu cầu của Nghị quyết. Tăng cường ứng dụng các công cụ quản lý, kiểm tra, thanh tra, xử lý vi phạm và thi đua - khen thưởng trong việc thực hiện Nghị quyết số 27-NQ/TW và Kế hoạch số 11-KH/TW.\n2.5. Phát huy vai trò của các cơ quan truyền thông,\nbáo chí của ngành trong việc tuyên truyền, nâng cao nhận thức cho cán bộ, công chức, định hướng dư luận, củng cố đồng thuận xã hội trong quá trình thực hiện Nghị quyết. Phát huy vai trò của các tổ chức chính trị - xã hội trong việc tổ\nchức các hoạt động đi vào chiều sâu, thực chất hơn nhằm khích lệ, động viên tinh thần cán bộ, công chức, viên chức và người lao động thi đua hoàn thành tốt nhiệm vụ được giao.\n3. Các nhiệm vụ, đề án triển khai thực hiện Chương trình hành động (Phụ lục kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm trước Bộ trưởng về việc triển khai thực hiện Chương trình hành động này trong phạm vi lĩnh vực, nhiệm vụ được giao.\n2. Trên cơ sở những nhiệm vụ và nội dung trong Chương trình hành động, các đơn vị thuộc Bộ nghiên cứu, cụ thể hóa thành các nhiệm vụ\nthực hiện gắn với chức năng, nhiệm vụ, phù hợp với đặc điểm, tình hình của đơn vị bảo đảm khả thi, thiết thực, hiệu quả; chủ động phối hợp với các cơ quan,\nđơn vị thực hiện các nội dung đã được xác định trong Nghị quyết số 27-NQ/TW, Kế\nhoạch số 11-KH/TW và các chương trình, kế hoạch triển khai của các cơ quan có\nliên quan; kịp thời báo cáo Bộ trưởng các vấn đề phát sinh trong quá trình triển khai thực hiện.\n3. Viện Khoa học pháp lý làm đầu mối giúp Bộ trưởng theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện Chương trình này.\n4. Cục Kế hoạch - Tài chính có trách nhiệm bố trí\nnguồn ngân sách đảm bảo cho các đơn vị thực hiện hiệu quả các nhiệm vụ tại Chương trình hành động này theo quy định của pháp luật.\n5. Thủ trưởng các đơn vị thuộc Bộ phối hợp chặt chẽ\nvới Viện Khoa học pháp lý trong quá trình thực hiện Chương trình hành động này;\nthực hiện chế độ báo cáo theo yêu cầu của Bộ trưởng./.\nPHỤ LỤC CÁC NHIỆM VỤ, ĐỀ ÁN CỤ THỂ THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG\n(Kèm theo Chương trình hành động ban hành theo Quyết định số 764/QĐ-BTP ngày 22/05/2023 của Bộ trưởng Bộ Tư pháp)\nSTT Tên nhiệm vụ/Đề\n án\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian Cấp trình Sản phẩm I\nĐẩy mạnh tuyên truyền, phổ biến, giáo dục,\n nâng cao nhận thức về Nhà nước pháp quyền XHCN Việt Nam, Hiến pháp và pháp luật 1\nPhổ biến, tuyên truyền về nội dung Nghị quyết số\n 27/NQ-TW và quá trình tổ chức thực hiện bằng hình thức phù hợp Báo Pháp luật Việt Nam, Tạp chí Dân chủ và Pháp luật, Cục Công nghệ thông tin, Nhà xuất bản Tư pháp Các đơn vị có liên quan 2023-2030 2\nĐề án “Chuyển đổi số trong công tác phổ biến,\n giáo dục pháp luật”\nVụ Phổ biến, giáo dục pháp luật Các đơn vị có liên quan 2024 Thủ tướng Chính phủ\nBáo cáo II Phát huy vai trò của Bộ, ngành Tư pháp trong việc tham mưu xây dựng, hoàn thiện hệ thống pháp luật dân chủ, công bằng,\n nhân đạo, đầy đủ, kịp thời, đồng bộ, thống nhất, công khai, minh bạch, ổn định,\n khả thi, dễ tiếp cận, đủ khả năng điều chỉnh các quan hệ xã hội, lấy quyền và\n lợi ích hợp pháp, chính đáng của người dân, tổ chức, doanh nghiệp làm trung tâm, thúc đẩy đổi mới sáng tạo 3\nĐề án “Nâng cao hiệu quả công tác pháp chế đáp\n ứng yêu cầu của Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII”\nVụ Các vấn đề chung về xây dựng pháp luật Bộ Nội vụ, Bộ Tài chính, Văn phòng Chính phủ, các bộ, ngành và một số địa phương, doanh nghiệp nhà nước, đơn vị sự nghiệp công lập; các đơn vị liên quan thuộc Bộ Tư pháp 2024 Thủ tướng Chính phủ\nBáo cáo 4\nTổng kết 10 năm thi hành Luật Ban hành văn bản quy phạm pháp luật năm 2015 (sửa đổi, bổ sung năm 2020)\nVụ Các vấn đề chung về xây dựng pháp luật Các đơn vị có liên quan 2025 Báo cáo 5\nTriển khai Đề án “Chương trình hành động quốc gia hoàn thiện chính sách và pháp luật nhằm thúc đẩy thực hành kinh doanh có\n trách nhiệm tại Việt Nam”\nVụ Pháp luật dân sự - kinh tế\nCác đơn vị có liên quan 2023 - 2027 6\nĐề án “Nghiên cứu, đánh giá thực tiễn thi hành Luật Tiếp cận thông tin”\nVụ Pháp luật hình sự - hành chính Các đơn vị có liên quan 2024-2025 Bộ trưởng Báo cáo III Phát huy vai trò của Bộ Tư pháp trong việc bảo\n đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả\n7\nĐề án “Đổi mới, nâng cao hiệu quả công tác tổ\n chức thi hành pháp luật giai đoạn 2025 - 2030”\nCục Quản lý xử lý vi phạm hành chính và theo dõi thi hành pháp luật Vụ Các vấn đề chung về xây dựng pháp luật; Cục Kiểm tra văn bản quy phạm pháp luật; các đơn vị thuộc bộ; bộ, ngành, cơ quan, tổ\n chức có liên quan 2024 Thủ tướng Chính phủ\nBáo cáo 8\nĐề án “Nâng cao chất lượng và hiệu quả khai thác, sử dụng Bộ pháp điển”\nCục Kiểm tra văn bản quy phạm pháp luật Các đơn vị có liên quan 2023 Thủ tướng Chính phủ\nĐề án IV Phát huy vai trò của Bộ Tư pháp trong thực hiện nhiệm vụ cải cách hành chính và tăng cường hiệu lực, hiệu quả quản lý nhà nước trong các lĩnh vực hành chính tư pháp theo tinh thần Nghị quyết số 27-NQ/TW 9\nNghiên cứu, hoàn thiện pháp luật về ban hành quyết\n định hành chính Vụ Pháp luật hình sự - hành chính Các đơn vị có liên quan 2023-2026 Bộ trưởng Báo cáo 10 Hoàn thiện quy định về tiêu chuẩn chức danh lãnh\n đạo, quản lý trong các đơn vị thuộc bộ Tư pháp Vụ Tổ chức cán bộ\nCác đơn vị liên quan thuộc Bộ Tư pháp 2023 - 2024 Bộ trưởng Báo cáo 11 Hoàn thiện quy định về phân công, phân cấp quản lý cán bộ trong các đơn vị hành chính, sự nghiệp thuộc Bộ\nVụ Tổ chức cán bộ\nCác đơn vị liên quan thuộc Bộ Tư pháp 2023 Bộ trưởng Báo cáo 12 Nghiên cứu, xây dựng mô hình hỗ trợ giải quyết nuôi con nuôi và ứng dụng công nghệ thông tin trong giải quyết việc nuôi con nuôi Cục Con nuôi Các đơn vị có liên quan 2023-2030 Bộ trưởng Báo cáo 13 Thực hiện Dự án đầu tư công xây dựng Cơ sở dữ liệu hộ tịch Cục Hộ tịch, quốc tịch, chứng thực Các đơn vị có liên quan 2023-2025 Bộ trưởng Báo cáo 14 Nghiên cứu xây dựng Luật Trách nhiệm bồi thường của Nhà nước (sửa đổi) và các văn bản quy định chi tiết, hướng dẫn thi hành Cục Bồi thường nhà nước Các đơn vị có liên quan 2025-2027 Chính phủ\nBáo cáo V\nTiếp tục đổi mới tổ chức, hoạt động của hệ thống cơ quan thi hành án dân sự, hoàn thiện cơ chế nâng cao chất lượng, hiệu quả\n thi hành án dân sự, hành chính theo hướng rút ngắn thời gian, giảm thiểu chi phí\n15 Nghiên cứu xây dựng Luật Thi hành án dân sự (sửa\n đổi) và các văn bản quy định chi tiết, hướng dẫn thi hành Tổng cục Thi hành án dân sự\nViện kiểm sát nhân dân tối cao; Tòa án nhân dân tối cao; các bộ, ngành có liên quan; các đơn vị thuộc bộ Tư pháp 2025 Chính phủ\nBáo cáo 16 Xây dựng Nghị định sửa đổi, bổ sung Nghị định số\n 62/2015/NĐ-CP Tổng cục Thi hành án dân sự\nTòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Văn phòng Chính phủ và các cơ quan, đơn vị có liên quan.\n2024 Chính phủ\nNghị định 17\nĐề án biên chế tổng thể Hệ thống Thi hành án dân sự giai đoạn 2023 - 2026 Tổng cục Thi hành án dân sự\nBộ Nội vụ, Văn phòng Chính phủ, các Ban đảng ở\n Trung ương 2023 Ban chỉ đạo trung ương về quản lý biên chế thống nhất của hệ thống chính trị\nBáo cáo 18 Sửa đổi, bổ sung Quyết định số 61/2014/QĐ-TTg ngày 30 tháng 10 năm 2014 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ,\n quyền hạn và cơ cấu tổ chức của Tổng cục Thi hành án dân sự trực thuộc Bộ Tư\n pháp Tổng cục Thi hành án dân sự\nBộ Nội vụ, Văn phòng Chính phủ\n2023 Thủ tướng Chính phủ\nQuyết định VI Nâng cao hiệu lực, hiệu quả quản lý nhà nước trong lĩnh vực bổ trợ tư pháp và trợ giúp pháp lý\n19\nĐề án tăng cường quản lý nhà nước đối với hoạt động luật sư\nCục Bổ trợ tư pháp Văn phòng Chính phủ, các bộ, ngành liên quan,\n Liên đoàn Luật sư Việt nam, Sở Tư pháp các tỉnh, thành phố trực thuộc TW, một số đơn vị thuộc Bộ và cơ quan, tổ chức khác 2025-2026 Thủ tướng Chính phủ\nBáo cáo 20 Sơ kết 05 năm thực hiện Kết luận 69/KL-TW ngày 24/02/2020 của Ban Bí thư về tiếp tục thực hiện Chỉ thị số 33/CT-TW của Ban Bí thư về\n tăng cường sự lãnh đạo của Đảng đối với tổ chức, hoạt động của luật sư theo Kế\n hoạch của Ban Nội chính Trung ương Cục Bổ trợ tư pháp Ban Nội chính Trung ương; một số bộ, ban, ngành liên quan; Liên đoàn Luật sư Việt Nam và một số đơn vị thuộc Bộ\n2025-2026 Ban Nội chính Trung ương Báo cáo 21 Nghiên cứu xây dựng dự án Luật sửa đổi, bổ sung một số điều của Luật Đấu giá tài sản và các văn bản quy định chi tiết, hướng dẫn thi hành Cục Bổ trợ tư pháp Văn phòng Chính phủ, các bộ, ngành liên quan,\n UBND các tỉnh, thành phố trực thuộc TW, một số đơn vị thuộc Bộ và cơ quan, tổ\n chức khác 2023-2024 Chính phủ\nBáo cáo 22 Nghiên cứu xây dựng dự án Luật Công chứng (sửa đổi)\n và các văn bản quy định chi tiết, hướng dẫn thi hành Cục Bổ trợ tư pháp Văn phòng Chính phủ, các bộ, ngành liên quan, Hiệp hội công chứng viên Việt Nam, UBND các tỉnh, thành phố trực thuộc TW, một số\n đơn vị thuộc Bộ và cơ quan, tổ chức khác 2023-2024 Chính phủ\nBáo cáo 23\nĐề án “Nâng cao vai trò, hiện đại hóa, phát triển trợ giúp pháp lý đến năm 2030, tầm nhìn đến năm 2045”\nCục Trợ giúp pháp lý\nViện Khoa học pháp lý, Cục Kế hoạch - Tài chính,\n Vụ Tổ chức cán bộ, Vụ Các vấn đề chung về xây dựng pháp luật 2023-2025 Thủ tướng Chính phủ\nĐề án 24 Nghiên cứu xây dựng Luật sửa đổi, bổ sung một số điều của Luật Trợ giúp pháp lý năm 2017 Cục Trợ giúp pháp lý\nCác đơn vị có liên quan 2024-2027 Chính phủ\nBáo cáo 25 Nghiên cứu xây dựng Nghị định sửa đổi, bổ sung một số điều của Nghị định 144/2017/NĐ-CP ngày 15/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Trợ giúp pháp lý\nCục Trợ giúp pháp lý\nCác đơn vị có liên quan 2023-2024 Chính phủ\nNghị định 26 Triển khai Đề án “Nâng cao chất lượng, hiệu quả\n công tác hỗ trợ pháp lý cho doanh nghiệp giai đoạn 2021-2030”\nVụ Pháp luật dân sự - kinh tế\nCác đơn vị có liên quan 2023-2030 VII Nâng cao hiệu quả công tác pháp luật quốc tế,\n hợp tác quốc tế về tư pháp và pháp luật 27 Nghiên cứu hoàn thiện pháp luật Việt Nam về giải quyết các xung đột về thẩm quyền và pháp luật giữa Việt Nam và các quốc gia khác Vụ Pháp luật quốc tế\nViện Khoa học pháp lý, các Bộ ngành, đơn vị liên quan phối hợp 2024-2030 Bộ trưởng Báo cáo 28\nĐề án “Nâng cao năng lực và hoàn thiện bộ máy,\n chính sách cho công tác phòng ngừa và giải quyết tranh chấp đầu tư quốc tế đảm bảo bảo vệ tốt quyền và lợi ích chính đáng của Nhà nước Việt Nam”\nVụ Pháp luật quốc tế\nCác Bộ, ngành và các đơn vị thuộc bộ có liên quan phối hợp 2023-2026 Thủ tướng Chính phủ\nĐề án 29 Thực hiện Đề án “Đổi mới, nâng cao chất lượng,\n hiệu quả công tác quản lý nhà nước của Bộ Tư pháp đối với các hoạt động hợp tác quốc tế về pháp luật và cải cách tư pháp giai đoạn 2022-2026”\nVụ Hợp tác quốc tế\nCác đơn vị có liên quan Thực hiện theo Quyết\n định số 116/QĐ-BTP ngày 22/3/2022 của Bộ trưởng Bộ Tư pháp VIII Tăng cường công tác xây dựng bộ, ngành, đào tạo,\n bồi dưỡng, nghiên cứu khoa học pháp lý\n30\nĐề án “Bảo đảm kinh phí xây dựng và thi hành pháp luật; đầu tư xây dựng trụ sở, kho tàng, hạ tầng công nghệ thông tin, hệ\n thống thông tin của các cơ quan, đơn vị thuộc Bộ Tư pháp”\nCục Kế hoạch - Tài chính Bộ Kế hoạch và Đầu Tư, Bộ Tài chính, Tổng cục Thi hành án dân sự, Văn phòng Bộ, các cơ quan, đơn vị có liên quan 2023-2024 Thủ tướng Chính phủ\nBáo cáo 31\nĐề án “Nâng cao chất lượng đội ngũ công chức làm công tác thi hành án dân sự đáp ứng yêu cầu xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam đến năm 2030”\nTổng cục Thi hành án dân sự\nVụ Tổ chức cán bộ thuộc Bộ Tư pháp và các đơn vị\n liên quan 2026 Thủ tướng Chính phủ\nBáo cáo 32\nĐề án “Nâng cao chất lượng các cơ sở nghiên cứu pháp luật, phát triển khoa học pháp lý”\nViện Khoa học pháp lý\nCác đơn vị có liên quan 2024 - 2026 Thủ tướng Chính phủ\nĐề án 33 Chương trình nghiên cứu phục vụ việc xây dựng hệ\n thống pháp luật và tổ chức thực hiện pháp luật đáp ứng yêu cầu xây dựng và\n hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới Viện Khoa học pháp lý\nCác đơn vị có liên quan Hàng năm 34 Nghiên cứu, cập nhật xu hướng hoàn thiện pháp luật,\n cải cách pháp luật, cải cách tư pháp ở một số quốc gia trên thế giới Viện Khoa học pháp lý\nCác đơn vị có liên quan Hàng năm Bộ trưởng Báo cáo 35 Rà soát chương trình, giáo trình, tài liệu đào tạo,\n bồi dưỡng đáp ứng yêu cầu của Nghị quyết 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII\nĐại học Luật Hà Nội, Học viện Tư pháp, Các trường Cao đẳng Luật Viện Khoa học pháp lý, Cục Bổ trợ tư pháp, Liên\n đoàn Luật sư Việt Nam, Sở Tư pháp, Đoàn Luật sư các tỉnh, thành phố trực thuộc trung ương và một số đơn vị thuộc Bộ\n2023-2026 36 Thực hiện Đề án “Tiếp tục xây dựng Học viện Tư\n pháp thành trung tâm lớn đào tạo các chức danh tư pháp”\nHọc viện Tư pháp, Vụ Tổ chức cán bộ\nCác đơn vị có liên quan 2023-2030 37 Thực hiện Đề án “Tiếp tục xây dựng Trường Đại học Luật Hà Nội và Trường Đại học Luật Thành phố Hồ Chí Minh thành các trường trọng điểm đào tạo cán bộ về pháp luật”\nTrường Đại học Luật Hà Nội; Vụ Tổ chức cán bộ\nCác đơn vị có liên quan 2023-2030 38 Theo dõi, đôn đốc việc triển khai thực hiện, định kỳ báo cáo và kiến nghị Chính phủ, Thủ tướng Chính phủ các biện pháp cần thiết\n để bảo đảm thực hiện đồng bộ và có hiệu quả Nghị quyết số 77/NQ-CP ngày 12 tháng 5 năm 2023 ban hành Chương trình hành động của Chính phủ thực hiện Nghị\n quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Ban chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ\n nghĩa Việt Nam trong giai đoạn mới.\nViện Khoa học pháp lý\nCác đơn vị có liên quan Thường xuyên Thủ tướng Chính phủ\nBáo cáo"
}