{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-131-KH-UBND-2023-khac-phuc-han-che-khuyet-diem-cong-tac-phong-chay-chua-chay-Ha-Noi-564610.aspx",
  "title": "Kế hoạch 131/KH-UBND 2023 khắc phục hạn chế khuyết điểm công tác phòng cháy chữa cháy Hà Nội",
  "properties": {
    "Số hiệu": "131/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 131/KH-UBND Hà Nội, ngày 21 tháng 4 năm 2023 KẾ HOẠCH KHẮC PHỤC CÁC HẠN CHẾ, KHUYẾT ĐIỂM ĐƯỢC CHỈ RA SAU HỘI NGHỊ KIỂM ĐIỂM NĂM 2022 CỦA BAN CÁN SỰ ĐẢNG VÀ TẬP THỂ LÃNH ĐẠO UBND THÀNH PHỐ VỀ CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY VÀ CỨU NẠN, CỨU HỘ\nThực hiện Kế hoạch số 144-KH/TU ngày 15/3/2023 của Thành ủy Hà Nội về khắc phục các hạn chế, khuyết điểm của Ban Thường vụ Thành ủy sau kiểm điểm công tác lãnh đạo, chỉ đạo năm 2022, UBND Thành phố ban hành Kế\nhoạch khắc phục các hạn chế, khuyết điểm được chỉ ra tại Hội nghị kiểm điểm năm 2022 của Ban Cán sự Đảng và Tập thể Lãnh đạo UBND Thành phố trong công tác phòng cháy, chữa cháy và cứu hộ, cứu hộ (PCCC và CNCH), cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Khẩn trương khắc phục các tồn tại, hạn chế,\nyếu kém liên quan đến công tác PCCC và CNCH đã được chỉ ra sau Hội nghị kiểm điểm công tác năm 2022 của Ban Cán sự Đảng và Tập thể Lãnh đạo UBND Thành phố và Hội nghị kiểm điểm sâu của Ban Cán sự Đảng UBND Thành phố năm 2022; triển khai chỉ\nđạo của Ban Thường vụ Thành ủy tại Thông báo số 1064-TB/TU ngày 01/3/2023 về việc tiếp tục chỉ đạo khắc phục hạn chế, yếu kém sau kiểm điểm tự phê bình và phê\nbình năm 2022 tại các cơ quan, đơn vị, Báo cáo số 357-BC-TU ngày 24/2/2023 của Ban Thường vụ Thành ủy về kết quả kiểm điểm sâu đối với tập thể, cá nhân cán bộ,\nlãnh đạo, quản lý diện Ban Thường vụ Thành ủy quản lý năm 2022, Kế hoạch số\n144-KH/TU ngày 15/3/2023 của Ban Thường vụ Thành ủy về khắc phục các hạn chế,\nkhuyết điểm của Ban Thường vụ Thành ủy sau kiểm điểm công tác lãnh đạo, chỉ đạo năm 2022.\n2. Nâng cao tinh thần trách nhiệm, hiệu quả\ntrong lãnh đạo, chỉ đạo, điều hành của chính quyền các cấp, các tổ chức trong hệ\nthống chính trị Thành phố; nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về PCCC và CNCH; nâng cao ý thức chấp hành pháp luật và nhận thức của nhân dân tích cực tham gia vào công tác PCCC và CNCH góp phần kiềm chế số vụ cháy, nổ và\nthiệt hại do cháy, nổ gây ra.\n3. Xác định rõ nội dung và nhiệm vụ, giải pháp cụ thể để khắc phục hiệu quả các hạn chế, khuyết điểm đã được chỉ ra. Kế\nhoạch phải được triển khai nghiêm túc, kịp thời trên nguyên tắc “rõ người,\nrõ việc, rõ trách nhiệm, rõ tiến độ, rõ hiệu quả”; đề cao trách nhiệm của người đứng đầu trong thực hiện các nhiệm vụ được giao; phân công trách nhiệm cụ\nthể cho từng sở, ban, ngành, đoàn thể, UBND các cấp đảm bảo việc tổ chức triển khai, thực hiện nghiêm túc, đạt hiệu quả cao nhất.\nII. GIẢI PHÁP, NHIỆM VỤ TRỌNG TÂM Tại Hội nghị kiểm điểm công tác năm 2022 của Ban Cán sự Đảng và Tập thể lãnh đạo UBND Thành phố đã chỉ ra những tồn tại hạn chế\ntrong công tác PCCC và CNCH như sau: “Công tác quản lý nhà nước của các cấp,\ncác ngành về công tác phòng, chống cháy nổ còn nhiều hạn chế; tính chủ động và\ntrách nhiệm chưa cao, dân đến tình hình cháy nổ trên địa bàn Thành phố còn nhiều diễn biến phức tạp. Xảy ra nhiều vụ cháy lớn gây thiệt hại nghiêm trọng, đặc biệt về người”. Để khắc phục dứt điểm hạn chế, khuyết điểm trên, nâng cao hiệu lực, hiệu quả công tác PCCC và CNCH, UBND Thành phố đề ra một số nhiệm vụ giải pháp, trọng tâm sau:\n1. Tiếp tục triển khai thực hiện nghiêm túc, có hiệu quả các văn bản chỉ đạo của Bí thư Trung ương Đảng,\nChính phủ, Thủ tướng Chính phủ, Thành ủy, HĐND Thành phố, UBND Thành phố về\ncông tác PCCC và CNCH theo lĩnh vực, địa bàn phân công, phân cấp quản lý, trọng tâm là: Chỉ thị số 47-CT/TW ngày 26/5/2015 của Ban Bí Thư Trung ương Đảng về\ntăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy và Kết luận số 02-KL/TW ngày 18/5/2021 của Ban Bí thư Trung ương Đảng về tiếp tục thực hiện Chỉ thị số 47-CT/TW của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy; Nghị quyết số 99/2019/QH14 ngày 27/11/2019 của Quốc hội về tiếp tục hoàn thiện, nâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về phòng cháy và chữa cháy; Quyết định số 630/QĐ-TTg ngày 11/5/2020 của Thủ tướng Chính phủ ban hành Kế hoạch thực hiện Nghị quyết của Quốc hội về tiếp tục hoàn thiện, nâng cao hiệu lực, hiệu quả thực hiện chính sách,\npháp luật về phòng cháy và chữa cháy; Quyết định 1492/QĐ-TTg ngày 10/9/2021 của Thủ tướng Chính phủ ban hành Kế hoạch thực hiện Kết luận số 02-KL/TW ngày 18/5/2021 của Ban Bí thư về tiếp tục thực hiện Chỉ thị số 47-CT/TW của Ban Bí\nthư Khóa XI về tăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy; Chỉ thị số 01/CT-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về tăng cường công tác phòng cháy, chữa cháy trong tình hình mới...\n2. Thủ trưởng cơ quan các\nđơn vị, Chủ tịch UBND cấp huyện chịu trách nhiệm toàn diện trước UBND Thành phố\nnếu để xảy ra tình trạng buông lỏng trong công tác quản lý nhà nước về PCCC và\nCNCH trên lĩnh vực, địa bàn quản lý của đơn vị hoặc để xảy ra cháy, nổ gây hậu quả nghiêm trọng, đặc biệt nghiêm trọng.\n3. Tham mưu hoàn thiện thể chế\ntrong việc thực hiện công tác PCCC và CNCH của Thành phố\na) Tổ chức triển khai đồng bộ, hiệu quả, gắn chặt với thực tiễn công tác PCCC và CNCH trên địa bàn đối với các văn bản quy phạm pháp luật đã được ban hành, cụ thể: Nghị quyết số 16/2021/NQ-HĐND ngày 08/12/2021 của Hội đồng nhân dân Thành phố về việc quy định một số nội dung và mức chi thuộc thẩm quyền của Hội đồng nhân dân thành phố Hà Nội; Quyết định số\n32/2021/QĐ-UBND ngày 30/12/2021 của UBND Thành phố ban hành Quy định về an toàn phòng cháy và chữa cháy đối với nhà ở riêng lẻ và nhà ở kết hợp sản xuất, kinh doanh trên địa bàn thành phố Hà Nội; Nghị quyết số 05/2022/NQ-HĐND ngày 06/7/2022 quy định việc xử lý các cơ sở không đảm bảo yêu cầu về phòng cháy và\nchữa cháy trên địa bàn thành phố Hà Nội được đưa vào sử dụng trước khi Luật PCCC số 27/2001/QH10 có hiệu lực...\nb) Tiếp tục nghiên cứu, tổng hợp khó khăn, vướng mắc,\nbất cập của hệ thống văn bản quy phạm pháp luật về PCCC và CNCH với thực tiễn công tác để báo cáo, kiến nghị các cấp có thẩm quyền ban hành mới hoặc sửa đổi,\nđiều chỉnh, bổ sung các quy định, quy chuẩn, tiêu chuẩn về PCCC cho phù hợp thực tế; tổ chức triển khai đồng bộ, hiệu quả các văn bản quy phạm pháp luật về PCCC và CNCH theo quy định.\n4. Nâng cao nhận thức, ý thức,\nchủ động và trách nhiệm trong công tác PCCC và CNCH a) Tăng cường công tác tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH:\n- Bên cạnh những hình thức tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH “truyền thống” (như các lớp tuyên truyền miệng; phát trên loa phát thanh; phát tờ rơi; sử dụng băng rôn, khẩu hiệu...),\ncông tác tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH cần tiếp tục\nđổi mới, sáng tạo với nhiều hình thức, nội dung phong phú, thiết thực, dễ tiếp cận; bảo đảm việc tuyên truyền tác động đến sâu, rộng, làm chuyển biến ý thức,\ntrách nhiệm, nâng cao tinh thần tự giác trong công tác PCCC và CNCH của các cơ\nquan, tổ chức và đông đảo tầng lớn quần chúng nhân dân.\n- Tiếp tục tích cực sử dụng đa dạng các kênh truyền thông như Đài truyền hình; Báo chí; Trang/Cổng Thông tin điện tử các cơ quan nhà nước của Thành phố; mạng xã hội; SMS;... để thực hiện tuyên truyền, nâng cao kiến thức, kỹ năng PCCC, thoát nạn cho người dân.\n- Có lộ trình cụ thể để đưa nội dung giáo dục về\nPCCC và CNCH vào tài liệu giảng dạy tại các trường trên địa bàn Thành phố.\n- Đề nghị các tổ chức chính trị, đoàn thể, xã hội của Thành phố (Ban Tuyên giáo Thành ủy; Ủy ban Mặt trận Tổ quốc; Thành Đoàn Hà Nội;\nLiên đoàn Lao động, Hội Cựu chiến binh, Hội Nông dân, Hội Liên hiệp phụ nữ\nThành phố...) và cấp ủy Đảng, chính quyền, các tổ chức chính trị, đoàn thể,\nxã hội địa bàn các cấp (Bí thư chi bộ; Tổ trưởng tổ dân phố/Trưởng thôn; Đội trưởng Đội dân phòng; Bí thư Đoàn thanh niên; Hội trưởng Hội phụ nữ và các hội thuộc hệ thống chính trị, đoàn thể xã hội của xã, phường, thị trấn) phát huy tối đa nguồn lực, đẩy mạnh công tác tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH thông qua các buổi sinh hoạt định kỳ của các hội, nhóm (chi bộ, tổ dân phố, hội thanh niên, hội phụ nữ...), đồng thời giúp việc cho Đảng\nủy, UBND các cấp trong việc vận động quần chúng nhân dân tham gia các buổi huấn luyện, tuyên truyền, hưởng ứng các hoạt động PCCC và CNCH do các cấp có thẩm quyền tổ chức.\nb) Đẩy mạnh công tác xây dựng phong trào toàn dân PCCC và CNCH\n- Công tác xây dựng phong trào toàn dân PCCC và\nCNCH cần được tiếp tục phát huy và đổi mới, bảo đảm phát huy tối đa sức mạnh tổng hợp của hệ thống chính trị, đoàn thể, xã hội, đến từng địa bàn tổ dân phố,\nthôn, xóm, đến từng cơ sở, doanh nghiệp, tổ chức, hộ gia đình và cá nhân.\n- Tích cực biểu dương những mô hình, cách làm hay và những gương điển hình tiên tiến về PCCC và CNCH trên địa bàn. Nhân rộng các mô hình để huy động toàn dân tham gia PCCC và CNCH, phát huy tối đa năng lực,\nhiệu quả của các lực lượng tại chỗ, đảm bảo phù hợp với tính chất, đặc điểm về\ndân cư, PCCC của từng địa bàn. Chủ động thực hiện và phát huy công tác PCCC&CNCH của địa bàn, cơ sở theo phương châm “bốn tại chỗ” (lực lượng tại chỗ, phương tiện tại chỗ, chỉ huy tại chỗ, hậu cần tại chỗ).\n- Gắn chặt công tác xây dựng phong trào toàn dân PCCC và CNCH với công tác tuyên truyền, phổ biến kiến thức pháp luật về PCCC và\nCNCH và với các hoạt động chính trị, xã hội, đoàn thể trên địa bàn. UBND cấp huyện, UBND cấp xã tích cực thực hiện các giải pháp để phát huy tối đa năng lực của các tổ chức chính trị, đoàn thể, xã hội trên địa bàn, nhất là vai trò của đồng chí Tổ trưởng Tổ dân phố, đồng chí Đội trưởng Đội dân phòng.\n5. Nâng cao hiệu lực, hiệu quả,\nnăng lực quản lý nhà nước về PCCC và CNCH a) Thủ trưởng các đơn vị, Chủ tịch UBND các quận,\nhuyện, thị xã, nhất là các đơn vị được quy định thực hiện chức năng quản lý nhà\nnước về PCCC và CNCH (Công an Thành phố, UBND cấp huyện, UBND cấp xã) cần chủ động, nỗ lực hoàn thiện, nâng cao năng lực; trong đó chú trọng:\n- Nâng cao nhận thức lý luận, tăng cường sự lãnh đạo của Đảng, thường xuyên quan tâm chỉ đạo, bám sát việc thực hiện các nhiệm vụ\ntrong công tác PCCC và CNCH; chủ động nâng cao năng lực về công tác tham mưu trong lĩnh vực PCCC và CNCH của đơn vị mình; chịu trách nhiệm trong việc thực hiện các nhiệm vụ liên quan công tác PCCC và CNCH của đơn vị.\n- Các đơn vị không ngừng nỗ lực trong việc thực hiện các mặt công tác thường xuyên về PCCC và CNCH: Tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH; xây dựng phong trào toàn dân PCCC và CNCH; rà soát,\nthống kê, nắm chắc tình hình, thông tin về công tác PCCC và CNCH trên địa bàn,\nkhông bỏ trống, bỏ lọt địa bàn, cơ sở; tổ chức thanh tra, kiểm tra, phát hiện những sơ hở, tồn tại, thiếu sót về PCCC, hướng dẫn khắc phục; xử lý vi phạm hành chính về PCCC, tạm đình chỉ, đình chỉ hoạt động theo quy định của pháp luật; giải quyết thủ tục hành chính; nghiên cứu ứng dụng khoa học công nghệ trong lĩnh vực PCCC, CNCH; tổ chức CC, CN, CH và khắc phục hậu quả,... Đồng thời, tích cực nghiên cứu, học tập, trao đổi để phát huy những cách làm hay, sáng tạo và hiệu quả.\n- Tích cực duy trì chế độ huấn luyện, bồi dưỡng,\nđào tạo (trong nước và nước ngoài), nâng cao nghiệp vụ PCCC và CNCH định kỳ và thường xuyên cho các đơn vị; tăng cường tập huấn chuyên sâu về công tác chữa cháy, cứu nạn, cứu hộ cho lực lượng Cảnh sát PCCC và CNCH.\nb) UBND cấp huyện trong phạm vi nhiệm vụ, quyền hạn chủ động nghiên cứu tình hình thực tiễn về công tác PCCC trên địa bàn; chỉ đạo,\nkiểm tra và tổ chức việc thực hiện các quy định của pháp luật về PCCC; xử lý, đề\nxuất xử lý các hành vi vi phạm quy định về PCCC theo quy định; hướng dẫn, chỉ đạo tuyên truyền, giáo dục pháp luật, kiến thức về PCCC và CNCH cho nhân dân, xây dựng phong trào toàn dân tham gia PCCC và CNCH; chủ động về ngân sách để đầu tư cho hoạt động PCCC và CNCH; trang bị phương tiện PCCC và CNCH; bảo đảm điều kiện về\nthông tin báo cháy, đường giao thông, nguồn nước phục vụ chữa cháy; quy hoạch địa\nđiểm, đề xuất cấp đất và xây dựng doanh trại cho các Tổ, Đội Cảnh sát PCCC và\nCNCH trên địa bàn; chỉ đạo việc xây dựng và thực tập phương án chữa cháy, tổ chức CC và khắc phục hậu quả vụ cháy trên địa bàn theo quy định.\nc) UBND cấp xã trong phạm vi nhiệm vụ, quyền hạn,\nchủ động nghiên cứu tình hình thực tiễn về công tác PCCC trên địa bàn; chỉ đạo,\nkiểm tra và tổ chức việc thực hiện các quy định của pháp luật về PCCC và CNCH;\nđào tạo, huấn luyện, bồi dưỡng, nâng cao năng lực của lực lượng Công an cấp xã;\nkiểm tra an toàn PCCC và CNCH đối với khu dân cư, hộ gia đình, hộ gia đình kết hợp sản xuất, kinh doanh và các cơ sở thuộc phạm vi quản lý; xử lý, đề xuất xử\nlý các hành vi vi phạm quy định về PCCC theo quy định; hướng dẫn, chỉ đạo tuyên truyền, giáo dục pháp luật, kiến thức về PCCC và CNCH cho nhân dân, xây dựng phong trào toàn dân tham gia PCCC và CNCH; tổ chức quản lý Đội dân phòng tại các thôn, xóm, tổ dân phố; chủ động về ngân sách để đầu tư cho hoạt động PCCC và CNCH; trang bị phương tiện PCCC và CNCH; chỉ đạo việc xây dựng và thực tập phương án chữa cháy, tổ chức chữa cháy và khắc phục hậu quả vụ cháy trên địa bàn theo quy định.\n6. Tiếp tục cải cách, đơn giản hóa thủ tục hành chính: Tăng cường triển khai dịch vụ công trực tuyến mức\nđộ 3, mức độ 4 đối với các thủ tục hành chính về PCCC và CNCH. Bảo đảm 100% các thủ tục hành chính về PCCC và CNCH, người dân có thể nộp và nhận kết quả thủ tục hành chính qua dịch vụ công trực tuyến mức độ 3, 4.\n7. Đẩy mạnh chuyển đổi số hóa trong công tác quản lý nhà nước và tăng cường công tác nghiên cứu khoa học về\nPCCC và CNCH a) Nghiên cứu, phát triển phần mềm ứng dụng điện thoại di động để phục vụ cho công tác tuyên truyền, trong đó có các tính năng như báo cháy (truyền thông tin trực tiếp về số điện thoại 114, có định vị\nchính xác về địa điểm xảy ra cháy và có các thông tin cơ bản về quy mô, công năng, địa hình khu vực xảy cháy); có các bản tin về PCCC và CNCH, các bài tuyên truyền, nêu gương điển hình tiên tiến, phổ biến kiến thức pháp luật, hướng dẫn kỹ năng PCCC và CNCH.\nb) Nghiên cứu và phát triển thiết bị, phương tiện truyền hình ảnh và thông tin trực tuyến của CBCS chữa cháy từ hiện trường để\nthuận lợi cho công tác chỉ đạo CC, CNCH; đồng thời vừa phục vụ lấy tư liệu cho công tác tuyên truyền.\nc) Nghiên cứu phát triển ứng dụng bản đồ số hóa,\ntrong đó thể hiện vị trí xảy ra cháy, nổ, tai nạn; cập nhật thường xuyên mật độ\nlưu thông của các phương tiện trên tuyến đường, các vị trí trụ nước, bể nước,\nnguồn nước tự nhiên,... kịp thời thông tin, hướng dẫn cho lực lượng Cảnh sát PCCC và CNCH có phương án nhanh nhất đến được hiện trường và tổ chức CC, CNCH.\nd) Tiếp tục đẩy mạnh nghiên cứu, ứng dụng khoa học,\ncông nghệ hiện đại để nâng cao hiệu quả công tác quản lý nhà nước về\nPCCC&CNCH, nhất là công tác quản lý, theo dõi về PCCC đối với các khu dân cư, cơ sở có nguy hiểm cao về cháy, nổ.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an Thành phố\na) Là cơ quan thường trực, phối hợp với Văn phòng UBND Thành phố và các đơn vị có liên quan tham mưu UBND Thành phố triển khai,\nthực hiện công tác PCCC và CNCH trên địa bàn Thành phố theo các Chỉ thị, Nghị\nquyết, Kế hoạch và văn bản chỉ đạo của Ban Bí thư Trung ương Đảng, Chính phủ, Bộ\nCông an, Thành ủy, HĐND Thành phố, UBND Thành phố; hoàn thiện hệ thống các quy\nđịnh, cơ chế, chính sách đối với công tác PCCC và CNCH trên địa bàn Thành phố;\ntheo dõi, hướng dẫn, đôn đốc, kiểm tra; tổ chức sơ, tổng kết việc thực hiện các Kế hoạch của UBND Thành phố trong công tác PCCC và CNCH theo chức năng, nhiệm vụ\nđược phân công.\nb) Tiếp tục nghiên cứu đổi mới nội dung, hình thức,\nphương pháp tuyên truyền, phổ biến kiến thức pháp luật về PCCC và CNCH, nâng cao hiệu quả công tác xây dựng phong trào toàn dân PCCC và CNCH nhằm tạo chuyển biến rõ nét trong ý thức, trách nhiệm của người đứng đầu cơ sở; trình độ, kỹ\nnăng, khả năng PCCC, CNCH tới sâu rộng các tầng lớp nhân dân; củng cố xây dựng lực lượng, phương tiện PCCC và CNCH tại địa bàn, cơ sở nhằm đáp ứng phương châm\n“bốn tại chỗ”; tổ chức các hoạt động kỷ niệm “Ngày toàn dân PCCC”\n(04/10).\nc) Tăng cường công tác điều tra cơ bản, tập trung rà soát, nắm chắc tình hình địa bàn, cơ sở, kịp thời phát hiện bổ sung cơ sở mới phát sinh để đưa vào diện quản lý, theo dõi về PCCC, đảm bảo không để sót lọt cơ sở. Thường xuyên rà soát, phát hiện, thống kê các “điểm nóng”, các vụ\nviệc phức tạp về PCCC, gây bức xúc trong dư luận để tham mưu chính quyền địa phương có biện pháp cứng rắn, giải quyết dứt điểm các vi phạm về PCCC trên địa bàn.\nd) Tăng cường công tác hướng dẫn, thanh tra, kiểm tra an toàn PCCC và CNCH; phối hợp với các đơn vị liên quan đẩy mạnh các hoạt động kiểm tra liên ngành; kịp thời phát hiện những tồn tại, thiếu sót để kiến nghị\nkhắc phục, kiên quyết xử lý đối với các trường hợp vi phạm theo từng chuyên đề,\nlĩnh vực PCCC và CNCH. Công khai các đơn vị, tổ chức, cá nhân không chấp hành quy\nđịnh về PCCC và CNCH trên các phương tiện thông tin đại chúng.\ne) Phối hợp với các cấp, ngành, UBMTTQ và các tổ chức chính trị - xã hội, giáo dục, đào tạo và các cơ quan báo, đài thực hiện hiệu quả\ncông tác tuyên truyền, hướng dẫn, phổ biến, giáo dục pháp luật, kiến thức về\nPCCC và CNCH bằng nhiều hình thức phong phú. Đẩy mạnh các hoạt động xây dựng phong trào toàn dân PCCC; nâng cao chất lượng công tác xây dựng và nhân rộng điển hình tiên tiến về PCCC.\nf) Triển khai đồng bộ, hiệu quả các kế hoạch, phương\nán đảm bảo an toàn PCCC, CNCH đối với các mục tiêu trọng điểm, các sự kiện chính trị, ngoại giao, các hoạt động văn hóa, thể thao, lễ hội lớn diễn ra trên\nđịa bàn Thành phố.\ng) Đảm bảo công tác thường trực, ứng trực sẵn sàng chiến đấu; tiếp nhận, xử lý thông tin báo cháy, nổ, sự cố, tai nạn nhanh chóng,\nchính xác; kịp thời điều động lực lượng, phương tiện đến hiện trường xử lý các tình huống cháy, nổ, sự cố, tai nạn nhằm hạn chế đến mức thấp nhất thiệt hại về\nngười và tài sản.\nh) Xây dựng, tổ chức diễn tập phương án chữa cháy,\nCNCH để chủ động giải quyết, xử lý hiệu quả các vụ cháy, nổ lớn, phức tạp có thể\nxảy ra. Phối hợp với Bộ Tư lệnh Thủ đô, các sở, ngành và đơn vị liên quan xây dựng phương án, xử lý cháy, nổ, sự cố thảm họa, cứu nạn, cứu hộ cần huy động nhiều lực lượng cấp Thành phố. Tham mưu Thành phố tổ chức diễn tập các phương án CC, CN,\nCH cấp Thành phố huy động nhiều lực lượng, phương tiện tham gia.\ni) Nâng cao chất lượng công tác đào tạo, huấn luyện,\nbồi dưỡng nghiệp vụ về PCCC và CNCH; đẩy mạnh công tác nghiên cứu ứng dụng khoa học - công nghệ trong PCCC và CNCH.\nj) Tổng hợp, đánh giá rút kinh nghiệm trong quá\ntrình triển khai thực hiện các Kế hoạch công tác PCCC và CNCH trên địa bàn Thành phố để báo cáo Bộ Công an, Thành ủy, UBND Thành phố; kịp thời đề xuất khen thưởng cho các tập thể, cá nhân, quần chúng nhân dân có thành tích xuất sắc trong thực hiện công tác PCCC và CNCH nhằm động viên, cổ vũ và duy trì phong trào toàn dân tham gia PCCC và CNCH.\n2. Bộ Tư lệnh Thủ đô\na) Tiếp tục bồi dưỡng kiến thức quốc phòng, xây dựng nền quốc phòng toàn dân gắn với nền an ninh nhân dân, đảm bảo an toàn về PCCC và CNCH các công trình quốc phòng, kho tàng, trạm, xưởng, công trình quân sự\ntrên địa bàn Thành phố.\nb) Chỉ đạo, hướng dẫn lực lượng dân quân tự vệ phối hợp lực lượng dân phòng, bảo vệ dân phố tham gia các hoạt động phong trào toàn dân PCCC; phát huy sức mạnh, hiệu quả trong việc huy động lực lượng tại chỗ\ntheo phương châm “4 tại chỗ” trong công tác PCCC và CNCH tại địa phương.\nc) Phối hợp với Công an Thành phố trong công tác bảo vệ các mục tiêu trọng điểm, các sự kiện chính trị, ngoại giao, các hoạt động văn hóa, thể thao, lễ hội lớn diễn ra trên địa bàn Thành phố; tổ chức diễn tập phương án chữa cháy và CNCH cấp Thành phố huy động điều động nhiều lực lượng,\nphương tiện.\nd) Đảm bảo công tác an toàn về PCCC đối với trụ sở\ncơ quan, đơn vị thuộc Bộ Tư lệnh Thủ đô theo quy định tại Nghị định số\n78/2011/NĐ-CP , ngày 01/9/2011 của Chính phủ; Thông tư liên tịch số\n03/2014/TTLT-BCA-BQP , ngày 03/9/2014 quy định chi tiết thi hành một số điều của Nghị định 78/2011/NĐ-CP .\n3. Sở Công thương a) Phối hợp UBND các quận, huyện, thị xã hướng dẫn yêu cầu về các cơ sở sản xuất, kinh doanh thuộc lĩnh vực ngành Công thương quản lý thực hiện nghiêm quy định của pháp luật về quy hoạch, xây dựng, PCCC.\nb) Phối hợp với Công an Thành phố tổ chức thanh tra, kiểm tra công tác PCCC và CNCH các cơ sở sản xuất, kinh doanh thuộc lĩnh vực ngành Công thương quản lý.\n4. Sở Xây dựng a) Chủ trì, hướng dẫn, phối hợp với UBND quận, huyện,\nthị xã siết chặt công tác quản lý về trật tự xây dựng; báo cáo, đề xuất UBND Thành phố biện pháp xử lý dứt điểm các tồn tại về trật tự xây dựng trên địa bàn Thành phố.\nb) Tăng cường công tác quản lý nhà nước trong hoạt\nđộng xây dựng, phối hợp với Công an Thành phố trong công tác thẩm định, kiểm tra công tác nghiệm thu công trình xây dựng gắn với thẩm duyệt, nghiệm thu về\nPCCC; không cấp phép xây dựng và không chấp nhận kết quả nghiệm thu để đưa vào sử dụng đối với công trình/hạng mục công trình thuộc đối tượng phải thẩm duyệt thiết kế về PCCC mà chưa được thẩm duyệt, nghiệm thu về PCCC theo quy định;\nkhông để phát sinh các cơ sở, công trình xây dựng đưa vào sử dụng khi chưa có\nvăn bản chấp thuận kết quả nghiệm thu về phòng cháy, chữa cháy của cơ quan Cảnh sát PCCC và CNCH.\nc) Chủ trì, theo dõi việc xây dựng, lắp đặt và kiểm tra, rà soát tổ chức duy tu, sửa chữa kịp thời thường xuyên hệ thống trụ nước chữa cháy, các bể chứa, hố thu, bến lấy nước đảm bảo đáp ứng yêu cầu cấp nước chữa cháy theo quy định. Xây dựng phương án phòng chống, ngập úng, giải tỏa cây gãy đổ sau mưa bão, thiên tai; phương án ứng phó sự cố động đất, sập đổ nhà,\ncông trình xây dựng 5. Sở Quy hoạch - Kiến trúc: Chủ trì, phối hợp với UBND các quận, huyện, thị xã và các đơn vị liên quan trong quá trình lập,\nthẩm định, trình duyệt các đồ án quy hoạch, phê duyệt tổng mặt bằng và phương\nán kiến trúc, thiết kế dự án.. tuân thủ Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ, QCVN 06:2022/BXD và các quy định hiện hành về PCCC và\nCNCH; có biện pháp, giải pháp về quy hoạch hạn chế nguy cơ cháy, nổ; đặc biệt lưu ý các giải pháp khắc phục những khó khăn, bất cập về giao thông, nguồn nước,\nthông tin liên lạc... phục vụ công tác chữa cháy.\n6. Sở Kế hoạch và Đầu tư\na) Căn cứ các quy định hiện hành và các đề án, chủ\ntrương, chính sách và định hướng của Thành phố, phối hợp với các Sở, ngành, đơn vị liên quan xây dựng kế hoạch đầu tư, báo cáo đề xuất với UBND Thành phố trình HĐND Thành phố xem xét, cân đối, ưu tiên bố trí nguồn vốn ngân sách Thành phố\ncho các dự án để đầu tư xây dựng cơ sở vật chất, mua sắm trang thiết bị phương tiện cho lực lượng Cảnh sát PCCC và CNCH theo quy định.\nb) Tham mưu UBND thành phố (hoặc cấp có thẩm quyền)\nkhông duyệt chủ trương đầu tư mới đối với các nhà đầu tư chưa khắc phục xong các vi phạm về PCCC tại các dự án cũ.\n7. Sở Tài chính a) Tiếp tục chủ trì phối hợp với các đơn vị liên quan tham mưu UBND Thành phố cân đối, bố trí kinh phí chi thường xuyên cho các\nđơn vị phục vụ công tác PCCC và CNCH trên địa bàn Thành phố theo quy định.\nb) Có văn bản hướng dẫn về việc tiếp nhận, sử dụng các nguồn kinh phí chi cho hoạt động PCCC và CNCH từ nguồn kinh phí xã hội hóa.\n8. Sở Giao thông vận tải a) Chủ trì tham mưu UBND Thành phố chỉ đạo rà soát hiện trạng đường giao thông đảm bảo cho xe chữa cháy và CNCH hoạt động trong các khu dân cư, các nhà tập thể, chung cư đối với các tuyến đường thuộc thẩm quyền quản lý; phối hợp rà soát trên các tuyến đường do các địa phương (cấp huyện, cấp xã)\nhoặc đơn vị khác quản lý; thống kê các khu vực có diện tích, không gian công cộng,\ngiao thông đang bị lấn chiếm trái phép, ảnh hưởng đến công tác PCCC và CNCH; xử\nlý các tổ chức, cá nhân vi phạm, buộc khôi phục lại tình trạng ban đầu.\nb) Phối hợp với Công an Thành phố triển khai phương\nán tổ chức phân luồng giao thông cho từng địa bàn cụ thể, đảm bảo giao thông thông suốt trên các tuyến giao thông chính trong mọi tình huống khi xảy ra cháy, nổ, tai nạn sự cố.\nc) Tăng cường công tác quản lý về đảm bảo an toàn PCCC và CNCH đối với các phương tiện giao thông vận tải, nâng cao chất lượng\nđăng kiểm các phương tiện giao thông đường bộ, đường thủy đối với các đơn vị\nthuộc thẩm quyền quản lý.\nd) Chỉ đạo Trung tâm quản lý giao thông công cộng Thành phố đẩy mạnh công tác tuyên truyền PCCC và CNCH (trên màn hình Led,\ndán đề can hoặc các hình thức phù hợp khác) trên các phương tiện giao thông công cộng trong địa bàn Thành phố.\ne) Đảm bảo công tác an toàn về PCCC đối với trụ sở\ncơ quan, đơn vị thuộc Sở Giao thông vận tải.\n9. Sở Nội Vụ\na) Tham mưu UBND Thành phố tiếp tục đẩy mạnh cải cách hành chính trong lĩnh vực PCCC và CNCH.\nb) Đưa kết quả thực hiện các nhiệm vụ, chỉ tiêu công tác PCCC và CNCH của các Sở, ban, ngành, UBND quận, huyện, thị xã là tiêu chí đánh giá thi đua khen thưởng hàng năm.\n10. Sở Ngoại vụ: Tiếp tục tham mưu UBND Thành phố thực hiện hiệu quả hợp tác quốc tế, tăng cường trao đổi thông tin,\nchia sẻ kinh nghiệm, kỹ thuật, công nghệ mới trong PCCC và CNCH với các nước 11. Sở Thông tin và Truyền thông a) Hướng dẫn, chỉ đạo các cơ quan báo, đài Thành phố,\nhệ thống thông tin cơ sở các quận, huyện, thị xã tuyên truyền phổ biến kiến thức,\npháp luật về PCCC và CNCH; kịp thời đăng tải những thông tin về tấm gương dũng cảm của lực lượng Cảnh sát PCCC và CNCH Thủ đô, quần chúng nhân dân trong công tác PCCC và CNCH, sẵn sàng chiến đấu bảo vệ tính mạng tài sản của Nhà nước và\nnhân dân. Phối hợp với Công an Thành phố gửi thông tin báo chí về tình hình cháy, nổ xảy ra trên địa bàn Thành phố khi có yêu cầu.\nb) Phối hợp với Văn phòng UBND Thành phố, Công an Thành phố, các đơn vị liên quan triển khai cung cấp dịch vụ công trực tuyến trong lĩnh vực PCCC và CNCH theo quy định hiện hành.\nc) Phối hợp với Công an Thành phố và các doanh nghiệp cung cấp dịch vụ viễn thông (Viettel, Mobifone, Vinafone, Vietnammobile), các mạng xã hội (Zalo, Facebook) đăng tải các thông tin tuyên truyền, cảnh báo về PCCC và CNCH thông qua tin nhắn trên điện thoại di động đến người dân trên địa bàn Thủ đô.\nd) Phối hợp với Sở Xây dựng, các sở, ngành liên quan và các doanh nghiệp viễn thông hạ ngầm đường dây, cáp viễn thông và điện lực tại các tuyến phố giai đoạn 2022 - 2025 theo kế hoạch của UBND Thành phố để phục vụ công tác PCCC và CNCH trên địa bàn Thành phố.\n12. Sở Giáo dục và Đào tạo: Xây dựng lộ\ntrình cụ thể để đưa nội dung giáo dục về PCCC và CNCH vào chương trình giảng dạy,\nhoạt động ngoại khóa và hoạt động trải nghiệm trong cơ sở giáo dục phù hợp với từng cấp học; đảm bảo mục tiêu 100% học sinh các khối đều được tham gia tập huấn kiến thức, kỹ năng cơ bản về PCCC và CNCH. Phối hợp với Công an Thành phố xây dựng bộ tài liệu tuyên truyền kiến thức về PCCC và CNCH phù hợp cho giáo viên, học sinh các cấp trên địa bàn Thành phố Hà Nội.\n13. Sở Y tế: Tổ chức tập huấn, đào tạo, bồi dưỡng nâng cao kỹ năng y tế cho cán bộ, chiến sỹ của lực lượng Cảnh sát PCCC và\nCNCH, trong đó, chú trọng kỹ năng so cấp cứu ban đầu cho nạn nhân. Hỗ trợ Công an Thành phố trong công tác cứu thương khi xảy ra cháy, nổ, sự cố, tai nạn hoặc tổ chức diễn tập các phương án chữa cháy, CNCH.\n14. Sở Tư pháp: Tham mưu Hội đồng phổ biến,\ngiáo dục pháp luật Thành phố tăng cường tuyên truyền phổ biến giáo dục pháp luật về PCCC; thực hiện việc tuyên truyền giáo dục pháp luật về PCCC và CNCH bằng các hình thức phù hợp.\n15. Sở Khoa học và Công nghệ\na) Chủ trì phối hợp với các đơn vị có liên quan rà\nsoát hệ thống quy chuẩn, tiêu chuẩn quốc gia về PCCC và CNCH và nghiên cứu, xây dựng quy chuẩn, tiêu chuẩn phù hợp với đặc thù của địa phương.\nb) Tham mưu đẩy mạnh công tác nghiên cứu, ứng dụng,\nchuyển giao khoa học và công nghệ trong lĩnh vực PCCC và CNCH trên địa bàn Thành phố.\n16. Sở Nông nghiệp và Phát triển nông thôn a) Rà soát quy hoạch đối với các làng nghề truyền thống đảm bảo yêu cầu về PCCC và CNCH.\nb) Chỉ đạo rà soát, bổ sung, xác định vùng, khu vực trọng điểm về cháy rừng, xây dựng phương án PCCC rừng theo quy định; chỉ đạo thành lập, quản lý hoạt động, huấn luyện, bồi dưỡng chuyên môn nghiệp vụ, bảo đảm kinh phí, trang bị phương tiện và các điều kiện hoạt động của Đội PCCC rừng chuyên ngành, lực lượng chuyên trách bảo vệ rừng của chủ rừng và lực lượng bảo vệ rừng của cơ sở.\nc) Tiếp tục thực hiện có hiệu quả các quy định liên quan đến công tác PCCC rừng tại Nghị định số 156/2018/NĐ-CP , ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp; thực hiện tốt công tác tuyên truyền, nâng cao nhận thức và tăng cường phương tiện thiết bị\nphục vụ công tác PCCC và CNCH rừng của lực lượng kiểm lâm.\nd) Hướng dẫn, xây dựng chương trình tuyên truyền về\nPCCC rừng cho các tổ chức, cá nhân trên địa bàn quản lý.\ne) Tăng cường phối hợp công tác kiểm tra liên ngành, nhất là công tác kiểm tra an toàn PCCC và CNCH rừng; xử lý nghiêm các vi phạm quy định về PCCC rừng; xây dựng phương án, kế hoạch huy động các lực lượng trên địa bàn trong công tác PCCC và CNCH rừng, kịp thời phát hiện, tổ chức chữa cháy rừng hiệu quả, không để xảy ra cháy lan, cháy lớn.\n17. Sở Lao động-Thương binh và Xã hội Chủ trì, phối hợp với Công an Thành phố, các đơn vị\nliên quan tuyên truyền, hướng dẫn công tác đảm bảo an toàn lao động, vệ sinh lao động, phòng chống cháy, nổ; phối hợp với các đơn vị liên quan tổ chức các hoạt động hưởng ứng “Tháng hành động về an toàn, vệ sinh lao động” lồng ghép với các nội dung thực hiện quy định về phòng chống cháy, nổ trên địa bàn Thành phố.\n18. Sở Văn hóa và Thể thao: Theo dõi, hướng dẫn, đôn đốc UBND các quận, huyện tăng cường công tác quản lý nhà nước trong lĩnh vực văn hóa, thể thao; đẩy mạnh công tác thanh tra, kiểm tra đối với các cơ sở kinh doanh vũ trường, quán bar, karaoke, những nơi tập trung đông người;\nkiên quyết xử lý các trường hợp không đủ điều kiện kinh doanh theo quy định của pháp luật.\n19. Sở Du lịch: Phối hợp với Công an Thành phố, UBND các quận, huyện, thị xã và các đơn vị có liên quan tổ chức kiểm tra, phát hiện và xử lý các vi phạm trong công tác PCCC tại các cơ sở kinh doanh dịch vụ\ndu lịch trên địa bàn Thành phố.\n20. Thanh tra Thành phố: Tăng cường công tác thanh tra, kiểm tra việc thực hiện quản lý nhà nước về chính sách, pháp luật liên quan đến hoạt động PCCC theo chức năng nhiệm vụ được giao.\n21. Tổng công ty Điện lực Thành phố\na) Chủ trì, phối hợp Công an Thành phố và các đơn vị\ncó liên quan có kế hoạch kiểm tra hệ thống, mạng lưới điện để phòng ngừa nguy cơ gây mất an toàn về PCCC từ hệ thống, thiết bị điện; đồng thời quản lý, hướng dẫn các cơ quan, tổ chức và người dân sử dụng điện an toàn; chủ động đóng, ngắt\nđiện khi xảy ra cháy, nổ, sự cố, tai nạn.\nb) Phối hợp với các Ban phát triển điện lực địa phương trong kiểm tra công tác PCCC của các cơ sở sản xuất, thiết bị có nguy cơ\ncháy lan sang lưới điện của Tổng công ty.\nc) Nghiên cứu thực hiện hạ ngầm các đường dây điện cản trở hoạt động của xe chữa cháy trên địa bàn Thành phố\n22. Công ty TNHH một thành viên nước sạch Hà Nội và các đơn vị cung cấp nước sạch trên địa bàn Thành phố\na) Thường xuyên kiểm tra, thực hiện duy tu bảo dưỡng hệ thống cấp nước, kịp thời sửa chữa, khắc phục sự cố đảm bảo cung cấp nước phục vụ công tác PCCC và CNCH trên địa bàn.\nb) Nhanh chóng huy động các phương tiện cấp nước (xe téc chở nước), kịp thời tăng áp tuyến đường ống cấp nước phục vụ công tác chữa cháy khi xảy ra cháy lớn trên địa bàn Thành phố.\n23. Ban quản lý Khu Công nghiệp và Chế xuất Thành phố\na) Hướng dẫn, kiểm tra, đôn đốc các Công ty trong Khu công nghiệp chấp hành nghiêm túc các quy định của pháp luật về PCCC và\nCNCH, đầu tư hoàn thiện và duy trì cơ sở hạ tầng, giao thông, cấp nước chữa cháy đảm bảo theo quy định.\nb) Hướng dẫn, đôn đốc các Công ty kinh doanh hạ tầng khu công nghiệp có quy mô từ 50ha trở lên thành lập và trang bị phương tiện cho\nĐội PCCC chuyên ngành; các Khu Công nghiệp khác phải thành lập Đội PCCC cơ sở\nhoạt động theo chế độ chuyên trách đảm bảo đúng quy định của pháp luật.\n24. Ban quản lý dự án đầu tư xây dựng công trình hạ tầng kỹ thuật và nông nghiệp thành phố Hà Nội: Tham mưu UBND Thành phố\ntriển khai thực hiện dự án đầu tư xây dựng mới các trụ nước chữa cháy và hồ thu nước phục vụ công tác PCCC và CNCH trên địa bàn Thành phố.\n25. Viện nghiên cứu phát triển kinh tế xã hội Hà\nNội: Theo chức năng, nhiệm vụ được phân công, phối hợp Sở Quy hoạch Kiến trúc, Công an Thành phố, các đơn vị liên quan tham mưu UBND Thành phố lập Quy hoạch Thủ đô Hà Nội thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, trong đó gắn liền các nội dung, yêu cầu liên quan hạ tầng PCCC vào quy hoạch chung của Thành phố,\nbáo cáo cấp có thẩm quyền phê duyệt theo quy định.\n26. Các cơ quan thông tin truyền thông, báo, đài Hà Nội a) Dành thời lượng, khung giờ phát sóng các phóng sự,\nchuyên đề về phổ biến kiến thức, kỹ năng cơ bản, phổ thông về PCCC như sử dụng\nđiện, gas, hóa chất, giải pháp thoát nạn, ngăn cháy lan, ngăn khói khí độc khi có sự cố cháy, nổ xảy ra.\nb) Tổ chức tuyên truyền các biện pháp PCCC và CNCH lồng ghép với các chương trình trò chơi, giải trí trên truyền hình.\n27. UBND các quận, huyện, thị xã\na) Tổ chức triển khai, thực hiện nghiêm túc có hiệu quả các văn bản chỉ đạo của Ban Bí thư Trung ương Đảng, Chính phủ, Thủ tướng Chính phủ, Bộ Công an, Thành ủy, HĐND Thành phố, UBND Thành phố về công tác PCCC và CNCH. Chủ động nghiên cứu, triển khai các kế hoạch chuyên đề có chiều sâu, trọng tâm, trọng điểm, giải quyết dứt điểm các tồn tại, bất cập, làm chuyển biến rõ nét công tác PCCC và CNCH trên địa bàn.\nb) Đẩy mạnh công tác tuyên truyền phổ biến giáo dục,\npháp luật về PCCC và CNCH đến cơ quan, doanh nghiệp và mọi tầng lớp nhân dân; tập trung nghiên cứu, đổi mới nội dung, hình thức và phương pháp truyền truyền, phổ\nbiến pháp luật và kiến thức PCCC và CNCH phù hợp với điều kiện thực tế trên địa bàn quản lý. Đẩy mạnh xây dựng phong trào “Toàn dân PCCC và CNCH” gắn với phong trào “Toàn dân bảo vệ an ninh Tổ quốc”. Tổ chức các hoạt động hưởng\nứng ngày toàn dân PCCC 4/10 thiết thực, hiệu quả.\nTập trung xây dựng, củng cố, kiện toàn lực lượng dân phòng, lực lượng PCCC cơ sở và lực lượng PCCC chuyên ngành; tham mưu chính quyền địa phương áp dụng cơ chế, chính sách, trang bị phương tiện cho lực lượng dân phòng; chú trọng phát triển mô hình lực lượng PCCC tình nguyện nhằm phát huy tốt phương châm “bốn tại chỗ”. Huy động tối đa các lực lượng tại chỗ\nvà nhân dân tham gia chữa cháy, nhất là “thời điểm vàng” 5 phút kể từ\nkhi vụ cháy xảy ra với phương châm: “Lực lượng ở trong dân - Phương tiện ở\ntrong dân - Hậu cần ở trong dân - Chỉ huy ở trong dân”.\nc) Thực hiện nghiêm túc, đầy đủ trách nhiệm trong công tác quản lý nhà nước của UBND cấp huyện theo quy định của Luật PCCC. Chỉ đạo UBND cấp xã thực hiện công tác quản lý nhà nước về PCCC đối với các cơ sở thuộc Phụ lục 4, Nghị định 136/2020/NĐ-CP ; đặc biệt chú trọng đối với loại hình nhà ở\nhộ gia đình kết hợp sản xuất, kinh doanh.\nd) Chủ động phối hợp với các ngành chức năng tập trung quyết liệt khắc phục những tồn tại hạn chế, yếu kém trong công tác PCCC;\nsiết chặt kỷ luật, kỷ cương; tăng cường công tác thanh tra, kiểm tra, xác định rõ trách nhiệm của từng cấp, từng ngành, từng cơ quan, đơn vị và cá nhân; kiên quyết xử lý, tạm đình chỉ, đình chỉ các trường hợp vi phạm về PCCC trên địa bàn quản lý theo quy định.\ne) Tăng cường kiểm soát, giám sát chặt chẽ hoạt động\nđầu tư, thi công các công trình xây dựng trên địa bàn; kiểm tra, kiểm soát chặt chẽ hồ sơ thiết kế và cấp phép xây dựng; kịp thời phát hiện sai phạm trong quản lý đầu tư xây dựng công trình trên địa bàn; công khai các dự án, công trình vi phạm quy định về PCCC tại địa phương trên các phương tiện thông tin truyền thông.\nf) Tổ chức rà soát, khắc phục tồn tại về cơ sở hạ tầng phục vụ công tác PCCC và CNCH; kiểm tra, xử lý, giải tỏa các công trình, bục, bệ,\nbarie cản trở công tác chữa cháy, CNCH; xây dựng các bến lấy nước, hố ga thu nước tại các ao, hồ, sông, suối có trữ lượng nước lớn; phối hợp với Sở Xây dựng rà\nsoát, kiến nghị đề xuất sửa chữa, lắp đặt, bổ sung các trụ nước chữa cháy, bể\nnước dự trữ chữa cháy tại các khu dân cư, khu đô thị và trên các tuyến đường,\nphố.\ng) Bố trí nguồn kinh phí trong dự toán ngân sách đảm bảo cho công tác PCCC và CNCH; đồng thời khuyến khích xã hội hóa đầu tư cho hoạt\nđộng PCCC tại địa phương. Quan tâm hỗ trợ nguồn kinh phí đầu tư xây dựng cơ sở\nvật chất, mua sắm trang thiết bị phương tiện, tổ chức các hoạt động cho lực lượng Cảnh sát PCCC và CNCH.\nh) Đối với các địa phương có rừng, chỉ đạo rà soát,\nxác định vùng, khu vực trọng điểm về cháy rừng, xây dựng phương án PCCC theo quy định; chỉ đạo thành lập, quản lý hoạt động, huấn luyện, bồi dưỡng chuyên môn nghiệp vụ, bảo đảm kinh phí, trang bị phương tiện và các điều kiện hoạt động của Đội PCCC rừng chuyên ngành, lực lượng chuyên trách bảo vệ rừng của chủ rừng và lực lượng bảo vệ rừng của cơ sở. Ban hành cấp dự báo cháy rừng và các bảng tra cấp dự báo cháy rừng.\ni) Đảm bảo công tác an toàn về PCCC và CNCH đối với trụ sở cơ quan, đơn vị thuộc Quận, huyện, thị ủy, HĐND, UBND các quận, huyện,\nthị xã.\n28. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội và các đoàn thể chính trị - xã hội a) Phối hợp với Công an Thành phố đẩy mạnh phong trào “Toàn dân tham gia PCCC” gắn với phong trào “Toàn dân bảo vệ an ninh Tổ quốc”; chỉ đạo các tổ chức trực thuộc đẩy mạnh công tác tuyên truyền,\nphổ biến, giáo dục, pháp luật về PCCC và CNCH cho các thành viên, hội viên và\nquần chúng nhân dân; Gắn thực hiện các quy định PCCC và CNCH với nội dung cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”.\nb) Phối hợp với các cơ quan chức năng tăng cường giám sát việc thực hiện các quy định pháp luật về PCCC và CNCH, hiệu quả hoạt động của các cấp ủy Đảng, các cơ quan, đơn vị theo chức năng, nhiệm vụ được giao; biểu dương, khen thưởng các tập thể, cá nhân có thành tích trong công tác PCCC và\nCNCH.\nc) Đảm bảo công tác an toàn về PCCC đối với trụ sở\ncơ quan, đơn vị thuộc UBMTTQ Việt Nam thành phố Hà Nội và các đơn vị thành viên.\nIV. TỔ CHỨC THỰC HIỆN 1. Việc thực hiện Kế hoạch này bao gồm thực hiện đầy đủ các nội dung Chương trình, Kế hoạch mà Thành phố đã ban hành. Các\nđơn vị căn cứ chức năng, nhiệm vụ được phân công, xây dựng Kế hoạch tổ chức triển khai thực hiện (chú ý xác định rõ nội dung, công tác trọng tâm, các biện pháp, giải pháp thực hiện, thời gian hoàn thành; phân công rõ trách nhiệm lãnh\nđạo, chỉ đạo để thực hiện có hiệu quả); Kế hoạch của các đơn vị gửi về UBND Thành phố (qua Công an Thành phố - Phòng Cảnh sát PCCC và CNCH) trước ngày 28/4/2023 để tập hợp, theo dõi.\n2. Thực hiện nghiêm túc chế độ thông tin báo cáo theo quy định; định kỳ hằng quý, 06 tháng và hằng năm xây dựng báo cáo kết quả\nthực hiện Kế hoạch này lồng ghép vào báo cáo kết quả thực hiện Chương trình công tác hàng năm của UBND Thành phố và thực hiện báo cáo đột xuất khi có yêu cầu;\ngửi về UBND Thành phố (qua Công an Thành phố - Phòng Cảnh sát PCCC và CNCH) để\ntập hợp, báo cáo theo quy định.\n3. Giao Công an Thành phố là cơ quan thường trực phối hợp với Văn phòng UBND Thành phố theo dõi, đôn đốc việc triển khai thực hiện của các đơn vị; tập hợp những khó khăn, vướng mắc, đề xuất, báo cáo UBND Thành phố chỉ đạo, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực: Thành ủy, HĐND TP;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - UBMTTQTP và các đoàn thể CT-XH;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - Các Báo, Đài: Cổng TTĐT Thành phố, Đài PT và TH Hà Nội, Hà Nội mới, Kinh tế\n và Đô thị, Lao động Thủ đô, An ninh Thủ đô;\n - CVP, PCVP C.N. Trang, NC, KGVX, ĐT, KT, TBKT;\n - Lưu: VT, NC(Trung).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}