{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-133-KH-UBND-2023-trien-khai-Quyet-dinh-54-QD-BGDDT-van-hoa-hoc-duong-Ha-Noi-588819.aspx",
  "title": "Kế hoạch 133/KH-UBND 2023 triển khai Quyết định 54/QĐ-BGDĐT văn hóa học đường Hà Nội",
  "properties": {
    "Số hiệu": "133/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Vũ Thu Hà",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 133/KH-UBND Hà Nội, ngày 26 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI QUYẾT ĐỊNH SỐ 54/QĐ-BGDĐT NGÀY 09/01/2023 CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO VỀ\nTĂNG CƯỜNG CÔNG TÁC XÂY DỰNG VĂN HÓA HỌC ĐƯỜNG CỦA NGÀNH GIÁO DỤC TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI Thực hiện Quyết định số 54/QĐ-BGDĐT ngày 09/01/2023 của Bộ Giáo dục và Đào tạo về việc ban hành Kế hoạch triển khai Chỉ thị số\n08/CT-TTg ngày 01/6/2022 của Thủ tướng Chính phủ về tăng cường công tác xây dựng văn hóa học đường của ngành Giáo dục;\nỦy ban nhân dân thành phố Hà Nội ban hành Kế hoạch về tăng cường công tác xây dựng văn hóa học đường của ngành Giáo dục trên địa bàn thành phố Hà Nội với nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai trong toàn ngành tăng cường công tác xây dựng văn hóa học đường bảo đảm kịp thời, hiệu quả đúng theo tinh thần chỉ đạo của Thủ tướng Chính phủ, Bộ Giáo dục và Đào tạo.\n- Xác định các nhiệm vụ cụ thể của các đơn vị trong công tác thực hiện Kế hoạch bảo đảm chất lượng, hiệu quả.\n- Tăng cường xây dựng văn hóa học đường nhằm xây dựng văn hóa trường học lành mạnh, thân thiện; tạo chuyển biến mới về ứng xử văn hóa của cán bộ quản lý, nhà giáo, nhân viên, học sinh, sinh viên góp phần phát triển năng lực, hoàn thiện nhân cách, lối sống văn hóa; nâng cao chất lượng giáo dục\nđào tạo; xây dựng người Thủ đô yêu nước, nhân ái, trung thực, đoàn kết, cần cù,\nsáng tạo.\n2. Yêu cầu\n- Bám sát nội dung của Kế hoạch, bảo đảm sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các Sở, ban, ngành Thành phố và UBND các quận, huyện, thị xã bảo đảm thời gian thực hiện theo Kế hoạch triển khai của Bộ\nGiáo dục và Đào tạo;\n- Xác định nhiệm vụ cụ thể gắn với trách nhiệm của cơ quan quản lý nhà nước của Thành phố và quận, huyện, thị xã; bảo đảm việc thực hiện nghiêm túc, chất lượng, gắn với việc thực hiện nhiệm vụ của năm học, phù hợp với chức năng, nhiệm vụ của mỗi cơ sở giáo dục, đơn vị, địa phương;\n- Thường xuyên kiểm tra, đôn đốc, hướng dẫn giải quyết kịp thời những vướng mắc, khó khăn trong quá trình tổ chức triển khai Kế\nhoạch.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Nhiệm vụ\n1.1. Xây dựng môi trường văn hóa lành mạnh, phát huy vai trò của gia đình, cộng đồng, xã hội trong việc xây dựng môi trường văn hóa học đường, làm cho văn hóa trở thành nhân tố bồi đắp giá trị chân - thiện -\nmỹ.\n1.2. Quan tâm đầu tư tạo điều kiện nâng cao đời sống văn hóa tinh thần của mọi thành viên trong cơ sở giáo dục, tạo sự lan tỏa với cộng\nđồng xã hội, từng bước thu hẹp khoảng cách về hưởng thụ văn hóa giữa các cơ sở\ngiáo dục, tạo nên sự gắn kết hướng đến mục tiêu xây dựng môi trường văn hóa lành mạnh, thông qua việc đổi mới tổ chức các hoạt động; đáp ứng yêu cầu về bảo\nđảm chất lượng hoạt động biểu diễn văn hóa, văn nghệ, thể thao.\n1.3. Xây dựng đội ngũ cán bộ quản lý, công chức,\nviên chức ngành Giáo dục đủ phẩm chất, năng lực, đề cao danh dự, lòng tự trọng,\ný chí phấn đấu và khát vọng cống hiến. Đẩy mạnh phát triển nguồn nhân lực trong lĩnh vực văn hóa, giáo dục tương xứng với yêu cầu định hướng của Chương trình giáo dục phổ thông năm 2018 và nhiệm vụ phát triển văn hóa Việt Nam trong giai\nđoạn mới.\n1.4. Xây dựng văn hóa học đường gắn với việc thực hiện Nghị quyết về “Phát triển công nghiệp văn hóa trên địa bàn Thủ đô giai đoạn 2021-2025, định hướng đến năm 2030, tầm nhìn đến năm 2045”.\n1.5. Đẩy mạnh các hoạt động thể thao, xây dựng và\nphát triển phong trào tập luyện thể dục thể thao trong trường học theo Kế hoạch số 168/KH-UBND ngày 28/8/2018 của UBND Thành phố về phát triển thể lực tầm vóc người Hà Nội đến năm 2030.\n1.6. Tiếp tục thực hiện hiệu quả Kế hoạch số\n168/KH-UBND ngày 18/8/2020 của UBND Thành phố về thực hiện Đề án “Xây dựng văn hóa ứng xử trong trường học giai đoạn 2020-2025”.\n2. Giải pháp 2.1. Tuyên truyền, vận động nhằm nâng cao nhận thức trong toàn ngành về vị trí, vai trò của văn hóa, xây dựng môi trường văn hóa học\nđường góp phần bảo tồn, phát huy giá trị văn hóa lịch sử dân tộc trong mỗi nhà\ntrường.\nTuyên truyền, giáo dục cho học sinh triển khai hiệu quả thực hiện tốt 5 điều Bác Hồ dạy; tôn trọng ý kiến học sinh, sinh viên.\n2.2. Rà soát, đề xuất kiến nghị với Bộ Giáo dục và\nĐào tạo hoàn thiện hệ thống văn bản quy phạm pháp luật về công tác giáo dục văn hóa học đường bảo đảm bám sát định hướng của Chương trình giáo dục phổ thông năm 2018, trong đó chú trọng vào các quy định:\n- Về quy tắc ứng xử trong các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục thường xuyên trên địa bàn Thành phố;\n- Chuẩn nghề nghiệp nhà giáo và cán bộ quản lý giáo dục; điều lệ các cấp học, quy chế đánh giá hạnh kiểm, kết quả học tập, rèn luyện của học sinh, sinh viên;\n- Rà soát điều chỉnh hoặc bãi bỏ các quy định, các loại chuẩn, tiêu chuẩn cứng nhắc, mang tính hình thức, không phát huy được tính sáng tạo, chủ động ở các cấp cơ sở giáo dục, không còn phù hợp với thực tiễn, dẫn tới bệnh thành tích trong giáo dục.\n2.3. Sở Giáo dục và Đào tạo xây dựng kế hoạch chi tiết và tổ chức thực hiện có hiệu quả Chương trình giáo dục phổ thông năm 2018,\nchú trọng phát huy tính tích cực, chủ động, sáng tạo và vận dụng kiến thức;\nkhuyến khích tinh thần tự đọc, tự học tạo cơ sở để người học cập nhật tri thức,\nkĩ năng, phát triển năng lực, hoàn thiện bản thân.\nĐẩy mạnh việc đổi mới dạy và học môn Đạo đức, Giáo dục công dân, Giáo dục kinh tế và pháp luật, sinh hoạt Đoàn, Đội. Xây dựng văn hóa học đường gắn với công tác giáo dục chính trị, tư tưởng; khơi dậy tinh thần thi đua học tập, rèn luyện; ước mơ, hoài bão, ý chí, khát vọng vươn lên lập thân, lập nghiệp; giáo dục cho học sinh, sinh viên hình thành năng lực cảm thụ,\nđánh giá các giá trị văn hóa, truyền thống thông qua các tác phẩm văn hóa, nghệ\nthuật; có ý thức tiếp thu, gìn giữ những giá trị lịch sử, văn hóa truyền thống của dân tộc Việt Nam nói chung và Thủ đô Hà Nội nói riêng.\n2.4. Đa dạng hóa nội dung, phương pháp, hình thức trong hoạt động giảng dạy và hoạt động văn hóa, văn nghệ thể thao đáp ứng nhu cầu hưởng thụ các giá trị văn hóa tinh thần tạo sự lan tỏa với cộng đồng xã hội. Tổ\nchức các hoạt động văn hóa, thể thao, vui chơi giải trí phù hợp với đặc điểm lứa tuổi học sinh và văn hóa của Thủ đô Hà Nội.\n2.5. Nghiêm túc thực hiện các nhiệm vụ về công tác cán bộ “về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết,\nngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”; nâng cao nhận thức, tinh thần trách nhiệm, quyết tâm chính trị của cán bộ quản lý, đảng viên\nđối với nhiệm vụ được giao; đề cao trách nhiệm nêu gương của người đứng đầu.\n2.6. Đổi mới phương pháp làm việc khoa học, sáng tạo,\ntrách nhiệm; phát huy dân chủ, siết chặt kỷ luật, kỷ cương đi đôi với tạo môi trường đổi mới sáng tạo để cán bộ quản lý, công chức, viên chức phát huy vai trò dám nghĩ, dám làm của cán bộ, công chức, viên chức trong toàn ngành Giáo dục.\nXây dựng đội ngũ cán bộ quản lý giáo dục, giáo viên theo hướng chuẩn hóa, bảo đảm cơ sở vật chất đáp ứng yêu cầu ngày càng cao của sự nghiệp giáo dục.\n2.7. Tiếp tục triển khai nghiêm túc, hiệu quả chỉ đạo của UBND Thành phố các Kế hoạch số 305/KH-UBND ngày 27/12/2021 về thực hiện Quy tắc ứng xử của cán bộ, công chức, viên chức, người lao động trong các cơ quan thuộc thành phố Hà Nội giai đoạn 2021-2025 và Kế hoạch số 306/KH-UBND ngày 27/12/2021 về thực hiện Quy tắc ứng xử nơi công cộng trên địa bàn thành phố Hà\nNội giai đoạn 2021-2025.\n2.8. Thúc đẩy phát triển văn hóa con người Hà Nội theo hướng bền vững, đáp ứng yêu cầu hội nhập quốc tế theo Nghị quyết số\n09-NQ/TU ngày 22/02/2022 của Thành ủy Hà Nội về “Phát triển công nghiệp văn hóa trên địa bàn Thủ đô giai đoạn 2021-2025, định hướng đến năm 2030, tầm nhìn đến năm 2045”.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch từ nguồn ngân sách nhà\nnước theo phân cấp ngân sách hiện hành; nguồn kinh phí hợp pháp của các cơ sở\ngiáo dục đào tạo và dạy nghề; nguồn xã hội hóa và các nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với các đơn vị có liên quan theo dõi, đôn đốc các đơn vị triển khai Kế hoạch đảm bảo đúng quy định, báo cáo lãnh\nđạo Thành phố, Bộ Giáo dục và Đào tạo giải quyết các khó khăn, vướng mắc trong việc tổ chức thực hiện Kế hoạch;\nChủ trì, phối hợp với Sở, ban, ngành Thành phố và\nUBND các quận, huyện, thị xã, các đơn vị liên quan xây dựng Kế hoạch của ngành Giáo dục.\n2. Sở Lao động, Thương binh và Xã hội Triển khai thực hiện các nội dung theo chỉ đạo của Bộ Lao động - Thương binh và Xã hội đồng thời phối hợp với Sở Giáo dục và Đào tạo trong việc triển khai thực hiện Kế hoạch.\n3. Sở Văn hóa và Thể thao Phối hợp với Sở Giáo dục và Đào tạo xây dựng tài liệu về giáo dục văn hóa ứng xử cho thanh thiếu niên và nhi đồng tại cộng đồng thông qua các hoạt động văn hóa nghệ thuật; định hướng phát triển các hoạt động văn hóa, sáng tác văn học, nghệ thuật và quản lý các hoạt động biểu diễn văn hóa,\nnghệ thuật trên địa bàn Thành phố.\nPhối hợp với Sở Giáo dục và Đào tạo tổ chức các hoạt\nđộng thi đấu thể dục thể thao tại các kỳ Hội khỏe Phù Đổng, giải thể thao học sinh hàng năm và các hoạt động phát triển phong trào thể dục thể thao trong đối tượng học sinh nhằm nâng cao thể trạng, tầm vóc người Thủ đô trong giai đoạn mới.\nTriển khai các nội dung Kế hoạch trong hệ thống các trường thuộc phạm vi phân cấp quản lý.\n4. Sở Tài chính Trên cơ sở đề xuất của Sở Giáo dục và Đào tạo và\ncác đơn vị có liên quan, căn cứ khả năng cân đối ngân sách, Sở Tài chính tổng hợp,\ntham mưu báo cáo UBND Thành phố trình HĐND Thành phố bố trí kinh phí thực hiện các nhiệm vụ của Kế hoạch theo phân cấp ngân sách hiện hành.\n5. Ủy ban nhân dân các quận, huyện, thị xã\nChỉ đạo Phòng Giáo dục và Đào tạo chủ trì, phối hợp các phòng, ban, ngành tại địa phương tham mưu xây dựng thực hiện kế hoạch trên\nđịa bàn.\nBổ sung những nội dung Quy tắc ứng xử của cán bộ,\ncông chức, người lao động trong các cơ quan thuộc thành phố Hà Nội và quy tắc ứng xử nơi công cộng trên địa bàn Thành phố vào bộ quy tắc ứng xử trong trường học trên cơ sở khung bộ quy tắc ứng xử do ngành Giáo dục và Đào tạo ban hành để chỉ\nđạo thống nhất sử dụng trong các nhà trường.\nChỉ đạo tổ chức tuyên truyền về văn hóa ứng xử\ntrong trường học, trong các gia đình học sinh, sinh viên tại địa phương; bồi dưỡng cán bộ về xây dựng văn hóa ứng xử trong trường học; tổ chức các hoạt động giáo dục văn hóa ứng xử, hoạt động văn hóa, thể thao cho thanh niên, thiếu niên và nhi đồng tại địa phương, nhất là vào các dịp nghỉ hè, Lễ, Tết.\nThực hiện và chịu trách nhiệm chính về môi trường giáo dục an toàn, lành mạnh, thân thiện, phòng chống bạo lực học đường; môi trường văn hóa ngoài trường học, để không ảnh hưởng xấu đến văn hóa ứng xử trong trường học.\nChỉ đạo, kiểm tra; đánh giá, báo cáo kết quả thực hiện hằng năm gửi Sở Giáo dục và Đào tạo tổng hợp, báo cáo Bộ Giáo dục và Đào tạo và UBND Thành phố.\nỦy ban nhân dân Thành phố yêu cầu các Sở, ban,\nngành, UBND các quận, huyện, thị xã tổ chức triển khai thực hiện Kế hoạch, định kỳ trước 10/12 hàng năm tổng hợp kết quả (qua Sở Giáo dục và Đào tạo để tổng hợp chung), báo cáo Bộ Giáo dục và Đào tạo và UBND Thành phố.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Thành ủy;\n - Chủ tịch UBND Thành phố;\n - Thường trực HĐND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - UB MTTQ Việt Nam thành phố Hà Nội và các đoàn thể Thành phố;\n - Ban Tuyên giáo Thành ủy;\n - Các Sở, ban, ngành Thành phố;\n - Đài PT&THHN, Báo HNM, KT&ĐT;\n - UBND các quận, huyện, thị xã;\n - VPUB: CVP, các PCVP; KGVX, TH, NC, KT;\n - Lưu: VT, KGVX. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thu Hà"
}