{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-135-KH-UBND-2023-ky-cuong-hanh-chinh-kiem-tra-cong-vu-trong-nam-Ha-Noi-564989.aspx",
  "title": "Kế hoạch 135/KH-UBND 2023 kỷ cương hành chính kiểm tra công vụ trong năm Hà Nội",
  "properties": {
    "Số hiệu": "135/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 135/KH-UBND Hà Nội, ngày 27 tháng 4 năm 2023 KẾ HOẠCH KHẮC PHỤC TỒN TẠI, HẠN CHẾ ĐƯỢC CHỈ RA SAU HỘI NGHỊ KIỂM ĐIỂM NĂM 2022 VỀ KỶ CƯƠNG HÀNH CHÍNH, CẢI CÁCH THỦ TỤC HÀNH CHÍNH VÀ CÔNG TÁC THANH TRA, KIỂM TRA CÔNG VỤ\nTRONG NĂM 2023 Nhằm khắc phục các tồn tại, hạn chế, yếu kém được chỉ ra sau Hội nghị kiểm điểm công tác năm 2022 của Ban Cán sự Đảng và tập thể\nlãnh đạo UBND Thành phố và Hội nghị kiểm điểm sâu của Ban Cán sự Đảng UBND Thành phố năm 2022, UBND Thành phố ban hành Kế hoạch khắc phục tồn tại, hạn chế\nvề kỷ cương hành chính, cải cách thủ tục hành chính và công tác thanh tra, kiểm tra công vụ năm 2023 và những năm tiếp theo như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tăng cường kỷ luật, kỷ cương hành chính, nâng cao\ný thức trách nhiệm trong hoạt động thực thi công vụ của cán bộ, công chức, viên chức trong các cơ quan, đơn vị thuộc Thành phố.\n- Nâng cao nhận thức, trách nhiệm và tính chủ động trong công tác cải cách hành chính (CCHC), đặc biệt nâng cao chất lượng giải quyết thủ tục hành chính (TTHC) đối với tổ chức, người dân và doanh nghiệp.\n- Nâng cao chất lượng, hiệu quả trong công tác Thanh tra, kiểm tra công vụ của các cơ quan, đơn vị thuộc Thành phố.\n2. Yêu cầu\n- Nội dung Kế hoạch bảo đảm thống nhất với các nhiệm vụ đã được xác định tại các văn bản chỉ đạo của Thành phố liên quan: về kỷ luật,\nkỷ cương hành chính; về rà soát, đơn giản hóa TTHC; kiểm soát và giải quyết TTHC đối với người dân và doanh nghiệp; về Thanh tra, Kiểm tra công vụ trong năm 2023 và trong giai đoạn 2022 - 2025.\n- Kế hoạch được triển khai tới 100% các cơ quan,\nđơn vị thuộc UBND Thành phố; quá trình tổ chức, thực hiện đảm bảo thiết thực,\nhiệu quả, đúng quy định.\nII. NỘI DUNG 1. Quán triệt nâng cao nhận thức và thực hiện có\ntrách nhiệm, nghiêm túc, đầy đủ các quy định của Trung ương, Thành phố về kỷ luật,\nkỷ cương hành chính. Tiếp tục triển khai trong đội ngũ cán bộ, công chức, viên chức thực hiện Quy tắc ứng xử nơi công cộng và Quy tắc ứng xử trong cơ quan,\nđơn vị hành chính trên địa bàn thành phố Hà Nội.\n2. Xây dựng, rà soát, sửa đổi nội quy, quy chế, quy trình làm việc, quy trình giải quyết công việc nội bộ, cụ thể hóa trách nhiệm của từng cá nhân, đơn vị trong thực hiện nhiệm vụ được giao, bảo đảm cấp dưới chấp hành nghiêm sự lãnh đạo, chỉ đạo của cấp trên.\n3. Tập trung đầu tư đồng bộ cơ sở vật chất, hạ tầng CNTT cho cấp xã, đặc biệt là Bộ phận Tiếp nhận và trả kết quả TTHC; đẩy mạnh ứng dụng CNTT trong công tác chỉ đạo, điều hành và phục vụ nhân dân, doanh nghiệp của các cơ quan hành chính Thành phố. Thường xuyên rà soát, đề nghị bổ sung, sửa đổi các TTHC để phù hợp với quy định mới; rút ngắn thời gian giải quyết TTHC; giải quyết TTHC đối với tổ chức, cá nhân, doanh nghiệp đúng hẹn, minh bạch, không để\nsai sót. Tiếp nhận, xử lý phản ánh, kiến nghị của tổ chức cá nhân về các quy định hành chính nghiêm túc, khách quan, kịp thời và đúng quy định.\n4. Tăng cường công tác thanh tra, kiểm tra công vụ,\nkiểm tra công tác CCHC chú trọng kiểm tra đột xuất, tái kiểm tra việc khắc phục tồn tại được chỉ ra từ đợt kiểm tra trước đây. Nâng cao trách nhiệm người đứng\nđầu các cấp, các ngành; xử lý kịp thời, nghiêm minh đối với cán bộ, công chức,\nviên chức vi phạm kỷ luật và trách nhiệm thực thi công vụ, gây khó khăn, phiền hà cho cá nhân, tổ chức.\n5. Tiếp tục đổi mới công tác theo dõi, đánh giá cán bộ, công chức, viên chức dựa trên kết quả công việc cụ thể, có cơ chế khen thưởng,\nkỷ luật phù hợp; điều chỉnh vị trí việc làm, quản lý và sử dụng cán bộ, công chức,\nviên chức theo vị trí việc làm.\n6. Tiếp tục triển khai đo lường mức độ hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước các cấp, coi đây là một trong những thước đo quan trọng đánh giá hiệu quả, chất lượng hoạt động của các cơ quan, đơn vị thuộc Thành phố.\n(Các nhiệm vụ cụ\nthể tại Biểu kèm theo Kế hoạch)\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, cơ quan tương đương Sở, các đơn vị sự\nnghiệp trực thuộc UBND Thành phố, UBND các quận, huyện, thị xã\nGiám đốc, Thủ trưởng các sở, ban, ngành, đơn vị sự\nnghiệp trực thuộc, Chủ tịch UBND các quận, huyện, thị xã căn cứ chức năng, nhiệm vụ, đặc điểm tình hình địa phương, đơn vị để xây dựng kế hoạch; trực tiếp chỉ đạo,\nchịu trách nhiệm trước UBND Thành phố, Chủ tịch UBND Thành phố về việc triển khai thực hiện Kế hoạch theo nhiệm vụ và thẩm quyền.\nCác sở, ngành chịu trách nhiệm chủ trì các nhiệm vụ\ncụ thể tại Biểu kèm theo Kế hoạch chủ động triển khai, gắn với việc thực hiện nhiệm vụ chuyên môn.\n2. Chế độ thông tin, báo cáo Các cơ quan, đơn vị báo cáo kết quả thực hiện Kế hoạch của cơ quan, đơn vị mình; các sở, ngành chịu trách nhiệm chủ trì các nhiệm vụ cụ\nthể (tại Biểu kèm theo Kế hoạch) báo cáo tổng hợp kết quả gửi Sở Nội vụ\ntrước ngày 30/11/2023 để tổng hợp, báo cáo UBND Thành phố./.\nNơi nhận:\n - Thường trực Thành ủy;\n - TT HĐND Thành phố;\n - UBMTTQVN TPHN;\n - Chủ tịch, các PCT UBND TP;\n - Các sở, ban, ngành TP;\n - UBND các quận, huyện, thị xã;\n - Đài PT&TH HN, Trung tâm báo chí Thủ đô;\n các Báo: HàNộiMới, KT&ĐT;\n - VPUB: CVP, các PCVP; các phòng chuyên môn;\n - Lưu: VT, NC(Dương), SNV(Hải).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn NHIỆM VỤ CỤ THỂ\n(Kèm theo Kế hoạch số 135/KH-UBND ngày 27/4/2023 của UBND Thành phố)\nTT Nội dung nhiệm vụ\nĐơn vị chủ trì\n tham mưu Thời gian Sản phẩm/Kết quả\n1 Xây dựng và triển khai Kế hoạch Kiểm tra việc thực hiện Quy tắc ứng xử của cán bộ, công chức, viên chức, người lao động trong cơ\n quan thuộc thành phố Hà Nội và Quy tắc ứng xử nơi công cộng trên địa bàn Thành phố\nSở Văn hóa và Thể\n thao Từ tháng 4/2023 đến 11/2023 Kiểm tra trực tiếp tại 20 cơ quan, đơn vị\n2 Triển khai Kế hoạch Kiểm tra CCHC năm 2023 của Thành phố\nSở Nội vụ\nTừ tháng 4/2023 đến 11/2023 Kiểm tra trực tiếp tại 16 cơ quan, đơn vị\n3 Triển khai Kế hoạch thanh tra; Kế hoạch kiểm tra công vụ năm 2023 Sở Nội vụ\nTrong năm 2023\n- Thanh tra theo kế hoạch: 10 đơn vị.\n - Tăng cường, linh hoạt các hình thức, phương pháp kiểm tra công vụ.\n - Thanh tra, kiểm tra xác minh: theo chỉ đạo của TP và yêu cầu thực tế.\n4 Sửa đổi, bổ sung Chỉ số CCHC áp dụng đối với các Sở, cơ quan tương đương Sở, UBND các quận, huyện, thị xã giai đoạn 2023-2030 Sở Nội vụ\nTháng 5/2023 Quyết định thay thế Quyết định số 4210/QĐ-UBND ngày 20/9/2021 của UBND Thành phố.\n5 Xây dựng và triển khai Kế hoạch Đo lường sự hài lòng của người dân, tổ chức về chất lượng phục vụ của các cơ quan hành chính,\n đơn vị sự nghiệp công.\nViện Nghiên cứu phát triển kinh tế - xã hội Hà Nội Trong năm 2023\n- Ban hành Kế hoạch của UBND TP và tổ chức triển khai.\n - Báo cáo kết quả Chỉ số hài lòng năm 2023 của các cơ quan, đơn vị\n6 Xây dựng và triển khai khảo sát, đo lường sự hài lòng của người dân đối với một số lĩnh vực, dịch vụ công thiết yếu.\nViện Nghiên cứu phát triển kinh tế - xã hội Hà Nội Trong năm 2023\n- Ban hành Kế hoạch của UBND TP và tổ chức triển khai.\n - Báo cáo kết quả Chỉ số hài lòng của người dân đối với một số dịch vụ công thiết yếu năm 2023 7\nXây dựng và triển khai Kế hoạch mở lớp bồi dưỡng về đạo đức công vụ đối tượng lãnh đạo và công chức Bộ phận Một cửa Sở Nội vụ\nTháng 6/2023 Ban hành Kế hoạch mở lớp và tổ chức triển khai 8\nThực hiện Kế hoạch triển khai Đề án mô hình Bộ phận tiếp nhận và trả kết quả giải quyết thủ tục hành chính hiện đại các cấp trên\n địa bàn thành phố Hà Nội Văn phòng UBND Thành phố\nTrong năm 2023 Theo Kế hoạch số 01/KH-UBND ngày 03/01/2023 của UBND Thành phố\n9 Triển khai Kế hoạch số 281/KH-UBND ngày 28/10/2023 của UBND Thành phố về rà soát, phê duyệt phương án đơn giản hóa TTHC nội bộ thuộc phạm vi quản lý của UBND Thành phố; Kế hoạch số 97/KH-UBND ngày 28/3/2022 của UBND Thành phố.\nVăn phòng UBND Thành phố\nTrong năm 2023 và\n những năm tiếp theo Theo lộ trình Kế hoạch số 281/KH-UBND ngày 28/10/2023 của UBND Thành phố; Kế hoạch số 97/KH-UBND ngày 28/3/2022 của UBND Thành phố.\n10 Tiếp tục triển khai Đề án “Phát triển ứng dụng dữ\n liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” trên địa bàn thành phố Hà Nội\n (Đề án 06)\nCông an Thành phố\nTrong năm 2023 Theo Kế hoạch số 95/KH-UBND ngày 20/3/2023 của UBND Thành phố\n11 Xây dựng quy chế quản lý, vận hành, khai thác và\n sử dụng Hệ thống Quản lý văn bản và Điều hành tập trung Thành phố.\nVăn phòng UBND Thành phố\nQuý II/2023 Quyết định của UBND TP ban hành quy chế\n12 Tiếp tục giám sát, nâng cao hiệu quả việc đánh giá, xếp loại hằng tháng đối với cán bộ, công chức, viên chức và thủ trưởng cơ quan, đơn vị thuộc Thành phố.\nSở Nội vụ\nTrong năm 2023 100% các cơ quan, đơn vị thuộc Thành phố thực hiện\n đánh giá, xếp loại hằng tháng.\n13 Duy trì Tổ công tác kiểm tra, theo dõi và đôn đốc việc thực hiện nhiệm vụ, kết luận, chỉ đạo của UBND Thành phố.\nVăn phòng UBND Thành phố\nTrong năm 2023 Thường xuyên rà soát, thống kê, đôn đốc nhiệm vụ\n của các cơ quan, đơn vị thuộc Thành phố.\n14 Tham mưu Chủ tịch UBND Thành phố ban hành Chỉ thị\n về Cải cách thủ tục hành chính, cải thiện môi trường đầu tư, tháo gỡ khó khăn cho hoạt động sản xuất, kinh doanh Sở Kế hoạch và Đầu tư\nQuý II/2023 Chỉ thị\n15\nĐánh giá kết quả, đề xuất phương án phân cấp, ủy quyền thủ tục hành chính Văn phòng UBND Thành phố\nTháng 12/2023 Báo cáo UBND Thành phố\n16 Vận hành chính thức Hệ thống thông tin giải quyết thủ tục hành chính; đẩy mạnh dịch vụ công trực tuyến Sở Thông tin và\n Truyền thông Quý II/2023 Quy chế vận hành Hệ thống thông tin giải quyết thủ\n tục hành chính 17 Tham mưu Nghị quyết của Hội đồng nhân dân Thành phố về chính sách miễn, giảm phí, lệ phí sử dụng dịch vụ công trực tuyến Sở Tài chính Tháng 6/2023 Nghị quyết của HĐND Thành phố\n18\n- Xây dựng quy trình liên thông thủ tục công chứng,\n đăng ký quyền sử dụng đất, tài sản gắn liền với đất và thuế trên địa bàn Thành phố;\nSở Tư pháp chủ trì phối hợp Sở TNMT;\nQuý II, III/2023 Quyết định của Chủ tịch UBND Thành phố phê duyệt\n (hoặc ban hành) quy trình liên thông\n- Triển khai hiệu quả Chứng thực điện tử;\nSở Tư pháp Năm 2023 Lồng ghép trong Báo cáo CCHC Quý.\n19 Tăng cường việc kiểm tra công tác kiểm soát thủ tục hành chính theo Kế hoạch kiểm tra công tác kiểm soát thủ tục hành chính năm 2023 Văn phòng UBND Thành phố\nTheo Kế hoạch kiểm tra hoạt động KSTTHC năm 2023.\nKết luận kiểm tra"
}