{
  "title": "Kế hoạch 138/KH-UBND năm 2023 về kiểm tra, xử lý dứt điểm, toàn diện, khắc phục những tồn tại, hạn chế để đẩy nhanh tiến độ đầu tư xây dựng hoàn chỉnh, đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố Hà Nội",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 08/2022/QĐ-UBND quy định về phân công tổ chức giám sát, đánh giá chương trình, dự án đầu tư của thành phố Hà Nội",
      "id": "08/2022/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Chu Ngọc Anh"
      ],
      "issuedDate": "2022-02-10",
      "effectiveDate": "2022-02-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 29/2021/NĐ-CP quy định về trình tự, thủ tục thẩm định dự án quan trọng quốc gia và giám sát, đánh giá đầu tư",
      "id": "29/2021/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2021-03-26",
      "effectiveDate": "2021-03-26",
      "gazetteDate": "2021-04-08",
      "gazetteNumber": "Từ số 511 đến số 512",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Đầu tư 2020",
      "id": "61/2020/QH14",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư",
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2020-06-17",
      "effectiveDate": "2021-01-01",
      "gazetteDate": "2020-07-25",
      "gazetteNumber": "Từ số 717 đến số 718",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2443/QĐ-UBND năm 2023 về Quy định khu vực được thực hiện chuyển quyền sử dụng đất đã được đầu tư xây dựng hạ tầng cho người dân (hộ gia đình, cá nhân) tự xây dựng nhà ở tại dự án đầu tư xây dựng nhà ở, khu đô thị trên địa bàn tỉnh Quảng Trị",
      "id": "2443/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư",
        "Bất động sản",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Quảng Trị",
      "signers": [
        "Võ Văn Hưng"
      ],
      "issuedDate": "2023-10-24",
      "effectiveDate": "2023-10-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 18/CT-UBND về đẩy nhanh tiến độ giải ngân vốn đầu tư công, thực hiện 03 chương trình mục tiêu quốc gia những tháng còn lại năm 2022 và nâng cao chất lượng xây dựng kế hoạch đầu tư công năm 2023 do tỉnh Quảng Bình ban hành",
      "id": "18/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Trần Thắng"
      ],
      "issuedDate": "2022-11-07",
      "effectiveDate": "2022-11-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 06/CT-UBND về đẩy nhanh tiến độ giải ngân vốn đầu tư công, thực hiện 03 Chương trình mục tiêu quốc gia những tháng còn lại năm 2022 và nâng cao chất lượng xây dựng kế hoạch đầu tư công năm 2023 do tỉnh Bình Phước ban hành",
      "id": "06/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Đầu tư",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Trần Tuệ Hiền"
      ],
      "issuedDate": "2022-10-27",
      "effectiveDate": "2022-10-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "138/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Xây dựng - Đô thị"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Dương Đức Tuấn"
  ],
  "issuedDate": "2023-05-05",
  "effectiveDate": "2023-05-05",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  THÀNH PHỐ HÀ NỘI<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 138/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 05\n  tháng 5 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">V/V\nKIỂM TRA XỬ LÝ DỨT ĐIỂM, TOÀN DIỆN, KHẮC PHỤC NHỮNG TỒN TẠI, HẠN CHẾ ĐỂ ĐẨY\nNHANH TIẾN ĐỘ ĐẦU TƯ XÂY DỰNG HOÀN CHỈNH, ĐỒNG BỘ CÁC CÔNG TRÌNH HẠ TẦNG KỸ THUẬT,\nHẠ TẦNG XÃ HỘI CÁC KHU ĐÔ THỊ, KHU NHÀ Ở CÓ QUY MÔ TỪ 02 HA TRỞ LÊN TRÊN ĐỊA\nBÀN THÀNH PHỐ</a></p>\n\n<p style=\"margin-top:6.0pt\">Trên địa bàn Thành phố Hà Nội đã hình thành nhiều dự\nán khu đô thị, khu nhà ở có quy mô từ 02 ha đã được triển khai đầu tư xây dựng,\nđưa vào khai thác, vận hành. Các dự án khu đô thị, khu nhà ở được quy hoạch, đầu\ntư đồng bộ, hoàn chỉnh hạ tầng kỹ thuật, hạ tầng xã hội đã góp phần thay đổi diện\nmạo đô thị, giải quyết được nhu cầu về nhà ở của nhân dân, tăng tỷ lệ diện tích\nnhà ở bình quân/người của Thành phố, đáp ứng được các yêu cầu về dịch vụ, hạ tầng\nkỹ thuật, hạ tầng xã hội của người dân sống trong các khu đô thị, khu nhà ở.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên một số khu đô thị, khu nhà ở sau khi đưa\nvào khai thác, sử dụng vẫn chưa đầu tư các công trình hạ tầng kỹ thuật và hạ tầng\nxã hội theo quy hoạch và quy định; chưa khớp nối đồng bộ hạ tầng khu vực sây ra\nnhững bất tiện khi người dân chuyển đến sinh sống, không đáp ứng các điều kiện\ndịch vụ phục vụ nhân dân, dẫn đến tình trạng tranh chấp, kiến nghị, khiếu nại của\nngười dân sinh sống trong các khu đô thị, khu nhà ở.</p>\n\n<p style=\"margin-top:6.0pt\">Để kịp thời khắc phục tình trạng nêu trên, UBND\nthành phố Hà Nội ban hành Kế hoạch kiểm tra xử lý dứt điểm, toàn diện khắc phục\nnhững tồn tại, hạn chế, để đẩy nhanh tiến độ đầu tư xây dựng hoàn chỉnh, đồng bộ\ncác công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có\nquy mô từ 02 ha trở lên trên địa bàn Thành phố như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH, YÊU CẦU</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Mục đích</b></p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra xử lý dứt điểm, toàn diện khắc phục những\ntồn tại, hạn chế các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị,\nkhu nhà ở trên địa bàn Thành phố đã chỉ ra tại Báo cáo số 368/BC-UBND ngày\n12/10/2022 của UBND Thành phố và Thông báo số 45/TB-HĐND ngày 1 8/10/2022 của Hội\nđồng nhân dân Thành phố để đẩy nhanh tiến độ đầu tư xây dựng hoàn chỉnh, đồng bộ\ncác công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có\nquy mô từ 02 ha trở lên trên địa bàn Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường kiểm tra, giám sát đánh giá đầu tư, xử\nlý vi phạm về việc chấp hành quy định pháp luật về đầu tư xây dựng các công\ntrình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ\n02 ha trở lên trên địa bàn Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Yêu cầu</b></p>\n\n<p style=\"margin-top:6.0pt\">- Phân công rõ trách nhiệm của các cấp, các ngành,\nlĩnh vực: làm rõ trách nhiệm của các tổ chức, cá nhân có liên quan. Đề xuất các\nbiện pháp khắc phục những tồn tại, hạn chế đầu tư xây dựng các công trình hạ tầng\nkỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên\ntrên địa bàn Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">- Thường xuyên kiểm tra, đôn đốc, tổng hợp, báo cáo\nđịnh kỳ kết quả thực hiện các nhiệm vụ theo Kế hoạch này, tuân thủ quy định của\npháp luật về đầu tư, đất đai, quy hoạch, nhà ở, xây dựng và các quy định pháp\nluật có liên quan.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. TỒN TẠI, HẠN CHẾ:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Việc đầu tư, quản lý các công trình hạ tầng kỹ thuật,\nhạ tầng xã hội trong các khu đô thị, khu nhà ở có quy mô từ 02 ha trên địa bàn\nThành phố hiện nay vẫn còn tồn tại, hạn chế như sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Một số khu đô thị, khu nhà ở sau khi đưa vào khai\nthác, sử dụng vẫn chưa đầu tư các công trình hạ tầng kỹ thuật theo quy định;\nchưa khớp nối đồng bộ với hạ tầng khu vực.</p>\n\n<p style=\"margin-top:6.0pt\">- Nhiều chủ đầu tư năng lực chưa đảm bảo, hoặc cố\ntình chây ỳ, không thực hiện, dẫn đến các dự án hạ tầng đặc biệt là một số dự\nán công trình hạ tầng xã hội thiết yếu: trường học, vườn hoa, cây xanh, hồ nước,\nbãi đỗ xe, khu vui chơi giải trí... chậm triển khai hoặc không đủ điều kiện để\ntriển khai, chưa được đầu tư đồng bộ theo quy hoạch dự án được phê duyệt, gây bức\nxúc dư luận và ảnh hưởng đến cuộc sống của người dân.</p>\n\n<p style=\"margin-top:6.0pt\">- Nhiều dự án mặc dù đã được chỉ đạo, kiểm tra,\ngiám sát, xử lý vi phạm nhưng việc khắc phục chưa đạt hiệu quả cao, chậm chuyển\nbiến: Có dự án chậm tiến độ nhiều năm, nhiều vi phạm nhưng chưa được thu hồi, xử\nlý theo đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Công tác quản lý nhà nước trong lĩnh vực đầu tư\nxây dựng chưa được thực hiện một cách đồng bộ, thiếu đầu mối tổng hợp, theo\ndõi, chậm ban hành các văn bản quy phạm pháp luật, cũng như hướng dẫn gây khó\nkhăn trong tổ chức thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">- Công tác giám sát đầu tư thiếu sâu sát, chưa chặt\nchẽ, chưa đáp ứng được yêu cầu: công tác quản lý dự án đầu tư chưa tốt, việc xử\nlý vi phạm còn chậm, thiếu kiên quyết: Công tác phối hợp giữa các sở, ngành, quận,\nhuyện, thị xã còn chưa đồng bộ; việc theo dõi, cập nhật, tổng hợp số liệu không\nđầy đủ, thiếu thống nhất, chưa chính xác.</p>\n\n<p style=\"margin-top:6.0pt\">- Một số đồ án quy hoạch chi tiết khu đô thị, khu\nnhà ở được phê duyệt chưa phù hợp với hiện trạng, đặc biệt là một số quy hoạch\ndự án hạ tầng kỹ thuật, hạ tầng xã hội thiếu tính khả thi, chậm được điều chỉnh,\nảnh hưởng đến tiến độ thực hiện dự án.</p>\n\n<p style=\"margin-top:6.0pt\">- Công tác giải phóng mặt bằng còn gặp nhiều khó\nkhăn, vướng mắc, chậm được tháo gỡ. Sự vào cuộc của các ngành, địa phương chưa\nthực sự quyết liệt, dẫn đến tình trạng giải phóng mặt bằng của nhiều dự án kéo\ndài.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. NỘI DUNG BIỆN PHÁP KHẮC PHỤC\nTỒN TẠI:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Tổ chức rà soát hiện trạng\ncác công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có\nquy mô từ 02 ha trở lên trên địa bàn Thành phố:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1.1. UBND các quận, huyện, thị xã chủ trì cùng với\ncác Sở, ngành Thành phố liên quan tổ chức rà soát, đánh giá thực trạng đầu tư\nxây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu\nnhà ở có quy mô từ 02 ha trở lên trên địa bàn quản lý, trong đó đánh giá cụ thể\nvề: Cơ sở pháp lý dự án (Chủ trương, quy hoạch, đầu tư, đất đai, xây dựng)...;\nCông tác Giải phóng mặt bằng; Hiện trạng xây dựng dự án; Hiện trạng xây dựng hệ\nthống hạ tầng kỹ thuật và hạ tầng xã hội dự án; Hiện trạng xây dựng công trình\ntrên đất; về khớp nối hạ tầng kỹ thuật; về nghĩa vụ tài chính; Các nội dung\ncông việc còn lại; Các tồn tại trong việc triển khai dự án; Các khó khăn, vướng\nmắc, trách nhiệm của các đơn vị, chủ đầu tư, địa phương; UBND các quận, huyện,\nthị xã và các sở, ngành đề xuất giải pháp để triển khai hoàn thành dự án, báo\ncáo về Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo UBND Thành phố xem xét, chỉ đạo.</p>\n\n<p style=\"margin-top:6.0pt\">1.2. Sở Kế hoạch và Đầu tư: Hướng dẫn UBND các quận,\nhuyện, thị xã lập đề cương báo cáo, bảng biểu, phân loại dự án trong việc rà\nsoát, đánh giá thực trạng đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng\nxã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành\nphố; Tổng hợp danh mục dự án; Tổng hợp đánh giá thực trạng các công trình báo\ncáo UBND Thành phố xem xét, chỉ đạo.</p>\n\n<p style=\"margin-top:6.0pt\">1.3. Các Sở, ngành Thành phố liên quan theo chức\nnăng nhiệm vụ có trách nhiệm phối hợp với UBND các quận, huyện, thị xã kiểm tra\ncác nội dung về quy hoạch, đầu tư, đất đai, xây dựng, tài chính... của các dự\nán, năng lực của Chủ đầu tư, trường hợp có vướng mắc, đề xuất, hướng dẫn chủ đầu\ntư dự án thực hiện theo quy định: đề xuất giải pháp để triển khai hoàn thành dự\nán. Đối với các trường hợp Chủ đầu tư dự án cố tình chây ỳ, không triển khai hoặc\nchậm triển khai đầu tư xây dựng các công trình, vi phạm các quy định của pháp\nluật về đầu tư, xây dựng đất đai, kịp thời báo cáo Sở Kế hoạch và Đầu tư để tổng\nhợp báo cáo UBND Thành phố xem xét, thu hồi đất, chấm dứt hoạt động dự án theo\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Tổ chức rà soát về cơ chế\nchính sách.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Các Sở: Xây dựng, Kế hoạch và Đầu tư, Quy hoạch- Kiến\ntrúc, Tài nguyên và Môi trường, Giáo dục và Đào tạo, Văn hóa thể thao, Y tế...\ntheo chức năng nhiệm vụ tổ chức rà soát về cơ chế chính sách liên quan đến việc\ntriển khai các công trình hạ tầng kỹ thuật, hạ tầng xã hội tại các khu đô thị,\nkhu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố, làm rõ các nội\ndung tồn tại và đề xuất ban hành các văn bản quy phạm pháp luật để tháo gỡ khó\nkhăn vướng mắc: Nghiên cứu, xây dựng, bổ sung cơ chế chính sách quy định pháp\nluật đảm bảo tính đồng bộ: tạo các cơ chế thu hút đầu tư, phân cấp cho địa\nphương để chủ động thu hút đầu tư, xã hội hóa đầu tư đối với các công trình hạ\ntầng kỹ thuật, hạ tầng xã hội tại các dự án theo thẩm quyền của địa phương: báo\ncáo về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét trình cấp\ncó thẩm quyền ban hành theo quy định: Sở Kế hoạch và Đầu tư tổng hợp với nội\ndung thuộc trách nhiệm, thẩm quyền của Trung ương báo cáo UBND Thành phố kiến\nnghị các cơ quan Trung ương để hướng dẫn, xem xét giải quyết.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Về công tác giải phóng mặt bằng.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">UBND các quận, huyện, thị xã có trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường:\nRà soát, đôn đốc, hướng dẫn và tháo gỡ vướng mắc, khó khăn trong công tác giải\nphóng mặt bằng; ưu tiên thực hiện giải phóng mặt bằng các khu đất xây dựng công\ntrình hạ tầng kỹ thuật, hạ tầng xã hội để đẩy nhanh tiến độ giao đất cho các chủ\nđầu tư xây dựng đồng bộ dự án.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác tuyên truyền, vận động người\ndân trong công tác bồi thường, giải phóng mặt bằng chấp hành tốt quy định của\npháp luật và Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với các dự án đã có quyết định giao đất, cho\nthuê đất nhưng chưa thực hiện công tác giải phóng mặt bằng để kéo dài nhiều\nnăm: chủ đầu tư không liên hệ, không phối hợp với chính quyền địa phương để\nhoàn thành công tác giải phóng mặt bằng, báo cáo đề xuất UBND Thành phố chỉ đạo\nchấm dứt hoạt động của dự án, thu hồi đất, bãi bỏ quyết định giao đất, cho thuê\nđất theo quy định của pháp luật. Đối với các dự án đã có quyết định giao đất,\ncho thuê đất, đã hoàn thành công tác giải phóng mặt bằng nhưng chưa đầu tư xây\ndựng công trình thì tiếp tục đôn đốc, tháo gỡ vướng mắc, khó khăn cho các chủ đầu\ntư đẩy nhanh tiến độ thực hiện dự án để sớm đưa đất vào sử dụng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Về công tác quy hoạch.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Sở Quy hoạch - Kiến trúc: Kiểm soát việc bố trí các\ncông trình hạ tầng kỹ thuật, hạ tầng xã hội tại các vị trí phù hợp, thuận lợi\ntrong các đồ án quy hoạch các khu đô thị, khu nhà ở; Chủ trì giám sát, kiểm\nsoát chặt chẽ việc điều chỉnh quy hoạch tại các dự án đã được cấp thẩm quyền\nphê duyệt; hướng dẫn các chủ đầu tư điều chỉnh quy hoạch (nếu thấy cần thiết) đảm\nbảo theo đúng quy định; cập nhật đầy đủ thông tin số liệu, làm rõ cơ sở điều chỉnh\nquy hoạch; Chủ trì, rà soát, tổng hợp, báo cáo cấp thẩm quyền để tháo gỡ các\nkhó khăn, vướng mắc trong các quy định hiện hành thuộc lĩnh vực quy hoạch kiến\ntrúc; Phối hợp với UBND các quận, huyện, thị xã trong việc quản lý, giám sát thực\nhiện các dự án đầu tư theo quy hoạch. Xây dựng cơ sở dữ liệu, cập nhật thường\nxuyên thông tin điều chỉnh quy hoạch tại các dự án trên địa bàn Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>5. Về công tác quản lý đất đai.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Sở Tài nguyên và Môi trường chủ trì, phối hợp với\nUBND các quận, huyện, thị xã rà soát, kiểm tra đối với việc sử dụng đất các\ncông trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô\ntừ 02 ha trở lên trên địa bàn Thành phố đã được Nhà nước giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất nhưng chưa đầu tư xây dựng công trình, chưa đưa đất\nvào sử dụng để xử lý nghiêm theo đúng quy định của pháp luật; rà soát, cập nhật\nthường xuyên việc đưa đất vào sử dụng đối với các công trình tại dự án trong đó\ncó công trình hạ tầng kỹ thuật và hạ tầng xã hội. Đôn đốc, đề xuất UBND Thành\nphố xử lý nghiêm đối với các dự án chưa khắc phục vi phạm hoặc tiếp tục vi phạm\ntheo quy định pháp luật về đất đai.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>6. Về triển khai xây dựng hạng\nmục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Các chủ đầu tư khu đô thị, khu nhà ở có quy mô từ\n02 ha trở lên trên địa bàn Thành phố: Khẩn trương thực hiện dự án theo đúng tiến\nđộ đã được cơ quan nhà nước có thẩm quyền phê duyệt; triển khai đầu tư xây dựng\nđồng bộ các công trình nhà ở và các công trình hạ tầng kỹ thuật, hạ tầng xã hội\nvà các công trình công cộng khác tại dự án; thực hiện nghiêm túc việc báo cáo\ngiám sát, đánh giá đầu tư dự án theo quy định tại Luật Đầu tư 2020, Nghị định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 29/2021/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/dau-tu/nghi-dinh-29-2021-nd-cp-thu-tuc-tham-dinh-du-an-quan-trong-quoc-gia-giam-sat-danh-gia-dau-tu-468883.aspx\">29/2021/NĐ-CP</a>  ngày 26/3/2021 của Chính phủ gửi Sở Kế hoạch và Đầu tư, Sở Xây dựng\nvà các Sở chuyên ngành, đồng thời gửi UBND cấp huyện nơi có dự án theo thời hạn\nquy định đê theo dõi. giám sát; Khẩn trương phối hợp với UBND các quận, huyện,\nthị xã thực hiện rà soát, đánh giá thực trạng đầu tư xây dựng các công trình hạ\ntầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha; Báo\ncáo làm rõ các tồn tại vướng mắc tại dự án; đề xuất giải pháp và cam kết tiến độ\nhoàn thành các hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án\nvà toàn bộ dự án báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp trong Quý\nII/2023.</p>\n\n<p style=\"margin-top:6.0pt\">Đối với các chủ đầu tư cố tình chây ỳ, năng lực\nkém, không tích cực triển khai thực hiện đầu tư hoặc không có nhu cầu đầu tư hạng\nmục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án đầu tư theo tiến độ,\nkhông thực hiện báo cáo các nội dung theo yêu cầu trên. Sở Kế hoạch và Đầu tư tổ\nchức kiểm tra, thanh tra dự án báo cáo UBND Thành phố xem xét đề xuất xử lý\nnghiêm theo đúng quy định của pháp luật về đầu tư, đất đai; phối hợp với UBND\ncác quận, huyện, thị xã đề xuất giải pháp hoàn thiện hệ thống hạ tầng kỹ thuật,\nhạ tầng xã hội tại dự án đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>7. Về quản lý hạ tầng kỹ thuật,\nhạ tầng xã hội tại dự án.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">7.1. Sở Xây dựng có trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường kiểm tra, thanh tra xử lý vi phạm trong\nlĩnh vực kinh doanh bất động sản, phát triển nhà ở, quản lý chất lượng công\ntrình và các nội dung khác theo chức năng nhiệm vụ. Rà soát tham mưu cho UBND\nThành phố cơ chế, chính sách để kiểm soát, xây dựng đồng bộ các khu đô thị, khu\nnhà ở trên địa bàn Thành phố trong năm 2023:</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì phối hợp với các Sở ngành, UBND quận huyện,\nthị xã nghiên cứu tham mưu cho UBND Thành phố trong việc phân cấp, ủy quyền quản\nlý đầu tư xây dựng hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở\ncó quy mô từ 02 ha trở lên trên địa bàn Thành phố trong năm 2023;</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với UBND quận huyện, thị xã tăng cường\nviệc quản lý việc thực hiện vận hành các hạng mục công trình hạ tầng kỹ thuật,\nhạ tầng xã hội tại dự án theo quy hoạch và dự án được duyệt. Trường hợp có dấu\nhiệu vi phạm pháp luật đất đai thì tổ chức thanh tra, kiểm tra xử lý đối với từng\ndự án theo quy định; kiên quyết xử lý nghiêm theo đúng quy định pháp luật đối với\ntrường hợp không chấp hành quyết định xử lý, tiếp tục vi phạm;</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác quản lý nhà nước trong lĩnh vực\ntrật tự xây dựng trên địa bàn Thành phố. Thường xuyên phối hợp với các Sở ngành\nThành phố và UBND các quận, huyện, thị xã để rà soát, kiểm tra, đôn đốc, giám\nsát việc quản lý trật tự xây dựng đối với các dự án đầu tư vốn ngoài ngân sách\ncó sử dụng đất trên địa bàn Thành phố, kịp thời phối hợp với chính quyền địa\nphương theo phân cấp trong quá trình xử lý vi phạm (nếu có).</p>\n\n<p style=\"margin-top:6.0pt\">7.2. Sở Kế hoạch và Đầu tư chủ trì phối hợp các Sở\nngành Thành phố, UBND quận huyện, thị xã, xây dựng hệ thống phần mềm quản lý dự\nán trên địa bàn Thành phố, chủ động xây dựng tiêu chí xây dựng phần mềm quản lý\ndự án, khảo sát thực trạng, quản lý dữ liệu, hoàn thành việc cập nhật hồ sơ, dữ\nliệu về các dự án sử dụng đất trong năm 2023; yêu cầu các chủ đầu tư cam kết thực\nhiện dự án đúng tiến độ, chấp hành việc ký quỹ thực hiện dự án và xử lý nghiêm\ncác dự án chậm triển khai theo quy định của pháp luật. Trong quá trình chấp thuận/điều\nchỉnh chủ trương đầu tư dự án quy định rõ thời điểm yêu cầu chủ đầu tư phải\nhoàn thành đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội;\ntrách nhiệm của các bên liên quan trong đầu tư xây dựng, tiếp nhận, quản lý, vận\nhành các hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án.</p>\n\n<p style=\"margin-top:6.0pt\">7.3. UBND các quận, huyện, thị xã, các sở chuyên\nngành tiếp nhận bàn giao các công trình hạ tầng kỹ thuật, hạ tầng xã hội theo\nphân cấp, đảm bảo việc quản lý, duy tu, duy trì theo đúng quy định. Đối với\ncông trình UBND Thành phố giao UBND các quận, huyện, thị xã trực tiếp đầu tư đầu\ntư xây dựng, phải đảm bảo đúng chất lượng, tiến độ, khớp nối đồng bộ hoàn chỉnh\nhạ tầng khu vực; chịu trách nhiệm theo dõi, quản lý và giám sát thường xuyên,\nliên tục các công trình hạ tầng kỹ thuật, công trình hạ tầng xã hội trong quá\ntrình khai thác, sử dụng công trình sau đầu tư, đảm bảo đúng mục đích sử dụng đất,\nmục đích sử dụng công trình, xử lý nghiêm các vi phạm trong quá trình khai\nthác, sử dụng công trình theo các quy định hiện hành của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>8. Về công tác giám sát đầu tư.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">8.1. Các Sở: Xây dựng, Quy hoạch - Kiến trúc, Tài\nnguyên và Môi trường, Giao thông vận tải, Giáo dục và Đào tạo, Văn hóa và thể\nthao, Y tế... theo chức năng nhiệm vụ tăng cường kiểm tra, giám sát, đánh giá đầu\ntư tại các dự án khu đô thị, khu nhà ở có quy mô trên 02 ha, đôn đốc các chủ đầu\ntư đẩy nhanh tiến độ hoàn thành đầu tư xây dựng các công trình hạ tầng kỹ thuật\nvà hạ tầng xã hội trước khi hoàn thành đưa vào sử dụng các công trình nhà ở để\nphục vụ nhu cầu của người dân; Thường xuyên rà soát, giám sát, hậu kiểm hàng\nnăm tiến độ các dự án đầu tư để đề xuất biện pháp xử lý theo quy định; Xử lý\nnghiêm theo quy định đối với các trường hợp không chấp hành các quy định của\npháp luật về giám sát, đánh giá đầu tư và chế độ báo cáo thống kê theo quy định;\ncó trách nhiệm giám sát, đánh giá tổng thể đầu tư của các lĩnh vực theo chức\nnăng nhiệm vụ gửi Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo giám sát, đánh giá\ntổng thể đầu tư theo quy định; Triển khai thực hiện theo Quyết định số\n<a class=\"text-blue\" target=\"_blank\" title=\"08/2022/QĐ-UBND\" href=\"/phap-luat/tim-van-ban.aspx?keyword=08/2022/QĐ-UBND&amp;match=True&amp;area=2&amp;lan=1&amp;bday=10/02/2022&amp;eday=10/02/2022\">08/2022/QĐ-UBND</a>  ngày 10/02/2022 của UBND Thành phố về Quy định phân công tổ chức\nthực hiện giám sát, đánh giá đầu tư các chương trình, dự án đầu tư của Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">8.2. Sở Kế hoạch và Đầu tư là cơ quan đầu mối chủ\ntrì giám sát, đánh giá đầu tư các dự án khu đô thị, khu nhà ở có quy mô trên 02\nha, có trách nhiệm đôn đốc chủ đầu tư dự án đầu tư và các Sở chuyên ngành lập\nvà gửi các báo cáo theo thời hạn quy định, tổng hợp chung báo cáo UBND Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b>9. Theo dõi, đôn đốc tiến độ dự\nán và đầu mối tổng hợp báo cáo:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">9.1. UBND các quận, huyện, thị xã: Chịu trách nhiệm\nchính trong việc thường xuyên theo dõi, đôn đốc chủ đầu tư thuộc địa bàn quản\nlý thực hiện đầu tư xây dựng đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng\nxã hội đảm bảo tiến độ, phù hợp với quy hoạch và nội dung của dự án đã được phê\nduyệt.</p>\n\n<p style=\"margin-top:6.0pt\">9.2. Sở Kế hoạch và Đầu tư: Theo dõi, đôn đốc các Sở,\nBan ngành, UBND các quận, huyện, thị xã và các chủ đầu tư dự án đầu tư xây dựng\ncác công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có\nquy mô từ 02 ha trở lên trên địa bàn Thành phố báo cáo kết quả thực hiện; là cơ\nquan đầu mối tổng hợp kết quả báo cáo của các đơn vị, tổng hợp báo cáo UBND\nThành phố.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b>IV. TỔ CHỨC THỰC HIỆN:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Căn cứ Kế hoạch này, các Sở, Ban ngành Thành phố,\nUBND các quận huyện, thị xã và các chủ đầu tư dự án đầu tư công trình hạ tầng kỹ\nthuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên\nđịa bàn Thành phố xây dựng Kế hoạch cụ thể thực hiện của đơn vị mình và tổ chức\ntriển khai thực hiện Kế hoạch đảm bảo hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chế độ thông tin báo cáo:</p>\n\n<p style=\"margin-top:6.0pt\">- UBND các quận, huyện, thị xã tổ chức thực hiện\nngay nội dung khoản 1 mục III báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp báo\ncáo UBND Thành phố xem xét, hoàn thành trong Quý II/2023.</p>\n\n<p style=\"margin-top:6.0pt\">- Các Sở: Xây dựng, Quy hoạch - Kiến trúc, Tài\nnguyên và Môi trường, Giao thông vận tải, Giáo dục và Đào tạo, Văn hóa và thể\nthao, Y tế... tổ chức thực hiện ngay nội dung khoản 2 mục III báo cáo về Sở Kế\nhoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét, hoàn thành trong\nQuý II/2023.</p>\n\n<p style=\"margin-top:6.0pt\">- Các Sở, Ban ngành Thành phố, UBND các quận, huyện,\nthị xã và các chủ đầu tư dự án xây dựng các công trình hạ tầng kỹ thuật, hạ tầng\nxã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành\nphố báo cáo kết quả thực hiện định kỳ 6 tháng và hàng năm (báo cáo 6 tháng gửi\ntrước ngày 05 tháng 6 hàng năm, báo cáo năm gửi trước ngày 05 tháng 12 hàng\nnăm) báo cáo UBND Thành phố (thông qua Sở Kế hoạch và Đầu tư).</p>\n\n<p style=\"margin-top:6.0pt\">- Giao Sở Kế hoạch và Đầu tư tổng hợp kết quả báo\ncáo của các đơn vị, định kỳ 6 tháng và hàng năm báo cáo UBND Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">3. UBND Thành phố yêu cầu các Sở, ngành, UBND các\nquận, huyện, thị xã, đơn vị có liên quan khẩn trương, nghiêm túc triển khai thực\nhiện Kế hoạch này, kịp thời báo cáo những vướng mắc, khó khăn phát sinh về Sở Kế\nhoạch và Đầu tư để tổng hợp chung, báo cáo UBND Thành phố./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thường trực Thành ủy <i>(để báo cáo)</i>;<br>\n  - Thường trực HĐND TP <i>(để báo cáo)</i>;<br>\n  - Chủ tịch UBND TP <i>(để báo cáo)</i>;<br>\n  - Các Sở: KHĐT, XD, TC, TNMT, QHKT, GTVT, GDĐT, VHTT, Y Tế;<br>\n  - UBND các quận, huyện, thị xã;<br>\n  - Các CĐT dự án <i>(Sở KHĐT gửi)</i>;<br>\n  - VP UBTP: CVP, các PCVP;<br>\n  - Lưu: VT, ĐT.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Dương Đức Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 138/KH-UBND\n\n_Hà Nội, ngày 05 tháng 5 năm 2023_\n\n**KẾ HOẠCH**\n\nV/V KIỂM TRA XỬ LÝ DỨT ĐIỂM, TOÀN DIỆN, KHẮC PHỤC NHỮNG TỒN TẠI, HẠN CHẾ ĐỂ ĐẨY NHANH TIẾN ĐỘ ĐẦU TƯ XÂY DỰNG HOÀN CHỈNH, ĐỒNG BỘ CÁC CÔNG TRÌNH HẠ TẦNG KỸ THUẬT, HẠ TẦNG XÃ HỘI CÁC KHU ĐÔ THỊ, KHU NHÀ Ở CÓ QUY MÔ TỪ 02 HA TRỞ LÊN TRÊN ĐỊA BÀN THÀNH PHỐ\n\nTrên địa bàn Thành phố Hà Nội đã hình thành nhiều dự án khu đô thị, khu nhà ở có quy mô từ 02 ha đã được triển khai đầu tư xây dựng, đưa vào khai thác, vận hành. Các dự án khu đô thị, khu nhà ở được quy hoạch, đầu tư đồng bộ, hoàn chỉnh hạ tầng kỹ thuật, hạ tầng xã hội đã góp phần thay đổi diện mạo đô thị, giải quyết được nhu cầu về nhà ở của nhân dân, tăng tỷ lệ diện tích nhà ở bình quân/người của Thành phố, đáp ứng được các yêu cầu về dịch vụ, hạ tầng kỹ thuật, hạ tầng xã hội của người dân sống trong các khu đô thị, khu nhà ở.\n\nTuy nhiên một số khu đô thị, khu nhà ở sau khi đưa vào khai thác, sử dụng vẫn chưa đầu tư các công trình hạ tầng kỹ thuật và hạ tầng xã hội theo quy hoạch và quy định; chưa khớp nối đồng bộ hạ tầng khu vực sây ra những bất tiện khi người dân chuyển đến sinh sống, không đáp ứng các điều kiện dịch vụ phục vụ nhân dân, dẫn đến tình trạng tranh chấp, kiến nghị, khiếu nại của người dân sinh sống trong các khu đô thị, khu nhà ở.\n\nĐể kịp thời khắc phục tình trạng nêu trên, UBND thành phố Hà Nội ban hành Kế hoạch kiểm tra xử lý dứt điểm, toàn diện khắc phục những tồn tại, hạn chế, để đẩy nhanh tiến độ đầu tư xây dựng hoàn chỉnh, đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích**\n\n\\- Kiểm tra xử lý dứt điểm, toàn diện khắc phục những tồn tại, hạn chế các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở trên địa bàn Thành phố đã chỉ ra tại Báo cáo số 368/BC-UBND ngày 12/10/2022 của UBND Thành phố và Thông báo số 45/TB-HĐND ngày 1 8/10/2022 của Hội đồng nhân dân Thành phố để đẩy nhanh tiến độ đầu tư xây dựng hoàn chỉnh, đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố.\n\n\\- Tăng cường kiểm tra, giám sát đánh giá đầu tư, xử lý vi phạm về việc chấp hành quy định pháp luật về đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố.\n\n**2\\. Yêu cầu**\n\n\\- Phân công rõ trách nhiệm của các cấp, các ngành, lĩnh vực: làm rõ trách nhiệm của các tổ chức, cá nhân có liên quan. Đề xuất các biện pháp khắc phục những tồn tại, hạn chế đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố.\n\n\\- Thường xuyên kiểm tra, đôn đốc, tổng hợp, báo cáo định kỳ kết quả thực hiện các nhiệm vụ theo Kế hoạch này, tuân thủ quy định của pháp luật về đầu tư, đất đai, quy hoạch, nhà ở, xây dựng và các quy định pháp luật có liên quan.\n\n**II. TỒN TẠI, HẠN CHẾ:**\n\nViệc đầu tư, quản lý các công trình hạ tầng kỹ thuật, hạ tầng xã hội trong các khu đô thị, khu nhà ở có quy mô từ 02 ha trên địa bàn Thành phố hiện nay vẫn còn tồn tại, hạn chế như sau:\n\n\\- Một số khu đô thị, khu nhà ở sau khi đưa vào khai thác, sử dụng vẫn chưa đầu tư các công trình hạ tầng kỹ thuật theo quy định; chưa khớp nối đồng bộ với hạ tầng khu vực.\n\n\\- Nhiều chủ đầu tư năng lực chưa đảm bảo, hoặc cố tình chây ỳ, không thực hiện, dẫn đến các dự án hạ tầng đặc biệt là một số dự án công trình hạ tầng xã hội thiết yếu: trường học, vườn hoa, cây xanh, hồ nước, bãi đỗ xe, khu vui chơi giải trí... chậm triển khai hoặc không đủ điều kiện để triển khai, chưa được đầu tư đồng bộ theo quy hoạch dự án được phê duyệt, gây bức xúc dư luận và ảnh hưởng đến cuộc sống của người dân.\n\n\\- Nhiều dự án mặc dù đã được chỉ đạo, kiểm tra, giám sát, xử lý vi phạm nhưng việc khắc phục chưa đạt hiệu quả cao, chậm chuyển biến: Có dự án chậm tiến độ nhiều năm, nhiều vi phạm nhưng chưa được thu hồi, xử lý theo đúng quy định.\n\n\\- Công tác quản lý nhà nước trong lĩnh vực đầu tư xây dựng chưa được thực hiện một cách đồng bộ, thiếu đầu mối tổng hợp, theo dõi, chậm ban hành các văn bản quy phạm pháp luật, cũng như hướng dẫn gây khó khăn trong tổ chức thực hiện.\n\n\\- Công tác giám sát đầu tư thiếu sâu sát, chưa chặt chẽ, chưa đáp ứng được yêu cầu: công tác quản lý dự án đầu tư chưa tốt, việc xử lý vi phạm còn chậm, thiếu kiên quyết: Công tác phối hợp giữa các sở, ngành, quận, huyện, thị xã còn chưa đồng bộ; việc theo dõi, cập nhật, tổng hợp số liệu không đầy đủ, thiếu thống nhất, chưa chính xác.\n\n\\- Một số đồ án quy hoạch chi tiết khu đô thị, khu nhà ở được phê duyệt chưa phù hợp với hiện trạng, đặc biệt là một số quy hoạch dự án hạ tầng kỹ thuật, hạ tầng xã hội thiếu tính khả thi, chậm được điều chỉnh, ảnh hưởng đến tiến độ thực hiện dự án.\n\n\\- Công tác giải phóng mặt bằng còn gặp nhiều khó khăn, vướng mắc, chậm được tháo gỡ. Sự vào cuộc của các ngành, địa phương chưa thực sự quyết liệt, dẫn đến tình trạng giải phóng mặt bằng của nhiều dự án kéo dài.\n\n**III. NỘI DUNG BIỆN PHÁP KHẮC PHỤC TỒN TẠI:**\n\n**1\\. Tổ chức rà soát hiện trạng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố:**\n\n1.1. UBND các quận, huyện, thị xã chủ trì cùng với các Sở, ngành Thành phố liên quan tổ chức rà soát, đánh giá thực trạng đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn quản lý, trong đó đánh giá cụ thể về: Cơ sở pháp lý dự án (Chủ trương, quy hoạch, đầu tư, đất đai, xây dựng)...; Công tác Giải phóng mặt bằng; Hiện trạng xây dựng dự án; Hiện trạng xây dựng hệ thống hạ tầng kỹ thuật và hạ tầng xã hội dự án; Hiện trạng xây dựng công trình trên đất; về khớp nối hạ tầng kỹ thuật; về nghĩa vụ tài chính; Các nội dung công việc còn lại; Các tồn tại trong việc triển khai dự án; Các khó khăn, vướng mắc, trách nhiệm của các đơn vị, chủ đầu tư, địa phương; UBND các quận, huyện, thị xã và các sở, ngành đề xuất giải pháp để triển khai hoàn thành dự án, báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo UBND Thành phố xem xét, chỉ đạo.\n\n1.2. Sở Kế hoạch và Đầu tư: Hướng dẫn UBND các quận, huyện, thị xã lập đề cương báo cáo, bảng biểu, phân loại dự án trong việc rà soát, đánh giá thực trạng đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố; Tổng hợp danh mục dự án; Tổng hợp đánh giá thực trạng các công trình báo cáo UBND Thành phố xem xét, chỉ đạo.\n\n1.3. Các Sở, ngành Thành phố liên quan theo chức năng nhiệm vụ có trách nhiệm phối hợp với UBND các quận, huyện, thị xã kiểm tra các nội dung về quy hoạch, đầu tư, đất đai, xây dựng, tài chính... của các dự án, năng lực của Chủ đầu tư, trường hợp có vướng mắc, đề xuất, hướng dẫn chủ đầu tư dự án thực hiện theo quy định: đề xuất giải pháp để triển khai hoàn thành dự án. Đối với các trường hợp Chủ đầu tư dự án cố tình chây ỳ, không triển khai hoặc chậm triển khai đầu tư xây dựng các công trình, vi phạm các quy định của pháp luật về đầu tư, xây dựng đất đai, kịp thời báo cáo Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét, thu hồi đất, chấm dứt hoạt động dự án theo quy định.\n\n**2\\. Tổ chức rà soát về cơ chế chính sách.**\n\nCác Sở: Xây dựng, Kế hoạch và Đầu tư, Quy hoạch- Kiến trúc, Tài nguyên và Môi trường, Giáo dục và Đào tạo, Văn hóa thể thao, Y tế... theo chức năng nhiệm vụ tổ chức rà soát về cơ chế chính sách liên quan đến việc triển khai các công trình hạ tầng kỹ thuật, hạ tầng xã hội tại các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố, làm rõ các nội dung tồn tại và đề xuất ban hành các văn bản quy phạm pháp luật để tháo gỡ khó khăn vướng mắc: Nghiên cứu, xây dựng, bổ sung cơ chế chính sách quy định pháp luật đảm bảo tính đồng bộ: tạo các cơ chế thu hút đầu tư, phân cấp cho địa phương để chủ động thu hút đầu tư, xã hội hóa đầu tư đối với các công trình hạ tầng kỹ thuật, hạ tầng xã hội tại các dự án theo thẩm quyền của địa phương: báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét trình cấp có thẩm quyền ban hành theo quy định: Sở Kế hoạch và Đầu tư tổng hợp với nội dung thuộc trách nhiệm, thẩm quyền của Trung ương báo cáo UBND Thành phố kiến nghị các cơ quan Trung ương để hướng dẫn, xem xét giải quyết.\n\n**3\\. Về công tác giải phóng mặt bằng.**\n\nUBND các quận, huyện, thị xã có trách nhiệm:\n\n\\- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường: Rà soát, đôn đốc, hướng dẫn và tháo gỡ vướng mắc, khó khăn trong công tác giải phóng mặt bằng; ưu tiên thực hiện giải phóng mặt bằng các khu đất xây dựng công trình hạ tầng kỹ thuật, hạ tầng xã hội để đẩy nhanh tiến độ giao đất cho các chủ đầu tư xây dựng đồng bộ dự án.\n\n\\- Tăng cường công tác tuyên truyền, vận động người dân trong công tác bồi thường, giải phóng mặt bằng chấp hành tốt quy định của pháp luật và Thành phố.\n\n\\- Đối với các dự án đã có quyết định giao đất, cho thuê đất nhưng chưa thực hiện công tác giải phóng mặt bằng để kéo dài nhiều năm: chủ đầu tư không liên hệ, không phối hợp với chính quyền địa phương để hoàn thành công tác giải phóng mặt bằng, báo cáo đề xuất UBND Thành phố chỉ đạo chấm dứt hoạt động của dự án, thu hồi đất, bãi bỏ quyết định giao đất, cho thuê đất theo quy định của pháp luật. Đối với các dự án đã có quyết định giao đất, cho thuê đất, đã hoàn thành công tác giải phóng mặt bằng nhưng chưa đầu tư xây dựng công trình thì tiếp tục đôn đốc, tháo gỡ vướng mắc, khó khăn cho các chủ đầu tư đẩy nhanh tiến độ thực hiện dự án để sớm đưa đất vào sử dụng.\n\n**4\\. Về công tác quy hoạch.**\n\nSở Quy hoạch - Kiến trúc: Kiểm soát việc bố trí các công trình hạ tầng kỹ thuật, hạ tầng xã hội tại các vị trí phù hợp, thuận lợi trong các đồ án quy hoạch các khu đô thị, khu nhà ở; Chủ trì giám sát, kiểm soát chặt chẽ việc điều chỉnh quy hoạch tại các dự án đã được cấp thẩm quyền phê duyệt; hướng dẫn các chủ đầu tư điều chỉnh quy hoạch (nếu thấy cần thiết) đảm bảo theo đúng quy định; cập nhật đầy đủ thông tin số liệu, làm rõ cơ sở điều chỉnh quy hoạch; Chủ trì, rà soát, tổng hợp, báo cáo cấp thẩm quyền để tháo gỡ các khó khăn, vướng mắc trong các quy định hiện hành thuộc lĩnh vực quy hoạch kiến trúc; Phối hợp với UBND các quận, huyện, thị xã trong việc quản lý, giám sát thực hiện các dự án đầu tư theo quy hoạch. Xây dựng cơ sở dữ liệu, cập nhật thường xuyên thông tin điều chỉnh quy hoạch tại các dự án trên địa bàn Thành phố.\n\n**5\\. Về công tác quản lý đất đai.**\n\nSở Tài nguyên và Môi trường chủ trì, phối hợp với UBND các quận, huyện, thị xã rà soát, kiểm tra đối với việc sử dụng đất các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố đã được Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất nhưng chưa đầu tư xây dựng công trình, chưa đưa đất vào sử dụng để xử lý nghiêm theo đúng quy định của pháp luật; rà soát, cập nhật thường xuyên việc đưa đất vào sử dụng đối với các công trình tại dự án trong đó có công trình hạ tầng kỹ thuật và hạ tầng xã hội. Đôn đốc, đề xuất UBND Thành phố xử lý nghiêm đối với các dự án chưa khắc phục vi phạm hoặc tiếp tục vi phạm theo quy định pháp luật về đất đai.\n\n**6\\. Về triển khai xây dựng hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án.**\n\nCác chủ đầu tư khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố: Khẩn trương thực hiện dự án theo đúng tiến độ đã được cơ quan nhà nước có thẩm quyền phê duyệt; triển khai đầu tư xây dựng đồng bộ các công trình nhà ở và các công trình hạ tầng kỹ thuật, hạ tầng xã hội và các công trình công cộng khác tại dự án; thực hiện nghiêm túc việc báo cáo giám sát, đánh giá đầu tư dự án theo quy định tại Luật Đầu tư 2020, Nghị định số [29/2021/NĐ-CP](https://thuvienphapluat.vn/van-ban/dau-tu/nghi-dinh-29-2021-nd-cp-thu-tuc-tham-dinh-du-an-quan-trong-quoc-gia-giam-sat-danh-gia-dau-tu-468883.aspx \"Nghị định 29/2021/NĐ-CP\") ngày 26/3/2021 của Chính phủ gửi Sở Kế hoạch và Đầu tư, Sở Xây dựng và các Sở chuyên ngành, đồng thời gửi UBND cấp huyện nơi có dự án theo thời hạn quy định đê theo dõi. giám sát; Khẩn trương phối hợp với UBND các quận, huyện, thị xã thực hiện rà soát, đánh giá thực trạng đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha; Báo cáo làm rõ các tồn tại vướng mắc tại dự án; đề xuất giải pháp và cam kết tiến độ hoàn thành các hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án và toàn bộ dự án báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp trong Quý II/2023.\n\nĐối với các chủ đầu tư cố tình chây ỳ, năng lực kém, không tích cực triển khai thực hiện đầu tư hoặc không có nhu cầu đầu tư hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án đầu tư theo tiến độ, không thực hiện báo cáo các nội dung theo yêu cầu trên. Sở Kế hoạch và Đầu tư tổ chức kiểm tra, thanh tra dự án báo cáo UBND Thành phố xem xét đề xuất xử lý nghiêm theo đúng quy định của pháp luật về đầu tư, đất đai; phối hợp với UBND các quận, huyện, thị xã đề xuất giải pháp hoàn thiện hệ thống hạ tầng kỹ thuật, hạ tầng xã hội tại dự án đầu tư.\n\n**7\\. Về quản lý hạ tầng kỹ thuật, hạ tầng xã hội tại dự án.**\n\n7.1. Sở Xây dựng có trách nhiệm:\n\n\\- Tăng cường kiểm tra, thanh tra xử lý vi phạm trong lĩnh vực kinh doanh bất động sản, phát triển nhà ở, quản lý chất lượng công trình và các nội dung khác theo chức năng nhiệm vụ. Rà soát tham mưu cho UBND Thành phố cơ chế, chính sách để kiểm soát, xây dựng đồng bộ các khu đô thị, khu nhà ở trên địa bàn Thành phố trong năm 2023:\n\n\\- Chủ trì phối hợp với các Sở ngành, UBND quận huyện, thị xã nghiên cứu tham mưu cho UBND Thành phố trong việc phân cấp, ủy quyền quản lý đầu tư xây dựng hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố trong năm 2023;\n\n\\- Phối hợp với UBND quận huyện, thị xã tăng cường việc quản lý việc thực hiện vận hành các hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án theo quy hoạch và dự án được duyệt. Trường hợp có dấu hiệu vi phạm pháp luật đất đai thì tổ chức thanh tra, kiểm tra xử lý đối với từng dự án theo quy định; kiên quyết xử lý nghiêm theo đúng quy định pháp luật đối với trường hợp không chấp hành quyết định xử lý, tiếp tục vi phạm;\n\n\\- Tăng cường công tác quản lý nhà nước trong lĩnh vực trật tự xây dựng trên địa bàn Thành phố. Thường xuyên phối hợp với các Sở ngành Thành phố và UBND các quận, huyện, thị xã để rà soát, kiểm tra, đôn đốc, giám sát việc quản lý trật tự xây dựng đối với các dự án đầu tư vốn ngoài ngân sách có sử dụng đất trên địa bàn Thành phố, kịp thời phối hợp với chính quyền địa phương theo phân cấp trong quá trình xử lý vi phạm (nếu có).\n\n7.2. Sở Kế hoạch và Đầu tư chủ trì phối hợp các Sở ngành Thành phố, UBND quận huyện, thị xã, xây dựng hệ thống phần mềm quản lý dự án trên địa bàn Thành phố, chủ động xây dựng tiêu chí xây dựng phần mềm quản lý dự án, khảo sát thực trạng, quản lý dữ liệu, hoàn thành việc cập nhật hồ sơ, dữ liệu về các dự án sử dụng đất trong năm 2023; yêu cầu các chủ đầu tư cam kết thực hiện dự án đúng tiến độ, chấp hành việc ký quỹ thực hiện dự án và xử lý nghiêm các dự án chậm triển khai theo quy định của pháp luật. Trong quá trình chấp thuận/điều chỉnh chủ trương đầu tư dự án quy định rõ thời điểm yêu cầu chủ đầu tư phải hoàn thành đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội; trách nhiệm của các bên liên quan trong đầu tư xây dựng, tiếp nhận, quản lý, vận hành các hạng mục công trình hạ tầng kỹ thuật, hạ tầng xã hội tại dự án.\n\n7.3. UBND các quận, huyện, thị xã, các sở chuyên ngành tiếp nhận bàn giao các công trình hạ tầng kỹ thuật, hạ tầng xã hội theo phân cấp, đảm bảo việc quản lý, duy tu, duy trì theo đúng quy định. Đối với công trình UBND Thành phố giao UBND các quận, huyện, thị xã trực tiếp đầu tư đầu tư xây dựng, phải đảm bảo đúng chất lượng, tiến độ, khớp nối đồng bộ hoàn chỉnh hạ tầng khu vực; chịu trách nhiệm theo dõi, quản lý và giám sát thường xuyên, liên tục các công trình hạ tầng kỹ thuật, công trình hạ tầng xã hội trong quá trình khai thác, sử dụng công trình sau đầu tư, đảm bảo đúng mục đích sử dụng đất, mục đích sử dụng công trình, xử lý nghiêm các vi phạm trong quá trình khai thác, sử dụng công trình theo các quy định hiện hành của pháp luật.\n\n**8\\. Về công tác giám sát đầu tư.**\n\n8.1. Các Sở: Xây dựng, Quy hoạch - Kiến trúc, Tài nguyên và Môi trường, Giao thông vận tải, Giáo dục và Đào tạo, Văn hóa và thể thao, Y tế... theo chức năng nhiệm vụ tăng cường kiểm tra, giám sát, đánh giá đầu tư tại các dự án khu đô thị, khu nhà ở có quy mô trên 02 ha, đôn đốc các chủ đầu tư đẩy nhanh tiến độ hoàn thành đầu tư xây dựng các công trình hạ tầng kỹ thuật và hạ tầng xã hội trước khi hoàn thành đưa vào sử dụng các công trình nhà ở để phục vụ nhu cầu của người dân; Thường xuyên rà soát, giám sát, hậu kiểm hàng năm tiến độ các dự án đầu tư để đề xuất biện pháp xử lý theo quy định; Xử lý nghiêm theo quy định đối với các trường hợp không chấp hành các quy định của pháp luật về giám sát, đánh giá đầu tư và chế độ báo cáo thống kê theo quy định; có trách nhiệm giám sát, đánh giá tổng thể đầu tư của các lĩnh vực theo chức năng nhiệm vụ gửi Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo giám sát, đánh giá tổng thể đầu tư theo quy định; Triển khai thực hiện theo Quyết định số [08/2022/QĐ-UBND](/phap-luat/tim-van-ban.aspx?keyword=08/2022/QĐ-UBND&match=True&area=2&lan=1&bday=10/02/2022&eday=10/02/2022 \"08/2022/QĐ-UBND\") ngày 10/02/2022 của UBND Thành phố về Quy định phân công tổ chức thực hiện giám sát, đánh giá đầu tư các chương trình, dự án đầu tư của Thành phố.\n\n8.2. Sở Kế hoạch và Đầu tư là cơ quan đầu mối chủ trì giám sát, đánh giá đầu tư các dự án khu đô thị, khu nhà ở có quy mô trên 02 ha, có trách nhiệm đôn đốc chủ đầu tư dự án đầu tư và các Sở chuyên ngành lập và gửi các báo cáo theo thời hạn quy định, tổng hợp chung báo cáo UBND Thành phố.\n\n**9\\. Theo dõi, đôn đốc tiến độ dự án và đầu mối tổng hợp báo cáo:**\n\n9.1. UBND các quận, huyện, thị xã: Chịu trách nhiệm chính trong việc thường xuyên theo dõi, đôn đốc chủ đầu tư thuộc địa bàn quản lý thực hiện đầu tư xây dựng đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng xã hội đảm bảo tiến độ, phù hợp với quy hoạch và nội dung của dự án đã được phê duyệt.\n\n9.2. Sở Kế hoạch và Đầu tư: Theo dõi, đôn đốc các Sở, Ban ngành, UBND các quận, huyện, thị xã và các chủ đầu tư dự án đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố báo cáo kết quả thực hiện; là cơ quan đầu mối tổng hợp kết quả báo cáo của các đơn vị, tổng hợp báo cáo UBND Thành phố.\n\n**IV. TỔ CHỨC THỰC HIỆN:**\n\n1\\. Căn cứ Kế hoạch này, các Sở, Ban ngành Thành phố, UBND các quận huyện, thị xã và các chủ đầu tư dự án đầu tư công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố xây dựng Kế hoạch cụ thể thực hiện của đơn vị mình và tổ chức triển khai thực hiện Kế hoạch đảm bảo hiệu quả.\n\n2\\. Chế độ thông tin báo cáo:\n\n\\- UBND các quận, huyện, thị xã tổ chức thực hiện ngay nội dung khoản 1 mục III báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét, hoàn thành trong Quý II/2023.\n\n\\- Các Sở: Xây dựng, Quy hoạch - Kiến trúc, Tài nguyên và Môi trường, Giao thông vận tải, Giáo dục và Đào tạo, Văn hóa và thể thao, Y tế... tổ chức thực hiện ngay nội dung khoản 2 mục III báo cáo về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND Thành phố xem xét, hoàn thành trong Quý II/2023.\n\n\\- Các Sở, Ban ngành Thành phố, UBND các quận, huyện, thị xã và các chủ đầu tư dự án xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội các khu đô thị, khu nhà ở có quy mô từ 02 ha trở lên trên địa bàn Thành phố báo cáo kết quả thực hiện định kỳ 6 tháng và hàng năm (báo cáo 6 tháng gửi trước ngày 05 tháng 6 hàng năm, báo cáo năm gửi trước ngày 05 tháng 12 hàng năm) báo cáo UBND Thành phố (thông qua Sở Kế hoạch và Đầu tư).\n\n\\- Giao Sở Kế hoạch và Đầu tư tổng hợp kết quả báo cáo của các đơn vị, định kỳ 6 tháng và hàng năm báo cáo UBND Thành phố.\n\n3\\. UBND Thành phố yêu cầu các Sở, ngành, UBND các quận, huyện, thị xã, đơn vị có liên quan khẩn trương, nghiêm túc triển khai thực hiện Kế hoạch này, kịp thời báo cáo những vướng mắc, khó khăn phát sinh về Sở Kế hoạch và Đầu tư để tổng hợp chung, báo cáo UBND Thành phố./.\n\n**_  \nNơi nhận:  \n_**\\- Thường trực Thành ủy _(để báo cáo)_;  \n\\- Thường trực HĐND TP _(để báo cáo)_;  \n\\- Chủ tịch UBND TP _(để báo cáo)_;  \n\\- Các Sở: KHĐT, XD, TC, TNMT, QHKT, GTVT, GDĐT, VHTT, Y Tế;  \n\\- UBND các quận, huyện, thị xã;  \n\\- Các CĐT dự án _(Sở KHĐT gửi)_;  \n\\- VP UBTP: CVP, các PCVP;  \n\\- Lưu: VT, ĐT.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nDương Đức Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}