{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-145-KH-UBND-2023-phat-dong-Toan-dan-tham-gia-phat-hien-vi-pham-an-toan-giao-thong-Ha-Noi-566648.aspx",
  "title": "Kế hoạch 145/KH-UBND 2023 phát động Toàn dân tham gia phát hiện vi phạm an toàn giao thông Hà Nội",
  "properties": {
    "Số hiệu": "145/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 145/KH-UBND Hà Nội, ngày 16 tháng 5 năm 2023 KẾ HOẠCH XÂY DỰNG VÀ PHÁT ĐỘNG PHONG TRÀO TOÀN DÂN THAM GIA PHÁT HIỆN, CUNG CẤP CÁC THÔNG TIN PHẢN ÁNH CÁC HÀNH VI VI PHẠM TRẬT TỰ, AN TOÀN GIAO THÔNG TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI Trong những năm qua, tình hình trật tự, an toàn giao thông trên địa bàn Thành phố tiếp tục được duy trì ổn định, an toàn, tình trạng vi phạm giao thông chuyển biến rất tích cực, đặc biệt là vi phạm về nồng\nđộ cồn, xe tải chở quá khổ, quá tải, “cơi nới” thành thùng, đi vào đường cấm,\nđi ngược chiều - những hành vi vi phạm “nóng” được dư luận xã hội quan tâm, là\nmột trong những nguyên nhân chính dẫn đến ùn tắc, tai nạn giao thông, gây thiệt hại đến kết cấu, hạ tầng giao thông. Để đạt được những kết quả nêu trên, bên cạnh sự vào cuộc đồng bộ, quyết liệt của cả hệ thống chính trị, các sở, ban, ngành,\nchính quyền các cấp, các tổ chức chính trị - xã hội và sự đồng tình, ủng hộ rộng rãi của đông đảo quần chúng nhân dân trong công tác bảo đảm trật tự, an toàn giao thông, tự giác, trách nhiệm phối hợp với lực lượng chức năng phát hiện,\ncung cấp, phản ánh các thông tin, tài liệu, làm cơ sở, căn cứ để xử lý nghiêm minh các hành vi vi phạm.\nĐể tiếp tục làm tốt công tác tuyên truyền, vận động quần chúng nhân dân tích cực tham gia phối hợp bảo đảm trật tự, an toàn giao thông trên địa bàn Thủ đô; thực hiện Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ\ntướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông đường bộ trong tình hình mới; Ủy ban nhân dân thành phố Hà Nội ban hành Kế hoạch xây dựng và phát động phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” như\nsau:\nI. MỤC ĐÍCH. YÊU CẦU 1. Triển khai thống nhất, đồng bộ các biện pháp, giải pháp, trọng tâm là vận dụng triệt để thành tựu của Cuộc cách mạng 4.0 trong công tác bảo đảm trật tự, an toàn giao thông gắn với công tác tuyên truyền, phổ biến, giáo dục pháp luật; phấn đấu mỗi người dân là một “tuyên truyền viên”, một “cộng tác viên” đắc lực với lực lượng chức năng trong công tác bảo đảm trật tự, an toàn giao thông; phát huy dân chủ trong công tác bảo đảm an ninh trật tự nói chung và bảo đảm trật tự, an toàn giao thông nói riêng, tạo điều kiện thuận lợi để huy động người dân tham gia vào công tác bảo đảm trật tự, an toàn giao thông.\n2. Huy động sự vào cuộc tổng thể, nâng cao trách nhiệm của các sở, ban, ngành, cấp ủy, chính quyền địa phương, các tổ chức chính trị - xã hội và quần chúng nhân dân trong công tác bảo đảm trật tự, an toàn giao thông; tăng cường tuyên truyền, vận động quần chúng Nhân dân tự ý thức,\ntrách nhiệm trong chấp hành pháp luật về an toàn giao thông và chủ động phát hiện,\ncung cấp thông tin, tài liệu phản ánh các vi phạm trật tự, an toàn giao thông là tác nhân gây hư hại hạ tầng giao thông, ô nhiễm môi trường, tiềm ẩn nhiều nguy cơ gây ùn tắc, tai nạn giao thông để cung cấp cho các cơ quan chức năng chỉ\nđạo xử lý, giải quyết kịp thời, đúng quy định của pháp luật; tập trung vào các hành vi vi phạm sau: Xe ô tô khách chở quá số người quy định; đón trả\nkhách không đúng nơi quy định; xe ô tô tải chở quá khổ, quá tải, \"cơi nới\"\nthành thùng, chở vật liệu để rơi vãi; hoạt động không đúng giờ quy định (bao gồm cả xe chở rác); xe ô tô đi vào đường cấm, đi ngược chiều, đi vào làn khẩn cấp trên đường cao tốc; ô tô, xe máy lạng lách, đánh võng gây mất an toàn giao thông cho người và phương tiện khác, mất trật tự, an toàn xã hội...\n3. Thông tin phản ánh của Nhân dân về vi phạm trật tự, an toàn giao thông phải bảo đảm khách quan, tính chính xác. Việc tiếp nhận, xác minh, xử lý, giải quyết thông tin phản ánh phải bảo đảm tính kịp thời,\nđúng hành vi vi phạm và đúng quy định pháp luật; đồng thời, tổ chức tuyên truyền rộng rãi, tạo hiệu ứng răn đe, phòng ngừa xã hội, qua đó, vận động Nhân dân ủng hộ, tích cực phối hợp với các lực lượng chức năng trong công tác bảo đảm trật tự,\nan toàn giao thông.\n4. Bảo đảm an toàn, bí mật về danh tính của người cung cấp thông tin, tài liệu phản ánh vi phạm về trật tự, an toàn giao thông; kịp thời động viên, khen thưởng những cá nhân có thành tích xuất sắc,\ntích cực trong tham gia hoạt động phong trào; xử lý nghiêm theo quy định của pháp luật đối với các hành vi lợi dụng phong trào để cung cấp thông tin sai sự\nthật, chống phá, tiêu cực.\nII. PHẠM VI, ĐỐI TƯỢNG 1. Phạm vi: Phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự,\nan toàn giao thông\" được triển khai trên phạm vi toàn thành phố Hà Nội;\ntrong đó, tuyên truyền Nhân dân chấp hành nghiêm pháp luật về trật tự, an toàn giao thông, hướng dẫn cách thức nhận diện, vận động Nhân dân chủ động phát hiện,\nkịp thời phản ánh các hành vi vi phạm: Xe ô tô khách chở quá số người quy định;\nđón trả khách không đúng nơi quy định; xe ô tô tải chở quá khổ, quá tải,\n\"cơi nới\" thành thùng, chở vật liệu để rơi vãi; hoạt động không đúng giờ quy định (bao gồm cả xe chở rác); xe ô tô đi vào đường cấm, đi ngược chiều,\nđi vào làn khẩn cấp trên đường cao tốc; ô tô, xe máy lạng lách, đánh võng gây mất an toàn giao thông cho người và phương tiện khác, mất trật tự, an toàn xã hội...\n2. Đối tượng: Toàn thể quần chúng Nhân dân, các cơ quan, ban, ngành, đoàn thể, các tổ chức chính trị - xã hội.\nIII. NỘI DUNG, BIỆN PHÁP THỰC HIỆN 1. Công tác tham mưu, chỉ đạo,\ntriển khai\n- Tổ chức phổ biến, quán triệt sâu rộng trong toàn xã hội, các cơ quan, đơn vị, mọi tầng lớp nhân dân nhằm đẩy mạnh thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về\ncông tác bảo đảm trật tự, an toàn giao thông, trọng tâm là: Nghị quyết số\n48/NQ-CP ngày 05/4/2022 của Chính phủ về “Tăng cường bảo đảm trật tự, an toàn giao thông và chống ùn tắc giao thông giai đoạn 2022 - 2025”; Quyết định số\n2060/QĐ-TTg ngày 12/12/2020 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia bảo đảm trật tự, an toàn giao thông đường bộ giai đoạn 2021 - 2030 và tầm nhìn đến năm 2045; Nghị quyết số 33/NQ-HĐND ngày 10/12/2021 của Hội đồng nhân dân Thành phố về việc thông qua Chương trình mục tiêu nhằm giảm thiểu ùn tắc và\nđảm bảo an toàn giao thông trên địa bàn Thành phố giai đoạn 2021 - 2025...\n- Kết hợp chặt chẽ phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” với phong trào thi đua “Toàn dân bảo vệ an ninh Tổ Quốc”,\nphong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”, cuộc vận động\n“Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” và các phong trào thi đua trên lĩnh vực kinh tế - văn hóa - xã hội... tạo sự đồng bộ giữa củng cố nền an ninh - quốc phòng và phát triển kinh tế, đảm bảo an sinh xã hội.\n2. Công tác tuyên truyền, vận động:\nTăng cường tuyên truyền, phổ biến, giáo dục các quy\nđịnh của pháp luật về trật tự, an toàn giao thông đến địa bàn cấp cơ sở gắn với vận động đông đảo quần chúng nhân dân trong quá trình tham gia giao thông chủ động phát hiện, ghi nhận, cung cấp thông tin, tài liệu phản ánh các hành vi vi phạm trật tự, an toàn giao thông (tập trung vào các hành vi vi phạm: Xe ô tô\nkhách chở quá số người quy định; đón trả khách không đúng nơi quy định; xe ô tô\ntải chở quá khổ, quá tải, \"cơi nới\" thành thùng, chở vật liệu để rơi vãi; hoạt động không đúng giờ quy định (bao gồm cả xe chở rác); xe ô tô đi vào\nđường cấm, đi ngược chiều, đi vào làn khẩn cấp trên đường cao tốc; ô tô, xe máy lạng lách, đánh võng gây mất an toàn giao thông cho người và phương tiện khác,\nmất trật tự, an toàn xã hội...) với đầu mối tiếp nhận là Công an Thành phố (qua các kênh tương tác trực tuyến như: số điện thoại của Phòng Cảnh sát giao thông:\n024.3942.4451, tài khoản Zalo “Phòng Cảnh sát giao thông Hà Nội”...);\ntrong đó:\n2.1. Nội dung tuyên truyền, hướng dẫn, vận động:\n(1) Tuyên truyền, hướng dẫn cho người dân về phương pháp nhận biết các hành vi vi phạm về trật tự, an toàn giao thông để việc thu thập, cung cấp thông tin đảm bảo chính xác, khách quan, có cơ sở, tập trung vào các hành vi là nguyên nhân chính dẫn đến ùn tắc, tai nạn giao thông, là tác nhân gây hư hại hạ tầng giao thông, ô nhiễm môi trường được dư luận xã hội quan tâm, trọng tâm là: Xe ô tô khách chở quá số người quy định; đón trả khách không\nđúng nơi quy định; xe ô tô tải chở quá khổ, quá tải, “cơi nới” thành thùng, chở\nvật liệu để rơi vãi; hoạt động không đúng giờ quy định (bao gồm cả xe chở rác);\nxe ô tô đi vào đường cấm, đi ngược chiều, đi vào làn khẩn cấp trên đường cao tốc;\nô tô, xe máy lạng lách, đánh võng gây mất an toàn giao thông cho người và\nphương tiện khác, mất trật tự, an toàn xã hội...\n(2) Tuyên truyền, vận động quần chúng nhân dân trên cơ sở nhận diện các hành vi vi phạm trật tự, an toàn giao thông, chủ động, tích cực cung cấp các thông tin, tài liệu phản ánh về các hành vi vi phạm trật tự,\nan toàn giao thông bằng cách thức sau:\n- Ghi nhận đầy đủ thông tin về: (1) Nội dung hành vi vi phạm; (2) Video clip, hình ảnh của hành vi vi phạm\n(được ghi nhận bằng camera, máy ảnh, điện thoại thông minh...); (3)\nThời gian phát hiện (ngày, giờ); (4) Tuyến đường xảy ra vi phạm (tên đường, vị trí nút giao, số kilomet theo mốc lộ giới, số nhà...; địa bàn hành chính cấp huyện, xã); (5) Biển kiểm soát, đặc điểm của phương tiện (chủng loại xe, màu sơn...); (6) Chủ xe, người\nđiều khiển phương tiện (nếu xác định được) và các thông tin khác có liên quan theo tính chất của từng vụ việc, hành vi vi phạm cụ thể.\n- Sau khi ghi nhận đầy đủ các thông tin về hành vi vi phạm, người dân liên hệ, phản ánh trực tiếp với Công an Thành phố (qua các kênh tương tác trực tuyến như: số điện thoại của Phòng Cảnh sát giao thông:\n024.3942.4451, tài khoản Zalo “Phòng Cảnh sát giao thông Hà Nội”...) để\ntiếp nhận, xử lý tin; đồng thời, cung cấp thông tin về tên tuổi, số Căn cước công dân, địa chỉ, số điện thoại liên hệ của người cung cấp (để đảm bảo tính chính danh: Công an Thành phố có trách nhiệm bảo đảm bí mật đối với danh tính của người cung cấp tin) để phục vụ công tác thông tin, phản hồi (nếu cần thiết).\n2.2. Biện pháp tuyên truyền, hướng dẫn, vận động:\n- Trên các phương tiện truyền thông đại chúng, hệ thống loa truyền thanh ở cơ sở, các phương tiện thông tin đại chúng, mạng xã hội:\nZalo, Facebook,...; Cổng thông tin điện tử của CATP, các sở, ban, ngành, đoàn thể thành phố, UBND các quận, huyện, thị xã. Nâng cao chất lượng tuyên truyền các chuyên mục về giao thông đô thị, an toàn giao thông trên Đài Phát thanh và\nTruyền hình Hà Nội, Báo Hà Nội mới, Báo Kinh tế đô thị, Báo An ninh Thủ đô... bằng các hình thức, phương thức đa dạng và hiệu quả cao; công bố các vi phạm lớn, phức tạp hoặc có hành vi tái phạm trên các phương tiện thông tin đại chúng.\n- Niêm yết công khai tại nơi tiếp nhận giải quyết thủ tục hành chính của cơ quan Nhà nước, trụ sở, bảng tin của cơ quan, tổ chức và khu dân cư; in, dán logo trên các phương tiện giao thông công cộng.\n- Tuyên truyền trực tiếp tại các buổi tuyên truyền,\nhội thảo, tọa đàm...; lồng ghép trong các hoạt động văn hóa, văn nghệ, sinh hoạt của tổ chức chính trị, đoàn thể, câu lạc bộ tại các khu dân cư, tổ dân phố;\ncông tác nắm, quản lý địa bàn của lực lượng Cảnh sát khu vực, Công an xã...\n- Xây dựng và nhân rộng các mô hình, điển hình tiên tiến trong công tác bảo đảm trật tự, an toàn giao thông gắn với việc phát động phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản\nánh các hành vi vi phạm trật tự, an toàn giao thông\".\n- Tổ chức treo băng rôn, hình ảnh, pa nô, áp phích,\ntranh cổ động, tờ rơi, tài liệu khuyến cáo, cẩm nang, phóng sự, video clip tuyên truyền về trật tự, an toàn giao thông và có nội dung hướng dẫn người dân nhận biết dấu hiệu của các hành vi vi phạm trật tự, an toàn giao thông.\n3. Công tác tiếp nhận, xử lý\nthông tin phản ánh:\nCông an Thành phố là đầu mối thực hiện công tác tiếp nhận, xử lý, phản hồi thông tin kiến nghị, phản ánh của người dân về các hành vi vi phạm trật tự, an toàn giao thông, trong đó:\n- Sau khi tiếp nhận thông tin kiến nghị, phản ánh của người dân về các hành vi vi phạm, Công an Thành phố có trách nhiệm thực hiện đầy\nđủ các trình tự về tiếp nhận và xử lý thông tin; thông báo trực tiếp cho lực lượng Cảnh sát giao thông địa bàn để bố trí lực lượng kiểm tra, xử lý vi phạm (nếu người dân phản ánh hành vi vi phạm đang diễn ra) hoặc tổ chức kiểm tra, xác minh, làm rõ hành vi vi phạm (nếu có) và xử lý nghiêm theo quy định.\n- Phối hợp với các cơ quan thông tin báo chí tuyên truyền kết quả xử lý rộng rãi trên các phương tiện thông tin đại chúng, mạng xã\nhội để tạo hiệu ứng răn đe, phòng ngừa chung, đồng thời phản hồi kết quả xử lý (đối với nguồn cung cấp thông tin đảm bảo xác định chính xác được danh tính); xử\nlý nghiêm theo quy định của pháp luật đối với các hành vi lợi dụng phong trào để\ncung cấp thông tin sai sự thật, chống phá, tiêu cực.\n- Chỉ đạo lực lượng chức năng áp dụng các biện pháp theo quy định của pháp luật để giữ bí mật về thông tin của người phản ánh, cung cấp thông tin, tài liệu; áp dụng biện pháp theo quy định pháp luật để ngăn chặn,\nxử lý hành vi xâm hại hoặc đe dọa xâm hại đến tính mạng, sức khỏe, tài sản,\ndanh dự, nhân phẩm của người phản ánh, cung cấp thông tin, tài liệu.\n4. Định kỳ, đột xuất tổ chức biểu dương, khen thưởng đối với các đơn vị, tập thể, cá nhân có thành tích trong thực hiện phong trào, chủ động, tích cực cung cấp những thông tin có giá\ntrị để xử lý nghiêm các hành vi vi phạm về trật tự, an toàn giao thông, góp phần phòng ngừa, ùn tắc giao thông.\nIV. THỜI GIAN VÀ KINH PHÍ THỰC HIỆN 1. Thời gian: Kế hoạch xây dựng và phát động phong trào Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông trên địa bàn thành phố Hà Nội được triển khai, thực hiện kể từ ngày ký.\n2. Kinh phí:\n- Kinh phí đảm bảo cho việc thực hiện Kế hoạch xây dựng và phát động phong trào của các đơn vị thuộc cấp ngân sách nào do ngân sách đó đảm bảo theo phân cấp ngân sách hiện hành và được bố trí trong dự toán ngân sách hàng năm.\n- Công an thành phố Hà Nội chịu trách nhiệm thực hiện theo Thông tư số 36/2018/TT-BTC ngày 30/3/2018 của Bộ Tài chính, sửa đổi, bổ\nsung theo Thông tư số 06/2023/TT-BTC ngày 31/01/2023 của Bộ Tài Chính.\nV. PHÂN CÔNG NHIỆM VỤ\n1. Đề nghị Ban Tuyên giáo Thành ủy, Ủy ban Mặt trận Tổ quốc, các Sở, ban, ngành, tổ chức chính trị - xã hội Thành phố và Ban An toàn giao thông các cấp\n- Ban An toàn giao thông Thành phố chủ trì ban hành Hướng dẫn công tác tuyên truyền bảo đảm trật tự, an toàn giao thông theo chủ đề\ncủa từng năm gắn với việc xây dựng và phát động phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự,\nan toàn giao thông\" trên địa bàn thành phố Hà Nội triển khai tại các cấp\nủy Đảng, các chi bộ.\n- Đề nghị Ủy ban Mặt trận Tổ quốc và các Sở, ban,\nngành, đoàn thể, đơn vị Thành phố căn cứ chức năng, nhiệm vụ nghiên cứu xây dựng phong trào đáp ứng yêu cầu, nhiệm vụ công tác bảo đảm trật tự, an toàn giao thông; phổ biến, quán triệt Phong trào đến tận cơ sở, đến toàn thể cán bộ, công chức, viên chức, người lao động, quần chúng nhân dân thuộc phạm vi quản lý, vận\nđộng chủ động nghiên cứu, tìm hiểu, nắm chắc các quy định của pháp luật về trật tự, an toàn giao thông; phấn đấu mỗi người dân là một “tuyên truyền viên”\ntrong việc tuyên truyền, phổ biến, vận động người thân, gia đình chấp hành các quy định của Luật Giao thông đường bộ, là “cộng tác viên” đắc lực của lực lượng chức năng trong công tác bảo đảm trật tự, an toàn giao thông; có hình thức biểu dương, khen thưởng đối với các tập thể, cá nhân có thành tích trong thực hiện phong trào; xử lý đối với cán bộ, công chức, viên chức, người lao động, học sinh, sinh viên... vi phạm các quy định về trật tự, an toàn giao thông.\n- Thành Đoàn Hà Nội phối hợp với các đơn vị có liên quan tiếp tục triển khai có hiệu quả Đề án Tuổi trẻ Thủ đô tham gia tuyên truyền,\ngiữ gìn trật tự, an toàn giao thông giai đoạn 2022-2025 theo Quyết định số\n3823/QĐ-UBND ngày 12/10/2022 của UBND Thành phố.\n2. Công an Thành phố\n- Là cơ quan Thường trực theo dõi, hướng dẫn, kiểm tra, đôn đốc việc triển khai, thực hiện Kế hoạch; chủ trì tổng hợp, xây dựng báo cáo kết quả thực hiện và hướng dẫn, kiểm tra, đôn đốc việc triển khai, thực hiện đối với các cơ quan, đơn vị, địa phương; chủ trì, phối hợp với Văn phòng Ban An toàn giao thông Thành phố, Ban Thi đua - Khen thưởng Thành phố, Sở Giao thông vận tải Hà Nội: tham mưu Chủ tịch Ủy ban nhân dân Thành phố tổ chức triển khai thực hiện; phối hợp báo cáo, đề xuất phân bổ chỉ tiêu khen thưởng Bằng khen của Chủ tịch Ủy ban nhân dân Thành phố sơ kết hằng năm phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” gắn với sơ kết phong trào “Toàn dân bảo vệ an ninh Tổ quốc”.\n- Chỉ đạo lực lượng Cảnh sát giao thông, Cảnh sát trật tự, Cảnh sát khu vực, Công an xã tiếp tục phối hợp chặt chẽ với các cơ\nquan thông tấn báo chí tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật về trật tự, an toàn giao thông; vận động người dân tích cực tham gia phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông”, chủ động phát hiện, phản ánh 24/24h về các hành vi vi phạm về trật tự, an toàn giao thông qua các kênh tương tác trực tuyến như: số điện thoại của Phòng Cảnh sát giao thông:\n024.3942.4451, tài khoản Zalo “Phòng Cảnh sát giao thông Hà Nội”..., hướng dẫn việc nhận biết dấu hiệu của các hành vi vi phạm (bằng giải thích trực tiếp và minh họa trực quan qua tờ rơi, phiếu tuyên truyền), cách thức thu thập,\ncung cấp để việc kiến nghị, phản ánh đảm bảo khách quan, chính xác, đầy đủ, có\ngiá trị.\n- Sẵn sàng lực lượng, phương tiện kịp thời tiếp nhận,\nxử lý tin; phối hợp, chỉ đạo các đơn vị, lực lượng chức năng xác minh, kiểm tra,\nxử lý nghiêm theo quy định (hoặc chuyển giao cho Sở Giao thông vận tải, đơn vị liên quan để xử lý theo chức năng, thẩm quyền); chủ trì xây dựng quy trình tiếp nhận, xử lý thông tin; bảo đảm bí mật về thông tin, danh tính của người phản ánh, cung cấp thông tin và thực hiện các biện pháp theo quy định pháp luật để ngăn chặn, xử lý hành vi xâm hại hoặc đe dọa xâm hại đến tính mạng,\nsức khỏe, tài sản, danh dự, nhân phẩm của người phản ánh, cung cấp thông tin.\n- Phối hợp tổ chức tuyên truyền, phản hồi kết quả\nkiểm tra, xử lý các hành vi vi phạm qua phản ánh của Nhân dân; tổ chức điều tra, xác minh, xử lý nghiêm theo quy định của pháp luật đối với các hành vi lợi dụng phong trào để cung cấp thông tin sai sự thật, chống phá, tiêu cực\n- Khen thưởng Giấy khen của Giám đốc Công an Thành phố theo thẩm quyền cho các tập thể, cá nhân có thành tích xuất sắc trong phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông\".\n3. Sở Giao thông vận tải Hà Nội\n- Chỉ đạo lực lượng Thanh tra Giao thông vận tải phối hợp chặt chẽ với các cơ quan thông tấn báo chí tăng cường công tác tuyên truyền,\nphổ biến, giáo dục pháp luật về trật tự, an toàn giao thông; vận động người dân tích cực tham gia phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông\".\n- Tiếp nhận các phản ánh của Nhân dân (theo đề\nnghị của Công an Thành phố) về các hành vi vi phạm; chỉ đạo kiểm tra, xác minh, xử lý nghiêm theo chức năng, thẩm quyền; phản hồi kết quả xử lý cho Công an Thành phố.\n- Phối hợp với Công an Thành phố, Văn phòng Ban An toàn giao thông Thành phố, Ban Thi đua - Khen thưởng Thành phố: tham mưu Chủ tịch UBND Thành phố tổ chức triển khai và theo dõi việc thực hiện Kế hoạch; phối hợp báo cáo, đề xuất phân bổ chỉ tiêu khen thưởng Bằng khen của Ủy ban nhân dân Thành phố sơ kết hằng năm phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông\"\nđối với các tập thể, cá nhân có thành tích tiêu biểu, xuất sắc tại các cơ quan,\nđơn vị, địa phương.\n- Khen thưởng Giấy khen của Giám đốc Sở Giao thông vận tải theo thẩm quyền cho các tập thể, cá nhân có thành tích xuất sắc trong phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản\nánh các hành vi vi phạm trật tự, an toàn giao thông\".\n4. Văn phòng Ban An toàn giao thông Thành phố,\nBan Thi đua - Khen thưởng Thành phố\nPhối hợp với Công an Thành phố, Sở Giao thông vận tải Hà Nội tham mưu Chủ tịch Ủy ban nhân dân Thành phố tổ chức triển khai thực hiện Kế hoạch và thẩm định hồ sơ đề nghị Chủ tịch Ủy ban nhân dân Thành phố tặng thưởng Bằng khen cho các tập thể, cá nhân cung cấp nhiều thông tin, tài liệu có giá trị\ncho lực lượng chức năng để xử lý nghiêm các hành vi vi phạm về: Xe ô tô khách chở quá số người quy định; đón trả khách không đúng nơi quy định; xe ô tô tải chở quá khổ, quá tải, “cơi nới” thành thùng, chở vật liệu để rơi vãi; hoạt động không đúng giờ quy định (bao gồm cả xe chở rác); xe ô tô đi vào đường cấm, đi ngược chiều, đi vào làn khẩn cấp trên đường cao tốc; ô tô, xe máy lạng lách,\nđánh võng gây mất an toàn giao thông cho người và phương tiện khác, mất trật tự,\nan toàn xã hội...; có thành tích xuất sắc trong phong trào \"Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự,\nan toàn giao thông\".\n5. Sở Tư pháp\n- Cơ quan thường trực Hội đồng phối hợp công tác Phổ\nbiến giáo dục pháp luật Thành phố: Có trách nhiệm phối hợp với Công an Thành phố\nthực hiện kế hoạch; đồng thời phối hợp với Công an Thành phố theo dõi, kiểm tra, các ngành, đơn vị và cơ sở trong việc thực hiện công tác tuyên truyền, phổ\nbiến pháp luật về trật tự, an toàn giao thông trên địa bàn Thành phố.\n- Chủ trì, phối hợp với Công an Thành phố, Sở Giao thông vận tải và các đơn vị liên quan trên cơ sở đánh giá thực tế tình hình kinh tế - xã hội của Thành phố, nghiên cứu, đề xuất Hội đồng nhân dân, UBND Thành phố xem xét, quyết định chủ trương ban hành Nghị quyết quy định áp dụng mức tiền phạt cao hơn đối với một số hành vi vi phạm hành chính trong lĩnh vực giao thông đường bộ mang tính đặc trưng, đặc thù trên địa bàn Thành phố và theo nội dung Kế hoạch.\n- Tham mưu cho Thành phố tổ chức cuộc thi tìm hiểu pháp luật về trật tự, an toàn giao thông trên địa bàn Thành phố và các hình thức phổ biến pháp luật khác về trật tự, an toàn giao thông.\n- Tăng cường tuyên truyền, phổ biến pháp luật về trật tự, an toàn giao thông trên Trang thông tin điện tử tuyên truyền pháp luật của Hội đồng phối hợp phổ biến, giáo dục pháp luật thành phố.\n6. Sở Tài chính Phối hợp với Công an thành phố, Sở Tư pháp và các\nđơn vị liên quan hướng dẫn lập dự toán, bố trí kinh phí để triển khai Kế hoạch.\n7. Bộ Tư lệnh Thủ đô\nPhối hợp với Công an thành phố tuyên truyền, phổ biến pháp luật và kiến thức pháp luật về trật tự, an toàn giao thông cho cán bộ, chiến sĩ, lực lượng dân quân tự vệ. Kiểm tra, đôn đốc việc chấp hành pháp luật về trật tự, an toàn giao thông đối với cán bộ, chiến sỹ các Cơ quan, đơn vị an ninh quốc phòng trên địa bàn Thành phố.\n8. Các Sở: Thông tin và Truyền thông, Văn hóa và\nThể thao\n- Chủ trì, phối hợp với Công an Thành phố, Sở Giao thông vận tải, các cơ quan báo, đài Trung ương và Thành phố đẩy mạnh công tác thông tin tuyên truyền, phổ biến pháp luật về trật tự, an toàn giao thông theo chủ\nđề Năm An toàn giao thông 2023: “Thượng tôn pháp luật để xây dựng văn hóa giao thông an toàn” và phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” đến\nđội ngũ cán bộ, công chức, viên chức, người lao động trong các cơ quan, đơn vị\nthuộc thành phố Hà Nội và các tầng lớp nhân dân như: các đợt tuyên truyền, cổ động,\ntrưng bày tranh ảnh, các cuộc thi dưới hình thức sân khấu hóa...; trong đó, lồng ghép với nội dung tuyên truyền, vận động nhân dân tích cực phối hợp với lực lượng chức năng phát hiện, phản ánh các hành vi vi phạm về trật tự, an toàn giao thông cũng như kết quả công tác xử lý vi phạm của lực lượng chức năng sau khi tiếp nhận thông tin phản ánh.\n- Phối hợp kịp thời biểu dương các gương người tốt,\nviệc tốt, các tập thể, cá nhân có thành tích xuất sắc, tiêu biểu trong công tác bảo đảm trật tự, an toàn giao thông, phản ánh các hành vi vi phạm về trật tự,\nan toàn giao thông để xây dựng bài viết tuyên truyền nhân rộng các tấm gương điển hình tiên tiến; đồng thời phê phán các hành vi cố ý vi phạm pháp luật về trật tự,\nan toàn giao thông; xây dựng các chuyên mục hướng dẫn người dân tham gia giao thông an toàn.\n9. Sở Giáo dục và Đào tạo Phối hợp với Công an Thành phố trong việc:\n- Tuyên truyền, phổ biến các quy định của pháp luật về trật tự, an toàn giao thông cho lãnh đạo các đơn vị, cán bộ, giáo viên, học sinh và sinh viên các cơ sở giáo dục trên địa bàn Thành phố.\n- Biên soạn tài liệu lồng ghép kiến thức và kỹ năng tham gia giao thông an toàn vào chương trình giảng dạy, hoạt động ngoại khóa trong các nhà trường và cơ sở giáo dục phù hợp với từng ngành học, cấp học.\n10. Chủ tịch Ủy ban nhân dân các quận, huyện, thị\nxã\n- Chỉ đạo triển khai, thực hiện phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” đến cấp cơ sở, các khu dân cư, tổ dân phố, các cơ\nquan, doanh nghiệp, cơ sở giáo dục theo phân cấp quản lý đảm bảo kịp thời,\nnghiêm túc, hiệu quả.\n- Hằng năm tổ chức sơ kết thực hiện phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” trên toàn địa bàn theo phân cấp, đồng thời đề xuất các cấp khen thưởng đối với tập thể, cá nhân trên địa bàn có thành tích xuất sắc trong thực hiện phong trào và công tác bảo đảm trật tự, an toàn giao thông.\n11. Các cơ quan thông tin Báo, đài (Đài Phát thanh và Truyền hình Hà Nội, Báo Hà Nội mới, Báo Kinh tế đô thị, Báo An ninh Thủ\nđô...)\nTiếp tục củng cố và nâng cao chất lượng các chuyên trang, chuyên mục phổ biến, giáo dục pháp luật về trật tự, an toàn giao thông và phong trào “Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông”. Tăng thời lượng phát thanh, truyền hình, bài viết để tuyên truyền, phổ biến pháp luật và kiến thức về\ntrật tự, an toàn giao thông, lồng ghép với nội dung tuyên truyền, vận động nhân dân tích cực phối hợp với lực lượng chức năng phát hiện, phản ánh các hành vi vi phạm về trật tự, an toàn giao thông cũng như kết quả công tác xử lý vi phạm của lực lượng chức năng sau khi tiếp nhận thông tin phản ánh.\nVII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành, đoàn thể Thành phố; Ủy ban nhân dân các quận, huyện, thị xã; các cơ quan, đơn vị liên quan có trách nhiệm:\n- Xây dựng, ban hành Kế hoạch phát động phong trào\n“Toàn dân tham gia phát hiện, cung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông” trong cơ quan, đơn vị, địa bàn hành chính. Gửi Kế hoạch triển khai, thực hiện về UBND Thành phố (qua Công an Thành phố - Phòng Cảnh sát giao thông) trước ngày 28/5/2023 để\ntổng hợp.\n- Định kỳ 6 tháng (trước ngày 20/6)\nvà hàng năm (trước ngày 20/12), các đơn vị xây dựng báo cáo sơ kết thực hiện phong trào, báo cáo về Ủy ban nhân dân Thành phố (qua Công an Thành phố - Phòng Cảnh sát giao thông) để tổng hợp, báo cáo theo quy định.\n2. Hằng năm, Công an Thành phố phối hợp Ban Thi đua - Khen thưởng Thành phố, Sở Giao thông vận tải, Văn phòng Ban An toàn giao thông thống nhất phân bổ chỉ tiêu khen thưởng các cấp, đề xuất Chủ tịch Ủy ban nhân dân Thành phố xem xét, quyết định và đề nghị Bằng khen của Chủ tịch Ủy ban nhân dân Thành phố đối với các tập thể, cá nhân có thành tích xuất sắc, tiêu biểu trong thực hiện phong trào và công tác bảo đảm trật tự, an toàn giao thông trên địa bàn Thành phố (căn cứ Quyết định số 09/2020/OĐ-UBND ngày 28/4/2020 của UBND Thành phố về ban hành Quy định về công tác thi đua, khen thưởng trên địa bàn thành phố Hà Nội).\n3. Công an Thành phố có trách nhiệm phối hợp với các Sở, ban ngành liên quan, Mặt trận và các đoàn thể Thành phố, Ủy ban nhân dân các quận, huyện, thị xã thực hiện kế hoạch này, theo dõi, đánh giá, tổng hợp tình hình triển khai thực hiện phong trào “Toàn dân tham gia phát hiện,\ncung cấp các thông tin phản ánh các hành vi vi phạm trật tự, an toàn giao thông”\nvà báo cáo kết quả thực hiện cho Chủ tịch Ủy ban nhân dân Thành phố theo quy định.\nNhằm bảo đảm trật tự, an toàn giao thông, kiên quyết xử lý nghiêm, kịp thời các hành vi vi phạm về giao thông, góp phần phòng ngừa\nùn tắc giao thông, kiềm chế tai nạn giao thông và thiệt hại về người, tài sản do tai nạn giao thông gây ra, giữ gìn trật tự, an toàn xã hội trên toàn địa bàn Thủ đô, Ủy ban nhân dân Thành phố yêu cầu các đơn vị và đề nghị toàn thể Nhân dân trên địa bàn Thành phố triển khai, thực hiện nghiêm, hiệu quả phong trào này; các đơn vị báo cáo đúng thời gian quy định./.\nNơi nhận:\n - Đ/c Bí thư Thành ủy (Để báo cáo);\n - Ủy ban ATGT Quốc gia (Để báo cáo);\n - Văn phòng Chính phủ (Để báo cáo);\n - Bộ Công an; Bộ GTVT (Để báo cáo);\n - Thường trực Thành ủy (Để báo cáo);\n - Thường trực HĐND TP (Để báo cáo);\n - Các đ/c PCT UBNDTP;\n - VP: Thành ủy, UBND TP, Ban ATGT TP;\n - UB MTTQ Thành phố; (Để phối hợp)\n - Ban Tuyên giáo Thành ủy;\n - Thành đoàn Hà Nội;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - Các cơ quan, doanh nghiệp, cơ sở giáo dục Trung ương và thuộc Thành phố\n trên địa bàn;\n - VPUBTP: CVP, các PCVP: TH, KTN, KGVX, NC, HCTC;\n - Lưu : VT, ĐT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh HƯỚNG DẪN NHẬN DIỆN MỘT SỐ HÀNH VI VI PHẠM VỀ TRẬT TỰ, AN TOÀN GIAO THÔNG 1. Xe ô tô khách chở quá số người quy định:\ntrên xe ô tô (nhất là xe khách) có số người trên xe vượt quá số người được phép theo quy định áp dụng đối với loại xe đó (quá từ 02 người trở lên trên xe đến 9 chỗ; quá từ 03 người trở lên trên xe 10 chỗ đến xe 15 chỗ; quá từ 04 người trở lên trên xe 16 chỗ đến xe 30 chỗ; chở quá từ 05 người trở lên trên xe trên 30 chỗ) (đối chiếu theo Nghị định số 100/2019/NĐ-CP ngày 30/12/2019 của Chính phủ).\n2. Xe ô tô tải chở hàng quá khổ (chiều cao, chiều dài, chiều rộng của thùng xe), quá tải, tự ý cải tạo, hoán cải phương tiện (“cơi nới” thành thùng) chở vật liệu để rơi vãi, gồm:\n2.1. Chở hàng quá khổ (được quy định cụ thể tại Điều 18, Điều 19 Thông tư số 46/2015/TT-BGTVT ngày 07/9/2015 của Bộ\nGiao thông vận tải quy định về tải trọng, khổ giới hạn của đường bộ; lưu hành xe quá tải trọng, xe quá khổ giới hạn, xe bánh xích trên đường bộ; vận chuyển hàng siêu trường, siêu trọng; giới hạn xếp hàng hóa trên phương tiện giao thông\nđường bộ khi tham gia giao thông trên đường bộ), cụ thể:\n(1) Quá chiều cao:\n- Đối với xe tải thùng hở có mui: vi phạm chở quá\nkhổ giới hạn là chiều cao xếp hàng hóa vượt quá giới hạn trong phạm vi thùng xe theo thiết kế của nhà sản xuất hoặc theo thiết kế cải tạo đã được cơ quan có thẩm quyền phê duyệt.\n- Đối với xe tải thùng hở không mui: vi phạm chở\nquá khổ giới hạn là chiều cao xếp hàng hóa vượt quá chiều cao của thùng xe (theo thiết kế của nhà sản xuất hoặc theo thiết kế cải tạo đã được cơ quan có thẩm quyền phê duyệt) theo quy định như sau: vượt quá 4,2 mét (chiều cao xếp hàng hóa tính từ điểm cao nhất của mặt đường xe chạy trở lên) đối với xe có\nkhối lượng hàng hóa chuyên chở từ 5 tấn trở lên; vượt quá 3,5 mét (chiều cao xếp hàng hóa tính từ điểm cao nhát của mặt đường xe chạy trở lên) đối với xe có khối lượng hàng hóa chuyên chở từ 2,5 tấn đến dưới 5 tấn; vượt quá 2,8 mét (chiều cao xếp hàng hóa tính từ điểm cao nhất của mặt đường xe chạy trở\nlên) đối với xe có khối lượng hàng hóa chuyên chở dưới 2,5 tấn; vượt quá\n4,35 mét (chiều cao xếp hàng hóa tính từ điểm cao nhất của mặt đường xe chạy trở lên) đối với xe chuyên dùng, xe chở container.\n- Trường hợp xe chở hàng rời, vật liệu xây dựng như\nđất, đá, cát, sỏi, than, quặng hoặc các hàng có tính chất tương tự, chiều cao xếp hàng hóa không vượt quá chiều cao của thùng xe.\n(2) Quá chiều dài: Chiều dài xếp hàng hóa lớn hơn 1,1 lần chiều dài toàn bộ của xe theo thiết kế của nhà sản xuất hoặc theo thiết kế cải tạo đã được cơ quan có thẩm quyền phê duyệt và không lớn hơn 20,0 mét.\n(3) Quá chiều rộng: Vượt quá chiều rộng của thùng xe theo thiết kế của nhà sản xuất hoặc theo thiết kế cải tạo đã được cơ\nquan có thẩm quyền phê duyệt.\n2.2. Chở hàng quá tải: trường hợp các xe ô tô tải chở vật liệu xây dựng (đất, đá, cát sỏi...) chở cao hơn phân thành thùng xe... là có dấu hiệu vi phạm chở hàng vượt quá tải trọng cho phép;\nhoặc các xe ô tô tải có trọng tải toàn bộ xe lớn hơn trọng tải cho phép trên đoạn\nđường có gắn biển P.115 “Hạn chế trọng tải toàn bộ xe” vi phạm quá tải trọng cho phép của cầu, đường.\n2.3. Tự ý cải tạo, hoán cải phương tiện\n(\"cơi nới\" thành thùng): các xe tải có phân thành dọc theo chiều dài xe cao hơn điểm cao nhất của đầu xe; có các vết hàn gia cố ở thành thùng xe và\nchạy dọc theo phân thành xe, đuôi xe; xe có lắp thêm phần “bạt cánh” có khớp xoay gắn cố định chạy dọc theo thành thùng xe (có thể nâng lên khi chở hàng\nđể be chắn hàng hóa)... là có dấu hiệu vi phạm “cơi nới” thành thùng xe.\n2.4. Chở vật liệu để rơi vãi: các xe\nô tô tải chở vật liệu xây dựng (đất, đá, cát sỏi...), hóa chất, chất thải trên thùng hở không có mui, bạt để che đậy, để rơi, vãi vật liệu, chảy nước thải,\nhóa chất xuống mặt đường.\n3. Xe ô tô đi vào đường cấm, ngược chiều: xe ô tô đi vào đường có biển báo cấm theo loại phương tiện hoặc cấm đi ngược chiều được quy định tại Quy chuẩn quốc gia về báo hiệu đường bộ QCVN 41:2019 do Bộ Giao thông vận tải ban hành, gồm: Biển số P.102 “Cấm đi ngược chiều”;\nBiển số P.103a “Cấm ô tô”; Biển số P.105 “Cấm ô tô và mô tô”; Hệ biển số P.106\n“cấm xe ô tô tải”; Biển số P.107 “Cấm xe ô tô khách và xe ô tô tải”; Biển số\nP.107a “Cấm xe ô tô khách”; Biển số P.107b “Cấm xe ô tô taxi”; Biển số P.108 “Cấm xe kéo rơ-moóc”; Biển số P.108a “Cấm xe sơ-mi rơ-moóc” và các hệ biển trên có\nthêm Biển phụ S.508 “Biểu thị thời gian”\n4. Xe ô tô đi vào làn khẩn cấp trên đường cao tốc: các trường hợp xe ô tô chạy ở làn dừng xe khẩn cấp trên đường cao tốc,\ntrừ các trường hợp là xe được quyền ưu tiên theo quy định của Luật Giao thông\nđường bộ."
}