{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-154-KH-UBND-2023-kiem-tra-xu-ly-vi-pham-quan-ly-su-dung-dat-nong-nghiep-Ha-Noi-567746.aspx",
  "title": "Kế hoạch 154/KH-UBND 2023 kiểm tra xử lý vi phạm quản lý sử dụng đất nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "154/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Trọng Đông",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 154/KH-UBND Hà Nội, ngày 25 tháng 5 năm 2023 KẾ HOẠCH TĂNG CƯỜNG CÔNG TÁC KIỂM TRA, XỬ LÝ CÁC VI PHẠM TRONG QUẢN LÝ, SỬ DỤNG ĐẤT NÔNG NGHIỆP;\nXỬ LÝ VIỆC LẤN, CHIẾM VÀ XÂY DỰNG TRÁI PHÉP TRÊN ĐẤT NÔNG NGHIỆP, ĐẤT RỪNG TẠI CÁC QUẬN, HUYỆN, THỊ XÃ TRÊN ĐỊA BÀN THÀNH PHỐ\nTrong những năm qua, công tác quản lý đất đai nói chung và công tác xử lý các vi phạm trong quản lý, sử dụng đất nông nghiệp tại các quận, huyện, thị xã đã được Thành ủy, UBND Thành phố quan tâm chỉ đạo; Tổ\nchức thanh tra, kiểm tra, kết luận đối với 30 quận, huyện, thị xã và 579 phường,\nxã, thị trấn. Các vi phạm trong công tác quản lý, sử dụng đất nông nghiệp đã được thống kê và chỉ rõ trách nhiệm của các tập thể, cá nhân và đề xuất hình thức xử\nlý theo quy định. Ban Cán sự Đảng Ủy ban nhân dân Thành phố đã báo cáo Thường trực Thành ủy chỉ đạo áp dụng các biện pháp nhằm khắc phục các vi phạm trong quản lý, sử dụng đất nông nghiệp, đất nông nghiệp công ích và đất công do UBND cấp xã đang quản lý. Tuy nhiên từ năm 2018 đến nay, việc xử lý, khắc phục các vi phạm chỉ đạt khoảng 50% vi phạm cần phải xử lý, tại một số địa phương vẫn còn để vi phạm mới phát sinh mà không có biện pháp ngăn chặn kịp thời, có địa phương để xảy ra các vi phạm trong quản lý đất rừng, xây dựng trái phép nhưng chưa có biện pháp xử lý dứt điểm.\nNgày 28/3/2023, Ban Cán sự Đảng UBND Thành phố có\nVăn bản số 158/-CV/BCSĐ về việc xây dựng kế hoạch khắc phục hạn chế, khuyết điểm\nđược chỉ ra sau Hội nghị kiểm điểm năm 2022 của Ban Cán sự Đảng và Tập thể UBND Thành phố, trong đó xác định: Vẫn còn tình trạng lấn, chiếm và xây dựng trên đất nông nghiệp, đất rừng, chưa được ngăn chặn và xử lý hiệu quả gây bức xúc trong dư luận xã hội.\nNhằm thực hiện có hiệu quả công tác quản lý đất nông nghiệp, đất rừng trên địa bàn Thành phố, khắc phục những tồn tại trong công tác quản lý đất nông nghiệp, đất rừng đã xảy ra trong thời gian qua; Tiếp tục thực hiện Chuyên đề số 03 ban hành kèm theo Quyết định số 5296/QĐ-UBND ngày 20/12/2021 của UBND Thành phố về nội dung: Công tác quản lý, sử dụng đất nông nghiệp, đất chưa sử dụng, đất sử dụng trải mục đích trên địa bàn Thành phố,\nUBND Thành phố xây dựng kế hoạch tăng cường công tác kiểm tra, xử lý các vi phạm trong công tác quản lý, sử dụng đất nông nghiệp, đất rừng trên địa bàn Thành phố\nvới các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU.\n1. Mục đích:\n- Khắc phục những tồn tại, hạn chế trong công tác quản lý, sử dụng đất nông nghiệp; Xử lý việc lấn, chiếm đất nông nghiệp, đất rừng tại các quận, huyện, thị xã; làm rõ trách nhiệm quản lý Nhà nước về đất đai của UBND cấp xã, cấp huyện và các tổ chức được giao quản lý, sử dụng đất nông nghiệp,\nđất rừng để xảy ra tình trạng lấn, chiếm, xây dựng trái phép, gây thất thoát lãng phí trong sử dụng tài nguyên đất. Tiếp tục nâng cao chất lượng công tác quản lý nhà nước về đất đai, đặc biệt trong quản lý, sử dụng đất nông nghiệp, đất nông nghiệp công ích, đất công; thực hiện có hiệu quả việc quản lý đất đai theo\nđúng quy định của pháp luật, đảm bảo công khai, minh bạch, phù hợp với thực tế\ncủa Thành phố, đáp ứng yêu cầu phát triển kinh tế - xã hội của Thủ đô.\n- Nâng cao vai trò, trách nhiệm của các cấp chính quyền, các tổ chức chính trị xã hội, đoàn thể ở cấp xã trong công tác quản lý đất\nđai, trên cơ sở công khai toàn bộ quỹ đất nông nghiệp, đất nông nghiệp công ích và đất rừng bị vi phạm, đã được kết luận thanh tra và tổng hợp báo cáo. Áp dụng các biện pháp xử lý vi phạm kịp thời theo thẩm quyền đối với các vi phạm trong quản lý, sử dụng đất nông nghiệp, đất rừng. Xem xét trách nhiệm của các tổ chức,\ncá nhân liên quan để xảy ra tình trạng lấn, chiếm đất nông nghiệp, đất rừng để\nxây dựng công trình trái phép mà không có biện pháp kiểm tra, xử lý dứt điểm theo đúng quy định của pháp luật.\n2. Yêu cầu:\n- Căn cứ chức năng, nhiệm vụ và phân cấp quản lý\ntheo ngành, lĩnh vực, các Sở, ngành và UBND các quận, huyện, thị xã chủ động xây dựng kế hoạch tăng cường công tác quản lý, sử dụng và xử lý đối với các vi phạm trong quản lý, sử dụng đất nông nghiệp, đất rừng trên cơ sở kế thừa kết quả\nxử lý, khắc phục các vi phạm trong quản lý, sử dụng đất nông nghiệp, đất nông nghiệp công ích theo Chuyên đề số 03 ban hành kèm theo Quyết định số\n5296/QĐ-UBND ngày 20/12/2021 của UBND Thành phố.\n- UBND các quận, huyện, thị xã căn cứ các quy định của pháp luật, các hướng dẫn của các Bộ, ngành liên quan chủ động tổ chức rà soát,\nthống kê, phân loại toàn bộ các trường hợp vi phạm đối với đất nông nghiệp, đất rừng trên địa bàn từng quận, huyện, thị xã; Lập hồ sơ xác định hành vi vi phạm\nđối với từng trường hợp, xác định rõ thời điểm xảy ra vi phạm (trong đó xác\nđịnh cụ thể các trường hợp đã có kết luận của cấp có thẩm quyền nhưng chưa thực hiện hoặc thực hiện chưa dứt điểm) và đề xuất biện pháp xử lý theo đúng quy\nđịnh của pháp luật.\n- Xử lý dứt điểm toàn bộ các vi phạm đối với đất nông nghiệp, đất nông nghiệp công ích và đất công đã được Sở Tài nguyên và Môi trường Kết luận thanh tra, UBND Thành phố đã chỉ đạo xử lý tại các Văn bản số:\n5735/UBND-ĐT ngày 26/12/2019; 3232/UBND-ĐT ngày 27/9/2021 và 847/UBND-TNMT ngày 28/3/2023; Trên cơ sở đó tiếp tục rà soát các trường hợp vi phạm đối với đất rừng\nđể tổ chức kiểm tra, lập hồ sơ xử lý theo đúng quy định của pháp luật. Tổng hợp,\nđề xuất và có biện pháp khắc phục những bất cập trong cơ chế, chính sách trong công tác quản lý, sử dụng đất đai.\nII. NỘI DUNG 1. Công tác phổ biến, tuyên truyền:\nSở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tài nguyên và Môi trường, các Sở, ngành liên quan và UBND các quận, huyện,\nthị xã tăng cường phổ biến, tuyên truyền về các chính sách trong công tác quản lý đất đai, việc xử lý các vi phạm đối với đất nông nghiệp, đất rừng theo Kế hoạch thường xuyên, liên tục; Định kỳ hàng năm báo cáo tổng hợp kết quả thực hiện, gửi Sở Tài nguyên và Môi trường để tổng hợp chung.\nViệc phổ biến, tuyên truyền được thực hiện dưới nhiều hình thức: Đăng tải trên trang thông tin điện tử của UBND Thành phố, của UBND các quận, huyện, thị xã; Tổ chức Hội nghị phổ biến, tuyên truyền; Qua các cơ\nquan báo chí Hà Nội, các cơ quan báo chí ở Trung ương, trên hệ thống thông tin ở\ncơ sở phường, xã, thị trấn... nhằm nâng cao ý thức chấp hành pháp luật đất đai của người dân và doanh nghiệp.\n2. Về công tác quản lý, xử lý\nvi phạm đối với đất nông nghiệp do UBND cấp xã quản lý.\n2.1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành liên quan tổ chức kiểm tra việc thực hiện Kết luận thanh tra,\nhướng dẫn, đôn đốc UBND các quận, huyện, thị xã tổ chức xử lý, khắc phục đối với các vi phạm đã được thống kê tại các Kết luận thanh tra; áp dụng các biện pháp,\ngiải pháp đã được UBND Thành phố chỉ đạo tại:\n+ Văn bản số 5735/UBND-ĐT ngày 26/12/2019 của UBND Thành phố về xử lý sau thanh tra đối với 30 Kết luận thanh tra của Sở Tài nguyên và Môi trường (thực hiện Kết luận của Thường trực Thành ủy về thực trạng,\nkết quả và giải pháp xử lý vi phạm lấn chiếm đất nông nghiệp, đất công đối với 30 quận, huyện, thị xã); giao Sở Tài nguyên và Môi trường xây dựng kế hoạch tổ\nchức triển khai thực hiện; kế hoạch kiểm tra, đôn đốc các quận, huyện, thị xã;\ntổng hợp báo cáo UBND Thành phố.\n- Văn bản số 3232/UBND-ĐT ngày 27/9/2021 về xử lý,\nkhắc phục các vi phạm trong quản lý, sử dụng đất nông nghiệp, đất nông nghiệp công ích, đất công tại các quận, huyện, thị xã.\n- Chuyên đề số 03 ban hành kèm theo Quyết định số\n5296/QĐ-UBND ngày 20/12/2021 của UBND Thành phố.\n- Văn bản số 847/UBND-TNMT ngày 28/3/2023 của UBND Thành phố về tập trung tổ chức thực hiện Chuyên đề số 03 của UBND Thành phố đối với nội dung về “Công tác quản lý, sử dụng đất nông nghiệp, đất chưa sử dụng, đất sử dụng trái mục đích trên địa bàn Thành phố”.\nKịp thời phối hợp với UBND các quận, huyện, thị xã\nvà các Sở, ngành Thành phố xử lý các vụ việc vi phạm phức tạp, báo cáo UBND Thành phố xem xét, xử lý đối với nội dung vượt quá thẩm quyền.\n2.2. Sở Xây dựng:\nChủ trì hướng dẫn về chuyên môn, nghiệp vụ giúp UBND các quận, huyện, thị xã xử lý các công trình xây dựng trái phép, các công trình xây dựng vi phạm đã được tổng hợp tại các kết luận thanh tra, tổng hợp báo cáo UBND Thành phố những vướng mắc, khó khăn và những nội dung vượt thẩm quyền. Thực hiện đúng chức trách, nhiệm vụ tại Nghị định số 139/2017/NĐ-CP ngày 27/11/2017 của Chính phủ, Quyết định 04/2019/QĐ-UBND ngày 18/3/2019 của UBND Thành phố.\n2.3. Sở Quy hoạch - Kiến trúc:\nPhối hợp cung cấp thông tin về quy hoạch xây dựng để\nUBND các quận, huyện, thị xã xử lý, khắc phục đối với các trường hợp vi phạm đã\nnêu trong các Kết luận thanh tra; tổ chức rà soát các khu vực chưa có quy hoạch và phối hợp hướng dẫn UBND các quận, huyện, thị xã xử lý các trường hợp vi phạm tại khu vực chưa có quy hoạch theo quy định của pháp luật.\n2.4. Sở Nông nghiệp và Phát triển nông thôn:\nChủ trì phối hợp và hướng dẫn UBND các quận, huyện,\nthị xã xử lý đối với các trường hợp sử dụng đất nông nghiệp vào mục đích trang trại chăn nuôi, trồng trọt theo đúng các tiêu chí hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn; Xử lý, khắc phục đối với các trường hợp sử dụng đất nông nghiệp vào mục đích trang trại nhưng không đáp ứng đủ các chỉ tiêu theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn tại Thông tư số\n02/2020/TT-BNNPTNT ngày 28/02/2020; Tổ chức rà soát, đánh giá kết quả thực hiện Quyết định số 05/2008/QĐ-UBND ngày 18/01/2008 của UBND Thành phố về khuyến khích phát triển kinh tế trang trại để tổng hợp báo cáo UBND Thành phố điều chỉnh,\nsửa đổi các nội dung không còn phù hợp.\n2.5. Sở Nội vụ:\nChủ trì phối hợp với các Sở, ngành liên quan xây dựng quy định, quy chế trình UBND Thành phố phân công rõ trách nhiệm thực hiện, phối hợp của các cơ quan, tổ chức và cá nhân trong công tác quản lý đất đai, trật tự\nxây dựng, nhất là cơ quan chuyên môn thuộc UBND cấp huyện và cán bộ chuyên môn thuộc UBND cấp xã; trong đó quy định rõ quy trình xử lý, hình thức xử lý đối với các tập thể, cá nhân để xảy ra các vi phạm về đất đai, xây dựng mà không được xử\nlý kịp thời theo đúng quy định của pháp luật; Rà soát báo cáo UBND Thành phố bổ\nsung biên chế cho Thanh tra Sở Tài nguyên và Môi trường đảm bảo đáp ứng yêu cầu nhiệm vụ cho công tác thanh tra, kiểm tra trong lĩnh vực Tài nguyên và Môi trường.\n2.6. Thanh tra Thành phố:\nPhối hợp với Sở Tài nguyên và Môi trường kiểm tra UBND các quận, huyện, thị xã và UBND các xã, phường, thị trấn trong việc thực hiện xử lý khắc phục sau thanh tra theo chỉ đạo của UBND Thành phố.\n2.7. Sở Tư pháp:\n- Chủ trì kiểm tra, hướng dẫn UBND các quận, huyện,\nthị xã và UBND các xã, phường, thị trấn trong việc áp dụng pháp luật về xử lý\nvi phạm hành chính trong lĩnh vực đất đai, trật tự xây dựng khi thực hiện xử lý\ncác trường hợp vi phạm trên đất nông nghiệp theo các kết luận thanh tra.\n- Chủ trì, phối hợp với UBND các quận, huyện, thị\nxã xây dựng kế hoạch phổ biến, tuyên truyền pháp luật đất đai, giúp cho người dân và doanh nghiệp trên địa bàn Thành phố hiểu rõ các quyền và nghĩa vụ của người sử dụng đất theo quy định của pháp luật, về các chế tài xử lý đối với các hành vi vi phạm các quy định của Luật Đất đai.\n2.8. UBND các quận, huyện, thị xã:\na. Tiếp tục tổ chức thực hiện quyết liệt và áp dụng những giải pháp đồng bộ để xử lý dứt điểm các vi phạm trong quản lý, sử dụng đất nông nghiệp theo quy định của pháp luật và các chỉ đạo của UBND Thành phố đối với các vi phạm đã được chỉ ra tại Kết luận thanh tra, Kết luận kiểm tra việc thực hiện Kết luận thanh tra của Sở Tài nguyên và Môi trường đối với đất nông nghiệp,\nđất nông nghiệp công ích.\nb. Chỉ đạo Thanh tra quận, huyện, thị xã chủ trì\ncông tác theo dõi, kiểm tra, đôn đốc các phòng, đơn vị thuộc UBND quận, huyện,\nthị xã và Chủ tịch UBND các phường, xã, thị trấn trong việc thực hiện xử lý, khắc phục các vi phạm trên đất nông nghiệp theo Kết luận thanh tra; Chỉ đạo Phòng Nội vụ chủ trì tổ chức thanh tra, kiểm tra công vụ đối với UBND các phường, xã, thị\ntrấn được giao nhiệm vụ trong việc tổ chức thực hiện kế hoạch xử lý, khắc phục sau thanh tra; Lập hồ sơ, sổ theo dõi kết quả xử lý, khắc phục các vi phạm,\nkiên quyết không để tái vi phạm tại các vị trí đất đã được xử lý, có kế hoạch sử\ndụng đất theo đúng quy định; Xử lý dứt điểm các trường hợp phải xử lý theo Kết luận thanh tra, tuyệt đối không để phát sinh vi phạm mới.\nc. Chỉ đạo Chủ tịch UBND phường, xã, thị trấn phải kiên quyết, kịp thời xử lý các trường hợp vi phạm theo đúng thẩm quyền, đúng quy định của pháp luật ngay từ khi các vi phạm xảy ra, lập hồ sơ các trường hợp vi phạm vượt thẩm quyền, báo cáo UBND cấp huyện xử lý theo quy định của pháp luật.\nThực hiện nghiêm các quy định tại khoản 2, Điều 208 Luật Đất đai năm 2013, Chủ\ntịch UBND cấp xã có trách nhiệm phát hiện, ngăn chặn và xử lý kịp thời việc chuyển quyền sử dụng đất trái phép, chuyển mục đích sử dụng đất trái phép; phát hiện, áp dụng biện pháp ngăn chặn và xử lý kịp thời việc xây dựng các công trình trên đất lấn, chiếm, đất sử dụng không đúng mục đích ở địa phương và buộc người có hành vi vi phạm khôi phục lại tình trạng của đất trước khi vi phạm.\nKiên quyết xử lý đối với các trường hợp cán bộ, công chức tại địa bàn các phường,\nxã, thị trấn để phát sinh các vi phạm mới mà không được ngăn chặn, xử lý kịp thời,\nđúng quy định của pháp luật.\nd. Siết chặt kỷ cương trong công tác quản lý Nhà nước về chuyển mục đích sử dụng đất, cấp Giấy chứng nhận quyền sử dụng đất và đăng ký biến động đất đai đối với các trường hợp phân lô, bán nền liên quan đến việc quản lý, sử dụng đất nông nghiệp, nông nghiệp công ích, theo quy định của Luật\nĐất đai và các chỉ đạo của UBND Thành phố.\ne. Trên cơ sở kết quả thanh tra, kiểm tra việc xử lý\nvi phạm đối với các trường hợp lấn chiếm đất nông nghiệp, đối chiếu với quy hoạch sử dụng đất, quy hoạch xây dựng và các quy định của pháp luật hiện hành để đề\nxuất biện pháp quản lý, khai thác và sử dụng có hiệu quả đối với từng diện tích\nđất tại địa bàn từng phường, xã, thị trấn; Chấm dứt tình trạng các UBND cấp xã,\nHợp tác xã nông nghiệp, thôn, xóm tại một số phường, xã, thị trấn quản lý và\ncho thuê đất nông nghiệp, đất nông nghiệp công ích trái quy định của pháp luật;\nUBND các phường, xã, thị trấn phải quản lý quỹ đất nông nghiệp công ích theo\nđúng quy định tại Điều 132 Luật Đất đai năm 2013.\nf. Tổ chức đồng bộ các giải pháp tuyên truyền, nâng cao ý thức pháp luật trong nhân dân về quản lý đất đai nói chung, đất nông nghiệp và đất rừng nói riêng trên cơ sở tham gia của các các tổ chức chính trị xã hội và các ngành đoàn thể ở cấp xã; Làm tốt công tác lập hồ sơ quản lý đến từng thửa\nđất nông nghiệp, đất rừng và công khai các trường hợp vi phạm; Phát hiện và xử\nlý kịp thời, dứt điểm các vi phạm mới phát sinh; Tăng cường công tác thanh tra,\nkiểm tra và xử lý vi phạm đất đai, rà soát, tổng hợp việc triển khai thực hiện nội dung Kế hoạch số 122/KH-UBND ngày 01/6/2017 của UBND Thành phố về tăng cường kỷ cương trong công tác quản lý, sử dụng đất; Nâng cao hiệu quả sử dụng đất,\nngăn chặn và xử lý tình trạng vi phạm Luật Đất đai, lấn chiếm đất nông nghiệp,\nđất nông nghiệp công ích trên địa bàn Thành phố.\ng. Chỉ đạo công tác bàn giao hồ sơ, tài liệu liên quan đến công tác quản lý đất đai và hồ sơ xử lý vi phạm về đất đai, trật tự\nxây dựng khi thực hiện công tác cán bộ; không để tình trạng đùn đẩy trách nhiệm giữa cán bộ, công chức đương nhiệm và cán bộ công chức tiền nhiệm để xảy ra các vi phạm về đất đai, xây dựng trên đất nông nghiệp mà không được xử lý.\nh. Tổ chức phân loại hồ sơ vi phạm theo nhóm hành vi vi phạm, loại đất bị vi phạm, quy mô và mức độ vi phạm, thời điểm xảy ra vi phạm để xử lý các vi phạm trên đất nông nghiệp theo đúng quy định của pháp luật;\nThực hiện đúng các giải pháp và biện pháp của UBND Thành phố tại Văn bản số\n5735/UBND-ĐT ngày 26/12/2019, Văn bản số 3232/UBND-ĐT ngày 27/9/2021 và Văn bản số 847/UBND-TNMT ngày 28/3/2023.\ni. Đối với hành vi vi phạm về đất đai thì xử phạt vi phạm hành chính trong lĩnh vực đất đai theo quy định tại Nghị định số\n91/2019/NĐ-CP ngày 19/11/2019, Nghị định số 04/2022/NĐ-CP ngày 06/01/2022 của Chính phủ, Nghị quyết số 19/2021/NQ-HĐND của HĐND Thành phố, áp dụng biện pháp khôi phục lại hiện trạng ban đầu do vi phạm hành chính gây ra. Trường hợp người vi phạm không chấp hành quyết định xử lý vi phạm hành chính thì UBND quận, huyện,\nthị xã áp dụng biện pháp cưỡng chế, quyết định xử lý thu hồi đất theo quy định của Luật Đất đai và các văn bản hướng dẫn thi hành.\n1. Đối với hành vi vi phạm về xây dựng trên đất nông nghiệp, đất nông nghiệp công ích thì xử lý như sau: Căn cứ quy định tại Khoản 1 Điều 79 Nghị định số 139/2017/NĐ-CP ngày 27/11/2017 của Chính phủ: “1.\nHành vi vi phạm hành chính không thuộc trường hợp quy định tại khoản 2, khoản 3\nĐiều này, đã có quyết định xử phạt vi phạm hành chính của người có thẩm quyền nhưng chưa thực hiện thì tiếp tục thực hiện hoặc cưỡng chế thực hiện theo quy định của Luật xử lý vi phạm hành chính, Nghị định số 121/2013/NĐ-CP ngày 10 tháng 10 năm 2013 của Chính phủ quy định xử phạt vi phạm hành chính trong hoạt động xây dựng; kinh doanh bất động sản; khai thác, sản xuất, kinh doanh vật liệu xây dựng;\nquản lý công trình hạ tầng kỹ thuật; quản lý phát triển nhà và công sở (viết tắt là Nghị định số 121/2013/NĐ-CP) và Nghị định số 180/2007/NĐ-CP ngày 07 tháng 12 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật xây dựng về xử lý vi phạm trật tự xây dựng đô thị (viết tắt là Nghị định số\n180/2007/NĐ-CP)”. Sở Xây dựng có trách nhiệm hướng dẫn xử lý khi có đề nghị\ncủa UBND quận, huyện, thị xã (bằng văn bản, gửi kèm hồ sơ vụ việc vi phạm) đối với trường hợp vi phạm trật tự xây dựng đã có quyết định xử phạt vi phạm hành chính của người có thẩm quyền và hồ sơ vụ việc được lập theo Nghị định 121/2013/NĐ-CP ngày 10/10/2013 của Chính phủ.\n3. Về công tác quản lý, xử lý\nvi phạm đối với đất rừng 3.1. Sở Nông nghiệp và phát triển nông thôn:\n- Chủ trì thực hiện có hiệu quả Kế hoạch số\n57/KH-UBND ngày 18/02/2022 của UBND Thành phố về việc thực hiện chiến lược phát triển lâm nghiệp trên địa bàn Thành phố giai đoạn 2022-2025 và những năm tiếp theo.\n- Chủ trì, phối hợp với UBND các huyện, thị xã (có\nrừng) và các Sở, ngành liên quan và tổ chức kiểm tra, tổng hợp các trường hợp vi phạm trong quản lý, sử dụng đất rừng theo quy định của pháp luật; Tổng hợp báo cáo UBND Thành phố và đề xuất các biện pháp xử lý nghiêm các trường hợp vi phạm trong quản lý, sử dụng đất rừng, sử dụng đất không đúng mục đích, xây dựng trái phép theo thẩm quyền, báo cáo đề xuất UBND Thành phố chỉ đạo xử lý đối với nội dung vượt quá thẩm quyền.\n3.2. Các Sở, ngành liên quan theo chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở Nông nghiệp và phát triển nông thôn đề xuất các biện pháp quản lý, xử lý các vi phạm trong quản lý, sử dụng đất rừng, xây dựng trái phép, báo cáo đề xuất các biện pháp quản lý theo quy định của pháp luật.\n3.3. UBND các huyện, thị xã (có rừng) chịu trách nhiệm thống kê diện tích đất rừng theo địa giới hành chính, xác định đối tượng\nđang được giao sử dụng; Tổng hợp các trường hợp vi phạm trong quá trình tổ chức kiểm tra và lập hồ sơ áp dụng các biện pháp xử lý các vi phạm theo thẩm quyền;\nBáo cáo Sở Nông nghiệp và phát triển nông thôn hướng dẫn xử lý các vướng mắc,\nkhó khăn trong quá trình tổ chức thực hiện.\nIII. TIẾN ĐỘ THỰC HIỆN 1. Đối với công tác quản lý,\nxử lý vi phạm đối với đất nông nghiệp, đất nông nghiệp công ích và đất công do UBND cấp xã quản lý:\n- Yêu cầu UBND các quận, huyện, thị xã tổ chức xử\nlý, khắc phục xong các vi phạm đã được thống kê tại các Kết luận thanh tra, báo cáo kết quả thực hiện gửi Sở Tài nguyên và Môi trường để tổng hợp báo cáo UBND Thành phố trước 15/11/2024.\n- Sở Tài nguyên và Môi trường tổng hợp báo cáo kết quả thực hiện về UBND Thành phố trước 01/12/2024.\n2. Đối với công tác quản lý,\nxử lý vi phạm đối với đất rừng:\n- UBND các huyện, thị xã thống kê diện tích đất rừng và xác định đối tượng đang quản lý, sử dụng phục vụ cho công tác thanh tra gửi Sở Nông nghiệp và phát triển nông thôn trước 31/7/2023.\n- Sở Nông nghiệp và Phát triển nông thôn chủ trì\ncùng các Sở, ngành liên quan và UBND các huyện, thị xã (có rừng) tổ chức kiểm tra, rà soát và tổng hợp các vi phạm và kiến nghị các biện pháp xử lý báo cáo UBND Thành phố xong trước 30/9/2023.\nTrên đây là Kế hoạch của UBND Thành phố về tăng cường công tác kiểm tra, xử lý các vi phạm trong quản lý, sử dụng đất nông nghiệp; Xử\nlý việc lấn, chiếm và xây dựng trái phép trên đất nông nghiệp, đất rừng tại các quận, huyện, thị xã trên địa bàn Thành phố. UBND Thành phố yêu cầu các cơ quan,\nđơn vị, tổ chức có liên quan nghiêm túc triển khai thực hiện. Trong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị phản\nánh kịp thời về UBND Thành phố để được hướng dẫn thực hiện./.\nNơi nhận:\n - Như trên;\n - Đ/c Bí thư Thành ủy (để báo cáo);\n - Thường trực Thành ủy (để báo cáo);\n - Thường trực HĐND Thành phố (để báo cáo);\n - Chủ tịch UBND Thành phố (để báo cáo);\n - Các Phó Chủ tịch UBND Thành phố;\n - Văn phòng Thành ủy;\n - Văn phòng Đoàn ĐBQH&HĐND TP;\n - Các sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - VP UBND TP: CVP, các PCVP, TH, ĐT, KTN, KTTH, TN(cg,qn);\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Đông"
}