{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-162-KH-UBND-2023-phoi-hop-quan-ly-doanh-nghiep-ho-kinh-doanh-sau-dang-ky-thanh-lap-Ha-Noi-568877.aspx",
  "title": "Kế hoạch 162/KH-UBND 2023 phối hợp quản lý doanh nghiệp hộ kinh doanh sau đăng ký thành lập Hà Nội",
  "properties": {
    "Số hiệu": "162/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Hà Minh Hải",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 162/KH-UBND Hà Nội, ngày 01 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN HIỆU QUẢ CÔNG TÁC PHỐI HỢP QUẢN LÝ DOANH NGHIỆP, HỘ KINH DOANH,\nHỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ SAU ĐĂNG KÝ THÀNH LẬP TRÊN ĐỊA BÀN THÀNH PHỐ\nHÀ NỘI Thực hiện Quyết định số 39/2022/QĐ-UBND ngày 10/11/2022 của UBND thành phố Hà Nội về Quy chế phối hợp giữa các cơ quan chức năng trong quản lý nhà nước đối với doanh nghiệp, hộ kinh doanh, hợp tác xã,\nliên hiệp hợp tác xã sau đăng ký thành lập trên địa bàn thành phố Hà Nội UBND Thành phố ban hành Kế hoạch triển khai thực hiện hiệu quả công tác phối hợp quản lý doanh nghiệp, hộ kinh doanh, hợp tác xã,\nliên hiệp hợp tác xã (sau đây gọi chung là “các tổ chức, cá nhân kinh doanh”)\nsau đăng ký thành lập trên địa bàn Thành phố cụ thể như sau:\n1. MỤC ĐÍCH, YÊU CẦU:\n1. Mục đích:\na) Triển khai và thực hiện có hiệu quả Quyết định số\n39/2022/QĐ-UBND ngày 10/11/2022 của UBND thành phố Hà Nội về ban hành “Quy chế phối hợp giữa các cơ quan chức năng trong quản lý nhà nước đối với doanh nghiệp, hộ kinh doanh, hợp tác xã, liên hiệp hợp tác xã sau đăng ký thành lập trên địa hàn thành phố Hà Nội” (sau đây gọi tắt là “Quy chế phối hợp”)\nb) Tăng cường quản lý nhà nước bằng pháp luật, bảo\nđảm quyền tự do kinh doanh của mọi tổ chức, cá nhân, chấm dứt việc quản lý bằng các biện pháp hành chính không dựa trên cơ sở pháp luật.\n2. Yêu cầu:\na) Tuyên truyền, quán triệt rộng rãi, đầy đủ các nội dung của Quy chế phối hợp đến các tổ chức, cá nhân kinh doanh trên địa bàn thành phố Hà Nội.\nb) Gắn việc thực hiện Quy chế phối hợp với thực hiện nhiệm vụ công tác thường xuyên của cơ quan, đơn vị; bám sát nội dung Quy chế để\nchủ động tổ chức thực hiện công tác quản lý nhà nước đảm bảo chất lượng, hiệu quả nhưng không làm ảnh hưởng hoặc cản trở đến hoạt động của các tổ chức, cá\nnhân kinh doanh.\nII. NỘI DUNG THỰC HIỆN:\n1. Thủ trưởng các Sở, Ban, ngành và Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã thường xuyên chỉ đạo, kiểm tra, đôn đốc các cơ\nquan, đơn vị trực thuộc việc thực hiện Quy chế phối hợp theo nhiệm vụ được phân công đạt hiệu quả cao; đảm bảo các hoạt động thanh tra, kiểm tra, giám sát việc tuân thủ pháp luật của các tổ chức, cá nhân kinh doanh đúng kế hoạch, đúng quy trình quy định, không trùng lặp, chất lượng và hiệu quả.\n2. Đẩy mạnh việc phổ biến, tuyên truyền thông qua các phương tiện thông tin đại chúng như: Báo chí, phát thanh, truyền hình,\ntrang thông tin điện tử của các cơ quan quản lý nhà nước, các hoạt động đối thoại giữa cơ quan nhà nước với các tổ chức, cá nhân kinh doanh về các vấn đề như:\n- Quyền và nghĩa vụ tuân thủ quy định pháp luật của các tổ chức, cá nhân kinh doanh sau đăng ký thành lập nhằm nâng cao sự hiểu biết và ý thức chấp hành pháp luật.\n- Nhiệm vụ, quyền hạn của các cơ quan chức năng trong thực thi quản lý nhà nước đối với các hoạt động kinh doanh và tổ chức, cá\nnhân kinh doanh để tạo sự đồng thuận, chấp hành.\n3. Ứng dụng công nghệ thông tin và chuyển đổi số để\nxây dựng hệ thống thông tin quản lý và cơ sở dữ liệu đồng bộ dùng chung, kết nối liên thông giữa các cơ quan liên quan thuộc Thành phố nhằm chia sẻ, cập nhật dữ\nliệu, nâng cao chất lượng, hiệu quả các hoạt động quản lý, thanh tra, kiểm tra,\ngiám sát các tổ chức, cá nhân kinh doanh trên địa bàn Thành phố.\n4. Xử lý nghiêm minh tổ chức, cá nhân kinh doanh có\nhành vi vi phạm, không tuân thủ quy định pháp luật; công khai tên tổ chức, cá\nnhân kinh doanh vi phạm và hành vi vi phạm theo quy định pháp luật nhằm tạo lập môi trường kinh doanh an toàn, bình đẳng, giảm thiểu rủi ro cho các giao dịch kinh tế.\n5. Tổ chức các kênh tiếp nhận thông tin phản ánh về\ncác khó khăn, vướng mắc trong hoạt động kinh doanh để có biện pháp tháo gỡ, hỗ\ntrợ kịp thời, giúp các tổ chức, cá nhân kinh doanh hoạt động ổn định; tiếp nhận thông tin phản ánh, tố cáo về hành vi vi phạm, dấu hiệu vi phạm của tổ chức, cá\nnhân kinh doanh để kiểm tra, chấn chỉnh hoặc xử lý theo quy định pháp luật;\n6. Thực hiện đầy đủ chế độ báo cáo hàng năm và tổng kết công tác phối hợp theo quy định của Quy chế phối hợp.\nIII. NHIỆM VỤ CÔNG TÁC CỤ THỂ:\n1. Sở Kế hoạch và Đầu tư:\na) Chủ trì xây dựng: “Hệ thống quản lý rủi ro về\ntheo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa hàn thành phố Hà Nội” dùng chung cho các cơ quan thuộc Thành phố (đã được giao nhiệm vụ tại Quyết định số 39/2022/QĐ-UBND). Thời gian hoàn thành: Trong năm 2023.\nb) Tạo lập cơ sở dữ liệu, số hóa dữ liệu cần thiết về doanh nghiệp để tích hợp vào “Hệ thống quản lý rủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà\nNội” đáp ứng và phục vụ nhu cầu công tác quản lý, tra cứu, khai thác, cập nhật, bổ sung thông tin quản lý chuyên ngành của các cơ quan quản lý Nhà nước thuộc Thành phố đối với tổ chức, cá nhân kinh doanh, đồng thời phục vụ thông tin cho mọi tổ chức, công dân có nhu cầu.\nc) Chủ trì quản lý, vận hành, cấp quyền truy cập “Hệ\nthống quản lý rủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” sau khi được đưa vào sử dụng, đảm bảo yêu cầu an toàn thông tin theo cấp độ, phù hợp với quy chuẩn, tiêu chuẩn,\ntiêu chí kỹ thuật đã được cơ quan có thẩm quyền ban hành.\nd) Tiếp nhận ý kiến, kiến nghị của doanh nghiệp,\nnhà đầu tư... về những khó khăn, vướng mắc cần tháo gỡ trong các hoạt động đầu tư, kinh doanh để tổng hợp báo cáo Ủy ban nhân dân Thành phố chỉ đạo, giải quyết kịp thời, thỏa đáng.\nđ) Đôn đốc các Sở, Ban, ngành và các địa phương báo cáo định kỳ kết quả thực hiện để tổng hợp và báo cáo Ủy ban nhân dân Thành phố.\n2. Sở Khoa học và Công nghệ:\nTham mưu đặt hàng các nhiệm vụ khoa học công nghệ cấp thành phố phù hợp với yêu cầu thực tiễn công tác quản lý nhà nước về doanh nghiệp,\nhộ kinh doanh, hợp tác xã, liên hiệp hợp tác xã trên địa bàn Thành phố theo quy\nđịnh tại Quyết định số 05/2021/QĐ-UBND ngày 01/4/2021 của UBND thành phố Hà Nội về ban hành Quy chế quản lý các nhiệm vụ khoa học và công nghệ cấp thành phố,\nvà Quyết định số 30/2021/QĐ-UBND ngày 22/12/2021 về sửa đổi bổ sung một số điều của Quyết định số 05/2021/QĐ-UBND ngày 01/4/2021.\n3. Cục Thuế Hà Nội:\na) Tăng cường công tác thanh tra, kiểm tra việc chấp hành nghĩa vụ thuế (việc kê khai, nộp thuế, quyết toán thuế...) của các tổ chức,\ncá nhân kinh doanh sau đăng ký trên địa bàn Thành phố để kịp thời phát hiện,\nngăn chặn và xử lý các hành vi vi phạm pháp luật về thuế.\nb) Chủ động xây dựng giải pháp vô công nghệ thông tin đảm bảo trong năm 2024 có thể kết nối, đồng bộ và chia sẻ, cập nhật cơ sở dữ\nliệu quản lý ngành về chấp hành thuế, vi phạm thuế của các tổ chức, cá nhân kinh doanh với “Hệ thống quản lý rủi ro về theo dõi, giám sát hoạt động và\nchấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” khi được\nđưa vào vận hành, đảm bảo liên tục, kịp thời phục vụ công tác phối hợp quản lý\ngiữa các cơ quan.\n4. Thanh tra Thành phố:\na) Hướng dẫn các cơ quan chức năng, chuyên môn và Ủy ban nhân dân cấp huyện thuộc Thành phố xây dựng kế hoạch thanh tra, kiểm tra doanh nghiệp của ngành, địa phương.\nb) Chủ động xây dựng giải pháp về công nghệ thông tin đảm bảo trong năm 2024 có thể kết nối, đồng bộ và chia sẻ, cập nhật cơ sở dữ\nliệu quản lý công tác thanh tra trên địa bàn Thành phố với “Hệ thống quản lý\nrủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” khi được đưa vào vận hành, kịp thời phục vụ\ncông tác phối hợp quản lý nhà nước giữa các cơ quan.\nc) Tổng hợp kết quả thực hiện kế hoạch thanh tra doanh nghiệp của các cơ quan chức năng, báo cáo Ủy ban nhân dân Thành phố định kỳ theo quy định.\n5. Công an Thành phố:\na) Chủ động điều tra, xác minh, kịp thời phát hiện ngăn chặn và xử lý vi phạm các tổ chức, cá nhân kinh doanh có dấu hiệu lừa đảo,\ndấu hiệu vi phạm hình sự hoặc chuyển Cơ quan có thẩm quyền xử lý vi phạm theo quy định; phối hợp, tham gia công tác kiểm tra, giám sát các tổ chức, cá nhân kinh doanh khi có đề nghị của các cơ quan chức năng.\nb) Xây dựng nội dung, tuyên truyền, cảnh báo thường xuyên về các hình thức lừa đảo, các dấu hiệu tội phạm trong hoạt động kinh doanh cho mọi tổ chức, công dân trên địa bàn Thành phố nắm bắt và phòng ngừa, tạo môi trường kinh doanh an toàn, giảm thiểu rủi ro cho các giao dịch kinh tế.\nd) Chủ động xây dựng giải pháp về công nghệ thông tin đảm bảo trong năm 2024 có thể kết nối, đồng bộ và chia sẻ, cập nhật cơ sở dữ\nliệu quản lý ngành đối xới tổ chức, cá nhân kinh doanh có hành vi vi phạm pháp luật, không đủ điều kiện kinh doanh về PCCC, an ninh trật tự,... với “Hệ thống quản lý rủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” dùng chung của Thành phố khi được đưa vào vận hành, kịp thời để phục vụ công tác quản lý chung của các cơ quan.\n6. Sở Tư pháp:\na) Tăng cường kiểm tra, rà soát, chấn chỉnh hoạt động công chứng, chứng thực (bao gồm cả việc chứng thực giấy tờ pháp lý cá nhân dùng cho đăng ký kinh doanh và các mục đích khác pháp luật có quy định), kịp thời phát hiện các vi phạm, tiêu cực trong hành nghề công chứng để xử lý hoặc kiến nghị xử lý đối với các tổ chức, cá nhân có hành vi vi phạm.\nb) Phối hợp với các Ủy ban nhân dân cấp huyện hoặc trực tiếp với cấp xã nắm bắt thông tin các tổ chức, doanh nghiệp hoạt động trên\nđịa bàn không phải là văn phòng công chứng, chứng thực, đấu giá, thừa phát lại nhưng treo biển hiệu, quảng cáo cung cấp và thực hiện các dịch vụ này để kịp thời xử lý hoặc kiến nghị cơ quan có thẩm quyền xử lý nghiêm theo quy định pháp luật.\nc) Hướng dẫn các Sở, Ban, ngành, Ủy ban nhân dân cấp huyện nghiệp vụ về xử lý vi phạm hành chính theo quy định của Luật xử lý vi phạm hành chính và các văn bản hướng dẫn thi hành.\n7. Sở Tài chính:\nTrên cơ sở đề xuất của các Sở, ban, ngành và Ủy ban nhân dân các quận, huyện, thị xã về nhu cầu kinh phí phục vụ nhiệm vụ công tác theo kế hoạch này, Sở Tài chính phối hợp các đơn vị liên quan tham mưu Ủy ban nhân dân Thành phố theo quy định của pháp luật.\n8. Sở Nội vụ:\na) Phối hợp, hướng dẫn các cơ quan sắp xếp biên chế,\nbố trí cán bộ công chức thực hiện nhiệm vụ công tác quản lý doanh nghiệp, hộ\nkinh doanh, hợp tác xã, liên hiệp hợp tác xã sau đăng ký đáp ứng yêu cầu về thời gian và chất lượng giải quyết công việc.\nb) Đẩy mạnh kiểm tra việc thực thi công vụ nhằm nâng cao ý thức tôn trọng kỷ luật, kỷ cương hành chính, tuân thủ các quy định trong hoạt động công vụ, nâng cao trách nhiệm, tinh thần, thái độ, chất lượng phục vụ của các cơ quan, đơn vị trong công tác quản lý nhà nước đối với các tổ\nchức, cá nhân kinh doanh sau đăng ký.\n9. Sở Thông tin và Truyền thông:\na) Chỉ đạo các cơ quan báo chí, phát thanh, truyền hình thuộc Thành phố phối hợp đẩy mạnh công tác thông tin tuyên truyền, mở rộng các chuyên trang, chuyên mục, tăng cường thời lượng phát sóng để phổ biến quy định pháp luật về doanh nghiệp và kinh doanh, các hành vi vi phạm, dấu hiệu lừa đảo,\nbuôn bán hóa đơn... đến mọi tầng lớp nhân dân trên địa bàn Thành phố.\nb) Ưu liên, hỗ trợ tối đa về hạ tầng thông tin để đảm bảo duy trì, ổn định và mở rộng dung lượng đường truyền cho “Hệ thống quản lý rủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” dùng chung của Thành phố khi được đưa vào vận hành.\n10. Bảo hiểm xã hội Thành phố:\nChủ động xây dựng giải pháp công nghệ thông tin đảm bảo trong năm 2024 có thể kết nối, đồng bộ và chia sẻ, cập nhật cơ sở dữ liệu quản lý doanh nghiệp, cơ sở sản xuất kinh doanh dịch vụ tham gia bảo hiểm xã hội với “Hệ thống quản lý rủi ro về theo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” dùng chung của Thành phố khi được đưa vào vận hành, kịp thời phục vụ công tác quản lý chung của các Cơ quan.\n11. Các Sở, Ban, ngành và Ủy ban nhân dân các quận,\nhuyện, thị xã liên quan:\na) Tổ chức thực hiện nhiệm vụ quản lý nhà nước đối với tổ chức, cá nhân kinh doanh trong phạm vi, lĩnh vực quản lý và theo Quy chế\nphối hợp.\nb) Chủ động xây dựng giải pháp công nghệ thông tin của Cơ quan, đơn vị đảm bảo trong năm 2024 có thể kết nối, đồng bộ và chia sẻ,\ncập nhật cơ sở dữ liệu quản lý của ngành với “Hệ thống quản lý rủi ro về\ntheo dõi, giám sát hoạt động và chấp hành pháp luật của doanh nghiệp trên địa bàn thành phố Hà Nội” dùng chung của Thành phố nhằm phối hợp và nâng cao hiệu quả công tác quản lý, giám sát hoạt động của các tổ chức, cá nhân kinh doanh sau đăng ký trên địa bàn Thành phố.\nc) Chú trọng việc kiểm tra, nhắc nhở các tổ chức,\ncá nhân kinh doanh thuộc lĩnh vực ngành quản lý hoặc địa bàn quản lý chấp hành nghiêm túc, đầy đủ các quy định pháp luật về kinh doanh và điều kiện kinh doanh. Thực hiện tốt các nội dung liên quan đến công tác giải quyết khiếu nại,\ntố cáo của các tổ chức, cá nhân kinh doanh trong lĩnh vực ngành hoặc trên địa bàn quản lý.\nd) Ủy ban nhân dân các quận, huyện, thị xã tăng cường phổ biến, quán triệt nhiệm vụ, hướng dẫn Ủy ban nhân dân các xã, phường, thị trấn trực thuộc về nghiệp vụ và nội dung công tác kiểm tra, giám sát, xử lý vi phạm hành chính đối với các tổ chức, cá nhân kinh doanh trên địa bàn quản lý.\nd) Chủ động nghiên cứu, đề xuất, đóng góp ý kiến xây dựng các biện pháp nhằm nâng cao hiệu quả công tác phối hợp quản lý nhà nước\nđối với các tổ chức, cá nhân kinh doanh sau đăng ký trên địa bàn thành phố Hà Nội.\nỦy ban nhân dân Thành phố yêu cầu Thủ trưởng các cơ\nquan, đơn vị tổ chức triển khai thực hiện nghiêm túc Kế hoạch này, kịp thời báo cáo những phát sinh hoặc khó khăn, vướng mắc trong quá trình thực hiện, định kỳ\ngửi báo cáo kết quả thực hiện về Sở Kế hoạch và Đầu tư trước ngày 15/01 hàng năm để tổng hợp, báo cáo UBND Thành phố xem xét, chỉ đạo điều hành./\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ kế hoạch và Đầu tư;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Ủy ban MTTQ Việt Nam Thành phố;\n - Đ/c Chủ tịch UBND thành phố;\n - Các đ/c PCT UBND Thành phố;\n - Ban KTNS - HĐND Thành phố:\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - VPUB: CVP, các PCVP, TH, KTN, KTTH;\n - Lưu: VT, KH&ĐT, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Minh Hải"
}