{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-165-KH-UBND-2023-thuc-hien-Chi-thi-10-CT-TTg-an-toan-giao-thong-duong-bo-Ha-Noi-568879.aspx",
  "title": "Kế hoạch 165/KH-UBND 2023 thực hiện Chỉ thị 10/CT-TTg an toàn giao thông đường bộ Hà Nội",
  "properties": {
    "Số hiệu": "165/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Dương Đức Tuấn",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 165/KH-UBND Hà Nội, ngày 05 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 10/CT-TTG NGÀY 19/4/2023 CỦA THỦ\nTƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG CÔNG TÁC BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG ĐƯỜNG BỘ TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI Tiếp tục thực hiện chỉ đạo của Ban Bí thư Trung\nương Đảng, Chính phủ, Thủ tướng Chính phủ, Ủy ban An toàn giao thông Quốc gia;\nchỉ đạo của Thành ủy, Hội đồng nhân dân Thành phố trong công tác bảo đảm trật tự,\nan toàn giao thông.\nThực hiện Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ tướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông\nđường bộ trong tình hình mới, Ủy ban nhân dân thành phố Hà Nội xây dựng Kế hoạch thực hiện với các nội dung cụ thể như sau:\nI. MỤC TIÊU 1. Đổi mới tư duy, nhận thức, phương pháp, cách làm mới, quyết liệt hơn trong lãnh đạo, quản lý, điều hành, tổ chức thực hiện của các cấp, các ngành trong công tác bảo đảm trật tự, an toàn giao thông (TTATGT);\nnâng cao nhận thức của cán bộ, đảng viên và người dân trong việc chấp hành pháp luật khi tham gia giao thông. Công tác bảo đảm TTATGT phải quán triệt quan điểm:\nĐổi mới về tư duy, nhận thức và hành động, xác định bảo đảm TTATGT là động lực phát triển kinh tế - xã hội, là thành tố quan trọng trong bảo đảm an ninh con người, an ninh chính trị, trật tự, an toàn xã hội của đất nước. Lấy người dân là trung tâm, là chủ thể, động lực, nguồn lực; đặt an toàn về tính mạng, sức khỏe,\ntài sản của người dân là trên hết, trước hết; bảo đảm các quyền lợi cho người dân là ưu tiên hàng đầu trong mọi hoạt động của lực lượng chức năng.\n2. Thiết lập trật tự, kỷ cương trong chấp hành pháp luật về TTATGT của cả người tham gia giao thông và lực lượng thực thi pháp luật về TTATGT; xây dựng ý thức tự giác, ứng xử văn minh, chuẩn mực của người dân khi tham gia giao thông, từng bước hình thành rõ nét văn hóa giao thông trong Nhân dân; giảm thiểu tai nạn giao thông (TNGT), trọng tâm là bảo đảm an ninh,\nan toàn sức khỏe, tính mạng, tài sản của Nhân dân; khắc phục tình trạng ùn tắc giao thông.\nII. YÊU CẦU 1. Kế hoạch này được triển khai thực hiện đồng bộ,\nnghiêm túc, có hiệu quả với các kế hoạch thực hiện chủ trương, chỉ đạo của Đảng,\nNhà nước; chỉ đạo của Thành ủy, HĐND và UBND Thành phố trong công tác bảo đảm TTATGT. Giám đốc Công an Thành phố, Giám đốc Sở Giao thông vận tải chịu trách nhiệm trước UBND Thành phố trong việc tổ chức thực hiện các nhiệm vụ về công tác bảo đảm TTATGT trên toàn địa bàn Thành phố theo chức năng, nhiệm vụ được giao. Người đứng đầu cấp ủy, chính quyền các quận, huyện, thị xã, xã, phường,\nthị trấn chịu trách nhiệm toàn diện về công tác bảo đảm TTATGT trên địa bàn phụ\ntrách.\n2. Giám đốc các Sở, Thủ trưởng các ban, ngành và\ncác đơn vị có liên quan, Chủ tịch UBND các quận, huyện, thị xã tăng cường quán triệt đến cán bộ, công chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự giác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng,\nchống tác hại của rượu bia; thực hiện nghiêm quy định “Đã uống rượu bia, không lái xe”. Phấn đấu mỗi cán bộ, công chức, viên chức và người lao động là một\n“tuyên truyền viên” trong công tác tuyên truyền, vận động đồng nghiệp, người thân, bạn bè chấp hành quy định của pháp luật khi tham gia giao thông, nhất là\nkhông điều khiển phương tiện giao thông sau khi đã sử dụng rượu, bia. Thủ trưởng,\nlãnh đạo các đơn vị, địa phương phải chịu trách nhiệm nếu để cán bộ, công chức,\nviên chức và người lao động của cơ quan, đơn vị mình vi phạm các quy định của pháp luật về TTATGT.\n3. Tiếp tục đẩy mạnh ứng dụng khoa học công nghệ hiện\nđại, đặc biệt là những thành tựu của cuộc Cách mạng công nghiệp lần thứ IV để đổi mới căn bản, toàn diện công tác bảo đảm TTATGT theo định hướng phát triển kinh tế số, xã hội số của đất nước và của Thành phố.\nIII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Các Sở, ban, ngành, UBND các quận, huyện, thị xã\nthực hiện đầy đủ trách nhiệm trong quản lý nhà nước về bảo đảm TTATGT. Xem xét,\nxử lý trách nhiệm người đứng đầu cấp ủy, chính quyền các quận, huyện, thị xã,\nxã, phường, thị trấn nếu để tình hình TTATGT xảy ra phức tạp trên địa bàn do thiếu lãnh đạo, chỉ đạo, thanh tra, kiểm tra, giám sát, xử lý vi phạm theo thẩm quyền hoặc thực hiện không đầy đủ trách nhiệm trong phạm vi quản lý gây mất TTATGT. Tất cả các vụ TNGT gây hậu quả đặc biệt nghiêm trọng xảy ra phải được xem xét, cá thể hóa, xử lý trách nhiệm của các tập thể, cá nhân liên quan.\n2. Siết chặt kỷ luật, kỷ cương, nâng cao hiệu lực,\nhiệu quả quản lý nhà nước về bảo đảm TTATGT. Tăng cường thanh tra, kiểm tra, xử\nlý nghiêm các hành vi vi phạm pháp luật, sai phạm, tiêu cực của các cơ quan quản lý nhà nước, lực lượng thực thi pháp luật về TTATGT, chính quyền địa phương và\ncác lực lượng khác có liên quan đến đầu tư xây dựng, quản lý hành lang an toàn giao thông đường bộ. Trong quá trình xử lý các vi phạm pháp luật về TTATGT phải tuyệt đối thượng tôn pháp luật, “không có vùng cấm, không có ngoại lệ”,\ntất cả các hành vi vi phạm về TTATGT phải được xử lý nghiêm theo quy định của pháp luật. Nghiêm cấm cán bộ, đảng viên can thiệp, tác động vào quá trình xử lý\nvi phạm pháp luật về TTATGT của các cơ quan chức năng; nghiêm cấm lực lượng chức năng “xuê xoa”, bỏ lọt, bỏ qua trong xử lý vi phạm dưới mọi hình thức. Mọi cán bộ, đảng viên, công chức, viên chức, người lao động vi phạm pháp luật về TTATGT phải được thông báo về cơ quan, đơn vị để xử lý nghiêm theo quy định của Đảng,\ncủa từng ngành, cơ quan, đơn vị. Cương quyết khởi tố, điều tra, xử lý nghiêm các vụ TNGT có dấu hiệu tội phạm và đối tượng chống người thi hành công vụ theo\nđúng quy định của pháp luật.\n3. Tập trung phát hiện, xử lý nghiêm các hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT đặc biệt nghiêm trọng, như: Điều khiển phương tiện quá tốc độ cho phép, điều khiển phương tiện quá thời gian quy\nđịnh, vi phạm nồng độ cồn, ma túy, thay đổi kích thước thành thùng xe tải, chở\nhàng hóa quá khổ, quá tải, chở quá số người quy định,... Tiếp tục thực hiện quyết liệt việc kiểm soát, xử lý đối với người điều khiển phương tiện có nồng độ cồn nhằm tạo chuyển biến tích cực, tiến tới hình thành thói quen, văn hóa “Đã uống rượu bia, không lái xe”, trước hết từ đội ngũ cán bộ, chiến sĩ các lực lượng vũ\ntrang, cán bộ, công chức, viên chức, người lao động và đến Nhân dân. Từng quận,\nhuyện, thị xã phải có kế hoạch cụ thể để kiểm soát người có nồng độ cồn điều khiển phương tiện tham gia giao thông trên từng tuyến, từng địa bàn, tập trung các quận, thị trấn, thị xã, khu đô thị, khu du lịch, khu công nghiệp đông công nhân,... Tuyệt đối không vì lợi ích kinh tế mà xem nhẹ việc phòng, chống tác hại của rượu, bia đối với sức khỏe Nhân dân, cộng đồng, an toàn giao thông, trật tự\nan toàn xã hội.\nCăn cứ tình hình thực tiễn hàng năm, Công an Thành phố, Sở Giao thông vận tải, UBND các quận, huyện, thị xã chỉ đạo lực lượng chức năng tổ chức tổng kiểm soát các loại phương tiện trên toàn địa bàn Thành phố, xử\nlý nghiêm các hành vi vi phạm và kiên quyết yêu cầu dừng hoạt động đối với các xe hết niên hạn sử dụng, hết hạn đăng kiểm.\n4. Tiếp tục đổi mới về nội dung, hình thức công tác tuyên truyền, phổ biến, giáo dục pháp luật về TTATGT theo hướng dễ hiểu, dễ tiếp thu, phù hợp với tùng vùng, khu vực, địa bàn, lứa tuổi, tôn giáo, nhất là\nthanh, thiếu niên, học sinh, sinh viên,... nhằm tạo sự chuyển biến mạnh mẽ về\nnhận thức và hành động của các cấp, các ngành và Nhân dân trong công tác bảo đảm TTATGT; mỗi người dân phải có ý thức tự bảo vệ mình và trách nhiệm bảo vệ người khác khi tham gia giao thông; xây dựng, nhân rộng, duy trì hoạt động các mô\nhình hiệu quả, cách làm hay trong công tác bảo đảm TTATGT.\nTăng cường ứng dụng khoa học công nghệ hiện đại trong công tác truyền thông để phát hiện, dự báo các thông tin tích cực và tiêu cực, có lợi và bất lợi trong chỉ đạo, điều hành về công tác bảo đảm TTATGT đường bộ.\n5. Tập trung rà soát, sửa đổi, bổ sung hoàn thiện cơ chế, chính sách pháp luật về TTATGT đáp ứng kịp thời yêu cầu thực tiễn phát triển kinh tế - xã hội của Thành phố, bảo đảm đồng bộ, thống nhất.\n6. Xây dựng lộ trình thực hiện đồng bộ quy hoạch kết cấu hạ tầng giao thông gắn với quy hoạch phát triển kinh tế - xã hội của ngành,\nlĩnh vực, địa phương; nâng cao chất lượng, đẩy nhanh tiến độ, xây dựng các dự\nán đầu tư kết cấu hạ tầng giao thông; tăng cường bảo vệ kết cấu hạ tầng giao thông, nhất là hành lang an toàn giao thông; xử lý kịp thời các \"điểm\nđen\", \"điểm tiềm ẩn\" TNGT; tổ chức và tổ chức lại giao thông khoa học, hợp lý, phù hợp với lưu lượng thực tế tại từng tuyến đường, nút giao nhằm tối ưu hóa khả năng thông qua, đảm bảo ATGT và giảm ùn tắc. Không đưa vào sử dụng các công trình giao thông khi chưa được nghiệm thu theo quy định của pháp luật về xây dựng, bảo đảm và tiếp tục nâng cao chất lượng an toàn kỹ thuật và bảo vệ môi trường của phương tiện giao thông vận tải cơ giới đường bộ.\n7. Nâng cao hiệu quả công tác đăng ký, quản lý\nphương tiện cơ giới đường bộ, theo hướng định danh phương tiện gắn với định danh cá nhân. Tăng cường quản lý, giám sát, nâng cao chất lượng công tác đào tạo,\nsát hạch cấp giấy phép lái xe cơ giới đường bộ.\n8. Tăng cường nguồn lực đầu tư cơ sở vật chất,\ntrang bị phương tiện cho các lực lượng chuyên trách bảo đảm TTATGT. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đối số trong hoạt động quản lý, giám sát, điều hành giao thông, tuần tra, kiểm soát, xử lý vi phạm, điều tra TNGT; bảo đảm khả\nnăng kết nối, tích hợp, chia sẻ, sử dụng chung các cơ sở dữ liệu giữa ngành Giao thông vận tải, Công an, Y tế, Tài chính, Ngân hàng,... Huy động, sử dụng linh hoạt các nguồn lực để tăng cường năng lực cho các lực lượng chuyên trách bảo\nđảm TTATGT; năng lực cứu nạn, cứu hộ, cứu chữa nạn nhân bị TNGT.\n9. Tăng cường các giải pháp bảo đảm trật tự đô thị,\nquản lý lòng đường, hè phố, xử lý nghiêm các vi phạm đi đôi với việc sắp xếp nơi trông giữ xe; xây dựng, áp dụng phổ cập mô hình các bãi đỗ xe thông minh ngầm hoặc nhiều tầng tại các quận để phục vụ nhu cầu đỗ xe của Nhân dân.\nIV. MỘT SỐ NHIỆM VỤ CỤ THỂ\n1. Đề nghị Ban Tuyên giáo Thành\nủy, các tổ chức chính trị - xã hội Thành phố\n- Phổ biến, quán triệt đến toàn thể cán bộ, đảng viên, hội viên, đoàn viên và Nhân dân gương mẫu chấp hành nghiêm các quy định của pháp luật về TTATGT; hình thành thói quen, văn hóa “Đã uống rượu bia, không lái xe”; tích cực xây dựng văn hóa giao thông an toàn trên tinh thần thượng tôn pháp luật.\n- Đưa nội dung tuyên truyền an toàn giao thông vào sinh hoạt của các chi bộ, họp tổ dân phố, họp thôn, họp Ban công tác mặt trận khu dân cư, họp các đoàn thể chính trị - xã hội tại địa phương; coi đây là nhiệm vụ thường xuyên của các tổ chức, đoàn thể và coi việc chấp hành pháp luật về\nTTATGT là một trong những tiêu chí bình xét thi đua; tổ chức đăng ký thi đua xây dựng khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp an toàn, điển hình tiên tiến về an toàn giao thông.\n2. Đề nghị Đảng ủy Khối Doanh nghiệp Hà Nội Chỉ đạo các đơn vị trực thuộc tăng cường tuyên truyền cho cán bộ, đảng viên, nhân viên và người lao động trong đơn vị chấp hành nghiêm các quy định về bảo đảm TTATGT; đặc biệt quy định không điều khiển phương tiện tham giao thông sau khi đã uống rượu, bia.\n3. Đề nghị Tòa án nhân dân Thành phố, Viện kiểm sát nhân dân Thành phố\nTăng cường phối hợp với Công an Thành phố trong hoạt\nđộng điều tra, truy tố, xét xử các vụ TNGT, nhất là những vụ TNGT gây hậu quả rất nghiêm trọng, đặc biệt nghiêm trọng, TNGT có nguyên nhân do người điều khiển phương tiện gây tai nạn có nồng độ cồn, người điều khiển phương tiện cản trở,\nchống đối, chống người thi hành công vụ theo quy định; tổ chức xét xử công khai, lưu động, góp phần tuyên truyền, nâng cao ý thức của người dân trong việc chấp hành pháp luật về TTATGT.\n4. Công an Thành phố\na) Giao Giám đốc Công an Thành phố chủ trì phối hợp với Ban ATGT Thành phố, Sở Giao thông vận tải giúp UBND Thành phố hướng dẫn,\ntheo dõi, đôn đốc, kiểm tra việc thực hiện Kế hoạch; tổng hợp tình hình, kết quả,\nbáo cáo theo quy định.\nb) Tăng cường quán triệt cán bộ, chiến sỹ chấp hành nghiêm các quy định của pháp luật về TTATGT, không điều khiển phương tiện giao thông sau khi đã sử dụng rượu bia; xử lý nghiêm cán bộ, chiến sỹ vi phạm và xem xét trách nhiệm đối với lãnh đạo, chỉ huy trực tiếp quản lý cán bộ.\nc) Chỉ đạo các lực lượng chức năng của Công an Thành phố, Công an các quận, huyện, thị xã, Công an các xã, phường, thị trấn tăng cường công tác tuần tra, kiểm tra, kiểm soát và xử lý vi phạm TTATGT; tập trung xử lý những hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT nghiêm trọng. Thực hiện thường xuyên, quyết liệt việc kiểm soát nồng độ cồn của người điều khiển phương tiện tham gia giao thông. Đẩy mạnh ứng dụng khoa học công nghệ để đổi mới mạnh mẽ, căn bản phương thức hoạt động tuần tra kiểm soát,\nxử lý vi phạm pháp luật về TTATGT.\nd) Chủ trì phối hợp với Sở Giao thông vận tải, UBND các quận, huyện, thị xã tổ chức tổng kiểm soát ô tô kinh doanh vận tải hành khách, ô tô vận tải container trên địa bàn Thành phố (hoàn thành trong Quý\nII năm 2023, theo tiến độ của Bộ Công an).\nđ) Phối hợp với Sở Giao thông vận tải đề xuất giải pháp xử lý các \"điểm đen\", \"điểm tiềm ẩn\" TNGT; khắc phục\nùn tắc giao thông, hạn chế đến mức thấp nhất ùn tắc giao thông kéo dài trên địa bàn Thành phố. Qua công tác tuần tra, kiểm soát và điều tra, xử lý TNGT, kịp thời kiến nghị khắc phục các bất hợp lý về tổ chức giao thông, gây mất ATGT; xác định rõ trách nhiệm của từng cơ quan, đồng thời theo dõi, đôn đốc và thu thập tài liệu,\nđề nghị xử lý những cá nhân, tổ chức thiếu trách nhiệm, không kịp thời có biện pháp khắc phục đối với các trường hợp để xảy ra TNGT đặc biệt nghiêm trọng đã\ncó kiến nghị, có dấu hiệu tội phạm.\ne) Chỉ đạo cơ quan Cảnh sát điều tra tổ chức điều tra, xử lý nghiêm các vụ TNGT đúng quy định của pháp luật. Trong quá trình điều tra phải xác định nồng độ cồn, ma túy của người điều khiển phương tiện giao thông; ngoài xác định nguyên nhân trực tiếp gây TNGT phải xác định, làm rõ\nnguyên nhân có liên quan đến trách nhiệm của các tập thể, cá nhân có liên quan trong công tác quản lý nhà nước và thực thi công vụ trong từng vụ TNGT nhằm phục vụ công tác phòng ngừa và xử lý TNGT chính xác, khách quan, đúng quy định pháp luật.\nXử lý nghiêm các cơ sở, cá nhân có hành vi “độ”,\n“chế” các loại xe ô tô, mô tô. Phối hợp với Viện kiểm sát nhân dân, Tòa án nhân dân các cấp xem xét đưa ra xét xử công khai, lưu động đối với một số vụ án xâm phạm an toàn giao thông gây hậu quả đặc biệt nghiêm trọng để tuyên truyền, cảnh báo, phòng ngừa chung.\nĐiều tra, xử lý nghiêm các hành vi vi phạm pháp luật liên quan đến hoạt động giao thông, vận tải như: Sản xuất, mua bán, sử dụng các loại giấy tờ giả của phương tiện và người điều khiển phương tiện; vi phạm xây dựng kết cấu hạ tầng giao thông; sửa chữa các thông số kỹ thuật để kiểm định cho các phương tiện giao thông vận tải không đúng tiêu chuẩn kỹ thuật, đưa phương tiện không bảo đảm an toàn vào hoạt động; các hành vi tiêu cực, vi phạm pháp luật trong quản lý nhà nước và thực thi pháp luật về bảo đảm TTATGT.\ng) Tăng cường công tác tuyên truyền, phổ biến pháp luật về TTATGT:\n- Tiếp tục đẩy mạnh và nâng cao chất lượng công tác tuyên truyền an toàn giao thông qua hệ thống loa phát thanh trên các tuyến đường,\nnút giao do Công an Thành phố quản lý, khai thác.\n- Phối hợp với Sở Giáo dục và Đào tạo đẩy mạnh tuyên truyền, phổ biến, giáo dục pháp luật về TTATGT và huấn luyện các kỹ năng tham gia giao thông an toàn cho học sinh; tổ chức cho các cơ sở giáo dục, nhà\ntrường, phụ huynh và học sinh ký cam kết chấp hành pháp luật khi tham gia giao thông; xây dựng, nhân rộng các mô hình bảo đảm TTATGT khu vực trường học.\n- Phối hợp với các cơ quan truyền thông, báo chí\ntrên địa bàn Thành phố mở các chuyên trang, chuyên mục tuyên truyền về an toàn giao thông, ưu tiên tuyên truyền vào các “khung giờ vàng”, “giờ sinh hoạt chung” để tiếp cận được các tầng lớp Nhân dân; các nội dung tuyên truyền cần tăng cường về cảnh báo, phòng ngừa TNGT, kỹ năng lái xe an toàn.\nh) Đẩy mạnh cải cách hành chính, triển khai có hiệu quả các dịch vụ công trực tuyến trong công tác bảo đảm TTATGT. Tăng cường kiểm tra, giám sát, phòng ngừa, ngăn chặn vi phạm, sai phạm, chấn chỉnh việc tuân thủ\nquy trình công tác, tư thế, tác phong, văn hóa ứng xử của cán bộ, chiến sỹ\ntrong thực hiện nhiệm vụ bảo đảm TTATGT, tạo chuyển biến rõ nét về hình ảnh người Cảnh sát giao thông bản lĩnh, nhân văn, thân thiện, vì Nhân dân phục vụ.\ni) Bám sát chỉ đạo của Bộ Công an để kịp thời thực hiện kết nối, hoàn thiện cơ sở dữ liệu về chỉ huy, điều hành, giám sát và xử lý\ncác hành vi vi phạm về TTATGT của Công an Thành phố với Trung tâm thông tin chỉ\nhuy, điều hành của lực lượng Cảnh sát giao thông đặt tại Bộ Công an (Cục Cảnh sát giao thông) (hoàn thành theo tiến độ của Bộ Công an).\nk) Đối với các vụ TNGT gây hậu quả đặc biệt nghiêm trọng xảy ra trên địa bàn Thành phố, giao Giám đốc Công an Thành phố chủ trì phối hợp với Sở Giao thông vận tải tham mưu báo cáo đồng chí Chủ tịch UBND Thành phố\nđánh giá nguyên nhân, triển khai ngay các giải pháp khắc phục bất cập, rút kinh nghiệm và xem xét cá thể hóa, xử lý trách nhiệm của các tập thể, cá nhân liên quan.\n5. Sở Giao thông vận tải a) Chỉ đạo, đôn đốc các chủ đầu tư đẩy nhanh tiến độ\nthi công các dự án hạ tầng giao thông, đặc biệt là các dự án trọng điểm; yêu cầu các chủ đầu tư phải có các giải pháp bảo đảm an toàn cho người và phương tiện tham gia giao thông, phương án chống ùn tắc giao thông trong quá trình thi công, cải tạo, sửa chữa các công trình hạ tầng giao thông.\nb) Phối hợp với chính quyền địa phương, các lực lượng chức năng tăng cường kiểm tra, xử lý các hành vi xâm phạm kết cấu hạ tầng giao thông đường bộ. Quản lý chặt chẽ, kiên quyết thu hồi giấy phép kinh doanh, phù\nhiệu, biển hiệu vận tải đối với các doanh nghiệp, cá nhân vi phạm pháp luật về\nTTATGT và các điều kiện kinh doanh vận tải.\nc) Chỉ đạo Thanh tra giao thông vận tải phối hợp với các lực lượng chức năng của Công an Thành phố, UBND các quận, huyện, thị xã\ntăng cường công tác thanh tra, kiểm tra, xử lý vi phạm TTATGT và các điều kiện kinh doanh vận tải; tăng cường kiểm soát đối với hoạt động vận tải hành khách,\nvận tải hàng hóa; gắn trách nhiệm của đội trưởng các đội thanh tra giao thông vận tải chuyên ngành, đội phụ trách địa bàn trong việc kiên quyết không cho xuất bến tại các bến xe, khu vực mỏ vật liệu xây dựng, nhà kho, bến bãi,... đối với các xe quá niên hạn sử dụng, hết hạn kiểm định, chở quá số người quy định, quá tải trọng xe, quá khổ giới hạn, xe không đảm bảo tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường, lái xe không bảo đảm điều kiện sức khỏe,...Tăng cường kiểm tra,\ngiám sát, phòng ngừa, ngăn chặn vi phạm, sai phạm, kịp thời chấn chỉnh việc thi hành pháp luật, quy trình công tác của lực lượng Thanh tra giao thông trong thực thi công vụ về TTATGT.\nd) Phối hợp với Công an Thành phố, UBND các quận,\nhuyện, thị xã tổ chức rà soát và xử lý các “điểm đen”, “điểm tiềm ẩn” TNGT và\ncác bất hợp lý trong tổ chức giao thông; xây dựng phương án, kế hoạch, lộ trình giải quyết khắc phục (báo cáo UBND Thành phố kết quả thực hiện trong quý\nII/2023). Tổ chức khắc phục những bất cập về tổ chức giao thông khi có kiến nghị của các cơ quan, tổ chức. Xem xét, xử lý và kiến nghị xử lý trách nhiệm\n(theo phân cấp quản lý) các đơn vị đã được kiến nghị nhiều lần nhưng chậm khắc phục các “điểm đen”, “điểm tiềm ẩn” để xảy ra ùn tắc giao thông và TNGT rất nghiêm trọng, đặc biệt nghiêm trọng.\nđ) Chấn chỉnh, nâng cao chất lượng công tác đào tạo,\nsát hạch, cấp giấy phép lái xe; rà soát, hoàn thiện điều kiện về cơ sở vật chất\nđối với các cơ sở đào tạo và trung tâm sát hạch lái xe; có cơ chế kiểm soát chặt chẽ, chấm dứt tình trạng cấp giấy phép lái xe cho người không biết chữ, người nghiện ma túy, người không đủ năng lực, hành vi dân sự, sức khỏe; đề xuất giải pháp quản lý lái xe sau đào tạo. Nâng cao chất lượng công tác đăng kiểm, kiểm định phương tiện. Tăng cường ứng dụng công nghệ thông tin trong công tác đào tạo,\nsát hạch, quản lý lái xe và công tác kiểm định phương tiện cơ giới đường bộ.\ne) Thường xuyên đôn đốc, hướng dẫn, kiểm tra UBND cấp huyện, cấp xã, các ngành trực thuộc trong việc xử lý, cưỡng chế vi phạm lấn chiếm,\nsử dụng trái phép hành lang an toàn đường bộ và kết cấu hạ tầng giao thông đường bộ; phê duyệt phương án và quản lý việc đấu nối vào quốc lộ đúng quy định, thời gian.\ng) Chỉ đạo Văn phòng Ban ATGT Thành phố phối hợp với các tổ chức chính trị - xã hội, UBND các quận, huyện, thị xã, các cơ quan thông tấn, báo chí, phát thanh - truyền hình, các trường học tiếp tục đẩy mạnh, đổi mới nội dung, hình thức công tác tuyên truyền, phổ biến, giáo dục pháp luật về\nTTATGT đến đông đảo Nhân dân trên địa bàn Thành phố, ưu tiên cho nhóm đối tượng học sinh, sinh viên, thanh thiếu niên, các huyện ngoại thành,...tuyên truyền,\ngiáo dục các kỹ năng tham gia giao thông an toàn, văn hóa giao thông; vai trò,\ntrách nhiệm của mỗi cá nhân trong việc đảm bảo an toàn cho bản thân và cộng đồng khi tham gia giao thông.\n6. Sở Tư pháp Tham mưu Hội đồng phối hợp phổ biến giáo dục pháp luật Thành phố tăng cường tuyên truyền, phổ biến, giáo dục pháp luật về TTATGT\nđường bộ và đẩy mạnh tuyên truyền trên Trang thông tin tuyên truyền, phổ biến pháp luật của Thành phố và các hình thức phù hợp khác.\n7. Sở Quy hoạch - Kiến trúc Phối hợp với Sở Giao thông vận tải và các đơn vị có\nliên quan nghiên cứu rà soát, điều chỉnh Quy hoạch giao thông vận tải Thủ đô Hà\nNội năm 2030, tầm nhìn đến năm 2050; bảo đảm thực hiện Quy hoạch về hạ tầng giao thông đồng bộ với Quy hoạch chung, quy hoạch Thủ đô. Tích hợp kết cấu hạ tầng giao thông hỗ trợ vận tải công cộng và các phương thức vận tải bền vững khác trong quy hoạch tổng thể, bảo đảm an toàn giao thông tốt nhất; tổ chức kết nối thuận tiện để người dân sử dụng dịch vụ vận tải công cộng.\n8. Sở Kế hoạch và Đầu tư\nChủ trì phối hợp với Công an Thành phố, các đơn vị\ncó liên quan cân đối ngân sách địa phương và huy động các nguồn lực hợp pháp khác đầu tư triển khai lắp đặt hệ thống camera giám sát trên các tuyến quốc lộ\ntrọng điểm, vị trí cửa ngõ ra vào Thành phố; kết nối với Trung tâm thông tin chỉ\nhuy điều hành giao thông của Bộ Công an để phục vụ có hiệu quả công tác bảo đảm an toàn giao thông và bảo đảm an ninh, trật tự; đầu tư xây dựng lực lượng Cảnh sát giao thông - Công an Thành phố thật sự trong sạch, vững mạnh, chính quy,\ntinh nhuệ, hiện đại theo tinh thần Nghị quyết số 12-NQ/TW ngày 16/3/2022 của Bộ\nChính trị và Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n12-NQ/TW ban hành kèm theo Nghị quyết số 05/NQ-CP ngày 14/02/2023 của Chính phủ.\n9. Sở Tài chính Phối hợp với các đơn vị liên quan tham mưu báo cáo UBND Thành phố bố trí kinh phí thực hiện Kế hoạch từ nguồn chi thường xuyên ngân sách cấp Thành phố theo quy định của Luật Ngân sách Nhà nước và văn bản quy phạm pháp luật hiện hành.\n10. Sở Thông tin và Truyền thông, các cơ quan báo chí Thành phố\n- Chủ trì hướng dẫn các cơ quan báo chí thành phố\nHà Nội, các cơ quan báo chí Trung ương và địa phương phối hợp công tác với UBND Thành phố; chỉ đạo hệ thống thông tin cơ sở đẩy mạnh công tác tuyên truyền, phổ\nbiến giáo dục pháp luật về TTATGT; chú trọng tuyên truyền trên báo chí, mạng xã\nhội; tuyên truyền đến các cơ quan, doanh nghiệp, cơ sở giáo dục, khu dân cư, tổ\ndân phố,...; nội dung tuyên truyền có chiều sâu, tác động mạnh mẽ đến tâm lý, ý\nthức, lòng tự trọng của người tham gia giao thông, tạo thói quen, văn hóa không\nđiều khiển phương tiện giao thông sau khi sử dụng rượu, bia; lên án các hành vi vi phạm và đồng tình, ủng hộ công tác kiểm tra, xử lý vi phạm của lực lượng chức năng.\n- Tuyên truyền, vận động cán bộ, công chức, viên chức và người lao động tại các cơ quan, đơn vị và Nhân dân tích cực sử dụng phương tiện vận tải hành khách công cộng, góp phần giảm ùn tắc giao thông, giảm ô nhiễm môi trường và bảo đảm TTATGT trên địa bàn Thành phố.\n11. Sở Giáo dục và Đào tạo\n- Chỉ đạo Phòng Giáo dục và Đào tạo các quận, huyện,\nthị xã, các trường học, cơ sở giáo dục phát động phong trào thi đua bảo đảm TTATGT; tổ chức học sinh ký cam kết không vi phạm các quy định về bảo đảm TTATGT và đưa việc chấp hành pháp luật về TTATGT là một tiêu chí phân loại thi\nđua của nhà trường, giáo viên, đánh giá đạo đức học sinh.\n- Đưa nội dung giáo dục pháp luật về bảo đảm TTATGT, văn hóa giao thông, kỹ năng tham gia giao thông an toàn vào trong chương trình chính khóa, trong các hoạt động trải nghiệm, hoạt động ngoại khóa cho học sinh.\n- Phối hợp Công an Thành phố và các cơ quan, đơn vị\nliên quan tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật để\ntuyên truyền, phòng ngừa, nâng cao ý thức chấp hành pháp luật về TTATGT đường bộ\ncho học sinh; mỗi học kỳ phải tổ chức ít nhất 01 buổi tuyên truyền pháp luật về\nTTATGT cho học sinh toàn trường.\n- Giám đốc Sở Giáo dục và Đào tạo chịu trách nhiệm trước Chủ tịch UBND Thành phố khi để tình trạng học sinh các cấp học do Sở quản lý vi phạm TTATGT có nguyên nhân do thiếu sự quản lý của nhà trường và cơ quan chức năng như: Điều khiển xe cơ giới khi chưa đủ tuổi, chưa có giấy phép lái xe; không đội mũ bảo hiểm khi ngồi trên xe mô tô, xe gắn máy, xe máy điện, xe đạp\nđiện; điều khiển phương tiện đi sai phần đường, làn đường quy định; vượt đèn đỏ,...\n12. Bộ Tư lệnh Thủ đô\n- Chủ trì thực hiện tuyên truyền, phổ biến đến mọi quân nhân, công nhân, viên chức quốc phòng và người lao động trong các cơ quan,\nđơn vị quân đội đóng quân trên địa bàn Thành phố tự giác chấp hành nghiêm các quy định của pháp luật về TTATGT, Luật Phòng, chống tác hại của rượu, bia; thực hiện nghiêm quy định “Đã uống rượu bia, không lái xe”.\n- Tăng cường công tác quản lý, sử dụng phương tiện quân sự theo đúng quy định; duy trì nghiêm túc, chất lượng công tác kiểm định an toàn kỹ thuật bảo vệ môi trường xe - máy quân sự.\n- Chỉ đạo lực lượng Kiểm soát quân sự tăng cường tuần tra, kiểm soát, duy trì việc chấp hành các quy định của pháp luật, Điều lệnh,\nĐiều lệ của quân đội đối với quân nhân và phương tiện quân sự khi tham gia giao thông; xử lý nghiêm các trường hợp vi phạm và xem xét trách nhiệm của chỉ huy,\nlãnh đạo đơn vị trực tiếp quản lý.\n13. Sở Nội vụ\n- Tổ chức thông tin tuyên truyền, phổ biến, vận động chức sắc, chức việc, nhà tu hành, tín đồ các tổ chức tôn giáo, ban quản lý (người\nđại diện) các cơ sở tín ngưỡng chấp hành nghiêm chính sách pháp luật về TTATGT;\nphối hợp với các cơ quan, tổ chức chính trị - xã hội biểu dương, khen thưởng,\nnhân rộng các mô hình bảo đảm TTATGT đường bộ của các tổ chức tôn giáo.\n- Phối hợp với Công an Thành phố và các đơn vị liên quan quản lý, xử lý theo thẩm quyền đối với cán bộ, công chức, viên chức, người lao động trong cơ quan, đơn vị thuộc Thành phố vi phạm các quy định về TTATGT,\nđặc biệt là vi phạm nồng độ cồn khi điều khiển phương tiện giao thông; đưa nội dung cán bộ, công chức, viên chức, lực lượng vũ trang, người lao động trong cơ\nquan, đơn vị thuộc Thành phố vi phạm pháp luật về TTATGT vào các tiêu chí để\nđánh giá, xếp loại tập thể, cá nhân, đồng thời kiểm điểm, xem xét trách nhiệm của cán bộ và người đứng đầu cơ quan, đơn vị vi phạm (hoàn thành theo tiến độ của Bộ Nội vụ).\n14. Sở Y tế\n- Chỉ đạo tổ chức cứu chữa kịp thời nạn nhân trong các vụ TNGT; xét nghiệm nồng độ cồn, ma túy của người điều khiển phương tiện giao thông trong các vụ TNGT.\n- Nghiên cứu, phân tích và tuyên truyền về phòng,\nchống tác hại của rượu bia đối với người điều khiển phương tiện tham gia giao thông trên địa bàn Thành phố. Hướng dẫn các quy định về ngưỡng nồng độ cồn trong cơ thể (theo quy định của Bộ Y tế).\n- Tăng cường thanh tra, kiểm tra và siết chặt quản lý đối với các cơ sở khám chữa bệnh đủ điều kiện khám sức khỏe đối với người lái xe. Khắc phục triệt để tình trạng cấp giấy khám sức khỏe có nội dung không chính xác, cấp khống giấy khám sức khỏe để trục lợi; khi phát hiện các trường hợp vi phạm phải phối hợp cơ quan chức năng xử lý nghiêm theo đúng quy định của pháp luật.\n15. Tổng Công ty vận tải Hà Nội,\ncác doanh nghiệp kinh doanh vận tải trên địa bàn Thành phố\n- Yêu cầu toàn bộ đội ngũ lái xe phải chấp hành nghiêm các quy định của pháp luật về bảo đảm TTATGT, đặc biệt quy định nghiêm cấm\nđiều khiển phương tiện giao thông mà trong máu hoặc hơi thở có nồng độ cồn, hoặc trong cơ thể có chất ma túy, yêu cầu cam kết không sử dụng lái xe nghiện ma túy; gương mẫu xây dựng văn hóa giao thông, hình ảnh người lái xe văn minh,\nthân thiện, góp phần xây dựng hình ảnh cơ quan, doanh nghiệp.\n- Tăng cường tuyên truyền cho cán bộ quản lý, lái xe, nhân viên và người lao động chấp hành nghiêm các quy định về bảo đảm TTATGT: Đối với doanh nghiệp kinh doanh vận tải hàng hóa phải chấp hành nghiêm quy định về tải trọng phương tiện, tải trọng của hạ tầng giao thông; đối với doanh nghiệp kinh doanh vận tải hành khách phải chấp hành nghiêm về số người theo quy định, chạy đúng tuyến đăng ký; đối với doanh nghiệp quản lý đông người lao động phải thường xuyên tuyên truyền, vận động người lao động chấp hành các quy định của pháp luật về bảo đảm TTATGT.\n16. UBND các quận, huyện, thị\nxã\n- Căn cứ nội dung, nhiệm vụ tại Kế hoạch này, ban hành kế hoạch cụ thể hóa các nhiệm vụ, giải pháp phù hợp với đặc điểm tình hình, yêu cầu, nhiệm vụ tại địa phương; phân công rõ trách nhiệm của Thủ trưởng các phòng, ban, đơn vị, Chủ tịch UBND xã, phường, thị trấn. Trong đó, quy định rõ trách nhiệm của từng chủ thể trên địa bàn quản lý trong thực hiện công tác quản lý nhà nước về bảo đảm TTATGT để có biện pháp kiểm điểm, xử lý nghiêm khắc nếu để tình hình TTATGT diễn biến phức tạp trên địa bàn; hoàn thành, báo cáo UBND Thành phố kế hoạch thực hiện trong tháng 6 năm 2023.\n- Quán triệt đến toàn thể cán bộ, công chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự giác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu bia; thực hiện nghiêm quy định \"Đã uống rượu bia, không lái xe\"; nghiêm cấm can thiệp, tác động vào quá trình kiểm tra, xử lý vi phạm của lực lượng thực thi công vụ.\n- Chỉ đạo lực lượng Công an quận, huyện, thị xã phối hợp với Thanh tra giao thông vận tải, UBND xã, phường, thị trấn và các đơn vị\nliên quan tiến hành tống rà soát, làm việc trực tiếp với các cơ sở kinh doanh có khả năng phát sinh vi phạm nồng độ cồn trên địa bàn đề nghị phối hợp tuyên truyền, vận động khách đến ăn, uống chấp hành nghiêm quy định không điều khiển phương tiện giao thông sau khi đã sử dụng rượu, bia; có biện pháp phù hợp để hỗ\ntrợ người đã sử dụng rượu, bia không điều khiển phương tiện giao thông.\n- Đối với địa bàn có xảy ra TNGT mà nguyên nhân do người điều khiển phương tiện vi phạm nồng độ cồn diễn biến phức tạp, Chủ tịch UBND quận, huyện, thị xã phải trực tiếp chỉ đạo Ban ATGT địa phương, lực lượng Công an, Thanh tra giao thông vận tải, các đơn vị liên quan tổ chức phân tích,\nđánh giá, xác định nguyên nhân, đề xuất các biện pháp phòng ngừa, không để xảy ra TNGT nghiêm trọng do người điều khiển phương tiện có nồng độ cồn gây ra.\n- Tăng cường công tác quản lý, bảo trì hệ thống đường bộ được giao trên địa bàn, xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ; duy tu, sửa chữa đảm bảo mặt đường êm thuận, bổ sung đầy đủ hệ thống báo hiệu đường bộ, hệ thống chiếu sáng, đảm bảo tầm nhìn, bán kính đường cong,... làm gờ giảm tốc và cắm biển cảnh báo nguy hiểm từ đường phụ ra đường chính tại tất cả các điểm giao cắt giữa đường huyện, đường xã, đường nội đô, đường giao thông nông thôn; thực hiện công tác đấu nối với các hệ thống đường đúng quy định; bố trí trực cảnh giới tại các lối đi tự mở\nqua đường sắt tiềm ẩn nguy cơ xảy ra TNGT đối với các quận, huyện có đường sắt\nđi qua.\n- Đối với các “điểm đen”, “điểm tiềm ẩn” TNGT trên hệ thống đường bộ do địa phương quản lý, Chủ tịch UBND các quận, huyện, thị xã\nphải chỉ đạo xử lý, khắc phục ngay, không để xảy ra TNGT do nguyên nhân hạ tầng bất cập, “điểm đen” TNGT không được xử lý kịp thời.\n- Tăng cường tuyên truyền, phổ biến tới Nhân dân các quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ; tuyên truyền, cảnh giới, bảo đảm an toàn giao thông tại những nơi nguy hiểm, ảnh hưởng bất lợi đến việc lái xe an toàn; các điểm giao cắt đường bộ với đường sắt không có rào chắn;\ntuyên truyền các quy định về đảm bảo an toàn giao thông trong Luật Giao thông\nđường bộ, Luật Phòng, chống tác hại của rượu, bia; quy tắc tham gia giao thông an toàn khi đi từ đường phụ ra đường chính, khi chuyển hướng, chuyển làn, khi\nđi qua các nút giao, tuyên truyền quy tắc lái xe an toàn khi tham gia giao thông trên đường bộ cao tốc,...tuyên truyền nguyên nhân, hậu quả của TNGT đối với bản thân nạn nhân, gia đình và toàn xã hội; đặc biệt là hậu quả của hành vi lái xe sau khi uống rượu, bia, vi phạm tốc độ, để từ đó mỗi người dân cần nâng cao\ný thức tự giác chấp hành nghiêm các quy định của pháp luật khi tham gia giao thông.\n- Chỉ đạo Phòng Giáo dục và Đào tạo, các trường học quản lý theo phân cấp tăng cường công tác giáo dục an toàn giao thông cho học sinh; triển khai hiệu quả mối quan hệ phối hợp giữa nhà trường, gia đình học sinh và các lực lượng chức năng trong việc quản lý, giáo dục học sinh chấp hành nghiêm các quy định của pháp luật khi tham gia giao thông; không để tình trạng học sinh vi phạm Luật Giao thông đường bộ như: điều khiển phương tiện cơ giới khi chưa đủ tuổi, chưa có giấy phép lái xe; không đội mũ bảo hiểm khi ngồi trên xe mô tô, xe gắn máy, xe đạp điện; đi sai phần đường làn đường; vượt đèn đỏ,...\nChủ tịch UBND các quận, huyện, thị xã chịu trách nhiệm trước Chủ tịch UBND Thành phố khi để tình trạng học sinh các cấp học thuộc thẩm quyền quản lý vi phạm các quy định về TTATGT và có diễn biến phức tạp do thiếu sự lãnh đạo, chỉ đạo,\nquản lý của chính quyền địa phương.\n- Chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn:\n+ Quán triệt đến toàn thể cán bộ, công chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự giác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu bia; thực hiện nghiêm quy định \"Đã uống rượu bia, không điều khiển phương tiện giao thông\"; nghiêm cấm can thiệp, tác động vào quá trình kiểm tra, xử lý vi phạm của lực lượng thực thi công vụ.\n+ Phát huy vai trò của các tổ chức chính trị - xã hội tại địa phương trong công tác tuyên truyền, vận động cán bộ, đảng viên, đoàn viên, hội viên và Nhân dân chấp hành nghiêm quy định pháp luật về TTATGT, nhất là \"Đã uống rượu, bia không lái xe\", “tuân thủ tốc độ quy định”.\n+ Quản lý, bảo trì hệ thống đường bộ được giao trên\nđịa bàn; tuyên truyền, phổ biến tới Nhân dân các quy định về bảo vệ kết cấu hạ\ntầng giao thông đường bộ; phát hiện xử lý kịp thời các trường hợp lấn chiếm, sử\ndụng trái phép đất hành lang an toàn đường bộ; tuyên truyền, cảnh giới, bảo đảm an toàn giao thông tại những tuyến đường nguy hiểm, ảnh hưởng bất lợi đến việc lái xe an toàn; làm gờ giảm tốc và cắm biển cảnh báo nguy hiểm tại các điểm giao cắt giữa đường huyện, đường xã, đường nội đô, đường giao thông nông thôn.\nUBND Thành phố yêu cầu Giám đốc các Sở, Thủ trưởng cơ quan, đơn vị có liên quan, Chủ tịch UBND các quận, huyện, thị xã khẩn trương tổ chức triển khai thực hiện nghiêm túc Kế hoạch này. Xây dựng chương trình, kế\nhoạch cụ thể để tổ chức thực hiện; báo cáo UBND Thành phố kế hoạch thực hiện trong tháng 6 năm 2023; định kỳ hàng quý, 06 tháng, năm hoặc đột xuất báo cáo kết quả thực hiện gửi về Công an Thành phố để tổng hợp, tham mưu UBND Thành phố báo cáo Thủ tướng Chính phủ theo quy định./.\nNơi nhận:\n - Thủ tướng Chính phủ; (để b/c)\n - Phó TTgTT Trần Lưu Quang; (để b/c)\n - Đ/c Bí thư Thành ủy; (để b/c)\n - Ủy ban ATGT Quốc gia; (để b/c)\n - Văn phòng Chính phủ; (để b/c)\n - Bộ GTVT, Bộ Công an; (để b/c)\n - Thường trực Thành ủy; (để b/c)\n - Thường trực HĐNDTP; (để b/c)\n - Đ/c Chủ tịch UBNDTP; (để b/c)\n - Các đ/c PCT UBNDTP; \n - TAND, Viện KSND TP;\n - VP Thành ủy, VP UBNDTP;\n - UB MTTQ và các tổ chức chính trị - xã hội Thành phố;\n - Ban Tuyên giáo Thành ủy;\n - Đảng ủy Khối Doanh nghiệp Hà Nội;\n - Bộ Tư lệnh Thủ đô;\n - Các Sở, ban, ngành Thành phố;\n - Các quận ủy, huyện ủy, thị ủy;\n - UBND các quận, huyện, thị xã;\n - Tổng Công ty vận tải Hà Nội, các doanh nghiệp KDVT;\n - Đài PTTH Hà Nội; các Báo: HàNộimới, Kinh tế và đô thị, An ninh Thủ đô, Tuổi trẻ Thủ đô, Phân xã HN;\n - VPUBTP: CVP, PCVP Võ Tuấn Anh,\n ĐT, TH, KGVX, NC;\n - Lưu: VT, ĐT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Đức Tuấn"
}