{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-166-KH-UBND-2023-sap-xep-lai-doanh-nghiep-Nha-nuoc-thuoc-Uy-ban-Ha-Noi-2022-2025-569007.aspx",
  "title": "Kế hoạch 166/KH-UBND 2023 sắp xếp lại doanh nghiệp Nhà nước thuộc Ủy ban Hà Nội 2022 2025",
  "properties": {
    "Số hiệu": "166/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Hà Minh Hải",
    "Ngày ban hành": "06/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 166/KH-UBND Hà Nội, ngày 06 tháng 6 năm 2023 KẾ HOẠCH SẮP XẾP LẠI DOANH NGHIỆP NHÀ NƯỚC, DOANH NGHIỆP CÓ VỐN NHÀ NƯỚC THUỘC UBND THÀNH PHỐ\nHÀ NỘI GIAI ĐOẠN 2022-2025 Căn cứ Nghị quyết số 15-NQ/TW ngày 05/5/2022 của Bộ\nChính trị về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045; Quyết định số 22/2021/QĐ-TTg ngày 02/7/2021 của Thủ tướng Chính phủ về tiêu chí phân loại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà\nnước thực hiện chuyển đổi sở hữu, sắp xếp lại, thoái vốn giai đoạn 2021 - 2025;\nQuyết định số 360/QĐ-TTg ngày 17/3/2022 của Thủ tướng Chính phủ phê duyệt Đề án\n“Cơ cấu lại doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021-2025”; Quyết định số 1479/QĐ-TTg ngày 29/11/2022 của Thủ\ntướng Chính phủ phê duyệt Kế hoạch sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước giai đoạn 2022-2025.\nUBND thành phố Hà Nội ban hành Kế hoạch sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước thuộc UBND Thành phố giai\nđoạn 2022-2025 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Sắp xếp lại doanh nghiệp nhà nước (DNNN), doanh nghiệp có vốn nhà nước thuộc UBND Thành phố theo phương án đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1479/QĐ-TTg ngày 29/11/2022. Thành phố chỉ\ntập trung nắm giữ vốn tại các doanh nghiệp có vai trò quan trọng, hoạt động trong những ngành, lĩnh vực then chốt, thiết yếu đảm bảo an sinh, xã hội, địa bàn quan trọng về quốc phòng, an ninh.\n- Cơ cấu lại doanh nghiệp nhà nước theo Quyết định số 360/QĐ-TTg ngày 17/3/2022 của Thủ tướng Chính phủ; nâng cao hiệu quả hoạt động và năng lực cạnh tranh của DNNN, tạo điều kiện để DNNN là lực lượng vật chất quan trọng của kinh tế Nhà nước, có vai trò dẫn dắt, mở đường cho các doanh nghiệp thuộc thành phần kinh tế khác trong việc thực hiện các nhiệm vụ lớn,\nquan trọng của Thủ đô; quản lý chặt chẽ, bảo toàn và phát triển vốn, tài sản nhà nước tại doanh nghiệp.\n2. Yêu cầu\n- Việc sắp xếp, cơ cấu lại DNNN, doanh nghiệp có vốn nhà nước phải tuân thủ đầy đủ các quy định pháp luật liên quan, đảm bảo chặt chẽ,\ncông khai, minh bạch, thực chất và hiệu quả. DNNN và doanh nghiệp có vốn nhà nước tập trung vào ngành nghề, lĩnh vực sản xuất, kinh doanh chính theo Đề án được cấp có thẩm quyền phê duyệt.\n- Nâng cao hiệu quả hoạt động sản xuất kinh doanh,\nhiệu quả quản lý, sử dụng vốn nhà nước đầu tư và năng lực cạnh tranh của các DNNN; cơ cấu tổ chức của doanh nghiệp được xây dựng theo hướng tinh gọn, thu nhập của người lao động được đảm bảo; các DNNN yếu kém, thua lỗ, những dự án, công trình của doanh nghiệp chậm tiến độ, đầu tư kém hiệu quả được xử lý dứt điểm.\nII. NỘI DUNG KẾ HOẠCH II.1 - Số lượng doanh nghiệp sắp xếp lại giai đoạn 2022-2025 Căn cứ chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 1479/QĐ-TTg ngày 29/11/2022 phê duyệt Kế hoạch sắp xếp lại doanh nghiệp nhà\nnước, doanh nghiệp có vốn nhà nước giai đoạn 2022-2025, thành phố Hà Nội thực hiện sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước thuộc UBND Thành phố giai đoạn 2022-2025 như sau:\n1. Duy trì hình thức công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ: 18 doanh nghiệp (mục I phần A Phụ lục đính kèm).\n2. Cổ phần hóa: 02 doanh nghiệp (mục II phần A Phụ lục đính kèm).\n3. Sáp nhập: 01 doanh nghiệp (mục III phần A Phụ\nlục đính kèm).\n4. Thoái toàn bộ vốn nhà nước đầu tư tại 23 doanh nghiệp (mục IV phần A Phụ lục đính kèm).\n5. Giữ nguyên phần vốn nhà nước đầu tư tại 04 doanh nghiệp (mục V phần A Phụ lục đính kèm).\n6. Rà soát, xây dựng phương án riêng, trình Thủ tướng Chính phủ phê duyệt: 04 doanh nghiệp (phần B Phụ lục đính kèm).\nII.2 - Phân công nhiệm vụ các Sở, ban, ngành, doanh nghiệp, Người đại diện phần vốn nhà nước tại doanh nghiệp 1. Trách nhiệm của doanh nghiệp, Người đại diện phần vốn nhà nước tại doanh nghiệp a) Nhiệm vụ chung Các DNNN, doanh nghiệp có vốn nhà nước thuộc phạm vi quản lý của Thành phố có trách nhiệm:\n- Chủ động liên hệ với Sở Tài nguyên và Môi trường\nđể được hướng dẫn và hoàn tất thủ tục pháp lý về đất đai theo quy định (Quyết định giao đất/cho thuê đất; Hợp đồng thuê đất; Giấy chứng nhận quyền sử dụng đất và\nquyền sở hữu nhà ở và tài sản khác gắn liền với đất).\n- Rà soát, xây dựng phương án sắp xếp lại, xử lý\nnhà, đất thuộc phạm vi quản lý theo quy định tại Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ về sắp xếp lại, xử lý tài sản công (được sửa đổi tại Nghị định số 67/2021/NĐ-CP ngày 15/7/2021) báo cáo UBND Thành phố (thông qua Sở Tài chính) phê duyệt hoặc trình cấp có thẩm quyền (Thủ tướng Chính phủ,\nBộ Tài chính) phê duyệt theo quy định.\n- Chủ động rà soát, xử lý theo thẩm quyền hoặc trình cấp có thẩm quyền xem xét xử lý dứt điểm các tồn tại về tài chính, tài sản,\nđất đai, các dự án đầu tư thua lỗ, kém hiệu quả trong quá trình hoạt động sản xuất kinh doanh và tại doanh nghiệp thuộc phạm vi quản lý; định kỳ báo cáo Sở\nTài chính, các Sở, ngành liên quan về những khó khăn, vướng mắc phát sinh trong quá trình thực hiện (nếu có), trong đó nêu rõ tình hình triển khai, kết quả thực hiện, những thuận lợi, khó khăn, vướng mắc và đề xuất phương án xử lý.\nb) Nhiệm vụ cụ thể\n(1) Hội đồng thành viên/Chủ tịch, Tổng Giám đốc/Giám\nđốc các doanh nghiệp duy trì hình thức công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ (mục I phần A Phụ lục đính kèm) và\nNgười đại diện phần vốn nhà nước đầu tư tại các doanh nghiệp giữ nguyên phần vốn nhà nước đầu tư (mục V phần A Phụ lục đính kèm) phối hợp với Hội đồng quản trị các doanh nghiệp:\n- Xây dựng Đề án cơ cấu lại doanh nghiệp đảm bảo\nđúng quy định, mục đích, yêu cầu và định hướng phát triển Thủ đô, báo cáo UBND Thành phố (thông qua Sở Tài chính) theo chỉ đạo của UBND Thành phố tại Văn bản số 1330/UBND-KT ngày 04/5/2022 và hướng dẫn của Sở Tài chính tại Văn bản số\n3285/STC-TCDN ngày 20/6/2022 để Sở Tài chính tham mưu UBND Thành phố xem xét,\nphê duyệt hoặc có ý kiến để Đại hội đồng cổ đông doanh nghiệp xem xét, phê duyệt theo thẩm quyền, đảm bảo tiến độ.\n- Các doanh nghiệp tạm dừng chưa thực hiện cổ phần hóa, thoái vốn nhà nước đầu tư tại doanh nghiệp giai đoạn 2022-2025 rà soát, tổng hợp, chủ động xử lý các khoản chi phí cổ phần hóa, thoái vốn đã phát sinh theo quy định; trường hợp khó khăn vướng mắc báo cáo UBND Thành phố (thông qua Sở\nTài chính) để xem xét, chỉ đạo thực hiện.\n(2) Hội đồng thành viên/Chủ tịch, Tổng Giám đốc/Giám\nđốc các doanh nghiệp thực hiện cổ phần hóa (mục II phần A Phụ lục đính kèm):\nCăn cứ tình hình thực tế của doanh nghiệp, xây dựng lộ trình tổ chức triển khai thực hiện cổ phần hóa (phổ biến, tuyên truyền các chủ trương, chính sách của Đảng và Nhà nước về cổ phần hóa tới người lao động trong doanh nghiệp; lựa chọn đơn vị kiểm toán; xây dựng phương án sử dụng đất khi cổ phần hóa; lựa chọn đơn vị tư vấn xác định giá trị doanh nghiệp cổ phần hóa; lựa chọn đơn vị tư vấn cổ phần hóa; lựa chọn đơn vị bán đấu giá cổ phần;...)\nbáo cáo UBND Thành phố (thông qua Sở Tài chính) xem xét, phê duyệt.\n(3) Chủ tịch/Tổng Giám đốc Công ty TNHH một thành viên Điện ảnh Hà Nội (mục III phần A Phụ lục đính kèm): thực hiện các bước trong quy trình sáp nhập doanh nghiệp theo hướng dẫn của Sở Nội vụ và các quy định hiện hành.\n(4) Người đại diện phần vốn nhà nước tại doanh nghiệp thực hiện thoái vốn (mục IV phần A Phụ lục đính kèm) phối hợp với Hội đồng quản trị doanh nghiệp: Căn cứ tình hình thực tế của doanh nghiệp, xây dựng lộ\ntrình tổ chức triển khai thực hiện thoái vốn nhà nước (phổ biến, tuyên truyền các chủ trương, chính sách của Đảng và Nhà nước về thoái vốn tới người lao động trong doanh nghiệp; lựa chọn đơn vị tư vấn xác định giá trị vốn nhà nước tại doanh nghiệp; lựa chọn đơn vị bán đấu giá phần vốn nhà nước tại doanh nghiệp;...)\nbáo cáo UBND Thành phố (thông qua Sở Tài chính) xem xét, phê duyệt.\n(5) Đối với 04 doanh nghiệp tại phần B Phụ lục đính kèm (Tổng công ty Đầu tư phát triển hạ tầng đô thị UDIC; Tổng công ty Đầu tư\nvà Phát triển nhà Hà Nội; Công ty cổ phần Hanel; Công ty cổ phần Kim khí Thăng Long): Rà soát, đề xuất phương án sắp xếp đối với doanh nghiệp giai đoạn 2022-2025 báo cáo UBND Thành phố (thông qua Sở Tài chính) trình Thủ tướng Chính phủ xem xét, quyết định theo quy định và thẩm quyền; làm căn cứ tổ chức thực hiện.\n2. Trách nhiệm của các Sở, ban, ngành Các Sở, ban, ngành Thành phố căn cứ chức năng, nhiệm vụ được giao và Quyết định số 6874/QĐ-ĐMDN ngày 29/11/2019 của Trưởng Ban Đổi mới và Phát triển doanh nghiệp thành phố Hà Nội về việc phân công nhiệm vụ các thành viên Ban Đổi mới và Phát triển doanh nghiệp thành phố Hà Nội và các văn bản bổ sung, thay thế (nếu có) chủ động triển khai thực hiện Kế hoạch sắp xếp lại DNNN, doanh nghiệp có vốn nhà nước thuộc UBND thành phố Hà Nội giai đoạn 2022-2025, trong đó:\n(1) Sở Tài chính:\n- Chủ trì, phối hợp với Sở Nội vụ, Sở Lao động -\nThương binh và Xã hội, Sở Kế hoạch và Đầu tư và các Sở, ban, ngành, đơn vị có\nliên quan tham mưu UBND Thành phố xem xét, phê duyệt Đề án cơ cấu lại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ; chỉ đạo, đôn đốc, kiểm tra, giám sát việc tổ chức thực hiện Đề án cơ cấu lại doanh nghiệp được duyệt; tham mưu UBND Thành phố chỉ đạo Người đại diện phần vốn nhà nước tại doanh nghiệp biểu quyết tại Đại hội đồng cổ đông về việc phê duyệt Đề án cơ cấu lại các công ty cổ\nphần do Nhà nước nắm giữ trên 50% vốn điều lệ theo quy định của pháp luật.\n- Chủ trì, phối hợp với các Sở, ban, ngành, đơn vị\ncó liên quan hướng dẫn các DNNN lập phương án sắp xếp lại, xử lý nhà, đất thuộc phạm vi quản lý theo quy định tại Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ về sắp xếp lại, xử lý tài sản công (được sửa đổi tại Nghị định số\n67/2021/NĐ-CP ngày 15/7/2021) trình UBND Thành phố phê duyệt hoặc báo cáo cấp có thẩm quyền (Thủ tướng Chính phủ, Bộ Tài chính) phê duyệt theo quy định.\n- Chủ trì, phối hợp với các Sở, ban, ngành, đơn vị\ncó liên quan thẩm định; ban hành, sửa đổi Quy chế tài chính đối với các doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ theo quy định pháp luật và ủy quyền của UBND Thành phố tại Quyết định số 2301/QĐ-UBND ngày 01/7/2022.\n- Chủ trì, phối hợp với các doanh nghiệp, các Sở,\nban, ngành thành viên Ban Đổi mới và Phát triển doanh nghiệp Thành phố và cơ\nquan, đơn vị có liên quan tham mưu UBND Thành phố xem xét, quyết định đối với công tác sắp xếp lại doanh nghiệp theo các hình thức: cổ phần hóa, thoái vốn.\n- Chủ trì, phối hợp với các Sở, ban, ngành thành viên Ban Đổi mới và Phát triển doanh nghiệp Thành phố tham mưu UBND Thành phố\ntrình Thủ tướng Chính phủ xem xét, phê duyệt phương án sắp xếp lại doanh nghiệp giai đoạn 2022-2025 đối với 04 doanh nghiệp tại phần B Phụ lục đính kèm (Tổng công ty Đầu tư phát triển hạ tầng đô thị UDIC; Tổng công ty Đầu tư và Phát triển nhà Hà Nội; Công ty cổ phần Hanel; Công ty cổ phần Kim khí Thăng Long) đảm bảo tiến độ và đúng quy định của pháp luật.\n- Tổng hợp, tham mưu UBND Thành phố báo cáo xin ý\nkiến Thủ tướng Chính phủ và các cơ quan trung ương đối với những khó khăn, vướng mắc trong quá trình thực hiện Quyết định số 1479/QĐ-TTg và các văn bản liên quan; định kỳ hoặc đột xuất báo cáo Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư, Bộ Tài chính về tình hình thực hiện sắp xếp lại doanh nghiệp.\n(2) Sở Nội vụ:\n- Rà soát, tham mưu UBND Thành phố phương án quy hoạch,\nsắp xếp, bố trí sử dụng, kiện toàn, cơ cấu lại đội ngũ cán bộ quản lý DNNN, Người\nđại diện phần vốn nhà nước tại các doanh nghiệp đảm bảo tinh gọn; tổ chức bồi dưỡng, đào tạo, nâng cao trình độ chuyên môn nghiệp vụ, năng lực lãnh đạo và tư\ntưởng chính trị, đạo đức, lối sống của đội ngũ cán bộ quản lý DNNN, Người đại diện phần vốn nhà nước đầu tư tại doanh nghiệp nhằm quản lý, sử dụng vốn, tài sản nhà nước đầu tư tại doanh nghiệp đảm bảo hiệu quả, tránh thất thoát, lãng phí.\n- Đề xuất, tham mưu UBND Thành phố thực hiện chế độ\nkhen thưởng, kỷ luật, đánh giá, xếp loại đối với Người quản lý doanh nghiệp,\nNgười đại diện phần vốn nhà nước tại doanh nghiệp trong việc thực hiện nhiệm vụ\ncơ cấu lại doanh nghiệp, cổ phần hóa, thoái vốn nhà nước, đảm bảo công khai,\nminh bạch, dân chủ, khách quan.\n- Chủ trì, hướng dẫn Công ty TNHH một thành viên Điện\nảnh Hà Nội xây dựng Đề án sáp nhập doanh nghiệp; phối hợp với Liên ngành thẩm định,\ntrình Ban Đổi mới và Phát triển doanh nghiệp Thành phố báo cáo UBND Thành phố\nxem xét, quyết định.\n- Chủ trì, hướng dẫn doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ, doanh nghiệp thực hiện chuyển đổi (cổ phần hóa, sáp nhập...)\nxây dựng dự thảo và sửa đổi, bổ sung Điều lệ tổ chức và hoạt động theo quy định;\nphối hợp với Liên ngành thẩm định báo cáo UBND Thành phố xem xét, phê duyệt.\n- Theo chức năng, nhiệm vụ, phối hợp Sở Tài chính thẩm định Đề án cơ cấu lại doanh nghiệp giai đoạn 2022-2025, báo cáo UBND Thành phố phê duyệt hoặc có ý kiến để Đại hội đồng cổ đông doanh nghiệp phê duyệt theo thẩm quyền.\n(3) Sở Kế hoạch và Đầu tư:\n- Rà soát, tham mưu UBND Thành phố xử lý theo thẩm quyền đối với các DNNN, doanh nghiệp có vốn nhà nước thuộc Thành phố có các dự\nán đầu tư chậm tiến độ, kém hiệu quả, thua lỗ kéo dài.\n- Theo chức năng, nhiệm vụ, phối hợp Sở Tài chính thẩm định Đề án cơ cấu lại doanh nghiệp giai đoạn 2022-2025, báo cáo UBND Thành phố phê duyệt hoặc có ý kiến để Đại hội đồng cổ đông doanh nghiệp phê duyệt theo thẩm quyền.\n(4) Sở Lao động - Thương binh và Xã hội:\n- Phối hợp, hướng dẫn doanh nghiệp thực hiện tuyên truyền, phổ biến các chủ trương, chính sách của Đảng và Nhà nước về sắp xếp, cổ\nphần hóa, thoái vốn nhà nước đầu tư tại doanh nghiệp cho người lao động; chủ\ntrì phối hợp với Liên ngành thẩm định phương án lao động của doanh nghiệp chuyển\nđổi (cổ phần hóa, sáp nhập...) theo quy định của pháp luật; báo cáo UBND Thành phố xem xét, giải quyết quyền lợi của người lao động trong quá trình chuyển đổi doanh nghiệp theo đúng chính sách, chế độ quy định.\n- Theo chức năng, nhiệm vụ, phối hợp Sở Tài chính thẩm định Đề án cơ cấu lại doanh nghiệp giai đoạn 2022-2025, báo cáo UBND Thành phố phê duyệt hoặc có ý kiến để Đại hội đồng cổ đông doanh nghiệp phê duyệt theo thẩm quyền.\n(5) Sở Tài nguyên và Môi trường:\n- Rà soát, tổng hợp, báo cáo UBND Thành phố đối với việc quản lý, sử dụng đất của các DNNN, doanh nghiệp có vốn nhà nước theo quy định;\nđồng thời tham mưu UBND Thành phố phương án xử lý, thu hồi đối với các địa điểm\nđất doanh nghiệp sử dụng không đúng mục đích, không sử dụng hoặc sử dụng không hiệu quả.\n- Theo chức năng, nhiệm vụ, phối hợp Sở Tài chính thẩm định Đề án cơ cấu lại doanh nghiệp giai đoạn 2022-2025, báo cáo UBND Thành phố phê duyệt hoặc có ý kiến để Đại hội đồng cổ đông doanh nghiệp phê duyệt theo thẩm quyền.\n(6) Các sở, ngành, đơn vị có liên quan: Theo chức năng, nhiệm vụ, phối hợp các Sở, ngành, đơn vị được giao chủ trì hướng dẫn DNNN, doanh nghiệp có vốn nhà nước thực hiện các nội dung về sắp xếp lại doanh nghiệp đảm bảo thời gian, chất lượng theo quy định.\nIII. TỔ CHỨC THỰC HIỆN VÀ CHẾ ĐỘ\nBÁO CÁO 1. Lộ trình thực hiện 1.1. Đối với các doanh nghiệp thực hiện cổ phần hóa\n(mục II phần A Phụ lục đính kèm), thoái vốn nhà nước đầu tư tại doanh nghiệp (mục IV phần A Phụ lục đính kèm):\n- Tập trung triển khai xử lý tồn tại về tài chính,\ntài sản trong năm 2023.\n- Hoàn thành cổ phần hóa trong năm 2024-2025 theo\nđúng tiến độ đã được Thủ tướng phê duyệt.\n- Hoàn thành thoái vốn đối với 07 doanh nghiệp trong năm 2024 (tỷ lệ 30%) và 16 doanh nghiệp trong năm 2025 (tỷ lệ 70%).\nCăn cứ tình hình thực tế của các doanh nghiệp, UBND Thành phố giao Sở Tài chính chủ trì tham mưu danh sách doanh nghiệp thực hiện thoái vốn theo từng năm, báo cáo UBND Thành phố xem xét, quyết định.\n1.2. Đối với các doanh nghiệp duy trì hình thức công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ\n(mục I phần A Phụ lục đính kèm) và các doanh nghiệp giữ nguyên phần vốn nhà nước\nđầu tư (mục V phần A Phụ lục đính kèm): Sở Tài chính chủ trì cùng các Sở, ngành liên quan hướng dẫn doanh nghiệp xây dựng Đề án cơ cấu lại doanh nghiệp để thẩm\nđịnh, trình UBND Thành phố phê duyệt hoặc có ý kiến để Đại hội cổ đông phê duyệt theo quy định tại Quyết định số 360/QĐ-TTg ngày 17/3/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Cơ cấu lại doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021-2025”, hoàn thành trước ngày 30/9/2023.\n2. DNNN, doanh nghiệp có vốn nhà nước thuộc UBND Thành phố có trách nhiệm rà soát, xây dựng, ban hành kế hoạch chi tiết triển khai việc sắp xếp lại doanh nghiệp giai đoạn 2022-2025 đã được phê duyệt tại Quyết định số 1479/QĐ-TTg ngày 29/11/2022 của Thủ tướng Chính phủ và Kế hoạch này.\nĐối với các doanh nghiệp đã được Thủ tướng Chính phủ\nvà UBND Thành phố phê duyệt thực hiện theo hình thức phá sản doanh nghiệp (Công ty Kỹ thuật điện thông, Công ty Ăn uống dịch vụ du lịch Sóc Sơn), bán doanh nghiệp (Cửa hàng Lương thực 60 Ngô Thì Nhậm) và sắp xếp, đổi mới công ty nông, lâm nghiệp (Công ty TNHH một thành viên Đầu tư và phát triển nông nghiệp Hà Nội) thực hiện theo văn bản chỉ đạo riêng của UBND Thành phố và cấp có\nthẩm quyền.\n3. Doanh nghiệp, Người đại diện phần vốn nhà nước đầu tư tại doanh nghiệp và các Sở, ban, ngành, đơn vị liên quan định kỳ 6 tháng\n(trước ngày 15/7) và hằng năm (trước ngày 15/12) báo cáo UBND Thành phố (qua Sở\nTài chính) tình hình thực hiện công tác sắp xếp, cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp.\n4. Trên cơ sở báo cáo của các doanh nghiệp, Người đại diện phần vốn nhà nước đầu tư tại doanh nghiệp và các Sở, ban, ngành, đơn vị, Sở\nTài chính tổng hợp, báo cáo UBND Thành phố tình hình thực hiện công tác sắp xếp,\ncổ phần hóa, thoái vốn nhà nước tại doanh nghiệp do UBND Thành phố là đại diện chủ sở hữu định kỳ 6 tháng (trước ngày 31/7) và hằng năm (trước ngày 31/12).\nTrong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc, các Sở, ngành, doanh nghiệp, Người đại diện phần vốn nhà\nnước tại doanh nghiệp kịp thời báo cáo UBND Thành phố (qua Sở Tài chính) để chỉ\nđạo theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xem xét, quyết định./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư (để b/c);\n - Bộ Tài chính (để b/c);\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - VPUB: CVP, các PCVP, các phòng chuyên môn;\n - Thành viên Ban ĐM&PTDN Thành phố;\n - Các doanh nghiệp 100% vốn nhà nước;\n - Người đại diện phần VNN tại các doanh nghiệp;\n - Lưu: VT, KTTH(Nam).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Minh Hải PHỤ LỤC HÌNH THỨC THỰC HIỆN SẮP XẾP LẠI DOANH NGHIỆP NHÀ NƯỚC,\nDOANH NGHIỆP CÓ VỐN NHÀ NƯỚC THUỘC NƯỚC UBND THÀNH PHỐ HÀ NỘI GIAI ĐOẠN 2022-2025\n(Kèm theo Kế hoạch số 166/KH-UBND ngày 06/6/2023 của UBND Thành phố)\nSTT Hình thức thực hiện sắp xếp/Tên doanh nghiệp A\nSắp xếp, cơ cấu lại theo Phương án đã được Thủ\n tướng Chính phủ phê duyệt I\nDuy trì hình thức công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ\n1.\nTổng công ty Du lịch Hà Nội 2.\nTổng công ty Vận tải Hà Nội 3.\nCông ty TNHH một thành viên Đường sắt Hà Nội 4.\nCông ty TNHH một thành viên Quản lý và Phát triển nhà Hà Nội 5.\nCông ty TNHH một thành viên xổ số kiến thiết Thủ\n đô\n6.\nCông ty TNHH một thành viên Công viên Cây xanh Hà\n Nội 7.\nCông ty TNHH một thành viên Công viên Thống Nhất 8.\nCông ty TNHH một thành viên Vườn thú Hà Nội 9.\nCông ty TNHH một thành viên Đầu tư phát triển Thủy lợi Hà Nội 10.\nCông ty TNHH một thành viên Thủy lợi Sông Tích 11.\nCông ty TNHH một thành viên Đầu tư phát triển Thủy lợi Sông Đáy 12.\nCông ty TNHH một thành viên Đầu tư phát triển Thủy lợi Sông Nhuệ\n13.\nCông ty TNHH một thành viên Nước sạch Hà Đông 14.\nCông ty TNHH một thành viên Nước sạch Hà Nội 15.\nCông ty TNHH một thành viên Thoát nước Hà Nội 16.\nCông ty TNHH một thành viên Môi trường đô thị Hà\n Nội 17.\nCông ty TNHH một thành viên Nhà xuất bản Hà Nội 18.\nCông ty TNHH một thành viên Xuất nhập khẩu, du lịch và đầu tư Hồ Gươm II Cổ phần hóa 19.\nCông ty TNHH một thành viên Xuất nhập khẩu và Đầu tư xây dựng phát triển Hà Nội (tỷ lệ vốn nhà nước nắm giữ sau cổ phần hóa: từ\n 50% trở xuống)\n20.\nCông ty TNHH một thành viên Chiếu sáng và Thiết bị\n đô thị Hà Nội (tỷ lệ vốn nhà nước nắm giữ sau cổ phần hóa: trên 50% đến dưới 65%)\nIII Sáp nhập 21.\nCông ty TNHH một thành viên Điện ảnh Hà Nội IV Thực hiện thoái toàn bộ vốn nhà nước đầu tư\n22.\nCông ty cổ phần Bao bì 277 Hà Nội 23.\nCông ty cổ phần Xuất nhập khẩu Haneco 24.\nCông ty cổ phần 18-4 Hà Nội 25.\nCông ty cổ phần Sách Hà Nội 26.\nCông ty cổ phần Cơ điện Trần Phú\n27.\nCông ty cổ phần Truyền hình cáp Hà Nội 28.\nCông ty cổ phần Kinh doanh và Đầu tư Việt Hà\n29.\nCông ty cổ phần Địa chính Hà Nội 30.\nCông ty cổ phần Cơ điện công trình 31.\nCông ty cổ phần Giầy Thượng Đình 32.\nCông ty cổ phần Điện tử Giảng Võ\n33.\nCông ty cổ phần Đầu tư thương mại và dịch vụ quốc tế\n34.\nCông ty cổ phần Khảo sát đo đạc HCGC Hà Nội 35.\nCông ty cổ phần Đầu tư khai thác Hồ Tây 36.\nCông ty cổ phần Giầy Thụy Khuê\n37.\nCông ty cổ phần Môi trường đô thị Hà Đông 38.\nCông ty cổ phần Thống Nhất Hà Nội 39.\nCông ty cổ phần Dệt 19/5 Hà Nội 40.\nCông ty cổ phần Mai Động 41.\nCông ty cổ phần Truyền thông Nghe nhìn Hà Nội 42.\nCông ty cổ phần Sản xuất Dịch vụ xuất nhập khẩu Từ\n Liêm 43.\nCông ty Liên danh Norfolk Hatexco 44.\nCông ty TNHH Tập đoàn sản xuất hàng dệt may 19/5 Hà Nội V\nGiữ nguyên phần vốn nhà nước đầu tư tại doanh nghiệp 45.\nCông ty cổ phần cấp nước Sơn Tây (tỷ lệ vốn nhà\n nước nắm giừ 95,6%)\n46.\nCông ty cổ phần Đồng Xuân (tỷ lệ vốn nhà nước nắm giữ 71%)\n47.\nCông ty cổ phần Giống gia súc Hà Nội (tỷ lệ vốn nhà nước nắm giữ 60,3%)\n48.\nCông ty cổ phần Công trình giao thông Hà Nội (tỷ\n lệ vốn nhà nước nắm giữ 73,85%)\nB Rà soát, xây dựng phương án riêng, trình Thủ\n tướng Chính phủ phê duyệt 49.\nTổng công ty Đầu tư phát triển hạ tầng đô thị\n UDIC 50.\nTổng công ty Đầu tư và Phát triển nhà Hà Nội 51.\nCông ty cổ phần Hanel 52.\nCông ty cổ phần Kim khí Thăng Long"
}