{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-169-KH-UBND-2023-truyen-thong-tiem-vac-xin-phong-COVID19-Ha-Noi-2023-2024-569874.aspx",
  "title": "Kế hoạch 169/KH-UBND 2023 truyền thông tiêm vắc xin phòng COVID19 Hà Nội 2023 2024",
  "properties": {
    "Số hiệu": "169/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Vũ Thu Hà",
    "Ngày ban hành": "14/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 169/KH-UBND Hà Nội, ngày 14 tháng 6 năm 2023 KẾ HOẠCH TRUYỀN THÔNG TIÊM VẮC XIN PHÒNG COVID-19 TẠI THÀNH PHỐ HÀ NỘI NĂM 2023 - 2024 Thực hiện Quyết định số 1924/QĐ-BYT ngày 20/4/2023 của Bộ Y tế về việc ban hành Kế hoạch định hướng công tác truyền thông tiêm vắc xin phòng COVID-19 tại Việt Nam năm 2023-2024, Ủy ban nhân dân thành phố Hà Nội xây dựng Kế hoạch Hoạt động truyền thông tiêm vắc xin phòng COVID-19 tại thành phố Hà Nội năm 2023-2024 như sau:\nI. MỤC ĐÍCH, YÊU CẦU\n- Tăng cường công tác truyền thông các chủ trương,\nchính sách của Chính phủ, Bộ Y tế, UBND thành phố Hà Nội về thúc đẩy mạnh mẽ\ncông tác tiêm chủng vắc xin phòng COVID-19 góp phần hiệu quả trong phòng, chống dịch COVID-19 trong tình hình mới. Truyền thông về hiệu quả của Chiến dịch tiêm chủng vắc xin phòng COVID-19 của Việt Nam và thành phố Hà Nội, những nỗ lực cửa các lực lượng chống dịch, sự tham gia, ủng hộ của người dân trong công tác tiêm chung vắc xin phòng COVID-19 nói riêng và phòng dịch COVID-19 nói chung.\n- Truyền thông vận động người dân tích cực, chủ động tham gia tiêm chủng vắc xin phòng COVID-19 đầy đủ, đúng lịch, đúng đối tượng theo khuyến cáo của ngành Y tế; tăng cường truyền thông bằng nhiều hình thức,\nchú trọng truyền thông thông qua các ứng dụng công nghệ và truyền thông trên nền tảng mạng xã hội.\n- Theo dõi, bám sát tình hình dịch COVID-19 trên Thế\ngiới, tại Việt Nam và thành phố Hà Nội, cung cấp các thông tin khoa học về\nphòng, chống dịch, tiêm chủng vắc xin COVID-19 hiệu quả, tác dụng của vắc xin để\nkịp thời xây dựng tài liệu, thông điệp truyền thông, khuyến cáo phù hợp, khoa học,\nchính xác để thực hiện truyền thông vận động người dân tham gia tiêm chủng vắc xin phòng COVID-19 đầy đủ, đúng lịch, an toàn.\n- Thường xuyên theo dõi thông tin dư luận, báo chí,\nmạng xã hội, kịp thời phát hiện và xử lý các tin giả, tin đồn liên quan đến tiêm chủng vắc xin phòng COVID-19.\n- Kịp thời phát hiện, nêu gương các cá nhân, tập thể\ncó thành tích, các mô hình vận động có hiệu quả, người dân chủ động tham gia công tác tiêm chủng vắc xin phòng COVID-19, qua đó khuyến khích người dân tiếp tục tham gia tiêm chủng.\nII. NỘI DUNG TRUYỀN THÔNG 1. Truyền thông chủ trương, chính sách của Đảng,\nchính sách pháp luật của Chính phủ, Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19, Ủy ban nhân dân các cấp về công tác phòng, chống dịch COVID-19 trong tình hình mới và tiêm chủng vắc xin phòng COVID-19.\n2. Truyền thông vận động người dân ủng hộ công tác tiêm chủng vắc xin phòng COVID-19 theo tinh thần “Tiêm vắc xin phòng COVID-19 nhằm để phòng, chống dịch”; khuyến khích người dân tích cực, chủ động tham gia tiêm vắc xin đầy đủ, đúng lịch, đúng đối tượng theo khuyến cáo của ngành y tế.\n- Cập nhật, cung cấp các thông tin khoa học về hiệu quả của vắc xin phòng COVID-19 trong phòng, chống dịch, phù hợp với diễn biến tình hình dịch bệnh trên địa bàn thành phố Hà Nội. Cập nhật xu hướng, khuyến cáo tiêm chủng vắc xin phòng COVID-19 trên thế giới, tại Việt Nam và dự báo của Tổ chức Y tế Thế giới (WHO) về việc tiêm vắc xin phòng COVID-19 hàng năm.\n- Truyền thông về nguy cơ, ảnh hưởng của mắc COVID-19 và hội chứng hậu COVID-19 đến bệnh lý nền, sức khỏe, sự phát triển... ở\ncác nhóm đối tượng khác nhau; xu hướng xuất hiện các biến thể mới của vi rút SARS-CoV-2; tiêm vắc xin phòng COVID-19 là giải pháp chiến lược “chủ lực” giúp kiểm soát dịch COVID-19 hiệu quả; hiệu quả giảm chuyển bệnh nặng và tử vong do COVID-19 của vắc xin phòng COVID-19.\n- Năm 2023, tập trung truyền thông vận động các bậc cha mẹ/người chăm sóc trẻ từ 5 đến dưới 12 tuổi đưa trẻ đi tiêm chủng đủ liều cơ bản vắc xin phòng COVID-19; cập nhật thông tin về tiêm mũi nhắc lại vắc xin phòng COVID-19 cho các nhóm đối tượng theo khuyến cáo của Bộ Y tế phù hợp với diễn biến tình hình dịch bệnh trên địa bàn Thành phố.\n- Truyền thông Kế hoạch tiêm chủng vắc xin phòng COVID-19 của Thành phố và của các địa phương trên địa bàn Thành phố; đổi mới hình thức, cập nhật các thông điệp, khuyến cáo về vắc xin và lịch tiêm chủng, đối tượng tiêm chủng, các hướng dẫn khi đi tiêm chủng và theo dõi sức khỏe sau khi tiêm chủng... đến các nhóm đối tượng đích.\n- Vận động người dân chủ động tham gia hoạt động truyền thông về tiêm chủng vắc xin phòng COVID-19, hỗ trợ ngành y tế và các ban, ngành liên quan đẩy mạnh công tác tiêm chủng.\n3. Truyền thông về công tác cung ứng vắc xin phòng COVID-19, đảm bảo an toàn tiêm chủng, ứng dụng công nghệ thông tin quản lý tiêm chủng; sự phối hợp giữa các Sở, ngành, địa phương, doanh nghiệp, tổ chức...\ntrong triển khai tiêm chủng vắc xin phòng COVID-19 trên địa bàn toàn Thành phố.\n4. Xây dựng các sự kiện liên quan đến truyền thông vận động người dân tham gia tiêm chủng để tăng cường truyền thông đến các nhóm\nđối tượng đích.\n5. Thực hiện quản trị thông tin, theo dõi thông tin dư luận, báo chí và mạng xã hội, cung cấp thông tin khoa học, kịp thời để phối hợp các cơ quan chức năng phản bác, xử lý tin giả, tin đồn liên quan đến công tác tiêm chủng vắc xin phòng COVID-19 theo đúng quy định.\n6. Nâng cao năng lực truyền thông tiêm chủng vắc xin phòng COVID-19 cho các cơ quan báo chí, các cán bộ y tế và các lực lượng tham gia Chiến dịch tiêm chủng: tổ chức đào tạo, tập huấn; xây dựng và cung cấp các tài liệu truyền thông, các hướng dẫn chuyên môn dành cho cán bộ y tế, cán bộ\ntiêm chủng.\n7. Phát hiện, nêu gương những tập thể, cá nhân điển hình trong thực hiện tiêm chủng vắc xin phòng COVID-19 an toàn, đạt hiệu quả\ncao.\nIII. CÁC HOẠT ĐỘNG TRUYỀN THÔNG 1. Thời gian thực hiện: từ tháng 04/2023 đến tháng 12/2024.\n2. Các hoạt động chủ yếu:\n2.1 Xây dựng kế hoạch truyền thông tiêm chủng vắc xin phòng COVID-19, có thể lồng ghép trong kế hoạch phòng, chống dịch và tiêm chủng vắc xin phòng COVID-19, bố trí nguồn lực (nhân lực, trang thiết bị, kinh phí) để thực hiện đạt hiệu quả.\n2.2. Tăng cường truyền thông trên các cơ quan báo chí Trung ương và Thành phố về kế hoạch triển khai tiêm chủng vắc xin phòng COVID-19 trên địa bàn Thành phố như: xây dựng các tin, bài, phóng sự, chương trình truyền hình, chương trình phát thanh, tọa đàm, giao lưu trực tuyến...; mời phóng viên các cơ quan báo chí tham gia các hoạt động tiêm chủng vắc xin phòng COVID-19 để kịp thời đưa tin, phản ánh kết quả tiêm chủng. Sử dụng các sản phẩm truyền thông của Bộ Y tế (bài viết, phóng sự, tọa đàm, giao lưu trực tuyến,\nchương trình truyền hình, phát thanh...), biên tập phù hợp để đăng tải trên các phương tiện thông tin đại chúng và cơ quan báo chí Thành phố.\n2.3. Truyền thông trên trang thông tin điện tử của Thành phố và các quận, huyện, thị xã và các mạng xã hội (Facebook, Zalo,\nViber...) về kế hoạch triển khai tiêm chủng, các khuyến cáo, thông điệp tiêm chủng vắc xin phòng COVID- 19 an toàn, đầy đủ, đúng lịch, giải đáp các thắc mắc, câu hỏi của người dân, bác bỏ thông tin sai sự thật, tin đồn, tin giả về vắc xin phòng COVID-19; thông qua đăng tải các tài liệu truyền thông của Bộ Y tế cung cấp và đã được hiệu chỉnh phù hợp với điều kiện của địa phương như: tin nhắn, bài viết, hình ảnh/infographic, videoclip, audiospot...; tổ chức các chương trình truyền thông, tọa đàm, giao lưu trực tuyến, giải đáp thắc mắc. Tham gia các chiến dịch truyền thông trên mạng xã hội do Bộ Y tế thực hiện.\n2.4. Hoạt động đường dây nóng của Hà Nội cung cấp thông tin, tư vấn kịp thời cho người dân về tiêm chủng vắc xin phòng COVID-19.\nThực hiện tin nhắn\n…\n- Chỉ đạo Trung tâm Kiểm soát bệnh tật thành phố Hà\nNội là đơn vị thường trực phối hợp các đơn vị trong ngành xây dựng kế hoạch và\ntriển khai các hoạt động truyền thông tiêm vắc xin phòng COVID-19 trên địa bàn.\n- Cung cấp thông tin về các hoạt động triển khai và\nkết quả thực hiện Kế hoạch trên địa bàn Thành phố, các khuyến cáo, thông điệp tiêm chủng vắc xin phòng COVID-19,... cho các Sở, ban, ngành, UBND quận, huyện,\nthị xã, các cơ quan báo chí để thực hiện công tác thông tin, tuyên truyền hiệu quả.\n- Theo dõi, quản lý, báo cáo UBND Thành phố để xử\nlý khủng hoảng truyền thông và các tin giả, tin đồn, tin sai sự thật liên quan\nđến tiêm vắc xin phòng COVID-19.\n- Hướng dẫn, kiểm tra, giám sát việc triển khai, thực hiện Kế hoạch trên địa bàn thành phố Hà Nội; định kỳ tổng hợp, báo cáo UBND Thành phố và Bộ Y tế theo quy định.\n2. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Y tế và các Sở, ngành, các cơ\nquan báo chí Thành phố, cơ quan báo chí Trung ương và địa phương và đơn vị liên quan ký chương trình phối hợp công tác với Thành phố, chỉ đạo hệ thống thông tin cơ sở tuyên truyền về nội dung và công tác triển khai Kế hoạch trên địa bàn Thành phố, góp phần nâng cao nhận thức, chủ động tham gia công tác tiêm chủng vắc xin phòng COVID-19 của người dân.\n- Phối hợp với Sở Y tế theo dõi thông tin liên quan\nđến tiêm vắc xin phòng COVID-19; kịp thời phát hiện các dấu hiệu vi phạm (tin giả, tin sai sự thật...) để phối hợp xử lý, ngăn chặn, bóc, gỡ những tin xấu, độc trên môi trường mạng internet.\n3. Sỏ Giáo dục và Đào tạo Phối hợp Sở Y tế triển khai hoạt động truyền thông tiêm chung vắc xin phòng COVID-19 cho đối tượng học sinh, sinh viên, đặc biệt chú trọng truyền thông vận động các bậc cha mẹ/người chăm sóc trẻ từ 5 đến dưới 12 tuổi đưa con đi tiêm chủng đủ liều cơ bản vắc xin phòng COVID-19 4. Ủy ban nhân dân các quận, huyện, thị xã\n- Căn cứ Kế hoạch của Ủy ban nhân dân Thành phố, chủ\nđộng xây dựng Kế hoạch truyền thông tiêm vắc xin phòng COVID-19 trên địa bàn năm 2023-2024. Quan tâm, chỉ đạo các ban, ngành, đoàn thể phối hợp với ngành Y tế để triển khai thực hiện.\n- Bố trí đủ nguồn lực, cơ sở vật chất để triển khai thực hiện Kế hoạch.\n- Kiểm tra, giám sát, báo cáo tiến độ và kết quả thực hiện Kế hoạch.\n5. Các Sở, ban, ngành thành phố.\nChủ động phối hợp với Sở Y tế triển khai thực hiện các nội dung liên quan và đề xuất các giải pháp tăng cường của ngành để thực hiện hiệu quả Kế hoạch truyền thông tiêm vắc xin phòng COVID-19 tại thành phố Hà Nội năm 2023 - 2024.\n6. Các tổ chức đoàn thể xã hội (Hội Phụ nữ, Hội Nông dân, Đoàn Thanh niên, Mặt trận tổ quốc, Hội Người cao tuổi...)\nChủ động xây dựng kế hoạch, phân công cán bộ, hội viên, đoàn viên tham gia là cộng tác viên phối hợp với ngành Y tế thực hiện tốt các hoạt động truyền thông tiêm vắc xin phòng COVID-19 tại thành phố Hà Nội năm 2023 - 2024.\nTrên đây là Kế hoạch Truyền thông tiêm vắc xin phòng COVID-19 tại thành phố Hà Nội năm 2023 - 2024, Ủy ban nhân dân thành phố\nHà Nội yêu cầu các Sở, ngành, UBND các quận, huyện, thị xã triển khai thực hiện\n./.\nNơi nhận:\n - Bộ Y tế;\n - Đồng chí Bí thư Thành ủy;\n - Các đồng chí Phó Bí thư Thành ủy;\n - Ban Thường vụ Thành ủy;\n - Chủ tịch UBND Thành phố;\n - Thường trực HĐND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - UBMTTQVN Thành phố HN;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - Các cơ quan Báo, đài Thành phố;\n - VPUB: CVP. Các PCVP:\n - Phòng KGVX, TH;\n - Lưu VT, KGVXAN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thu Hà"
}