{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-186-KH-UBND-2023-Xay-dung-nong-thon-moi-gan-voi-co-cau-lai-nganh-nong-nghiep-Ha-Noi-572481.aspx",
  "title": "Kế hoạch 186/KH-UBND 2023 Xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "186/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 186/KH-UBND Hà Nội, ngày 10 tháng 7 năm 2023 KẾ HOẠCH KIỂM TRA, GIÁM SÁT, ĐÁNH GIÁ KẾT QUẢ THỰC HIỆN CHƯƠNG TRÌNH SỐ 04-CTR/TU NGÀY 17/3/2021 CỦA THÀNH ỦY VỀ “ĐẨY MẠNH THỰC HIỆN HIỆU QUẢ CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI GẮN VỚI CƠ CẤU LẠI NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN KINH TẾ NÔNG THÔN, NÂNG CAO ĐỜI SỐNG VẬT CHẤT, TINH THẦN CỦA NÔNG DÂN GIAI ĐOẠN 2021-2025”\nCăn cứ Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 05/2022/TT-BNNPTNT ngày 25/7/2022 của Bộ Nông nghiệp và Phát triển nông thôn Hướng dẫn một số nội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 thuộc phạm vi quản lý Nhà nước của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Chương trình số 04-CTr/TU ngày 17/3/2021 của Thành ủy về “Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia Xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025”;\nCăn cứ Kế hoạch số 227/KH-UBND ngày 11/10/2021 của UBND Thành phố thực hiện Chương trình số 04-CTr/TU ngày 17/3/2021 của Thành ủy về “Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia Xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn,\nnâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025”;\nỦy ban nhân dân Thành phố ban hành Kế hoạch kiểm tra, giám sát, đánh giá thực hiện Chương trình 04-CTr/TU ngày 17/3/2021 của Thành ủy như sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích\n- Nhằm thực hiện có hiệu quả Chương trình số\n04-CTr/TU ngày 17/3/2021 của Thành ủy về “Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia Xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025”.\n- Theo dõi, kiểm tra, giám sát, đánh giá định kỳ và\nđột xuất về kết quả thực hiện Chương trình ở các huyện, thị xã nhằm đôn đốc,\nphát hiện những khó khăn, vướng mắc, bất cập trong quá trình tổ chức thực hiện;\nqua đó, đề xuất các giải pháp và kiến nghị trong tổ chức thực hiện và theo dõi việc thực hiện kiến nghị đã đề xuất cấp có thẩm quyền xử lý.\n- Xác định mức độ đạt được theo tiêu chí, chỉ tiêu cụ thể của các địa phương theo Bộ tiêu chí quốc gia về xây dựng nông thôn mới tại một thời điểm kiểm tra.\n2. Yêu cầu\n- Công tác kiểm tra, giám sát, đánh giá phải bám sát mục tiêu, nội dung của Chương trình; bảo đảm khách quan, phản ánh trung thực,\nđúng thực chất, đầy đủ kết quả đạt được; kịp thời xử lý theo thẩm quyền hoặc kiến nghị, đề xuất cơ quan có thẩm quyền giải quyết những tồn tại, hạn chế và các vấn\nđề khác sau kiểm tra, giám sát.\n- Hoạt động kiểm tra, giám sát, đánh giá phải đảm bảo sự phối hợp chặt chẽ giữa các cơ quan, đơn vị có liên quan đến Bộ tiêu chí xây dựng nông thôn mới.\n- Công tác kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình được thực hiện thường xuyên theo định kỳ hoặc đột xuất đảm bảo thời gian, nội dung theo quy định.\nII. NỘI DUNG KẾ HOẠCH 1. Nội dung kiểm tra, giám sát\n- Ban Chỉ đạo, Tổ công tác giúp việc Ban Chỉ đạo Chương trình 04 của Thành ủy tiến hành kiểm tra, giám sát, đánh giá định kỳ và\nđột xuất về kết quả thực hiện Chương trình và tình hình phát triển kinh tế xã hội\nở các huyện, thị xã.\n- Theo dõi, kiểm tra, giám sát việc tổ chức chỉ đạo,\nđiều hành triển khai thực hiện các văn bản của Trung ương và Thành phố. Việc xây dựng hệ thống văn bản quản lý, tổ chức, hướng dẫn thực hiện Chương trình; lập kế hoạch thực hiện giai đoạn 5 năm và hằng năm; thực hiện và điều chỉnh kế hoạch triển khai Chương trình (nếu có); truyền thông, tăng cường năng lực quản lý\nChương trình.\n- Theo dõi, kiểm tra, giám sát tình hình thực hiện Chương trình; tiến độ, mức độ, kết quả thực hiện mục tiêu, nhiệm vụ; khối lượng thực hiện các nội dung, hoạt động thuộc Chương trình.\n- Theo dõi, kiểm tra, giám sát tình hình thực hiện kế hoạch vốn đầu tư, dự toán ngân sách nhà nước: Huy động sử dụng vốn thực hiện Chương trình, dự án thành phần; tình hình sử dụng vốn ngân sách nhà nước trong thực hiện các nội dung, hoạt động thuộc Chương trình, dự án thành phần (giải ngân, thanh toán, quyết toán, nợ đọng vốn xây dựng cơ bản nếu có).\n- Theo dõi, kiểm tra, giám sát năng lực tổ chức thực hiện, việc chấp hành quy định về quản lý chương trình, quản lý đầu tư, biện pháp xử lý các vấn đề vi phạm đã được cơ quan có thẩm quyền phát hiện (nếu có) của các địa phương.\n- Theo dõi, kiểm tra, giám sát việc chấp hành chế độ\ngiám sát, đánh giá Chương trình của các địa phương.\n- Báo cáo kết quả thực hiện Chương trình, kết quả xử\nlý các vướng mắc, thuộc thẩm quyền và đề xuất phương án xử lý, vấn đề vượt thẩm quyền.\n2. Nội dung đánh giá\n2.1. Nội dung đánh giá hàng năm\n- Đánh giá công tác quản lý Chương trình trong quý,\nnăm thực hiện gồm: Kết quả xây dựng chính sách quản lý, tổ chức thực hiện Chương trình; công tác điều phối, phối hợp trong quản lý, tổ chức thực hiện; hoạt\nđộng truyền thông, thông tin và theo dõi, giám sát, đánh giá Chương trình.\n- Tình hình huy động, phân bổ vốn và sử dụng nguồn vốn.\n- Mức độ đạt được kết quả thực hiện mục tiêu, nhiệm vụ so với kế hoạch hằng quý, năm, giai đoạn 5 năm được cấp có thẩm quyền giao.\n- Tồn tại, vướng mắc phát sinh và nguyên nhân.\n- Phương hướng, giải pháp thực hiện năm tiếp theo.\n2.2. Nội dung đánh giá kết thúc giai đoạn và\nđánh giá tác động Chương trình\n- Đánh giá công tác quản lý Chương trình gồm: Kết quả xây dựng hệ thống chính sách quản lý, tổ chức thực hiện; công tác điều hành, phối hợp trong quản lý, tổ chức thực hiện; công tác điều hành, phối hợp trong quản lý, tổ chức thực hiện; hoạt động truyền thông, thông tin và theo dõi, giám sát, đánh giá Chương trình.\n- Đánh giá kết quả huy động, phân bổ và sử dụng nguồn vốn.\n- Đánh giá kết quả thực hiện các mục tiêu, chỉ\ntiêu, nhiệm vụ cụ thể của Chương trình so với mục tiêu đã được cấp có thẩm quyền phê duyệt.\n- Đánh giá tác động và hiệu quả đầu tư của chương trình đối với phát triển kinh tế - xã hội; tính bền vững của chương trình; bình\nđẳng giới; môi trường, sinh thái (nếu có).\n- Bài học rút ra sau quá trình thực hiện chương trình và đề xuất nhiệm vụ, giải pháp cần thiết để duy trì kết quả đã đạt được của Chương trình; các biện pháp để giảm thiểu các tác động tiêu cực về xã hội, môi trường (nếu có).\n2.3. Nội dung đánh giá đột xuất\n- Sự phù hợp của kết quả thực hiện Chương trình đến thời điểm đánh giá so với mục tiêu đầu tư; tiến độ, mức độ hoàn thành khối lượng công việc đến thời điểm đánh giá so với kế hoạch được phê duyệt.\n- Xác định những phát sinh ngoài dự kiến (nếu có), nguyên nhân phát sinh ngoài dự kiến và trách nhiệm của các cơ quan, tổ\nchức, cá nhân có liên quan; ảnh hưởng của những phát sinh đến việc thực hiện chương trình, khả năng hoàn thành mục tiêu của chương trình.\n- Đề xuất các giải pháp cần thiết.\n2.4. Thời gian đánh giá\n- Đánh giá hằng năm: Thực hiện trước ngày 25/11 hằng năm.\n- Đánh giá kết thúc giai đoạn: Thực hiện trước ngày 30/10/2025.\n- Đáng giá đột xuất: theo yêu cầu của Ban Chỉ đạo Chương trình (nếu có).\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch này (nếu có) được trích từ kinh phí hoạt động Ban Chỉ đạo Chương trình Đẩy mạnh thực hiện hiệu quả\nChương trình MTQG Xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025 được UBND Thành phố giao Sở Nông nghiệp và Phát triển nông thôn hằng năm.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp các sở, ngành, địa phương và\nđơn vị liên quan triển khai thực hiện Kế hoạch; hằng năm xây dựng kế hoạch,\ntham mưu Ban Chỉ đạo chỉ đạo Chương trình 04 của Thành ủy kiểm tra, giám sát,\nđánh giá kết quả thực hiện Chương trình ở các đơn vị, địa phương theo quý, năm hoặc đột xuất.\n- Theo dõi, hướng dẫn, đôn đốc các địa phương, đơn vị triển khai thực hiện Kế hoạch theo quy định. Kịp thời báo cáo, đề xuất UBND Thành phố xem xét, xử lý đối với những vấn đề phát sinh, khó khăn, vướng mắc (nếu có).\n- Tổng hợp chung kết quả kiểm tra, giám sát, đánh giá thực hiện trên địa bàn Thành phố, tham mưu Ban Chỉ đạo Chương trình 04 của Thành ủy, UBND Thành phố tổ chức họp giao ban định kỳ hàng quý, năm và kết thúc giai đoạn với các đơn vị, địa phương để kịp thời tháo gỡ khó khăn, vướng mắc, đồng thời đề ra nhiệm vụ, giải pháp trong thời gian tới nhằm thực hiện hiệu quả mục tiêu Chương trình đề ra.\n- Tham mưu Ban Chỉ đạo Chương trình 04 của Thành ủy,\nUBND Thành phố báo cáo Bộ Nông nghiệp và Phát triển nông thôn và các bộ, ngành trung ương có liên quan theo quy định.\n2. Các sở, ban, ngành, đơn vị phụ trách tiêu chí\nthuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới:\n- Căn cứ Kế hoạch và hướng dẫn của các Bộ, ngành liên quan: Hướng dẫn UBND các huyện, thị xã triển khai kiểm tra, giám sát, đánh giá; tổng hợp kết quả thực hiện nội dung được phân công phụ trách.\n- Thực hiện đầy đủ, nghiêm túc các chế độ báo cáo định kỳ, đột xuất kết quả thực hiện các tiêu chí, chỉ tiêu do sở, ban, ngành, đơn vị\nphụ trách thực hiện theo quy định; báo cáo trước ngày 20 tháng cuối quý và gửi về Sở Nông nghiệp và Phát triển nông thôn (qua Văn phòng Điều phối Chương trình xây dựng nông thôn mới Thành phố) để tổng hợp báo cáo Ban Chỉ đạo Chương trình 04 của Thành ủy, UBND Thành phố.\n3. Ủy ban nhân dân các huyện, thị xã:\n- Căn cứ Kế hoạch và tình hình thực tế của địa phương có trách nhiệm xây dựng Kế hoạch và chỉ đạo, tổ chức kiểm tra, giám sát,\nđánh giá việc thực hiện Chương trình trên địa bàn quản lý và báo cáo theo quy định.\n- Chỉ đạo các đơn vị triển khai thực hiện thu thập thông tin, số liệu, tiến độ về quá trình đầu tư, kết quả dự án và các hoạt động\nđược giao; triển khai thực hiện các nội dung kiểm tra, giám sát Chương trình theo quy định.\n- Chỉ đạo UBND các xã triển khai thực hiện công tác kiểm tra, giám sát, đánh giá và báo cáo theo đúng quy định.\n- Thực hiện đầy đủ, nghiêm túc các chế độ báo cáo định kỳ, đột xuất kết quả thực hiện Chương trình trên địa bàn quản lý, báo cáo trước ngày 15 tháng cuối quý và gửi về Sở Nông nghiệp và Phát triển nông thôn (qua Văn phòng Điều phối Chương trình xây dựng nông thôn mới Thành phố) để tổng hợp báo cáo Ban Chỉ đạo Chương trình 04 của Thành ủy, UBND Thành phố.\n4. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố và các đoàn thể chính trị - xã hội Thành phố: Căn cứ chức năng,\nnhiệm vụ tổ chức giám sát việc thực hiện cơ chế, chính sách thuộc Chương trình trên địa bàn Thành phố theo quy định.\nTrên đây là Kế hoạch kiểm tra, giám sát, đánh giá\nthực hiện Chương trình số 04-CTr/TU ngày 17/3/2021 của Thành ủy về “Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia Xây dựng nông thôn mới gắn với cơ\ncấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025”; UBND Thành phố yêu cầu các sở,\nngành Thành phố, UBND các huyện, thị xã và các đơn vị liên quan tổ chức triển khai thực hiện đảm bảo hiệu quả, theo đúng quy định. Trong quá trình thực hiện,\ntrường hợp khó khăn, vướng mắc đề nghị tổng hợp gửi về Sở Nông nghiệp và Phát triển nông thôn (qua Văn phòng Điều phối nông thôn mới Thành phố) để tổng hợp,\ntham mưu UBND Thành phố xem xét, điều chỉnh cho phù hợp./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT; (để báo cáo)\n - Thường trực Thành ủy; (để báo cáo)\n - Văn phòng ĐPNTM TW; (để báo cáo)\n - Thành viên BCĐ, TCT TP;\n - Các sở, ban, ngành TP;\n - UBND các huyện, thị xã;\n - VPUB: CVP, PCVP N.M.Quân, KTN, TH;\n - Lưu: VT, KTN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền"
}