{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-187-KH-UBND-2023-thuc-hien-Nghi-quyet-19-NQ-TW-nong-nghiep-nong-thon-Ha-Noi-572487.aspx",
  "title": "Kế hoạch 187/KH-UBND 2023 thực hiện Nghị quyết 19-NQ/TW nông nghiệp nông thôn Hà Nội",
  "properties": {
    "Số hiệu": "187/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 187/KH-UBND Hà Nội, ngày 10 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 24-CTR/TU NGÀY 03/02/2023 CỦA THÀNH ỦY HÀ NỘI THỰC HIỆN NGHỊ QUYẾT SỐ 19-NQ/TW, NGÀY 16/6/2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG VỀ\nNÔNG NGHIỆP, NÔNG DÂN, NÔNG THÔN ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện Nghị quyết số 26/NQ-CP ngày 27/02/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n19-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương về nông nghiệp, nông dân,\nnông thôn đến năm 2030, tầm nhìn đến năm 2045; Chương trình hành động số\n24-CTr/TU ngày 03/02/2023 của Thành ủy Hà Nội thực hiện Nghị quyết số 19-NQ/TW,\nngày 16/6/2022 của Ban Chấp hành Trung ương về nông nghiệp, nông dân, nông thôn\nđến năm 2030, tầm nhìn đến năm 2045; UBND Thành phố xây dựng Kế hoạch triển khai thực hiện Chương trình như sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích Cụ thể hóa Nghị quyết của Trung ương, Chính phủ,\nChương trình hành động của Thành ủy để triển khai thực hiện có hiệu quả, tạo sự\nchuyển biến mạnh mẽ trong nhận thức và hành động của các cấp ủy đảng, chính quyền,\ndoanh nghiệp và nhân dân trong phát triển nông nghiệp, nông thôn, nâng cao chất lượng đời sống cho người nông dân trên địa bàn Thành phố.\n2. Yêu cầu\n- Bám sát mục tiêu, nhiệm vụ của Chương trình hành\nđộng, có trọng tâm, trọng điểm, đảm bảo tính khả thi, hiệu quả; đồng thời thường xuyên đôn đốc, kiểm tra, giám sát, bổ sung, cập nhật những chủ trương, nhiệm vụ\nmới để đáp ứng yêu cầu, đòi hỏi của thực tiễn.\n- Đảm bảo sự phối hợp chặt chẽ, thường xuyên, thống nhất giữa các sở, ngành, địa phương, đơn vị.\n- Căn cứ Kế hoạch của UBND Thành phố, các cấp, các ngành chủ động xây dựng Chương trình, Kế hoạch tổ chức triển khai thực hiện.\nII. NỘI DUNG KẾ HOẠCH 1. Mục tiêu đến hết năm 2025\n- Tăng trưởng sản xuất nông, lâm nghiệp và thủy sản hàng năm từ 2,5-3,0%. Tỷ lệ giá trị sản phẩm nông nghiệp ứng dụng công nghệ\ncao, nông nghiệp sinh thái đạt trên 70%. Phấn đấu diện tích đất trồng trọt hữu cơ đạt khoảng 05% tổng diện tích gieo trồng với các cây trồng chủ lực: lúa,\nrau, đậu các loại, cây ăn quả, chè, cây dược liệu…..; tỷ lệ sản phẩm chăn nuôi hữu cơ đạt khoảng 5-7% trên tổng sản phẩm chăn nuôi; diện tích nuôi thủy sản hữu cơ có chứng nhận đạt 10ha, diện tích nuôi thủy sản chuyển đổi theo hướng hữu cơ\nđạt 150ha. Thành phố đánh giá, phân hạng được thêm 2.000 sản phẩm OCOP trở lên\n(giai đoạn 2021-2025). Quan tâm phát triển mô hình liên kết từ sản xuất đến tiêu thụ theo chuỗi giá trị; thực hiện tốt việc chuyển đổi đất trồng lúa kém hiệu quả sang trồng cây ăn quả, hoa, cây cảnh, cây công trình phục vụ dịch vụ nông nghiệp, đô thị, nuôi trồng thủy sản, phát triển sản xuất giống cây trồng, vật nuôi chất lượng cao, xây dựng vùng nguyên liệu nông sản an toàn gắn với mã vùng trồng, mã vạch sản phẩm, truy xuất nguồn gốc. Phát triển hợp tác xã chuyên ngành, phát triển chế biến sản phẩm nông sản gắn với vùng sản xuất; phấn đấu có\ntrên 80% HTX hoạt động hiệu quả; 150 mô hình HTX nông nghiệp ứng dụng công nghệ\ncao, chuyển đổi số, có sản phẩm gắn với chuỗi giá trị, phát triển bền vững.\n- Thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới; 100% các huyện, các xã đạt chuẩn nông thôn mới; 20% số huyện đạt chuẩn nông thôn mới nâng cao; 40% số xã đạt chuẩn nông thôn mới nâng cao; 20% số xã đạt chuẩn nông thôn mới kiểu mẫu. Kết cấu hạ tầng kinh tế - xã hội nông thôn đồng bộ,\nphù hợp theo tiêu chí đô thị; xã hội nông thôn dân chủ, bình đẳng, ổn định,\ngiàu bản sắc văn hóa, nông dân giàu có; môi trường, cảnh quan, không gian nông thôn sáng, xanh, sạch, đẹp, văn minh; hệ thống chính trị ở nông thôn được tăng cường; quốc phòng và an ninh, trật tự an toàn xã hội được giữ vững trên địa bàn Thủ đô. Triển khai có hiệu quả Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh theo đúng chỉ đạo của Thủ tướng Chính phủ.\n- Thu nhập của nông dân khu vực nông thôn Thủ đô đạt 80 triệu đồng/người/năm. Tỷ lệ lao động có việc làm thường xuyên đạt trên 95%.\nTỷ lệ lao động qua đào tạo đạt từ 75-80%, trong đó tỷ lệ lao động có bằng cấp,\nchứng chỉ đạt từ 55%. Cơ bản không còn hộ nghèo theo tiêu chuẩn của Thành phố.\nTỷ lệ người dân tham gia bảo hiểm y tế ở các huyện, thị xã đạt 95% trở lên. Tỷ\nlệ hộ dân được cung cấp nước sạch đạt 100%. Tỷ lệ trường công lập (Mầm non,\nTiểu học, Trung học cơ sở, Trung học phổ thông) đạt chuẩn quốc gia đạt từ\n80-85%. Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt nông thôn đảm bảo tiêu chuẩn, quy chuẩn đạt 100%. Tỷ lệ hộ gia đình có sử dụng ít nhất 01 điện thoại thông minh (Smartphone) đạt từ 95% trở lên, tỷ lệ các thôn được phủ sóng di động mạng 3G/4G/5G hoặc internet băng rộng đạt 100%.\n2. Mục tiêu đến năm 2030 Phát triển nông nghiệp theo chuỗi giá trị cao, bền vững và an toàn vệ sinh thực phẩm, phấn đấu tốc độ tăng trưởng GRDP nông lâm thủy sản đạt bình quân từ 2,5 - 3,0%/năm trở lên; chú trọng phát triển các mô hình sản xuất nông nghiệp hiện đại, ứng dụng công nghệ cao, thông minh, nông nghiệp xanh, thân thiện với môi trường, thích ứng với biến đổi khí hậu; phấn đấu đưa tỷ\ntrọng giá trị sản phẩm nông nghiệp ứng dụng công nghệ cao từ 75% trở lên trong tổng giá trị sản xuất nông nghiệp của Thành phố vào năm 2030. Thành phố đánh giá, phân hạng được thêm 2.000 sản phẩm OCOP trở lên (giai đoạn 2026-2030).\nTiếp tục duy trì và nâng cao chất lượng các tiêu chí ở các xã đã đạt chuẩn nông thôn mới nhất là các tiêu chí về y tế, giáo dục,\nvăn hóa, môi trường và thu nhập. Phấn đấu đến năm 2030, Thành phố có 50% số huyện\nđạt chuẩn nông thôn mới nâng cao; 30% số huyện đạt chuẩn nông thôn mới kiểu mẫu;\n80% số xã đạt chuẩn nông thôn mới nâng cao, 50% số xã đạt chuẩn nông thôn mới kiểu mẫu.\nHạ tầng kinh tế - xã hội khu vực nông thôn được đầu tư đồng bộ hiện đại, đáp ứng yêu cầu phát triển sản xuất và phục vụ đời sống nhân dân. Duy trì làng nghề, văn hóa truyền thống... Hệ thống chính trị vững mạnh;\nan ninh, trật tự và an toàn xã hội được đảm bảo.\nPhấn đấu đến năm 2030, thu nhập của nông dân khu vực nông thôn Thủ đô đạt 120 triệu đồng/người/năm trở lên. Tỷ lệ lao động có việc làm thường xuyên đạt 95% trở lên. Tỷ lệ lao động qua đào tạo đạt từ 80-85%,\ntrong đó tỷ lệ lao động có bằng cấp, chứng chỉ đạt từ 60%. Tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện, thị xã đạt 100%.\n3. Mục tiêu đến năm 2045 Phấn đấu đưa ngành nông nghiệp Thủ đô phát triển hiện\nđại, bền vững, trở thành một trong những tỉnh, thành phố có nền nông nghiệp công nghệ cao của cả nước gắn với công nghiệp chế biến nông sản hiện đại, hiệu quả, thân thiện với môi trường; các sản phẩm chủ lực của Thành phố được xây dựng thương hiệu và phát triển theo chuỗi giá trị và hướng tới xuất khẩu. Nông thôn không còn hộ nghèo và trở thành “miền quê đáng sống”, văn minh, xanh, sạch, đẹp với điều kiện sống, thu nhập dân cư nông thôn tiệm cận và kết nối chặt chẽ, hài hoà với đô thị.\nPhấn đấu tốc độ tăng trưởng GRDP nông lâm thủy sản\nđạt bình quân từ 2,5- 3,0%/năm trở lên; tỷ lệ giá trị sản phẩm nông nghiệp ứng dụng công nghệ cao đạt tỷ lệ trên 80%. Thành phố đánh giá, phân hạng được 2.000 sản phẩm OCOP trở lên; có 100% số xã, số huyện đạt chuẩn nông thôn mới nâng cao, kiểu mẫu. Thu nhập của nông dân khu vực nông thôn Thủ đô đạt trên 200 triệu\nđồng/người/năm trở lên. Giáo dục nghề nghiệp Thủ đô phát triển, đáp ứng nhu cầu nhân lực kỹ năng nghề cao của thị trường lao động Thủ đô; đi đầu cả nước về các hoạt động phát triển giáo dục nghề nghiệp, bắt kịp trình độ tiên tiến của ASEAN, có năng lực cạnh tranh vượt trội ở một số ngành, nghề đào tạo. Duy trì tỷ\nlệ lao động có việc làm thường xuyên đạt từ 95% trở lên, tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện, thị xã đạt 100%.\nIII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Tiếp tục đẩy mạnh công tác tuyên truyền, nâng cao nhận thức về nông nghiệp, nông dân, nông thôn trong cán bộ, đảng viên và mọi tầng lớp nhân dân Tập trung chỉ đạo và tổ chức quán triệt, tuyên truyền sâu rộng tới toàn thể cán bộ, đảng viên và Nhân dân về mục đích, ý nghĩa, tầm quan trọng và nâng cao nhận thức, thống nhất hành động để thực hiện tốt các nhiệm vụ, giải pháp trọng tâm của Chương trình. Đa dạng hóa hình thức và nội dung tuyên truyền thông qua các phương tiện thông tin đại chúng, sinh hoạt của các tổ\nchức đoàn thể chính trị, xã hội để nâng cao nhận thức trong cán bộ, đảng viên và các tầng lớp Nhân dân, tạo sự thống nhất trong nhận thức và hành động. Thay\nđổi tư duy của hệ thống chính trị Thủ đô về chuyển đổi từ sản xuất nông nghiệp sang kinh tế nông nghiệp.\n2. Tiếp tục thực hiện tái cơ\ncấu, phát triển nông nghiệp toàn diện, theo hướng hiện đại, bền vững 2.1. Triển khai thực hiện có hiệu quả Kế hoạch số\n731/QĐ-UBND ngày 25/02/2022 của UBND Thành phố về việc phê duyệt Kế hoạch cơ cấu lại ngành nông nghiệp thành phố Hà Nội giai đoạn 2022-2025 và Kế hoạch hành động số 272/KH-UBND ngày 24/10/2022 của UBND Thành phố thực hiện Chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2022-2030, tầm nhìn đến năm 2050 trên địa bàn thành phố Hà Nội, trong đó tập trung xây dựng và phát triển nông nghiệp hàng hóa tập trung, nông nghiệp sinh thái, thân thiện với môi trường,\nthích ứng biến đổi khí hậu; ứng dụng công nghệ cao, tập trung sản xuất cây, con giống năng suất, chất lượng, giá trị cao cho cả nước. Đẩy mạnh ứng dụng công nghệ chế biến, bảo quản sâu sản phẩm nông nghiệp. Phát triển nông nghiệp, làng nghề kết hợp du lịch, giáo dục trải nghiệm, thích ứng với điều kiện tự nhiên,\nbiến đổi khí hậu. Sử dụng có hiệu quả nguồn lực đất đai trong sản xuất nông nghiệp, khai thác hiệu quả đất đai vùng bãi ven sông đảm bảo công tác phòng, chống thiên tai.\n2.2. Cơ cấu sản xuất theo 3 vùng sinh thái dựa trên\nđặc điểm địa hình thành phố Hà Nội gồm:\n- Vùng đồi gò tập trung phát triển các sản phẩm nông nghiệp chủ lực là cây ăn quả, cây chè, phát triển trang trại và chăn nuôi gia súc tập trung (bò thịt chất lượng cao, bò sữa, lợn thương phẩm), phát triển kinh tế rừng.\n- Vùng đồng bằng tập trung sản xuất cây lương thực\n(lúa, ngô), chăn nuôi lợn, gia cầm và nuôi trồng thủy sản: hàng năm như đậu tương (nhất là đậu tương đông); đối với vùng ruộng trũng với tổng diện tích khoảng 20 nghìn ha, định hướng tiếp tục chuyển đổi sang nuôi trồng thủy sản kết hợp chăn nuôi hàng hóa tập trung, đảm bảo an toàn dịch bệnh.\n- Vùng bãi ven sông (sông Hồng, sông Đáy, sông Đuống\n...): với diện tích tự nhiên khoảng 29,4 nghìn ha, định hướng tập trung phát triển cây rau đậu thực phẩm, rau an toàn, cây ăn quả và chăn nuôi tập trung theo hướng trang trại gắn với việc bảo vệ vành đai xanh của Hà Nội. Tận dụng diện tích mặt nước các con sông lớn (sông Hồng, sông Đuống, sông Đà) để đẩy mạnh phát triển nuôi thủy sản lồng bè kết hợp với du lịch.\n2.3. Cơ cấu theo các lĩnh vực:\n- Lĩnh vực trồng trọt: Tiếp tục rà soát, điều chỉnh quy hoạch, kế hoạch chuyển đổi cơ cấu cây trồng, sản phẩm phù hợp với lợi thế và nhu cầu thị trường, thích ứng với biến đổi khí hậu. Cơ cấu lại sản xuất trong lĩnh vực trồng trọt theo hướng giảm diện tích sản xuất lúa; mở rộng diện tích trồng rau, đậu; tăng diện tích cây ăn quả, diện tích hoa, cây cảnh; giữ ổn\nđịnh diện tích chè. Chuyển đổi diện tích sản xuất lúa tại các vùng khó khăn về\ntưới tiêu (vùng đồi gò, khu vực giáp ranh đô thị,...) sang cây trồng khác có giá trị kinh tế cao. Tập trung đẩy mạnh phát triển sản xuất các đối tượng cây trồng chủ lực như: lúa Japonica và lúa chất lượng cao, các giống bưởi và\ncây ăn quả khác, hoa cây cảnh, rau an toàn,... Khai thác để tạo sinh kế và phát huy hiệu quả của đất bãi sông Hồng, sông Đà, sông Đáy, sông Đuống, sông Cà Lồ để\ntập trung phát triển cây rau, đậu thực phẩm, cây ăn quả, hoa cây cảnh, cây công trình theo hướng trang trại gắn với du lịch sinh thái, du lịch trải nghiệm. Tập trung đẩy mạnh ứng dụng công nghệ cao, nông nghiệp thông minh trong sản xuất trồng trọt, mở rộng phát triển cả về quy mô và số lượng trên các đối tượng chủ lực,\ntiến tới mở rộng trên tất cả các hoạt động sản xuất trồng trọt. Duy trì và phát triển các chuỗi liên kết sản xuất, tiêu thụ tại các vùng sản xuất chuyên canh tập trung. Tăng cường khả năng tiếp cận thị trường, xây dựng thương hiệu và hướng tới xuất khẩu. Duy trì kiểm soát 40 mô hình và mở rộng, phát triển, kiểm soát thêm 30-40 mô hình chuỗi cung cấp rau an toàn áp dụng hệ thống đảm bảo có sự tham gia, đảm bảo 100% truy xuất nguồn gốc xuất xứ và an toàn thực phẩm. Sử dụng đất nông nghiệp hiệu quả, linh hoạt hơn để phát huy lợi thế về tiềm năng đất đai,\nkhí hậu của từng vùng sinh thái. Xây dựng mô hình, khuyến khích phát triển sử dụng phân bón hữu cơ, sử dụng phân bón tiết kiệm trong các vùng sản xuất nguyên liệu,\ncác vùng sản xuất nông nghiệp quy mô lớn, đặc biệt là trong các chuỗi liên kết từ sản xuất đến tiêu thụ sản phẩm. Cụ thể một số vùng sản xuất như sau:\n+ Vùng sản xuất lúa chất lượng cao tại các huyện trọng\nđiểm lúa của Thành phố, như: Ứng Hòa, Chương Mỹ, Sóc Sơn, Ba Vì, Phú Xuyên, Mỹ\nĐức, Thanh Oai, Mê Linh, Thạch Thất, Quốc Oai.\n+ Vùng sản xuất rau an toàn: Phát triển vùng rau hữu cơ chất lượng cao chủ yếu ở vùng bãi các huyện Đông Anh, Gia Lâm, Sóc Sơn,\nThanh Trì; khu ven sông Đáy và bãi sông Hồng thuộc các huyện Phúc Thọ, Đan Phượng,\nHoài Đức, Quốc Oai, Chương Mỹ, Thường Tín, Thạch Thất và Ứng Hòa. Trong đó chú\ntrọng sản xuất rau an toàn, rau hữu cơ. Hình thành những vùng sản xuất rau an toàn quy mô từ 20-25ha trở lên; mở rộng diện tích rau tại 22 quận, huyện theo hướng ứng dụng kỹ thuật cao, sử dụng con giống F1, sản xuất theo VIETGAP, hữu cơ và các tiêu chuẩn tương đương, đảm bảo an toàn vệ sinh thực phẩm.\n+ Vùng sản xuất cây ăn quả có giá trị kinh tế cao:\ntập trung tại các vùng đồi gò, vùng đất bãi và một số vùng chuyển đổi ở các huyện:\nBa Vì, Chương Mỹ, Thạch Thất, Sóc Sơn, Phúc Thọ, Đan Phượng, Quốc Oai,... Phát triển vùng cây ăn quả VIETGAP, hữu cơ ở các huyện, thị xã: Phúc Thọ, Đan Phượng,\nBa Vì, Sơn Tây, Mê Linh, Đông Anh, Sóc Sơn, Thạch Thất... Các cây ăn quả chính như: bưởi đỏ, nhãn chín muộn, cam Canh, bưởi Diễn, chuối... dùng để cung cấp cho thị trường Hà Nội và vùng phụ cận.\n+ Vùng sản xuất hoa, cây cảnh chủ yếu tại các xã\nven Thành phố và một phần đất trồng lúa kém hiệu quả sang trồng hoa giá trị\nkinh tế cao tại các huyện: Mê Linh, Gia Lâm, Sóc Sơn, Thị xã Sơn Tây, Ba Vì, Thạch Thất, Đan Phượng, Phúc Thọ, Thường Tín.\n+ Vùng sản xuất chè chất lượng cao: tập trung ở các vùng sản xuất chè truyền thống tại các huyện: Ba Vì, Sóc Sơn, Chương Mỹ, Quốc Oai. Phát triển chè VIETGAP, hữu cơ trên diện tích chè an toàn hiện có của Thành phố, tập trung tại các huyện Sóc Sơn, Quốc Oai, Ba Vì.\n+ Vùng trồng cây dược liệu tại các huyện Sóc Sơn,\nBa Vì, Mỹ Đức, Chương Mỹ, Ứng Hòa, Quốc Oai,...\n- Lĩnh vực Chăn nuôi: Xây dựng các vùng chăn nuôi tập trung, xa khu dân cư đảm bảo các điều kiện theo Luật Chăn nuôi năm 2018, phấn đấu hết năm 2025, giảm dưới 40% tỷ lệ chăn nuôi trong khu dân cư.\nChuyển đổi cơ cấu đàn vật nuôi hợp lý; phát triển chăn nuôi gia súc, gia cầm, vật nuôi bản địa, đặc sản có giá trị cao theo hướng công nghiệp, ứng dụng công nghệ\ncao, chăn nuôi tuần hoàn ở cả quy mô trang trại và hộ chăn nuôi chuyên nghiệp đảm bảo an toàn thực phẩm, bền vững môi trường, an toàn sinh học, dịch bệnh và thực hiện sản xuất theo chuỗi giá trị.... Phấn đấu đến năm 2030, giá trị sản phẩm chăn nuôi ứng dụng công nghệ cao chiếm 70% giá trị sản xuất chăn nuôi toàn Thành phố; tốc độ, giá trị sản xuất chăn nuôi tăng trung bình 4,5-5%/năm; thu nhập từ sản xuất chăn nuôi tăng tối thiểu 4-5%/năm. Sản lượng thịt hơi xuất chuồng\nđạt 440-480 nghìn tấn/năm, trong đó sản lượng thịt hơi 280-320 nghìn tấn, sản lượng thịt bò hơi xuất chuồng khoảng 12-15 nghìn tấn, sản lượng thịt gia cầm xuất chuồng đạt 145-155 nghìn tấn, sản lượng trứng đạt từ 2,2-2,5 tỷ quả/năm, sản lượng sữa tươi đạt 40- 42 nghìn tấn.\nChú trọng phát triển con giống, phấn đấu là trung tâm cung cấp con giống (bò thịt, lợn, gia cầm) cho các địa phương trong cả nước;\ntăng cường áp dụng tiến bộ kỹ thuật trong chăn nuôi, rút ngắn thời gian chăn nuôi, giảm giá thành chăn nuôi, nâng cao hiệu quả kinh tế trong chăn nuôi. Thực hiện có hiệu quả các chính sách của Nhà nước về phát triển chăn nuôi trang trại,\ncông nghiệp, xây dựng các cơ sở giết mổ, chế biến sản phẩm gia súc, gia cầm tập trung. Phát triển chăn nuôi trong khu sản xuất nông nghiệp tập trung, từng bước giảm số hộ chăn nuôi nhỏ lẻ, chăn nuôi trong khu dân cư, chấm dứt chăn nuôi gia súc, gia cầm tại các khu vực không được phép chăn nuôi trên địa bàn thành phố\nHà Nội theo Nghị quyết số 02/2020/NQ-HĐND ngày 07/7/2020 của HĐND Thành phố.\nTăng cường phối hợp, hợp tác với các tỉnh, thành trong nước cung cấp con giống,\nđào tạo, tập huấn, chuyển giao tiến bộ kỹ thuật, phát triển chăn nuôi và cung ứng các sản phẩm vật nuôi để đáp ứng nhu cầu cho người sản xuất.\nTriển khai có hiệu quả việc xây dựng bản đồ dịch tễ\nđể kiểm soát các loại dịch bệnh nguy hiểm và dịch bệnh mới nổi, chủ động trong công tác phòng, chống dịch bệnh.\nĐịnh hướng sản xuất chăn nuôi theo tiểu vùng, cụ thể\nnhư sau:\n+ Vùng gò đồi, gồm các huyện Mỹ Đức, Chương Mỹ, Sóc Sơn, Quốc Oai, Ba Vì và thị xã Sơn Tây, định hướng phát triển tập trung các sản phẩm chăn nuôi chủ lực là bò thịt, bò sữa, lợn thịt, gà thả vườn, các loại vật nuôi đặc sản.\n+ Vùng đồng bằng: đối với vùng có địa hình cao Chương Mỹ, Quốc Oai, Mê Linh, Thanh Oai tập trung phát triển chăn nuôi gà, lợn;\nđối với vùng thấp trung Ứng Hòa, Phú Xuyên, một phần của Mỹ Đức tập trung nuôi thủy cầm theo hướng trang trại chăn nuôi kết hợp với chăn nuôi thủy sản.\n+ Vùng bãi ven sông (sông Hồng, sông Đáy,\nsông Đà, sông Tích...): phát triển chăn nuôi tập trung theo hướng trang trại sắn với việc bảo vệ hành lang xanh của Hà Nội, các loại vật nuôi chủ yếu bò thịt, bò sữa, lợn, gà.\n- Lĩnh vực thủy sản: Rà soát, quy hoạch các vùng nuôi trồng thủy sản tập trung theo hướng đồng bộ nhằm tăng năng suất, chất lượng cao và an toàn vệ sinh thực phẩm. Rà soát, đánh giá các vùng trũng trồng lúa kém hiệu quả để chuyển sang nuôi trồng thủy sản theo quy định. Phát triển nuôi trồng, khai thác và bảo vệ nguồn lợi thủy sản tự nhiên theo hướng hiệu quả,\nbền vững, an toàn dịch bệnh, bảo vệ môi trường sinh thái và nguồn lợi thủy sản tự nhiên tại các vùng chuyên canh có lợi thể và kinh nghiệm sản xuất như: Ứng Hòa, Phú Xuyên, Thanh Oai, Ba Vì, Mỹ Đức,... Phấn đấu tốc độ tăng trưởng giá trị\nsản xuất thủy sản trên địa bàn đạt 3,5-4,5%/năm. Diện tích nuôi trồng thủy sản\nđến năm 2030 đạt 25.000ha, trong đó vùng nuôi trồng thủy sản tập trung 10.000ha với năng suất khoảng 15 tấn/ha/năm.\nPhát triển các đối tượng thủy sản chủ lực của Thành phố: cá chép, cá rô phi đơn tính và thủy đặc sản có giá trị hàng hóa cao để xây dựng thương hiệu và đầu tư hạ tầng vùng nuôi thủy sản tập trung; quan trắc cảnh báo môi trường dịch bệnh, giám sát an toàn thực phẩm trong quá trình nuôi,... Tổ\nchức liên kết sản xuất theo chuỗi và xây dựng thương hiệu sản phẩm thủy sản theo vùng, theo đối tượng nuôi.\nKhuyến khích phát triển các chương trình, mô hình nuôi trồng thủy sản có áp dụng công nghệ cao, khoa học kỹ thuật mới, tiên tiến trong sản xuất nhất là trong khâu quản lý môi trường, quản lý dịch bệnh bằng chế\nphẩm sinh học nhằm làm giảm giá thành sản xuất, thân thiện môi trường, thích ứng với biến đổi khí hậu; các mô hình nuôi hữu cơ, nuôi sinh thái, áp dụng các tiêu chuẩn chứng nhận thực hành nuôi trồng thủy sản tốt để nâng cao giá trị và phát triển bền vững; các mô hình hỗ trợ cơ giới hóa trong nuôi trồng thủy sản nhất là trong khâu chăm sóc, quản lý và sản xuất thức ăn tự chế biến.\nPhát triển ngành thủy sản theo hướng bền vững, chất lượng, hiệu quả, bảo vệ hệ sinh thái đất ngập nước, bảo tồn đa dạng sinh học. Bảo vệ môi trường sống của các loài thủy sản, bổ sung tái tạo nguồn lợi thủy sản tại các thủy vực nước tự nhiên nội địa, hồ chứa; hoạt động thả giống bổ sung, tái tạo,\nphát triển nguồn lợi thủy sản được coi trọng thực hiện thường xuyên và được xã\nhội hóa sâu rộng. Tập trung đầu tư cho các vùng sản xuất công nghệ cao, hữu cơ,\nsản xuất giống chất lượng cao, mở rộng và đầu tư hạ tầng cho vùng nuôi trồng thủy sản để tăng năng suất chất lượng sản phẩm thủy sản, thân thiện với môi trường;\nthích ứng với biến đổi khí hậu; bảo đảm an sinh xã hội. Tạo môi trường cảnh quan sinh thái tại các hồ nội thành, hồ điều hòa trên địa bàn Thành phố. Tăng cường thực hiện đồng quản lý trong bảo vệ nguồn lợi thủy sản, giao quyền quản lý cho tổ chức cộng đồng trong bảo vệ nguồn lợi thủy sản đối với các vùng nước nội địa trên địa bàn Thành phố.\n- Lĩnh vực lâm nghiệp: Quản lý, bảo vệ và\nphát triển bền vững diện tích rừng hiện có, phục hồi và nâng cao chất lượng rừng tự nhiên; phát triển rừng sản xuất phù hợp với điều kiện kinh tế và nhu cầu địa phương. Đẩy mạnh phát triển lâm sản ngoài gỗ, trồng cây dược liệu dưới tán rừng,\ncác dịch vụ môi trường rừng, du lịch sinh thái... (định hướng phát triển vùng trồng cây dược liệu tại các huyện Sóc Sơn, Ba Vì, Mỹ Đức, Chương Mỹ, Ứng Hòa,\nQuốc Oai,...). Phân cấp, giao quyền cho các tổ chức, cộng đồng, cá nhân, hộ gia\nđình trong việc quản lý, sử dụng rừng và đất rừng để huy động tối đa các nguồn lực xã hội trong quản lý, bảo vệ, phát triển và sử dụng, bền vững rừng và diện tích đất được quy hoạch cho lâm nghiệp, cải thiện sinh kế của người dân. Phấn đấu\nđến năm 2030, tỷ lệ cây xanh đạt 10-15m2/người, tỷ lệ che phủ rừng ổn\nđịnh từ 5,67%-6,2%. Trồng rừng tập trung bình quân 150ha/năm.\nChủ động thực hiện công tác phòng cháy, chữa cháy rừng,\nđảm bảo kịp thời xử lý các tình huống không để xảy ra cháy rừng. Rà soát hiện trạng rừng và đất lâm nghiệp, tổ chức cắm mốc giới để quy hoạch phát triển theo\nđúng chức năng; chuẩn hóa lại toàn bộ dữ liệu, xác định cụ thể chỉ giới, đẩy mạnh công tác số hóa và phát triển kinh tế dưới tán rừng.\n- Lĩnh vực phát triển hạ tầng, đê điều, thủy lợi:\nquan tâm đầu tư xây dựng hạ tầng phục vụ sản xuất, hạ tầng nông thôn, đặc biệt là hệ thống đường nông thôn, đê điều, thủy lợi theo hướng đồng bộ, kết hợp với\nđường giao thông, tăng cường ứng dụng khoa học kỹ thuật trong thực hiện, phù hợp theo hướng phát triển đô thị.\n3. Nâng cao vai trò, vị thế,\nnăng lực làm chủ, cải thiện toàn diện đời sống vật chất, tinh thần của nông dân và cư dân nông thôn Thực hiện có hiệu quả Chương trình giảm nghèo, phát triển kinh tế vùng đồng bào dân tộc thiểu số miền núi; chương trình đào tạo nghề\ntrong nông nghiệp, nông thôn nhằm nâng cao trình độ, học vấn và năng lực tổ chức sản xuất của nông dân và cư dân nông thôn; đẩy nhanh quá trình chuyển dịch lao\nđộng nông nghiệp sang làm việc ở khu vực công nghiệp, dịch vụ; thúc đẩy kinh tế\nnông thôn, tạo nhiều việc làm tại chỗ, nâng cao thu nhập cho cư dân nông thôn,\nthu hút lao động có trình độ cao về làm việc trong lĩnh vực nông nghiệp, khu vực nông thôn.\nTạo điều kiện thuận lợi để người dân tham gia xây dựng,\ntriển khai thực hiện và giám sát việc thực hiện các cơ chế, chính sách về phát triển nông nghiệp, nông thôn, phát huy quyền làm chủ của người dân theo phương châm \"Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ\nhưởng\", tuyên truyền, vận động người dân tích cực tham gia các phong trào nông dân khởi nghiệp, thi đua sản xuất kinh doanh, cùng nhau làm giàu;\nphát huy các truyền thống văn hóa, gắn kết cộng đồng ở nông thôn để chủ động phát huy nội lực, tinh thần tự chủ, đoàn kết, sáng tạo trong các hoạt động đời sống, phát triển kinh tế, xã hội.\nPhát triển đồng bộ, nâng cao chất lượng giáo dục,\nđào tạo, y tế, văn hóa, thể thao cho nông dân và dân cư nông thôn; củng cố phát triển toàn diện giáo dục - đào tạo theo hướng tiêu chuẩn hóa, xã hội hóa, từng bước hiện đại hóa, nâng cao chất lượng đội ngũ cán bộ quản lý giáo dục và giáo viên; tiếp tục nâng cao kết quả phổ cập giáo dục các cấp, đẩy mạnh xây dựng trường học đạt chuẩn quốc gia; tăng cường chăm sóc sức khỏe cộng đồng theo hướng dự\nphòng tích cực và chủ động, đảm bảo mọi người dân được khám chữa bệnh ban đầu và cung cấp dịch vụ y tế cơ bản. Thực hiện tốt chính sách dân số và phát triển;\nbảo đảm bình đẳng trong tiếp cận cơ hội phát triển, dịch vụ cơ bản nông thôn.\nThực hiện tốt chính sách bình đẳng giới, phòng, chống xâm hại phụ nữ và trẻ em,\nnâng cao năng lực, vị thế của phụ nữ ở nông thôn. Thực hiện hiệu quả chính sách bảo hiểm, khuyến khích, nâng nhanh tỷ lệ nông dân tham gia bảo hiểm xã hội tự\nnguyện, bảo hiểm y tế.\nPhát huy vai trò của Hội Nông dân Thành phố, các tổ\nchức chính trị - xã hội, Liên minh Hợp tác xã Thành phố và các tổ chức xã hội -\nnghề nghiệp trong cung cấp dịch vụ tư vấn, hỗ trợ pháp luật, kiến thức sản xuất kinh doanh, khoa học - công nghệ; đẩy mạnh các phong trào toàn dân đoàn kết xây dựng nông thôn mới, bảo vệ an ninh Tổ quốc, xây dựng gia đình, thôn (xóm, làng)\nvăn hóa.\n4. Xây dựng nông thôn mới văn minh, hiện đại theo hướng phát triển đô thị; phát triển cơ sở hạ tầng nông nghiệp,\nnông thôn; cải thiện nhanh điều kiện sống ở các vùng nông thôn Tăng cường đầu tư phát triển hạ tầng kinh tế - xã hội theo tiêu chí nông thôn mới nâng cao, nông thôn mới kiểu mẫu theo hướng tiêu chí đô thị nhằm phát huy tối đa các công trình, dịch vụ phục vụ sản xuất và dân sinh. Phát triển hệ thống hạ tầng giao thông nông thôn, điện, nước phục vụ sản xuất và dân sinh, hệ thống bưu chính viễn thông, mạng lưới y tế cơ sở, y tế dự\nphòng, các bệnh viện đa khoa tuyến huyện, các trung tâm y tế vùng, các cơ sở y tế chuyên sâu, kiên cố hóa trường học, các thiết chế văn hóa xã, thôn theo quy hoạch gắn với mạng lưới hạ tầng của Thành phố, quốc gia theo hướng tiêu chí đô\nthị trên địa bàn các xã, thôn; xây dựng kết cấu hạ tầng tại các khu vực kết nối giao thương liên vùng, nơi tập trung các cơ sở dịch vụ nông nghiệp, tiểu thủ\ncông nghiệp, sản xuất hàng hóa lớn (khu, cụm công nghiệp, làng nghề gắn với du lịch), khu vực cụm du lịch, di tích lịch sử, di sản văn hóa được xếp hạng, xây dựng hạ tầng phục vụ việc cấp thoát nước và thu gom, xử lý chất thải rắn sinh hoạt nông thôn đảm bảo đúng tiêu chuẩn, quy chuẩn...; ưu tiên phát triển ở các vùng khó khăn để có điều kiện phát triển kinh tế - xã hội và rút ngắn khoảng cách giữa thành thị và nông thôn. Quan tâm đầu tư phát triển hạ tầng sản xuất nông nghiệp, cứng hóa giao thông nông thôn, giao thông nội đồng bằng các vật liệu phù hợp đồng bộ với hệ thống thoát nước, hệ thống chiếu sáng đảm bảo theo quy hoạch được duyệt đáp ứng nhu cầu hiện tại và tương lai. Xây dựng mới, cải tạo nâng cấp hệ thống chợ đạt tiêu chuẩn theo quy định để phục vụ nhu cầu dân sinh cũng như đảm bảo mục tiêu phát triển kinh tế bền vững. Tăng cường các biện pháp bảo vệ môi trường nông thôn theo hướng sáng - xanh - sạch - đẹp - an toàn - văn minh.\nThực hiện quy hoạch và phát triển các khu, cụm công nghiệp, dịch vụ nông thôn; xây dựng cơ chế, chính sách ưu đãi về vốn, tín dụng cho các cơ sở ngành nghề nông thôn, trong đó ưu tiên các dự án công nghệ cao trong công nghiệp, tiểu thủ công nghiệp, ngành nghề, dịch vụ, các dự án sử dụng nhiều lao động để tạo nhiều việc làm mới cho lao động nông thôn; khuyến khích và tạo điều kiện phát triển dịch vụ nông thôn nhằm cung cấp các dịch vụ thiết yếu,\ngiải quyết việc làm cho lao động nông thôn, nâng cao thu nhập cho người dân.\nĐẩy mạnh ứng dụng và phát triển khoa học công nghệ\ntrong hoạt động sản xuất của làng nghề, ngành nghề nông thôn, ưu tiên các lĩnh vực bảo quản, chế biến nông, lâm sản, hàng thủ công mỹ nghệ gắn với vùng nguyên liệu; chú trọng xử lý chất thải, giảm thiểu ô nhiễm môi trường tại các làng nghề.\nRà soát, hoàn thiện chính sách bảo tồn và phát triển nghề, làng nghề, làng nghề\ntruyền thống, phát triển nghề mới; đào tạo nguồn nhân lực làng nghề; tăng cường bảo vệ môi trường, xử lý ô nhiễm môi trường làng nghề; đẩy mạnh xúc tiến thương mại, xây dựng thương hiệu gắn với phát triển sản phẩm theo Chương trình mỗi xã\nmột sản phẩm (OCOP). Xây dựng các trung tâm, điểm giới thiệu, quảng bá, xúc tiến thương mại sản phẩm OCOP gắn với các làng nghề, điểm du lịch.\nTriển khai hiệu quả chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới, trong đó tập trung nghiên cứu, đề xuất các giải pháp thu hút đầu tư, hoàn thiện cơ sở vật chất kỹ thuật phục vụ du lịch,\nđa dạng hóa và nâng cao chất lượng sản phẩm du lịch gắn với tích hợp đa giá trị\ntrong sản phẩm nông nghiệp; tăng cường xúc tiến quảng bá, thu hút khách du lịch về khu vực nông thôn. Gắn kết chương trình phát triển làng nghề với chương trình phát triển du lịch, tăng cường mở rộng các tour, tuyến du lịch làng nghề,\nphố nghề vừa phục vụ du lịch, vừa trình diễn nghề giới thiệu và bán sản phẩm cho du khách trong và ngoài nước. Nghiên cứu hỗ trợ bảo tồn các di tích lịch sử\ncủa làng nghề như Đền thờ tổ nghề, các lễ hội văn hóa truyền thống của làng,\nxây dựng các điểm sản xuất thử nghiệm cho du khách tham gia, giới thiệu các gia\nđình nghệ nhân tiêu biểu để tiếp đón khách du lịch.\nTiếp tục đổi mới, hoàn thiện cơ chế, chính sách khuyến khích, hỗ trợ phát triển hợp tác xã, trang trại. Xây dựng và hỗ trợ tổ\nchức thực hiện các chương trình, kế hoạch, đề án hỗ trợ, nâng cao hiệu quả hoạt\nđộng của các HTX, trang trại theo giai đoạn và hàng năm; thực hiện củng cố, kiện toàn các HTX nông nghiệp; phát triển HTX nông nghiệp gắn với chuỗi giá trị; tổ\nchức lại, hợp nhất, sáp nhập các HTX để nâng cao hiệu quả hoạt động. Rà soát, củng cố, sắp xếp lại các HTX hoạt động không hiệu quả; xử lý dứt điểm các HTX ngừng hoạt động, chờ giải thể và các HTX chưa chuyển đổi, tổ chức lại theo quy định của pháp luật.\n5. Hoàn thiện chính sách về\nnông nghiệp, nông dân, nông thôn\n- Tháo gỡ những hạn chế về chính sách phát triển nông nghiệp nông thôn; rà soát, xây dựng Luật Thủ đô (sửa đổi) có các nội dung về cơ chế chính sách phát triển nông nghiệp, nông thôn.\n- Sở Nông nghiệp và Phát triển nông thôn phối hợp với các đơn vị liên quan xây dựng trình HĐND Thành phố ban hành hoặc điều chỉnh, bổ\nsung các Nghị quyết khuyến khích phát triển nông nghiệp, nông thôn thành phố Hà\nNội và các Nghị quyết chuyên đề về lĩnh vực phát triển nông nghiệp, nông thôn;\nđồng thời, nghiên cứu, rà soát, điều chỉnh các khu, vùng sản xuất nông nghiệp trên địa bàn Thành phố cho phù hợp với tình hình phát triển của Thủ đô.\n- Sở Kế hoạch và Đầu tư nghiên cứu, tham mưu trình UBND Thành phố xem xét, ban hành quyết định chủ trương đầu tư về danh mục dự án khuyến khích doanh nghiệp đầu tư vào nông nghiệp nông thôn theo quy định tại khoản 1, Điều 16, Nghị định số 57/2018/NĐ-CP ngày 17/4/2018 của Chính phủ và\ncác quy định liên quan.\n- Sở Lao động Thương binh và Xã hội chủ trì, nghiên cứu, tham mưu xây dựng các chính sách phúc lợi xã hội công bằng cho người dân nông thôn, bảo đảm nông dân và cư dân nông thôn được tiếp cận dịch vụ xã hội tương đương với người dân thành thị.\n- Rà soát, nghiên cứu đề xuất cơ chế, chính sách thu hút đầu tư trong sản xuất; thu hút đầu tư tư nhân và hỗ trợ liên kết doanh nghiệp - nông dân; hỗ trợ đầu tư hạ tầng các vùng sản xuất gắn với thị trường tiêu thụ sản phẩm, vùng sản xuất nguyên liệu gắn với chế biến sâu; hỗ trợ ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp thông minh.\n- Tăng đầu tư công cho lĩnh vực nông nghiệp, đầu tư\ncho khoa học công nghệ, hạ tầng thương mại, đào tạo nhân lực, bảo đảm liên kết vùng, sản xuất nông nghiệp bền vững, thích ứng biến đối khí hậu, đầu tư công nghiệp và dịch vụ phục vụ phát triển nông nghiệp, nông thôn ở các vùng có lợi thế. Phát triển công nghiệp phục vụ nông nghiệp; dịch vụ phục vụ nông nghiệp\n(kho bãi, vận tải chuyên dụng, thương mại, logistics,...).\n- Các tổ chức tín dụng tiếp tục ưu tiên dành vốn tín dụng cho khu vực nông nghiệp, nông dân, nông thôn; phối hợp với Hội Nông dân, Hội Phụ nữ tổ chức triển khai, tuyên truyền, hướng dẫn trình tự, thủ tục vay vốn đến các hộ trên địa bàn nông thôn. Phát triển các hình thức đầu tư đối tác công tư; lồng ghép các nguồn lực đầu tư cho phát triển nông nghiệp, nông thôn trên cùng một địa bàn.\n- Định kỳ tổng kết, đánh giá tình hình triển khai thực hiện các cơ chế, chính sách về nông nghiệp, nông dân, nông thôn để nghiên cứu điều chỉnh phù hợp với yêu cầu, thực tiễn.\n6. Đẩy mạnh nghiên cứu, ứng dụng khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số trong lĩnh vực nông nghiệp nông thôn; đào tạo nguồn nhân lực cho nông thôn\n- Đẩy mạnh quá trình chuyển đổi số trong nông nghiệp,\nnông thôn; triển khai xây dựng và thực hiện hiệu quả kế hoạch về chuyển đổi số\ntrong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021-2025; phát triển các mô hình nông nghiệp thông minh, ứng dụng công nghệ số\nvào hoạt động quản lý, sản xuất, truy xuất nguồn gốc và kiểm soát an toàn thực phẩm, bảo quản, chế biến, tiêu thụ sản phẩm tạo sự minh bạch thông tin, đảm bảo truy xuất nguồn gốc sản phẩm. Xây dựng các chương trình nghiên cứu, ứng dụng và\nchuyển giao công nghệ tiên tiến, công nghệ cao, công nghệ sinh học, công nghệ\nthân thiện với môi trường, nông nghiệp tuần hoàn phục vụ cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới, chủ động thích ứng với biến đổi khí hậu và hội nhập quốc tế.\n- Nâng cao hiệu quả các đề tài khoa học, xây dựng các chính sách đãi ngộ thỏa đáng để khai thác, phát huy và khuyến khích mạnh mẽ\nsự tham gia của các thành phần kinh tế vào nghiên cứu, chuyển giao các ứng dụng tiến bộ khoa học, công nghệ.\n- Đổi mới và nâng cao năng lực, hiệu quả của công tác khuyến công, khuyến nông trên cơ sở kết hợp hài hòa giữa sự tham gia của Nhà nước và doanh nghiệp, tạo ra sự chuyển biến rõ nét trong chuyển giao tiến bộ\nkỹ thuật cho nông dân.\n- Đẩy mạnh cải cách hành chính với trọng tâm là sắp xếp, tổ chức lại bộ máy quản lý nhà nước, đơn vị sự nghiệp công lập, doanh nghiệp Nhà nước trong lĩnh vực nông nghiệp; nâng cao chất lượng đội ngũ cán bộ công chức làm việc trong lĩnh vực nông nghiệp, nâng cao chất lượng, hiệu quả hoạt động của các cơ quan hành chính, đơn vị sự nghiệp, doanh nghiệp đảm bảo theo đúng quy định của pháp luật, phù hợp với điều kiện thực tiễn của địa phương.\n- Xây dựng chính sách thu hút nguồn nhân lực chất lượng cao trong lĩnh vực nông nghiệp; từng bước xã hội hóa các dịch vụ công trong ngành nông nghiệp.\n- Rà soát mạng lưới cơ sở giáo dục nghề nghiệp trên\nđịa bàn Thành phố, từ đó xây dựng, phê duyệt và triển khai hiệu quả quy hoạch mạng lưới giáo dục nghề nghiệp thuộc lĩnh vực nông nghiệp phù hợp với Chiến lược phát triển nghề nghiệp giai đoạn 2021-2030, tầm nhìn tới 2045.\n- Tổ chức triển khai có hiệu quả Chương trình đào tạo nghề cho lao động nông thôn, mở rộng quy mô, ngành nghề đào tạo gắn với nhu cầu thị trường, doanh nghiệp, hợp tác xã, đáp ứng chuyển dịch cơ cấu kinh tế ở khu vực nông thôn.\n7. Bảo vệ tài nguyên, môi trường,\nnâng cao khả năng thích ứng với biến đổi khí hậu, phòng chống thiên tai\n- Bảo vệ cảnh quan, môi trường nông thôn sáng,\nxanh, sạch, đẹp, an toàn, thân thiện và hài hòa với thiên nhiên.\n- Quy hoạch không gian hợp lý để các ngành sản xuất có tác động nhiều đến môi trường như chăn nuôi, giết mổ, chế biến nông sản, xử\nlý chất thải,... đảm bảo khoảng cách với các khu đô thị, vùng dân cư nông thôn.\n- Xây dựng hệ thống cảnh báo, dự báo, xác định rủi ro là cơ sở đề ra các giải pháp đồng bộ, chủ động bảo vệ sản xuất trước các nguy cơ về dịch bệnh, thiên tai, ô nhiễm môi trường,... Xây dựng kịch bản,\nphương án để ứng phó, khắc phục kịp thời khi có thiên tai, dịch bệnh,... xảy ra.\n- Tăng cường công tác quản lý, khai thác, sử dụng tiết kiệm, hiệu quả, bền vững các nguồn tài nguyên gắn với bảo tồn đa dạng sinh học, môi trường sinh thái. Nâng cao năng lực sản xuất đảm bảo chủ động, thích ứng biến đổi khí hậu bằng áp dụng các biện pháp canh tác thích nghi thân thiện với môi trường, phát triển nông nghiệp sinh thái, tuần hoàn, nông nghiệp xanh, đa dạng thích ứng với biến đổi khí hậu; tăng cường quản lý, bảo vệ và phát triển rừng bền vững; đẩy mạnh chế biến sâu với công nghệ hiện đại, tận dụng tái sử dụng phụ phẩm nông nghiệp để chủ động xử lý ô nhiễm ngay tại nguồn.\n- Đẩy mạnh xã hội hóa công tác bảo vệ môi trường,\nkhắc phục tình trạng ô nhiễm môi trường nông thôn, nhất là ở các làng nghề; triển khai hiệu quả các nội dung và giải pháp để nâng cao ý thức của Nhân dân trong bảo vệ môi trường.\n8. Chủ động hội nhập, hợp tác quốc tế\n- Tiếp tục duy trì, giữ vững, ổn định xuất khẩu những mặt hàng nông sản vào các thị trường truyền thống, tập trung tìm kiếm, mở rộng thị trường xuất khẩu.\n- Kiểm soát chặt chẽ việc đảm bảo an toàn thực phẩm,\nan toàn sinh học các sản phẩm nông sản nhập khẩu, bảo vệ hợp lý sản xuất trong nước, sử dụng công nghệ số giám sát nguồn cung, truy xuất nguồn gốc sản phẩm.\n- Hỗ trợ năng lực tiếp cận thị trường cho các doanh nghiệp nhỏ, hợp tác xã và hộ nông dân.\n- Tăng cường nâng cao nhận thức cho cán bộ, đảng viên và Nhân dân trong Thành phố để hiểu đúng thực chất và tầm quan trọng của hội nhập kinh tế quốc tế với việc phát triển kinh tế của Thủ đô nói chung và phát triển nông nghiệp nói riêng, về cơ hội và những thách thức trong quá trình hội nhập kinh tế quốc tế nhằm khai thác tốt lợi thế, khắc phục hạn chế, khó khăn, tận dụng cơ hội và giảm thiểu thách thức, tác động tiêu cực trong quá trình hội nhập kinh tế quốc tế.\n- Các cấp, các ngành chủ động tham mưu cơ chế,\nchính sách, định hướng phát triển sản xuất nông nghiệp của Thành phố phù hợp với\nđiều kiện hội nhập kinh tế quốc tế ngày càng sâu rộng, đảm bảo các cam kết hội nhập kinh tế quốc tế mà Việt Nam đã tham gia ký kết.\n- Đẩy mạnh công tác quảng bá, giới thiệu các sản phẩm chủ lực, đặc trưng, tiềm năng thế mạnh của thành phố Hà Nội trên các phương tiện thông tin đại chúng, trên Website của UBND Thành phố, Chính phủ và các bộ,\nngành Trung ương; phát triển thương mại điện tử để quảng bá giới thiệu sản phẩm và bán hàng trực tuyến qua các kênh thương mại điện tử; phối hợp với các tỉnh,\nthành trong cả nước tổ chức các hoạt động quảng bá, xúc tiến thương mại, du lịch;\nkết nối tiêu thụ sản phẩm, tăng cường hoạt động liên kết trong chuỗi sản xuất -\ncung ứng hàng Việt Nam giữa doanh nghiệp, cơ sở sản xuất trong Thành phố với các doanh nghiệp phân phối của các địa phương.\n9. Tăng cường sự lãnh đạo của cấp\nủy Đảng, nâng cao năng lực bộ máy quản lý Nhà nước; đổi mới phương thức quản lý, đẩy mạnh cải cách hành chính; phát huy vai trò của Mặt trận Tổ quốc, Hội Nông dân và các tổ chức chính trị - xã hội, xã hội nghề nghiệp\n- Các cấp ủy Đảng, chính quyền: đổi mới phương pháp, nâng cao năng lực lãnh đạo, chỉ đạo thực hiện các chủ trương của Đảng,\nchính sách pháp luật của Nhà nước về nông nghiệp, nông dân, nông thôn; cụ thể\nhóa các chủ trương, nghị quyết của Trung ương, của Thành ủy về nông nghiệp,\nnông dân, nông thôn, xác định rõ nhiệm vụ trọng tâm, trọng điểm, phù hợp với thực tiễn và điều kiện của thể của địa phương; tập trung giải quyết những điểm nghẽn,\nkhó khăn, vướng mắc trong sản xuất nông nghiệp và phát triển nông thôn, nâng cao đời sống nông dân và cư dân nông thôn.\n- Nâng cao năng lực trách nhiệm của các cơ quan chuyên môn về nông nghiệp, nông dân, nông thôn đảm bảo tinh gọn, hiệu quả.\n- Đẩy mạnh phân cấp, phân quyền gắn với kiểm tra,\ngiám sát, nâng cao năng lực của đội ngũ cán bộ lãnh đạo các cấp; bảo đảm sự phối hợp chặt chẽ, hiệu quả giữa các sở, ban, ngành Thành phố với các quận, huyện,\nthị xã.\n- Thúc đẩy mạnh mẽ chuyển đổi số, đổi mới phương thức quản lý, điều hành của chính quyền cơ sở; xây dựng đội ngũ cán bộ có đủ phẩm chất,\nnăng lực, uy tín.\n- Tiếp tục đẩy mạnh phong trào thi đua “Toàn dân chung sức xây dựng nông thôn mới”, phát huy vai trò giám sát, phản biện xã\nhội của Mặt trận Tổ quốc, các đoàn thể chính trị - xã hội và giám sát của cộng\nđồng dân cư nông thôn trong thực hiện chủ trương, chính sách phát triển nông nghiệp, xây dựng nông thôn mới, xây dựng Đảng và hệ thống chính trị ở cơ sở\ntrong sạch, vững mạnh nhằm nâng cao đời sống vật chất, tinh thần của nông dân và cư dân nông thôn.\n- Hội Nông dân các cấp tiếp tục củng cố xây dựng Hội vững mạnh, thực sự là tổ chức đại diện cho quyền, lợi ích hợp pháp, chính đáng của nông dân; chăm lo đời sống vật chất, tinh thần cho nông dân.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ nội dung Kế hoạch này, các sở, ngành, cơ\nquan, đơn vị, UBND các quận, huyện, thị xã xây dựng chương trình, kế hoạch, đề\nán, dự án cụ thể để tổ chức thực hiện hiệu quả nhiệm vụ của ngành, đơn vị, địa phương được giao phụ trách, định kỳ hàng quý gửi báo cáo kết quả thực hiện về Sở\nNông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo theo quy định.\n2. Thủ trưởng các sở, ban, ngành, Chủ tịch UBND các quận, huyện, thị xã tập trung chỉ đạo và tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch đảm bảo đúng mục đích, yêu cầu, mục tiêu, gắn với thực hiện hiệu quả chiến lược, kế hoạch phát triển kinh tế - xã hội 5 năm và hàng năm.\n3. Giao Sở Nông nghiệp và Phát triển nông thôn là\ncơ quan thường trực, phối hợp với các cơ quan có liên quan hướng dẫn tổ chức triển khai thực hiện có hiệu quả, đảm bảo hoàn thành các mục tiêu kế hoạch đã đề\nra, thường xuyên đôn đốc, theo dõi, giám sát việc tổ chức triển khai thực hiện các nội dung, nhiệm vụ của Kế hoạch; định kỳ tổng hợp báo cáo UBND Thành phố kết quả thực hiện trước ngày 25/12 hàng năm; tham mưu tổ chức sơ kết, tổng kết tình hình thực hiện theo quy định.\n4. Các cơ quan thông tin truyền thông của Thành phố,\nĐài Phát thanh - Truyền hình Hà Nội, đài truyền thanh cơ sở tăng cường công tác tuyên truyền, giải thích sâu rộng về nội dung Nghị quyết số 19-NQ/TW của Ban Chấp hành Trung ương, Nghị quyết số 26/NQ-CP ngày 27/02/2023 của Chính phủ, Chương trình hành động số 24-CTr/TU của Thành ủy và Kế hoạch của UBND Thành phố tới toàn thể các tầng lớp Nhân dân.\n5. Đề nghị Mặt trận Tổ quốc Việt Nam thành phố Hà Nội,\ncác tổ chức chính trị - xã hội các cấp tăng cường công tác tuyên truyền, quán triệt và phối hợp chặt chẽ với chính quyền các cấp triển khai thực hiện Nghị\nquyết số 19-NQ/TW của Ban Chấp hành Trung ương, Nghị quyết số 26/NQ-CP ngày 27/02/2023 của Chính phủ, Chương trình hành động số 24-CTr/TU của Thành ủy và Kế\nhoạch của UBND Thành phố đến cán bộ, đảng viên và Nhân dân, tạo sự chuyển biến tích cực về nhận thức và hành động để đưa Nghị quyết vào cuộc sống, thực hiện có hiệu quả các mục tiêu, nội dung, nhiệm vụ, giải pháp đã đề ra; vận động Nhân dân, hội viên, đoàn viên thực hiện giám sát việc thực hiện kế hoạch, kịp thời phản ánh nhu cầu, nguyện vọng chính đáng của doanh nghiệp, Nhân dân.\nTrong quá trình triển khai thực hiện, nếu có khó\nkhăn vướng mắc, đề nghị các cơ quan, đơn vị phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp báo cáo UBND Thành phố xem xét, quyết định./.\nNơi nhận:\n - Đ/c Bí thư Thành ủy; (để báo cáo)\n - Bộ Nông nghiệp và PTNT; (để báo cáo)\n - Các đ/c Phó Bí thư Thành ủy; (để báo cáo)\n - Thường trực HĐND Thành phố; (để báo cáo)\n - Chủ tịch UBND Thành phố; (để báo cáo)\n - Các đ/c Ủy viên BTV Thành ủy; (để báo cáo)\n - Các PCT UBND Thành phố;\n - Ủy ban MTTQ Việt Nam Thành phố;\n - Các ban đảng, Văn phòng Thành ủy;\n - Các tổ chức chính trị - xã hội Thành phố;\n - Các Ban HĐND Thành phố;\n - VP Đoàn ĐBQH-HĐND TP;\n - Các sở, ban, ngành, đoàn thể TP;\n - Quận ủy, Thị ủy, Huyện ủy, UBND các quận, huyện, thị xã;\n - Các cơ quan báo, đài Thành phố;\n - VPUB: CVP, các PCVP, KTN, ĐT, TN&MT, KGVX, NC, TH;\n - Lưu: VT, KTN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền BIỂU 1. MỘT SỐ CHỈ TIÊU THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 24-CTR/TU CỦA THÀNH ỦY ĐẾN NĂM 2025\n(Kèm theo Kế hoạch số 187/KH-UBND ngày 10/7/2023 của UBND Thành phố)\nTT Nhiệm vụ\nChỉ tiêu\nĐơn vị chủ trì\n1 Thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới\nĐạt Sở Nông nghiệp và Phát triển nông thôn - Văn phòng Điều phối Chương trình xây dựng nông thôn mới 2\nHuyện đạt chuẩn nông thôn mới 100%\n3 Xã đạt chuẩn nông thôn mới 100%\n4 Huyện đạt chuẩn nông thôn mới nâng cao 20%\n5 Xã đạt chuẩn nông thôn mới nâng cao 40%\n6 Xã đạt chuẩn nông thôn mới kiểu mẫu 20%\n7 Tăng trưởng sản xuất nông, lâm nghiệp và thủy sản hàng năm 2,5-3,0%\nSở Nông nghiệp và\n Phát triển nông thôn 8\nTỷ lệ giá trị sản phẩm nông nghiệp ứng dụng công nghệ cao, nông nghiệp sinh thái\n> 70%\n9 Tỷ lệ diện tích đất trồng trọt hữu cơ trên tổng diện tích gieo trồng cây chủ lực 5%\n10 Tỷ lệ sản phẩm chăn nuôi hữu cơ trên tổng sản phẩm chăn nuôi 5-7%\n11 Diện tích nuôi thủy sản hữu cơ có chứng nhận 10ha 12 Diện tích nuôi thủy sản chuyển đổi theo hướng hữu cơ\n150ha 13\nĐánh giá, phân hạng sản phẩm OCOP 2.000 sản phẩm Sở Nông nghiệp và\n Phát triển nông thôn - Văn phòng Điều phối Chương trình xây dựng nông thôn mới 14 Mô hình HTX nông nghiệp ứng dụng công nghệ cao,\n chuyển đổi số, có sản phẩm gắn với chuỗi giá trị, phát triển bền vững 150 mô hình Sở Nông nghiệp và\n Phát triển nông thôn 15 HTX hoạt động hiệu quả\n≥ 80%\nSở Kế hoạch và Đầu tư\n16 Thu nhập của nông dân khu vực nông thôn 80 triệu đồng/người/năm Cục Thống kê Thành phố\n17 Tỷ lệ lao động có việc làm thường xuyên\n≥ 95%\nSở Lao động Thương binh và Xã Hội 18 Cơ bản không còn hộ nghèo theo tiêu chuẩn của Thành phố\nĐạt 19 Tỷ lệ lao động qua đào tạo 75-80%\n20 Tỷ lệ lao động có bằng cấp, chứng chỉ\n≥ 55 21 Tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện,\n thị xã\n≥ 95%\nSở Y tế\n22 Tỷ lệ hộ dân được cung cấp nước sạch 100%\nSở Xây dựng 23 Tỷ lệ trường công lập (Mầm non, Tiểu học, Trung học cơ sở, Trung học phổ thông) đạt chuẩn quốc gia 80-85%\nSở Giáo dục và Đào tạo 24 Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt nông thôn đảm bảo tiêu chuẩn, quy chuẩn 100%\nSở Tài nguyên và\n Môi trường 25 Tỷ lệ hộ gia đình có sử dụng ít nhất 01 điện thoại thông minh (Smartphone).\n≥ 95%\nSở Thông tin và\n Truyền thông 26 Tỷ lệ các thôn được phủ sóng di động mạng 3G/4G/5G hoặc Internet băng rộng.\n100%\nBIỂU 2. MỘT SỐ CHỈ TIÊU THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 24-CTR/TU CỦA THÀNH ỦY ĐẾN NĂM 2030 VÀ ĐẾN NĂM 2045\n(Kèm theo Kế hoạch số 187/KH-UBND ngày 10/7/2023 của UBND Thành phố)\nTT Nhiệm vụ\nMục tiêu đến năm 2030 Mục tiêu đến năm 2045\nĐơn vị chủ trì\n1 Huyện đạt chuẩn nông thôn mới nâng cao 50%\n100%\nSở Nông nghiệp và\n Phát triển nông thôn - Văn phòng Điều phối Chương trình xây dựng nông thôn mới 2\nHuyện đạt chuẩn nông thôn mới kiểu mẫu 30%\n100%\n3 Xã đạt chuẩn nông thôn mới nâng cao 80%\n100%\n4 Xã đạt chuẩn nông thôn mới kiểu mẫu 50%\n100%\n5 Tăng trưởng sản xuất nông, lâm nghiệp và thủy sản hàng năm 2,5-3,0%\n2,5-3,0%\nSở Nông nghiệp và Phát triển nông thôn 6\nTỷ lệ giá trị sản phẩm nông nghiệp ứng dụng công nghệ cao\n> 75%\n> 80%\n7\nĐánh giá, phân hạng sản phẩm OCOP 2.000 sản phẩm 2.000 sản phẩm Sở Nông nghiệp và\n Phát triển nông thôn - Văn phòng Điều phối Chương trình xây dựng nông thôn mới 8\nThu nhập của nông dân khu vực nông thôn 120 triệu đồng/người/năm 200 triệu đồng/người/năm Cục Thống kê Thành phố\n9 Tỷ lệ lao động có việc làm thường xuyên\n≥ 95%\n≥ 95%\nSở Lao động Thương binh và Xã Hội 10 Cơ bản không còn hộ nghèo theo tiêu chuẩn của Thành phố\nĐạt\nĐạt 11 Tỷ lệ lao động qua đào tạo 80-85%\n85-90%\nSở Lao động Thương binh và Xã hội 12 Tỷ lệ lao động có bằng cấp, chứng chỉ\n≥ 60%\n≥ 65% \n13 Tỷ lệ người dân tham gia bảo hiểm y tế ở các huyện,\n thị xã\n100% \n100% \nSở y tế"
}