{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-189-KH-UBND-2023-Chuong-trinh-xay-dung-Nha-nuoc-phap-quyen-Ha-Noi-572764.aspx",
  "title": "Kế hoạch 189/KH-UBND 2023 Chương trình xây dựng Nhà nước pháp quyền Hà Nội",
  "properties": {
    "Số hiệu": "189/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 189/KH-UBND Hà Nội, ngày 13 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 18-CTR/TU NGÀY 19/01/2023 CỦA THÀNH ỦY THỰC HIỆN NGHỊ QUYẾT SỐ 27-NQ/TW NGÀY 09/11/2022 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC XÂY DỰNG VÀ HOÀN THIỆN NHÀ NƯỚC PHÁP QUYỀN XÃ HỘI CHỦ NGHĨA VIỆT NAM TRONG GIAI ĐOẠN MỚI Căn cứ Nghị quyết số 77/NQ-CP ngày 12/5/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n27-NQ/TW ngày 09/11/2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền Xã hội chủ\nnghĩa Việt Nam trong giai đoạn mới (sau đây gọi là Nghị quyết số 27-NQ/TW);\nđể triển khai thực hiện Chương trình hành động số 18-Ctr/TU ngày 19/01/2023 của Thành ủy về thực hiện Nghị quyết số 27-NQ/TW, UBND Thành phố ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tổ chức quán triệt sâu sắc và thực hiện đầy đủ,\ncó hiệu quả các quan điểm, mục tiêu, chủ trương và chính sách đã được đề ra trong Nghị quyết số 27-NQ/TW, Nghị quyết số 77/NQ-CP của Chính phủ, Chương trình hành động số 18-Ctr/TU của Thành ủy.\nb) Cụ thể hóa mục tiêu, quan điểm, nhiệm vụ, giải pháp trong Nghị quyết số 27-NQ/TW, Nghị quyết số 77/NQ-CP ngày 12/5/2023 của Chính phủ, Chương trình hành động số 18-Ctr/TU ngày 19/01/2023 của Thành ủy liên quan đến chức năng, nhiệm vụ, quyền hạn của UBND Thành phố thành nhiệm vụ,\nđề án triển khai công việc cụ thể. Giao trách nhiệm cho các Sở, ngành, đơn vị\nthuộc UBND Thành phố, UBND cấp huyện, xã thực hiện thắng lợi các mục tiêu đã đề\nra trong Nghị quyết số 27-NQ/TW.\n2. Yêu cầu a) Xác định rõ những nội dung nhiệm vụ chủ yếu để cụ\nthể hóa quan điểm, đường lối, định hướng và nội dung liên quan trong Nghị quyết số 27-NQ/TW thuộc chức năng, nhiệm vụ, quyền hạn của UBND Thành phố, bảo đảm phù hợp với tình hình thực tiễn của Thủ đô, đất nước, quốc tế, đáp ứng yêu cầu phát triển Thủ đô trong giai đoạn mới.\nb) Xác định đầy đủ, chính xác các nhiệm vụ của UBND Thành phố; nêu rõ kết quả đầu ra, thời gian thực hiện các nhiệm vụ.\nc) Phân công cho Sở, ngành, đơn vị thuộc UBND Thành phố thực hiện các nhiệm vụ theo đúng chức năng, nhiệm vụ của từng cơ quan, tổ\nchức; đảm bảo tăng cường phối hợp giữa các cơ quan, đơn vị trong quá trình thực hiện các nhiệm vụ được giao theo Kế hoạch của UBND Thành phố.\nII. NỘI DUNG 1. Đẩy mạnh tuyên truyền, phổ\nbiến, giáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam\n- Đẩy mạnh tuyên truyền, phổ biến, giáo dục nâng cao nhận thức cho cán bộ, đảng viên, công chức, viên chức và Nhân dân về Hiến pháp và pháp luật, về các đặc trưng của Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam và yêu cầu, nhiệm vụ tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n- Xây dựng ý thức và lối sống thượng tôn Hiến pháp và pháp luật trong hệ thống các cơ quan hành chính nhà nước. Nâng cao ý thức trách nhiệm, năng lực của cán bộ, đảng viên, công chức, viên chức trong thực thi Hiến pháp, pháp luật.\n- Đưa nội dung phù hợp về Hiến pháp và Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam vào chương trình đào tạo, bồi dưỡng của hệ\nthống giáo dục đào tạo của Thủ đô.\n2. Tiếp tục hoàn thiện hệ thống pháp luật và cơ chế tổ chức thực hiện pháp luật nghiêm minh, hiệu lực, hiệu quả,\nbảo đảm yêu cầu phát triển Thủ đô nhanh và bền vững\n- Phối hợp với Bộ Tư pháp xây dựng, trình Chính phủ,\nQuốc hội dự thảo Luật Thủ đô (sửa đổi) với các cơ chế đặc thù, vượt trội theo Nghị quyết số 15-NQ/TW ngày 5/5/2022 của Bộ Chính trị về phương hướng, nhiệm vụ\nphát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045.\n- Rà soát sửa đổi, bổ sung các văn bản pháp luật có\nliên quan thuộc chức năng, nhiệm vụ, quyền hạn của UBND Thành phố, bảo đảm tính hợp hiến, hợp pháp, đồng bộ, thống nhất của hệ thống pháp luật, góp phần thực hiện nhiệm vụ xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.\n- Xây dựng hệ thống VBQPPL của Thành phố dân chủ,\ncông bằng, nhân đạo, đầy đủ, kịp thời, đồng bộ, thống nhất, công khai, minh bạch,\nổn định, khả thi, dễ tiếp cận, đủ khả năng điều chỉnh các quan hệ xã hội, lấy quyền và lợi ích hợp pháp, chính đáng của người dân, tổ chức, doanh nghiệp làm trung tâm, thúc đẩy đổi mới sáng tạo.\n- Hoàn thiện hệ thống VBQPPL của Thành phố trên tất cả các lĩnh vực quản lý nhà nước, tháo gỡ kịp thời khó khăn, vướng mắc, khơi dậy,\nphát huy mọi tiềm năng và nguồn lực, tạo động lực mới cho xây dựng, phát triển Thủ đô. Tập trung vào các nhiệm vụ trọng tâm: Hoàn thiện các quy định về tổ chức,\nhoạt động của các cơ quan, tổ chức, đơn vị thuộc UBND các cấp; phát huy dân chủ,\nbảo đảm, bảo vệ quyền con người, quyền công dân; thể chế kinh tế thị trường định hướng xã hội chủ nghĩa; phát triển giáo dục - đào tạo, khoa học và công nghệ;\nphát triển nguồn nhân lực, thu hút, trọng dụng nhân tài; văn hóa, thông tin,\ntruyền thông, thể thao, y tế, an sinh xã hội, bảo vệ môi trường, thích ứng với biến đổi khí hậu; phát triển kinh tế xanh, kinh tế số, kinh tế tuần hoàn.\n- Tiếp tục thể chế hóa, cụ thể hóa kịp thời, đầy đủ\nquan điểm, chủ trương của Đảng và quy định của Hiến pháp về quyền con người,\nquyền và nghĩa vụ cơ bản của công dân theo các VBQPPL của Trung ương; xác định rõ trách nhiệm của cơ quan nhà nước trong việc tôn trọng, bảo đảm, bảo vệ quyền con người, quyền công dân.\n- Chủ động, kịp thời ban hành văn bản quy định chi tiết thi hành pháp luật theo quy định của Trung ương. Tăng cường kiểm tra, giám sát, xử lý văn bản quy phạm pháp luật trái pháp luật; siết chặt kỷ luật, kỷ\ncương, đề cao trách nhiệm, nhất là trách nhiệm người đứng đầu, kiên quyết chống tiêu cực, “lợi ích nhóm” trong công tác xây dựng pháp luật.\n- Tiếp tục đổi mới công tác phổ biến, giáo dục pháp luật. Xây dựng mạng lưới, nâng cao năng lực của hệ thống dịch vụ pháp lý, trợ\ngiúp pháp lý và hỗ trợ pháp lý để người dân và doanh nghiệp dễ tiếp cận pháp luật.\n- Đổi mới cơ chế thi hành pháp luật, gắn kết chặt chẽ giữa xây dựng pháp luật với thực hiện pháp luật, bảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả. Xác định rõ trách nhiệm của tổ chức, cá nhân, nhất là trách nhiệm của người đứng đầu trong tổ chức thi hành pháp luật.\nTăng cường kiểm tra, thanh tra, phát hiện và xử lý\nnghiêm minh, kịp thời các hành vi vi phạm pháp luật; tăng cường thi hành pháp luật trong các lĩnh vực quan trọng liên quan đến lợi ích thiết yếu của người dân; hoàn thiện cơ chế tiếp nhận, xử lý kịp thời, hiệu quả kiến nghị, phản ánh của người dân, doanh nghiệp.\n- Chú trọng phát triển, thu hút nguồn nhân lực pháp luật, hiện đại hóa phương thức, phương tiện xây dựng pháp luật và tổ chức thực hiện pháp luật. Củng cố, kiện toàn tổ chức pháp chế, tổ chức làm công tác pháp luật; nâng cao năng lực, trình độ, bản lĩnh chính trị của đội ngũ cán bộ, công chức làm công tác xây dựng và thi hành pháp luật. Bảo đảm và tăng cường nguồn lực\nđầu tư, đổi mới cơ chế phân bổ, sử dụng hiệu quả kinh phí xây dựng và thi hành pháp luật.\n3. Tiếp tục đổi mới tổ chức và\nhoạt động của UBND Thành phố. cấp huyện, xã; xây dựng nền hành chính nhà nước phục vụ Nhân dân, chuyên nghiệp, pháp quyền, hiện đại, hiệu lực, hiệu quả\n- Tiếp tục đổi mới tổ chức và hoạt động của UBND các cấp của Thành phố theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; tinh giản, tổ chức lại các cơ quan chuyên môn của Thành phố, cấp huyện theo hướng đa ngành, đa lĩnh vực trên cơ sở chỉ đạo của Trung ương. Nghiên cứu, đề xuất sắp xếp các đơn vị hành chính cấp huyện, cấp xã của Thành phố phù hợp với quy hoạch tổng thể các đơn vị hành chính của Trung ương và tình hình thực tiễn Thủ đô.\nThực hiện nguyên tắc một việc chỉ giao cho một cơ\nquan chủ trì, chịu trách nhiệm chính, các cơ quan có liên quan phối hợp thực hiện;\ntừng bước giảm dần cơ chế phối hợp liên ngành, gắn với việc xác định rõ trách nhiệm của người đứng đầu.\nPhát huy đầy đủ vị trí, vai trò của UBND Thành phố\nlà cơ quan chấp hành của HĐND Thành phố, cơ quan hành chính nhà nước của Thủ\nđô; đề cao tính chủ động, sáng tạo, tập trung vào quản lý điều hành Thủ đô\nthông qua việc xây dựng chính sách, pháp luật, chiến lược, quy hoạch, kế hoạch,\nkiểm tra, giám sát, bảo đảm tính thống nhất, thông suốt, kỷ luật, kỷ cương, hiệu lực, hiệu quả của nền hành chính. Đổi mới quản trị Thủ đô theo hướng hiện đại,\nhiệu lực, hiệu quả, tập trung quản lý phát triển; bảo đảm thượng tôn Hiến pháp và pháp luật, nâng cao tính minh bạch, trách nhiệm giải trình và sự tham gia của người dân.\n- Xây dựng nền hành chính phục vụ Nhân dân, dân chủ,\npháp quyền, chuyên nghiệp, hiện đại, khoa học, trong sạch, công khai, minh bạch,\ntạo môi trường thuận lợi cho người dân, doanh nghiệp. Tiếp tục đẩy mạnh cải cách hành chính, trọng tâm là nâng cao chất lượng đội ngũ cán bộ, công chức,\nviên chức với ba trụ cột chính: Tổ chức bộ máy; công vụ, công chức; hành chính\nđiện tử và chuyển đổi số.\nĐề xuất, thực hiện đơn giản hóa thủ tục hành chính,\ncắt bỏ các thủ tục không cần thiết, gây phiền hà cho người dân và doanh nghiệp,\ncản trở cạnh tranh lành mạnh; áp dụng hiệu quả dịch vụ công trực tuyến; xây dựng nền kinh tế số, chính quyền số, xã hội số. Tiếp tục cải cách, nâng cao hiệu quả\nquản lý tài chính công, chất lượng dịch vụ công; sắp xếp lại các đơn vị sự nghiệp công lập thuộc Thành phố theo hướng tinh gọn, bảo đảm chất lượng, hoạt động hiệu quả.\n- Nghiên cứu trình cơ quan có thẩm quyền hoàn thiện tổ chức chính quyền Thủ đô phù hợp với các địa bàn đô thị, nông thôn; xây dựng mô hình quản trị của chính quyền địa phương phù hợp với từng địa bàn. Tổng kết mô hình thí điểm việc thực hiện không tổ chức Hội đồng nhân dân cấp phường, thí\nđiểm bố trí chức danh đại biểu hoạt động chuyên trách của Hội đồng nhân dân thành phố Hà Nội để tiếp tục đề xuất hoàn thiện tổ chức, bộ máy chính quyền Thủ\nđô.\n- Tiếp tục đẩy mạnh phân cấp, ủy quyền khoa học, hợp lý, đi đôi với nâng cao trách nhiệm, gắn với bảo đảm nguồn lực, năng lực thực hiện pháp luật cho cấp huyện, xã thuộc Thành phố; tăng cường hướng dẫn, kiểm tra, giám sát; phát huy vai trò chủ động, sáng tạo, tự chịu trách nhiệm của từng cấp, ngành. Xác định rõ trách nhiệm giữa UBND Thành phố với các cơ quan chuyên môn; giữa các cơ quan chuyên môn với nhau; giữa UBND Thành phố với cơ quan chuyên môn và với UBND cấp huyện, xã; Khắc phục triệt để tình trạng chồng chéo chức năng, nhiệm vụ, quyền hạn giữa các cấp chính quyền, cơ quan, đơn vị; phân\nđịnh rõ trách nhiệm giữa cá nhân và tập thể, đề cao vai trò, trách nhiệm cá\nnhân, nhất là người đứng đầu trong các cơ quan hành chính nhà nước Thành phố.\n- Tập trung phát triển toàn diện và nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu phát triển của Thủ đô. Nghiên cứu thực hiện cải cách chế độ công vụ, công chức; hoàn thiện hệ thống tiêu chuẩn chức danh, vị\ntrí việc làm, tiêu chuẩn nghiệp vụ, tiêu chí đánh giá cán bộ, công chức, viên chức dựa trên kết quả thực hiện nhiệm vụ được giao bằng sản phẩm cụ thể và sự\nhài lòng của người dân, doanh nghiệp.\n4. Phát huy vai trò của UBND Thành phố trong xây dựng hệ thống các cơ quan tư pháp Thành phố chuyên nghiệp,\nhiện đại, công bằng, nghiêm minh, liêm chính\n- Tăng cường lãnh đạo, chỉ đạo nâng cao chất lượng,\nhiệu quả thi hành án dân sự, hành chính theo hướng rút ngắn thời gian, giảm thiểu chi phí. Nâng cao hiệu quả phối hợp giữa các cơ quan trong thi hành án hình sự,\ndân sự và hành chính; Tiếp tục thực hiện xã hội hóa một số hoạt động thi hành\nán dân sự với cơ chế bảo đảm và lộ trình phù hợp theo chỉ đạo của Trung ương.\n- Lãnh đạo, chỉ đạo nâng cao hiệu lực, hiệu quả quản lý nhà nước và trách nhiệm tự quản của tổ chức xã hội-nghề nghiệp trong lĩnh vực bổ trợ tư pháp, tăng cường kỷ luật, kỷ cương trong hoạt động hành nghề luật sư.\nTăng cường công tác đào tạo, bồi dưỡng, xây dựng và phát triển đội ngũ luật sư\ncó bản lĩnh chính trị vững vàng, đạo đức nghề nghiệp trong sáng, am hiểu pháp luật, giỏi về kỹ năng hành nghề và ngoại ngữ, đáp ứng yêu cầu cải cách tư pháp và hội nhập quốc tế.\n- Củng cố hội luật gia các cấp, nâng cao vai trò,\ntrách nhiệm của thành viên hội luật gia trong thực hiện nhiệm vụ đúng quy định pháp luật. Tiếp tục đẩy mạnh việc huy động nguồn lực để xã hội hóa và phát triển các lĩnh vực công chứng, hòa giải, trọng tài, thừa phát lại, giám định tư pháp theo quy định; xây dựng đội ngũ hành nghề công chứng, hòa giải, trọng tài, thừa phát lại, giám định tư pháp đủ về số lượng và bảo đảm chất lượng, hoạt động chuyên nghiệp, tuân thủ pháp luật và chuẩn mực đạo đức nghề nghiệp, đáp ứng tốt nhu cầu của xã hội.\n- Nâng cao vai trò, tính chuyên nghiệp và chất lượng trợ giúp pháp lý, nhất là trong hoạt động tố tụng tư pháp; hiện đại hóa, tăng cường ứng dụng công nghệ thông tin trong hệ thống trợ giúp pháp lý; mở rộng đối tượng được trợ giúp pháp lý phù hợp với điều kiện của Thủ đô.\n- Triển khai các biện pháp hỗ trợ phát triển nguồn nhân lực tư pháp của Thành phố đủ số lượng, bảo đảm chất lượng, có cơ cấu hợp lý. Phối hợp với các cơ quan Tư pháp Trung ương nâng cao chất lượng đào tạo, bồi dưỡng về chuyên môn nghiệp vụ, đạo đức nghề nghiệp, phẩm chất chính trị đối với nhân lực tư pháp của Thành phố.\n5. Phát huy vai trò của UBND Thành phố trong hoàn thiện cơ chế kiểm soát quyền lực nhà nước; đẩy mạnh phòng,\nchống tham nhũng, tiêu cực Kiên quyết, kiên trì đấu tranh, ngăn chặn, đẩy lùi tham nhũng, tiêu cực. Tổ chức thực hiện các quy định về kiểm soát quyền lực để\nphòng, chống tham nhũng, tiêu cực trong công tác thanh tra, kiểm tra, thi hành\nán dân sự; trong công tác xây dựng pháp luật. Đẩy mạnh công tác phòng, chống tham nhũng, tiêu cực trong quản lý, sử dụng tài chính, tài sản công. Xây dựng đội ngũ công chức thanh tra công minh, liêm chính, có đủ bản lĩnh chính trị, trình\nđộ chuyên môn, nghiệp vụ ngang tầm nhiệm vụ.\nPhát hiện, xử lý kịp thời, nghiêm minh các hành vi tham nhũng, tiêu cực để không dám tham nhũng, tiêu cực; Triển khai kịp thời chính sách cải cách chính sách tiền lương, nâng cao đời sống của cán bộ, công chức, viên chức; xây dựng văn hóa liêm chính, tiết kiệm để không cần, không muốn tham nhũng, tiêu cực.\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ngành, đơn vị thuộc UBND Thành phố:\na) Căn cứ chức năng, nhiệm vụ, quyền hạn được giao và các nhiệm vụ chủ yếu được xác định trong Kế hoạch này có trách nhiệm xây dựng,\nban hành Kế hoạch thực hiện thuộc phạm vi quản lý của mình. Trên cơ sở Kế hoạch của các Bộ, ngành Trung ương, UBND Thành phố và Kế hoạch của cơ quan, đơn vị\nmình cụ thể hóa thành các nhiệm vụ trong kế hoạch công tác hàng năm; đối với những nhiệm vụ đã rõ, đã có văn bản chỉ đạo của Trung ương và Thành phố phải tổ chức triển khai ngay, bảo đảm thực hiện kịp thời, hiệu quả những nội dung liên quan trong Kế hoạch của UBND Thành phố và của các Sở, ngành.\nb) Trong phạm vi chức năng, nhiệm vụ, quyền hạn của Sở, ngành chủ động rà soát, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật của Thành phố có liên quan, bảo đảm đồng bộ, thống nhất, góp phần thực hiện nhiệm vụ xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam;\ntăng cường kiểm tra, thanh tra, phát hiện và xử lý các hành vi vi phạm pháp luật;\nbảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời,\nhiệu lực, hiệu quả.\nc) Chủ động triển khai thực hiện các Kế hoạch, đề\nán, nhiệm vụ cụ thể được giao trong Phụ lục của Kế hoạch này.\nd) Tăng cường kiểm tra, đôn đốc, giám sát việc triển khai thực hiện Kế hoạch này; định kỳ hằng năm đánh giá tình hình, kết quả thực hiện, báo cáo UBND Thành phố, đồng gửi Sở Tư pháp để theo dõi, tổng hợp và báo cáo UBND Thành phố theo quy định.\n2. Sở Tư pháp chủ trì, phối hợp với các Sở, ngành,\nđơn vị thuộc UBND Thành phố và các cơ quan, tổ chức có liên quan:\na) Theo dõi, đôn đốc việc triển khai thực hiện, định kỳ tổng hợp, báo cáo và kiến nghị UBND Thành phố các biện pháp cần thiết để bảo\nđảm thực hiện đồng bộ và có hiệu quả Kế hoạch này.\nb) Tham mưu giúp UBND Thành phố đẩy mạnh tuyên truyền,\nphổ biến, giáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.\nc) Tham mưu giúp UBND Thành phố tiếp tục xây dựng,\nhoàn thiện hệ thống VBQPPL của Thành phố và cơ chế tổ chức thực hiện pháp luật nghiêm minh, hiệu quả.\nd) Tham mưu giúp UBND Thành phố hoàn thiện chính sách, pháp luật liên quan đến hoạt động tư pháp thuộc phạm vi chức năng, nhiệm vụ của UBND Thành phố; biện pháp nâng cao chất lượng hiệu quả thi hành án dân sự,\nthi hành án hành chính; tăng cường quản lý nhà nước về luật sư và hành nghề luật sư; giải pháp huy động nguồn lực để xã hội hóa một số lĩnh vực bổ trợ tư pháp;\nnâng cao vai trò, tính chuyên nghiệp, chất lượng trợ giúp pháp lý; hiện đại hóa, tăng cường ứng dụng công nghệ thông tin trong hệ thống trợ giúp pháp lý; mở\nrộng đối tượng được trợ giúp pháp lý phù hợp với điều kiện kinh tế - xã hội của Thủ đô.\n3. Sở Nội vụ chủ trì, phối hợp với các Sở, ngành tham mưu giúp UBND Thành phố tiếp tục thực hiện nhiệm vụ đổi mới tổ chức và hoạt\nđộng của UBND Thành phố và cấp huyện, xã theo chỉ đạo của Trung ương; triển khai các nhiệm vụ, giải pháp xây dựng nền hành chính nhà nước phục vụ Nhân dân,\nchuyên nghiệp, pháp quyền, hiện đại, hiệu lực, hiệu quả; chủ trì, phối hợp với các cơ quan, tổ chức có liên quan tham mưu rà soát, sắp xếp lại cơ quan hành chính và đơn vị sự nghiệp công lập các cấp đảm bảo tinh gọn, chất lượng, hoạt động hiệu quả.\n4. Sở Giáo dục và Đào tạo chủ trì, phối hợp với Sở\nTư pháp và các Sở, ngành liên quan tham mưu công tác chỉ đạo đưa nội dung phù hợp về Hiến pháp và Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam vào chương trình\nđào tạo, bồi dưỡng của hệ thống giáo dục đào tạo theo kế hoạch, chương trình chung của Bộ Giáo dục và đào tạo.\n5. Văn phòng UBND Thành phố chủ trì phối hợp với Sở\nNội vụ, Sở Thông tin và truyền thông triển khai các giải pháp đơn giản hóa thủ\ntục hành chính gắn với xây dựng, triển khai hiệu quả hệ thống một cửa điện tử,\ndịch vụ công trực tuyến của Thành phố; tham mưu xây dựng Trung tâm điều hành thông minh của Thành phố.\n6. Sở Thông tin và truyền thông chủ trì phối hợp với các Sở, ngành liên quan tham mưu UBND Thành phố triển khai khung kiến trúc chính quyền điện tử thành phố Hà Nội; tổ chức triển khai các nhiệm vụ trọng tâm và giải pháp chủ yếu phát triển chính quyền số, kinh tế số, xã hội số được Thành phố phê duyệt tại các chương trình, kế hoạch về chuyển đổi số; chủ trì,\nphối hợp với Sở Tư pháp và các đơn vị liên quan hướng dẫn các cơ quan báo chí của Trung ương và Thành phố, chỉ đạo hệ thống thông tin cơ sở trong việc thông tin,\ntuyên truyền Nghị quyết số 27-NQ/TW, giáo dục, nâng cao nhận thức về xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.\n7. Thanh tra Thành phố chủ trì, phối hợp với Sở Tài chính triển khai các quy định, đề án của Trung ương về kiểm soát quyền lực,\nphòng chống tham nhũng, tiêu cực trong quản lý, sử dụng tài chính, tài sản công. Xây dựng đội ngũ công chức thanh tra công minh, liêm chính, có đủ bản lĩnh chính trị, trình độ chuyên môn, nghiệp vụ ngang tầm nhiệm vụ.\n8. Sở Tài chính chủ trì, phối hợp với Sở Kế hoạch và Đầu tư bảo đảm và tăng cường nguồn lực đầu tư, đổi mới cơ chế phân bổ, sử dụng hiệu quả kinh phí xây dựng và thi hành pháp luật; chủ trì phối hợp với Sở Tư\npháp, các Sở, ngành tham mưu UBND Thành phố bố trí nguồn ngân sách đảm bảo triển khai thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n9. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các Sở, ngành Thành phố, UBND cấp huyện thực hiện sơ kết, đánh giá Đề án đẩy mạnh phân cấp quản lý nhà nước, ủy quyền trên địa bàn Thành phố; tham mưu HĐND, UBND Thành phố rà soát, điều chỉnh, sửa đổi, bổ sung các VBQPPL để tiếp tục đẩy mạnh phân cấp, ủy quyền nhiệm vụ, quyền hạn của chính quyền cấp Thành phố cho cấp huyện, xã.\n10. Ủy ban nhân dân các quận, huyện, thị xã:\na) Chỉ đạo việc thực hiện tuyên truyền, phổ biến,\ngiáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trên địa bàn.\nb) Căn cứ Chương trình hành động số 18-Ctr/TU của Thành ủy và Kế hoạch này của UBND Thành phố, xây dựng kế hoạch và tổ chức triển khai thực hiện trên địa bàn quận, huyện, thị xã; đinh kỳ sơ kết, đánh giá tình hình thực hiện gửi về Sở Tư pháp để tổng hợp báo cáo UBND Thành phố.\nc) Tổ chức và bảo đảm việc thi hành Hiến pháp và\npháp luật trên địa bàn mình theo đúng yêu cầu của Nghị quyết số 27-NQ/TW.\n11. UBND Thành phố trân trọng đề nghị các cấp ủy đảng,\nhội đồng nhân dân các cấp, Mặt trận Tổ quốc Việt Nam thành phố Hà Nội và các tổ\nchức thành viên, các cơ quan tư pháp của Thành phố, đoàn thể Nhân dân tăng cường giám sát, phối hợp chặt chẽ với các cơ quan trong hệ thống hành chính nhà nước của Thành phố trong tổ chức triển khai thực hiện Kế hoạch của UBND Thành phố và\nKế hoạch của các Sở, ngành, đơn vị, UBND cấp huyện, xã thuộc Thành phố.\nTrong quá trình thực hiện Kế hoạch này, nếu phát sinh việc cần sửa đổi, bổ sung những nội dung cụ thể của Kế hoạch, các Sở,\nngành, đơn vị thuộc UBND Thành phố, UBND cấp huyện chủ động phối hợp với Sở Tư\npháp báo cáo UBND Thành phố xem xét, quyết định.\nNơi nhận:\n - Chính phủ;\n - Thường trực Thành ủy, HĐND TP;\n - Ủy ban MTTQ VN TP Hà Nội;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - VPUBTP: CPVP, các PCVP; NC,\n KSTTHC, TH, ĐT, VX, TN, KTN, KTTH;\n - Lưu VT, NC(Đ).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}