{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-193-KH-UBND-2023-khac-phuc-cac-han-che-tinh-trang-thieu-thuoc-Thanh-pho-Ha-Noi-573777.aspx",
  "title": "Kế hoạch 193/KH-UBND 2023 khắc phục các hạn chế tình trạng thiếu thuốc Thành phố Hà Nội",
  "properties": {
    "Số hiệu": "193/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Vũ Thu Hà",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 193/KH-UBND Hà Nội, ngày 24 tháng 7 năm 2023 KẾ HOẠCH KHẮC PHỤC CÁC HẠN CHẾ, KHUYẾT ĐIỂM ĐƯỢC CHỈ RA SAU HỘI NGHỊ KIỂM ĐIỂM NĂM 2022 CỦA BAN CÁN SỰ ĐẢNG VÀ TẬP THỂ LÃNH ĐẠO UBND THÀNH PHỐ VỀ TÌNH TRẠNG THIẾU THUỐC,\nTRANG THIẾT BỊ, VẬT TƯ Y TẾ TẠI MỘT SỐ CƠ SỞ KHÁM BỆNH, CHỮA BỆNH TRÊN ĐỊA BÀN THÀNH PHỐ\nThực hiện Kế hoạch số 144-KH/TU ngày 15/3/2023 của Thành ủy Hà Nội về khắc phục các hạn chế, khuyết điểm của Ban Thường vụ Thành ủy sau kiểm điểm công tác lãnh đạo, chỉ đạo năm 2022; Thông báo kết luận số\n291-TB/BCSĐ ngày 19/7/2023 của Ban cán sự đảng UBND Thành phố, UBND Thành phố\nban hành Kế hoạch khắc phục các hạn chế, khuyết điểm được chỉ ra tại Hội nghị\nkiểm điểm năm 2022 của Ban cán sự Đảng và Tập thể lãnh đạo UBND Thành phố về\ntình trạng thiếu thuốc, trang thiết bị, vật tư y tế tại một số cơ sở khám bệnh,\nchữa bệnh chưa được xử lý dứt điểm, nguyên nhân chủ yếu do có vướng mắc trong quy định về đấu thầu, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Khẩn trương khắc phục các tồn tại, hạn chế liên quan đến tình trạng thiếu thuốc, trang thiết bị, vật tư y tế tại một số cơ sở\nkhám bệnh, chữa bệnh chưa được xử lý dứt điểm, nguyên nhân chủ yếu do có vướng mắc trong quy định về đấu thầu đã được chỉ ra sau Hội nghị kiểm điểm công tác năm 2022 của Ban cán sự Đảng và Tập thể lãnh đạo UBND Thành phố và Hội nghị kiểm\nđiểm sâu của Ban cán sự Đảng UBND Thành phố năm 2022; triển khai chỉ đạo của Ban Thường vụ Thành ủy tại Thông báo số 1064-TB/TU ngày 01/3/2023 về việc tiếp tục chỉ đạo khắc phục hạn chế, yếu kém sau kiểm điểm tự phê bình và phê bình năm 2022 tại các cơ quan, đơn vị, Báo cáo số 357-BC/TU ngày 24/02/2023 của Ban Thường vụ Thành ủy về kết quả kiểm điểm sâu đối với tập thể, cá nhân cán bộ,\nlãnh đạo, quản lý diện Ban Thường vụ Thành ủy quản lý năm 2022, Kế hoạch số\n144-KH/TU ngày 15/3/2023 của Ban Thường vụ Thành ủy về khắc phục các hạn chế,\nkhuyết điểm sau kiểm điểm công tác lãnh đạo, chỉ đạo năm 2022.\n- Nâng cao tinh thần trách nhiệm, hiệu quả trong lãnh đạo, chỉ đạo, điều hành của chính quyền các cấp, các tổ chức trong hệ thống chính trị Thành phố; nâng cao hiệu lực, hiệu quả công tác quản lý Nhà nước,\ncông tác đấu thầu thuốc, trang thiết bị y tế; đảm bảo đủ thuốc, trang thiết bị,\nvật tư y tế đáp ứng phục vụ công tác khám bệnh, chữa bệnh.\n- Xác định rõ nội dung và nhiệm vụ, giải pháp cụ thể\nđể khắc phục hiệu quả các hạn chế, khuyết điểm đã được chỉ ra. Kế hoạch phải được triển khai nghiêm túc, kịp thời trên nguyên tắc “rõ người, rõ việc, rõ trách nhiệm, rõ tiến độ, rõ hiệu quả”; đề cao trách nhiệm của người đứng đầu trong thực hiện các nhiệm vụ được giao nhằm khắc phục các tồn tại, hạn chế.\n2. Yêu cầu\n- Triển khai thực hiện chỉ đạo của Ban Thường vụ\nThành ủy tại Thông báo số 1064-TB/TU ngày 01/3/2023 về việc tiếp tục chỉ đạo khắc phục hạn chế, yếu kém sau kiểm điểm tự phê bình và phê bình năm 2022 tại các cơ\nquan, đơn vị, Báo cáo số 357-BC/TU ngày 24/02/2023 của Ban Thường vụ Thành ủy về\nkết quả kiểm điểm sâu đối với tập thể, cá nhân cán bộ, lãnh đạo, quản lý diện Ban Thường vụ Thành ủy quản lý năm 2022, Kế hoạch số 144-KH/TU ngày 15/3/2023 của Ban Thường vụ Thành ủy về khắc phục các hạn chế, khuyết điểm của Ban Thường vụ\nThành ủy sau kiểm điểm công tác lãnh đạo, chỉ đạo năm 2022;\n- Nâng cao tinh thần trách nhiệm, hiệu quả trong lãnh đạo, chỉ đạo, điều hành của chính quyền các cấp, các tổ chức trong hệ thống chính trị Thành phố; nâng cao hiệu lực, hiệu quả công tác quản lý Nhà nước,\ncông tác đấu thầu thuốc, trang thiết bị y tế; đảm bảo đủ thuốc, trang thiết bị,\nvật tư y tế đáp ứng phục vụ công tác khám bệnh, chữa bệnh.\nII. NỘI DUNG, NHIỆM VỤ, GIẢI PHÁP Tại Hội nghị kiểm điểm công tác năm 2022 của Ban cán sự Đảng và Tập thể lãnh đạo UBND Thành phố đã chỉ ra những tồn tại, hạn chế\nvề tình trạng thiếu thuốc, trang thiết bị y tế, vật tư tiêu hao tại một số cơ sở\nkhám bệnh, chữa bệnh chưa được xử lý dứt điểm, nguyên nhân chủ yếu do có vướng mắc trong quy định về đấu thầu. Để khắc phục dứt điểm hạn chế, khuyết điểm trên, UBND Thành phố đề ra một số nhiệm vụ giải pháp, trọng tâm sau:\n1. Tiếp tục triển khai thực hiện nghiêm túc, có hiệu quả các văn bản chỉ đạo của Trung ương, Chính phủ, Thủ tướng Chính phủ, Thành ủy,\nHĐND, UBND Thành phố về công tác bảo đảm đủ thuốc, trang thiết bị, vật tư y tế\ntrọng tâm là: Nghị quyết số 80/2023/NQ-QH15 ngày 09/01/2023 của Quốc hội, Nghị\nquyết số 30/NQ-CP ngày 04/3/2023 của Chính phủ ban hành về việc tiếp tục thực hiện các giải pháp bảo đảm thuốc, trang thiết bị y tế, Công điện số 72/CĐ-TTg ngày 25/02/2023 của Thủ tướng Chính phủ, Công điện số 179/CĐ ngày 28/3/2023 của Thủ tướng Chính phủ về việc thể chế hóa; Quyết định số 1536/QĐ-BYT ngày 24/3/2023 của Bộ Y tế về việc Ban hành Kế hoạch triển khai thực hiện Nghị định số 07/2023/NĐ-CP ngày 03/3/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 98/2021/NĐ-CP ngày 08/11/2021 của Chính phủ về quản lý trang thiết bị y tế và Nghị quyết số 30/NQ-CP ngày 04/3/2023 của Chính phủ về việc tiếp tục thực hiện các giải pháp bảo đảm thuốc, trang thiết bị y tế và các văn bản pháp luật hiện hành.\n2. Tập trung thực hiện quyết liệt các giải pháp khắc phục những tồn tại hạn chế chỉ ra. Giám đốc/Thủ trưởng các cơ sở y tế trên địa bàn Thành phố chịu trách nhiệm toàn diện trước UBND Thành phố nếu để xảy ra tình trạng thiếu trang thiết bị, vật tư y tế, hóa chất phục vụ cho công tác khám bệnh, chữa bệnh và phòng chống bệnh dịch; tiếp tục chủ động thực hiện việc mua sắm, đấu thầu trang thiết bị, vật tư y tế, thuốc đáp ứng cho công tác khám bệnh, chữa bệnh cho Nhân dân trên địa bàn.\n3. Tiếp tục bám sát thực tế, thường xuyên đánh giá,\ntổng hợp những khó khăn về tình hình thiếu thuốc, trang thiết bị, vật tư y tế một cách toàn diện, chính xác, trung thực, khách quan để báo cáo, kiến nghị cấp có\nthẩm quyền, trên cơ sở đó để tìm ra các giải pháp phù hợp, sát tình hình, khả\nthi, hiệu quả.\n4. Cập nhật kịp thời các văn bản chỉ đạo của Chính phủ, Bộ Y tế về việc tháo gỡ các vướng mắc liên quan đến thuốc, trang thiết bị,\nvật tư y tế. Các cơ sở y tế trên địa bàn Thành phố thực hiện đấu thầu mua sắm thuốc, trang thiết bị, vật tư y tế đúng quy định, có giải pháp cụ thể để đảm bảo cung ứng đầy đủ thuốc, trang thiết bị, vật tư y tế giá cả hợp lý, phù hợp với quy định hiện hành, có các giải pháp phù hợp để giải quyết dứt điểm tình trạng không cung ứng được dược liệu, vị thuốc cổ truyền.\n5. Tuyên truyền, phổ biến, hướng dẫn cụ thể, chi tiết\nđầy đủ Luật Đấu thầu và các văn bản liên quan đến công tác đấu thầu, mua sắm thuốc, trang thiết bị, vật tư y tế; tăng cường kiểm tra, thúc đẩy việc mua sắm chưa tích cực để khắc phục tình trạng sợ trách nhiệm của một số cán bộ làm công tác mua sắm.\n6. Các Sở, ngành liên quan thường xuyên kiểm tra,\nđôn đốc, hướng dẫn tháo gỡ, giải quyết những vướng mắc, khó khăn phát sinh trong quá trình tổ chức thực hiện để đảm bảo tiến độ, hiệu quả thực hiện.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Sở Y tế\na) Cơ quan thường trực, phối hợp các đơn vị có liên quan tham mưu đề xuất UBND Thành phố kiện toàn Ban Chỉ đạo công tác đấu thầu thuốc, triển khai, hướng dẫn đơn vị thực hiện công tác mua sắm thuốc, trang thiết bị, vật tư y tế tại các cơ sở khám bệnh, chữa bệnh trên địa bàn Thành phố theo các Chỉ thị, Nghị quyết, Kế hoạch và văn bản chỉ đạo của Ban Bí thư Trung ương\nĐảng, Chính phủ, Bộ Y tế, Thành ủy, HĐND, UBND Thành phố; theo dõi, hướng dẫn,\nđôn đốc, kiểm tra các đơn vị trực thuộc theo chức năng, nhiệm vụ được phân công.\nb) Tăng cường công tác hướng dẫn, thanh tra, kiểm tra công tác mua sắm thuốc, trang thiết bị, vật tư y tế tại một số cơ sở khám bệnh,\nchữa bệnh trên địa bàn Thành phố, phối hợp với các đơn vị liên quan đẩy mạnh các hoạt động kiểm tra liên ngành; kịp thời phát hiện những tồn tại, thiếu sót\nđể kiến nghị khắc phục.\nc) Chỉ đạo, hướng dẫn các Bệnh viện, Trung tâm y tế\nvà các đơn vị trực thuộc, đảm bảo công tác dự báo tình hình dịch, diễn biến cơ\ncấu bệnh tật trên địa bàn Thành phố, có kế hoạch dự trù và đảm bảo đầy đủ cơ số\nthuốc, trang thiết bị, vật tư y tế phục vụ công tác khám chữa bệnh cho Nhân dân khi có tình huống khẩn cấp xảy ra.\nd) Chỉ đạo các cơ sở y tế công lập và y tế tư nhân tăng cường đảm bảo kết nối trao đổi thông tin, báo cáo tình hình thiếu hụt thuốc,\nvật tư, trang thiết bị y tế để kịp thời điều phối giữa các cơ sở y tế.\ne) Tổng hợp, theo dõi, đánh giá rút kinh nghiệm trong quá trình triển khai thực hiện công tác mua sắm thuốc, trang thiết bị, vật tư y tế của các cơ sở khám bệnh, chữa bệnh trên địa bàn Thành phố, kịp thời báo cáo những khó khăn vướng mắc trong quá trình triển khai thực hiện.\n2. Sở Kế hoạch và Đầu tư\n- Căn cứ các quy định hiện hành và các chủ trương,\nchính sách và định hướng của Thành phố, phối hợp với các Sở, ngành, đơn vị liên quan xây dựng kế hoạch đầu tư, báo cáo đề xuất với UBND Thành phố trình HĐND Thành phố xem xét, cân đối, ưu tiên bố trí nguồn gốc ngân sách Thành phố cho các dự án để đầu tư xây dựng cơ sở vật chất, mua sắm trang thiết bị cho các cơ\nsở y tế theo quy định.\n- Tổ chức hướng dẫn, đào tạo, bồi dưỡng nâng cao kỹ\nnăng kiến thức pháp luật về đấu thầu cho cán bộ làm công tác đấu thầu tại các cơ sở y tế.\n3. Sở Tài chính Tiếp tục chủ trì phối hợp với các đơn vị liên quan tham mưu UBND Thành phố cân đối, bố trí kinh phí chi thường xuyên kịp thời cho các đơn vị phục vụ công tác mua sắm thuốc, trang thiết bị, vật tư y tế trên địa bàn Thành phố theo quy định.\n4. Bảo hiểm xã hội Thành phố\nPhối hợp với Sở Y tế hướng dẫn các cơ sở khám, chữa bệnh trong việc mua sắm, thanh quyết toán Bảo hiểm y tế kịp thời, không để xảy ra thiếu thuốc, vật tư y tế do chưa được quyết toán kinh phí Bảo hiểm y tế.\n5. Ủy ban nhân dân các quận, huyện, thị xã\nỦy ban nhân dân các quận, huyện, thị xã phối hợp với Sở Y tế giải quyết tình trạng thiếu thuốc, trang thiết bị, vật tư y tế phục vụ\ncông tác phòng, chống dịch trên địa bàn; chỉ đạo Phòng y tế phối hợp với các\nđơn vị liên quan đẩy mạnh các hoạt động kiểm tra, kịp thời phát hiện những tồn tại, thiếu sót để kiến nghị khắc phục.\nIV. TỔ CHỨC THỰC HIỆN 1. Việc thực hiện Kế hoạch này bao gồm đầy đủ các nội dung Chương trình, Kế hoạch của Thành phố đã ban hành. Các cơ quan, đơn vị căn cứ chức năng, nhiệm vụ được phân công, xây dựng Kế hoạch tổ chức triển khai thực hiện (chú ý xác định rõ nội dung, công tác trọng tâm, các biện pháp, giải pháp thực hiện, thời gian hoàn thành; phân công rõ trách nhiệm lãnh đạo, chỉ đạo\nđể thực hiện có hiệu quả); Kế hoạch của các đơn vị gửi về Sở Y tế trước ngày 30/7/2023 để tổng hợp, theo dõi.\n2. Thực hiện nghiêm chế độ thông tin, báo cáo theo quy định; định kỳ hàng quý, 06 tháng và hàng năm xây dựng báo cáo kết quả thực hiện Kế hoạch này lồng ghép vào báo cáo kết quả thực hiện công tác hàng năm của UBND Thành phố và thực hiện báo cáo đột xuất khi có yêu cầu; gửi về Sở Y tế để\ntổng hợp, báo cáo theo quy định.\n3. Giao Sở Y tế (cơ quan thường trực) theo dõi, đôn\nđốc việc triển khai thực hiện của các đơn vị; tập hợp những khó khăn, vướng mắc,\nđề xuất, báo cáo UBND Thành phố chỉ đạo, giải quyết./.\nNơi nhận:\n - Đồng chí Bí thư Thành ủy;\n - Các đồng chí Phó Bí thư Thành ủy;\n - Chủ tịch UBND Thành phố;\n - Thường trực HĐND Thành phố;\n - Các PCT UBND Thành phố;\n - UBMTTQTP và các đoàn thể CT-XH;\n - Văn phòng Thành ủy;\n - Văn phòng ĐĐBQH&HĐND Thành phố;\n - Ban KT-NS HĐND Thành phố;\n - Ban VH-XH HĐND Thành phố;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - VPUB: CVP, các PCVP;\n - Phòng: KGVX, KTTH, TH;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thu Hà"
}