{
  "title": "Kế hoạch 203/KH-UBND năm 2018 thực hiện công tác quy hoạch và quản lý quy hoạch trong lĩnh vực giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội đến năm 2020",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Kế hoạch 133/KH-UBND năm 2013 về thực hiện quy hoạch hệ thống cơ sở giết mổ, chế biến gia súc, gia cầm trên địa bàn thành phố Hà Nội đến năm 2020",
      "id": "133/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Trần Xuân Việt"
      ],
      "issuedDate": "2013-08-16",
      "effectiveDate": "2013-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 24/10/2018"
    },
    {
      "title": "Kế hoạch 90/KH-UBND năm 2016 quản lý giết mổ gia súc, gia cầm trên địa bàn thành phố Hà Nội giai đoạn 2016-2020",
      "id": "90/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Văn Sửu"
      ],
      "issuedDate": "2016-05-06",
      "effectiveDate": "2016-05-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 24/10/2018"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2367/QĐ-UBND năm 2018 về phê duyệt Kế hoạch xây dựng hệ thống giết mổ gia súc, gia cầm tập trung tỉnh An Giang giai đoạn 2018-2025",
      "id": "2367/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Lê Văn Nưng"
      ],
      "issuedDate": "2018-09-27",
      "effectiveDate": "2018-09-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 17/2018/QĐ-UBND bãi bỏ Quyết định 14/2017/QĐ-UBND quy định về quản lý hoạt động giết mổ gia súc, gia cầm trên địa bàn tỉnh Bắc Ninh",
      "id": "17/2018/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Bắc Ninh",
      "signers": [
        "Nguyễn Hữu Thành"
      ],
      "issuedDate": "2018-07-27",
      "effectiveDate": "2018-08-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 39/2018/QĐ-UBND sửa đổi Quyết định 33/2014/QĐ-UBND quy định về chính sách khuyến khích đầu tư xây dựng cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn tỉnh Bình Định, giai đoạn 2015-2020",
      "id": "39/2018/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Hồ Quốc Dũng"
      ],
      "issuedDate": "2018-07-20",
      "effectiveDate": "2018-08-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2021"
    }
  ],
  "id": "203/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Nguyễn Văn Sửu"
  ],
  "issuedDate": "2018-10-24",
  "effectiveDate": "2018-10-24",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ỦY\n  BAN NHÂN DÂN<br>\n  THÀNH PHỐ HÀ NỘI<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  203/KH-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày </span>24</i><i><span lang=\"VI\"> tháng </span>10</i><i><span lang=\"VI\">\n  năm </span>2018</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ VIỆC TRIỂN KHAI THỰC HIỆN CÔNG TÁC QUY HOẠCH VÀ QUẢN LÝ QUY HOẠCH\nTRONG LĨNH VỰC GIẾT MỔ GIA SÚC, GIA CẦM TẬP TRUNG TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nĐẾN NĂM 2020</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Căn cứ Nghị quyết Đại hội Đảng bộ\nthành phố Hà Nội lần thứ XVI nhiệm kỳ 2015-2020, để nâng cao chất lượng công\ntác triển khai thực hiện quy hoạch, quản lý quy hoạch, quản lý giết mổ và khuyến\nkhích đầu tư trong lĩnh vực giết mổ gia súc, gia cầm tập trung trên địa bàn\nthành phố Hà Nội, UBND Thành phố ban hành Kế hoạch triển khai thực hiện c</span>ô<span lang=\"VI\">ng tác quy hoạch và quản lý quy hoạch trong lĩnh vực giết mổ gia súc,\ngia cầm tập trung trên địa bàn thành phố Hà Nội đến năm 2020 như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span lang=\"VI\">I. MỤC ĐÍCH, YÊU CẦU</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"VI\">1. Mục đích</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Cụ thể hóa mục tiêu, nhiệm vụ và định\nhướng phát triển của Thành phố giai đoạn 2015-2020 được xác định trong Nghị quyết\ncủa Đại hội Đảng bộ thành phố Hà Nội lần thứ XVI về các nội dung triển khai quy\nhoạch và quản lý quy hoạch giết mổ gia súc, gia cầm trên địa bàn Thành phố theo\nhướng chuỗi giá trị khép kín từ chăn nuôi đến chế biến, tiêu thụ sản phẩm, áp dụng\ncông nghệ tiên tiến trên thế giới, đồng bộ, thân thiện môi trường, tiết kiệm diện\ntích sử dụng đất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"VI\">2. Yêu cầu</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Kế hoạch được triển khai, tổ chức\nthực hiện đồng bộ, có hiệu quả, đảm bảo tiến độ ở các cấp, các ngành từ Thành\nphố đến địa phương.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các nhiệm vụ, giải pháp phải có trọng\ntâm, trọng điểm, xác định đầu mối thực hiện nhiệm vụ chính, đảm bảo tính khả\nthi, hiệu quả trong công tác quy hoạch và quản lý Quy hoạch hệ thống cơ sở giết\nmổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b><span lang=\"VI\">II. MỤC TIÊU, NHIỆM\nVỤ, GIẢI PHÁP</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\"><b><span lang=\"VI\">1. Mục tiêu</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Mục tiêu chung</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hoàn thành cơ bản Quy hoạch hệ thống\ncơ sở giết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020.\nPhấn đấu giảm khoảng 50% số cơ sở, điểm giết m</span>ổ <span lang=\"VI\">nhỏ lẻ\ntrong khu dân cư đến năm 2020, tiến tới chấm dứt hoạt động giết mổ nhỏ lẻ, phân\ntán trên địa bàn các huyện, thị xã.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng tỷ lệ kiểm soát các cơ sở giết\nmổ gia súc, gia cầm trên địa bàn Thành phố, đảm bảo cung cấp phần lớn lượng thịt\ngia súc, gia cầm an toàn cho người tiêu dùng Thủ đô từ các cơ sở giết mổ, chế\nbiến tập trung đảm bảo vệ sinh thú y, an toàn thực phẩm và vệ sinh môi trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nâng cao nhận thức về vệ sinh, an\ntoàn thực phẩm cho cộng đồng, sự hiểu biết về các cơ chế, chính sách của Trung\nương và Thành phố; tăng cường ý thức chấp hành pháp luật của người chăn nuôi,\ngiết mổ, sơ chế, chế biến, kinh doanh sản phẩm động vật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hình thành các chuỗi liên kết giá\ntrị từ khâu cung cấp nguyên liệu đầu vào cho các cơ sở giết m</span>ổ <span lang=\"VI\">gia súc, gia cầm tập trung đến tiêu thụ sản phẩm để đảm bảo sự phát triển\nổn định, bền vững.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Mục tiêu cụ thể</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hình thành thêm 04 khu giết mổ gia\nsúc, gia cầm công nghiệp theo quy hoạch gắn với chế biến, theo chuỗi liên kết\ngiá trị, áp dụng công nghệ tiên tiến, hiện đại, thân thiện môi trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hình thành 01 khu giết mổ gia súc,\ngia cầm bán công nghiệp tập trung/huyện (thị xã) trở lên theo quy hoạch gắn với\ncác chợ bán sản phẩm thịt gia súc, gia cầm hiện có tại từng địa phương.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phấn đấu đến năm 2020, sản phẩm gia\nsúc, gia cầm sau giết mổ của các cơ sở giết mổ công nghiệp, bán công nghiệp, thủ\ncông đ</span>ả<span lang=\"VI\">m bảo vệ sinh thú y, an toàn thực phẩm, vệ sinh môi\ntrường được kiểm soát trên địa bàn Thành phố đạt khoảng 80%.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phấn đấu giảm khoảng 50% số cơ sở,\nđiểm giết mổ nhỏ lẻ trong khu dân cư đến năm 2020.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Mở rộng hệ thống siêu thị, cửa hàng\ntiện ích kinh doanh thịt an toàn, có truy xuất nguồn gốc và chỉ dẫn địa lý,\ntăng tỷ lệ tiêu thụ thịt mát, thịt cấp đông.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hoàn thiện chính sách hỗ trợ, khuyến\nkhích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn\nthành phố Hà Nội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_1\"><b><span lang=\"VI\">2. Nhiệm vụ, giải\npháp thực hiện</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) </span>V<span lang=\"VI\">ề công tác\nquy hoạch</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Rà soát, đánh giá, điều chỉnh, bổ\nsung các điểm quy hoạch giết mổ công nghiệp tập trung theo chuỗi giá trị khép\nkín, áp dụng công nghệ tiên tiến đồng bộ trên thế giới; quy hoạch các điểm giết\nmổ tập trung gắn với các chợ bán sản phẩm thịt gia súc, gia cầm hiện có tại từng\nđịa phương nhằm đảm bảo thực hiện hiệu quả các mục tiêu phát triển của Thành phố\nvà phù hợp với tình hình thực tiễn của địa phương.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) </span>V<span lang=\"VI\">ề cơ chế\nchính sách</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Rà soát, điều chỉnh, bổ sung về cơ\nchế, chính sách khuyến khích phát triển sản xuất nông nghiệp, nông thôn trên địa\nbàn Thành phố (bao gồm chính sách khuyến khích đầu tư xây dựng cơ sở giết mổ,\nchế biến gia súc, gia cầm tập trung trên địa bàn Thành phố).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức triển khai thực hiện hỗ trợ\ncác cơ sở giết mổ gia súc, gia cầm tập trung đáp ứng các tiêu chí hỗ trợ theo\nquy định hiện hành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Đẩy nhanh tiến độ hình thành các\ncơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn Thành phố theo quy hoạch</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tích cực tìm kiếm, thu hút, giới\nthiệu và tạo điều kiện cho các nhà đầu tư vào đầu tư xây dựng các cơ sở giết mổ\ngia súc, gia cầm tập trung theo quy hoạch; hướng dẫn nhà đầu tư về quy trình,\nthủ tục, hồ sơ và thẩm định dự án đầu tư, lựa chọn dây chuyền công nghệ giết mổ\ntiên tiến, hiện đại, thân thiện môi trường, phù hợp với tình hình thực tế của\nThành phố và khả năng đầu tư của doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các địa phương cần ưu tiên bố trí\nquỹ đất cho việc triển khai xây dựng các cơ sở giết mổ gia súc, gia cầm tập\ntrung trên địa bàn theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tập trung tháo gỡ, giải quyết những\nkhó khăn, vướng mắc của các nhà đầu tư trong quá trình đầu tư xây dựng các dự\nán giết mổ gia súc, gia cầm đảm bảo tiến độ, theo thẩm quyền quản lý của các cơ\nquan chuyên môn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Tăng cường công tác quản lý giết mổ\ngia súc, gia cầm trên địa bàn Thành phố</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường công tác thanh tra, kiểm\ntra hoạt động giết mổ, kinh doanh gia súc, gia cầm trên địa bàn quản lý theo\nphân cấp; phối hợp các cơ quan chức năng liên quan trong công tác thanh tra, kiểm\ntra, xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật; tăng cường\nhợp tác với các tỉnh trong công tác quản lý giết mổ; có lộ trình và giải pháp\nđưa các điểm, hộ giết mổ nhỏ lẻ, không đảm bảo vệ sinh thú y, an toàn thực phẩm\nvà môi trường vào giết mổ tại các cơ sở giết mổ tập trung theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đào tạo, tập huấn nâng cao năng lực\ncủa đội ngũ cán bộ quản lý hoạt động giết mổ, kinh doanh gia súc, gia cầm; đầu\ntư nguồn nhân lực, trang thiết bị và kinh phí cho công tác kiểm dịch, kiểm soát\ngiết mổ, kiểm tra vệ sinh thú y.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường việc quản lý nguồn gốc\ngia súc, gia cầm và sản phẩm gia súc, gia cầm trên địa bàn Thành phố bằng hệ thống\nthông tin điện tử.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Đẩy mạnh công tác thông tin, tuyên\ntruyền</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đẩy mạnh công tác thông tin, tuyên\ntruyền về các cơ chế, chính sách của Trung ương và Thành phố trong lĩnh vực giết\nmổ gia súc, gia cầm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường công tác tuyên truyền vệ\nsinh an toàn thực phẩm, vệ sinh thú y, xây dựng chuỗi truy xuất nguồn gốc, giới\nthiệu các dây chuyền công nghệ giết mổ hiện đại, các mô hình giết m</span>ổ<span lang=\"VI\"> đi</span>ể<span lang=\"VI\">n hình...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tuyên truyền, vận động các hộ giết\nmổ nhỏ lẻ vào các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. KINH PHÍ THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Kinh phí thực hiện Kế hoạch được cân\nđối từ nguồn ngân sách cấp Thành phố; ngân sách cấp quận, huyện, thị xã theo\nphân cấp và các nguồn vốn hợp pháp khác huy động từ các tổ chức, cá nhân theo\nquy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b><span lang=\"VI\">IV. TỔ CHỨC THỰC\nHIỆN</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Sở Nông nghiệp và Phát triển\nnông thôn</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan, UBND các quận, huyện, thị xã triển khai thực hiện Kế hoạch\nnày.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tham mưu UBND Thành phố ban hành\ncác văn bản chỉ đạo trong công tác quản lý giết mổ gia súc, gia cầm trên địa\nbàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành\nliên quan, UBND các huyện, thị xã rà soát, đề xuất điều chỉnh, bổ sung về cơ chế,\nchính sách khuyến khích phát triển sản xuất nông nghiệp, nông thôn trên địa bàn\nThành phố (bao gồm chính sách khuyến khích đầu tư xây dựng cơ sở giết mổ, chế\nbiến gia súc, gia cầm tập trung trên địa bàn Thành phố), báo cáo UBND Thành phố\ntheo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành\nliên quan, UBND các huyện, thị xã rà soát, tham mưu đề xuất, báo cáo UBND Thành\nphố liên quan đến điều chỉnh, bổ sung tổng thể Quy hoạch hệ thống cơ sở giết mổ\nvà chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 theo đúng quy\nđịnh của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp Sở Kế hoạch và Đầu tư,\nUBND các huyện, thị xã và các đơn vị liên quan lập danh mục kêu gọi đầu tư xây\ndựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thành lập Đoàn kiểm tra liên ngành\nthẩm định các cơ sở giết mổ gia súc, gia cầm tập trung đáp ứng các tiêu chí được\nhưởng hỗ trợ chi phí giết mổ gia súc, gia cầm theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Hướng dẫn các doanh nghiệp đầu tư\nxây dựng cơ sở giết mổ gia súc, gia cầm theo thẩm quyền.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các cơ quan, đơn vị chuyên\nmôn thuộc Sở phối hợp các cơ quan chức năng liên quan tăng cường hoạt động tại\ncác chốt kiểm dịch động vật liên ngành đảm bảo kiểm soát hiệu quả gia súc, gia\ncầm và các sản phẩm gia súc, gia cầm trong quá trình giết mổ, vận chuyển, lưu\nthông; quản lý, kiểm soát giết mổ và kiểm tra vệ sinh thú y tại các cơ sở giết\nmổ gia súc, gia cầm theo phân cấp; hướng dẫn cơ sở giết mổ thực hiện nghiêm túc\ncác quy định về kiểm dịch, kiểm soát giết mổ và vệ sinh thú y, an toàn thực phẩm\ntại cơ sở giết mổ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan rà soát, tổng hợp gửi Sở Tài chính thẩm định, trình UBND Thành\nphố kinh phí thực hiện Kế hoạch; kinh phí thực hiện các cơ chế, chính sách khuyến\nkhích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung và kinh phí\nthực hiện hỗ trợ chi phí giết m</span>ổ<span lang=\"VI\"> gia súc, gia cầm cho các\nđơn vị triển khai thực hiện theo phân cấp nhiệm vụ chi của cấp Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Sở Kế hoạch và Đầu tư</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp Sở Nông nghiệp và\nPhát triển nông thôn, UBND các huyện, thị xã và các đơn vị liên quan lập danh mục\nkêu gọi đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy\nhoạch; hướng dẫn nhà đầu tư về trình tự, thủ tục, hồ sơ đề xuất chủ trương đầu\ntư các dự án, tổ chức thẩm định, trình UBND Thành phố chấp thuận chủ trương đầu\ntư dự án theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp Sở Tài chính, Sở\nNông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã trình UBND Thành phố\nvà các đơn vị liên quan giao danh mục và mức vốn hỗ trợ cho doanh nghiệp theo từng\ndự án theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Sở Tài chính</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tham mưu, đề xuất UBND Thành phố cân\nđối, bố trí nguồn kinh phí thực hiện Kế hoạch; kinh phí thực hiện các cơ chế,\nchính sách khuyến khích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập\ntrung và kinh phí thực hiện hỗ trợ chi phí giết mổ gia súc, gia cầm cho các đơn\nvị triển khai thực hiện theo phân cấp nhiệm vụ chi của cấp Thành phố theo đúng\nquy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4. S</span>ở </b><b><span lang=\"VI\">Quy\nhoạch Kiến trúc</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất UBND Thành phố liên quan\nđến công tác quy hoạch, địa điểm đầu tư xây dựng các cơ sở giết mổ gia súc, gia\ncầm trên địa bàn Thành phố theo chức năng, nhiệm vụ được giao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp Sở Nông nghiệp và Phát triển\nnông thôn và các sở, ngành, đơn vị liên quan rà soát, tham mưu, đề xuất UBND\nThành phố liên quan đến điều chỉnh, bổ sung tổng thể Quy hoạch hệ thống cơ sở\ngiết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 theo\nđúng quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5. Sở Tài nguyên và Môi trường</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất báo cáo UBND Thành\nphố theo quy định về công tác quản lý, sử dụng đất đai (quy hoạch và kế hoạch sử\ndụng đất, giao đất, cho thuê đất, thu hồi đất, chuyển đổi mục đích sử dụng đất...)\nđể thực hiện các dự án đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập\ntrung trên địa bàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất báo cáo UBND Thành\nphố theo quy định liên quan đến công tác quản lý và bảo vệ môi trường, nguồn nước,\nxử lý chất thải tại các cơ sở giết mổ gia súc, gia cầm trên địa bàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ trì, phối hợp các sở, ngành,\nđơn vị liên quan tăng cường công tác kiểm tra, xử lý kịp thời, đúng quy định của\npháp luật đối với các cơ sở giết mổ gia súc, gia cầm vi phạm các quy định về\ncông tác bảo vệ môi trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">6. Sở Công Thương</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Dự báo nhu cầu của thị trường, phối\nhợp các đơn vị liên quan quảng bá sản phẩm, khai thác và mở rộng thị trường đối\nvới các sản phẩm gia súc, gia cầm từ các cơ sở giết mổ, chế biến gia súc, gia cầm\ntập trung.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo Chi cục Quản lý thị trường\nphối hợp Sở Nông nghiệp và Phát triển nông thôn và các đơn vị liên quan kiểm\ntra và xử lý vi phạm trong lĩnh vực giết mổ gia súc, gia cầm đảm bảo đúng quy định\ncủa pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thực hiện quy hoạch phát triển, cải\ntạo, nâng cấp các chợ buôn bán gia súc, gia cầm và sản phẩm gia súc, gia cầm đảm\nbảo điều kiện vệ sinh thú y theo các quy định hiện hành; kiểm tra, thanh tra, xử\nlý những hành vi vi phạm của tổ chức cá nhân trong lĩnh vực kinh doanh, buôn\nbán gia súc, gia cầm, sản phẩm gia súc, gia cầm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">7. Công an Thành phố</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp các cơ quan liên ngành\ntăng cường kiểm tra, kiểm soát việc vận chuyển, tiêu thụ động vật, sản phẩm động\nvật trên địa bàn Thành phố, xử lý những trường hợp vi phạm theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp các sở, ngành, UBND các\nhuyện, thị xã tổ chức và chỉ đạo kiểm tra, xử lý các điểm, hộ, cơ sở giết mổ\ntrái phép, phương tiện vận chuyển động vật và sản phẩm động vật trái quy định\npháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các đơn vị trực thuộc cử\ncán bộ tham gia đoàn kiểm tra liên ngành Thành phố về kiểm tra công tác vận\nchuyển, kinh doanh, giết mổ, chế biến gia súc, gia cầm theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">8. Sở Khoa học và Công nghệ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thẩm định, hướng dẫn, giới thiệu cho\ncác doanh nghiệp đầu tư vào lĩnh vực giết mổ gia súc, gia cầm lựa chọn dây chuyền\ncông nghệ giết mổ tiên tiến, hiện đại, thân thiện môi trường, phù hợp với tình\nhình thực tế của Thành phố và khả năng đầu tư của doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">9. Sở Y tế</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chỉ đạo các cơ quan đơn vị chuyên môn\ntrực thuộc xây dựng và thực hiện lộ trình kiểm tra, kiểm soát sử dụng sản phẩm\ncó nguồn gốc. Phối hợp các sở, ngành thực hiện công tác quản lý nhà nước về chất\nlượng vệ sinh an toàn thực phẩm đối với hoạt động giết mổ, chế biến, vận chuyển,\nbuôn bán gia súc, gia cầm trên địa bàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">10. Sở Thông tin và Truyền thông,\nĐài Phát thanh và Truyền hình Hà N</span>ộ</b><b><span lang=\"VI\">i, Báo Hà N</span>ộ</b><b><span lang=\"VI\">i mới, Báo Kinh tế và Đ</span>ô</b><b><span lang=\"VI\"> th</span>ị</b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Phối hợp các sở, ngành, đơn vị liên\nquan đẩy mạnh công tác thông tin, tuyên truyền về các cơ chế, chính sách của\nTrung ương và Thành phố, vệ sinh an toàn thực phẩm, vệ sinh thú y, xây dựng chuỗi\ntruy xuất nguồn gốc, giới thiệu các dây chuyền công nghệ tiên tiến, các mô hình\nđiển hình liên quan đến công tác giết mổ gia súc, gia cầm trên địa bàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">11. Ủy ban nhân dân các quận, huyện,\nthị xã</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Căn cứ Kế hoạch, chủ động xây dựng\nKế hoạch và bố trí nguồn kinh phí của địa phương để triển khai thực hiện các\nnhiệm vụ theo phân cấp, thẩm quyền quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Rà soát, đề xuất điều chỉnh, bổ sung\nquy hoạch giết mổ gia súc, gia cầm phù hợp tình hình thực tiễn của địa phương\nvà các quy định hiện hành; nghiên cứu, bố trí xây dựng tối thiểu 01 cơ sở giết\nmổ gia súc, gia cầm bán công nghiệp tập trung theo quy hoạch, đúng quy định gắn\nvới các chợ bán sản phẩm thịt gia súc, gia cầm hiện có từng địa phương; ưu tiên\nbố trí quỹ đất cho việc triển khai xây dựng các cơ sở giết mổ gia súc, gia cầm\ntrên địa bàn và chủ động tìm kiếm, thu hút các nhà đầu tư vào đầu tư xây dựng\ncác cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch. Xây dựng kế hoạch,\nlộ trình và giải pháp đưa các hộ, điểm giết mổ gia súc, gia cầm nhỏ lẻ, không đảm\nbảo vệ sinh thú y, vệ sinh môi trường và an toàn thực phẩm vào giết mổ tại các\ncơ sở giết mổ tập trung theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các ngành chức năng, UBND\ncác xã, phường, thị trấn tăng cường thanh tra, kiểm tra hoạt động giết mổ, kinh\ndoanh động vật, sản phẩm động vật theo phân cấp, phối hợp các cơ quan chức năng\nliên quan trong công tác thanh tra, kiểm tra; quản lý các chợ; xóa bỏ chợ cóc,\nchợ tạm không nằm trong quy hoạch; xử lý nghiêm các cơ sở giết mổ, sơ chế, chế\nbiến, kinh doanh vi phạm các quy định về vệ sinh thú y, vệ sinh an toàn thực phẩm\nvà vệ sinh môi trường.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường công tác tuyên truyền,\nphổ biến đến người sản xuất kinh doanh, người tiêu dùng các chuyên đề phù hợp về\nan toàn thực phẩm trong sản xuất, lưu thông, giết mổ, sơ chế, chế biến gia súc,\ngia cầm; tuyên truyền, vận động các hộ giết mổ nhỏ lẻ tại địa phương vào các cơ\nsở giết m</span>ổ <span lang=\"VI\">gia súc, gia cầm tập trung theo quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">12. Các sở, ngành, đơn vị liên\nquan</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Căn cứ chức năng, nhiệm vụ, chủ động\nphối hợp các Sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài\nchính, Quy hoạch Kiến trúc, Tài nguyên và Môi trường, Công thương, Y tế; UBND\ncác quận, huyện, thị xã và các đơn vị liên quan tổ chức thực hiện Kế hoạch theo\nquy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">13. Các tổ chức, cá nhân đầu tư,\ntham gia hoạt động giết mổ, kinh doanh gia súc, gia cầm và các sản phẩm gia\nsúc, gia cầm trên địa bàn Thành phố</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chịu trách nhiệm trước pháp luật về\nhiệu quả đầu tư các dự án xây dựng, cải tạo, nâng cấp cơ sở giết mổ, chế biến\ngia súc, gia cầm tập trung. Tuân thủ các quy định của pháp luật trong hoạt động\ngiết mổ, sơ chế, chế biến, vận chuyển, kinh doanh động vật, sản phẩm động vật đảm\nbảo vệ sinh thú y, an toàn thực phẩm và vệ sinh môi trường theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Ủy ban nhân dân Thành phố giao Chủ tịch\nUBND các quận, huyện, thị xã; Thủ trưởng các sở, ban, ngành và các đơn vị, tổ\nchức có liên quan nghiêm túc triển khai thực hiện. Trong quá trình thực hiện,\ncó khó khăn, vướng mắc, kịp thời báo cáo, gửi Sở Nông nghiệp và Phát triển nông\nthôn tổng hợp chung, đề xuất UBND Thành phố xem xét, giải quyết kịp thời.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Kế hoạch này thay thế Kế hoạch số\n133/KH-UBND ngày 16/8/2013 của UBND Thành phố về việc thực hiện Quy hoạch hệ thống\ncơ sở giết mổ, chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 và\nKế hoạch số 90/KH-UBND ngày 06/5/2016 của UBND Thành phố về việc quản lý giết mổ\ngia súc, gia cầm trên địa bàn thành phố Hà Nội giai đoạn 2016-2020./.</span></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADAAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Đ/c Bí thư Thành ủy;<br>\n  - Đ/c Phó Bí thư Thường trực Thành ủy;<br>\n  - Đ/c Nguyễn Đức Chung, PBT Thành ủy, Chủ tịch UBND Thành phố;<br>\n  - Đ/c Nguyễn Thị Bích Ngọc, PBT Thành ủy, Chủ tịch HĐND Thành phố;<br>\n  - Đ/c Đào Đức Toàn, PBT Thành ủy; <i>(để báo cáo)</i><br>\n  - Các PCT UBND Thành phố;<br>\n  - Văn phòng: Thành ủy, HĐND TP;<br>\n  - Các sở, ban, ngành Thành phố;<br>\n  - Công an thành phố Hà Nội;<br>\n  - UBND các quận, huyện, thị xã;<br>\n  - Đài PT&amp;TH HN; các báo: HNM, KT&amp;ĐT;<br>\n  - VPUB: CVP, các PCVP, KT, TKBT, KGVX, NC, TH;<br>\n  - L</span><span style=\"font-size:8.0pt\">ư</span><span lang=\"VI\" style=\"font-size:8.0pt\">u VT</span><span style=\"font-size:8.0pt\">, </span><span lang=\"VI\" style=\"font-size:8.0pt\">KT</span><span style=\"font-size:8.0pt\">.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Sửu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 203/KH-UBND\n\n_Hà Nội, ngày 24_ _tháng 10_ _năm 2018_\n\n**KẾ HOẠCH**\n\nVỀ VIỆC TRIỂN KHAI THỰC HIỆN CÔNG TÁC QUY HOẠCH VÀ QUẢN LÝ QUY HOẠCH TRONG LĨNH VỰC GIẾT MỔ GIA SÚC, GIA CẦM TẬP TRUNG TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI ĐẾN NĂM 2020\n\nCăn cứ Nghị quyết Đại hội Đảng bộ thành phố Hà Nội lần thứ XVI nhiệm kỳ 2015-2020, để nâng cao chất lượng công tác triển khai thực hiện quy hoạch, quản lý quy hoạch, quản lý giết mổ và khuyến khích đầu tư trong lĩnh vực giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội, UBND Thành phố ban hành Kế hoạch triển khai thực hiện công tác quy hoạch và quản lý quy hoạch trong lĩnh vực giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội đến năm 2020 như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích**\n\nCụ thể hóa mục tiêu, nhiệm vụ và định hướng phát triển của Thành phố giai đoạn 2015-2020 được xác định trong Nghị quyết của Đại hội Đảng bộ thành phố Hà Nội lần thứ XVI về các nội dung triển khai quy hoạch và quản lý quy hoạch giết mổ gia súc, gia cầm trên địa bàn Thành phố theo hướng chuỗi giá trị khép kín từ chăn nuôi đến chế biến, tiêu thụ sản phẩm, áp dụng công nghệ tiên tiến trên thế giới, đồng bộ, thân thiện môi trường, tiết kiệm diện tích sử dụng đất.\n\n**2\\. Yêu cầu**\n\n\\- Kế hoạch được triển khai, tổ chức thực hiện đồng bộ, có hiệu quả, đảm bảo tiến độ ở các cấp, các ngành từ Thành phố đến địa phương.\n\n\\- Các nhiệm vụ, giải pháp phải có trọng tâm, trọng điểm, xác định đầu mối thực hiện nhiệm vụ chính, đảm bảo tính khả thi, hiệu quả trong công tác quy hoạch và quản lý Quy hoạch hệ thống cơ sở giết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020.\n\n**II. MỤC TIÊU, NHIỆM VỤ, GIẢI PHÁP**\n\n**1\\. Mục tiêu**\n\na) Mục tiêu chung\n\n\\- Hoàn thành cơ bản Quy hoạch hệ thống cơ sở giết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020. Phấn đấu giảm khoảng 50% số cơ sở, điểm giết mổ nhỏ lẻ trong khu dân cư đến năm 2020, tiến tới chấm dứt hoạt động giết mổ nhỏ lẻ, phân tán trên địa bàn các huyện, thị xã.\n\n\\- Tăng tỷ lệ kiểm soát các cơ sở giết mổ gia súc, gia cầm trên địa bàn Thành phố, đảm bảo cung cấp phần lớn lượng thịt gia súc, gia cầm an toàn cho người tiêu dùng Thủ đô từ các cơ sở giết mổ, chế biến tập trung đảm bảo vệ sinh thú y, an toàn thực phẩm và vệ sinh môi trường.\n\n\\- Nâng cao nhận thức về vệ sinh, an toàn thực phẩm cho cộng đồng, sự hiểu biết về các cơ chế, chính sách của Trung ương và Thành phố; tăng cường ý thức chấp hành pháp luật của người chăn nuôi, giết mổ, sơ chế, chế biến, kinh doanh sản phẩm động vật.\n\n\\- Hình thành các chuỗi liên kết giá trị từ khâu cung cấp nguyên liệu đầu vào cho các cơ sở giết mổ gia súc, gia cầm tập trung đến tiêu thụ sản phẩm để đảm bảo sự phát triển ổn định, bền vững.\n\nb) Mục tiêu cụ thể\n\n\\- Hình thành thêm 04 khu giết mổ gia súc, gia cầm công nghiệp theo quy hoạch gắn với chế biến, theo chuỗi liên kết giá trị, áp dụng công nghệ tiên tiến, hiện đại, thân thiện môi trường.\n\n\\- Hình thành 01 khu giết mổ gia súc, gia cầm bán công nghiệp tập trung/huyện (thị xã) trở lên theo quy hoạch gắn với các chợ bán sản phẩm thịt gia súc, gia cầm hiện có tại từng địa phương.\n\n\\- Phấn đấu đến năm 2020, sản phẩm gia súc, gia cầm sau giết mổ của các cơ sở giết mổ công nghiệp, bán công nghiệp, thủ công đảm bảo vệ sinh thú y, an toàn thực phẩm, vệ sinh môi trường được kiểm soát trên địa bàn Thành phố đạt khoảng 80%.\n\n\\- Phấn đấu giảm khoảng 50% số cơ sở, điểm giết mổ nhỏ lẻ trong khu dân cư đến năm 2020.\n\n\\- Mở rộng hệ thống siêu thị, cửa hàng tiện ích kinh doanh thịt an toàn, có truy xuất nguồn gốc và chỉ dẫn địa lý, tăng tỷ lệ tiêu thụ thịt mát, thịt cấp đông.\n\n\\- Hoàn thiện chính sách hỗ trợ, khuyến khích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội.\n\n**2\\. Nhiệm vụ, giải pháp thực hiện**\n\na) Về công tác quy hoạch\n\nRà soát, đánh giá, điều chỉnh, bổ sung các điểm quy hoạch giết mổ công nghiệp tập trung theo chuỗi giá trị khép kín, áp dụng công nghệ tiên tiến đồng bộ trên thế giới; quy hoạch các điểm giết mổ tập trung gắn với các chợ bán sản phẩm thịt gia súc, gia cầm hiện có tại từng địa phương nhằm đảm bảo thực hiện hiệu quả các mục tiêu phát triển của Thành phố và phù hợp với tình hình thực tiễn của địa phương.\n\nb) Về cơ chế chính sách\n\n\\- Rà soát, điều chỉnh, bổ sung về cơ chế, chính sách khuyến khích phát triển sản xuất nông nghiệp, nông thôn trên địa bàn Thành phố (bao gồm chính sách khuyến khích đầu tư xây dựng cơ sở giết mổ, chế biến gia súc, gia cầm tập trung trên địa bàn Thành phố).\n\n\\- Tổ chức triển khai thực hiện hỗ trợ các cơ sở giết mổ gia súc, gia cầm tập trung đáp ứng các tiêu chí hỗ trợ theo quy định hiện hành.\n\nc) Đẩy nhanh tiến độ hình thành các cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn Thành phố theo quy hoạch\n\n\\- Tích cực tìm kiếm, thu hút, giới thiệu và tạo điều kiện cho các nhà đầu tư vào đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch; hướng dẫn nhà đầu tư về quy trình, thủ tục, hồ sơ và thẩm định dự án đầu tư, lựa chọn dây chuyền công nghệ giết mổ tiên tiến, hiện đại, thân thiện môi trường, phù hợp với tình hình thực tế của Thành phố và khả năng đầu tư của doanh nghiệp.\n\n\\- Các địa phương cần ưu tiên bố trí quỹ đất cho việc triển khai xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn theo quy hoạch.\n\n\\- Tập trung tháo gỡ, giải quyết những khó khăn, vướng mắc của các nhà đầu tư trong quá trình đầu tư xây dựng các dự án giết mổ gia súc, gia cầm đảm bảo tiến độ, theo thẩm quyền quản lý của các cơ quan chuyên môn.\n\nd) Tăng cường công tác quản lý giết mổ gia súc, gia cầm trên địa bàn Thành phố\n\n\\- Tăng cường công tác thanh tra, kiểm tra hoạt động giết mổ, kinh doanh gia súc, gia cầm trên địa bàn quản lý theo phân cấp; phối hợp các cơ quan chức năng liên quan trong công tác thanh tra, kiểm tra, xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật; tăng cường hợp tác với các tỉnh trong công tác quản lý giết mổ; có lộ trình và giải pháp đưa các điểm, hộ giết mổ nhỏ lẻ, không đảm bảo vệ sinh thú y, an toàn thực phẩm và môi trường vào giết mổ tại các cơ sở giết mổ tập trung theo quy hoạch.\n\n\\- Đào tạo, tập huấn nâng cao năng lực của đội ngũ cán bộ quản lý hoạt động giết mổ, kinh doanh gia súc, gia cầm; đầu tư nguồn nhân lực, trang thiết bị và kinh phí cho công tác kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y.\n\n\\- Tăng cường việc quản lý nguồn gốc gia súc, gia cầm và sản phẩm gia súc, gia cầm trên địa bàn Thành phố bằng hệ thống thông tin điện tử.\n\ne) Đẩy mạnh công tác thông tin, tuyên truyền\n\n\\- Đẩy mạnh công tác thông tin, tuyên truyền về các cơ chế, chính sách của Trung ương và Thành phố trong lĩnh vực giết mổ gia súc, gia cầm.\n\n\\- Tăng cường công tác tuyên truyền vệ sinh an toàn thực phẩm, vệ sinh thú y, xây dựng chuỗi truy xuất nguồn gốc, giới thiệu các dây chuyền công nghệ giết mổ hiện đại, các mô hình giết mổ điển hình...\n\n\\- Tuyên truyền, vận động các hộ giết mổ nhỏ lẻ vào các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch.\n\n**III. KINH PHÍ THỰC HIỆN**\n\nKinh phí thực hiện Kế hoạch được cân đối từ nguồn ngân sách cấp Thành phố; ngân sách cấp quận, huyện, thị xã theo phân cấp và các nguồn vốn hợp pháp khác huy động từ các tổ chức, cá nhân theo quy định của pháp luật.\n\n**IV. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Sở Nông nghiệp và Phát triển nông thôn**\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan, UBND các quận, huyện, thị xã triển khai thực hiện Kế hoạch này.\n\n\\- Tham mưu UBND Thành phố ban hành các văn bản chỉ đạo trong công tác quản lý giết mổ gia súc, gia cầm trên địa bàn Thành phố.\n\n\\- Chủ trì, phối hợp các sở, ngành liên quan, UBND các huyện, thị xã rà soát, đề xuất điều chỉnh, bổ sung về cơ chế, chính sách khuyến khích phát triển sản xuất nông nghiệp, nông thôn trên địa bàn Thành phố (bao gồm chính sách khuyến khích đầu tư xây dựng cơ sở giết mổ, chế biến gia súc, gia cầm tập trung trên địa bàn Thành phố), báo cáo UBND Thành phố theo quy định.\n\n\\- Chủ trì, phối hợp các sở, ngành liên quan, UBND các huyện, thị xã rà soát, tham mưu đề xuất, báo cáo UBND Thành phố liên quan đến điều chỉnh, bổ sung tổng thể Quy hoạch hệ thống cơ sở giết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 theo đúng quy định của pháp luật.\n\n\\- Phối hợp Sở Kế hoạch và Đầu tư, UBND các huyện, thị xã và các đơn vị liên quan lập danh mục kêu gọi đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch.\n\n\\- Thành lập Đoàn kiểm tra liên ngành thẩm định các cơ sở giết mổ gia súc, gia cầm tập trung đáp ứng các tiêu chí được hưởng hỗ trợ chi phí giết mổ gia súc, gia cầm theo quy định.\n\n\\- Hướng dẫn các doanh nghiệp đầu tư xây dựng cơ sở giết mổ gia súc, gia cầm theo thẩm quyền.\n\n\\- Chỉ đạo các cơ quan, đơn vị chuyên môn thuộc Sở phối hợp các cơ quan chức năng liên quan tăng cường hoạt động tại các chốt kiểm dịch động vật liên ngành đảm bảo kiểm soát hiệu quả gia súc, gia cầm và các sản phẩm gia súc, gia cầm trong quá trình giết mổ, vận chuyển, lưu thông; quản lý, kiểm soát giết mổ và kiểm tra vệ sinh thú y tại các cơ sở giết mổ gia súc, gia cầm theo phân cấp; hướng dẫn cơ sở giết mổ thực hiện nghiêm túc các quy định về kiểm dịch, kiểm soát giết mổ và vệ sinh thú y, an toàn thực phẩm tại cơ sở giết mổ.\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan rà soát, tổng hợp gửi Sở Tài chính thẩm định, trình UBND Thành phố kinh phí thực hiện Kế hoạch; kinh phí thực hiện các cơ chế, chính sách khuyến khích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung và kinh phí thực hiện hỗ trợ chi phí giết mổ gia súc, gia cầm cho các đơn vị triển khai thực hiện theo phân cấp nhiệm vụ chi của cấp Thành phố.\n\n**2\\. Sở Kế hoạch và Đầu tư**\n\n\\- Chủ trì, phối hợp Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã và các đơn vị liên quan lập danh mục kêu gọi đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch; hướng dẫn nhà đầu tư về trình tự, thủ tục, hồ sơ đề xuất chủ trương đầu tư các dự án, tổ chức thẩm định, trình UBND Thành phố chấp thuận chủ trương đầu tư dự án theo quy định.\n\n\\- Chủ trì, phối hợp Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã trình UBND Thành phố và các đơn vị liên quan giao danh mục và mức vốn hỗ trợ cho doanh nghiệp theo từng dự án theo quy định.\n\n**3\\. Sở Tài chính**\n\nTham mưu, đề xuất UBND Thành phố cân đối, bố trí nguồn kinh phí thực hiện Kế hoạch; kinh phí thực hiện các cơ chế, chính sách khuyến khích đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung và kinh phí thực hiện hỗ trợ chi phí giết mổ gia súc, gia cầm cho các đơn vị triển khai thực hiện theo phân cấp nhiệm vụ chi của cấp Thành phố theo đúng quy định.\n\n**4\\. Sở** **Quy hoạch Kiến trúc**\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất UBND Thành phố liên quan đến công tác quy hoạch, địa điểm đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm trên địa bàn Thành phố theo chức năng, nhiệm vụ được giao.\n\n\\- Phối hợp Sở Nông nghiệp và Phát triển nông thôn và các sở, ngành, đơn vị liên quan rà soát, tham mưu, đề xuất UBND Thành phố liên quan đến điều chỉnh, bổ sung tổng thể Quy hoạch hệ thống cơ sở giết mổ và chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 theo đúng quy định của pháp luật.\n\n**5\\. Sở Tài nguyên và Môi trường**\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất báo cáo UBND Thành phố theo quy định về công tác quản lý, sử dụng đất đai (quy hoạch và kế hoạch sử dụng đất, giao đất, cho thuê đất, thu hồi đất, chuyển đổi mục đích sử dụng đất...) để thực hiện các dự án đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn Thành phố.\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan hướng dẫn nhà đầu tư và tham mưu, đề xuất báo cáo UBND Thành phố theo quy định liên quan đến công tác quản lý và bảo vệ môi trường, nguồn nước, xử lý chất thải tại các cơ sở giết mổ gia súc, gia cầm trên địa bàn Thành phố.\n\n\\- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan tăng cường công tác kiểm tra, xử lý kịp thời, đúng quy định của pháp luật đối với các cơ sở giết mổ gia súc, gia cầm vi phạm các quy định về công tác bảo vệ môi trường.\n\n**6\\. Sở Công Thương**\n\n\\- Dự báo nhu cầu của thị trường, phối hợp các đơn vị liên quan quảng bá sản phẩm, khai thác và mở rộng thị trường đối với các sản phẩm gia súc, gia cầm từ các cơ sở giết mổ, chế biến gia súc, gia cầm tập trung.\n\n\\- Chỉ đạo Chi cục Quản lý thị trường phối hợp Sở Nông nghiệp và Phát triển nông thôn và các đơn vị liên quan kiểm tra và xử lý vi phạm trong lĩnh vực giết mổ gia súc, gia cầm đảm bảo đúng quy định của pháp luật.\n\n\\- Thực hiện quy hoạch phát triển, cải tạo, nâng cấp các chợ buôn bán gia súc, gia cầm và sản phẩm gia súc, gia cầm đảm bảo điều kiện vệ sinh thú y theo các quy định hiện hành; kiểm tra, thanh tra, xử lý những hành vi vi phạm của tổ chức cá nhân trong lĩnh vực kinh doanh, buôn bán gia súc, gia cầm, sản phẩm gia súc, gia cầm.\n\n**7\\. Công an Thành phố**\n\n\\- Phối hợp các cơ quan liên ngành tăng cường kiểm tra, kiểm soát việc vận chuyển, tiêu thụ động vật, sản phẩm động vật trên địa bàn Thành phố, xử lý những trường hợp vi phạm theo quy định.\n\n\\- Phối hợp các sở, ngành, UBND các huyện, thị xã tổ chức và chỉ đạo kiểm tra, xử lý các điểm, hộ, cơ sở giết mổ trái phép, phương tiện vận chuyển động vật và sản phẩm động vật trái quy định pháp luật.\n\n\\- Chỉ đạo các đơn vị trực thuộc cử cán bộ tham gia đoàn kiểm tra liên ngành Thành phố về kiểm tra công tác vận chuyển, kinh doanh, giết mổ, chế biến gia súc, gia cầm theo quy định.\n\n**8\\. Sở Khoa học và Công nghệ**\n\nThẩm định, hướng dẫn, giới thiệu cho các doanh nghiệp đầu tư vào lĩnh vực giết mổ gia súc, gia cầm lựa chọn dây chuyền công nghệ giết mổ tiên tiến, hiện đại, thân thiện môi trường, phù hợp với tình hình thực tế của Thành phố và khả năng đầu tư của doanh nghiệp.\n\n**9\\. Sở Y tế**\n\nChỉ đạo các cơ quan đơn vị chuyên môn trực thuộc xây dựng và thực hiện lộ trình kiểm tra, kiểm soát sử dụng sản phẩm có nguồn gốc. Phối hợp các sở, ngành thực hiện công tác quản lý nhà nước về chất lượng vệ sinh an toàn thực phẩm đối với hoạt động giết mổ, chế biến, vận chuyển, buôn bán gia súc, gia cầm trên địa bàn Thành phố.\n\n**10\\. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình Hà Nộ****i, Báo Hà Nộ****i mới, Báo Kinh tế và Đô** **thị**\n\nPhối hợp các sở, ngành, đơn vị liên quan đẩy mạnh công tác thông tin, tuyên truyền về các cơ chế, chính sách của Trung ương và Thành phố, vệ sinh an toàn thực phẩm, vệ sinh thú y, xây dựng chuỗi truy xuất nguồn gốc, giới thiệu các dây chuyền công nghệ tiên tiến, các mô hình điển hình liên quan đến công tác giết mổ gia súc, gia cầm trên địa bàn Thành phố.\n\n**11\\. Ủy ban nhân dân các quận, huyện, thị xã**\n\n\\- Căn cứ Kế hoạch, chủ động xây dựng Kế hoạch và bố trí nguồn kinh phí của địa phương để triển khai thực hiện các nhiệm vụ theo phân cấp, thẩm quyền quy định.\n\n\\- Rà soát, đề xuất điều chỉnh, bổ sung quy hoạch giết mổ gia súc, gia cầm phù hợp tình hình thực tiễn của địa phương và các quy định hiện hành; nghiên cứu, bố trí xây dựng tối thiểu 01 cơ sở giết mổ gia súc, gia cầm bán công nghiệp tập trung theo quy hoạch, đúng quy định gắn với các chợ bán sản phẩm thịt gia súc, gia cầm hiện có từng địa phương; ưu tiên bố trí quỹ đất cho việc triển khai xây dựng các cơ sở giết mổ gia súc, gia cầm trên địa bàn và chủ động tìm kiếm, thu hút các nhà đầu tư vào đầu tư xây dựng các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch. Xây dựng kế hoạch, lộ trình và giải pháp đưa các hộ, điểm giết mổ gia súc, gia cầm nhỏ lẻ, không đảm bảo vệ sinh thú y, vệ sinh môi trường và an toàn thực phẩm vào giết mổ tại các cơ sở giết mổ tập trung theo quy hoạch.\n\n\\- Chỉ đạo các ngành chức năng, UBND các xã, phường, thị trấn tăng cường thanh tra, kiểm tra hoạt động giết mổ, kinh doanh động vật, sản phẩm động vật theo phân cấp, phối hợp các cơ quan chức năng liên quan trong công tác thanh tra, kiểm tra; quản lý các chợ; xóa bỏ chợ cóc, chợ tạm không nằm trong quy hoạch; xử lý nghiêm các cơ sở giết mổ, sơ chế, chế biến, kinh doanh vi phạm các quy định về vệ sinh thú y, vệ sinh an toàn thực phẩm và vệ sinh môi trường.\n\n\\- Tăng cường công tác tuyên truyền, phổ biến đến người sản xuất kinh doanh, người tiêu dùng các chuyên đề phù hợp về an toàn thực phẩm trong sản xuất, lưu thông, giết mổ, sơ chế, chế biến gia súc, gia cầm; tuyên truyền, vận động các hộ giết mổ nhỏ lẻ tại địa phương vào các cơ sở giết mổ gia súc, gia cầm tập trung theo quy hoạch.\n\n**12\\. Các sở, ngành, đơn vị liên quan**\n\nCăn cứ chức năng, nhiệm vụ, chủ động phối hợp các Sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Quy hoạch Kiến trúc, Tài nguyên và Môi trường, Công thương, Y tế; UBND các quận, huyện, thị xã và các đơn vị liên quan tổ chức thực hiện Kế hoạch theo quy định.\n\n**13\\. Các tổ chức, cá nhân đầu tư, tham gia hoạt động giết mổ, kinh doanh gia súc, gia cầm và các sản phẩm gia súc, gia cầm trên địa bàn Thành phố**\n\nChịu trách nhiệm trước pháp luật về hiệu quả đầu tư các dự án xây dựng, cải tạo, nâng cấp cơ sở giết mổ, chế biến gia súc, gia cầm tập trung. Tuân thủ các quy định của pháp luật trong hoạt động giết mổ, sơ chế, chế biến, vận chuyển, kinh doanh động vật, sản phẩm động vật đảm bảo vệ sinh thú y, an toàn thực phẩm và vệ sinh môi trường theo quy định.\n\nỦy ban nhân dân Thành phố giao Chủ tịch UBND các quận, huyện, thị xã; Thủ trưởng các sở, ban, ngành và các đơn vị, tổ chức có liên quan nghiêm túc triển khai thực hiện. Trong quá trình thực hiện, có khó khăn, vướng mắc, kịp thời báo cáo, gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp chung, đề xuất UBND Thành phố xem xét, giải quyết kịp thời.\n\nKế hoạch này thay thế Kế hoạch số 133/KH-UBND ngày 16/8/2013 của UBND Thành phố về việc thực hiện Quy hoạch hệ thống cơ sở giết mổ, chế biến gia súc, gia cầm trên địa bàn Thành phố đến năm 2020 và Kế hoạch số 90/KH-UBND ngày 06/5/2016 của UBND Thành phố về việc quản lý giết mổ gia súc, gia cầm trên địa bàn thành phố Hà Nội giai đoạn 2016-2020./.\n\n**_  \nNơi nhận:  \n_**\\- Đ/c Bí thư Thành ủy;  \n\\- Đ/c Phó Bí thư Thường trực Thành ủy;  \n\\- Đ/c Nguyễn Đức Chung, PBT Thành ủy, Chủ tịch UBND Thành phố;  \n\\- Đ/c Nguyễn Thị Bích Ngọc, PBT Thành ủy, Chủ tịch HĐND Thành phố;  \n\\- Đ/c Đào Đức Toàn, PBT Thành ủy; _(để báo cáo)_  \n\\- Các PCT UBND Thành phố;  \n\\- Văn phòng: Thành ủy, HĐND TP;  \n\\- Các sở, ban, ngành Thành phố;  \n\\- Công an thành phố Hà Nội;  \n\\- UBND các quận, huyện, thị xã;  \n\\- Đài PT&TH HN; các báo: HNM, KT&ĐT;  \n\\- VPUB: CVP, các PCVP, KT, TKBT, KGVX, NC, TH;  \n\\- Lưu VT, KT.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Văn Sửu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}