{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-217-KH-UBND-2023-sap-xep-don-vi-hanh-chinh-Ha-Noi-2023-2025-577164.aspx",
  "title": "Kế hoạch 217/KH-UBND 2023 sắp xếp đơn vị hành chính Hà Nội 2023 2025",
  "properties": {
    "Số hiệu": "217/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 217/KH-UBND Hà Nội, ngày 23 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN THÀNH PHỐ HÀ\nNỘI Thực hiện Nghị quyết số 37-NQ/TW ngày 24/12/2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính (ĐVHC) cấp huyện và cấp xã\n(gọi tắt là Nghị quyết số 37-NQ/TW), Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ\nChính trị về tiếp tục thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023-2030 (gọi tắt là Kết luận số 48-KL/TW), Nghị quyết số 595/NQ-UBTVQH15 ngày 12/9/2022 của Ủy ban Thường vụ Quốc hội về việc tiếp tục thực hiện chủ trương sắp xếp các ĐVHC cấp huyện, cấp xã (gọi tắt là Nghị quyết số 595/NQ-UBTVQH15), Nghị\nquyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023-2030 (gọi tắt là Nghị quyết số\n35/2023/UBTVQH15), Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023-2025.\nUBND Thành phố ban hành Kế hoạch sắp xếp các đơn vị\nhành chính (ĐVHC) giai đoạn 2023-2025 trên địa bàn thành phố Hà Nội, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Sắp xếp ĐVHC nhằm tổ chức hợp lý các đơn vị hành chính, đúng với tinh thần các Nghị quyết của Bộ Chính trị, của Ủy ban Thường vụ\nQuốc hội và của Chính phủ; phù hợp với thực tiễn, khả năng quản lý của chính quyền cơ sở.\n2. Yêu cầu\n(1) Tổ chức quán triệt và thực hiện nghiêm túc, có\nhiệu quả Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số\n595/NQ-UBTVQH15 và Nghị quyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP ; thống nhất về nhận thức, hành động của cán bộ, công chức, viên chức và người lao động\nở các cơ quan, tổ chức, đơn vị ở Trung ương và chính quyền địa phương các cấp;\ntạo sự đồng thuận, ủng hộ của Nhân dân và dư luận xã hội trong việc thực hiện sắp xếp ĐVHC.\n(2) Sắp xếp ĐVHC phải đảm bảo tính tổng thể, đồng bộ;\ncách làm phù hợp, chặt chẽ, thận trọng, hiệu quả; có sự lãnh đạo tập trung, thống nhất của cấp ủy Đảng; bảo đảm ổn định chính trị - xã hội, không gây xáo trộn trong đời sống sinh hoạt của Nhân dân.\n(3) Sắp xếp ĐVHC gắn với việc đổi mới, sắp xếp tổ\nchức bộ máy của hệ thống chính trị đảm bảo tinh gọn, hoạt động hiệu lực, hiệu quả; tinh giản biên chế, cơ cấu lại và nâng cao chất lượng cán bộ, công chức.\n(4) Việc sắp xếp ĐHVC phải đảm bảo đúng trình tự,\nthủ tục và hồ sơ theo quy định của pháp luật.\n(5) Cấp ủy, chính quyền các cấp, nhất là người đứng\nđầu phải có quyết tâm chính trị cao, nỗ lực lớn, làm tốt công tác tuyên truyền,\nvận động, tạo sự thống nhất cao trong hệ thống chính trị và sự đồng thuận ủng hộ\ncủa Nhân dân.\n(6) Trong quá trình thực hiện việc sắp xếp ĐVHC phải\nđồng thời giải quyết chế độ, chính sách hợp lý cho cán bộ, công chức, người lao\nđộng có liên quan và có lộ trình bố trí, sắp xếp để bảo đảm đúng số lượng quy định.\nII. NỘI DUNG CÔNG VIỆC 1. Xây dựng và trình Phương\nán sắp xếp ĐVHC giai đoạn 2023-2025 UBND các quận, huyện, thị xã (không bao gồm các quận,\nhuyện: Bắc Từ Liêm, Nam Từ Liêm; Tây Hồ, Đông Anh) căn cứ số liệu diện tích tự\nnhiên, quy mô dân số của từng ĐVHC cấp huyện, cấp xã do cơ quan có thẩm quyền cung cấp theo quy định tại Điều 5 Nghị quyết số 35/2023/UBTVQH15; tiêu chuẩn của\nĐVHC cấp huyện, cấp xã quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội về\ntiêu chuẩn của ĐVHC và phân loại ĐVHC và Điều 3 Nghị quyết số 35/2023/UBTVQH15 nêu các trường hợp không bắt buộc phải sắp xếp đơn vị hành chính cũng như tình hình thực tế của địa phương để xây dựng dự thảo Phương án sắp xếp ĐVHC báo cáo ban thường vụ quận, huyện, thị ủy chỉ đạo, cho ý kiến trước khi triển khai các bước tiếp theo.\nNội dung Phương án sắp xếp đơn vị hành chính quy định tại khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\n- Chậm nhất ngày 30/8/2023, các đơn vị gửi Tờ\ntrình kèm theo dự thảo Phương án sắp xếp ĐVHC của địa phương giai đoạn 2023-2025 đến UBND Thành phố (qua Sở Nội vụ).\n- Từ ngày 01/9 đến ngày 20/9/2023, Tổ\ngiúp việc Ban Chỉ đạo Thành phố trực tiếp làm việc với lãnh đạo các quận, huyện,\nthị xã để nghe dự thảo phương án, đồng thời thống nhất các nội dung chuẩn bị, tổng hợp báo cáo UBND Thành phố trình Thường trực Thành ủy, Ban Thường vụ Thành ủy dự\nthảo Phương án sắp xếp ĐVHC của thành phố Hà Nội.\n- Thường trực, Ban Thường vụ Thành ủy nghe Tổ giúp việc Ban Chỉ đạo báo cáo tổng hợp dự thảo Phương án của các quận, huyện, thị\nxã. Sau khi có ý kiến thống nhất của Ban Thường vụ Thành ủy, Sở Nội vụ tổng hợp phương án của các quận, huyện, thị xã; tham mưu UBND Thành phố xây dựng Phương\nán tổng thể sắp xếp ĐVHC giai đoạn 2023-2025, báo cáo xin ý kiến Bộ Nội vụ trước ngày 31/10/2023.\n2. Tổ chức hội nghị quán triệt Tổ chức hội nghị quán triệt kế hoạch, phương án sắp xếp ĐVHC giai đoạn 2023 - 2025 trên địa bàn Thành phố.\nThời gian dự kiến: Từ ngày 20/9/2023 đến 30/9/2023.\n3. Xây dựng và trình hồ sơ đề\nán sắp xếp ĐVHC giai đoạn 2023 -2025 Sau khi Bộ Nội vụ có văn bản thống nhất Phương án tổng thể sắp xếp ĐVHC của Thành phố (dự kiến chậm nhất là ngày 30/11/2023),\nUBND Thành phố chỉ đạo triển khai thực hiện các trình tự, thủ tục sắp xếp:\n(1) UBND quận, huyện, thị xã chỉ đạo xây dựng hồ\nsơ, đề án sắp xếp các đơn vị hành chính thuộc diện phải sắp xếp theo phương án\nđã được Bộ Nội vụ thống nhất.\nNội dung hồ sơ đề án theo quy định tại khoản 1 Điều 9 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục II ban hành kèm theo Nghị quyết số\n35/2023/UBTVQH15.\nThời gian hoàn thành chậm nhất ngày 25/12/2023.\n(2) UBND quận, huyện, thị xã chỉ đạo UBND các xã,\nphường, thị trấn tổ chức lấy ý kiến cử tri trên địa bàn các xã, phường, thị trấn thực hiện sắp xếp về Đề án sắp xếp. Trình tự, thủ tục tổ chức lấy ý kiến cử tri\nđối với Đề án thực hiện theo quy định của Luật Tổ chức chính quyền địa phương,\nNghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội và Nghị định của Chính phủ hướng dẫn việc lấy ý kiến cử tri về thành lập, giải thể, nhập, chia,\nđiều chỉnh địa giới ĐVHC.\nThời gian hoàn thành chậm nhất ngày 31/01/2024\n(3) UBND các xã, thị trấn trình HĐND cùng cấp thông qua Đề án sắp xếp, họp Ban Chấp hành Đảng bộ thông qua Nghị quyết chủ trương sắp xếp ĐVHC.\nUBND các phường thuộc diện sắp xếp, báo cáo UBND quận,\nthị xã trình HĐND quận, thị xã thông qua Đề án sắp xếp, họp Ban Chấp hành Đảng bộ thông qua Nghị quyết chủ trương sắp xếp ĐVHC.\nThời gian hoàn thành chậm nhất ngày 15/02/2024.\n(4) HĐND quận, huyện, thị xã xem xét, ban hành nghị\nquyết thông qua chủ trương sắp xếp ĐVHC trên địa bàn.\nThời gian hoàn thành chậm nhất ngày 28/02/2024.\n(5) Sở Nội vụ phối hợp với các cơ quan có liên quan tham mưu, tổng hợp, xây dựng hồ sơ đề án sắp xếp ĐVHC giai đoạn 2023 - 2025 trên địa bàn Thành phố, báo cáo UBND Thành phố để trình xin ý kiến Thường trực,\nBan Thường vụ Thành ủy.\n(6) Sau khi Ban Thường vụ Thành ủy có chỉ đạo, UBND Thành phố trình HĐND Thành phố ban hành nghị quyết thông qua Đề án sắp xếp ĐVHC giai đoạn 2023 - 2025 trên địa bàn Thành phố.\n(7) Sở Nội vụ tham mưu hoàn thiện hồ sơ, đề án sắp xếp ĐVHC, báo cáo UBND Thành phố trình Chính phủ (qua Bộ Nội vụ).\nThời gian hoàn thành chậm nhất ngày 31/3/2024.\n(8) Sau khi Ủy ban Thường vụ Quốc hội có Nghị quyết về việc sắp xếp đơn vị hành chính đối với Thành phố Hà Nội, UBND Thành phố báo cáo Ban Thường vụ Thành ủy chỉ đạo các cấp, các ngành triển khai thực hiện, phấn đấu các đơn vị hành chính mới đi vào hoạt động từ Quý IV năm 2024.\nIII. TỔ CHỨC THỰC HIỆN 1. Đề nghị Ban Thường vụ Thành ủy chỉ đạo các cấp uy trực thuộc, lãnh đạo các cơ quan, đơn vị, các tổ chức trong hệ thống chính trị triển khai kế hoạch tuyên truyền, vận động, quán triệt chỉ đạo, tạo sự thống nhất trong nhận thức và hành động của toàn hệ thống chính trị trên địa bàn Thủ\nđô.\n2. Đề nghị Thường trực HĐND Thành phố lãnh đạo, chỉ\nđạo các Ban của HĐND Thành phố phối hợp với các cơ quan có liên quan, thực hiện các trình tự, thủ tục thẩm định và trình HĐND Thành phố xem xét, thông qua Nghị\nquyết về sắp xếp đơn vị hành chính trên địa bàn thành phố theo tiến độ quy định trong Kế hoạch của Chính phủ và Thành phố. Ban hành kịp thời các chế độ, chính sách đối với cán bộ, công chức, viên chức dôi dư, phải nghỉ việc do sắp xếp đơn vị hành chính, theo đúng quy định của pháp luật và hướng dẫn của cơ quan có thẩm quyền.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố, các tổ chức chính trị - xã hội Thành phố đẩy mạnh tuyên truyền, vận động\nđoàn viên, hội viên và các tầng lớp Nhân dân để tạo sự đồng thuận, thống nhất cao về nhận thức và hành động, tích cực thực hiện chủ trương sắp xếp đơn vị\nhành chính tại địa phương; phối hợp chỉ đạo, hướng dẫn việc kiện toàn tổ chức bộ\nmáy, cán bộ Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tại những\nđịa phương, đơn vị thực hiện sắp xếp.\n4. UBND Thành phố giao nhiệm vụ:\n(1) Sở Nội vụ:\nChủ trì, phối hợp với các cơ quan có liên quan,\ntham mưu UBND Thành phố triển khai thực hiện Kế hoạch theo đúng mục đích, yêu cầu,\ntiến độ. Tiếp nhận, tổng hợp, xử lý các vấn đề liên quan đến sắp xếp ĐVHC; tham mưu, hướng dẫn việc sắp xếp tổ chức bộ máy; bố trí, sắp xếp đội ngũ cán bộ,\ncông chức, viên chức và người lao động; thực hiện tinh giản biên chế; đề xuất với cơ quan có thẩm quyền ban hành chế độ, chính sách đối với những trường hợp cán bộ, công chức dôi dư do sắp xếp ĐVHC.\n(2) Sở Tài chính:\n- Hướng dẫn công tác lập dự toán, định mức chi; việc quản lý, sử dụng, quyết toán kinh phí thực hiện sắp xếp ĐVHC; việc xử lý tài sản,\ntrụ sở làm việc của các cơ quan, tổ chức tại các ĐVHC thực hiện sắp xếp; việc miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện,\ncấp xã.\n- Hướng dẫn việc thực hiện kinh phí quy định tại Điều 22 Nghị quyết số 35/2023/UBTVQH15.\n(3) Sở Xây dựng:\n- Chủ trì hướng dẫn các địa phương rà soát điều chỉnh quy hoạch đô thị đối với các ĐVHC đô thị dự kiến có liên quan để sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, đề xuất các biện pháp để đảm bảo và tiếp tục nâng cao chất lượng đô thị sau khi hoàn thành sắp xếp.\n- Hướng dẫn việc thực hiện phân loại đô thị (đối với thành phố, thị xã, thị trấn), việc thực hiện đánh giá trình độ phát triển cơ sở\nhạ tầng đối với quận, phường khi thực hiện sắp xếp ĐVHC đô thị và các nhiệm vụ\nkhác theo chỉ đạo, hướng dẫn của Bộ Xây dựng.\n(4) Sở Quy hoạch - Kiến trúc:\n- Hướng dẫn các quận, huyện, thị xã bổ sung nội dung về sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trong quy hoạch tỉnh;\nhướng dẫn việc rà soát, điều chỉnh các quy hoạch của địa phương theo Luật Quy hoạch và các quy định của pháp luật về quy hoạch đối với các ĐVHC cấp huyện, cấp xã thuộc diện thực hiện sắp xếp giai đoạn 2023 - 2025 và giai đoạn 2026 - 2030.\n- Hướng dẫn các địa phương rà soát, lập, điều chỉnh các quy hoạch đô thị, quy hoạch nông thôn để bảo đảm sự thống nhất giữa các quy hoạch này với phương án sắp xếp ĐVHC và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Xây dựng.\n(5) Sở Kế hoạch và Đầu tư:\nHướng dẫn việc thực hiện nguồn vốn đầu tư công tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; việc chuyển đổi Giấy phép kinh doanh của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Kế hoạch và đầu tư.\n(6) Sở Tài nguyên và Môi trường:\n- Hướng dẫn việc rà soát, cung cấp số liệu diện tích tự nhiên theo kết quả kiểm kê đất đai của từng ĐVHC cấp huyện, cấp xã để\nlàm căn cứ xây dựng phương án tổng thể, đề án sắp xếp ĐVHC cấp huyện, cấp xã.\n- Hướng dẫn việc rà soát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC do thay đổi đường địa giới hành chính và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Tài nguyên và môi trường.\n(7) Sở Tư pháp:\nHướng dẫn tháo gỡ vướng mắc trong lĩnh vực hộ tịch và lý lịch tư pháp; hướng dẫn việc áp dụng pháp luật về các nội dung liên quan khi thực hiện thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Tư pháp.\n(8) Sở Nông nghiệp và Phát triển nông thôn:\n- Hướng dẫn việc rà soát, bổ sung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\n- Hướng dẫn việc công nhận ĐVHC cấp huyện, cấp xã\nhình thành sau sắp xếp đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n(9) Sở Lao động - Thương binh và xã hội:\n- Hướng dẫn việc rà soát, công nhận là huyện nghèo,\nxã đặc biệt khó khăn đối với ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp; thực hiện dự án, tiểu dự án và các hoạt động thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 và giai đoạn 2026 - 2030.\n- Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động - xã hội và chính sách đối với người có công tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Lao động - Thương binh và xã hội.\n(10) Sở Văn hóa và Thể thao:\nHướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và thiên nhiên thế giới hoặc di tích lịch sử quốc gia đặc biệt và\ncác nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Văn hóa-Thể thao và du lịch.\n(11) Công an Thành phố:\n- Hướng dẫn việc rà soát, cung cấp số liệu nhân khẩu thực tế cư trú tại ĐVHC cấp huyện, cấp xã để các quận, huyện, thị xã có căn cứ\nxây dựng phương án tổng thể và Đề án sắp xếp ĐVHC cấp huyện, cấp xã.\n- Hướng dẫn, thực hiện việc thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; hướng dẫn việc chuyển đổi địa chỉ cư trú của công dân do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã do thực hiện sắp xếp và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của Bộ Công an.\n(12) Bộ Tư lệnh Thủ đô Hà Nội:\nHướng dẫn và thực hiện rà soát, xác định ĐVHC cấp xã hình thành sau sắp xếp là đơn vị trọng điểm về quốc phòng và các nhiệm vụ\nkhác theo chỉ đạo, hướng dẫn của Bộ Quốc phòng.\n(13) Ban Dân tộc:\n- Hướng dẫn việc rà soát, điều chỉnh thực hiện các chính sách theo Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 tại các ĐVHC cấp xã\nthực hiện sắp xếp.\n- Hướng dẫn việc công nhận ĐVHC cấp huyện, cấp xã\nhình thành sau sắp xếp thuộc khu vực miền núi, vùng cao; ĐVHC cấp xã thuộc khu vực III, khu vực II, khu vực I; thôn, tổ dân phố đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi và các nhiệm vụ khác theo chỉ đạo, hướng dẫn của\nỦy ban dân tộc.\n(14) UBND quận, huyện, thị xã; xã, phường, thị trấn nơi tiến hành việc sắp xếp ĐVHC:\n- Tổ chức thông tin, tuyên truyền về việc sắp xếp\nĐVHC trên địa bàn; thực hiện các nội dung công việc theo chức năng, nhiệm vụ được giao, đảm bảo đúng quy định và tiến độ theo Kế hoạch.\n- Bố trí kinh phí thực hiện theo phân cấp quản lý\nngân sách nhà nước để thực hiện các nhiệm vụ theo Kế hoạch.\n- Tổ chức bàn giao, tiếp nhận tổ chức bộ máy, hồ\nsơ, tài liệu, cơ sở vật chất...sau sắp xếp ĐVHC; rà soát quy hoạch trụ sở các xã, phường, thị trấn trên địa bàn để bố trí đầu tư xây dựng phù hợp với các\nĐVHC sau sắp xếp, tập trung nguồn lực đầu tư cho các đơn vị, đảm bảo tiêu chuẩn theo quy định.\n- Tạo điều kiện thuận lợi cho người dân trong sinh hoạt và giao dịch ở ĐVHC sau khi sắp xếp, thực hiện chuyển đổi các loại giấy tờ\ncho cá nhân, tổ chức theo thẩm quyền.\nCăn cứ nội dung Kế hoạch này, UBND Thành phố yêu cầu Thủ trưởng các sở, ngành liên quan; Chủ tịch UBND quận, huyện; Chủ tịch UBND xã, phường, thị trấn tập trung chỉ đạo, tổ chức thực hiện đảm bảo hiệu quả và\nđúng tiến độ theo quy định./.\nNơi nhận:\n - Bộ Nội vụ; (để b/c)\n - Thường trực Thành ủy; (để b/c)\n - Thường trực HĐND Thành phố; (để b/c)\n - Chủ tịch UBND Thành phố; (để b/c)\n - Các Phó Chủ tịch UBND Thành phố;\n - Các ban Đảng và Văn phòng Thành ủy;\n - Ủy ban MTTQ Việt Nam Thành phố;\n - Công an Thành phố; Bộ Tư lệnh Thủ đô:\n - Các sở, ban ngành Thành phố:\n - Quận ủy, HĐND, UBND các quận, huyện, thị xã;\n - VPUBTP: CVP, các PCVP, các phòng: NC, TH;\n - Các Báo: Hà Nội mới, Kinh tế & Đô thị: Đài PTTH Hà Nội;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}