{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-218-KH-UBND-2023-An-toan-thuc-pham-Tet-Trung-thu-tren-dia-ban-Ha-Noi-577267.aspx",
  "title": "Kế hoạch 218/KH-UBND 2023 An toàn thực phẩm Tết Trung thu trên địa bàn Hà Nội",
  "properties": {
    "Số hiệu": "218/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Vũ Thu Hà",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 218/KH-UBND Hà Nội, ngày 25 tháng 8 năm 2023 KẾ HOẠCH\nĐẢM BẢO AN TOÀN THỰC PHẨM TẾT TRUNG THU TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI NĂM 2023 Căn cứ Kế hoạch số 1766/KH-BCĐTƯATTP ngày 27/12/2022 của Ban Chỉ đạo liên ngành Trung ương về an toàn thực phẩm về việc triển khai công tác hậu kiểm về an toàn thực phẩm năm 2023, Kế hoạch số 336/KH-UBND ngày 21/12/222 của Ủy ban nhân dân thành phố Hà Nội về công tác An toàn thực phẩm năm 2023, Kế hoạch số 69/KH-UBND ngày 03/3/2023 của Ủy ban nhân dân thành phố\nHà Nội về việc triển khai công tác hậu kiểm về an toàn thực phẩm trên địa bàn thành phố Hà Nội, Ủy ban nhân dân Thành phố xây dựng Kế hoạch Đảm bảo An toàn thực phẩm Tết Trung thu năm 2023 như sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích\n- Đánh giá thực trạng việc chấp hành các quy định của pháp luật về bảo đảm an toàn thực phẩm của các cơ sở sản xuất, kinh doanh, nhập khẩu thực phẩm phục vụ Tết Trung thu. Thông qua hoạt động thanh tra, kiểm tra kịp thời phát hiện, ngăn chặn, xử lý các trường hợp vi phạm về an toàn thực phẩm, hạn chế các vụ ngộ độc thực phẩm và các bệnh truyền qua thực phẩm, góp phần làm tốt công tác chăm sóc, bảo vệ sức khỏe Nhân dân.\n- Đánh giá công tác chỉ đạo, triển khai các biện pháp bảo đảm an toàn thực phẩm trong dịp Tết Trung thu của các cấp, các ngành từ\nThành phố đến quận, huyện, thị xã và xã, phường, thị trấn.\n2. Yêu cầu\n- Thanh tra, kiểm tra có trọng tâm, trọng điểm, tập trung vào những vi phạm về chất lượng và điều kiện vệ sinh an toàn trong sản xuất,\nkinh doanh, quảng cáo thực phẩm, chú trọng vào các cơ sở sản xuất, kinh doanh bánh trung thu. Xử lý nghiêm các cơ sở vi phạm theo đúng quy định pháp luật.\nThanh tra, kiểm tra đúng tiến độ, báo cáo đúng thời gian, theo sự chỉ đạo thống nhất của Ban Chỉ đạo công tác An toàn thực phẩm Thành phố.\n- Trong quá trình thanh tra, kiểm tra kết hợp làm tốt công tác tuyên truyền, giáo dục các kiến thức, quy định pháp luật về bảo đảm an toàn thực phẩm, nâng cao nhận thức và ý thức cộng đồng trong công tác bảo đảm an toàn thực phẩm.\n- Đẩy mạnh hoạt động truyền thông với sự tham gia của các tất cả các ban, ngành, đoàn thể để phổ biến các quy định của pháp luật về\nan toàn thực phẩm cũng như các kiến thức trong lựa chọn, bảo quản thực phẩm đến người dân.\n- Phòng chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm trong dịp cao điểm Tết Trung thu.\nII. THỜI GIAN VÀ PHẠM VI TRIỂN KHAI\n- Thời gian triển khai: Từ ngày 28/8/2023 đến ngày 05/10/2023.\n- Phạm vi triển khai: Tại 30 quận, huyện, thị xã.\nIII. CÁC HOẠT ĐỘNG 1. Công tác tuyên truyền\n- Tăng cường công tác tuyên truyền, giáo dục để\nnâng cao nhận thức và thực hành cho người sản xuất, người kinh doanh, người tiêu dùng thực phẩm trong dịp Tết Trung thu. Nội dung tuyên truyền cho các nhóm\nđối tượng như sau:\n- Đối với các cơ sở sản xuất thực phẩm, đặc biệt là\ncác cơ sở sản xuất bánh trung thu, bánh kẹo\n+ Tập trung phổ biến, tuyên truyền các quy định về\nđiều kiện vệ sinh cơ sở, trang thiết bị dụng cụ, kiến thức, thực hành của người trực tiếp tham gia sản xuất thực phẩm, chế biến thực phẩm quy định tại các văn bản hiện hành.\n+ Các quy định về nguồn gốc nguyên liệu thực phẩm,\nquy định về sử dụng phụ gia, hương liệu, bao bì thực phẩm, ghi nhãn sản phẩm,\nđăng ký bản công bố sản phẩm/tự công bố sản phẩm, bảo quản sản phẩm thực phẩm.\n- Đối với cơ sở kinh doanh thực phẩm, đặc biệt là\ncơ sở kinh doanh bánh trung thu\n+ Tuyên truyền các quy định về: điều kiện vệ sinh nơi bày bán sản phẩm, nhập khẩu sản phẩm thực phẩm, công bố sản phẩm phù hợp quy định an toàn sản phẩm thực phẩm, vệ sinh cá nhân người kinh doanh thực phẩm.\n+ Các cơ sở kinh doanh bánh trung thu phải đảm bảo nơi trưng bày, kinh doanh và bảo quản bánh nơi khô ráo, thoáng mát, tránh để\nbánh tiếp xúc trực tiếp với ánh nắng, không để cùng các hàng hóa khác. Tuyệt đối không bán bánh quá hạn sử dụng, bánh mốc, không đảm bảo an toàn thực phẩm.\n- Đối với người tiêu dùng\n+ Phổ biến tuyên truyền về quyền lợi và nghĩa vụ của người tiêu dùng trong sử dụng thực phẩm.\n+ Hướng dẫn lựa chọn, chế biến, bảo quản và sử dụng thực phẩm an toàn; chỉ mua, sử dụng thực phẩm, phụ gia thực phẩm có nhãn mác đầy\nđủ, nguồn gốc xuất xứ rõ ràng; không sử dụng phụ gia thực phẩm ngoài danh mục,\nkhông đúng đối tượng, liều lượng theo quy định.\n- Đưa tin rộng rãi về những cơ sở sản xuất, kinh doanh bánh trung thu đảm bảo an toàn thực phẩm và những cơ sở vi phạm quy định\nđiều kiện an toàn thực phẩm.\n2. Hoạt động thanh tra, kiểm tra\n- Các Sở, ban, ngành: Căn cứ tình hình quản lý của ngành, chủ động tổ chức các đoàn thanh tra, kiểm tra chuyên ngành hoặc liên ngành kiểm tra tại các cơ sở sản xuất, chế biến, kinh doanh, nhập khẩu các mặt hàng thực phẩm được sử dụng nhiều trong dịp Tết Trung thu như bánh trung thu, kẹo,\nrượu, bia, nước giải khát; Nguyên liệu, phụ gia thực phẩm sản xuất bánh trung thu, nhân bánh trung thu, bao bì chứa đựng trực tiếp bánh trung thu,...\n- Các quận, huyện, thị xã: Căn cứ vào tình hình của\nđịa phương, chủ động tổ chức các đoàn thanh tra, kiểm tra chuyên ngành hoặc liên ngành kiểm tra công tác đảm bảo an toàn thực phẩm Tết trung thu năm 2023 tại các xã, phường, thị trấn. Kiểm tra các cơ sở sản xuất, kinh doanh, chế biến thực phẩm đã được phân cấp trên địa bàn quận, huyện, thị xã. Phúc tra, giám sát các cơ sở do xã, phường, thị trấn đã kiểm tra. Đồng thời chỉ đạo các xã, phường, thị\ntrấn xây dựng kế hoạch đảm bảo an toàn thực phẩm Tết Trung thu năm 2023 tại địa phương và kiểm tra các cơ sở sản xuất, kinh doanh, chế biến thực phẩm đã được phân cấp trên địa bàn xã, phường, thị trấn. Truy xuất nguồn gốc sản phẩm thực phẩm không đảm bảo an toàn. Tổ chức ký cam kết trách nhiệm đảm bảo an toàn thực phẩm với các cơ sở sản xuất, kinh doanh thực phẩm theo quy định (Các văn bản quy phạm pháp luật kèm theo phụ lục 1).\n3. Chế độ báo cáo Báo cáo tổng hợp kết quả toàn đợt vào ngày 05/10/2023 (Mẫu báo cáo kèm theo phụ lục 2) gửi về Sở Y tế (qua Chi cục An toàn vệ sinh thực phẩm Hà Nội, 35 Trần Bình, phường Mai Dịch, quận Cầu Giấy,\nHà Nội; Email: ccvsattp_soyt@hanoi.gov.vn)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Cơ quan thường trực Ban Chỉ đạo công tác An toàn thực phẩm Thành phố, xây dựng kế hoạch và triển khai đảm bảo an toàn thực phẩm phục vụ Tết Trung thu năm 2023.\n- Xây dựng kế hoạch và triển khai thực hiện hoạt động\nđối với lĩnh vực thuộc ngành Y tế quản lý.\n- Triển khai hoạt động thanh tra, kiểm tra việc chấp hành các quy định của pháp luật về an toàn thực phẩm của các cơ sở sản xuất, chế\nbiến, kinh doanh thực phẩm trên địa bàn theo phân cấp quản lý; phối hợp với các Sở, ban, ngành, Ủy ban nhân dân các cấp trong công tác thanh tra, kiểm tra.\n- Phối hợp với Đài Phát thanh và Truyền hình Hà Nội,\ncác cơ quan báo chí của Hà Nội tuyên truyền các biện pháp đảm bảo an toàn thực phẩm.\n- Tổng hợp kết quả triển khai công tác bảo đảm an toàn thực phẩm Tết Trung thu trên địa bàn thành phố Hà Nội năm 2023, báo cáo Ủy ban nhân dân Thành phố và Ban Chỉ đạo liên ngành Trung ương về an toàn thực phẩm.\n2. Sở Công Thương\n- Xây dựng kế hoạch và triển khai thực hiện đối với lĩnh vực thuộc ngành Công Thương quản lý.\n- Triển khai hoạt động thanh tra, kiểm tra việc chấp hành các quy định của pháp luật về an toàn thực phẩm của các cơ sở sản xuất, chế\nbiến, kinh doanh thực phẩm trên địa bàn theo phân cấp quản lý, trong đó chú trọng các cơ sở sản xuất, kinh doanh các mặt hàng bánh Trung thu, nguyên liệu sản xuất bánh trung thu, rượu, bia, nước giải khát...; phối hợp với các Sở, ban, ngành, Ủy ban nhân dân các cấp trong công tác thanh tra, kiểm tra.\n- Tuyên truyền chỉ đạo các đơn vị trong ngành các biện pháp đảm bảo an toàn thực phẩm. Phối hợp với Đài Phát thanh và Truyền hình Hà Nội, các cơ quan báo chí của Hà Nội tuyên truyền các biện pháp đảm bảo an toàn thực phẩm.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n3. Sở Nông nghiệp và Phát triển nông thôn\n- Xây dựng kế hoạch và triển khai thực hiện đối với lĩnh vực thuộc ngành Nông nghiệp quản lý.\n- Triển khai hoạt động thanh tra, kiểm tra việc chấp hành các quy định của pháp luật về an toàn thực phẩm của các cơ sở sản xuất, chế\nbiến, kinh doanh thực phẩm (đặc biệt là các sản phẩm, nguyên liệu phục vụ sản xuất bánh trung thu) trên địa bàn theo phân cấp quản lý; phối hợp với các Sở,\nban, ngành, Ủy ban nhân dân các cấp trong công tác thanh tra, kiểm tra.\n- Tăng cường, phối hợp với Đài Phát thanh và Truyền hình Hà Nội, các cơ quan báo chí của Hà Nội tuyên truyền công tác đảm bảo an toàn thực phẩm trong chế biến, bảo quản nguyên liệu thực phẩm, đặc biệt các nguyên liệu sử dụng để sản xuất thực phẩm trong dịp Tết Trung thu.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n4. Cục Quản lý Thị trường Hà\nNội\n- Căn cứ chức năng, nhiệm vụ, thành lập đoàn kiểm tra về đảm bảo an toàn thực phẩm, kiểm soát chất lượng an toàn thực phẩm đối với các thực phẩm lưu thông trên địa bàn Thành phố. Phát hiện, điều tra xử lý\nnghiêm các trường hợp vi phạm quy định về an toàn thực phẩm, đặc biệt hàng giả,\nhàng nhập lậu, chú trọng nguồn gốc, chất lượng hàng hóa lưu thông trên thị trường,\nnhãn mác sản phẩm, chuyển truy tố các vụ nghiêm trọng theo quy định của pháp luật.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm Tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n5. Công an Thành phố\n- Phối hợp với các ngành chức năng chủ động phát hiện,\nđiều tra xử lý các vụ việc có dấu hiệu vi phạm pháp luật đối với các loại thực phẩm phục vụ Tết Trung thu trên địa bàn Thành phố.\n- Thực hiện các kế hoạch, chuyên đề công tác và phối hợp với các Sở ngành, Ủy ban nhân dân các cấp trong công tác thanh kiểm tra an toàn thực phẩm, an ninh trật tự, an toàn giao thông, lấn chiếm lòng đường vỉa hè gây mất mỹ quan đô thị trên địa bàn Thành phố.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n6. Sở Thông tin và Truyền thông\n- Chỉ đạo các đơn vị trong ngành phối hợp với các cơ quan chuyên môn, cơ quan quản lý Nhà nước tăng cường đưa các tin bài mang tính cập nhật về: kết quả thanh tra, kiểm tra; các cơ sở vi phạm về an toàn thực phẩm; tin bài cảnh báo mất an toàn cho cộng đồng. Tuyên truyền hướng dẫn người tiêu dùng lựa chọn bánh Trung thu và thực phẩm an toàn.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm Tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n7. Sở Văn hóa và Thể thao\n- Căn cứ chức năng nhiệm vụ, phối hợp với các ngành Y tế, Nông nghiệp, Công Thương kiểm tra giám sát việc chấp hành nội dung quảng cáo sản phẩm thực phẩm theo quy định của pháp luật.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm Tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định 8. Sở Khoa học và Công nghệ\nChỉ đạo công tác kiểm tra giám sát bảo đảm quy chuẩn chất lượng sản phẩm thực phẩm đúng quy định hiện hành.\n9. Sở Giáo dục và Đào tạo Chỉ đạo các đơn vị trực thuộc tăng cường kiểm tra công tác đảm bảo an toàn thực phẩm tại các bếp ăn tập thể, căng tin tại các trường học. Tuyên truyền cho phụ huynh và học sinh chỉ mua bánh trung thu tại cơ sở đảm bảo an toàn thực phẩm, có địa chỉ tin cậy.\n10. Sở Giao thông vận tải Chủ trì, phối hợp với Công an Thành phố, Ủy ban nhân dân các cấp kiểm tra, xử lý nghiêm các tụ điểm kinh doanh bánh trung thu lấn chiếm lòng đường vỉa hè gây mất mỹ quan đô thị và trật tự an toàn giao thông.\n- Báo cáo kết quả thực hiện về Sở Y tế tổng hợp theo quy định.\n11. Sở Kế hoạch và Đầu tư, Sở\nTài chính\n- Bố trí kinh phí, hướng dẫn sử dụng kinh phí thực hiện Kế hoạch theo đúng quy định.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm Tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định 12. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội và các tổ chức chính trị - xã hội; các Sở,\nban, ngành khác của Thành phố\nCăn cứ theo chức năng, nhiệm vụ, tăng cường phối hợp công tác kiểm tra, tuyên truyền bảo đảm An toàn thực phẩm, chỉ đạo các đơn vị\ntrực thuộc thực hiện tốt công tác bảo đảm An toàn thực phẩm. Tham gia giám sát cộng đồng, phát hiện, thông báo cho cơ quan chức năng các cơ sở sản xuất, chế\nbiến, kinh doanh hàng thực phẩm kém chất lượng, không đảm bảo An toàn thực phẩm\nđể có biện pháp xử lý kịp thời.\n13. Ủy ban nhân dân các quận,\nhuyện, thị xã\n- Xây dựng kế hoạch, triển khai các nội dung công tác bảo đảm an toàn thực phẩm phục vụ Tết Trung thu năm 2023 trên địa bàn.\n- Chỉ đạo các lực lượng chức năng tại địa phương tiến hành kiểm tra, xử lý nghiêm các tụ điểm kinh doanh bánh trung thu không đảm bảo an toàn thực phẩm, lấn chiếm lòng đường vỉa hè, gây mất mỹ quan đô thị và trật tự an toàn giao thông.\n- Chỉ đạo tuyến xã, phường, thị trấn xây dựng kế hoạch và triển khai thực hiện các nội dung bảo đảm an toàn thực phẩm Tết Trung thu theo phân cấp. Kiên quyết xử lý vi phạm về an toàn thực phẩm đúng quy định.\n- Báo cáo kết quả triển khai công tác an toàn thực phẩm Tết Trung thu 2023 gửi về Sở Y tế tổng hợp theo quy định.\n14. Đài Phát thanh và Truyền hình Hà Nội, các Báo: Hànộimới, Kinh tế và Đô thị, Tuổi trẻ Thủ đô...\nTăng cường đưa tin bài ảnh, phóng sự về tình hình an toàn thực phẩm phục vụ Tết Trung thu trên địa bàn. Tuyên truyền phổ biến kiến thức, các quy định pháp luật về an toàn thực phẩm.\nỦy ban nhân dân Thành phố đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam thành phố Hà Nội và các tổ chức chính trị - xã hội; yêu cầu các Sở,\nban, ngành, Ủy ban nhân dân các quận huyện, thị xã và các đơn vị liên quan nghiêm túc triển khai thực hiện Kế hoạch này./.\nNơi nhận:\n - Các Bộ: YT, CT, NN&PTNT;\n - Văn phòng Chính phủ;\n - Đồng chí Bí thư Thành ủy;\n - Thường trực Thành ủy;\n - Đồng chí Chủ tịch UBND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - UBMTTQVN thành phố Hà Nội;\n - Ban Tuyên giáo Thành ủy;\n - Cục ATTP, Thanh tra BYT;\n - Cục QLTT Hà Nội;\n - Các Sở, ban, ngành, đoàn thể Thành phố;\n - Đài Phát thanh và Truyền hình Hà Nội;\n - Các báo: Hànộimới, KT&ĐT, ANTĐ, TTTĐ;\n - Trung tâm Báo chí Thủ đô;\n - UBND các quận, huyện, thị xã;\n - VPUB: CVP, các PCVP;\n - Phòng: KGVX, KT, KTN, TH;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thu Hà\nPHỤ LỤC 1 CÁC VĂN BẢN QUY PHẠM PHÁP LUẬT VỀ AN TOÀN THỰC PHẨM\n(Kèm theo Kế hoạch số 218/KH-UBND ngày 25/8/2023 của UBND Thành Phố)\n1. Các văn bản pháp luật hiện hành quy định về bảo đảm ATTP\n- Luật An toàn thực phẩm số 55/2010/QH12 ngày 17 tháng 6 năm 2010 của Quốc hội khóa 12;\n- Luật Xử lý vi phạm hành chính số 15/2012/QH13 ngày 20 tháng 6 năm 2012; Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính số 67/2020/QH14 ngày 13 tháng 11 năm 2020;\n- Nghị định số 15/2018/NĐ-CP ngày 02 tháng 02 năm 2018 quy định chi tiết thi hành một số điều của Luật an toàn thực phẩm;\n- Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\n- Nghị định số 118/2021/NĐ-CP ngày 23/12/2021 của Chính phủ Quy định chi tiết một số điều và biện pháp thi hành Luật xử lý vi phạm hành chính;\n- Nghị định số 115/2018/NĐ-CP ngày 04 tháng 9 năm 2018 quy định xử phạt vi phạm hành chính về an toàn thực phẩm; Nghị định 124/2021/NĐ-CP ngày 28/12/2021 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số 115/2018/NĐ-CP ngày 04 tháng 9 năm 2018 của Chính phủ quy định xử\nphạt vi phạm hành chính về an toàn thực phẩm và Nghị định số 117/2020/NĐ-CP ngày 28 tháng 9 năm 2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế;\n- Nghị định số 17/2020/NĐ-CP ngày 05 tháng 02 năm 2020 của Chính phủ sửa đổi bổ sung một số điều của các Nghị định liên quan đến\nđiều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Công thương;\n- Nghị định số 119/2017/NĐ-CP ngày 01 tháng 11 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực tiêu chuẩn,\nđo lường và chất lượng sản phẩm, hàng hóa; Nghị định 126/2021/NĐ-CP ngày 30/12/2021 sửa đổi, bổ sung một số điều của các Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực sở hữu công nghiệp, tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa; hoạt động Khoa học và công nghệ, chuyển giao công nghệ;\nnăng lượng nguyên tử;\n- Nghị định số 129/2021/NĐ-CP ngày 30/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực du lịch; thể thao; quyền tác giả, quyền liên quan;\nvăn hóa và quảng cáo;\n- Nghị định số 38/2021/NĐ-CP ngày 29 tháng 3 năm 2021 của Chính phủ quy định về hành vi, thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo;\n- Nghị định số 04/2020/NĐ-CP của Chính phủ: Sửa đổi,\nbổ sung một số điều của Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật; Nghị định số 90/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thú y;\n- Nghị định số 105/2017/NĐ-CP ngày 14 tháng 7 năm 2017 của Chính phủ về kinh doanh Rượu;\n- Nghị định số 98/2020/NĐ-CP ngày 26 tháng 8 năm 2020 của Chính phủ Quy định xử phạt vi phạm hành chính trong hoạt động thương mại,\nsản xuất, buôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng;\n- Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa; Nghị định số 111/2021/NĐ-CP ngày 09/12/2021 sửa đổi, bổ sung một số điều Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa;\n- Nghị định số 181/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành Luật quảng cáo; Nghị định số\n70/2021/NĐ-CP ngày 20/7/2021 sửa đổi, bổ sung một số điều của Nghị định số\n181/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Quảng cáo;\n- Thông tư số 48/2015/TT-BYT ngày 01 tháng 12 năm 2015 của Bộ Y tế quy định hoạt động kiểm tra an toàn thực phẩm trong sản xuất,\nkinh doanh thực phẩm thuộc phạm vi quản lý của Bộ Y tế;\n- Thông tư số 14/2011/TT-BYT ngày 01 tháng 4 năm 2011 của Bộ Y tế hướng dẫn lấy mẫu phục vụ thanh tra, kiểm tra về chất lượng, vệ\nsinh an toàn thực phẩm;\n- Thông tư số 23/2018/TT-BYT ngày 14 tháng 9 năm 2018 của Bộ Y tế quy định việc thu hồi và xử lý thực phẩm không bảo đảm an toàn thuộc thẩm quyền quản lý của Bộ Y tế;\n- Thông tư 25/2019/TT-BYT ngày 30/8/2019 của Bộ Y tế\nquy định truy xuất nguồn gốc sản phẩm thực phẩm thuộc lĩnh vực quản lý của Bộ Y tế;\n- Thông tư số 26/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ Khoa học và Công nghệ Quy định việc kiểm tra nhà nước về chất lượng hàng hóa lưu thông trên thị trường;\n- Thông tư số 12/2017/TT-BKHCN ngày 28 tháng 9 năm 2017 Bộ Khoa học và Công nghệ ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 26/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định việc kiểm tra nhà nước về chất lượng hàng hóa lưu thông trên thị trường;\n- Thông tư số 17/2018/TT-BNNPTNT ngày 31 tháng 10 năm 2018 quy định phương thức quản lý điều kiện bảo đảm an toàn thực phẩm đối với cơ sở sản xuất kinh doanh nông lâm thủy sản không thuộc diện cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm thuộc phạm vi quản lý của Bộ Nông nghiệp và phát triển Nông thôn;\n- Thông tư số 43/2018/TT-BCT ngày 15 tháng 11 năm 2018 của Bộ Công Thương quy định về quản lý an toàn thực phẩm thuộc trách nhiệm của Bộ Công Thương;\n- Thông tư 13/2020/TT-BCT ngày 18 tháng 6 năm 2020 của Bộ Công Thương sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư\nkinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công Thương;\n- Các văn bản quy phạm pháp luật khác có liên quan.\n2. Các Nghị định căn cứ để xử\nlý vi phạm:\n- Luật An toàn thực phẩm số 55/2010/QH12 ngày 17 tháng 6 năm 2010 của Quốc hội khóa 12;\n- Luật Xử lý vi phạm hành chính số 15/2012/QH13 ngày 20 tháng 6 năm 2012; Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính số 67/2020/QH14 ngày 13 tháng 11 năm 2020;\n- Nghị định số 118/2021/NĐ-CP ngày 23/12/2021 của Chính phủ Quy định chi tiết một số điều và biện pháp thi hành Luật xử lý vi phạm hành chính;\n- Nghị định số 115/2018/NĐ-CP ngày 04 tháng 9 năm 2018 quy định xử phạt vi phạm hành chính về an toàn thực phẩm; Nghị định 124/2021/NĐ-CP ngày 28/12/2021 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số 115/2018/NĐ-CP ngày 04 tháng 9 năm 2018 của Chính phủ quy định xử\nphạt vi phạm hành chính về an toàn thực phẩm và Nghị định số 117/2020/NĐ-CP ngày 28 tháng 9 năm 2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế;\n- Nghị định số 119/2017/NĐ-CP ngày 01 tháng 11 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực tiêu chuẩn,\nđo lường và chất lượng sản phẩm, hàng hóa; Nghị định 126/2021/NĐ-CP ngày 30/12/2021 sửa đổi, bổ sung một số điều của các Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực sở hữu công nghiệp, tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa; hoạt động Khoa học và công nghệ, chuyển giao công nghệ;\nnăng lượng nguyên tử;\n- Nghị định số 14/2021/NĐ-CP ngày 01/3/2021 Nghị định xử phạt hành chính trong lĩnh vực chăn nuôi;\n- Nghị định số 129/2021/NĐ-CP ngày 30/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực du lịch; thể thao; quyền tác giả, quyền liên quan;\nvăn hóa và quảng cáo;\n- Nghị định số 38/2021/NĐ-CP ngày 29 tháng 3 năm 2021 của Chính phủ quy định về hành vi, thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo;\n- Nghị định số 04/2020/NĐ-CP của Chính phủ: Sửa đổi,\nbổ sung một số điều của Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật; Nghị định số 90/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thú y;\n- Nghị định số 98/2020/NĐ-CP ngày 26 tháng 8 năm 2020 của Chính phủ Quy định xử phạt vi phạm hành chính trong hoạt động thương mại,\nsản xuất, buôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng;\n- Các nghị định khác của Chính phủ quy định XPVPHC trong lĩnh vực quản lý nhà nước có liên quan.\nPHỤ LỤC 2 MẪU BÁO CÁO CỦA QUẬN, HUYỆN, THỊ XÃ\n(Kèm theo Kế hoạch số 218/KH-UBND ngày 25/8/2023 của UBND Thành phố)\nĐƠN VỊ……………..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /BC- ATTP Hà Nội,\n ngày tháng năm 2023 BÁO CÁO Kết quả hoạt động\nĐảm bảo An toàn thực phẩm Tết Trung thu trên địa bàn Thành phố năm 2023 I. CÔNG TÁC TỔ CHỨC CHỈ ĐẠO 1. Ban hành các văn bản chỉ đạo và triển khai thực hiện TT Nội dung hoạt động Tuyến xã\nTuyến huyện Tổng số xã\nSố xã có (*)\nTổng số huyện Số huyện có (*)\n1.\nHọp triển khai ATTP Tết Trung thu 2.\nQuyết định, chỉ thị\n3.\nKế hoạch 4.\nCông văn 7\nCó Tuyên truyền văn bản QPPL liên quan\n• Ghi chú: (*): Nếu là báo cáo của 1 xã, phường thì đánh dấu vào ô tương ứng. BC của Quận/ Huyện thì ghi tổng số xã có.\n2. Triển khai các quy định của pháp luật về bảo\nđảm chất lượng ATTP tại địa phương:\n- Số cơ sở được thẩm định, cấp Giấy chứng nhận đủ\nđiều kiện ATTP mới cấp dịp Tết Trung thu: …………….cơ sở.\nII. CÔNG TÁC TUYÊN TRUYỀN GIÁO DỤC PHỔ BIẾN ATTP.\nTT Hoạt động Tuyến xã phường Tuyến quận huyện SL/buổi TS người dự, phạm vi bao phủ\nSL/buổi TS người dự, phạm vi bao phủ\n1.\nNói chuyện, tuyên truyền 2.\n- Tập huấn BCĐ, đoàn thể\n - Phổ biến KT công nhân CSTP\n………….\n ………….\n………………..\n ………………..\n…………\n …………\n…………………..\n …………………..\n3.\nHội thảo 4.\nPhát thanh 5.\nTruyền hình 6.\nBài tự viết:\n Trong đó số bài đăng báo:\n…………\n …………\n……………….\n ……………….\n…………\n …………\n……………………..\n ……………………..\n7.\nSP truyền thông Băng rôn, khẩu hiệu\nÁp - phích Tờ gấp Băng đĩa hình Băng đĩa âm Khác 8.\n- Cam kết ATTP Hoạt động khác: ghi rõ\nIII. CÔNG TÁC KIỂM TRA TẠI ĐỊA PHƯƠNG 3.1. Tổng số đoàn kiểm tra:\nTrong đó:\n+ Số đoàn kiểm tra tuyến Q,H,TX:…………….. trong đó số\nđoàn liên ngành………………….\n+ Số đoàn kiểm tra tuyến phường, xã, thị trấn:\n……………………………….\n3.2. Kết quả kiểm tra Bảng 1: Kết quả kiểm tra:\nTT Cơ sở thực phẩm Xã, phường, thị\n trấn Quận, Huyện, Thị\n xã\nTS cơ sở\nSố được KT Số CS đạt Tỷ lệ đạt (%)\nTS cơ sở\nSố được KT,\nSố CS đạt Tỷ lệ đạt (%)\n1 Sản xuất, chế biến TP 2\nKinh doanh 3\nDịch vụ ăn uống 4\nThức ăn đường phố\nTổng số (1 + 2 + 3\n + 4)\nBảng 2: Tình hình vi phạm và xử lý vi phạm TT Tổng hợp tình hình vi phạm Xã, phường, thị\n trấn Quận, huyện, thị\n xã\nSố lượng Tỷ lệ % so với số\n được kiểm tra Số lượng Tỷ lệ % so với số\n được kiểm tra 1\nTổng số cơ sở được kiểm tra 2\nSố cơ sở có vi phạm 3\nTrong đó:\n3.1 Hình thức phạt chính Số cơ sở bị cảnh cáo Số cơ sở bị phạt tiền Tổng số tiền phạt 3.2 Hình thức phạt bổ sung, biện pháp khắc phục Số cơ sở bị đóng cửa Số cơ sở bị tước quyền sử dụng GCN CS đủ ĐK ATTP Số cơ sở bị đình chỉ lưu hành sản phẩm Số cơ sở bị tiêu hủy sản phẩm Tổng số loại sản phẩm bị tiêu hủy Số cơ sở phải khắc phục vụ về nhãn Số loại sản phẩm có nhãn phải khắc phục Số cơ sở bị đình chỉ lưu hành tài liệu q/cáo Số loại tài liệu q/cáo bị đình chỉ lưu hành 3.3 Chuyển hồ sơ sang cơ quan khác xử lý\nSố cơ sở có vi phạm nhưng không xử lý (nhắc nhở)\nBảng 3: Các nội dung vi phạm chủ yếu TT Nội dung vi phạm Xã, phường, thị\n trấn Quận, Huyện, Thị\n xã\nSố CS được kiểm tra Số cơ sở vi phạm Tỷ lệ %\nSố CS được kiểm tra Số cơ sở vi phạm Tỷ lệ %\n1\nĐiều kiện vệ sinh cơ sở\n2\nĐiều kiện trang thiết bị dụng cụ\n3\nĐiều kiện về con người 4\nCông bố sản phẩm 5\nGhi nhãn thực phẩm 6\nQuảng cáo thực phẩm 7\nChất lượng sản phẩm thực phẩm 8\nVi phạm khác (ghi rõ)\nBảng 4. Kết quả\nkiểm nghiệm mẫu TT Nội dung Số mẫu được KN Số mẫu đạt Tỷ lệ % đạt\n*\nTổng số XN nhanh Trong đó XN nhanh phẩm màu 9\nTổng số mẫu đã lấy gửi XN hóa lý, vi sinh:,\n trong đó:\n9.1.\nXét nghiệm hóa lý\n9.2.\nXét nghiệm vi sinh, trong đó:\n- Thực phẩm\n- Bao gói,dụng cụ\n- XN Nước 3.3. Kết quả kiểm tra, giải tỏa và xử lý các điểm kinh doanh thực phẩm, bánh trung thu lấn chiếm lòng đường, vỉa hè.\nIV. Tình hình ngộ độc thực phẩm:\nTT Chỉ số\nSố lượng Số cùng kỳ năm trước 1.\nSố vụ\n2.\nSố mắc 3.\nSố chết V. ĐÁNH GIÁ CHUNG: (nhận xét theo kết quả các bảng trên) \n1. Ưu điểm:\n2. Khó khăn, tồn tại VI. ĐỀ XUẤT KIẾN NGHỊ\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)"
}