{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-226-KH-UBND-2023-dieu-chinh-chi-tieu-De-an-Ho-tro-Phu-nu-Thu-do-khoi-nghiep-Ha-Noi-583336.aspx",
  "title": "Kế hoạch 226/KH-UBND 2023 điều chỉnh chỉ tiêu Đề án Hỗ trợ Phụ nữ Thủ đô khởi nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "226/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 226/KH-UBND Hà Nội, ngày 08 tháng 9 năm 2023 KẾ HOẠCH\nĐIỀU CHỈNH, BỔ SUNG CHỈ TIÊU, NỘI DUNG THỰC HIỆN ĐỀ ÁN “HỖ TRỢ PHỤ NỮ THỦ ĐÔ KHỞI NGHIỆP GIAI ĐOẠN 2018-2025” GIAI ĐOẠN 2023-2025 Thực hiện Quyết định 939/QĐ-TTg ngày 30/6/2027 của Thủ tướng Chính phủ về phê duyệt “Đề án Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai\nđoạn 2017-2025”, ngày 18/4/2018, UBND Thành phố đã ban hành Quyết định số\n1901/QĐ-UBND về phê duyệt Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025”. Sau 5 năm thực hiện, Đề án đã hoàn thành vượt mức một số chỉ tiêu đề\nra, góp phần thúc đẩy phong trào Phụ nữ khởi nghiệp, đóng góp tích cực trong phát triển kinh tế - xã hội của Thủ đô và đất nước.\nThực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ tại Công văn số 8753/VPCP-QHĐP ngày 27/12/2022 của Văn phòng Chính phủ về việc thực hiện Đề án “Hỗ trợ Phụ nữ khởi nghiệp giai đoạn 2017-2025”;\nXét đề nghị của Ban Thường vụ Hội Liên hiệp Phụ nữ\nHà Nội tại Tờ trình số 25/TTr-BTV ngày 18/8/2023, UBND Thành phố ban hành Kế hoạch\nđiều chỉnh, bổ sung chỉ tiêu, nội dung thực hiện Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018 - 2025” giai đoạn 2023-2025, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Việc điều chỉnh một số chỉ tiêu và nội dung thực hiện Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” trong giai đoạn 2023-2025 nhằm triển khai các giải pháp thiết thực tiếp tục khơi dậy tiềm năng của Phụ nữ Thủ đô trong tham gia phát triển kinh tế, khởi nghiệp và đổi mới,\nsáng tạo đáp ứng yêu cầu phát triển kinh tế, xã hội trong giai đoạn hiện nay.\n- Hỗ trợ Phụ nữ hiện thực hóa ý tưởng khởi nghiệp,\nnâng cao hiệu quả quản lý và điều hành sản xuất, kinh doanh; hỗ trợ kết nối, quảng bá, tiêu thụ sản phẩm, giải quyết thêm việc làm cho lao động, gia tăng thu nhập từ đó tăng quyền năng kinh tế của Phụ nữ, đóng góp tích cực vào phong trào khởi nghiệp và mục tiêu phát triển kinh tế, xã hội của Thủ đô.\n2. Yêu cầu\n- Việc điều chỉnh, bổ sung một số chỉ tiêu, nội dung thực hiện Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025”\ntrên cơ sở kết quả đạt được và những khó khăn, hạn chế trong 5 năm đầu\n(2018-2023) thực hiện Quyết định số 1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025”.\n- Nội dung điều chỉnh, bổ sung phải đáp ứng tình hình thực tế nhu cầu khởi nghiệp của Phụ nữ và yêu cầu phát triển kinh tế, xã hội của thành phố Hà Nội trong giai đoạn 2023-2025.\n- Các chỉ tiêu, nội dung được điều chỉnh, bổ sung giai đoạn 2023-2025 không trùng lắp với các chương trình, đề án khác có liên quan do Hội Liên hiệp Phụ nữ Hà Nội đang triển khai thực hiện.\nII. NỘI DUNG ĐIỀU CHỈNH, BỔ SUNG 1. Điều chỉnh chỉ tiêu\n- Bổ sung chỉ tiêu đến năm 2025 tiếp tục hỗ trợ\n1.000 Phụ nữ khởi sự kinh doanh, khởi nghiệp.\n- Điều chỉnh bỏ chỉ tiêu hỗ trợ thành lập Hợp tác xã trong Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” để chuyển sang Kế hoạch số 210/KH-UBND ngày 10/8/2023 của UBND thành phố Hà Nội về thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về phê duyệt\nĐề án “Hỗ trợ hợp tác xã do Phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ”.\n2. Bổ sung một số nội dung nhiệm vụ\n- Bổ sung hoạt động đào tạo nâng cao kiến thức kỹ\nnăng quản lý kinh doanh chuyên sâu, kỹ năng thực hành quản lý kinh doanh, kỹ\nnăng ứng dụng công nghệ thông tin, chuyển đổi số và thương mại điện tử cho Phụ\nnữ khởi nghiệp.\n- Xây dựng mô hình hỗ trợ Phụ nữ khởi nghiệp, doanh nhân nữ kết nối giao thương, quảng bá giới thiệu sản phẩm trực tiếp và trực tuyến.\nIII. NHIỆM VỤ GIẢI PHÁP 1. Đào tạo nâng cao kỹ năng,\nnăng lực sáng tạo cho Phụ nữ khởi nghiệp\n- Tổ chức tập huấn chuyên sâu nâng cao kỹ năng áp dụng công nghệ mới, kỹ năng kinh doanh, ứng dụng chuyển đổi số, thương mại điện tử,\nkỹ năng nghề, văn hóa kinh doanh cho lãnh đạo quản lý và lao động tại cơ sở sản xuất, kinh doanh do nữ làm chủ.\n- Kết nối hỗ trợ Phụ nữ khởi nghiệp thiết kế mẫu mã, bao bì sản phẩm, xây dựng thương hiệu sản phẩm, đăng ký bản quyền và truy xuất nguồn gốc sản phẩm, xây dựng sản phẩm OCOP, đăng ký chất lượng sản phẩm...\n- Xây dựng ấn phẩm, tài liệu truyền thông, quảng bá\ngương phụ nữ, các mô hình khởi nghiệp đổi mới, sáng tạo trên các lĩnh vực.\n2. Xây dựng mô hình hỗ trợ Phụ\nnữ khởi nghiệp, doanh nhân nữ kết nối giao thương, quảng bá giới thiệu sản phẩm trực tiếp và trực tuyến\n- Thành lập điểm kết nối hỗ trợ Phụ nữ khởi nghiệp tại Trung tâm Giáo dục nghề nghiệp và Hỗ trợ phát triển Phụ nữ Hà Nội thuộc Hội Liên hiệp phụ nữ Thành phố, có không gian trưng bày quảng bá, giới thiệu sản phẩm OCOP, sản phẩm làng nghề, đặc sản vùng miền, có không gian giao lưu chia sẻ, kết nối giao thương trực tiếp và trực tuyến cho doanh nhân nữ và phụ nữ khởi nghiệp.\n- Tổ chức các chương trình hỗ trợ Phụ nữ khởi nghiệp,\nhộ kinh doanh, doanh nghiệp, HTX do nữ làm chủ trưng bày, quảng bá, giới thiệu sản phẩm OCOP, sản phẩm làng nghề, đặc sản vùng miền tại các địa bàn khu dân cư, khu chung cư vào ngày thứ sáu, thứ bảy, chủ nhật hàng tuần.\n- Tổ chức hội thảo, giao lưu học tập kinh nghiệm các mô hình khởi nghiệp thành công của Phụ nữ trên địa bàn Thành phố và một số\ntỉnh, thành phố.\n- Xây dựng nền tảng công nghệ thông tin quản lý đội nhóm, kết nối cung cầu, nâng cao năng lực đổi mới, sáng tạo cho Phụ Nữ Thủ đô\nkhởi nghiệp, giao Trung tâm Giáo dục nghề nghiệp và Hỗ trợ phát triển Phụ nữ\nthuộc Hội Liên hiệp Phụ nữ Thành phố quản lý, vận hành.\nIV. KINH PHÍ THỰC HIỆN\n- Kinh phí cấp bổ sung giai đoạn (2023-2025):\n12.640.000.000 đồng (mười hai tỷ, sáu trăm bốn mươi triệu đồng).\n- Nguồn vốn chi thường xuyên giao Hội Liên hiệp Phụ\nnữ Thành phố thực hiện các nhiệm vụ tại Kế hoạch theo quy định.\nV. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ Thành phố\n- Là cơ quan chủ trì, tiếp tục tổ chức thực hiện Quyết định số 1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án\n“Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” và Kế hoạch điều chỉnh,\nbổ sung chỉ tiêu, nội dung Đề án giai đoạn 2023-2025 của UBND Thành phố.\n- Xây dựng kế hoạch, lập dự toán triển khai hàng năm và phối hợp với các Sở, ngành, đơn vị tổ chức thực hiện.\n- Tổ chức kiểm tra, đánh giá sơ, tổng kết; tổng hợp,\nbáo cáo UBND Thành phố và Hội Liên hiệp Phụ nữ Việt Nam về kết quả thực hiện Đề\nán.\n2. Sở Tài chính\nĐề xuất, báo cáo UBND Thành phố trình HĐND Thành phố\nquyết định bố trí kinh phí từ nguồn vốn chi thường xuyên để thực hiện các nhiệm vụ triển khai Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” theo quy định.\n3. Sở Thông tin và Truyền thông\n- Phối hợp với Hội Liên hiệp Phụ nữ Thành phố cung cấp thông tin cho các cơ quan báo chí thành phố Hà Nội, các cơ quan báo chí Trung\nương và địa phương phối hợp công tác với Thành phố. Chỉ đạo hệ thống thông tin cơ sở tiếp tục tuyên truyền thực hiện Quyết định số 1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” và Kế hoạch điều chỉnh, bổ sung chỉ tiêu, nội dung Đề án trong giai\nđoạn 2023-2025 của UBND Thành phố; Truyền thông hoạt động hỗ trợ Phụ nữ Thủ đô\nkhởi nghiệp trên các trang thông tin điện tử tổng hợp, mạng xã hội .\n4. Các Sở, ngành và đơn vị\ncó liên quan phối hợp với Hội Liên hiệp Phụ nữ Thành phố tiếp tục thực hiện Quyết\nđịnh số 1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án “Hỗ\ntrợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” và Kế hoạch điều chỉnh, bổ\nsung chỉ tiêu, nội dung Đề án giai đoạn 2023-2025 của UBND Thành phố, lồng ghép các chương trình, đề án có liên quan của các sở, đơn vị được giao chủ trì.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố và các Tổ chức Chính trị - Xã hội Thành phố trong phạm vi, chức năng nhiệm vụ của mình tiếp tục phối hợp thực hiện Quyết định số\n1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án “Hỗ trợ Phụ nữ\nThủ đô khởi nghiệp giai đoạn 2018-2025” và Kế hoạch của UBND Thành phố bổ sung,\nđiều chỉnh Đề án trong giai đoạn 2023-2025; nghiên cứu, lồng ghép các hoạt động hỗ trợ Phụ nữ khởi nghiệp trong các chương trình, đề án có liên quan; phối hợp giám sát, đánh giá việc thực hiện Đề án hàng năm.\n6. UBND các quận, huyện, thị xã\n- UBND các quận, huyện, thị xã tiếp tục phê duyệt kế\nhoạch hàng năm thực hiện Quyết định số 1901/QĐ-UBND ngày 18/4/2018 của UBND thành phố Hà Nội về phê duyệt Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025” và Kế hoạch điều chỉnh, bổ sung chỉ tiêu, nội dung thực hiện Đề án giai đoạn 2023-2025 do Hội Liên hiệp Phụ nữ cùng cấp đề xuất.\n- Bố trí ngân sách địa phương hỗ trợ thực hiện theo theo quy định, đã được phê duyệt tại Quyết định số 1901/QĐ-UBND ngày 18/4/2018 của UBND Thành phố về phê duyệt Đề án “Hỗ trợ Phụ nữ Thủ đô khởi nghiệp giai đoạn 2018-2025”.\nĐề nghị Hội Liên hiệp phụ nữ Thành phố và các đơn vị\nliên quan tổ chức thực hiện. Trong quá trình tổ chức thực hiện, nếu phát sinh khó khăn, vướng mắc, các đơn vị có văn bản gửi Hội Liên hiệp Phụ nữ Thành phố để\ntổng hợp, đề xuất, báo cáo UBND Thành phố giải quyết theo quy định./.\nNơi nhận:\n - Hội LHPN Việt Nam;\n - TT Thành ủy, HĐND thành phố;\n - Chủ tịch UBND thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - Các đơn vị thực hiện Kế hoạch;\n - VPUB: CVP, PCVP PT.T. Huyền;\n Phòng KGVX, NC,TH.\n - Lưu VT, KGVX (Nho).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}