{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-232-KH-UBND-2023-quan-ly-bien-che-khoi-cac-co-quan-Nha-nuoc-Ha-Noi-579624.aspx",
  "title": "Kế hoạch 232/KH-UBND 2023 quản lý biên chế khối các cơ quan Nhà nước Hà Nội",
  "properties": {
    "Số hiệu": "232/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 232/KH-UBND Hà Nội, ngày 13 tháng 9 năm 2023 KẾ HOẠCH QUẢN LÝ BIÊN CHẾ KHỐI CÁC CƠ QUAN NHÀ NƯỚC THÀNH PHỐ HÀ NỘI GIAI ĐOẠN 2024 - 2026 Thực hiện Quyết định số 72-QĐ/TW, ngày 18/7/2022 của Bộ Chính trị; Kế hoạch số 120-KH/TU, ngày 08/12/2022 của Ban Thường vụ Thành ủy Hà Nội về sử dụng biên chế năm 2023 và quản lý biên chế giai đoạn 2023-2026 của hệ thống chính trị thành phố Hà Nội; Kế hoạch số 172-KH/TU ngày 15/8/2023 của Thành ủy Hà Nội về quản lý biên chế của hệ thống chính trị thành phố Hà Nội giai đoạn 2024-2026, Ủy ban nhân dân thành phố Hà Nội (sau đây viết tắt là UBND Thành phố) ban hành Kế hoạch quản lý biên chế của khối các cơ quan nhà nước thành phố Hà Nội giai đoạn 2024 - 2026 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Nâng cao hiệu quả công tác quản lý biên chế của hệ\nthống chính trị nói chung và khối các cơ quan nhà nước thành phố Hà Nội nói riêng; lãnh đạo, chỉ đạo và tổ chức thực hiện nghiêm chủ trương tinh giản biên chế và cơ cấu lại, nâng cao chất lượng của đội ngũ cán bộ, công chức, viên chức;\nhiệu lực, hiệu quả hoạt động của hệ thống chính trị Thành phố theo tinh thần Kết luận số 40-KL/TW, ngày 18/7/2022 của Bộ Chính trị.\n- Hoàn thành chi tiêu tinh giản ít nhất 5% biên chế\ncán bộ, công chức và ít nhất 10% biên chế viên chức hưởng lương từ ngân sách nhà nước giai đoạn 2022-2026 theo quyết định của Bộ Chính trị và Ban Tổ chức Trung ương. Đến năm 2026, cán bộ, công chức, viên chức của khối các cơ quan nhà\nnước thành phố Hà Nội có số lượng tinh gọn, cơ cấu hợp lý, chất lượng được nâng cao, đáp ứng yêu cầu nhiệm vụ.\n2. Yêu cầu\n- Các cơ quan, đơn vị tiếp tục quán triệt, nâng cao nhận thức, tạo sự thống nhất ý chí và hành động trong cơ quan, đơn vị, làm tốt công tác tuyên truyền Nghị quyết số 39-NQ/TW của Bộ Chính trị, Nghị quyết số\n18-NQ/TW, số 19-NQ/TW của Ban Chấp hành Trung ương khóa XII và các chủ trương,\nchính sách của Đảng và Nhà nước về việc tổ chức, sắp xếp, đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ\nChính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị\ngiai đoạn 2022 - 2026. Thường xuyên nắm bắt, làm tốt công tác tư tưởng trong đội ngũ cán bộ. công chức, viên chức, đặc biệt là đội ngũ cán bộ lãnh đạo, quản lý\nđể từ đó lan tỏa tới tùng cơ quan, đơn vị và trong toàn hệ thống chính trị.\n- Quá trình sắp xếp tổ chức bộ máy, biên chế được thực hiện đồng bộ, quyết tâm, thống nhất về nhận thức, phát huy sức mạnh tổng hợp của hệ thống chính trị từ Thành phố đến cơ sở; đề cao vai trò, trách nhiệm của tập thể, cá nhân, nhất là người đứng đầu cấp ủy, tổ chức đảng, cơ quan, đơn vị.\n- Thực hiện tinh giản biên chế có trọng tâm, trọng\nđiểm, không cào bằng và phù hợp với chức năng, nhiệm vụ của từng tổ chức, cơ\nquan, đơn vị. Gắn tinh giản biên chế với đổi mới, sắp xếp tổ chức bộ máy tinh gọn,\nhoạt động hiệu lực, hiệu quả, cải cách chế độ tiền lương, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, thu hút người có đức, có\ntài vào làm việc trong hệ thống chính trị. Đẩy mạnh ứng dụng công nghệ thông tin vào quản lý, thực thi công vụ để đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tiếp tục thực hiện đồng bộ, hiệu quả,\nhoàn thành các mục tiêu, chỉ tiêu, nhiệm vụ được giao tại Kế hoạch số 70-KH/TU,\nngày 25/01/2018 của Thành ủy về thực hiện Nghị quyết số 18-NQ/TW; Kế hoạch số 72-KH/TU,\nngày 27/01/2018 của Thành ủy về thực hiện Nghị quyết số 19-NQ/TW; Kế hoạch số\n171-KH/TU, ngày 31/12/2019 của Ban Thường vụ Thành ủy về thực hiện Nghị quyết số\n97/2019/QH14 của Quốc hội, đặc biệt các nhiệm vụ, giải pháp về sắp xếp, tinh gọn tổ chức bộ máy, nâng cao năng lực tự chủ các đơn vị sự nghiệp công lập làm cơ sở\nđể tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức.\n2. Tiếp tục thực hiện rà soát, sắp xếp tổ chức bộ máy, nâng cao chất lượng hoạt động các cơ quan, đơn vị thuộc Thành phố. Trước mắt trong năm 2023 hoàn thành việc sắp xếp, kiện toàn tổ chức bộ máy một số sở,\nngành, đơn vị (11 sở: Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn,\nTài nguyên và Môi trường, Quy hoạch - Kiến trúc, Tài chính, Văn hóa và Thể thao,\nGiao thông vận tải, Xây dựng, Lao động - Thương binh và Xã hội, Y tế, Nội vụ;\n01 đơn vị sự nghiệp: Trung tâm xúc tiến đầu tư, Thương mại, Du lịch Thành phố)\ntheo kết luận của Ban Thường vụ Thành ủy và Kế hoạch của UBND Thành phố. Thực hiện cải cách hành chính, nhất là cải cách thủ tục hành chính theo hướng dẫn chủ,\ncông khai, minh bạch, chuyên nghiệp; xây dựng quy chế làm việc, quy trình công tác cụ thể, hiệu quả; đẩy mạnh phân cấp, phân quyền.\n3. Thực hiện có hiệu quả việc sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập nhằm tinh gọn, giảm mạnh đầu mối, khắc phục chồng chéo, dàn trải, trùng lắp về chức năng, nhiệm vụ; nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với các đơn vị sự nghiệp công lập, cơ cấu lại hoặc giải thể các đơn vị sự nghiệp công lập hoạt động không hiệu quả, bảo đảm hoàn thành mục tiêu Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII đề ra.\n4. Đẩy mạnh triển khai thực hiện chuyển đơn vị sự nghiệp công lập trực thuộc sang tự chủ tài chính giai đoạn 2022 - 2025 theo Kế hoạch số 189/KH-UBND của UBND Thành phố, nhất là lĩnh vực giáo dục, y tế,\nkhoa học công nghệ, hoàn thành mục tiêu đến năm 2025 có tối thiểu 20% đơn vị tự\nchủ tài chính và tiếp tục giảm bình quân 10% chi trực tiếp từ ngân sách nhà nước cho đơn vị sự nghiệp công lập so với giai đoạn 2016 - 2020. Triển khai hiệu quả\nNghị quyết số 02/2023/NQ-HĐND ngày 04/7/2023 của HĐND Thành phố quy định giá dịch vụ tạm thời để thực hiện thí điểm đối với các cơ sở giáo dục mầm non, giáo dục phổ thông sử dụng ngân sách nhà nước của thành phố Hà Nội để làm cơ sở nâng mức tự chủ tài chính các đơn vị sự nghiệp giáo dục công lập. Nghiên cứu xây dựng định mức kinh tế - kỹ thuật, giá dịch vụ công lĩnh vực giáo dục và đào tạo theo hướng tính đúng, tính đủ làm cơ sở đặt hàng sản phẩm, dịch vụ để áp dụng chính thức trên địa bàn Thành phố.\n5. Tiếp tục triển khai Chương trình hành động số 23-CTr/TU ngày 01/11/2018 của Thành ủy thực hiện Nghị quyết số 27-NQ/TW,\nngày 21/5/2018 của Hội nghị lần thứ bảy Ban Chấp hành Trung ương (khóa XII) về\ncải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp; xây dựng và thực hiện cơ chế,\nchính sách phù hợp đối với những cán bộ, công chức, viên chức chịu tác động trực tiếp trong quá trình thực hiện sắp xếp tổ chức bộ máy, tinh giản biên chế.\n6. Tiếp tục chỉ đạo triển khai thực hiện hiệu quả Nghị quyết số 97/2019/QH14 ngày 27/11/2019 của Quốc hội thí điểm tổ chức mô\nhình chính quyền đô thị tại thành phố Hà Nội và Nghị định số 32/2021/NĐ-CP quy\nđịnh chi tiết và biện pháp thi hành Nghị quyết số 97/2019/QH14 ngày 27/11/2019 của Quốc hội về thí điểm Tổ chức mô hình chính quyền đô thị tại thành phố Hà Nội và các văn bản chỉ đạo, hướng dẫn của Trung ương, Chính phủ có liên quan; thường xuyên kiểm tra, giám sát, định kỳ sơ kết, tổng kết, đánh giá việc thực hiện.\n7. Triển khai thực hiện hiệu quả Nghị quyết số 04-NQ/TU, ngày 31/5/2021 của Ban Chấp hành Đảng bộ Thành phố “Về tập trung xây dựng và nâng cao chất lượng đội ngũ cán bộ các cấp nhiệm kỳ 2020-2025 và những năm tiếp theo”; Quy định số 07-QĐ/TU, ngày 17/11/2021 của Ban Thường vụ Thành ủy “Về luân chuyển điều động, chuyển đổi vị trí công tác cán bộ,\ncông chức, viên chức thuộc Thành phố Hà Nội” nhằm cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, trước hết là đội ngũ cán bộ lãnh đạo,\nquản lý.\n8. Đẩy mạnh ứng dụng khoa học, công nghệ,\nxây dựng chính quyền điện tử, đô thị thông minh, thực hiện chuyển đổi số trong quản lý nhà nước và hoạt động của các tổ chức, cơ quan, đơn vị làm cơ sở để\ntinh giản biên chế.\n9. Tăng cường công tác kiểm tra, giám sát trong thực hiện tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ\ncán bộ, công chức, viên chức. Kịp thời biểu dương, khen thưởng tập thể, cá nhân thực hiện tốt; phê bình những tập thể, cá nhân thực hiện không nghiêm chủ\ntrương của Đảng và kiên quyết xử lý vi phạm (nếu có).\nIII. LỘ TRÌNH THỰC HIỆN Căn cứ Quyết định số 4127-QĐ/TU, ngày 08/12/2022 của Ban Thường vụ Thành ủy Hà Nội về tổng biên chế năm 2023 của Khối các cơ quan Nhà nước Thành phố: 124.205 biên chế, gồm: 10.545 cán bộ, công chức\n(7.920 biên chế cán bộ, công chức hành chính và 2.625 biên chế công chức phường);\n113.662 viên chức hưởng lương từ ngân sách nhà nước (biên chế các đơn vị sự nghiệp và các Hội đặc thù phạm vi Thành phố và các quận, huyện, thị xã).\nGiai đoạn 2024 - 2026, khối cơ quan nhà nước thành phố Hà Nội dự kiến thực hiện tinh giản biên chế theo lộ trình sau:\n1. Biên chế công chức:\n- Năm 2024 là 10.441 biên chế, thực hiện tinh giản 119 biên chế (1,5%).\n- Năm 2025 là 10.322 biên chế, thực hiện tinh giản 119 biên chế (1,5%).\n- Năm 2026 là 10.163 biên chế, thực hiện tinh giản 159 biên chế (2%).\n2. Biên chế viên chức: thực hiện giảm tối thiểu 2% viên chức lương từ ngân sách nhà nước mỗi năm, cụ thể:\n- Năm 2024 là 111.285 viên chức hưởng lương từ ngân sách nhà nước, thực hiện giảm 2.377 viên chức hưởng lương từ\nngân sách nhà nước.\n- Năm 2025 là 108.908 viên chức hưởng lương từ ngân sách nhà nước, thực hiện giảm 2.377 viên chức hưởng lương từ\nngân sách nhà nước.\n- Năm 2026 là 106.531 viên chức hưởng lương từ ngân sách nhà nước, thực hiện giảm 2.377 viên chức hưởng lương từ\nngân sách nhà nước.\nCăn cứ tình hình thực tế, UBND Thành phố báo cáo cấp có thẩm quyền xem xét, quyết định điều chỉnh kế hoạch biên chế hằng năm cho phù\nhợp.\nIV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành; UBND quận, huyện,\nthị xã; các đơn vị sự nghiệp công lập thuộc UBND Thành phố nghiêm túc thực hiện các nội dung sau:\n- Nghiêm túc quán triệt, chỉ đạo thực hiện Kế hoạch của UBND Thành phố.\n- Căn cứ Kế hoạch của UBND Thành phố các cơ quan,\nđơn vị xây dựng kế hoạch, chỉ đạo thực hiện đảm bảo hiệu quả, chất lượng.\n2. Trách nhiệm của một số cơ quan, đơn vị:\n2.1. Sở Nội vụ\n- Chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, hướng dẫn, kiểm tra, giám sát, đôn đốc việc thực hiện Kế hoạch;\nđịnh kỳ sơ kết, tổng kết báo cáo Ủy ban nhân dân Thành phố.\n- Tiếp tục phối hợp UBND các quận và thị xã Sơn Tây tham mưu triển khai có hiệu quả thí điểm tổ chức mô hình chính quyền đô thị tại thành phố Hà Nội theo Nghị quyết số 97/2019/QH14 ngày 27/11/2019 của Quốc hội;\nkịp thời kiểm tra, rà soát, khắc phục các khó khăn, vướng mắc trong quá trình triển khai thực hiện, báo cáo xin ý kiến những nội dung vượt thẩm quyền.\n- Tiếp tục tham mưu, rà soát tổ chức sắp xếp, tinh gọn tổ chức bộ máy theo Nghị định số 107/2020/NĐ-CP ngày 14/9/2020, số\n108/2020/NĐ-CP ngày 14/9/2020 và 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ\nvà các kết luận của Ban thường vụ Thành ủy về rà soát, sắp xếp, kiện toàn chức năng nhiệm vụ, cơ cấu tổ chức bộ máy và biên chế; phương án phân cấp, ủy quyền và quy trình giải quyết các thủ tục hành chính của một số sở, ban, ngành, đơn vị\nthuộc thành phố Hà Nội. Trên cơ sở đó, tham mưu đề xuất UBND Thành phố điều hòa biên chế giữa các cơ quan, đơn vị sau sắp xếp đảm bảo sử dụng tiết kiệm, hiệu quả biên chế.\n- Tham mưu rà soát, điều chỉnh, phê duyệt đề án vị\ntrí việc làm trong cơ quan hành chính, đơn vị sự nghiệp theo Nghị định số\n62/2020/NĐ-CP ngày 01/6/2020 và Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ, trên cơ sở danh mục khung vị trí việc làm được Bộ Chính trị thông qua và hướng dẫn của Bộ Nội vụ, Bộ Quản lý chuyên ngành và phù hợp với thực tiễn quản lý để đề án vị trí việc làm thực sự phát huy tối đa hiệu quả.\n- Tham mưu việc đổi mới, nâng cao chất lượng đội ngũ: Tập trung công tác đào tạo, bồi dưỡng; đổi mới công tác tuyển dụng; nâng cao chất lượng đánh giá công chức, viên chức; tăng cường kỷ cương, kỷ luật lao\nđộng; thực hiện thanh tra, kiểm tra công vụ thường xuyên và đột xuất.\n- Tiếp tục tham mưu việc đẩy mạnh công tác cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước.\n2.2. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với Sở Tài chính, UBND quận,\nhuyện, thị xã và các cơ quan, đơn vị có liên quan triển khai hiệu quả Nghị quyết số 02/2023/NQ-HĐND ngày 04/7/2023 của HĐND Thành phố quy định giá dịch vụ tạm thời để thực hiện thí điểm đối với các cơ sở giáo dục mầm non, giáo dục phổ thông sử dụng ngân sách nhà nước của thành phố Hà Nội: Thường xuyên theo dõi, hướng dẫn,\nkiểm tra, giám sát, đánh giá, tổng kết việc thực hiện Nghị quyết.\n- Chủ trì phối hợp với các đơn vị liên quan, tiếp tục nghiên cứu tham mưu UBND Thành phố ban hành định mức kinh tế - kỹ thuật, giá dịch vụ công lĩnh vực giáo dục và đào tạo theo hướng tính đúng, tính đủ làm cơ sở đặt hàng sản phẩm, dịch vụ để áp dụng chính thức trên địa bàn Thành phố.\n2.3. Sở Tài chính\n- Chủ trì nghiên cứu việc bố trí nguồn kinh phí cho các cơ quan, đơn vị để đảm bảo hoạt động ổn định, nâng cao thu nhập cho công chức,\nviên chức và người lao động.\n- Triển khai tham mưu các giải pháp thực hiện chuyển\nđơn vị sự nghiệp công lập trực thuộc sang tự chủ tài chính giai đoạn 2024 -\n2025 đảm bảo hoàn thành mục tiêu theo Kế hoạch số 189/KH-UBND của UBND Thành phố.\n- Phối hợp với Sơ Giáo dục và Đào tạo, UBND quận,\nhuyện, thị xã và các cơ quan, đơn vị có liên quan triển khai hiệu quả Nghị quyết số 02/2023/NQ-HĐND ngày 04/7/2023 của HĐND Thành phố quy định giá dịch vụ tạm thời để thực hiện thí điểm đối với các cơ sở giáo dục mầm non, giáo dục phổ\nthông sử dụng ngân sách nhà nước của Thành phố.\n2.4. Sở Thông tin và Truyền thông Chủ trì, phối hợp với các cơ quan, đơn vị đẩy nhanh chuyển đổi số, ứng dụng công nghệ thông tin trong hoạt động công vụ và cung ứng dịch vụ sự nghiệp công.\n2.5. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các cơ quan, đơn vị đánh giá\nviệc triển khai thực hiện phân cấp quản lý nhà nước trên địa bàn Thành phố.\n2.6. Văn phòng UBND Thành phố\nChủ trì, phối hợp với các cơ quan, đơn vị đánh giá\nkết quả việc thực hiện phân cấp, ủy quyền thủ tục hành chính, xây dựng quy chế\nlàm việc, quy trình công tác.\n3. Trong quá trình triển khai thực hiện, nếu có vướng mắc, các cơ quan, đơn vị kịp thời báo cáo xin ý kiến Ủy ban nhân dân Thành phố (qua Sở Nội vụ) để chỉ đạo giải quyết.\nUBND Thành phố yêu cầu các đơn vị tổ chức thực hiện Kế hoạch đảm bảo tiến độ, chất lượng./.\nNơi nhận:\n - Thường trực Thành ủy;\n - Ban Thường vụ Thành ủy;\n - Ban cán sự Đảng UBND Thành phố;\n - Đ/c Chủ tịch UBND Thành phố;\n - Đ/c PCT TT UBND TP Lê Hồng Sơn;\n - Các Phó Chủ tịch UBND Thành phố;\n - Ban Tổ chức Thành ủy;\n - Các sở, ban, ngành;\n - ĐVSN công lập trực thuộc UBND Thành phố;\n - UBND các quận, huyện, thị xã;\n - VPUBTP: CVP, các PCVP;\n các phòng: NC, TH,\n - Lưu: VT, SNV.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}