{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-234-KH-UBND-2023-Tong-kiem-tra-chap-hanh-phap-luat-loai-hinh-nha-o-nhieu-can-ho-Ha-Noi-579583.aspx",
  "title": "Kế hoạch 234/KH-UBND 2023 Tổng kiểm tra chấp hành pháp luật loại hình nhà ở nhiều căn hộ Hà Nội",
  "properties": {
    "Số hiệu": "234/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 234/KH-UBND Hà Nội, ngày 15 tháng 9 năm 2023 KẾ HOẠCH TỔNG KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT ĐỐI VỚI LOẠI HÌNH NHÀ Ở NHIỀU CĂN HỘ (THƯỜNG GỌI LÀ CHUNG CƯ MINI), CƠ SỞ KINH DOANH DỊCH VỤ CHO THUÊ TRỌ TRÊN TOÀN ĐỊA BÀN THÀNH PHỐ HÀ NỘI Thực hiện Công điện số 796/CĐ-TTg ngày 13/9/2023 của Thủ tướng Chính phủ về vụ cháy nhà dân tại ngõ 29/70 phố Khương Hạ, quận Thanh Xuân, Hà Nội, UBND Thành phố ban hành Kế hoạch tổng kiểm tra việc chấp hành pháp luật đối với loại hình nhà ở nhiều căn hộ (thường gọi là chung cư mini),\ncơ sở kinh doanh dịch vụ cho thuê trọ trên toàn địa bàn Thành phố, cụ thể như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai thực hiện nghiêm túc, quyết liệt,\nhiệu quả chỉ đạo của Quốc hội, Chính phủ, Thủ tướng Chính phủ, Thành ủy, HĐND,\nUBND Thành phố về công tác PCCC và CNCH, trọng tâm là: Chỉ thị số 47-CT/TW của Ban Bí Thư Trung ương Đảng và Kết luận số 02-KL/TW của Ban Bí thư Trung ương Đảng,\nNghị quyết số 99/2019/QH14 của Quốc hội; Quyết định số 630/QĐ-TTg , Quyết định số\n1492/QĐ-TTg , Chỉ thị số 01/CT-TTg , Công điện số 796/CĐ-TTg của Thủ tướng Chính phủ; Chỉ thị số 13/CT-UBND ngày 24/8/2023 về tăng cường công tác PCCC trong quản lý và sử dụng điện trên địa bàn Thành phố; Công điện số 02/CĐ-UBND ngày 13/9/2023 của Chủ tịch UBND thành phố Hà Nội về việc tăng cường công tác phòng cháy, chữa cháy đối với loại hình nhà ở nhiều căn hộ.\n2. Nâng cao vai trò trách nhiệm trong lãnh đạo,\nchỉ đạo của các cấp ủy Đảng, chính quyền, các ngành chức năng; ý thức, nhận thức,\ntrách nhiệm của người đứng đầu cơ sở, chủ hộ gia đình và người dân trong thực hiện công tác PCCC và CNCH.\n3. Đẩy mạnh công tác tuyên truyền truyền, phổ\nbiến kiến thức pháp luật về PCCC và CNCH, kỹ năng thoát nạn đối với người dân\nđang sinh sống, làm việc tại các khu nhà ở nhiều căn hộ, nhà cho thuê để ở trên\nđịa bàn Thành phố; nâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về PCCC và CNCH.\n4. Tổng kiểm tra việc chấp hành pháp luật về\nđất đai, quy hoạch, đầu tư, xây dựng, an toàn điện, an toàn về PCCC và CNCH đối với 100% chung cư mini, cơ sở kinh doanh dịch vụ cho thuê trọ\ntrên địa bàn quản lý; kịp thời phát hiện, xử lý nghiêm các vi phạm theo quy định của pháp luật.\n5. Công tác kiểm tra, xử lý vi phạm phải được triển khai quyết liệt, toàn diện, công khai, minh bạch, bảo đảm khách quan và tuân thủ theo quy định của pháp luật trên nguyên tắc “không có vùng cấm, không có ngoại lệ”. Quá trình kiểm tra phải đảm bảo hạn chế\nđến mức thấp nhất ảnh hưởng đến sinh hoạt của người dân.\n6. Coi trọng vai trò kiểm tra, giám sát của nhân dân, các cơ quan thông tấn, báo chí đối với việc chấp hành pháp luật của chủ cơ sở, chủ hộ gia đình và người dân và công tác kiểm tra, xử\nlý của các cơ quan chức năng.\n7. Kiên quyết áp dụng các biện pháp xử phạt vi phạm hành chính, biện pháp khắc phục hậu quả theo đúng thẩm quyền, quy định;\nchuyển hồ sơ sang cơ quan chức năng để điều tra, xử lý nếu có dấu hiệu vi phạm pháp luật hình sự.\nII. ĐỐI TƯỢNG, THỜI GIAN TỔNG KIỂM TRA 1. Đối tượng:\n(1) Nhà ở nhiều căn hộ (sau đây viết tắt là\nChung cư mini).\n(2) Cơ sở kinh doanh dịch vụ cho thuê trọ.\n2. Thời gian: Từ ngày 15/9/2023 đến trước ngày 30/10/2023.\nIII. NỘI DUNG KIỂM TRA 1. Kiểm tra việc chấp hành pháp luật về đất\nđai, quy hoạch, xây dựng.\n2. Kiểm tra các nội dung liên quan đến an toàn điện.\n3. Kiểm tra các nội dung liên quan đến công tác PCCC và CNCH.\n- Kiểm tra việc thực hiện trách nhiệm của người đứng\nđầu cơ sở, chủ hộ gia đình theo quy định Luật PCCC, Luật sửa đổi, bổ sung một số\nđiều của Luật PCCC, Nghị định 136/2020/NĐ-CP ngày 24/11/2020, Nghị định 83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ.\n- Kiểm tra, hướng dẫn về điều kiện về phòng cháy,\nchữa cháy và cứu nạn, cứu hộ đối với cơ sở theo quy định tại Điều 5 và Điều 7 Nghị định 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ\nsung một số điều của Luật phòng cháy và chữa cháy và Nghị định số 83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ quy định về công tác cứu nạn, cứu hộ của lực lượng phòng cháy và chữa cháy.\n- Kiểm tra, hướng dẫn, khuyến cáo người đứng đầu cơ\nsở, chủ hộ gia bổ sung biện pháp, giải pháp đảm bảo an toàn về PCCC và CNCH trong đó tập trung vào các nội dung sau:\n+ Đảm bảo các yêu cầu về ngăn cháy lan theo chiều ngang, chiều dọc công trình như đóng kín buồng thang bộ, ngăn cháy các khu vực có công năng khác nhau...\n+ Lối thoát nạn, lối thoát khẩn cấp: Thường xuyên duy trì đường, lối thoát nạn đảm bảo thông thoáng, tạo lối thoát nạn thứ 2 qua ban công, logia, lối thoát nạn khẩn cấp lên mái, lối thoát sang nhà bên cạnh, bổ\nsung thang dây thoát nạn trên mái để phục vụ thoát nạn....\n+ Đảm bảo an toàn PCCC của hệ thống, thiết bị điện,\nquản lý sử dụng nguồn lửa, nguồn nhiệt, chất dễ cháy, nổ, thiết bị sinh lửa,\nsinh nhiệt, sạc điện xe máy điện, xe đạp điện, thắp hương thờ cúng...\n+ Bố trí, sắp xếp vật dụng, phương tiện (ô tô,\nxe máy...), hàng hóa kinh doanh trong nhà đảm bảo gọn gàng, không cản trở lối thoát nạn, không gây cháy lan sang khu vực khác khi có sự cố.\n+ Tổ chức lực lượng PCCC tại chỗ trực để kịp thời phát hiện, xử lý các sự cố ngay từ khi mới phát sinh: Tổ chức tuyên truyền, huấn luyện các kiến thức, kỹ năng PCCC, kỹ năng thoát nạn, sử dụng thành thạo các phương tiện PCCC tại chỗ cho lực lượng thường trực, các hộ gia đình sinh sống tại công trình.\n+ Hướng dẫn trang bị hệ thống, thiết bị báo cháy tự\nđộng, hệ thống họng nước chữa cháy trong nhà, bình chữa cháy xách tay, dụng cụ\nphá dỡ thô sơ... phù hợp với quy mô tòa nhà; khuyến cáo các hộ gia đình tự\ntrang bị các trang thiết bị phục vụ cứu nạn, cứu hộ, thoát nạn như thang dây hạ\nchậm, mặt nạ phòng độc, đèn pin, dụng cụ phá dỡ thông thường...\nIV. PHÂN CÔNG NHIỆM VỤ\n1. Giao Công an thành phố Hà\nNội\n- Là cơ quan Thường trực, tham mưu UBND Thành phố\nhướng dẫn, đôn đốc các đơn vị triển khai thực hiện Kế hoạch đảm bảo đúng mục tiêu, yêu cầu và tiến độ đề ra.\n- Chỉ đạo tổ chức tổng kiểm tra các điều kiện về\nPCCC và CNCH đối với 100% cơ sở nhà có nhiều căn hộ, cơ sở kinh doanh dịch vụ\ncho thuê trọ do Cơ quan Công an quản lý.\n- Đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật về PCCC và CNCH với nhiều biện pháp, giải pháp cụ thể, thiết thực.\n- Phối hợp với Văn phòng UBND Thành phố xây dựng phần mềm, kênh thông thông tin để cập nhật, theo dõi tình hình, tiến độ, kết quả kiểm tra, xử lý và việc chấp hành pháp luật của chủ cơ sở, chủ hộ gia đình; trên cơ\nsở đó công khai trên Cổng Thông tin điện tử Thành phố, Cổng thông tin điện tử\nCông an Thành phố, Cổng thông điện tử các quận, huyện, thị xã và niêm yết tại trụ sở UBND các xã, phường, thị trấn.\n- Chủ trì, phối hợp cùng Văn phòng UBND Thành phố\ntham mưu Chủ tịch UBND Thành phố thành lập Đoàn kiểm tra Thành phố kiểm tra việc tổ chức thực hiện kế hoạch này tại một số quận, huyện, thị xã.\n- Tổng hợp kết quả, tham mưu UBND Thành phố báo cáo Bộ Công an theo quy định.\n2. Giao Sở Thông tin và Truyền thông\n- Phối hợp, hướng dẫn các cơ quan báo chí Hà Nội, các cơ quan báo chí Trung ương và chỉ đạo hệ thống thông tin cơ sở tăng cường công tác tuyên truyền, hướng dẫn kiến thức, kỹ năng về PCCC và CNCH cho nhân dân vào các khung giờ vàng trên các phương tiện thông tin đại chúng, trên zalo,\nfacebook...\n- Phối hợp với Công an Thành phố, Tổng Công ty điện lực Hà Nội và các doanh nghiệp cung cấp dịch vụ viễn thông, các mạng xã hội tuyên truyền Kế hoạch tổng kiểm tra, rà soát của UBND Thành phố để người dân cùng phối hợp, đồng tình ủng hộ.\n3. Giao Sở Công Thương Thực hiện nghiêm túc, hiệu quả các nhiệm vụ được giao tại Chỉ thị số 13/CT-UBND ngày 24/8/2023 về tăng cường công tác PCCC trong quản lý và sử dụng điện trên địa bàn Thành phố, nhất là trong đợt tổng kiểm tra rà soát đối với các Chung cư mini và cơ sở kinh doanh dịch vụ cho thuê trọ nhằm kịp thời phát hiện, xử lý nghiêm các vi phạm quy định về bảo vệ an toàn lưới điện cao áp, vi phạm quy định về an toàn điện theo thẩm quyền.\n4. Giao Sở Xây dựng\n- Phối hợp, hướng dẫn tổ chức kiểm tra việc chấp hành các quy định của pháp luật trong lĩnh vực xây dựng.\n- Hướng dưỡng, đôn đốc, kiểm tra đôn đốc UBND quận,\nhuyện, thị xã rà soát, phân loại, đánh giá việc chấp hành các quy định của pháp luật về đầu tư, quy hoạch, xây dựng đối với các loại hình cơ sở nêu trên; xử\nlý, rút giấy phép xây dựng, cưỡng chế phá dỡ công trình, hạng mục công trình xây dựng trái phép, không đúng giấy phép,... theo thẩm quyền.\n5. Giao Sở Tài nguyên và Môi trường Chủ trì hướng dẫn, đôn đốc, kiểm tra UBND quận, huyện,\nthị xã rà soát, thống kê danh sách các Chung cư mini và cơ sở kinh doanh dịch vụ\ncho thuê trọ xây dựng và đưa vào hoạt động không đúng mục đích sử dụng đất,\nchưa được cấp phép của cơ quan Nhà nước có thẩm quyền, đề xuất Chủ tịch UBND Thành phố các giải pháp, biện pháp khắc phục, xử lý vi phạm theo thẩm quyền.\n6. Đề nghị Tổng Công ty điện lực Hà Nội\n- Chủ trì, chỉ đạo các đơn vị điện lực thành viên tổ\nchức kiểm tra, rà soát sử dụng điện, an toàn trong sử dụng điện của các cơ sở,\nhộ gia đình thuộc đối tượng nêu trên.\n- Kiên quyết xử lý vi phạm đối với các trường hợp không đủ các điều kiện sử dụng điện không an toàn, sử dụng điện sai mục\nđích...; ngừng, giảm mức cung cấp điện đối với các trường hợp ký hợp đồng mua bán điện không đủ các điều kiện, sử dụng điện không an toàn, sử dụng điện sai mục\nđích...\n- Tăng công tác tuyên truyền về an toàn PCCC, an toàn trong sử dụng điện, nhất là đối với loại hình Chung cư mini, cơ sở kinh doanh dịch vụ cho thuê trọ.\n7. Giao Sở Giao thông vận tải\n- Chủ trì, phối hợp rà soát hiện trạng đường giao thông đảm bảo cho xe chữa cháy và CNCH hoạt động trong các khu dân cư đối với các tuyến đường thuộc thẩm quyền quản lý; phối hợp rà soát trên các tuyến đường do các địa phương (quận, huyện, phường, xã) hoặc đơn vị khác quản lý.\n- Thống kê các khu vực có diện tích, không gian công cộng, giao thông đang bị lấn chiếm trái phép, ảnh hưởng đến công tác PCCC và CNCH; xử lý các tổ chức, cá nhân vi phạm, buộc khôi phục lại tình trạng ban\nđầu.\n8. Giao Thanh tra Thành phố\nTham mưu UBND Thành phố đưa chuyên đề thanh tra trách nhiệm của Chủ tịch UBND các quận, huyện, thị xã trong tổ chức thực hiện các quy định pháp luật, các văn bản chỉ đạo của Trung ương, Chính phủ, Thủ tướng Chính phủ, Bộ Công an, Thành ủy, HĐND, UBND Thành phố đối với công tác phòng cháy, chữa cháy, trọng tâm đối với loại hình nhà ở nhiều căn hộ, cơ sở kinh doanh dịch vụ cho thuê trọ thuộc địa bàn quản lý vào kế hoạch thanh tra năm 2024.\n9. Giao Văn phòng UBND Thành phố\n- Chỉ đạo Trung tâm Thông tin điện tử Thành phố chủ\ntrì, phối hợp cùng Công an Thành phố (PC07) xây dựng phần mềm, kênh thông thông tin để tiếp nhận, cập nhật, theo dõi tình hình, tiến độ, kết quả kiểm tra, xử\nlý và việc chấp hành pháp luật đối với loại hình nhà ở nhiều căn hộ (thường gọi là chung cư mini), cơ sở kinh doanh dịch vụ cho thuê trọ, các cơ sở kinh doanh,\ndịch vụ kết hợp nhà ở, các cơ sở sản xuất, kinh doanh có nguy cơ cháy nổ cao;\ncông khai trên Cổng Thông tin điện tử Thành phố, Cổng thông tin điện tử Công an Thành phố, Cổng thông điện tử các quận, huyện, thị xã.\n- Phối hợp cùng Công an Thành phố tham mưu Chủ tịch UBND Thành phố thành lập Đoàn kiểm tra Thành phố kiểm tra việc tổ chức thực hiện kế hoạch này tại một số địa bàn quận, huyện, thị xã.\n10. Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã\n(1) Tổ chức thành lập các đoàn kiểm tra liên ngành do Công an các quận, huyện, thị xã là Cơ quan thường trực; chỉ đạo các đơn vị\nchức năng (Tài nguyên Môi trường, Đô thị, Đội trật tự xây dựng, Thanh tra,\nVăn hóa và thông tin; Lao động, thương binh và xã hội; Kinh tế; Điện lực và\nUBND cấp xã) thực hiện nghiêm túc, hiệu quả đợt tổng kiểm tra việc chấp hành pháp luật về đất đai, quy hoạch, xây dựng, an toàn điện, công tác PCCC và\nCNCH,... đối với 100% chung cư mini, cơ sở kinh doanh dịch vụ cho thuê trọ trên\nđịa bàn, hoàn thành đúng thời gian, tiến độ đề ra.\n(2) Chỉ đạo việc cập nhật tình hình tiến độ, kết quả\ntình hình, tiến độ, kết quả kiểm tra, xử lý và việc chấp hành pháp luật đối với loại hình nhà ở nhiều căn hộ (thường gọi là chung cư mini), cơ sở kinh doanh dịch vụ cho thuê trọ, các cơ sở kinh doanh, dịch vụ kết hợp nhà ở, các cơ sở sản xuất,\nkinh doanh có nguy cơ cháy nổ cao trên phần mềm, kênh thông tin của Thành phố;\ncông khai trên Cổng thông điện tử các quận, huyện, thị xã và niêm yết tại trụ sở\nUBND các xã, phường, thị trấn.\n(3) Tăng cường công tác tuyên truyền, hướng dẫn kiến thức, kỹ năng về PCCC và CNCH cho nhân dân vào các khung giờ vàng trên các kênh truyền hình của địa phương, các phương tiện phát thanh tại các khu dân cư, trên zalo, face book... Trực tiếp tuyên truyền, tập huấn, hướng dẫn xây dựng và tổ\nchức thực tập phương án chữa cháy, thoát nạn cho 100% hộ gia đình, người làm việc,\nsinh sống tại các Chung cư mini, cơ sở kinh doanh dịch vụ cho thuê trọ trên địa bàn (hoàn thành trước 31/12/2023). Nội dung tuyên truyền phải thiết thực, dễ hiểu, dễ thực hiện, tập trung khuyến cáo các nguy cơ cháy, nổ, biện pháp phòng ngừa, hướng dẫn kiến thức, kỹ năng thoát nạn, xử lý khi xảy ra cháy,\nnổ.\n(4) Tham mưu, đề xuất Ban Thường vụ Quận, Huyện, Thị\nỦy ban hành nghị quyết để lãnh đạo, chỉ đạo, kiểm tra, giám sát công tác phòng cháy, chữa cháy trên địa bàn, trong đó trọng tâm là đối với loại hình nhà ở nhiều căn hộ (thường gọi là chung cư mini), cơ sở kinh doanh dịch vụ cho thuê trọ,\ncác cơ sở kinh doanh, dịch vụ kết hợp nhà ở, các cơ sở sản xuất, kinh doanh có\nnguy cơ cháy nổ cao.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ kế hoạch này, Chủ tịch UBND các quận,\nhuyện, thị xã, các cơ quan, đơn vị xây dựng kế hoạch để tổ chức triển khai thực hiện nghiêm túc. Kế hoạch của các đơn vị gửi về UBND Thành phố (qua Công an Thành phố) trước ngày 20/9/2023 để theo dõi, tổng hợp.\n2. Các đơn vị chấp hành nghiêm túc chế độ\nthông tin báo cáo kết quả đợt tổng kiểm tra, rà soát về UBND Thành phố (qua Công an Thành phố) trước ngày 02/11/2023 để tổng hợp chung.\nĐơn vị, địa phương nào thực hiện không nghiêm túc,\nkhông đảm bảo tiến độ đề ra, để sót lọt cơ sở thuộc diện kiểm tra, rà soát thì\nThủ trưởng đơn vị, Chủ tịch UBND các cấp chịu trách nhiệm trước pháp luật, trước Thành ủy, HĐND, UBND Thành phố.\n3. Giao Văn phòng UBND Thành phố, Công an Thành phố kiểm tra, giám sát, theo dõi, đôn đốc các đơn vị triển khai thực hiện Kế hoạch; tổng hợp kết quả tham mưu UBND Thành phố báo cáo theo quy định./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Đ/c Bộ trưởng Bộ Công an;\n - Văn phòng Chính phủ;\n - Đ/c Nguyễn Văn Long, Thứ trưởng BCA;\n - V01; C07 - Bộ Công an;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - Ủy ban MTTQVN Thành phố;\n - VPTU, UBKTTU, các ban đảng TU;\n - VPĐĐBQH&HĐND TP; các Ban HĐND TP;\n - Các sở, ban, ngành, cơ quan, đơn vị thuộc TP;\n - Quận, huyện, thị ủy, UBND các quận, huyện, thị xã;\n - VPUB: CVP, PCVPC.N.Trang, NC(Trung), KTN, TH, TNMT, ĐT,\n TTTH&CB;\n - Lưu VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}