{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-254-KH-UBND-2023-tang-cuong-nang-luc-quan-ly-dich-benh-dong-vat-Ha-Noi-2023-2030-583207.aspx",
  "title": "Kế hoạch 254/KH-UBND 2023 tăng cường năng lực quản lý dịch bệnh động vật Hà Nội 2023 2030",
  "properties": {
    "Số hiệu": "254/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 254/KH-UBND Hà Nội,\n ngày 19 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH\nĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC ĐỘNG VẬT TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI, GIAI ĐOẠN 2023-2030 Thực hiện Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ về việc phê duyệt “Kế hoạch quốc gia triển khai các nhiệm vụ\ntrọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo\nđảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023-2030; Văn bản số\n5370/BNN-TY , ngày 07/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về tổ chức triển khai Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ,\nUBND Thành phố ban hành “Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật trên địa bàn thành phố Hà Nội, giai đoạn 2023-2030”, cụ\nthể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Xây dựng được các cơ sở, vùng an toàn dịch bệnh\n(ATDB) đối với gia súc, gia cầm phục vụ tiêu dùng trong nước và hướng tới xuất khẩu.\n- Bảo đảm vệ sinh thú y, an toàn thực phẩm (ATTP)\ntrong chăn nuôi, vận chuyển, giết mổ, sơ chế, chế biến, kinh doanh động vật và\nsản phẩm động vật.\n- Kiểm soát thuốc, vắc xin thú y bảo đảm đạt yêu cầu chất lượng, an toàn, hiệu quả, đáp ứng yêu cầu phòng, chống dịch bệnh động vật,\nan toàn thực phẩm, giảm thiểu nguy cơ kháng thuốc.\n- Tổ chức thanh tra, kiểm tra việc chấp hành các quy định của pháp luật trong hoạt động buôn bán, bảo quản, kinh doanh sử dụng thuốc thú y tại các cơ sở chăn nuôi, buôn bán thuốc thú y, cơ sở khám chữa bệnh thú y, sản xuất thức ăn chăn nuôi...\n- Ứng dụng hiệu quả công nghệ thông tin (CNTT)\ntrong công tác quản lý chăn nuôi và thú y trên địa bàn Thành phố, phù hợp với định hướng chuyển đổi số và xây dựng Thành phố thông minh.\n2. Mục tiêu cụ thể\na) Mục tiêu cụ thể về tăng cường năng lực quản lý,\nkiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Xây dựng vùng ATDB đối với bệnh Cúm gia cầm (CGC)\nvà Niu-cát-xơn theo quy định của Việt Nam và theo tiêu chuẩn của Tổ chức Thú y thế giới (WOA11)\n+ Phấn đấu đến năm 2026, Thành phố có ít nhất 01 vùng chăn nuôi gia cầm cấp xã đạt ATDB theo quy định của Việt Nam.\n+ Phấn đấu từ năm 2027 trở đi, Thành phố có ít nhất 01 vùng chăn nuôi gia cầm cấp xã đạt ATDB theo tiêu chuẩn của WOAH.\n+ Phấn đấu đến năm 2030, các vùng đã đạt ATDB tiếp tục được duy trì.\n- Xây dựng vùng chăn nuôi gia súc ATDB theo quy định của Việt Nam và theo tiêu chuẩn của WOAH.\n+ Phấn đấu đến năm 2026, Thành phố có ít nhất 01 vùng chăn nuôi gia súc cấp xà được xây dựng ATDB đối với bệnh Lở mồm long móng\n(LMLM) và Dịch tả lợn cổ điển (DTL) theo quy định của Việt Nam.\n+ Phấn đấu từ năm 2027 trở đi, Thành phố có ít nhất 01 vùng chăn nuôi gia súc cấp xã được xây dựng ATDB đối với bệnh LMLM và DTL theo tiêu chuẩn của WOAH.\n+ Phấn đấu đến năm 2030, các vùng đã đạt ATDB tiếp tục được duy trì.\n- Xuất khẩu động vật, sản phẩm động vật:\n+ Phấn đấu xuất khẩu được thịt gà chế biến, trứng và sản phẩm trứng gia cầm sang một số nước: Nhật Bản, Hồng Kông,...\n+ Phấn đấu xuất khẩu được thịt lợn sang Malaysia,\nTrung Quốc.\nb) Mục tiêu cụ thể về tăng cường năng lực quản lý,\nkiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030.\n- 100% động vật đưa vào cơ sở giết mổ động tập trung được cơ quan thú y thực hiện kiểm soát giết mổ.\n- 100% chương trình giám sát ATTP đối với sản phẩm\nđộng vật được thực hiện từ cơ sở giết mổ động vật, sơ chế, bảo quản, kinh doanh\nđến các chợ buôn bán sản phẩm động vật.\nc) Mục tiêu cụ thể về nâng cao năng lực quản lý,\nnghiên cứu, sản xuất, kiểm nghiệm, khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030\n- Tổ chức tập huấn, đào tạo nâng cao trình độ\nchuyên môn cho đối tượng làm công tác quản lý thuốc thú y đặc biệt là hệ thống thú y cơ sở; tuyên truyền, phổ biến các quy định của Luật Thú y, các văn bản hướng dẫn thi hành Luật Thú y cho các đối tượng quản lý.\n- Hàng năm thực hiện lấy mẫu giám sát chất lượng thuốc thú y lưu hành trên thị trường; phấn đấu 90% các cơ sở buôn bán thuốc thú\ny được kiểm tra, đánh giá và có giấy chứng nhận đủ điều kiện buôn bán thuốc thú\ny; phấn đấu 100% chủ cơ sở, người quản lý, người trực tiếp tham gia buôn bán,\nkhám, điều trị bệnh động vật được cấp chứng chỉ hành nghề thú y.\n- Tổ chức việc thanh tra, kiểm tra các cơ sở vi phạm trong hoạt động buôn bán thuốc thú y, hành nghề thú y. Kịp thời xử lý theo quy\nđịnh.\nd) Mục tiêu cụ thể về đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y, giai đoạn 2025-2030\n- Đến năm 2025, xây dựng và vận hành thành công Cơ\nsở dữ liệu dùng chung ngành nông nghiệp (trong đó có các dữ liệu thuộc ngành chăn nuôi và thú y) trên địa bàn Thành phố.\n- Đến năm 2030, duy trì vận hành, phát triển Cơ sở\ndữ liệu dùng chung ngành nông nghiệp trên địa bàn Thành phố và sẵn sàng liên thông với kho dữ liệu Quốc gia.\n- Ứng dụng công nghệ thông tin vào việc tiếp nhận,\nxử lý thủ tục hành chính lĩnh vực kiểm dịch, kiểm soát giết mổ, kiểm tra vệ\nsinh thú y, ATTP, buôn bán thuốc thú y, hành nghề thú y.\n- Khai thác có hiệu quả các phần mềm, kho dữ liệu của Bộ Nông nghiệp và Phát triển nông thôn. Kết nối, trao đổi, chia sẻ thông tin với các tỉnh, thành trong công tác quản lý.\nII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Nhóm nhiệm vụ và giải pháp trọng tâm để tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Xác định và thiết lập vùng ATDB phù hợp với quy hoạch của Thành phố, các quy định của Luật Thú y, Luật Quy hoạch và quy định của WOAH.\n- Thông tin tuyên truyền, tập huấn nâng cao trình độ\nchuyên môn, nghiệp vụ về phòng, chống dịch bệnh, vùng, cơ sở ATDB theo tiêu chuẩn của Việt Nam và của WOAH.\n- Chỉ đạo, hướng dẫn, quản lý chăn nuôi bảo đảm ATDB:\n+ Thực hiện công tác quản lý chăn nuôi bảo đảm ATDB theo đúng quy định của Luật Chăn nuôi, Luật Thú y và các văn bản hướng dẫn thi hành.\n+ Hướng dẫn các tổ chức, cá nhân xây dựng cơ sở, vùng an toàn dịch bệnh theo tiêu chuẩn của Việt Nam và hướng tới xây dựng các cơ sở,\nvùng đạt tiêu chuẩn của WOAH.\n- Tổ chức triển khai, thực hiện lấy mẫu giám sát ATTP tại các cơ sở giết mổ động vật, sản xuất, kinh doanh động vật và sản phẩm\nđộng vật; hướng dẫn, phối hợp giám sát, lấy mẫu xét nghiệm chứng nhận ATDB theo quy định.\n- Tổ chức kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB; kiểm soát giết mổ động vật và kiểm tra vệ sinh thú y bảo\nđảm ATDB.\n- Duy trì và phát triển ứng dụng hệ thống truy xuất nguồn gốc thực phẩm nông lâm thủy sản tại Thành phố.\n- Có kế hoạch dự phòng ứng phó khi phát hiện dịch bệnh\nđộng vật.\n- Duy trì, kiện toàn, tăng cường năng lực hệ thống thú y các cấp.\n- Áp dụng công nghệ mới trong quản lý, kiểm soát dịch bệnh động vật; xây dựng hồ sơ doanh nghiệp để đàm phán xuất khẩu.\n- Tăng cường trao đổi thông tin tình hình dịch bệnh với Cơ quan quản lý chuyên ngành thú y các tỉnh, thành phố để chủ động xây dựng phương án và các giải pháp phòng, chống dịch bệnh.\n- Chỉ đạo chính quyền các cấp, các cơ quan chuyên môn cấp tỉnh, cấp huyện, cấp xã các cơ sở chăn nuôi, doanh nghiệp kiểm soát tốt các loại dịch bệnh; đầu tư cơ sở hạ tầng, trang thiết bị dịch tễ, chẩn đoán xét nghiệm của địa phương.\n2. Nhóm nhiệm vụ và giải pháp trọng tâm để tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030\n- Triển khai, thực hiện, tổ chức hoạt động các trạm kiểm dịch đầu mối giao thông trên địa bàn Thành phố (nếu có) trong mạng lưới trạm kiểm dịch đầu mối giao thông trên phạm vi cả nước; nâng cấp các trạm kiểm dịch\nđộng vật đầu mối giao thông trên địa bàn Thành phố đảm bảo có sự kết nối để thực hiện tốt kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật.\n- Tăng cường năng lực, nâng cao kiến thức cho đội ngũ cán bộ làm công tác kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y,\nan toàn thực phẩm.\n- Xây dựng, triển khai, thực hiện kế hoạch chủ động của Thành phố về kiểm tra, giám sát, đánh giá điều kiện vệ sinh thú y, ATTP (vi sinh vật, tồn dư hóa chất, thuốc thú y, chất cấm...) tại các cơ sở giết mổ, sơ\nchế, chế biến, kinh doanh sản phẩm động vật.\n- Thực hiện giám sát vệ sinh thú y, ATTP (vi sinh vật,\ntồn dư hóa chất, thuốc thú y, chất cấm...) tại các cơ sở chăn nuôi, cơ sở giết mổ, cơ sở sơ chế, chế biến các sản phẩm động vật trên cạn khi có nhu cầu, định hướng xuất khẩu.\n- Tăng cường hợp tác, trao đổi thông tin kiểm dịch\nđộng vật, sản phẩm động vật, ATTP, truy xuất nguồn gốc với các tỉnh, thành trên cả nước.\n- Xây dựng, triển khai chương trình thông tin, truyền thông về kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y và ATTP đến chủ\ncơ sở, người trực tiếp tham gia giết mổ, sơ chế, chế biến, bảo quản, kinh doanh\nđộng vật, sản phẩm động vật.\n3. Nhóm nhiệm vụ và giải pháp trọng tâm để nâng cao năng lực quản lý, nghiên cứu, sản xuất, kiểm nghiệm, khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030\n- Xây dựng kế hoạch và tổ chức thanh tra, kiểm tra,\nđánh giá tại các cơ sở chăn nuôi, cơ sở sản xuất thức ăn chăn nuôi, cơ sở buôn bán thuốc thú y, cơ sở khám chữa bệnh động vật,... có sử dụng thuốc thú y trên\nđịa bàn Thành phố.\n- Tổ chức tập huấn, tuyên truyền các quy định về\nbuôn bán, sử dụng thuốc thú y đối với các đối tượng quản lý theo phân công,\nphân cấp; đặc biệt chú trong về công tác quản lý, sử dụng kháng sinh và phòng,\nchống kháng thuốc.\n- Tăng cường công tác lấy mẫu giám sát chất lượng thuốc thú y; Thực hiện giám sát, đánh giá việc sử dụng kháng sinh, tồn dư kháng sinh.\n4. Nhóm nhiệm vụ và giải pháp trọng tâm để đẩy mạnh\nứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030\n- Xây dựng hệ thống dữ liệu quản lý thông tin chuyên ngành dùng chung trên địa bàn Thành phố hướng tới liên thông với kho dữ\nliệu dùng chung Quốc gia.\n- Ứng dụng, sử dụng, áp dụng hệ thống trực tuyến báo cáo dịch bệnh động vật, quản lý giám sát dịch bệnh động vật (VAHIS)...; Hệ\nthống trực tuyến phục vụ công tác kiểm dịch, kiểm soát giết mổ... của ngành thú\ny.\n- Tổ chức đào tạo, tập huấn, hướng dẫn, giám sát triển khai thực hiện các hệ thống cơ sở dữ liệu chuyên ngành của Thành phố: áp dụng hệ thống trực tuyến, bộ công cụ tổng hợp, phân tích dữ liệu chuyên ngành của Quốc gia.\nIII. KINH PHÍ\n- Ngân sách cấp Thành phố đảm bảo kinh phí cho các hoạt động của tuyến Thành phố; ngân sách cấp huyện, cấp xã đảm bảo kinh phí cho các hoạt động của tuyến huyện, tuyến xã.\n- Kinh phí do doanh nghiệp, chủ cơ sở chăn nuôi tự\nđảm bảo: Doanh nghiệp, chủ cơ sở chăn nuôi tự đảm bảo kinh phí tổ chức xây dựng,\nđánh giá, chứng nhận ATDB theo quy định của Việt Nam và WOAH.\n- Các nguồn vốn hợp pháp khác: Đàm phán với các nước,\ncác tổ chức quốc tế, nhà tài trợ hỗ trợ kinh phí, kỹ thuật tổ chức các hoạt động của kế hoạch.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn Chịu trách nhiệm toàn diện về nội dung tham mưu,\ntrình ban hành Kế hoạch; tổ chức triển khai thực hiện Kế hoạch đảm bảo hiệu quả,\nđúng quy định của pháp luật.\na) Đối với Kế hoạch tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Chủ trì, phối hợp các sở, ngành, đơn vị liên quan, UBND các quận, huyện, thị xã xây dựng và tổ chức vùng, cơ sở ATDB động vật.\n- Chỉ đạo Cơ quan quản lý chuyên ngành thú y hướng dẫn, đôn đốc các địa phương, các doanh nghiệp, cơ sở chăn nuôi xây dựng vùng,\ncơ sở an toàn dịch bệnh theo thẩm quyền; hướng dẫn các giải pháp kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; quản lý kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm.\n- Phối hợp trong việc mời chuyên gia quốc tế để hỗ\ntrợ việc xây dựng, đánh giá, công nhận cơ sở, vùng ATDB theo quy định của WOAH và yêu cầu của nước nhập khẩu; phối hợp đàm phán kỹ thuật thú y, mở cửa thị trường và xây dựng hồ sơ thú y quốc gia để phục vụ đàm phán xuất khẩu động vật, sản phẩm\nđộng vật sang các nước.\n- Chủ động phối hợp Sở Thông tin và Truyền thông thực hiện các chương trình chuyển giao công nghệ mới, CNTT trong quản lý, kiểm soát dịch bệnh động vật; cung cấp thông tin cho báo chí để phục vụ công tác tuyên truyền.\nb) Đối với kế hoạch tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030\n- Tham gia xây dựng quy định về trạm kiểm dịch động vật đầu mối giao thông.\n- Chuẩn bị, bố trí nhân lực hoạt động tại trạm kiểm dịch đầu mối giao thông trên địa bàn Thành phố (nếu có) khi mạng lưới trạm kiểm dịch đầu mối giao thông trên cả nước được ban hành.\n- Phối hợp với các Sở, ngành, UBND cấp huyện tổ chức triển khai hiệu quả Quyết định số 761/QĐ-UBND ngày 17/02/2020 của UBND thành phố\nHà Nội về việc phê duyệt “Mạng lưới cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội”.\n- Tiếp tục tham mưu, đề xuất ban hành chính sách khuyến khích, thực hiện hỗ trợ kịp thời các doanh nghiệp để đẩy nhanh tiến độ\nxây dựng các cơ sở giết mổ động vật tập trung trên địa bàn Thành phố.\n- Thực hiện kiểm tra, giám sát, đánh giá điều kiện vệ sinh thú y, ATTP (vi sinh vật, tồn dư hóa chất, kháng sinh, chất cấm...) tại các cơ sở chăn nuôi, giết mổ, sơ chế, chế biến, bảo quản, kinh doanh sản phẩm động vật.\nc) Đối với kế hoạch nâng cao năng lực quản lý,\nnghiên cứu, sản xuất, kiểm nghiệm, khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030\n- Hàng năm, bố trí kinh phí triển khai chương trình tập huấn về thuốc thú y, lấy mẫu giám sát chất lượng thuốc thú y, giám sát tồn dư kháng sinh tại các cơ sở chăn nuôi.\n- Tổ chức thanh tra, kiểm tra, các cơ sở chăn nuôi,\ncơ sở sản xuất thức ăn chăn nuôi, cơ sở buôn bán thuốc thú y, hành nghề thú y theo quy định; đặc biệt việc kê đơn, lưu đơn thuốc thú y theo quy định tại Thông tư số 12/2020/TT-BNNPTNT ngày 09/11/2020 Quy định về quản lý thuốc thú y có chứa chất ma túy, tiền chất; kê đơn, đơn thuốc thú y; sửa đổi, bổ sung một số\nđiều của Thông tư số 18/2018/TT-BNNPTNT (Thông tư số 12/2020/TT-BNNPTNT).\nd) Đối với kế hoạch đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030\n- Xây dựng, duy trì và phát triển Cơ sở dữ liệu dùng chung ngành nông nghiệp trên địa bàn Thành phố và sẵn sàng kết nối liên thông với cơ sở dữ liệu Quốc gia.\n- Tiếp tục duy trì và phát triển ứng dụng hệ thống truy xuất nguồn gốc thực phẩm nông lâm thủy sản tại Thành phố\n(check.hanoi.gov.vn), hướng tới tích hợp vào hệ thống truy xuất nguồn gốc hàng hóa Quốc gia.\n- Tiếp tục sử dụng và quản lý dịch bệnh động vật trên cạn theo Hệ thống quản lý thông tin dịch bệnh động vật Việt Nam (VAHIS).\nThực hiện triển khai, hướng dẫn đơn vị cấp dưới khi Bộ Nông nghiệp có kế hoạch phân quyền đến cấp huyện.\nđ) Hằng năm, phối hợp Sở Tài chính xây dựng dự toán kinh phí thực hiện cho các hoạt động của tuyến Thành phố và tổng hợp chung trong dự toán của Sở Nông nghiệp và Phát triển nông thôn gửi Sở Tài chính trình cấp có thẩm quyền phê duyệt theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\ne) Tổ chức tập huấn chuyên môn, nghiệp vụ, sử dụng,\nứng dụng các công cụ, phần mềm quản lý nhà nước cho đội ngũ cán bộ chuyên môn về\ncông tác kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP, thuốc thú\ny.\ng) Tổ chức thông tin, tuyên truyền về nội dung Kế hoạch dưới nhiều hình thức đến cán bộ, nhân viên mạng lưới chăn nuôi và thú y, các doanh nghiệp, tổ chức, cá nhân hoạt động trong lĩnh vực chăn nuôi và thú y có\nliên quan.\nh) Hướng dẫn, đôn đốc, kiểm tra, sơ kết, tổng kết tình hình và kết quả thực hiện Kế hoạch báo cáo Bộ Nông nghiệp và Phát triển nông thôn, UBND Thành phố theo quy định.\n2. Sở Tài chính Trên cơ sở đề xuất của các đơn vị, căn cứ khả năng cân đối ngân sách hàng năm, tham mưu UBND Thành phố bố trí kinh phí thực hiện Kế\nhoạch theo đúng các quy định hiện hành của Nhà nước.\n3. Sở Thông tin và Truyền thông\n- Phối hợp Sở Nông nghiệp và Phát triển nông thôn,\ncác sở, ban, ngành, các đơn vị liên quan tham mưu UBND Thành phố ban hành văn bản quy định, hướng dẫn về tiêu chuẩn kỹ thuật kết nối, chia sẻ dữ liệu dùng chung trên hệ thống trục chia sẻ kết nối dữ liệu (LGSP) của Thành phố sau khi hệ thống này hoàn thành, đưa vào sử dụng.\n- Phối hợp Sở Nông nghiệp và Phát triển nông thôn,\ncác sở, ngành, đơn vị liên quan hướng dẫn các cơ quan báo chí Thành phố, cơ\nquan báo chí Trung ương và địa phương ký chương trình phối hợp công tác với Thành phố và chỉ đạo hệ thống thông tin cơ sở thông tin, tuyên truyền về xây dựng vùng, cơ sở ATDB chuỗi thực phẩm an toàn, ATTP, kiểm soát dịch bệnh động vật,\nkiểm tra vệ sinh thú y.\n4. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở, ngành và các đơn vị có\nliên quan hướng dẫn UBND các huyện, thị xã, doanh nghiệp, tổ chức, cá nhân giải quyết các khó khăn, vướng mắc về quy trình, trình tự, thủ tục đầu tư các dự án xây dựng cơ sở giết mổ gia súc, gia cầm tập trung tại Quyết định số 761/QĐ-UBND ngày 17/02/2020 của UBND thành phố Hà Nội về việc phê duyệt “Mạng lưới cơ sở giết mổ gia súc, gia cầm tập trung trên địa bàn thành phố Hà Nội” theo quy định của Luật Đầu tư và các quy định pháp luật về đầu tư.\n5. Sở Y tế\n- Phối hợp với Sở Nông nghiệp và PTNT triển khai chiến lược Quốc gia về phòng chống kháng thuốc, chia sẻ kịp thời thông tin về\nkháng thuốc trong Y tế.\n- Giám sát, phát hiện, chia sẻ thông tin, tuyên truyền, phối hợp phòng, chống dịch bệnh truyền lây từ động vật sang người.\n- Chủ trì, phối hợp Sở Nông nghiệp và Phát triển nông thôn hướng dẫn phòng chống các bệnh lây truyền từ động vật sang người theo Thông tư liên tịch số 16/2013/TTLT-BYT-BNNPTNT ngày 27/5/2013 của liên Bộ: Y tế\n- Nông nghiệp và Phát triển nông thôn; thực hiện các biện pháp phòng, chống bệnh lây truyền từ động vật sang người.\n6. Sở Công thương\n- Phối hợp, chia sẻ thông tin với Sớ Nông nghiệp và\nPTNT về quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n- Hỗ trợ các doanh nghiệp nghiên cứu thị trường trong nước, thúc đẩy giới thiệu, quảng bá các sản phẩm thực phẩm có nguồn gốc động vật ra các tỉnh thành trên cả nước tiến tới có thể xúc tiến thương mại tại nước ngoài.\n- Theo dõi, nắm bắt chặt chẽ tình hình các doanh nghiệp trên địa bàn Thành phố được Bộ Công Thương cho phép xuất khẩu, nhập khẩu tiền chất.\n- Phối hợp với các ngành có liên quan tổ chức kiểm tra việc chấp hành các quy định của Pháp luật đối với các doanh nghiệp được phép xuất khẩu, nhập khẩu tiền chất trên địa bàn Thành phố.\n7. Sở Tài nguyên và Môi trường Phối hợp Sở Nông nghiệp và Phát triển nông thôn hướng dẫn các biện pháp xử lý môi trường phục vụ công tác phòng, chống dịch bệnh; xây dựng cơ sở giết mổ động vật tập trung, cơ sở sơ chế, kinh doanh sản phẩm động vật.\n8. Công an Thành phố\n- Chỉ đạo lực lượng trong ngành tham gia tích cực công tác phòng ngừa, phát hiện, kiểm tra, xử lý các hành vi vi phạm pháp luật trong lĩnh vực chăn nuôi, thú y và an toàn thực phẩm trên địa bàn Thành phố.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các đơn vị có liên quan trong việc kiểm soát chặt chẽ hoạt động sản xuất,\nkinh doanh, vận chuyển, phân phối, bảo quản, sử dụng các loại thuốc thú y có chứa chất ma túy, tiền chất; theo dõi, nắm bắt tình hình các doanh nghiệp trên địa bàn Thành phố được phép xuất khẩu, nhập khẩu thuốc thú y có chứa chất ma túy,\ntiền chất.\n- Thanh kiểm tra việc chấp hành các quy định của Pháp luật trong hoạt động sản xuất, kinh doanh, vận chuyển, phân phối, bảo quản,\nsử dụng các loại thuốc thú y có chứa chất ma túy, tiền chất. Phát hiện kịp thời,\nxử lý nghiêm các trường hợp vi phạm theo quy định của Pháp luật.\n9. Cục Quản lý thị trường thành phố Hà Nội, các Sở, Ban, Ngành, Đoàn thể có liên quan Tham gia kiểm tra, kiểm soát vận chuyển, lưu thông\nđộng vật, sản phẩm động vật và xử lý vi phạm về kinh doanh, buôn bán, thuốc thú\ny và vận chuyển động vật, sản phẩm động vật theo quy định.\nCăn cứ chức năng, nhiệm vụ, chủ động phối hợp với Sở\nNông nghiệp và Phát triển nông thôn, UBND các quận, huyện, thị xã và các đơn vị\nliên quan tổ chức thực hiện Kế hoạch theo quy định.\n10. Ủy ban nhân dân các quận,\nhuyện, thị xã\nCăn cứ nội dung của Kế hoạch nảy đẻ xây dựng Kế hoạch của địa phương giai đoạn 2023-2030; bố trí kinh phí, nguồn lực của địa phương để\ntổ chức thực hiện, bảo đảm đạt được các mục tiêu theo Kế hoạch của UBND Thành phố. Kế hoạch của địa phương cân bảo đảm thực hiện các nhiệm vụ sau:\n- Chỉ đạo chính quyền cơ sở, cơ quan chuyên môn cấp huyện, nhân viên chăn nuôi thú y cấp xã, các cơ sở chăn nuôi, doanh nghiệp kiểm soát tốt các loại dịch bệnh; tổ chức xây dựng vùng, cơ sở an toàn dịch bệnh; thực hiện việc quản lý, giám sát hoạt động buôn bán, sử dụng thuốc thú y trên địa bàn.\n- Rà soát quy hoạch, phát triển chăn nuôi theo vùng sản xuất gắn với chế biến, bảo quản và tiêu thụ sản phẩm. Đẩy mạnh phát triển chăn nuôi theo hướng tập trung, trang trại ứng dụng công nghệ cao, theo chuỗi khép kín bảo đảm an toàn sinh học, ATDB, ATTP và truy xuất nguồn gốc.\n- Tổ chức kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; bảo đảm không để dịch bệnh xâm nhiễm từ ngoài vào bên trong, lây lan trong vùng, lây lan giữa các vùng.\n- UBND các huyện, thị xã có các cơ sở giết mổ động vật đã được Thành phố phê duyệt tại Quyết định số 761/QĐ-UBND ngày 17/02/2020 khuyến khích, kêu gọi nhà đầu tư xây dựng cơ sở giết mổ động vật tập trung trên\nđịa bàn.\n- Tăng cường quản lý, kiểm soát chặt chẽ công tác giết mổ động vật, ATTP, kinh doanh sản phẩm động vật được tiêu thụ trên địa bàn theo quy định và theo phân cấp quản lý ATTP. Tập trung xử lý các cơ sở giết mổ\nđộng vật tự phát, không được phép gây ô nhiễm môi trường, không đảm bảo ATTP.\n- Hướng dẫn, hỗ trợ các sản phẩm an toàn tham gia liên kết sản xuất, tiêu thụ thực phẩm theo chuỗi giá trị gắn với thị trường,\nnâng cao giá trị sản phẩm nông nghiệp.\n- Hằng năm, chỉ đạo xây dựng dự toán kinh phí thực hiện các nội dung của Kế hoạch và trình cấp có thẩm quyền của địa phương phê duyệt theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\n- Thông tin, tuyên truyền trên hệ thống truyền thanh địa phương nội dung của kế hoạch để các tổ chức, cá nhân năm bắt và thực hiện.\n- Chỉ đạo, hướng dẫn, đôn đốc, giám sát, kiểm tra việc thực hiện Kế hoạch tại địa phương và báo cáo kết quả thực hiện về UBND Thành phố (qua Sở Nông nghiệp và Phát triển nông thôn tổng hợp chung) để xem xét, chỉ đạo.\n11. Cơ sở, chuỗi chăn nuôi gia súc, gia cầm\n- Các doanh nghiệp, tổ chức, cá nhân chăn nuôi (sau\nđây gọi chung là doanh nghiệp chăn nuôi) có nhu cầu chủ động phối hợp với cơ\nquan chuyên môn thú y các cấp và các đơn vị liên quan của địa phương lập kế hoạch/đề\nán xây dựng chuỗi chăn nuôi ATDB.\n- Kê khai hoạt động chăn nuôi theo hướng dẫn của Bộ\nNông nghiệp và Phát triển nông thôn.\n- Tuyển chọn, bố trí nguồn nhân lực đã được đào tạo,\ntập huấn và nắm rõ các yêu cầu, tiêu chuẩn kỹ thuật về ATSH, ATDB và ATTP.\n- Thành lập Tổ công tác kỹ thuật của đơn vị để phân công nhiệm vụ cụ thể nhằm thực hiện có hiệu quả các nội dung của Kế hoạch quốc gia và Thành phố.\n- Tổ chức rà soát, điều chỉnh, bổ sung và hoàn thiện việc xây dựng cơ sở hạ tầng của từng hợp phần trong chuỗi sản xuất ATDB; bố trí\nvà tập trung nguồn lực để triển khai bảo đảm đáp ứng các yêu cầu về ATDB và\nATTP.\n- Xây dựng, hoàn thiện và vận hành các quy trình có\nliên quan đến sản xuất, bảo đảm ATSH, ATDB và ATTP, tổ chức đào tạo, tập huấn,\nhướng dẫn thực hiện nghiêm ngặt từng quy trình của từng công đoạn của chuỗi sản xuất.\n- Xây dựng và vận hành hệ thống quản lý thông tin,\nhệ thống truy xuất nguồn gốc sản phẩm.\n- Tìm kiếm thị trường tiêu thụ sản phẩm ở trong nước và xuất khẩu sang các nước; trước mắt tập trung vào đàm phán xuất khẩu sản phẩm\nđộng vật (như sản phẩm động vật chế biến) với các thị trường tiềm năng; chuẩn bị\nhồ sơ sản phẩm, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn (Cục Thú y)\nđàm phán với cơ quan thú y có thẩm quyền của nước nhập khẩu về việc mở cửa thị\ntrường; tổ chức khảo sát, nắm thông tin để định hướng thị trường tiêu thụ trong nước để có kế hoạch bố trí sản xuất, chế biến.\n- Tham gia tổ chức thực hiện phòng, chống và giám sát dịch bệnh tại vùng đệm xung quanh chuỗi ATDB; chủ động và tích cực thực hiện các giải pháp về phòng, chống và giám sát dịch bệnh theo hướng dẫn của các cơ\nquan chuyên môn của Trung ương và địa phương nơi xây dựng chuỗi ATDB; hỗ trợ tối\nđa trong điều kiện cho phép và bảo đảm lợi ích chung của doanh nghiệp và người dân địa phương trong công tác phòng, chống và giám sát dịch bệnh.\n- Xây dựng hồ sơ đăng ký chứng nhận cơ sở ATDB theo quy định của Việt Nam; đồng thời chuẩn bị hồ sơ và tham gia mời cơ quan thẩm quyền của nước nhập khẩu đến đánh giá, công nhận chuỗi sản xuất ATDB theo quy định của WOAH và theo yêu cầu của nước nhập khẩu.\n12. Các doanh nghiệp, cơ sở sản xuất, chế biến, kinh doanh, xuất nhập khẩu thực phẩm có nguồn gốc động vật và\ncác cá nhân liên quan\n- Xây dựng và bố trí kinh phí, nhân sự để triển khai các chương trình giám sát theo nội dung được phê duyệt tại Kế hoạch này.\n- Đầu tư, nâng cấp cơ sở hạ tầng, trang thiết bị từng công đoạn của chuỗi sản xuất, bảo đảm đáp ứng các yêu cầu về ATTP.\n- Xây dựng và vận hành các quy trình vận chuyển động vật, sản phẩm động vật từ cơ sở chăn nuôi đến cơ sở giết mổ, chế biến; quy trình giết mổ, chế biến bảo đảm yêu cầu vệ sinh thú y, ATTP.\n- Xây dựng và vận hành hệ thống quản lý thông tin,\ntruy xuất nguồn gốc sản phẩm động vật dùng làm thực phẩm.\nYêu cầu Chủ tịch UBND các quận, huyện, thị xã; Giám\nđốc các Sở; Thủ trưởng các đơn vị và tổ chức, cá nhân có liên quan nghiêm túc triển khai thực hiện nhiệm vụ được phân công theo quy định. Trong quá trình tổ\nchức thực hiện, nếu có khó khăn, vướng mắc kịp thời tổng hợp, báo cáo UBND Thành phố (qua Sở Nông nghiệp và Phát triển nông thôn để tổng hợp chung) xem xét, chỉ đạo./.\nNơi nhận:\n - Thường trực Thành ủy; (để báo cáo)\n - Bộ Nông nghiệp và PTNT; (để báo cáo)\n - Chủ tịch UBND Thành phố; (để báo cáo)\n - Các PCT UBND Thành phố;\n - Các Sở: NN&PTNT, TC, CT KH&ĐT, YT, TT&TT;\n - Công an thành phố Hà Nội:\n - Cục QLTT thành phố Hà Nội:\n - UBND các quận, huyện, thị xã;\n - VPUB: CVP, các PCVP, KTN, NC, KGVX, TH;\n - Lưu: VT, KTN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền"
}