{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-255-KH-UBND-2023-thuc-hien-Chi-thi-04-CT-TTg-quy-hoach-kien-truc-nong-thon-Ha-Noi-583592.aspx",
  "title": "Kế hoạch 255/KH-UBND 2023 thực hiện Chỉ thị 04/CT-TTg quy hoạch kiến trúc nông thôn Hà Nội",
  "properties": {
    "Số hiệu": "255/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Dương Đức Tuấn",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 255/KH-UBND Hà Nội, ngày 20 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 04/CT-TTG NGÀY 07/02/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC ĐỊNH HƯỚNG PHÁT TRIỂN QUY HOẠCH KIẾN TRÚC NÔNG THÔN VIỆT NAM, TẠO BẢN SẮC VĂN HÓA GIỮ\nGÌN KIẾN TRÚC TRUYỀN THỐNG Thực hiện Chỉ thị số 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thống; Quyết định số\n1120/QĐ-BXD ngày 08/10/2021 của Bộ Xây dựng về việc ban hành Kế hoạch triển khai Định hướng phát triển kiến trúc Việt Nam đến năm 2030, tầm nhìn đến năm 2050; Chương trình số 04-CTr/TU Chương trình số 04-CTr/TU ngày 17/3/2021 của Thành ủy Hà Nội về \"Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia xây dựng nông thôn mới gắn với cơ cấu lại ngành Nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025\"; Quyết định số 1614/QĐ-UBND ngày 20/3/2023 của UBND Thành phố\nHà Nội phê duyệt Danh mục hồ, ao, đầm không được san lấp trên địa bàn thành phố\nHà Nội; Thông báo số 389-TB/BCSĐ ngày 09/10/2023 của Ban Cán sự Đảng UBND Thành phố về ban hành Kế hoạch của UBND Thành phố thực hiện Chỉ thị số 4/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thống,\nUBND Thành phố ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU:\n1. Mục đích:\n- Phổ biến, quán triệt đầy đủ, sâu sắc nội dung của Chỉ thị số 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thống; Chương trình số 04-CTr/TU ngày 17/3/2021 của Thành ủy Hà Nội về \"Đẩy mạnh thực hiện hiệu quả Chương trình mục tiêu quốc gia xây dựng nông thôn mới gắn với cơ cấu lại ngành Nông nghiệp và phát triển kinh tế\nnông thôn, nâng cao đời sống vật chất, tinh thần của nông dân giai đoạn 2021-2025\"; Quyết định số 1614/QĐ-UBND ngày 20/3/2023 của UBND Thành phố\nphê duyệt Danh mục hồ, ao, đầm không được san lấp trên địa bàn thành phố Hà Nội;\nBảo vệ phát huy không gian kiến trúc truyền thống, bảo vệ di tích văn hóa lịch sử, định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống đến các tầng lớp Nhân dân và cán bộ công chức,\nviên chức, doanh nghiệp và các tổ chức khác.\n- Nâng cao công tác quản lý về văn hóa kết hợp với quản lý về xây dựng, tiếp tục hoàn thiện các thể chế để từng bước xây dựng kiến trúc nông thôn thành phố Hà Nội đậm đà bản sắc văn hóa dân tộc; kế thừa và phát huy giá trị di sản kiến trúc truyền thống, phù hợp với điều kiện tự nhiên, điều kiện kinh tế - xã hội, yêu cầu quốc phòng, an ninh và hội nhập quốc tế; kế thừa kinh nghiệm xây dựng, phòng chống thiên tai, thích ứng với biến đổi khí hậu.\nĐáp ứng nhu cầu đô thị hóa, hướng tới hoàn thiện theo các tiêu chí đô thị đối với các khu vực ven đô, khu vực dự kiến thành lập, mở rộng phát triển đô thị.\n2. Yêu cầu:\n- Đảm bảo sự chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Bộ Xây dựng và các Bộ, ngành có liên quan trong việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống phù hợp với từng đặc điểm của địa phương gắn với hoạt động kinh tế xã hội\n(sản xuất, kinh doanh, du lịch, ....) đảm bảo phát triển bền vững, không đánh mất bản sắc.\n- Xác định nội dung của Kế hoạch gắn với trách nhiệm và phát huy vai trò chủ động, tích cực của cơ quan quản lý nhà nước và địa phương, đảm bảo chất lượng và tiến độ thực hiện kế hoạch.\n- Xác định vai trò và mối quan hệ giữa bản sắc địa phương với kiến trúc nông thôn sẽ góp phần trong việc xây dựng kiến trúc nông thôn mới có bản sắc, duy trì và truyền tải những giá trị văn hóa truyền thống trong quá trình phát triển nông thôn nói chung và trong chương trình Mục tiêu quốc gia xây dựng nông thôn mới nói riêng.\n- Quá trình triển khai thực hiện phải đồng bộ, quyết liệt, hiệu quả theo chỉ đạo của Trung ương, của Thành phố về công tác quy hoạch,\nkiến trúc xây dựng; đồng thời, có sự phối hợp chặt chẽ giữa các cấp, các Sở,\nngành và các đơn vị liên quan; thường xuyên, phổ biến, hướng dẫn, kiểm tra, đảm bảo thực hiện đúng theo tinh thần của Chỉ thị số 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ.\n- Hỗ trợ được các cơ sở công nghiệp, nông nghiệp,\nlàng nghề nông thôn, các tổ chức, cá nhân, sống và làm việc trên địa bàn, đảm bảo các không gian kiến trúc truyền thống bền vững, phù hợp xu thế phát triển của thời đại.\n- Huy động hoặc thuê các đơn vị tư vấn thiết kế\ntrong và ngoài nước nhằm tổ chức nghiên cứu, khảo sát đánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\n- Phát huy tối đa sự tham gia của người dân, cộng đồng,\ncác cơ sở kinh doanh, sản xuất công nghiệp, nông nghiệp nông thôn sản xuất,\nkinh doanh, du lịch phù hợp với các hoạt động kinh tế dưới sự hướng dẫn, hỗ trợ\nvề chuyên môn của các cơ quan quản lý nhà nước, chính quyền địa phương các cấp,\nchuyên gia và đơn vị tư vấn; gắn với bảo tồn, phát huy các giá trị lịch sử văn hóa truyền thống, môi trường tự nhiên, hỏa động tham gia sản xuất. Mô hình quản lý và khai thác phù hợp, hiệu quả.\n- Tuyên truyền, quảng bá kiến trúc đặc trưng của từng\nđịa phương đa dạng, phong phú, tiếp cận được nhiều đối tượng là khách du lịch trong và ngoài nước.\n- Bố trí nguồn kinh phí từ ngân sách nhà nước theo quy định của Luật ngân sách nhà nước, đồng thời huy động các nguồn lực từ xã hội hóa, tài trợ,... cùng tham gia. Giao cho các cơ quan, đơn vị nghiên cứu đề xuất,\ntổ chức các đề án, đề tài nghiên cứu khoa học từ nguồn vốn nhà nước đảm bảo quy\nđịnh.\nII. NHIỆM VỤ VÀ GIẢI PHÁP:\n1. Ủy ban nhân dân các cấp cần quan tâm hơn nữa trong việc chỉ đạo công tác lập, thực hiện quy hoạch, quản lý kiến trúc trên địa bàn do mình quản lý.\n2. Xác định rõ quy mô, ranh giới, tính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế nông thôn trong các đồ\nán quy hoạch xây dựng vùng huyện, quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại văn bản số 2307/BXD-QHKT ngày 27/6/2022 về việc hướng dẫn Bộ\ntiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025.\n3. Đẩy mạnh phát triển các yếu tố tạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ sở hình thành các đô\nthị nhỏ trên địa bàn huyện. Phát triển các điểm dân cư tập trung có quy mô, có\nđiều kiện sống như điều kiện sống của người dân đô thị tại các vùng có kinh tế\nphát triển từ mức trung bình trở lên. Khu vực ven đô cần được xác định rõ và có\ncác giải pháp quy hoạch hòa hợp với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt, tránh lãng phí trong đầu tư trong xây dựng.\n4. Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\n5. Đảm bảo công tác thu gom, xử lý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung) phù hợp với đặc thù của các địa phương.\n6. Đẩy mạnh công tác lập, rà soát quy hoạch xây dựng xã, đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị; đến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n7. Nâng cấp các dịch vụ đô thị ở khu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ quá trình đô thị\nhóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển đô thị ở các vùng.\n8. Tăng cường tổ chức các hoạt động tuyên truyền về\nchương trình quy hoạch xây dựng nông thôn mới, các chính sách có liên quan nhằm nâng cao ý thức của cộng đồng khu vực nông thôn để người dân hiểu rõ hơn về nội dung quy hoạch xây dựng và chủ động tham gia vào công tác quy hoạch xây dựng cũng như đầu tư phát triển theo quy hoạch.\n9. Tăng cường chỉ đạo, hướng dẫn, đôn đốc, kiểm tra, giám sát việc thực hiện Chương trình về nhà ở nông thôn trên địa bàn; cân\nđối vốn ngân sách địa phương để thực hiện các chính sách hỗ trợ hộ nghèo xây dựng nhà ở; tiếp tục tuyên truyền, giải thích, vận động để người dân hiểu rõ và hưởng\nứng tham gia các chính sách, đặc biệt là việc người dân tự nguyện vay vốn để\nlàm nhà ở; đồng thời phải kết hợp, lồng ghép các chương trình giúp đỡ, hỗ trợ về\nnhà ở của các tổ chức, doanh nghiệp, các nhà hảo tâm trên địa bàn vào chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán, góp phần nâng cao chất lượng nhà ở của người dân.\n10. Chủ động triển khai thực hiện đầu tư xây dựng dự\nán thuộc các chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó\nkhăn, vướng mắc trong thực hiện chính sách tại địa phương nghiên cứu, tổng hợp báo cáo cấp có thẩm quyền điều chỉnh trong thời gian tới.\n11. Xây dựng Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Thành phố Hà Nội gắn với bản sắc văn hóa từng địa phương:\n- Tổ chức nghiên cứu, khảo sát đánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\n- Đánh giá về duy trì, phát triển các khu vực bản sắc truyền thống có tiềm năng gắn với phát triển du lịch, sản xuất,...\n- Nghiên cứu các mẫu thiết kế nhà phù hợp với bản sắc văn hóa từng địa phương trên cơ sở phù hợp với môi trường hiện đại, bền vững.\n12. Nâng cao năng lực trong hoạt động thiết kế sáng tạo, quy hoạch cho từng địa phương:\n- Tổ chức các lớp tập huấn chuyên đề định hướng phát triển nguồn nhân lực, tham gia công tác phát triển, quản lý, thiết kế quy hoạch và công trình, vận hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Thành phố Hà Nội.\n- Nâng cao năng lực quản lý, thiết kế đáp ứng nhu cầu phát triển kiến trúc phù hợp bản sắc dân tộc.\n13. Tuyên truyền, phổ biến nâng cao nhận thức vai trò cộng đồng dân cư trong việc gìn giữ, phát huy giá trị kiến trúc truyền thống:\n- Tổ chức các hoạt động thông tin, truyền thông\n(tin bài, phóng sự, video, clip, ấn phẩm, các tiện ích công nghệ - app cho các thiết bị cầm tay,...) để quảng bá, giới thiệu hình ảnh, thông tin kiến trúc,\nquy hoạch, du lịch, sản xuất,... tại địa phương trên các phương tiện truyền thông đại chúng.\n- Xây dựng, thiết kế bộ nhận diện các làng nghề,\nlàng du lịch, làng cổ, làng truyền thống... để quảng bá giới thiệu.\n14. Bảo tồn, khôi phục và phát triển kiến trúc truyền thống:\n- Tổ chức hội thảo về bảo tồn, khôi phục và phát triển kiến trúc truyền thống cho các tổ chức, cá nhân, chính quyền địa phương nhằm phát huy gìn giữ kiến trúc cổ, đặc trưng của từng địa phương.\n- Tổ chức triển lãm quảng bá, giới thiệu kiến trúc,\nquy hoạch, văn hóa, làng, nghề, sản phẩm truyền thống, du lịch...\nIII. KINH PHÍ THỰC HIỆN:\nNguồn kinh phí thực hiện Kế hoạch bao gồm:\n- Nguồn ngân sách nhà nước: Kế hoạch của cấp nào do ngân sách cấp đó bảo đảm theo phân cấp ngân sách nhà nước hiện hành; nguồn vốn xã hội hóa của các doanh nghiệp, tổ chức, cá nhân; nguồn viện trợ, tài trợ của các tổ chức cá nhân trong và ngoài nước, những nguồn vốn hợp pháp khác theo quy\nđịnh của Luật NSNN và các văn bản hướng dẫn hiện hành.\n- Các cơ quan đơn vị được giao thực hiện Kế hoạch phải xây dựng khái toán kinh phí thực hiện Kế hoạch báo cáo cấp thẩm quyền xem xét quyết định làm cơ sở triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN:\n1. Sở Quy hoạch - Kiến trúc:\n- Chủ trì, phối hợp với các Sở ngành, UBND các huyện thị xã đơn vị liên quan: Tổ chức hướng dẫn, triển khai thực hiện Kế hoạch này theo đúng quy định pháp luật, đúng mục tiêu, kết quả đề ra; Phối hợp với các Sở,\nNgành, UBND các huyện, thị xã có liên quan tổng hợp, báo cáo UBND Thành phố, Bộ\nXây dựng theo yêu cầu. Cập nhật, phổ biến các văn bản pháp lý mới của UBND Thành phố, Bộ Xây dựng.\n- Phối hợp với UBND các huyện trong công tác lập,\nthẩm định và quản lý quy hoạch xây dựng nhằm nâng cao chất lượng thẩm định và\nquản lý các đồ án quy hoạch xây dựng vùng huyện, quy hoạch chung xây dựng xã,\nquy hoạch điểm dân cư nông thôn.\n- Tăng cường kiểm tra; thường xuyên rà soát, đánh giá việc lập và thực hiện quy hoạch để kịp thời khắc phục những hạn chế, khiếm khuyết trong công tác quy hoạch xây dựng và quản lý kiến trúc nông thôn.\n- Chủ trì, phối hợp với Sở Nội vụ (Ban thi đua -\nKhen thưởng Thành phố) lựa chọn, đề xuất các tập thể, cá nhân có thành tích xuất sắc trong công tác phát triển lập, thực hiện quy hoạch, quản lý kiến trúc tại các huyện, thị xã trên địa bàn Thành phố Hà Nội, báo cáo UBND Thành phố khen thưởng.\n2. Sở Nông nghiệp và Phát triển nông thôn:\n- Chủ trì, phối hợp với các Sở, ngành hướng dẫn, kiểm tra, đánh giá việc thực hiện bộ tiêu chí quốc gia xây dựng nông thôn mới các cấp theo các mức độ đạt chuẩn, nâng cao, kiểu mẫu theo chức năng, nhiệm vụ được giao\n- Phối hợp với Sở Quy hoạch - Kiến trúc và Sở,\nngành Thành phố, UBND các huyện, thị xã và các đơn vị liên quan triển khai kế\nhoạch này, gắn với công tác Phát triển Trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng, làng nghề gắn với du lịch tại các huyện,\nthị xã trên địa bàn Thành phố...\n3. Sở Xây dựng:\n- Chủ trì phối hợp với các Sở, ngành thành phố,\nUBND các huyện, thị xã nghiên cứu, đánh giá hướng dẫn thiết kế các công trình mẫu,\ntiêu biểu, đánh giá, bảo tồn, tu bổ các công trình có giá trị... Phối hợp với Sở\nVăn hóa và Thể thao hướng dẫn UBND các huyện, thị xã trong việc cấp Giấy phép xây dựng tại khu vực kiến trúc bảo tồn đảm bảo giữ gìn kiến trúc truyền thống tại\nđịa phương mình quản lý.\n4. Sở Du lịch:\n- Chủ trì, phối hợp với Sở Công thương, Sở Nông nghiệp, và Sở, ngành Thành phố, UBND các huyện thị xã và các đơn vị liên quan hình thành các tour, chương trình du lịch liên kết với các làng, làng nghề,...\nlồng ghép quảng bá các công trình có giá trị truyền thống, các công trình tiêu biểu, đặc trưng, các Trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP...\n- Phối hợp với các cơ quan, đơn vị nêu trên triển khai Kế hoạch này; đề xuất tổ chức các hoạt động liên quan đến làng, làng nghề,\ndu lịch nông nghiệp, nông thôn nhằm thu hút khách du lịch.\n5. Sở Khoa học và Công nghệ:\n- Phối hợp với Sở Xây dựng, Du lịch, Công thương,\nNông nghiệp và UBND các huyện, thị xã xác định nhiệm vụ khoa học và công nghệ\n(đề tài, dự án sản xuất thử nghiệm) nghiên cứu đưa các làng, làng nghề gắn với các công trình, cụm công trình kiến trúc đặc trưng, kiến trúc mới, kiến trúc bảo tồn.... lên các ứng dụng công nghệ kết hợp với du lịch trên địa bàn Thành phố;\nhỗ trợ tư vấn các giải pháp về công nghệ đưa vào áp dụng phổ biến, rộng rãi.\n6. Sở Tài chính:\n- Phối hợp với các Sở, ngành và các cơ quan, đơn vị\nliên quan báo cáo UBND thành phố trình HĐND Thành phố bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch theo quy định hiện hành.\n7. Sở Kế hoạch và Đầu tư:\n- Hướng dẫn các Sở, ban, ngành, UBND cấp huyện triển khai thực hiện đầu tư xây dựng dự án thuộc các chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó khăn, vướng mắc trong thực hiện chính sách tại\nđịa phương.\n- Chủ trì, hướng dẫn đối với nguồn vốn đầu xây dựng cơ bản, nguồn vốn xã hội hóa của doanh nghiệp, tổ chức, cá nhân; nguồn viện trợ,\ntài trợ của các tổ chức cá nhân trong và ngoài nước, những nguồn vốn hợp pháp khác...\n8. Sở Văn hóa và Thể thao:\n- Phối hợp với Sở Xây dựng, Du lịch, UBND các huyện,\nthị xã khảo sát lập danh mục các công trình kiến trúc có giá trị cần bảo tồn,\nhướng dẫn UBND các huyện, thị xã trong việc cấp Giấy phép xây dựng tại khu vực kiến trúc bảo tồn đảm bảo giữ gìn kiến trúc truyền thống tại địa phương mình quản lý.\n- Hướng dẫn UBND cấp huyện tổ chức nghiên cứu, khảo sát đánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan\n- Phối hợp với Sở Du lịch, Công thương tổ chức các hoạt động thông tin, tuyên truyền về các làng, làng nghề gắn với các công trình, cụm công trình kiến trúc đặc trưng, kiến trúc mới, kiến trúc bảo tồn....,\nđề xuất phối hợp tổ chức các hoạt động văn hóa liên quan đến du lịch làng nghề,\ndu lịch nông thôn nhằm thu hút khách du lịch.\n9. Sở Thông tin và Truyền thông:\nPhối hợp với các Sở ngành đơn vị liên quan hướng dẫn các cơ quan báo chí của Thành phố, cơ quan báo chí Trung ương ký chương trình phối hợp công tác với Thành phố và chỉ đạo hệ thống thông tin cơ sở thông tin,\ntuyên truyền về nội dung, các hoạt động triển khai và kết quả thực hiện Kế hoạch góp phần xây dựng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thống. Thiết lập hệ thống ứng dụng công nghệ\nthông tin và khai thác chung cơ sở dữ liệu về kiến trúc đặc trưng của các khu vực trong các huyện, thị xã cho toàn thành phố.\n10. Sở Tài nguyên và Môi trường:\n- Chủ trì, phối hợp và hướng dẫn các đơn vị liên quan triển khai các dự án xử lý ô nhiễm môi trường làng nghề theo quy định; hướng dẫn các cơ sở sản xuất, làng nghề thực hiện các trình tự, thủ tục về đất đai để có\nquỹ đất phục vụ sản xuất đảm bảo các điều kiện về xử lý ô nhiễm môi trường.\n- Căn cứ chức năng, nhiệm vụ hướng dẫn các chủ thể\nquản lý, khai thác vận hành các cơ sở sản xuất nông nghiệp, công nghiệp làng nghề gắn với du lịch tuân thủ các quy định của pháp luật, đất đai, môi trường và các quy định khác.\n11. Trung tâm Xúc tiến Đầu tư,\nThương mại, Du lịch Thành phố:\n- Phối hợp với các Sở ngành, UBND các huyện, thị xã\nthông tin, tuyên truyền, tổ chức hội thảo trong nước và quốc tế về quy hoạch,\nkiến trúc, công trình của các làng, làng nghề....\n12. Ủy ban nhân dân các huyện,\nthị xã:\n- Chủ trì xây dựng và ban hành Kế hoạch phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thông tại địa phương mình quản lý; phối hợp với Sở Xây dựng, Sở Văn hóa xác định công trình, cụm công trình kiến trúc đặc trưng, kiến trúc mới, kiến trúc bảo tồn... gắn với quy hoạch nông thôn, phát triển làng, làng nghề truyền thống gắn với phát triển du lịch; bố trí kinh phí từ ngân sách theo quy định;\nhuy động tối đa các nguồn kinh phí hợp pháp để thực hiện các nhiệm vụ của Kế hoạch.\nXác định rõ quy mô, ranh giới, tính chất, chức năng của khu chức năng dịch vụ hỗ\ntrợ phát triển kinh tế nông thôn trong các đồ án quy hoạch xây dựng vùng huyện,\nquy hoạch chung xây dựng xã (theo hướng dẫn của Bộ Xây dựng tại văn bản số\n2307/BXD-QHKT ngày 27 tháng 6 năm 2022 về việc hướng dẫn Bộ tiêu chí quốc gia về\nnông thôn mới các cấp giai đoạn 2021 - 2025).\n- Trong giai đoạn 2021 - 2025, các địa phương cần đẩy mạnh phát triển các yếu tố tạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ sở hình thành các đô thị nhỏ trên địa bàn huyện.\nPhát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị tại các vùng có kinh tế phát triển từ mức trung bình trở lên. Khu vực ven đô cần được xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai\nđoạn trước mắt, tránh lãng phí trong đầu tư trong xây dựng.\n- Đẩy mạnh công tác lập quy hoạch xây dựng xã, đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị; đến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n- Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan,\nvui chơi giải trí và các hoạt động khác (phù hợp với số Quyết định 1614/QĐ-UBND ngày 20/03/2023 của UBND Thành phố phê duyệt và ban hành danh mục các hồ, ao, đầm không được san lấp).\n- Chỉ đạo các phòng Quản lý đô thị, Tài nguyên và\nMôi trường, Nông nghiệp và phát triển nông thôn, Kinh tế, UBND cấp xã và phòng,\nban liên quan, các doanh nghiệp, hợp tác xã, hộ sản xuất... trên địa bàn triển khai thực hiện Kế hoạch theo quy định.\n- Chủ động cân đối ngân sách cấp huyện để hỗ trợ\nxây dựng, bảo tồn các công trình, cụm công trình có giá trị, nâng cấp hạ tầng,\nphát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc văn hóa giữ gìn kiến trúc truyền thống, đảm bảo giá trị kiến trúc truyền thống được gìn giữ,\nnâng cấp giao thông, bãi đỗ xe, hệ thống xử lý nước thải,... trong quần thể\nlàng, xã tại địa phương.\n- Quy hoạch xây dựng lưới điện nông thôn theo hướng hiện đại, mỹ quan, ứng dụng khoa học công nghệ để đáp ứng mục tiêu phát triển lưới điện thông minh, dần tiệm cận với các quận nội thành. Triển khai đồng bộ\ncác giải pháp, chỉ đạo giám sát Tổng công ty điện lực Hà Nội và các tổ chức kinh doanh điện ngoài ENV Hà Nội triển khai xây dựng kế hoạch đầu tư các công trình nguồn và lưới điện theo Quy hoạch/ Kế hoạch phát triển điện lực đã phê\nduyệt đảm bảo cung cấp điện phục vụ phát triển nông nghiệp - nông thôn, cho các khu sản xuất tập trung, sản xuất nông nghiệp mới, nông nghiệp sinh thái, nông nghiệp hữu cơ, nông nghiệp công nghệ cao... của Thành phố nói riêng và phát triển kinh tế nông nghiệp nông thôn nói chung.\n- Đối với các khu sản xuất tập trung, nông nghiệp công nghệ cao phải nghiên cứu bổ sung lắp đặt các nguồn năng lượng sạch, năng lượng tái tạo thân thiện với môi trường, hỗ trợ tiêu dùng năng lượng tại chỗ.\nThí điểm ít nhất mỗi huyện 01 mô hình chiếu sáng đèn đường bằng năng lượng mặt trời để bảo vệ môi trường sinh thái, tiết kiệm năng lượng.\n- Hoàn thành di chuyển cột điện nằm dưới lòng đường gây cản trở giao thông; bó gọn, thanh thải cáp viễn thông, đường dây các loại đảm bảo mỹ quan đô thị, đáp ứng yêu cầu xây dựng nông thôn mới bền vững.\nCăn cứ Kế hoạch này, các Sở, ngành, đơn vị, địa phương theo chức năng, nhiệm vụ xây dựng, ban hành Kế hoạch triển khai thực hiện cụ thể hóa các nhiệm vụ, giải pháp, phù hợp với đặc điểm tình hình và yêu cầu,\nnhiệm vụ tại đơn vị, địa phương mình. Định kỳ định kỳ 6 tháng (trước ngày 15/6), hằng năm (trước 15/12) báo cáo về Sở Quy hoạch - Kiến trúc để tổng hợp,\nbáo cáo UBND Thành phố và Bộ Xây dựng.\nTrên đây là Kế hoạch triển khai “Chỉ thị số\n04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống” trên địa bàn thành phố Hà Nội. Quá trình triển khai thực hiện có khó\nkhăn, vướng mắc, các Sở, ngành và địa phương kịp thời báo cáo UBND thành phố Hà\nNội (qua Sở Quy hoạch - Kiến trúc) xem xét, giải quyết./.\nNơi nhận:\n - Bộ Xây dựng;\n - Văn phòng điều phối NTM Trung ương;\n - Chủ tịch UBND Thành phố;\n - PCT Dương Đức Tuấn;\n - PCT Nguyễn Mạnh Quyền;\n - Các Sở, ngành TP;\n - UBND các huyện, thị xã;\n - VPUB: CVP, PCVP, ĐT, KTN, TH.\n - Lưu: VT, ĐT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Đức Tuấn"
}