{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-259-KH-UBND-2023-phong-chong-tac-hai-thuoc-la-Ha-Noi-2030-584021.aspx",
  "title": "Kế hoạch 259/KH-UBND 2023 phòng chống tác hại thuốc lá Hà Nội 2030",
  "properties": {
    "Số hiệu": "259/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Vũ Thu Hà",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 259/KH-UBND Hà Nội, ngày 26 tháng 10 năm 2023 KẾ HOẠCH PHÒNG,\nCHỐNG TÁC HẠI CỦA THUỐC LÁ TRÊN ĐỊA BÀN THÀNH PHỐ ĐẾN NĂM 2030 Thực hiện Luật về Phòng, chống tác hại của thuốc lá\nnăm 2012; Quyết định số 568/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ về\nquyết định phê duyệt chiến lược quốc gia về phòng, chống tác hại của thuốc lá đến năm 2030, Ủy ban nhân dân thành phố Hà Nội xây dựng Kế hoạch Phòng, chống tác hại của thuốc lá trên địa bàn Thành phố đến năm 2030, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Giảm tỷ lệ sử dụng thuốc lá, tỷ lệ tiếp xúc thụ động với khói thuốc lá nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\n2. Mục tiêu cụ thể\na) Giai đoạn 2023 - 2025\n- Giảm tỷ lệ sử dụng thuốc lá trong nhóm nam từ 15 tuổi trở lên xuống dưới 39%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,4%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 30%; tại nhà hàng xuống dưới 75%; tại quán bar, cà phê\nxuống dưới 80%; tại khách sạn xuống dưới 60%.\n- Ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nb) Giai đoạn 2026 - 2030\n- Giảm tỷ lệ sử dụng thuốc lá trong nhóm nam từ 15 tuổi trở lên xuống dưới 36 %; nhóm nữ từ 15 tuổi trở lên xuống dưới 1%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 25%; tại nhà hàng xuống dưới 65%; tại quán bar, cà phê\nxuống dưới 70%, tại khách sạn xuống dưới 50%.\n- Tiếp tục ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nII. CÁC NỘI DUNG VÀ GIẢI PHÁP 1. Cơ chế chính sách, pháp luật về\nPhòng, chống tác hại của thuốc lá\n- Căn cứ Kế hoạch phòng, chống tác hại (PCTH) của thuốc lá trên địa bàn Thành phố đến năm 2030 của UBND Thành phố, các Sở, ban,\nngành xây dựng kế hoạch của Sở, ban, ngành hoặc Kế hoạch liên ngành, UBND các quận, huyện, thị xã và xã, phường, thị trấn xây dựng Kế hoạch của đơn vị.\n- Thành lập, kiện toàn Ban Chỉ đạo PCTH của thuốc lá các cấp, các ngành tập trung xây dựng, triển khai kế hoạch PCTH thuốc lá\ntrên địa bàn Thành phố đến năm 2030.\n- Hạn chế, kiểm soát chặt chẽ việc bán các sản phẩm thuốc lá tại cửa hàng miễn thuế.\n- Đề xuất ban hành biện pháp về ngăn ngừa các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới trong cộng đồng thuộc thẩm quyền của Thành phố; việc bán thuốc lá cho trẻ vị\nthành niên hoặc trẻ vị thành niên bán thuốc lá theo Công ước khung về kiểm soát thuốc lá của tổ chức Y tế Thế giới.\n- Tăng cường thực thi các văn bản quy định pháp luật về PCTH của thuốc lá (Luật PCTH của thuốc lá, Thông tư số 11/2023/TT-BYT ngày 11/5/2023 của Bộ Y tế quy định về việc thực hiện địa điểm cấm hút thuốc lá và\nxét tặng giải thưởng môi trường không thuốc lá) trên địa bàn Thành phố.\n- Đề xuất các giải pháp tăng cường lồng ghép hoạt động PCTH của thuốc lá vào các chương trình, hoạt động bảo vệ môi trường;\n- Đẩy mạnh hợp tác, nghiên cứu về PCTH của thuốc lá\nvới các cơ quan, đơn vị, tổ chức trong và ngoài nước theo đúng quy định.\n2. Tăng cường sự lãnh đạo của các cấp ủy Đảng, chính quyền và phối hợp liên ngành đối với công tác phòng, chống tác hại của thuốc lá\n- Tiếp tục quán triệt sâu sắc nội dung Nghị quyết số\n20-NQ/TW ngày 25/10/2017 về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới, các quy định của pháp luật có liên quan để tạo\nđồng thuận, ủng hộ của toàn xã hội về công tác PCTH của thuốc lá; đề cao tính tiên phong gương mẫu của người đứng đầu, cán bộ, đảng viên trong việc thực hiện công tác PCTH của thuốc lá.\n- Nâng cao trách nhiệm của người đứng đầu cơ quan,\ntổ chức, địa phương trong tổ chức thực hiện quy định cấm hút thuốc.\n- Chỉ đạo công tác phối hợp liên ngành giữa các cơ\nquan, đoàn thể, tổ chức tham gia thực hiện công tác PCTH của thuốc lá, phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội - nghề\nnghiệp trong việc tham gia, giám sát thực hiện công tác PCTH của thuốc lá.\n- Thường xuyên đôn đốc, kiểm tra, giám sát, đánh giá việc thực hiện công tác PCTH của thuốc lá tại các đơn vị, địa phương lấy kết quả thực hiện công tác PCTH của thuốc lá là một tiêu chuẩn để đánh giá mức độ\nhoàn thành nhiệm vụ của người đứng đầu, cấp ủy, chính quyền các cấp.\n3. Tăng cường và đổi mới hoạt động thông tin, giáo dục, truyền thông về phòng, chống tác hại của thuốc lá\n- Xây dựng chương trình, kế hoạch thông tin, truyền thông về PCTH của thuốc lá phù hợp với từng giai đoạn; thường xuyên tổ chức các hoạt động truyền thông về PCTH của thuốc lá với các hình thức đa dạng, phù hợp\nđặc điểm từng vùng, miền, từng nhóm đối tượng; tăng cường sử dụng công nghệ\nthông tin, mạng xã hội trong truyền thông PCTH của thuốc lá.\n- Cập nhật thường xuyên tài liệu, thông tin về tác hại của thuốc lá, đặc biệt là các sản phẩm thuốc lá mới; lợi ích của việc cai nghiện thuốc lá, môi trường sống không có khói thuốc lá; chính sách, pháp luật về PCTH của thuốc lá.\n- Đẩy mạnh công tác giáo dục về tác hại và PCTH của thuốc lá cho giáo viên, học sinh tại các cơ sở giáo dục; xây dựng tài liệu giáo dục và tổ chức các hoạt động truyền thông về PCTH của thuốc lá phù hợp với các cấp học, bậc học.\n- Phát huy vai trò của mạng lưới cộng tác viên về\nPCTH của thuốc lá tại cộng đồng trong việc vận động, hướng dẫn người dân nghiêm túc thực hiện các quy định pháp luật và tích cực tham gia hoạt động PCTH của thuốc lá.\n4. Tăng cường thanh tra, kiểm tra,\nxử lý vi phạm về phòng, chống tác hại của thuốc lá\n- Tăng cường lực lượng, xây dựng cơ chế, kế hoạch phối hợp liên ngành trong công tác thanh tra, kiểm tra, xử lý vi phạm về PCTH của thuốc lá, triển khai các biện pháp ngăn chặn việc mua bán, sử dụng các sản phẩm thuốc lá mới, thuốc lá điện tử, thuốc lá nung nóng, shisha.\n- Đào tạo, tập huấn nâng cao năng lực cho lực lượng thanh tra, kiểm tra, xử lý vi phạm pháp luật về PCTH của thuốc lá; thường xuyên tổ chức các đợt thanh tra, kiểm tra liên ngành theo chuyên đề về PCTH của thuốc lá theo phân cấp.\n- Tăng cường sử dụng giải pháp về công nghệ thông tin, các mạng xã hội trong giám sát việc tuân thủ pháp luật về PCTH của thuốc lá.\n5. Đẩy mạnh nghiên cứu khoa học,\nhoàn thiện hệ thống giám sát về phòng, chống tác hại của thuốc lá\n- Tiếp tục đẩy mạnh thực hiện các nghiên cứu về tác hại của việc sử dụng các sản phẩm thuốc lá, đặc biệt là các sản phẩm thuốc lá mới\nđối với sức khỏe của người tiêu dùng; các giải pháp hỗ trợ cai nghiện thuốc lá\nhiệu quả; các giải pháp PCTH của thuốc lá hiệu quả; Xây dựng, triển khai và\nnhân rộng các mô hình hay, cách làm hiệu quả trong công tác PCTH của thuốc lá.\n- Kiện toàn, nâng cao năng lực hệ thống giám sát,\nđánh giá hoạt động PCTH của thuốc lá; cập nhật, xây dựng và ban hành các tài liệu hướng dẫn trong việc điều tra, đánh giá PCTH của thuốc lá, nhất là các điều tra cung cấp bằng chứng cho việc xây dựng chính sách, đánh giá hiệu quả các giải pháp can thiệp về PCTH của thuốc lá.\n- Tăng cường phổ biến, chia sẻ thông tin, số liệu về\nPCTH của thuốc lá giữa các Sở, ngành và các đơn vị bảo đảm các thông tin về\nPCTH của thuốc lá đầy đủ, kịp thời, dễ tiếp cận.\n6. Kiện toàn, nâng cao năng lực mạng lưới về phòng, chống tác hại của thuốc lá\n- Kiện toàn Ban Chỉ đạo Hoạt động PCTH của thuốc lá; xây dựng, ban hành quy định về chức năng nhiệm vụ, cơ chế phối hợp giữa các Ban, ngành, cơ quan, tổ chức để bảo đảm triển khai có hiệu quả công tác PCTH của thuốc lá.\n- Xây dựng kế hoạch hoạt động hàng năm, phân công trách nhiệm cụ thể của các thành viên Ban Chỉ đạo; định kỳ tổ chức sơ kết, tổng kết, đánh giá việc thực hiện nhiệm vụ được giao.\n- Tăng cường công tác đào tạo, bồi dưỡng, nâng cao năng lực cho cán bộ lãnh đạo, quản lý và người tham gia hoạt động PCTH của thuốc lá.\n- Tăng cường phối hợp liên ngành, phát huy vai trò\ncủa các tổ chức chính trị - xã hội - nghề nghiệp trong việc tham gia, giám sát thực hiện công tác PCTH của thuốc lá.\n- Xây dựng, ban hành chế độ, chính sách phù hợp để\nkhuyến khích cá nhân, tổ chức tham gia hoạt động PCTH của thuốc lá. Có hình thức khen thưởng các tập thể, cá nhân có thành tích trong công tác PCTH thuốc lá nhằm khuyến khích việc triển khai công tác PCTH của thuốc lá tại các địa phương, đơn vị.\nIII. NGUỒN LỰC THỰC HIỆN CHIẾN LƯỢC 1. Ngân sách Thành phố nếu được bố trí dự toán chi ngân sách hàng năm.\n2. Quỹ PCTH của thuốc lá.\n3. Đóng góp tự nguyện của các tổ chức, cá nhân trong và ngoài nước.\n4. Tài trợ của Chính phủ các nước và các tổ chức quốc tế.\n5. Các nguồn khác (nếu có).\nIV. TỔ CHỨC THỰC HIỆN 1. Nhiệm vụ chung của các Sở,\nngành, UBND quận, huyện, thị xã.\n- Thành lập, kiện toàn Ban Chỉ đạo PCTH của thuốc lá các cấp, các ngành tập trung xây dựng, triển khai kế hoạch PCTH của thuốc lá\nđến năm 2030.\n- Chỉ đạo, thực hiện nghiêm các quy định về môi trường không khói thuốc tại trụ sở các cơ quan, đơn vị trực thuộc.\n- Đẩy mạnh các hoạt động thanh tra, kiểm tra, xử lý\nvi phạm đối với công tác PCTH của thuốc lá thuộc thẩm quyền quản lý.\n- Định kỳ báo cáo kết quả hoạt động PCTH của thuốc lá về Sở Y tế để tổng hợp báo cáo UBND Thành phố.\n2. Sở Y tế (Cơ quan thường trực)\n- Phối hợp với các Sở, ban, ngành xây dựng, tham mưu đề xuất UBND Thành phố ban hành kế hoạch liên ngành trong công tác thanh tra, kiểm tra và tổ chức thực hiện Luật PCTH của thuốc lá, Chiến lược quốc gia về PCTH thuốc lá.\n- Phối hợp với các Sở, ban, ngành xây dựng, tham mưu UBND Thành phố ban hành quyết định về việc kiện toàn/thành lập Ban Chỉ đạo PCTH thuốc lá của Thành phố; tham mưu UBND Thành phố triển khai các văn bản liên quan đến PCTH của thuốc lá theo hướng dẫn của Bộ Y tế và các Bộ, ngành liên quan.\n- Đầu mối, phối hợp với các cơ quan liên quan thực hiện: thông tin, giáo dục, truyền thông về PCTH của thuốc lá trên địa bàn Thành phố; đào tạo nâng cao năng lực về PCTH của thuốc lá và phát triển dịch vụ tư vấn,\nđiều trị cai nghiện thuốc lá.\n- Đầu mối thực hiện nghiên cứu, đánh giá về thực trạng sử dụng thuốc lá, tác hại của việc sử dụng các sản phẩm thuốc lá mới, trình UBND Thành phố ban hành các quy định nhằm ngăn ngừa việc sử dụng các sản phẩm thuốc lá mới.\n- Đầu mối tổ chức các cuộc họp/hội nghị sơ kết, tổng kết việc thực hiện kế hoạch hàng năm và đánh giá việc thực hiện Chiến lược và\nbáo cáo định kỳ UBND Thành phố việc thực hiện hoạt động PCTH của thuốc lá trên\nđịa bàn Thành phố.\n- Phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính tham mưu xây dựng cơ chế chính sách, lập dự toán kinh phí và quản lý kinh phí,\nphân bổ nguồn lực thực hiện kế hoạch.\n- Chủ động cung cấp thông tin về các hoạt động triển khai và kết quả thực hiện kế hoạch cho các Sở, ban, ngành, UBND quận, huyện, thị\nxã, các cơ quan báo chí để thực hiện công tác thông tin, tuyên truyền đạt hiệu quả.\n3. Sở Văn hóa và Thể thao\n- Chủ trì thực hiện các quy định về cấm quảng cáo các sản phẩm thuốc lá dưới mọi hình thức theo chức năng, thẩm quyền.\n- Chủ trì, phối hợp với Sở Y tế và các cơ quan, địa phương trong việc thông tin, giáo dục, truyền thông về PCTH của thuốc lá, Công\nước Khung về kiểm soát thuốc lá, tác hại của các sản phẩm thuốc lá thông qua các hình thức sân khấu hóa, biểu diễn nghệ thuật; thực hiện nếp sống văn minh trong việc cưới, việc tang lễ và lễ hội không mời thuốc lá.\n- Rà soát, hướng dẫn các địa phương bổ sung tiêu chí khuyến khích “không sử dụng thuốc lá” trong xây dựng, thực hiện hương ước,\nquy ước theo Quyết định số 22/2018/QĐ-TTg của Thủ tướng Chính phủ. Thực hiện lồng ghép PCTH của thuốc lá trong các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; “Toàn dân đoàn kết xây dựng đời sống văn hóa” và\n“Gia đình văn hóa”, “Tổ dân phố văn hóa”, “Cơ quan, đơn vị, doanh nghiệp đạt chuẩn văn hóa”.\n4. Sở Thông tin và Truyền thông Phối hợp với Sở Y tế và các Sở, ngành, đơn vị liên quan hướng dẫn các cơ quan báo chí Thành phố, cơ quan báo chí Trung ương và địa phương ký chương trình phối hợp công tác với Thành phố, chỉ đạo hệ thống thông tin cơ sở tuyên truyền về Luật PCTH của thuốc lá và các văn bản chỉ đạo liên quan; thông tin công tác triển khai Kế hoạch trên địa bàn Thành phố. Qua đó,\ngóp phần giảm tỷ lệ sử dụng thuốc lá, giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\n5. Sở Công Thương\n- Chủ trì xây dựng kế hoạch kinh doanh thuốc lá\ntrên địa bàn Thành phố theo hướng giảm tiếp cận của cộng đồng đối với các sản phẩm thuốc lá và giảm sản lượng tiêu dùng thuốc lá trong Thành phố.\n- Quản lý chặt chẽ việc nhập khẩu và kinh doanh thuốc lá; kiểm soát chặt chẽ việc bán các sản phẩm thuốc lá tại các cửa hàng miễn thuế;\ntăng cường quản lý việc cấp phép bán buôn, bán lẻ các sản phẩm thuốc lá; kiểm soát lưu thông sản phẩm thuốc lá; xử lý nghiêm các hành vi vi phạm về kinh doanh thuốc lá.\n- Tăng cường các hoạt động phòng chống buôn bán bất hợp pháp các sản phẩm thuốc lá; đề xuất các giải pháp hiệu quả để ngăn chặn việc buôn bán các sản phẩm thuốc lá bất hợp pháp tại thị trường trong nước.\n6. Cục Quản lý Thị trường Hà Nội Chủ trì, phối hợp với các cơ quan liên quan tăng cường kiểm soát các hành vi buôn lậu thuốc lá, kinh doanh thuốc lá giả, không in cảnh báo sức khỏe, dán tem theo quy định.\n7. Sở Giáo dục và Đào tạo\n- Đẩy mạnh công tác giáo dục về tác hại thuốc lá và\nPCTH của thuốc lá tại các cơ sở giáo dục; tăng cường các biện pháp giáo dục PCTH của thuốc lá cho học sinh. Chủ trì nghiên cứu, xây dựng tài liệu giáo dục và truyền thông về PCTH của thuốc lá phù hợp với các cấp học, bậc học.\n- Tiếp tục chỉ đạo việc thực hiện môi trường không khói thuốc, lồng ghép hoạt động PCTH của thuốc lá vào các chương trình nâng cao sức khỏe tại các cơ sở giáo dục. Đưa nội dung PCTH của thuốc lá vào kế hoạch hoạt\nđộng hàng năm; đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ,\ntiêu chuẩn xét danh hiệu thi đua, khen thưởng.\n- Phối hợp cùng Sở Y tế thực hiện triển khai các nội dung tập huấn, truyền thông về PCTH của thuốc lá tại các cơ sở giáo dục trên toàn Thành phố.\n8. Công an Thành phố\n- Tăng cường tuyên truyền về PCTH của thuốc lá cho lực lượng Công an Nhân dân; chỉ đạo công an các đơn vị, địa phương chủ động,\ntích cực tham gia xây dựng kế hoạch PCTH của thuốc lá trên địa bàn, công tác thanh tra, kiểm tra, xử lý vi phạm các quy định về PCTH của thuốc lá.\n- Phối hợp với Sở Công Thương và các cơ quan có\nliên quan đẩy mạnh công tác phòng, chống kinh doanh thuốc lá bất hợp pháp.\n- Phối hợp cùng Sở Y tế thực hiện triển khai các nội dung tập huấn, truyền thông về PCTH của thuốc lá tại các đơn vị trên toàn Thành phố.\n9. Sở Lao động - Thương binh và Xã\nhội\n- Tăng cường truyền thông, giáo dục cho học sinh,\nsinh viên, cán bộ nhân viên trong ngành Lao động - Thương binh và Xã hội về\nPCTH của thuốc lá, thực hiện các quy định môi trường không khói thuốc; chủ trì\nnghiên cứu, lồng ghép các nội dung PCTH của thuốc lá vào chương trình giảng dạy phù hợp với các cấp học, bậc học thuộc hệ thống cơ sở giáo dục nghề nghiệp.\n- Lồng ghép tuyên truyền PCTH của thuốc lá trong thực hiện Công ước quyền trẻ em mà Việt Nam là thành viên.\n10. Sở Giao thông vận tải\n- Thực hiện nghiêm các quy định về cấm hút thuốc lá\ntrên các phương tiện giao thông công cộng theo quy định của Luật PCTH của thuốc lá, xử phạt nghiêm các hành vi vi phạm.\n- Thực hiện lồng ghép truyền thông PCTH của thuốc lá vào các hoạt động truyền thông của ngành giao thông, vận tải.\n- Phối hợp với các Sở, ngành liên quan trong việc ngăn chặn việc buôn lậu các sản phẩm thuốc lá trên các phương tiện giao thông vận tải.\n11. Sở Tài nguyên và Môi trường Tăng cường thực hiện xử lý vi phạm về PCTH của thuốc lá trong phạm vi quản lý; lồng ghép hoạt động PCTH của thuốc lá vào các chương trình, hoạt động bảo vệ môi trường theo định hướng của Chiến lược.\n12. Sở Tài chính Căn cứ kế hoạch được UBND Thành phố phê duyệt, trên cơ sở đề xuất của các cơ quan, đơn vị, Sở Tài chính phối hợp với các đơn vị\ntham mưu, báo cáo UBND Thành phố về kinh phí để triển khai thực hiện kế hoạch theo quy định.\n13. Sở Tư pháp Tham mưu Hội đồng phối hợp phổ biến, giáo dục pháp luật Thành phố chỉ đạo tăng cường tuyên truyền, phổ biến pháp luật về PCTH của thuốc lá; Thực hiện tuyên truyền, phổ biến các quy định của pháp luật về PCTH của thuốc lá trên Trang thông tin tuyên truyền, phổ biến pháp luật của Hội đồng phối hợp phổ biến, giáo dục pháp luật Thành phố và các hình thức phù hợp khác.\n14. Đài Phát thanh truyền hình Hà\nNội; các báo Hànộimới, Kinh tế và Đô thị và các cơ quan truyền thông thuộc Thành phố\nThường xuyên tuyên truyền về mục tiêu, ý nghĩa, các nội dung của pháp Luật về PCTH của thuốc lá, Công ước Khung về kiểm soát thuốc lá, tình hình thực hiện các quy định của Luật PCTH của thuốc lá; kịp thời đưa tin về các cá nhân, tổ chức thực hiện tốt công tác PCTH của thuốc lá.\n15. Các Sở, ban, ngành khác thuộc Thành phố\n- Xây dựng kế hoạch PCTH của thuốc lá và tổ chức thực hiện các quy định của Luật PCTH thuốc lá trong phạm vi quản lý.\n- Tăng cường tuyên truyền về PCTH của thuốc lá cho cán bộ, công chức, viên chức, người lao động về Luật PCTH của thuốc lá và thực hiện nghiêm các quy định về môi trường không khói thuốc theo quy định của Luật PCTH của thuốc lá.\n16. Ủy ban nhân dân các quận, huyện,\nthị xã\n- Kiện toàn Ban Chỉ đạo chương trình PCTH của thuốc lá; xây dựng chương trình, kế hoạch hoạt động hằng năm, định kỳ tổ chức sơ kết,\ntổng kết việc thực hiện và công tác thi đua, khen thưởng trong PCTH của thuốc lá.\n- Xây dựng, tổ chức triển khai kế hoạch thực hiện;\nđưa chỉ tiêu giảm tỷ lệ sử dụng thuốc lá vào chỉ tiêu phát triển kinh tế xã hội của địa phương theo từng thời kỳ; lồng ghép hoạt động PCTH của thuốc lá vào các chiến lược, quy hoạch, kế hoạch, chương trình, dự án khác của địa phương; chủ động huy động nguồn lực, bố trí ngân sách hằng năm đáp ứng yêu cầu của công tác PCTH của thuốc lá; định kỳ hàng năm báo cáo kết quả thực hiện Chiến lược về Sở Y tế\nđể tổng hợp.\n- Tăng cường thực hiện lồng ghép PCTH của thuốc lá\ntrong các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”... xây dựng lối sống lành mạnh tại cộng đồng dân cư; xây dựng, nhân rộng các mô hình xã, phường,\nthị trấn, cơ quan, đơn vị điển hình trong công tác PCTH của thuốc lá.\n17. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội, các Sở, ngành, đoàn thể thuộc Thành phố\n- Ban Chỉ đạo PCTH của thuốc lá của đơn vị xây dựng kế hoạch hoạt động PCTH thuốc lá giai đoạn đến năm 2030 và triển khai thực hiện Luật PCTH của thuốc lá, các Nghị định xử lý vi phạm trong lĩnh vực PCTH của thuốc lá tại cơ quan, ban, ngành.\n- Tích cực vận động cán bộ, công nhân viên, người lao\nđộng và các hội viên tham gia PCTH của thuốc lá, gương mẫu, tự giác chấp hành việc không hút thuốc lá nơi công cộng, nơi làm việc; phát động phong trào thi\nđua “Môi trường công sở không khói thuốc”.\n- Phối hợp thực hiện thường xuyên công tác truyền thông về tác hại của việc sử dụng thuốc lá, Luật PCTH của thuốc lá trên các phương tiện thông tin đại chúng, trên tờ tin, website của các Sở, ban, ngành,\nđoàn thể Thành phố.\nTrên đây là Kế hoạch phòng, chống tác hại của thuốc lá trên địa bàn Thành phố đến năm 2030. Ủy ban nhân dân Thành phố đề nghị các Sở,\nban, ngành, Đoàn thể và Ủy ban nhân dân các quận, huyện, thị xã nghiêm túc triển khai thực hiện. Định kỳ báo cáo kết quả triển khai thực hiện hàng năm trước ngày 31/12 gửi về Sở Y tế Hà Nội (qua Trung tâm Kiểm soát bệnh tật thành phố\nHà Nội - Số 70 Nguyễn Chí Thanh, Láng Thượng, Đống Đa, Hà Nội) để tổng hợp báo cáo Ủy ban nhân dân Thành phố và Bộ Y tế theo quy định./.\nNơi nhận:\n - Bộ Y tế;\n - Đồng chí Bí thư Thành ủy;\n - Các đồng chí Phó Bí thư thành ủy;\n - Chủ tịch UBND thành phố;\n - Phó Chủ tịch Vũ Thu Hà;\n - Các Phó Chủ tịch UBND Thành phố;\n - UBMTTQ Việt Nam thành phố Hà Nội;\n - Ban Tuyên giáo Thành ủy;\n - Văn phòng Thành ủy;\n - Văn phòng ĐĐBQH&HĐND Thành phố;\n - Các Sở, ban, ngành, đoàn thể Thành phố;\n - Cục QLTT Hà Nội;\n - UBND các quận, huyện, thị xã;\n - Đài PTTH; các báo: HNM; KT&ĐT;\n - Cổng thông tin điện tử Thành phố;\n - VPUB : CVP, các PCVP;\n - Các phòng: KGVX, HC-TC ,TH;\n - Lưu VT, KGVXAN TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thu Hà"
}