{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-297-KH-UBND-2023-phat-trien-Trung-tam-Thiet-ke-sang-tao-san-pham-OCOP-gan-du-lich-Ha-Noi-590982.aspx",
  "title": "Kế hoạch 297/KH-UBND 2023 phát triển Trung tâm Thiết kế sáng tạo sản phẩm OCOP gắn du lịch Hà Nội",
  "properties": {
    "Số hiệu": "297/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 297/KH-UBND Hà Nội, ngày 14 tháng 12 năm 2023 KẾ HOẠCH PHÁT TRIỂN TRUNG TÂM THIẾT KẾ SÁNG TẠO, GIỚI THIỆU, QUẢNG BÁ VÀ BÁN SẢN PHẨM OCOP, LÀNG NGHỀ GẮN VỚI DU LỊCH TẠI CÁC HUYỆN, THỊ XÃ TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI NĂM 2024 Căn cứ Kế hoạch số 276/KH-UBND ngày 25/10/2022 của UBND Thành phố về Phát triển Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá\nvà bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã trên địa bàn thành phố Hà Nội giai đoạn đến 2025; Trên cơ sở kết quả thực hiện Kế hoạch Phát triển Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã trên địa bàn thành phố Hà\nNội năm 2023 và xét đề nghị của Sở Công Thương tại Tờ trình số 6014/TTr-SCT ngày 28/11/2023, UBND Thành phố ban hành Kế hoạch phát triển Trung tâm Thiết kế\nsáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã trên địa bàn thành phố Hà Nội năm 2024, với các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Nhằm kiến tạo môi trường triển khai các hoạt động hỗ trợ các cơ sở công nghiệp nông thôn, chủ thể sản xuất kinh doanh làng nghề\nhình thành và phát triển hoạt động thiết kế sáng tạo, giới thiệu, quảng bá và\nbán sản phẩm OCOP, làng nghề gắn với phát triển các hình thức du lịch trải nghiệm góp phần tái cơ cấu kinh tế khu vực nông thôn trên địa bàn Thành phố.\n- Nâng cao giá trị sản phẩm thủ công mỹ nghệ, OCOP,\nlàng nghề, xây dựng chuỗi liên kết từ thiết kế sáng tạo, sản xuất - chế biến, tiêu thụ sản phẩm (thị trường khách du lịch trong nước và quốc tế) trên nền tảng bảo tồn, phát huy giá trị văn hóa truyền thống của các làng nghề gắn với hoạt động du lịch cộng đồng, du lịch nông nghiệp, nông thôn trong kinh tế tuần hoàn, góp phần xây dựng thực hiện Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021-2025.\n- Tạo môi trường liên kết giữa nghệ nhân, đội ngũ\nthiết kế trẻ với tinh thần khởi nghiệp; các Viện nghiên cứu, Trường Đại học chuyên ngành, tổ chức quốc tế phát huy ưu thế văn hóa địa phương, khát vọng phát triển kinh tế của cộng đồng tại làng nghề truyền thống trên địa bàn các huyện, thị xã.\n2. Yêu cầu:\n- Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá\nvà bán sản phẩm OCOP, làng nghề gắn với du lịch được phát triển trên cơ sở các làng nghề đang hoạt động sản xuất kinh doanh có hiệu quả, nằm trong các khu,\nđiểm du lịch đã được các cấp có thẩm quyền công nhận, có vị trí thuận tiện,\ndiện tích phù hợp đáp ứng đầy đủ các tiêu chí về đào tạo, hướng dẫn, tư vấn thiết kế mẫu mã, giới thiệu quảng bá sản phẩm của địa phương gắn với các di tích lịch sử, văn hóa truyền thống được công nhận.\n- Hỗ trợ được các cơ sở công nghiệp nông thôn, tiêu thụ công nghiệp làng nghề thiết kế mẫu mã sản phẩm có tính mới, sáng tạo, thân thiện môi trường, phù hợp với thị hiếu người tiêu dùng, có khả năng cạnh tranh cao,\nhội nhập khu vực và thế giới. Các sản phẩm được quảng bá đảm bảo chất lượng, tiêu chuẩn, có thương hiệu, nhãn hiệu, truy xuất nguồn gốc... theo quy định.\n- Phát huy tối đa sự tham gia của người dân, cộng\nđồng, các cơ sở công nghiệp nông thôn sản xuất, kinh doanh các sản phẩm hàng hóa có giá trị kinh tế và thẩm mỹ cao phù hợp với các hoạt động kinh tế du lịch dưới sự hướng dẫn, hỗ trợ về chuyên môn của các cơ quan quản lý nhà nước, chính quyền địa phương các cấp, chuyên gia và đơn vị tư vấn; gắn với bảo tồn, phát huy các giá trị lịch sử văn hóa truyền thống, môi trường tự nhiên, với hoạt\nđộng sản xuất của địa phương. Mô hình quản lý và khai thác phải phù hợp và hiệu quả.\n- Tuyên truyền quảng bá sản phẩm đa dạng, phong phú, tiếp cận được nhiều đối tượng khách du lịch trong và ngoài nước.\n- Huy động được các nguồn lực (ngân sách nhà nước,\nxã hội hóa...) tham gia.\n3. Chỉ tiêu cụ thể:\nĐến cuối năm 2024: Công nhận từ 5-10 mô hình Trung tâm Thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố.\nII. NHIỆM VỤ\n1. Hướng dẫn, phát triển mô\nhình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP,\nlàng nghề gắn với du lịch\n- Tổ chức hướng dẫn công nhận mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố.\n- Nghiên cứu, đề xuất, phát triển mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch cấp huyện.\n2. Nâng cao năng lực trong hoạt động thiết kế sáng tạo cho các cơ sở sản xuất kinh doanh sản phẩm làng nghề phục vụ du lịch\n- Tổ chức các lớp tập huấn chuyên đề định hướng phát triển nguồn nhân lực tham gia công tác phát triển, quản lý, vận hành trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch.\n- Tổ chức các lớp nâng cao năng lực cho các nghệ\nnhân thiết kế, nhà thiết kế trẻ sáng tạo mẫu mã mới phù hợp với thị hiếu thời\nđại đáp ứng nhu cầu khách du lịch trong nước và quốc tế năm 2024.\n3. Tuyên truyền, phổ biến nâng cao nhận thức vai trò của hoạt động Trung tâm Thiết kế sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP làng nghề gắn với du lịch\n- Tổ chức các hoạt động thông tin truyền thông\n(tin, bài, phóng sự, video, TVC, clip, ấn phẩm, tờ rơi, cataloge, các tiện ích quảng bá du lịch cho các thiết bị cầm tay...) để quảng bá giới thiệu hình ảnh,\nthông tin, quy trình sản xuất sản phẩm và các hoạt động của các Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên các phương tiện thông tin truyền thông đại chúng.\n4. Bảo tồn, khôi phục và phát triển văn hóa thiết kế sáng tạo cho các cơ sở sản xuất kinh doanh sản phẩm làng nghề phục vụ\ndu lịch\n- Tổ chức hội thảo về bảo tồn, khôi phục và phát triển văn hóa thiết kế sáng tạo cho các cơ sở sản xuất kinh doanh sản phẩm làng nghề phục vụ du lịch.\n- Tổ chức 03 Triển lãm quảng bá, giao thương kết nối các sản phẩm OCOP thủ công mỹ nghệ và làng nghề phục vụ du lịch năm 2024.\n(Danh mục hoạt động Phát triển Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã trên địa bàn thành phố Hà Nội năm 2024 được chi tiết tại Phụ lục đính kèm)\nIII. KINH PHÍ THỰC HIỆN Nguồn kinh phí thực hiện Kế hoạch bao gồm:\n- Nguồn ngân sách Nhà nước: Kinh phí thực hiện Kế\nhoạch của cấp nào do ngân sách cấp đó bảo đảm theo phân cấp ngân sách nhà nước hiện hành; nội dung, mức chi theo đúng quy định.\n- Nguồn vốn xã hội hóa của các doanh nghiệp, các tổ\nchức, cá nhân; nguồn viện trợ, tài trợ của các tổ chức, cá nhân trong nước và nước ngoài và những nguồn vốn hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương\n- Chủ trì, phối hợp với các Sở, ngành, UBND các huyện, thị xã, đơn vị liên quan: Tổ chức triển khai thực hiện Kế hoạch này theo\nđúng quy định của pháp luật, đảm bảo tiết kiệm, hiệu quả, không trùng lặp, đúng mục tiêu, kết quả đề ra; Tổng hợp, báo cáo đánh giá kết quả thực hiện định kỳ\nvà đột xuất theo yêu cầu của UBND Thành phố, Bộ Công Thương.\n- Chủ động cung cấp thông tin về các hoạt động hên quan của Kế hoạch, của các Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã trên địa bàn Thành phố cho các Sở, ban, ngành, UBND quận, huyện, thị xã, các cơ quan báo chí để thực hiện công tác thông tin, tuyên truyền kịp thời, hiệu quả.\n- Tổ chức công nhận từ 5-10 mô hình Trung tâm Thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố.\n- Quản lý, sử dụng kinh phí thực hiện kế hoạch theo\nđúng quy định hiện hành.\n- Chủ trì, phối hợp với Sở Nội vụ (Ban Thi đua -\nKhen thưởng Thành phố) lựa chọn, đề xuất các tập thể, cá nhân có thành tích xuất sắc trong công tác phát triển Trung tâm Thiết kế sáng tạo, giới thiệu,\nquảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tại các huyện, thị xã\ntrên địa bàn Thành phố năm 2024, báo cáo UBND Thành phố khen thưởng.\n2. Sở Nông nghiệp và Phát triển nông thôn Phối hợp với Sở Công Thương và Sở, ngành Thành phố,\nUBND các huyện, thị xã và các đơn vị liên quan triển khai Kế hoạch này; thực hiện Chương trình mỗi xã một sản phẩm theo quy định.\n3. Sở Du lịch\n- Chủ trì, phối hợp Sở Công Thương và Sở, ngành Thành phố, UBND các huyện, thị xã và các đơn vị liên quan hình thành các tour,\nchương trình du lịch liên kết với các Trung tâm Thiết kế, sáng tạo, giới thiệu,\nquảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch; lồng ghép quảng bá\ncác Trung tâm này tại các văn phòng công ty du lịch và đại lý lữ hành trong và ngoài nước.\n- Phối hợp với Sở Công Thương và Sở, ngành Thành phố, UBND các huyện, thị xã và các đơn vị liên quan triển khai Kế hoạch này; đề\nxuất tổ chức các hoạt động liên quan đến du lịch làng nghề, du lịch nông nghiệp, nông thôn nhằm thu hút khách du lịch đến thăm quan mua sắm tại các Trung tâm Thiết kế, sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch.\n4. Sở Khoa học và Công nghệ\nƯu tiên xác định nhiệm vụ khoa học và công nghệ (đề\ntài, dự án sản xuất thử nghiệm) nghiên cứu ứng dụng các tiến bộ khoa học, kỹ thuật phục vụ Chương trình OCOP Thành phố, phát triển làng nghề và Phát triển Trung tâm Thiết kế, sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề\ngắn với du lịch trên địa bàn Thành phố; hỗ trợ, tư vấn các giải pháp khoa học và công nghệ đưa vào áp dụng trong Chương trình khuyến công.\n5. Sở Văn hóa và Thể Thao Phối hợp với Sở Công Thương tổ chức các hoạt động thông tin, tuyên truyền về Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố; đề xuất, phối hợp tổ chức các hoạt động văn hóa liên quan đến du lịch làng nghề, du lịch nông thôn nhằm thu hút khách du lịch đến thăm quan mua sắm tại các Trung tâm Thiết kế, sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch.\n6. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các sở, ngành liên quan tham mưu UBND Thành phố trình HĐND Thành phố ưu tiên bố trí vốn đầu tư công thực hiện các nhiệm vụ tái cơ cấu kinh tế khu vực nông thôn địa bàn Thành phố, hỗ trợ các cơ\nsở sản xuất công nghiệp, chủ thể sản xuất, kinh doanh, làng nghề hình thành và\nphát triển Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP,\nlàng nghề gắn với phát triển các hình thức du lịch trải nghiệm theo quy định.\n7. Sở Tài chính Phối hợp với Sở Công Thương và các cơ quan, đơn vị liên quan tham mưu, báo cáo UBND Thành phố trình HĐND Thành phố bố trí kinh phí thực hiện Kế hoạch từ nguồn chi thường xuyên ngân sách cấp Thành phố theo quy định phân cấp ngân sách nhà nước hiện hành.\n8. Sở Thông tin và Truyền thông Phối hợp Sở Công Thương và các Sở, ngành, đơn vị\nliên quan hướng dẫn các cơ quan báo chí Thành phố, cơ quan báo chí Trung ương ký chương trình phối hợp công tác với Thành phố và chỉ đạo hệ thống thông tin cơ sở thông tin, tuyên truyền về nội dung, các hoạt động triển khai và kết quả\nthực hiện Kế hoạch góp phần xây dựng nông thôn mới bền vững.\n9. Sở Quy hoạch và kiến trúc Hướng dẫn UBND cấp huyện theo chức năng nhiệm vụ và\nthẩm quyền được giao; phối hợp với các Sở, ngành Thành phố, UBND các huyện, thị\nxã về nội dung liên quan đến quy hoạch kiến trúc, xây dựng các công trình phục vụ\nđầu tư phát triển các công trình phục vụ khu điểm du lịch (nếu có).\n10. Sở Xây dựng Căn cứ chức năng nhiệm vụ phối hợp với các đơn vị\nđược giao chủ trì triển khai thực hiện nội dung Kế hoạch theo chức năng Quản lý\nNhà nước của Sở Xây dựng.\n11. Sở Tài nguyên và Môi trường\n- Chủ trì, phối hợp cùng các đơn vị liên quan triển khai các dự án xử lý ô nhiễm môi trường làng nghề: tạo điều kiện thuận lợi cho các cơ sở sản xuất, làng nghề về đất đai, mặt bằng sản xuất và xử lý ô nhiễm môi trường.\n- Căn cứ chức năng, nhiệm vụ hướng dẫn các chủ thể\nquản lý, khai thác vận hành các Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch tuân thủ các quy định của pháp luật về đất đai, môi trường và các quy định khác.\n12. Trung tâm Xúc tiến Đầu tư,\nThương mại, Du lịch Thành phố\nTrung tâm Xúc tiến Đầu tư, Thương mại, Du lịch Thành phố phối hợp với Sở Công Thương thông tin, tuyên truyền về các Trung tâm Thiết kế, sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố; tham gia các hoạt động xúc tiến thương mại trong nước và quốc tế: hội chợ, triển lãm, hội nghị, hội thảo... để quảng bá,\ngiới thiệu, kết nối tiêu thụ các sản phẩm thiết kế sáng tạo.\n13. Ủy ban nhân dân các huyện, thị xã\n- Chủ trì xây dựng và ban hành Kế hoạch phát triển Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn năm 2024; bố trí, đề xuất địa điểm, kinh phí từ ngân sách cấp huyện theo đúng quy định để thực hiện xây dựng Trung tâm thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn du lịch; huy động tối đa các nguồn kinh phí hợp pháp để thực hiện các nhiệm vụ của Kế hoạch.\n- Chỉ đạo phòng Kinh tế, UBND cấp xã và phòng, ban liên quan, các doanh nghiệp, hợp tác xã, hộ sản xuất, ... trên địa bàn triển khai thực hiện Kế hoạch theo quy định.\n- Phối hợp Sở Công Thương phát triển các Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn. Theo tiêu chí được cấp thẩm quyền ban hành.\n- Chủ động cân đối một phần ngân sách cấp huyện hỗ\ntrợ xây dựng, phát triển Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn; Nâng cấp hạ tầng giao thông kết nối với tuyến được Thành phố phê duyệt theo đúng quy định; bố trí bãi đỗ xe,\nxử lý môi trường trong quần thể du lịch tại địa phương.\n14. Các Hội, Hiệp hội ngành nghề\ntrên địa bàn Thành phố\nCác Hội, Hiệp hội ngành nghề trên địa bàn Thành phố\ncó trách nhiệm phối hợp Sở Công Thương tổ chức các hoạt động thông tin, tuyên truyền về các Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP,\nlàng nghề gắn với du lịch trên địa bàn Thành phố; tích cực hưởng ứng tham gia các hoạt động của Trung tâm thiết kế, sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố.\n15. Đơn vị xây dựng, vận hành Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch\n- Bố trí cơ sở vật chất, mặt bằng, địa điểm theo tiêu chí đánh giá, hướng dẫn, phát triển mô hình Trung tâm Thiết kế sáng tạo,\ngiới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố được cấp thẩm quyền phê duyệt và nguồn đối ứng hợp pháp thực hiện xây dựng, phát triển, khai thác Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch.\n- Thực hiện quản lý, vận hành Trung tâm Thiết kế\nsáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch theo sự hỗ trợ, hướng dẫn của các cơ quan, tổ chức có liên quan.\nYêu cầu các sở, ngành liên quan, UBND các huyện,\nthị xã nghiêm túc thực hiện. Trong quá trình triển khai nếu có vướng mắc, tổng hợp, đề xuất gửi Sở Công Thương để tham mưu, tổng hợp, báo cáo UBND Thành phố\nxem xét, giải quyết theo quy định./.\nNơi nhận:\n - Bộ Công Thương;\n - Văn phòng điều phối NTM Trung ương;\n - Chủ tịch UBND Thành phố;\n - Phó Chủ tịch Nguyễn Mạnh Quyền;\n - Các Sở, ngành TP;\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội ngành nghề trên địa bàn TP;\n - VPUB: CVP, PCVP N.M.Quân, KTN, KGVX, TH;\n - Lưu: VT, KTNVân TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền PHỤ LỤC DANH MỤC NHIỆM VỤ\nPHÁT TRIỂN TRUNG TÂM THIẾT KẾ SÁNG TẠO, GIỚI THIỆU, QUẢNG BÁ VÀ BÁN SẢN PHẨM OCOP, LÀNG NGHỀ GẮN VỚI DU LỊCH TẠI CÁC HUYỆN, THỊ XÃ TRÊN ĐỊA BÀN TP HÀ NỘI NĂM 2024\n(Kèm theo Kế hoạch số 297/KH-UBND ngày 14 tháng 12 năm 2024 của UBND Thành phố Hà Nội)\nSTT Nhiệm vụ\nKết quả cần đạt\n được Thời gian thực hiện\nĐơn vị chủ trì\nĐơn vị phối hợp I. HƯỚNG DẪN, PHÁT TRIỂN MÔ HÌNH TRUNG TÂM THIẾT KẾ SÁNG TẠO, GIỚI THIỆU, QUẢNG BÁ VÀ BÁN SẢN PHẨM OCOP, LÀNG NGHỀ GẮN VỚI DU LỊCH 1\nTổ chức hướng dẫn công nhận mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố\n- Tổ chức hướng dẫn công nhận mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố\n - Họp hội đồng đánh giá công nhận mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề\n gắn với du lịch trên địa bàn Thành phố.\n - Tổ chức công nhận 5-10 mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch trên địa bàn Thành phố\nTháng 01- 11/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các quận, huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\n2 Nghiên cứu, đề xuất phát triển mô hình Trung tâm Thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch cấp huyện\n- Khảo sát các địa điểm có tiềm năng xây dựng Trung tâm thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP, làng nghề gắng với du lịch; Đánh giá về duy trì, phát triển các làng nghề truyền thống có tiềm năng gắn với phát triển du lịch (trong đó tập trung vào cơ sở\n hạ tầng: giao thông, điện, nước, xử lý môi trường, bãi đỗ xe...)\n - Xây dựng bộ tiêu chí đánh giá, hướng dẫn, phát triển mô hình Trung tâm thiết kế sáng tạo, giới thiệu, quảng bá và bán sản phẩm OCOP,\n làng nghề gắn với du lịch cấp huyện trên địa bàn Thành phố.\nTháng 01- 6/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các quận, huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\nII. NÂNG CAO NĂNG LỰC TRONG HOẠT ĐỘNG THIẾT KẾ\n SÁNG TẠO CHO CÁC CƠ SỞ SẢN XUẤT KINH DOANH SẢN PHẨM LÀNG NGHỀ PHỤC VỤ DU LỊCH 3\nTổ chức các lớp tập huấn chuyên đề định hướng phát triển nguồn nhân lực tham gia công tác phát triển, quản lý, vận hành trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch Tổ chức 10 lớp tập huấn (100 người, 2 ngày/lớp) chuyên\n đề định hướng phát triển nguồn nhân lực tham gia công tác phát triển, quản lý, vận hành trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP, làng nghề gắn với du lịch Tháng 01- 11/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\n4 Tổ chức các lớp nâng cao năng lực cho các nghệ\n nhân thiết kế, nhà thiết kế trẻ sáng tạo mẫu mã mới phù hợp với thị hiếu thời\n đại đáp ứng nhu cầu khách du lịch trong nước và quốc tế năm 2024 Tổ chức 10 lớp tập huấn (100 người, 2 ngày/lớp) nâng cao năng lực cho các nghệ nhân thiết kế, nhà thiết kế trẻ sáng tạo mẫu mã mới phù hợp với thị hiếu thời đại đáp ứng nhu cầu khách du lịch trong nước và\n quốc tế năm 2024 Tháng 01- 11/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\nIII. TUYÊN TRUYỀN PHỔ BIẾN NÂNG CAO NHẬN THỨC VAI TRÒ CỦA HOẠT ĐỘNG TRUNG TÂM THIẾT KẾ SÁNG TẠO, GIỚI THIỆU, QUẢNG BÁ VÀ\n BÁN SẢN PHẨM OCOP LÀNG NGHỀ GẮN VỚI DU LỊCH 5\nTổ chức các hoạt động thông tin truyền thông\n- Xây dựng 30 Bài viết tuyên truyền về hoạt động các Trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP trên các trang thông tin điện tử, báo điện tử\n - 50 tin tuyên truyền về xu thế thị trường trong và ngoài nước, các sản phẩm thiết kế sáng tạo trên các trang thông tin điện tử, báo điện tử\n - Biên tập xây dựng video, TVC, tổ chức quảng bá\n giới thiệu về các Trung tâm thiết kế, sáng tạo, giới thiệu quảng bá và bán sản phẩm OCOP.\nTháng 01- 11/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\n - Đơn vị tư vấn IV. BẢO TỒN, KHÔI PHỤC VÀ PHÁT TRIỂN VĂN HÓA THIẾT KẾ SÁNG TẠO CHO CÁC CƠ SỞ SẢN XUẤT KINH DOANH SẢN PHẨM LÀNG NGHỀ PHỤC VỤ DU LỊCH 6\nTổ chức hội thảo về bảo tồn, khôi phục và phát triển văn hóa thiết kế sáng tạo cho các cơ sở sản xuất kinh doanh sản phẩm làng nghề phục vụ du lịch Tổ chức 05 hội thảo (200 đại biểu/hội thảo) về\n bảo tồn, khôi phục và phát triển văn hóa thiết kế sáng tạo cho các cơ sở sản xuất kinh doanh sản phẩm làng nghề phục vụ du lịch.\nTháng 01- 12/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\n - Đơn vị tư vấn 7\nTổ chức 03 Triển lãm quảng bá, giao thương kết nối các sản phẩm OCOP thủ công mỹ nghệ và làng nghề phục vụ du lịch năm 2024.\n- Tổ chức 03 Triển lãm quảng bá, giao thương kết nối các sản phẩm OCOP thủ công mỹ nghệ và làng nghề phục vụ du lịch năm 2024 trên địa bàn Thành phố.\n - Thiết kế, in ấn tài liệu triển lãm\n - Thông tin tuyên truyền về triển lãm Tháng 01- 12/2024 Sở Công Thương\n- Các Sở, ngành Thành phố.\n - UBND các huyện, thị xã;\n - Các Hội, Hiệp hội;\n - Các tổ chức chính trị xã hội.\n - Đơn vị tư vấn"
}