{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-301-KH-UBND-2023-trien-khai-phat-trien-va-quan-ly-cho-Ha-Noi-590972.aspx",
  "title": "Kế hoạch 301/KH-UBND 2023 triển khai phát triển và quản lý chợ Hà Nội",
  "properties": {
    "Số hiệu": "301/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "15/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 301/KH-UBND Hà Nội, ngày 15 tháng 12 năm 2023 KẾ HOẠCH PHÁT TRIỂN VÀ QUẢN LÝ CHỢ TRÊN ĐỊA BÀN THÀNH PHỐ NĂM 2024 Thực hiện chỉ đạo của Thường trực Thành ủy, HĐND Thành phố; nhằm thực hiện tốt công tác phát triển và quản lý chợ\ntrên địa bàn, UBND Thành phố ban hành Kế hoạch Phát triển và quản lý chợ trên địa bàn thành phố Hà Nội năm 2024, cụ thể như sau:\nI. Mục đích,\nyêu cầu và mục tiêu.\n1. Mục đích:\nTăng cường và nâng cao hiệu lực,\nhiệu quả công tác quản lý nhà nước về quản lý, đầu tư cải tạo chợ trên địa bàn Thành phố nhằm từng bước đầu tư, cải tạo hoàn thiện mạng lưới chợ đảm bảo các chợ hiện có hoặc sẽ đầu tư cải tạo, đặc biệt là các chợ dân sinh đáp ứng được yêu cầu về: hạ tầng kinh doanh tại chợ, khắc phục tình hình cơ sở vật chất các chợ đang xuống cấp, đáp ứng được các yêu cầu về an toàn thực phẩm, vệ sinh môi trường, phòng cháy chữa cháy, văn minh thương mại, an ninh trật tự… phục vụ tốt nhu cầu thiết yếu của nhân dân trên địa bàn và mục tiêu xây dựng nông thôn mới của Thành phố, giải quyết các vấn đề dân sinh bức xúc, tạo nguồn thu ngân sách bền vững cho các địa phương và Thành phố hàng năm.\n2. Yêu cầu:\n- Đảm bảo hiệu lực, hiệu quả\ncông tác quản lý nhà nước về chợ trên địa bàn của các cấp, các ngành; giải quyết các tồn tại, các khó khăn vướng mắc hiện nay của hệ thống chợ trên địa bàn Thành phố.\n- Đầu tư cải tạo, phát triển hệ\nthống chợ trên địa bàn Thành phố đáp ứng được các tiêu chuẩn, quy chuẩn theo quy định; đảm bảo thuận lợi cho người dân khi kinh doanh và mua bán tại chợ hướng tới phục vụ ngày càng tốt hơn nhu cầu đời sống, sinh hoạt của nhân dân địa phương, không để xảy ra tình trạng khiếu kiện, mất an ninh trật tự, đảm bảo an toàn thực phẩm, văn minh thương mại.\n- Phân công nhiệm vụ rõ ràng, đảm bảo phối hợp chặt chẽ giữa các cấp, các ngành của Thành phố, các đơn vị quản lý\nkinh doanh khai thác chợ, các tiểu thương và người dân trong quá trình thực hiện công tác phát triển và quản lý chợ trên địa bàn Thành phố.\n3. Mục tiêu.\n3.1. Mục tiêu chung:\nNâng cao được hiệu quả công tác quản lý nhà nước, từng bước hoàn thiện mạng lưới chợ trên địa bàn Thành phố, khắc phục tình hình cơ sở vật chất các chợ đang xuống cấp, đáp ứng được các yêu cầu về an toàn thực phẩm, vệ sinh môi trường, phòng cháy chữa cháy, văn minh thương mại… phục vụ nhu cầu của nhân dân.\nGiải quyết cơ bản được vấn đề\ndân sinh bức xúc, giảm khiếu nại, khiếu kiện…trong lĩnh vực quản lý nhà nước về\nchợ.\nHuy động mọi nguồn lực xã hội đầu tư xây dựng, cải tạo hệ thống chợ trên địa bàn Thành phố một cách tổng thể, đồng bộ cả ở các quận nội thành và các huyện ngoại thành, cả các phường trong nội\nđô, các thị trấn và các xã vùng nông thôn khó khăn, xa trung tâm. Với mục tiêu phát triển mạng lưới chợ đồng bộ, hài hòa, đáp ứng nhu cầu hàng hóa cho sản xuất,\nchế biến và nhu cầu tiêu dùng hàng ngày của nhân dân, qua đó thúc đẩy mạnh lưu thông hàng hóa phát triển phục vụ nhu cầu tiêu dùng của các tầng lớp nhân dân Thủ đô đảm bảo văn minh thương mại, an toàn thực phẩm, vệ sinh môi trường, đảm bảo nguồn thu ngân sách ổn định, lâu dài cho Thành phố.\nĐáp ứng các tiêu chí xây dựng nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n3.2. Mục tiêu cụ thể:\nĐến hết năm 2024:\n- 95% các chợ được phê duyệt phương án giá sử dụng diện tích bán hàng theo Quyết định phê duyệt giá mới của UBND Thành phố; 100% các chợ phê duyệt sửa đổi Nội quy hoạt động, Phương án bố\ntrí, sắp xếp ngành hàng,... theo các quy định hiện hành.\n- 100% các xã, phường, thị trấn hiện chưa có chợ nhưng có nhu cầu phát triển chợ được rà soát đưa vào Danh mục mạng lưới chợ trên địa bàn Thành phố.\n- Đầu tư xây mới, cải tạo, sửa chữa, nâng cấp mở rộng các chợ đang hoạt động đảm hiệu quả theo đúng các tiêu chí, đảm bảo phát huy đầy đủ công năng và nâng cao hiệu quả kinh tế - xã hội của các chợ, văn minh thương mại, 100% các chợ được xây dựng mới, cải tạo, sửa chữa phải đảm bảo tiêu chuẩn chợ ATTP theo quy định, đảm bảo vệ sinh môi trường,\nphòng cháy chữa cháy, văn minh thương mại, an ninh trật tự,…\n* Về đầu tư xây chợ mới: Dự\nkiến khởi công 36 chợ.\n* Về đầu tư cải tạo, sửa chữa, nâng cấp: Dự kiến khởi công 76 chợ.\n4. Thời gian thực hiện: năm 2024 II. Nội dung, tiến độ thực hiện.\n1. Về\ntăng cường và nâng cao hiệu quả công tác quản lý nhà nước về chợ.\n1.1. Về nâng cao hiệu quả\nquản lý nhà nước về chợ.\nCác sở, ban, ngành và UBND các quận, huyện, thị xã trên địa bàn tham mưu giúp UBND Thành phố:\n- Tập trung rà soát kỹ từng vụ\nviệc khiếu kiện, làm rõ nguyên nhân, giải quyết dứt điểm các vụ việc có tụ tập\nđông người, khiếu nại, tố cáo phức tạp, kéo dài liên quan đến công tác quản lý,\nkinh doanh khai thác chợ, trong đó tập trung giải quyết các vụ việc chưa giải quyết xong.\n- Tăng cường công tác quản lý\nnhà nước trong các lĩnh vực đầu tư xây dựng, quản lý đất đai, tài chính, an ninh trật tự...đối với các chợ trên địa bàn; chú trọng công tác tuyên truyền,\nphổ biến giáo dục pháp luật cho công dân, làm tốt công tác công khai các thông tin cho nhân dân hiểu, đồng thuận ngay trước, trong và sau khi triển khai các chủ trương, chính sách đối với việc phát triển, quản lý, kinh doanh khai thác chợ trên địa bàn.\n- Rà soát, bổ sung các chợ trên\nđịa bàn các quận, huyện, thị xã đảm bảo đủ điều kiện xác định dự án đầu tư có sử\ndụng đất tổ chức đấu thầu theo quy định đáp ứng nhu cầu phát triển kinh tế - xã\nhội, nhu cầu kinh doanh mua bán của nhân dân, hạn chế sự phát triển các tụ điểm họp chợ trái phép trên địa bàn.\n- Rà soát lại phân hạng các chợ\ntrên địa bàn để trình Thành phố phê duyệt điều chỉnh lại các chợ xếp hạng theo\nđúng tiêu chuẩn quy định. Đối với các chợ không đủ tiêu chuẩn, chợ không còn diện tích đất đang họp trên đất của hộ gia đình, chợ thuộc diện giải tỏa, sát nhập,\nchợ quy hoạch đất cây xanh… để báo cáo Thành phố đưa ra khỏi danh mục chợ trên\nđịa bàn Thành phố.\n- Rà soát xây dựng lại phương\nán sắp xếp ngành hàng các chợ đã có phương án nhưng không còn phù hợp để các cơ\nquan phê duyệt theo phân cấp.\n- Tập trung hướng dẫn các chợ\nchuyển đổi mô hình quản lý kinh doanh khai thác chợ có đủ điều kiện, phương án giá dịch vụ chợ, … cho phù hợp để nâng cao hiệu quả quản lý, kinh doanh khai thác chợ.\n- Đơn vị quản lý chợ, chủ đầu tư theo chức năng, nhiệm vụ, quyền hạn, trách nhiệm của mình phải công khai,\nminh bạch các thông tin liên quan đến hoạt động đầu tư, xây dựng các công trình trong chợ, xây dựng lại chợ.\n- UBND các quận, huyện, thị xã\nrà soát lại quỹ đất để bố trí các địa điểm xây dựng chợ theo quy hoạch đã được phê duyệt, tăng cường giải tỏa các tụ điểm kinh doanh tự phát trái quy định trên địa bàn.\n- Phát động các phong trào thi\nđua đối với các Ban quản lý chợ, Doanh nghiệp, HTX quản lý, kinh doanh chợ cũng như các hộ kinh doanh trong chợ. Tiếp tục duy trì mô hình chợ “An toàn - Văn minh - Hiệu quả”.\n- Xây dựng kế hoạch kiểm tra công tác QLNN về chợ năm 2024 để kịp thời phát hiện các tồn tại, sai sót, thiếu sót giúp các chợ khắc phục kịp thời, đảm bảo quản lý và kinh doanh theo đúng quy định của pháp luật.\n- Tăng cường trách nhiệm của Lãnh đạo UBND các quận, huyện, thị xã đối với công tác QLNN về chợ trên địa bàn.\n- Tăng cường trách nhiệm của người đứng đầu đối với các đơn vị quản lý, kinh doanh khai thác chợ trong việc chấp hành các quy định của pháp luật liên quan đến chợ thuộc lĩnh vực quản lý.\n- Các cơ quan, đơn vị, các quận,\nhuyện, thị xã phải chấp hành nghiêm túc chế độ thông tin báo cáo đột xuất, định kỳ theo quy định và lấy đó làm tiêu chí bình xét thi đua cuối năm.\n- UBND cấp huyện là đơn vị chủ\ntrì chỉ đạo UBND cấp xã trên địa bàn có chợ được đầu tư xây dựng lại, nâng cấp,\ncải tạo làm đầu mối giải quyết các khó khăn, vướng mắc, họp các hộ kinh doanh tại chợ tuyên truyền, vận động, tạo sự đồng thuận (trước, trong và sau đầu tư), không\nđể xảy ra khiếu kiện đảm bảo quyền và lợi ích hợp pháp của các bên (đơn vị\nquản lý, đầu tư và bà con tiểu thương) tại chợ đối với các chợ đầu tư xây dựng lại, nâng cấp, cải tạo bằng nguồn vốn xã hội hóa.\n1.2. Về cơ chế chính sách.\nCác Sở, ngành căn cứ chức năng,\nnhiệm vụ được giao nghiên cứu đề xuất báo cáo UBND Thành phố kiến nghị với các cơ quan có thẩm quyền về chính sách ưu tiên đối với các doanh nghiệp tham gia quản lý kinh doanh khai thác chợ (tiền thuê đất, tiền sử dụng đất, thuế, phí…).\n1.3. Về nguồn vốn đầu tư\nphát triển chợ.\nCác quận, huyện thị xã chủ động bố trí nguồn ngân sách cấp huyện, trình HĐND thông qua để đầu tư xây mới, nâng cấp, cải tạo, mở rộng các chợ tại địa phương; trong đó, tập trung quan tâm đầu tư nâng cấp, cải tạo, mở rộng các chợ đã xuống cấp, không đáp ứng được các quy\nđịnh về PCCC, VSMT. Đồng thời tích cực triển khai công tác xã hội hóa đầu tư\nxây dựng chợ theo phân cấp quản lý (nhất là các chợ đầu mối). Trong trường hợp khó khăn về cân đối nguồn lực báo cáo UBND Thành phố xem xét giải quyết.\n1.4. Về đất đai.\n- Tạo điều kiện để các doanh nghiệp, hợp tác xã tiếp cận với quỹ đất sạch góp phần giảm kinh phí đền bù, giải phóng mặt bằng, giảm thời gian chuẩn bị đầu tư dự án.\n- Hỗ trợ tháo gỡ khó khăn đối với các chợ còn vướng mắc về đất đai theo quy định.\n1.5. Đào tạo nâng cao năng lực chuyên môn đội ngũ cán bộ quản lý chợ.\nTổ chức các lớp tập huấn công tác quản lý nhà nước về chợ cho đối tượng là cán bộ, công chức địa phương làm công tác liên quan đến lĩnh vực chợ, công tác quản lý hoạt động chợ cho cán bộ\nban quản lý, doanh nghiệp, hợp tác xã, cán bộ quản lý chợ cấp xã; các công tác tập huấn về vệ sinh an toàn thực phẩm vệ sinh môi trường…trên địa bàn Thành phố.\n1.6. Về đảm bảo điều kiện PCCC tại chợ.\n- Tăng cường công tác QLNN về\nPCCC đối với các chợ trên địa bàn. Chỉ đạo Cảnh sát PC&CC - Công an thành phố Hà Nội và Chủ tịch UBND cấp xã phối hợp với các đơn vị chức năng thuộc các ngành liên quan liên tục kiểm tra, phúc tra hướng dẫn cơ sở khắc phục các tồn tại,\nthiếu sót đã kiến nghị. Kiên quyết xử lý các hành vi vi phạm, tiến hành tạm\nđình chỉ, đình chỉ hoạt động đối với các cơ sở vi phạm theo Nghị định 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ theo chỉ đạo của UBND Thành phố.\n- Cảnh sát PC&CC tạo điều kiện hướng dẫn và hỗ trợ cho các chợ trong quá trình đầu tư lắp đặt các trang thiết bị, lập hồ sơ quản lý công tác PCCC, tuyên truyền tập huấn công tác PCCC cho các ban quản lý và các hộ kinh doanh trong chợ về công tác PCCC…\n1.7. Về đảm bảo ATTP trong chợ.\nTriển khai thực hiện Đề án quản lý các cửa hàng kinh doanh ATTP trong chợ nhằm quản lý, đảm bảo công tác ATTP trong chợ: tuyên truyền vận động các hộ kinh doanh các sản phẩm an toàn, có các trang thiết bị đảm bảo ATTP theo quy định khi kinh doanh, rà soát tập huấn kiến thức cho các cơ sở kinh doanh trong chợ, cấp GCN đủ điều kiện ATTP cho các doanh nghiệp kinh doanh thực phẩm trong chợ; bố trí các điểm kinh doanh rau, thực phẩm an toàn tại các chợ…\n2. Về\nchuyển đổi mô hình quản lý, kinh doanh khai thác chợ.\nNhằm đẩy mạnh công tác xã hội hóa, kêu gọi các doanh nghiệp, hợp tác xã có năng lực đầu tư, quản lý, kinh doanh khai thác chợ trên địa bàn Thành phố.\n- UBND các quận, huyện, thị xã\nthực hiện tổng kết, đánh giá rút kinh nghiệm (nêu rõ các tồn tại, khó khăn vướng mắc và đề xuất các giải pháp nâng cao hiệu quả công tác kêu gọi xã hội hóa) đối với công tác chuyển đổi mô hình quản lý chợ trên địa bàn giai đoạn 2017-2023;\nrà soát lại tổng thể các chợ chưa chuyển đổi bao gồm cả các chợ đã được UBND Thành phố phê duyệt chuyển đổi giai đoạn 2022-2025, đảm bảo đủ điều kiện về đất\nđai, tài sản công…(đảm bảo có tính khả thi, không phát sinh khiếu nại, tố cáo,\ncác vụ việc phức tạp) hoàn thiện hồ sơ gửi Sở Công Thương chủ trì thẩm định báo cáo UBND Thành phố phê duyệt xong trước ngày 30/3/2024.\n3. Về đầu tư cải tạo, phát triển hệ thống chợ trên địa bàn năm 2024.\n3.1. Nguồn vốn:\nNguồn vốn đầu tư xây dựng mới,\ncải tạo sửa chữa chợ bằng nguồn xã hội hóa và nguồn ngân sách cấp huyện.\n3.2. Kế hoạch đầu tư xây dựng, cải tạo chợ năm 2024.\n- Dự kiến đầu tư xây dựng mới,\nxây dựng lại 36 chợ.\n- Dự kiến nâng cấp, cải tạo, sửa chữa 76 chợ.\n(Chi tiết tại Phụ lục 01, 02 kèm theo).\nIII. Tổ chức thực hiện.\n1.\nPhân công nhiệm vụ.\nNgoài các nhiệm vụ đã phân công cho các đơn vị tại Quyết định số 28/2018/QĐ-UBND ngày 16/11/2018 của UBND thành phố Hà Nội ban hành Quy định về phát triển và quản lý chợ trên địa bàn thành phố\nHà Nội và Kế hoạch số 228/KH-UBND ngày 12/10/2021 của UBND Thành phố về Phát triển và quản lý chợ trên địa bàn thành phố Hà Nội giai đoạn 2021 - 2025, đề\nnghị các đơn vị tập trung triển khai các nhiệm vụ sau:\n1.1. Sở Công Thương:\n- Là cơ quan thường trực, chịu trách nhiệm chủ trì, phối hợp cùng với các Sở, ngành liên quan, UBND các quận,\nhuyện, thị xã triển khai thực hiện Kế hoạch.\n- Chủ trì, phối hợp các sở,\nngành liên quan hướng dẫn, đôn đốc UBND các quận, huyện, thị xã tập trung xây dựng,\nthẩm định và trình, duyệt theo thẩm quyền các nội dung về quản lý nhà nước về\nchợ: chuyển đổi chợ, phân hạng chợ,…\n- Phối hợp với Sở Tài chính, Cục thuế Hà Nội, UBND các quận, huyện, thị xã và các đơn vị có liên quan hướng dẫn các quận, huyện, thị xã thực hiện phương án giá dịch vụ sử dụng diện tích bán hàng tại chợ sau khi được UBND thành phố phê duyệt Quyết định mới thay thế Quyết\nđịnh số 56/2016/QĐ-UBND ngày 31/12/2016 về việc ban hành giá dịch vụ sử dụng diện tích bán hàng tại chợ trên địa bàn thành phố Hà Nội;\n- Thực hiện thanh tra, kiểm tra công tác quản lý nhà nước về chợ trên địa bàn Thành phố theo quy định pháp luật hiện hành.\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao;\n- Thực hiện các nhiệm vụ khác theo phân công của UBND Thành phố.\n1.2. Sở Kế hoạch và Đầu tư:\n- Hướng dẫn, chủ trì phối hợp với các Sở, ngành và các đơn vị liên quan thẩm định trình UBND Thành phố Ban hành danh mục các dự án thực hiện kêu gọi đầu tư xây dựng các chợ trên địa bàn.\n- Tham mưu, hướng dẫn thực hiện chính sách và công tác đầu tư xây dựng chợ trên địa bàn theo quy định;\n- Chủ trì phối hợp với Trung tâm xúc tiến đầu tư thương mại, Sở Công Thương, các Sở, ngành và các đơn vị\nliên quan kêu gọi các thành phần kinh tế tham gia đầu tư đối với dự án chợ trên\nđịa bàn.\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao;\n1.3. Sở Tài chính:\n- Tham mưu, hướng dẫn sử dụng kinh phí chi thường xuyên để bảo dưỡng, sửa chữa chợ theo quy định của Trung\nương và Thành phố.\n- Chủ trì phối hợp với Sở Công Thương hướng dẫn các quận, huyện, thị xã thực hiện phương án giá dịch vụ sử dụng diện tích bán hàng tại chợ sau khi được UBND thành phố phê duyệt Quyết định mới thay thế Quyết định số 56/2016/QĐ- UBND ngày 31/12/2016 về việc ban hành giá dịch vụ sử dụng diện tích bán hàng tại chợ trên địa bàn thành phố Hà Nội; \n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao;\n1.4. Sở Quy hoạch - Kiến trúc:\n- Căn cứ hồ sơ đề nghị của Sở Kế\nhoạch và Đầu tư (trong đó có: sơ đồ vị trí, ranh giới khu đất đề xuất dự án thực hiện kêu gọi đầu tư xây dựng các chợ do UBND các quận, huyện thị xã đề xuất) để\ncung cấp thông tin quy hoạch phục vụ việc lựa chọn các địa điểm đảm bảo phù hợp với quy hoạch theo quy định.\n- Hướng dẫn và phối hợp giải quyết các hồ sơ về quy hoạch xây dựng chợ theo quy định của pháp luật;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.5. Sở Tài nguyên và Môi trường:\n- Chủ trì, phối hợp Sở Công Thương và các sở, ngành có liên quan hướng dẫn Ủy ban nhân dân các quận, huyện,\nthị xã về công tác quy hoạch, kế hoạch sử dụng đất để đầu tư xây dựng chợ đảm bảo tiến độ của dự án và công tác đảm bảo vệ sinh môi trường tại chợ.\n- Phối hợp với Sở Kế hoạch\n& Đầu tư thẩm định trình UBND Thành phố Ban hành danh mục các dự án thực hiện kêu gọi đầu tư xây dựng các chợ trên địa bàn.\n- Hướng dẫn các tổ chức sử dụng\nđất thủ tục xin thuê đất, cấp Giấy chứng nhận quyền sử dụng đất theo quy định của Luật Đất đai;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.6. Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn.\n- Thực hiện công tác quản lý về\nan toàn thực phẩm tại chợ theo quy định về phân công, phân cấp quản lý về an toàn thực phẩm trên địa bàn Thành phố.\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.7. Công an Thành phố:\n- Chủ trì, phối hợp Sở Công Thương, các sở, ngành liên quan, Ủy ban nhân dân các quận, huyện, thị xã thực hiện chức năng quản lý nhà nước về phòng cháy, chữa cháy tại các chợ trên địa bàn.\n- Phối hợp các sở, ban, ngành Thành phố, Ủy ban nhân dân các quận, huyện, thị xã trong công tác quy hoạch,\nphát triển và quản lý hoạt động kinh doanh tại các chợ trên địa bàn Thành phố đảm bảo đảm bảo an ninh trật tự, an toàn giao thông. Chủ động nắm tình hình hoạt động của các chợ trên địa bàn, chủ động phát hiện tình hình phức tạp để kịp thời tham mưu Ủy ban nhân dân Thành phố chỉ đạo hoạt động quản lý, phát triển chợ và\ngiải quyết các khiếu nại, tố cáo liên quan đúng quy định pháp luật, không để\nphát sinh tiêu cực, bức xúc và khiếu kiện phức tạp, có phương án đảm bảo an ninh trật tự tại địa bàn;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.8. Thanh tra Thành phố.\n- Chủ trì, phối hợp với các Sở,\nngành liên quan, UBND các quận, huyện, thị xã giải quyết dứt điểm các vụ việc có tụ tập đông người, khiếu nại, tố cáo phức tạp, kéo dài liên quan đến công tác quản lý kinh doanh khai thác chợ;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.9. Cục Quản lý thị trường Hà Nội.\n- Chủ trì, phối hợp các sở,\nngành có liên quan, Ủy ban nhân dân các quận, huyện, thị xã tổ chức kiểm tra,\nphát hiện và xử lý các vi phạm về kinh doanh hàng giả, hàng kém chất lượng tại chợ;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.10. Cục Thuế Hà Nội.\n- Có trách nhiệm quản lý, kiểm tra,\ntổng hợp báo cáo về việc thu nộp ngân sách của các đơn vị quản lý, kinh doanh,\nkhai thác chợ và các cơ sở kinh doanh tại các chợ trên địa bàn Thành phố (tiền thuê đất, tiền sử dụng đất, các khoản thu nộp ngân sách khác) theo quy định;\n- Hướng dẫn UBND các quận, huyện,\nthị xã và các đơn vị đầu tư, quản lý, kinh doanh, khai thác chợ theo chức năng,\nnhiệm vụ được giao.\n1.11. Ủy ban nhân dân các quận, huyện, thị xã:\nThực hiện công tác quản lý nhà\nnước về chợ trên địa bàn theo phân cấp, ủy quyền, cụ thể:\n- Rà soát, đối chiếu với các quy hoạch được duyệt (quy hoạch chung các đô thị vệ tinh, thị xã và các thị trấn;\nquy hoạch phân khu; quy hoạch chung xây dựng huyện; quy hoạch chung xã, quy hoạch trung tâm xã và điểm dân cư nông thôn), đánh giá sự phù hợp đối với các vị trí\nđề xuất; Cung cấp sơ đồ vị trí, ranh giới đất các địa điểm đề xuất gửi Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở Quy hoạch- Kiến trúc, Sở Tài nguyên và Môi trường;…làm cơ sở xem xét thống nhất địa điểm triển khai đầu tư xây dựng chợ\ntheo Kế hoạch;\n- Kịp thời rà soát đưa ra khỏi quy hoạch những điểm chợ không còn phù hợp, đồng thời bổ sung quy hoạch đảm bảo phù hợp với Quy hoạch phân khu đô thị, Quy hoạch xây dựng vùng huyện, Quy hoạch chung xây dựng xã, Quy hoạch chi tiết xây dựng trung tâm xã, điểm dân cư theo quy định;\n- Tập trung xây dựng, thẩm định và trình, duyệt theo thẩm quyền các nội dung quản lý nhà nước về chợ: chuyển đổi mô hình quản lý chợ, giá dịch vụ tại chợ, phân hạng chợ, nội quy, phương án sắp xếp ngành hàng các chợ trên địa bàn, an toàn thực phẩm trong chợ…;\n- Căn cứ vào danh mục dự án đầu tư xây dựng mới, cải tạo, nâng cấp chợ trên địa bàn kèm theo Kế hoạch để tổ chức triển khai và chịu trách nhiệm trước UBND Thành phố về tiến độ thực hiện;\n- Đẩy mạnh công tác tuyên truyền\nđảm bảo việc chấp hành tốt các quy định của pháp luật về phát triển và quản lý\nchợ.\n- Chủ trì phối hợp với các đơn vị liên quan giải quyết các khiếu nại, tố cáo, các vụ việc tồn đọng liên quan đến công tác phát triển và quản lý chợ.\n- Thực hiện thanh tra, kiểm tra công tác quản lý nhà nước về chợ trên địa bàn theo quy định pháp luật hiện hành và phân cấp, ủy quyền của Thành phố.\n1.12. Các đơn vị quản lý,\nkinh doanh, khai thác chợ.\nChịu trách nhiệm quản lý, kinh doanh khai thác chợ đảm bảo các điều kiện về PCCC, an toàn thực phẩm, vệ sinh môi trường,… theo Nội quy, Phương án bố trí sắp xếp ngành hàng đã được phê duyệt và các quy định về phát triển và quản lý chợ trên địa bàn Thành phố.\n2. Chế\nđộ thông tin báo cáo.\n- Các Sở, ngành, UBND các quận,\nhuyện, thị xã, các đơn vị quản lý, kinh doanh khai thác chợ… được phân công nhiệm vụ trong Kế hoạch tổ chức triển khai thực hiện định kỳ ngày 20 tháng 6 và\n20 tháng 12 báo cáo tình hình triển khai thực hiện gửi Sở Công Thương tổng hợp báo cáo UBND Thành phố.\n- Sở Công Thương theo dõi, tổng hợp, định kỳ ngày 25 tháng 6 và 25 tháng 12 báo cáo UBND Thành phố\nvề tình hình triển khai thực hiện Kế hoạch.\nUBND Thành phố yêu cầu các Sở,\nngành, UBND các quận, huyện, thị xã, các đơn vị quản lý, kinh doanh khai thác chợ\nvà các đơn vị liên quan trên địa bàn chủ động tổ chức thực hiện có hiệu quả các nội dung nhiệm vụ của Kế hoạch. Trong quá trình thực hiện nếu có khó khăn, vướng mắc cần báo cáo kịp thời về Sở Công Thương để tổng hợp báo cáo UBND Thành phố\nxem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Công Thương;\n - Thường trực Thành ủy;\n - Thường trực HĐND TP;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - Các Sở, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - CVP, các PVP UBND TP;\n - Các phòng chuyên môn VP UBND;\n - Lưu VT, KT. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền PHỤ LỤC 1 BIỂU TỔNG HỢP NHU CẦU ĐẦU TƯ XÂY MỚI, XÂY LẠI HỆ THỐNG CHỢ\nTRÊN ĐỊA BÀN THÀNH PHỐ NĂM 2024 TT Tên chợ\nĐịa chỉ\nDiện tích dự kiến (m2)\nThời gian triển khai thực hiện/ thời gian hoàn thành Nguồn vốn thực hiện I\nQuận Bắc Từ Liêm (04 chợ)\n1 Chợ dân sinh TDP Ngọa Long-\n Văn Trì\nPhường Minh Khai 3.014 Dự kiến khởi công Quý I/2024,\n hoàn thành trong năm 2024 Ngân sách Quận 2\nChợ dân sinh Đức Thắng Phường Đức Thắng 800 Dự kiến khởi công Quý I/2024,\n hoàn thành trong năm 2024 Ngân sách Quận 3\nChợ dân sinh Xuân Tảo Phường Xuân Tảo 1.854 Dự kiến khởi công Quý I/2024,\n hoàn thành trong năm 2024 Ngân sách Quận 4\nChợ dân sinh phố TDP Hạ\nPhường Tây Tựu 5.948 Dự kiến khởi công Quý I/2024,\n hoàn thành trong năm 2024 Ngân sách Quận II Quận Đống Đa (03 chợ)\n1 Xây dựng mới chợ Kim Liên Phường Kim Liên 1.655 Dự kiến khởi công Quý\n IV/2024, hoàn thành trong năm 2025 Ngân sách Quận 2\nChợ Khâm Thiên Phường Khâm Thiên 754 Dự kiến khởi công Quý\n IV/2024, hoàn thành trong năm 2025 Ngân sách Quận 3\nChợ Ngã Tư Sở\nPhường Ngã Tư Sở\n8.469 Sau khi Chính phủ ban hành Nghị định mới về Phát triển và quản lý chợ\nNgân sách Quận III Quận Hà Đông (01 chợ)\n1 Chợ La Cả\nPhường Dương Nội 2.856,4 2024 XHH IV Quận Nam Từ Liêm (02 chợ)\n1 Chợ dân sinh phường Tây Mỗ\nPhường Tây Mỗ\n2.819 2023 - Quý II/2024 NS Huyện 2\nChợ dân sinh phường Xuân Phương Phường Xuân Phương 5.166 2023 - Quý II/2024 NS Huyện V\nThị xã Sơn Tây (02 chợ)\n1 Chợ Viên Sơn Phường Viên Sơn 51.000 2024-2025 XHH 2\nChợ Xuân Khanh Phường Xuân Khanh 4.667 2024-2025 NS thị xã\nVI Huyện Gia Lâm (01 chợ)\n1 Chợ Gióng Xã Phù Đổng 12.152 2024-2025 NS Huyện VII Huyện Thanh Trì (03 chợ)\n1 Chợ Triều Khúc Thôn Triều Khúc xã Tân Triều 5.600 2024-2025 XHH 2\nChợ Nội Am Xã Liên Ninh 10.000 2024-2025 XHH 3\nChợ Huỳnh Cung Xã Tam Hiệp 4.600 2024-2025 XHH VIII Huyện Đan Phượng (01 chợ)\n1 Chợ Trung Châu Xã Trung Châu 2173 2024-2025 XHH IX Huyện Đông Anh (03 chợ)\n1 Chợ Nguyên Khê\nXã Nguyên Khê\n16.380 2024-2025 Ngân sách Huyện 2\nDự án chợ Nguyên Khê\nXã Nguyên Khê\n16.800 2024-2025 Ngân sách Huyện 3\nDự án chợ Ống (mới)\nXã Vân Hà\n10.000 2024-2025 Ngân sách Huyện X\nHuyện Hoài Đức (01 chợ)\n1 Chợ Trung tâm xã An Thượng Xã An Thượng 7.000 2024-2025 Ngân sách Huyện XI Huyện Quốc Oai (03 chợ)\n1 Chợ Phủ\nThị trấn Quốc Oai 7.472 2024-2025 Ngân sách huyện 2\nChợ Ngọc Than Xã Ngọc Mỹ\n3.500 2024-2025 Ngân sách huyện 3\nChợ Phượng Cách Xã Phượng Cách 3.000 2024-2025 Ngân sách huyện XII Huyện Mỹ Đức (02 chợ)\n1 Chợ Phù Lưu Tế 2 Xã Phù Lưu 6.700 2024-2025\nĐề nghị NS Thành phố\n2 Chợ Mỹ Thành Xã Mỹ Thành 5.000 2024-2025\nĐề nghị NS Thành phố\nXIII Huyện Sóc Sơn (03 chợ)\n1 Chợ Sóc Sơn Thị trấn Sóc Sơn 19.600 2024-2025 Ngân sách huyện 2\nChợ Phù Lỗ\nXã Phù Lỗ\n8.105 2024-2025 Ngân sách huyện 3\nChợ Tân Minh Xã Tân Minh 3.329 2024-2025 Ngân sách huyện XIV Huyện Mê Linh (02 chợ)\n1 Chợ đầu mối NSTH cấp vùng Xã Thanh Lâm, Kim Hoa 300.000 2024-2025 XHH 2\nChợ Tiền Phong Xã Tiền Phong 17.000 2024-2025 NS Huyện XV Huyện Thạch Thất (02 chợ)\n1 Chợ Hòa Lạc Xã Bình Yên 4.000 2024-2025 NS huyện 2\nChợ nông thôn Canh Nậu Xã Canh Nậu 5.000 2024-2025 NS huyện XVI Huyện Phú Xuyên (01 chợ)\n1 Chợ Dâu Xã Châu Can 1.200 2024-2025 NS huyện XVII Huyện Chương Mỹ (01 chợ)\n1 Chợ nông sản thực phẩm Hữu Văn Xã Hữu Văn 2024-2025 XHH XVIII Huyện Thường Tín (01 chợ)\n1 Chợ Gia Cầm Hà Vĩ\nXã Lê Lợi 13.000 Xây mới mở rộng năm 2024 XHH Tổng số\n36 chợ\nPHỤ LỤC 2 BIỂU TỔNG HỢP NHU CẦU ĐẦU TƯ CẢI TẠO, NÂNG CẤP HỆ THỐNG CHỢ TRÊN ĐỊA BÀN THÀNH PHỐ NĂM 2024 TT Tên chợ\nĐịa chỉ\nDiện tích dự kiến (m2)\nThời gian triển khai thực hiện/ thời gian hoàn thành Nguồn vốn thực hiện I\nQuận Bắc Từ Liêm (02 chợ)\n1 Chợ Liên Mạc Phường Liên Mạc 4.164 2024 Ngân sách Quận 2\nChợ Hoa Tây Tựu Phường Tây Tựu 9.234 II Quận Long Biên (02 chợ)\n1 Chợ Thạch Cầu Phường Long Biên 1.122 2024 XHH 2\nChợ Thanh Am Phường Thượng Thanh 834 2024 XHH III Quận Hoàng Mai (02 chợ)\n1 Chợ Giáp Nhị\nPhường Thịnh Liệt, quận Hoàng Mai 914 2023 - 2024 NS Quận 2\nChợ Kim Lũ\nPhường Đại Kim, quận Hoàng Mai 1.691 2023 - 2024 NS Quận IV Quận Thanh Xuân (02 chợ)\n1 Chợ Khương Đình Phường Khương Đình 6.500 2023 - 2024 NS Quận 2\nChợ Thanh Xuân Bắc Phường Thanh Xuân Bắc 3.780 2024 NS Quận V\nQuận Cầu Giấy (04 chợ)\n1 Chợ Quan Hoa Phường Quan Hoa 1.200 2024-2025 NS Quận 2\nChợ Nghĩa Tân Phường Nghĩa Tân 6.220 2024-2025 NS Quận 3\nChợ Cầu Giấy Phường Dịch Vọng 1.685 2024-2025 NS Quận 4\nChợ Đồng Xa Phường Mai Dịch 7.680 2024-2025 NS Quận VI Quận Ba Đình (02 chợ)\n1 Chợ Châu Long Phường Trúc Bạch 2.302 2023- 2024 NS Quận 2\nChợ Thành Công B Phường Thành Công 4.417 2023-2024 NS Quận VII Quận Đống Đa (01 chợ)\n1 Chợ Thái Hà\nPhường Trung Liệt 3.986 2024 NS Quận VIII Quận Hai Bà Trưng (01 chợ)\n1 Chợ Hôm - Đức Viên Phường Ngô Thì Nhậm 14.715 2024-2025 NS Quận IX Quận Tây Hồ (03 chợ)\n1 Chợ Tam Đa Phường Thụy Khuê\n780 2024-2025 NS Quận 2\nChợ Yên Phụ\nPhường Yên Phụ\n1.740 2024-2025 NS Quận 3\nChợ hoa Quảng An Phường Quảng An 18.546 2024-2025 NS Quận X\nHuyện Thanh Trì (09 chợ)\n1 Chợ Đông Mỹ\nXã Đông Mỹ\n7.710 2024 XHH 2\nChợ Thanh Liệt Xã Thanh Liệt 4.155 2024 XHH 3\nChợ Cầu Bươu Xã Tả Thanh Oai 24.000 2024 XHH 4\nChợ TTTM Thanh Trì\nThị trấn Văn Điển 5.960 2024 XHH 5\nChợ Lạc Thị\nXã Ngọc Hồi 3.569 2024 XHH 6\nChợ Ngọc Hồi Xã Ngọc Hồi 3.012 2024 XHH 7\nChợ Quỳnh Đô\nXã Vĩnh Quỳnh 5.200 2024 XHH 8\nChợ Tam Hiệp Xã Tam Hiệp 5.024 2024 XHH 9\nChợ Hữu Hòa Xã Hữu Hòa 4.096 2024 XHH XI Thị xã Sơn Tây (01 chợ)\n1 Chợ Bãi Đá\nXã Cổ Đông 7.000 2024 NS thị xã\nXII Huyện Đan Phượng (03 chợ)\n1 Chợ Phùng Thị trấn Phùng 7800 2024 Ngân sách huyện 2\nChợ Địch xã Phương Đình 1850 2024 NS huyện 3\nChợ Bá\nxã Hồng Hà\n2846 2024 NS huyện XIII Huyện Đông Anh (07 chợ)\n1 Dự án chợ Trung tâm Thị trấn Đông Anh 8.900 2024 NS huyện 2\nDự án chợ Lắp Ghép Thị trấn Đông Anh 2.388 2024 NS huyện 3\nDự án chợ Tó\nXã Uy Nỗ\n13.000 2024 NS huyện 4\nDự án chợ Dâu Xã Xuân Canh 3.516 2024 NS huyện 5\nDự án chợ Dục Tú\nXã Dục Tú\n3.000 2024 NS huyện 6\nDự án chợ Vĩnh Ngọc Xã Vĩnh Ngọc 3.200 2024 NS huyện 7\nDự án chợ Nhội Xã Thụy Lâm 7.000 2024 NS huyện XIV Huyện Hoài Đức (02 chợ)\n1 Chợ Lại Yên Xã Lại Yên 3.083 2024-2025 NS huyện 3\nChợ Sấu Xã Dương Liễu 10.000 2024-2025 NS huyện XV Huyện Mê Linh (03 chợ)\n1 Chợ Đầu Đê\nXã Tiến Thịnh 5.522 2023-2024 NS huyện 2\nChợ Thạch Đà\nXã Thạch Đà\n2.470 2023-2024 NS huyện 3\nChợ Sặt Xã Tự Lập 3.791 2023-2024 NS huyện XVI Huyện Mỹ Đức (06 chợ)\n1 Chợ Tế Tiêu Thị trấn Đại Nghĩa 6.107 2024-2025 NS huyện 2\nChợ Vài Xã Hợp Thanh 5.000 2024-2025 NS huyện 3\nChợ Thượng Xã Đồng Tâm 4.500 2024-2025 NS huyện 4\nChợ Xuy Xá\nXã Xuy Xá\n2.000 2024-2025 NS huyện 5\nChợ Thượng Lâm Xã Thượng Lâm 2.000 2024-2025 NS huyện 6\nChợ La Đồng Xã Hợp Tiến 7.500 2024-2025 NS huyện XVII Huyện Thạch Thất (02 chợ)\n1 Chợ Săn Thị trấn Liên Quan 8.266 2024 NS huyện 2\nChợ Đại Đồng Xã Đại Đồng 3.190 2024 NS huyện XVIII Huyện Phúc Thọ (02 chợ)\n1 Chợ Tích Giang (Me)\nXã Tích Giang 2.150 2024-2025 NS huyện 2\nChợ Sen Chiểu Xã Sen Phương 5.246 2024-2025 NS huyện XIX Huyện Phú Xuyên (02 chợ)\n1 Chợ Bóng Xã Hồng Minh 7.120 2024-2025 NS huyện 2\nChợ Tản Hồng Xã Tản Hồng 3.000 2024-2025 NS huyện XX Huyện Thường Tín (04 chợ)\n1 Chợ Gia Cầm Hà Vĩ\nXã Lê Lợi 13.000 Cải tạo chợ cũ năm 2024 NS huyện 2\nChợ Tân Minh Xã Tân Minh 2.000 2024 NS huyện 3\nChợ Chiếc Xã Hiền Giang 3.600 2024 NS huyện 4\nChợ Ba Lăng Xã Dũng Tiến 1.610 2024 NS huyện XXI Huyện Ứng Hòa (06 chợ)\n1 Chợ Cháy Xã Trung Tú\n3.921 2024 NS huyện 2\nChợ Chòng Xã Trầm Lộng 2.000 2024 NS huyện 3\nChợ Đặng Giang Xã Hòa Phú\n3.000 2024 NS huyện 4\nChợ Mỹ Cầu Xã Đồng Tân 2.000 2024 NS huyện 5\nChợ Sậy Xã Kim Đường 2.000 2024 NS huyện 6\nChợ Đông Lỗ\nXã Đông Lỗ\n2.000 2024 NS huyện XXII Huyện Quốc Oai (04 chợ)\n1 Chợ Bương Xã Cấn Hữu 4.098 2024-2025 NS huyện 2\nChợ Thầy Xã Sài Sơn 5.918 2024-2025 NS huyện 3\nChợ So Xã Tân Hòa 7.026 2024-2025 NS huyện 4\nChợ Đô Hội Xã Nghĩa Hương 5.254 2024-2025 NS huyện XXIII Huyện Chương Mỹ (04 chợ)\n1 Chợ Rồng Xã Thượng Vực 2.298 2024 NS huyện 2\nChợ Tân Tiến (Cời)\nXã Tân Tiến 3.000 2024 NS huyện 3\nChợ Quảng Bị\nXã Quảng Bị\n4.618 2024 NS huyện 4\nChợ Lam Điền Xã Lam Điền 6.800 2024 NS huyện XXIV Huyện Sóc Sơn (02 chợ)\n1 Chợ Yêm Xã Đông Xuân 1.417 2024 NS huyện 2\nChợ Yên Tàng Xã Bắc Phú\n3.194 2024 NS huyện Tổng số\n76"
}