{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-373-KH-MTTQ-BTT-2023-To-chuc-phan-bien-xa-hoi-du-thao-nghi-quyet-cua-Hoi-dong-Ha-Noi-568167.aspx",
  "title": "Kế hoạch 373/KH-MTTQ-BTT 2023 Tổ chức phản biện xã hội dự thảo nghị quyết của Hội đồng Hà Nội",
  "properties": {
    "Số hiệu": "373/KH-MTTQ-BTT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Sỹ Trường",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN MTTQ VIỆT NAM THÀNH PHỐ HÀ NỘI BAN THƯỜNG TRỰC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 373/KH-MTTQ-BTT Hà Nội, ngày 17 tháng 5 năm 2023 KẾ HOẠCH TỔ\nCHỨC PHẢN BIỆN XÃ HỘI CỦA ỦY BAN MTTQ VIỆT NAM THÀNH PHỐ HÀ NỘI ĐỐI VỚI DỰ THẢO NGHỊ QUYẾT CỦA HĐND THÀNH PHỐ\n(Trước kỳ họp thứ 12 (kỳ họp thường lệ giữa năm 2023) của HĐND Thành phố\nkhóa XVI, nhiệm kỳ 2021 - 2026)\nThực hiện Quyết định số 217-QĐ/TW ngày 12/12/2013 của Bộ Chính trị; Nghị quyết liên tịch số 403/2017/NQLT-UBTVQH14-CP-ĐCTUBTƯMTTQVN ngày 15/6/2017 giữa Ủy ban Thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam ban hành quy định chi tiết các hình thức giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam; các văn bản chỉ đạo,\nhướng dẫn của Trung ương và Thành phố có liên quan về hoạt động phản biện xã hội của MTTQ Việt Nam và các tổ chức chính trị - xã hội;\nCăn cứ Quy chế số 26/QC-ĐĐBQH-HĐND-UBND-UBMTTQ ngày 17/02/2022 giữa Đoàn Đại biểu Quốc hội, Hội đồng nhân dân, Ủy ban nhân dân-Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội; Thông báo 13/TB-HĐND ngày 08/5/2023 của HĐND Thành phố về kết luận Hội nghị thống nhất thời gian, nội dung, chương trình tổ chức kỳ họp thường lệ giữa năm 2023 (kỳ họp thứ 12) HĐND Thành phố khóa XVI, nhiệm kỳ 2021 - 2026; Công văn số 2388/MTTQ-BTT ngày 16/5/2023 của Ban Thường trực Ủy ban MTTQ Việt Nam thành phố Hà Nội về việc phản biện xã hội của Ủy ban MTTQ Việt Nam Thành phố đối với một số nội dung trước kỳ\nhọp thứ 12 (kỳ họp thường lệ giữa năm 2023) HĐND Thành phố khóa XVI, nhiệm kỳ\n2021 - 2026.\nBan Thường trực Ủy ban MTTQ Việt Nam thành phố Hà Nội xây dựng kế hoạch tổ chức phản biện xã hội đối với 03 nội dung sau:\n- Dự thảo nghị quyết quy định về một số chính sách phát triển nông nghiệp, nông thôn trên địa bàn thành phố Hà Nội.\n- Dự thảo nghị quyết quy định diện tích nhà ở tối thiểu đối với nhà thuê, mượn, ở nhờ để công dân được đăng ký thường trú ở Hà Nội.\n- Dự thảo nghị quyết quy định chính sách ưu đãi tiền thuê đất trong các lĩnh vực: Giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể thao, môi trường, giám định tư pháp trên địa bàn thành phố Hà Nội.\nI. Mục đích yêu cầu của phản biện xã hội 1. Giúp cho chính quyền Thành phố có cơ sở,\ncăn cứ để hoàn thiện và ban hành quy định về chính sách phát triển nông nghiệp,\nnông thôn; quy định về diện tích nhà ở tối thiểu đối với nhà thuê, mượn, ở nhờ\nđể công dân được đăng ký thường trú; quy định chính sách ưu đãi tiền thuê đất trong các lĩnh vực: Giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể\nthao, môi trường, giám định tư pháp trên địa bàn thành phố Hà Nội.\n2. Trên cơ sở thực tiễn, các quy định của pháp luật hiện hành và các ý kiến phản biện xã hội khách quan, xây dựng nhằm bổ\nsung những nội dung còn chưa sát, chưa phù hợp thực tế của các dự thảo nghị quyết nêu trên để chính quyền Thành phố hoàn thiện ban hành, giúp nghị quyết có tính khả thi và sự đồng thuận cao.\nII. Nội dung, quy trình, tiến độ\nphản biện xã hội 1. Tiếp nhận và nghiên cứu tài liệu Ban Thường trực Ủy ban MTTQ Việt Nam Thành phố tiếp nhận dự thảo nghị quyết:\n- Dự thảo nghị quyết quy định về một số chính sách phát triển nông nghiệp, nông thôn trên địa bàn thành phố Hà Nội.\n- Dự thảo nghị quyết quy định diện tích nhà ở tối thiểu đối với nhà thuê, mượn, ở nhờ để công dân được đăng ký thường trú ở Hà Nội.\n- Dự thảo nghị quyết quy định chính sách ưu đãi tiền thuê đất trong các lĩnh vực: Giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể thao, môi trường, giám định tư pháp trên địa bàn thành phố Hà Nội.\nVà các văn bản liên quan gửi các nhà khoa học, các chuyên gia, nhà quản lý, các Hội đồng tư vấn và một số lãnh đạo Ủy ban MTTQ Việt Nam các quận, huyện để nghiên cứu.\n2. Tổ chức khảo sát, đối thoại với người dân, hội nghị phản biện xã hội.\nBan Thường trực Ủy ban MTTQ Việt Nam Thành phố thống nhất với các sở liên quan tổ chức các hội nghị khảo sát, đối thoại với người dân, hội nghị phản biện xã hội đối với mỗi nội dung, mời các nhà khoa học,\nchuyên gia, các Hội đồng tư vấn của MTTQ Việt Nam Thành phố và các sở, ngành có\nliên quan tham gia (có phụ lục chi tiết kèm theo)\n3. Hoàn chỉnh văn bản, tài liệu Sau mỗi Hội nghị phản biện xã hội, Ban Thường trực Ủy ban MTTQ Việt Nam Thành phố thông báo ý kiến phản biện xã hội của Ủy ban MTTQ Việt Nam Thành phố đối với mỗi dự thảo nghị quyết nêu trên, trên có sở các ý kiến,\nkiến nghị tại các hội nghị khảo sát, đối thoại, hội nghị phản biện xã hội.\nIII. Tổ chức thực hiện 1. Ủy ban MTTQ Việt Nam Thành phố\n1.1. Ban Dân chủ-Pháp luật\n- Phối hợp với Văn phòng Đoàn đại biểu Quốc hội và\nHĐND Thành phố, Văn phòng UBND Thành phố, các sở, ngành liên quan chuẩn bị đầy\nđủ tài liệu phục vụ phản biện xã hội.\n- Phối hợp với Văn phòng Ủy ban MTTQ Việt Nam Thành phố chuẩn bị các điều kiện cần thiết để thực hiện kế hoạch.\n- Tham mưu nội dung, địa điểm tổ chức Hội nghị khảo sát, đối thoại với người dân.\n- Tham mưu tổ chức Hội nghị phản biện xã hội.\n- Tham mưu văn bản Thông báo ý kiến phản biện xã hội của Ban Thường trực Ủy ban MTTQ Việt Nam Thành phố đối với mỗi nội dung phản biện.\n1.2. Văn phòng.\nPhối hợp với Ban Dân chủ - Pháp luật chuẩn bị các\nđiều kiện cần thiết để thực hiện kế hoạch.\n1.3. Ban Tuyên giáo đối ngoại.\nTham mưu mời phóng viên báo, đài Trung ương và\nThành phố tham dự và đưa tin các Hội nghị phản biện xã hội, tuyên truyền hoạt động phản biện xã hội của MTTQ Việt Nam Thành phố.\n1.4. Các Hội đồng tư vấn của Ủy ban MTTQ Việt Nam thành phố:\nĐề nghị các Hội đồng tư vấn cử thành viên tham dự\ncác hội nghị khảo sát, đối thoại với người dân, tham dự và có ý kiến phản biện tại các Hội nghị phản biện xã hội đối với mỗi nội dung dự thảo nêu trên.\n2. Đề nghị Văn phòng Đoàn ĐBQH - HĐND Thành phố,\nVăn phòng UBND Thành phố.\nChỉ đạo, đôn đốc cơ quan tham mưu nội dung phối hợp với Ủy ban MTTQ Việt Nam Thành phố triển khai phản biện xã hội đối với mỗi nội dung trên.\n3. Đề nghị các sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Công an Thành phố.\nChỉ đạo phòng tham mưu nội dung chuẩn bị 50 bộ tài liệu gửi về Ban Thường trực Ủy ban MTTQ Việt Nam Thành phố (qua Ban Dân chủ -\nPháp luật) chậm nhất ngày 30/5/2023 để phục vụ hoạt động phản biện xã hội.\n4. Đề nghị Liên hiệp các Hội KHKT Thành phố\nPhối hợp với Ban Thường trực Ủy ban MTTQ Việt Nam Thành phố lựa chọn ít nhất 05 nhà khoa học, chuyên gia thuộc các lĩnh vực phản biện xã hội nêu trên tham dự và phát biểu tham luận tại hội nghị phản biện xã hội.\nTrên đây là Kế hoạch tổ chức hội nghị phản biện xã\nhội của Ban Thường trực Ủy ban MTTQ Việt Nam thành phố Hà Nội đối với 03 dự thảo nghị quyết của HĐND Thành phố trước ký họp thứ 12 (kỳ họp thường lệ giữa năm 2023) của HĐND Thành phố khóa XVI, nhiệm kỳ 2021 - 2026. Ban Thường trực Ủy ban MTTQ Việt Nam thành phố Hà Nội đề nghị các đơn vị được phân công và các đơn vị\nphối hợp chủ động thực hiện Kế hoạch này.\nNơi nhận:\n - BTT UBTW MTTQ Việt Nam; (Để b/cáo)\n - Đ/c Bí thư Thành ủy; (Để b/cáo)\n - TT Thành ủy; (Để b/cáo)\n - Đ/c Chủ tịch UBMTTQVN TP: (Để b/cáo)\n - TT HĐND TP; (Để p/hợp)\n - UBND TP; (Để p/hợp)\n - BTT Ủy ban MTTQVN TPHN;\n - Các Ban HĐND TP;\n - Văn phòng đoàn ĐBQH&HĐND TP;\n - Văn phòng UBND TP;\n - Các Sở: NN&PTNT, TC, TP, CATP;\n - Liên hiệp các hội KHKT Thành phố;\n - UBND, UBMTTQVN Q, H, TX;\n - Lưu: VT, DC-PL.\nTM. BAN THƯỜNG TRỰC PHÓ CHỦ TỊCH Nguyễn Sỹ Trường PHỤ LỤC 1 HỘI NGHỊ PHẢN BIỆN XÃ HỘI ĐỐI VỚI DỰ THẢO NGHỊ QUYẾT QUY\nĐỊNH VỀ MỘT SỐ CHÍNH SÁCH PHÁT TRIỂN NÔNG NGHIỆP, NÔNG THÔN THÀNH PHỐ HÀ NỘI.\n1. Thành phần\n- Mời đại diện Ban Thường trực Ủy ban Trung ương MTTQ Việt Nam;\n- Mời đại diện lãnh đạo Ban DC-PL Ủy ban TW MTTQ Việt Nam;\n- Đại diện Thường trực HĐND Thành phố;\n- Đại diện Lãnh đạo UBND Thành phố;\n- Đại diện Lãnh đạo các Ban HĐND, Văn phòng Đoàn đại biểu Quốc hội - HĐND Thành phố;\n- Đại diện Lãnh đạo Văn phòng, phòng chuyên môn có\nliên quan của Văn phòng UBND Thành phố;\n- Ban Thường trực Ủy ban MTTQ Thành phố;\n- Đại diện Lãnh đạo Ban và phòng Đoàn thể - Ban Dân vận Thành ủy;\n- Ban Chủ nhiệm và một số thành viên các HĐTV: Dân chủ - Pháp luật, Kinh tế, Văn hóa-Xã hội, Tổng hợp và Phân tích dư luận xã hội của Mặt trận Thành phố;\n- Đại diện Lãnh đạo các đoàn thể chính trị - xã hội Thành phố;\n- Đại diện Lãnh đạo các sở, ban, ngành Thành phố:\nNông nghiệp và PTNT; Tài chính, Tư pháp;\n- Đại diện lãnh đạo: UBND, Ủy ban MTTQ Việt Nam một số huyện.\n- Các nhà khoa học, chuyên gia và quản lý trong lĩnh vực nội dung phản biện xã hội nêu trên;\n- Phóng viên các báo, đài: PTTH Hà Nội, Hà nội mới,\nKinh tế đô thị, Đại Đoàn kết, Cổng thông tin điện tử Thành phố.\n2.2. Thời gian: 08h30 ngày 25/5/2023 (thứ\nNăm) (Có giấy mời sau)\n2.3. Địa điểm: Hội trường tầng III, cơ quan Ủy ban MTTQ Việt Nam thành phố Hà Nội (số 29, phố Lý Thường Kiệt, quận Hoàn Kiếm)\n2.4. Ma két hội nghị: \nỦY BAN MẶT TRẬN TỔ QUỐC VIỆT NAM THÀNH PHỐ HÀ NỘI HỘI NGHỊ\n Phản biện xã hội\n đối với dự thảo nghị quyết quy định về một số chính sách phát triển nông nghiệp,\n nông thôn thành phố Hà Nội.\nHà Nội, ngày 25 tháng 5 năm 2023 PHỤ LỤC 2 HỘI NGHỊ PHẢN BIỆN XÃ HỘI ĐỐI VỚI DỰ THẢO NGHỊ QUYẾT QUY ĐỊNH DIỆN TÍCH NHÀ Ở TỐI THIỂU ĐỐI VỚI NHÀ THUÊ, MƯỢN, Ở NHỜ ĐỂ CÔNG DÂN ĐƯỢC\nĐĂNG KÝ THƯỜNG TRÚ Ở HÀ NỘI.\n1. Thành phần\n- Mời đại diện Ban Thường trực Ủy ban Trung ương MTTQ Việt Nam;\n- Mời đại diện lãnh đạo Ban DC-PL Ủy ban TW MTTQ Việt Nam;\n- Đại diện Thường trực HĐND Thành phố;\n- Đại diện Lãnh đạo UBND Thành phố;\n- Đại diện Lãnh đạo các Ban HĐND, Văn phòng Đoàn đại biểu Quốc hội - HĐND Thành phố;\n- Đại diện Lãnh đạo Văn phòng, phòng chuyên môn có\nliên quan của Văn phòng UBND Thành phố;\n- Ban Thường trực Ủy ban MTTQ Thành phố;\n- Đại diện Lãnh đạo Ban và phòng Đoàn thể - Ban Dân vận Thành ủy;\n- Ban Chủ nhiệm và một số thành viên các HĐTV: Dân chủ - Pháp luật, Kinh tế, Văn hóa-Xã hội, Tổng hợp và Phân tích dư luận xã hội của Mặt trận Thành phố;\n- Đại diện Lãnh đạo các đoàn thể chính trị - xã hội Thành phố;\n- Đại diện Lãnh đạo các sở Tư pháp, Công an Thành phố;\n- Đại diện lãnh đạo: UBND, Ủy ban MTTQ Việt Nam một số quận, huyện.\n- Các nhà khoa học, chuyên gia và quản lý trong lĩnh vực nội dung phản biện xã hội nêu trên;\n- Phóng viên các báo, đài: PTTH Hà Nội, Hà nội mới,\nKinh tế đô thị, Đại Đoàn kết, Cổng thông tin điện tử Thành phố.\n2. Thời gian: (có giấy mời sau)\n3. Địa điểm: Hội trường tầng III,\ncơ quan Ủy ban MTTQ Việt Nam thành phố Hà Nội (số 29, phố Lý Thường Kiệt,\nquận Hoàn Kiếm)\n4. Ma két hội nghị:\nỦY BAN MẶT TRẬN TỔ QUỐC VIỆT NAM THÀNH PHỐ HÀ NỘI HỘI NGHỊ\n Phản biện xã hội\n đối với Dự thảo nghị quyết quy định diện tích nhà ở tối thiểu đối với nhà\n thuê, mượn, ở nhờ để công dân được đăng ký thường trú ở Hà Nội.\nHà Nội,\n ngày tháng năm 2023 PHỤ LỤC 3 HỘI NGHỊ PHẢN BIỆN XÃ HỘI ĐỐI VỚI DỰ THẢO NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH ƯU ĐÃI TIỀN THUÊ ĐẤT TRONG CÁC LĨNH VỰC: GIÁO DỤC - ĐÀO TẠO,\nDẠY NGHỀ, Y TẾ, VĂN HÓA, THỂ DỤC THỂ THAO, MÔI TRƯỜNG, GIÁM ĐỊNH TƯ PHÁP TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI.\n1. Thành phần\n- Mời đại diện Ban Thường trực Ủy ban Trung ương MTTQ Việt Nam;\n- Mời đại diện lãnh đạo Ban DC-PL Ủy ban TW MTTQ Việt Nam;\n- Đại diện Thường trực HĐND Thành phố;\n- Đại diện Lãnh đạo UBND Thành phố;\n- Đại diện Lãnh đạo các Ban HĐND, Văn phòng Đoàn đại biểu Quốc hội - HĐND Thành phố;\n- Đại diện Lãnh đạo Văn phòng, phòng chuyên môn có\nliên quan của Văn phòng UBND Thành phố;\n- Ban Thường trực Ủy ban MTTQ Thành phố;\n- Đại diện Lãnh đạo Ban và Phòng Đoàn thể - Ban Dân vận Thành ủy;\n- Ban Chủ nhiệm và một số thành viên các HĐTV: Dân chủ - Pháp luật, Kinh tế, Văn hóa-Xã hội, Tổng hợp và Phân tích dư luận xã hội của Mặt trận Thành phố;\n- Đại diện Lãnh đạo các đoàn thể chính trị - xã hội Thành phố;\n- Đại diện Lãnh đạo các sở, ban, ngành Thành phố:\nTài chính, Tư pháp;\n- Đại diện lãnh đạo: UBND, Ủy ban MTTQ Việt Nam một số quận, huyện.\n- Các chuyên gia, nhà khoa học và quản lý trong lĩnh vực nội dung phản biện xã hội nêu trên;\n- Phóng viên các báo, đài: PTTH Hà Nội, Hà nội mới,\nKinh tế đô thị, Đại Đoàn kết, Cổng thông tin điện tử Thành phố.\n2. Thời gian: (có giấy mời sau)\n3. Địa điểm: Hội trường tầng III,\ncơ quan Ủy ban MTTQ Việt Nam thành phố Hà Nội (số 29, phố Lý Thường Kiệt,\nquận Hoàn Kiếm)\n4. Ma két hội nghị: \nỦY BAN MẶT TRẬN TỔ QUỐC VIỆT NAM THÀNH PHỐ HÀ NỘI HỘI NGHỊ\n Phản biện xã hội\n đối với Dự thảo nghị quyết quy định chính sách ưu đãi tiền thuê đất trong các lĩnh vực: Giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể thao, môi trường, giám định tư pháp trên địa bàn thành phố Hà Nội.\nHà Nội,\n ngày tháng năm 2023"
}