{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-251-KH-UBND-2023-trien-khai-phong-chong-thien-tai-Bac-Kan-585628.aspx",
  "title": "Kế hoạch 251/KH-UBND 2023 triển khai phòng chống thiên tai Bắc Kạn",
  "properties": {
    "Số hiệu": "251/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Đỗ Thị Minh Hoa",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 251/KH-UBND Bắc Kạn, ngày 14 tháng 4 năm 2023 KẾ HOẠCH PHÒNG, CHỐNG THIÊN TAI TỈNH BẮC KẠN NĂM 2023 Căn cứ Kế hoạch số 790/KH-UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh về việc ban hành kế hoạch phòng, chống thiên tai tỉnh Bắc Kạn giai đoạn 2021-2025, Ủy ban nhân dân tỉnh Bắc Kạn ban hành Kế hoạch phòng, chống thiên tai năm 2023 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích: Lựa chọn, ưu tiên triển khai các hoạt động theo Kế hoạch số 790/KH-UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh về việc ban hành kế hoạch phòng, chống thiên tai tỉnh Bắc Kạn giai đoạn 2021-2025.\n2. Yêu cầu: Các đơn vị, địa phương theo chức năng nhiệm vụ được giao thực hiện các hoạt động đảm bảo tiến độ\nchất lượng các hoạt động nhằm giảm thiểu thiệt hại do thiên tai gây ra, đồng thời\nđẩy nhanh tiến độ phục hồi, tái thiết sau thiên tai nhằm ổn định đời sống, sản xuất của nhân dân góp phần thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã\nhội của tỉnh.\nII. NHIỆM VỤ\nTRỌNG TÂM TRONG CÔNG TÁC PHÒNG, CHỐNG THIÊN TAI NĂM 2023 1. Tiếp tục tổ chức triển khai thực hiện tốt các văn bản quy phạm pháp luật trong lĩnh vực phòng, chống thiên tai.\n2. Rà soát, áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật, quy định và xây dựng lộ trình kiểm soát việc đầu tư\ncông trình hạ tầng đảm bảo an toàn trước thiên tai.\n3. Khởi động nội dung: Nâng cao năng lực, các vấn đề kỹ thuật chung về thoát nước đô thị, môi trường, quản lý rủi ro lũ lụt, ứng phó biến đổi khí hậu (Hợp phần nâng cao năng lực dự án AFD).\n4. Ứng dụng công nghệ thông tin trong công tác quản lý, dự báo đặc biệt là phát triển phần mền quản lý công trình phòng chống thiên tai, đo mưa; tính toán mưa trên các lưu vực hồ lớn để\nđưa ra cảnh báo lũ và an toàn công trình.\n5. Thực hiện biện pháp\n\"nông, lâm kết hợp\" để chống xói mòn, cải tạo đất, tăng năng suất cây trồng, phát huy hiệu quả sử dụng đất; phê duyệt và tiếp tục thực hiện các chương trình, kế hoạch đảm bảo an toàn đập, hồ chứa nước.\n6. Rà soát các điểm sạt lở, có\nnguy cơ sạt lở, lũ quét để lập bản đồ phân vùng nguy cơ lũ quét sạt lở đất.\n7. Thường xuyên đôn đốc, kiểm tra việc đảm bảo an toàn cho các hồ chứa thủy lợi, thủy điện. Xây dựng phương\nán ứng phó với thiên tai, phương án ứng phó với tình huống khẩn cấp cho công trình và vùng hạ du đập đảm bảo an toàn tuyệt đối cho công trình trong mùa mưa lũ, ổn định phục vụ đời sống sinh hoạt và sản xuất của nhân dân.\n8. Triển khai có hiệu quả các chương trình, kế hoạch liên quan đến công tác phòng, chống thiên tai của tỉnh ban hành, trong đó tập trung vào các hoạt động kết nối trực tuyến, ứng dụng công nghệ, khoa học kỹ thuật, nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng.\n9. Rà soát, kiện toàn Ban Chỉ\nhuy phòng, chống thiên tai - Tìm kiếm cứu nạn các cấp, các ngành để thống nhất chỉ đạo, điều hành thực hiện nhiệm vụ phòng, chống thiên tai. Phân công nhiệm vụ\ncụ thể cho các thành viên phụ trách từng địa bàn, khu vực trọng điểm, xung yếu,\nđảm bảo chế độ thông tin báo cáo giữa các Ban Chỉ huy của các cấp, các ngành.\n10. Phối hợp đào tạo, xây dựng\nđội ngũ cán bộ làm công tác phòng, chống thiên tai các cấp theo hướng chuyên nghiệp, thường xuyên được đào tạo, tập huấn để nâng cao kỹ năng nghiệp vụ cho lực lượng phòng, chống thiên tai.\n11. Từng bước xây dựng hệ thống công cụ hỗ trợ dự báo thiên tai khí tượng thủy văn, hệ thống mạng lưới giám sát biến đổi khí hậu ứng với từng thời kỳ; xây dựng hệ thống cảnh báo mưa lớn, lũ,\nngập lụt, nắng nóng; đánh giá, phân vùng rủi ro thiên tai (lũ, ngập lụt, sạt lở).\n12. Nâng cao chất lượng thông tin, dự báo thời tiết, cảnh báo thiên tai, đồng thời nâng cao năng lực ứng phó,\nxử lý khi xảy ra thiên tai để chủ động phòng, tránh có hiệu quả và đảm bảo thông tin, báo cáo kịp thời giữa Ban Chỉ huy phòng, chống thiên tai các cấp.\nNghiên cứu, ứng dụng các kỹ thuật dự báo, cảnh báo mưa trên địa bàn tỉnh phục vụ\ncông tác chỉ đạo, điều hành, chỉ huy phòng, chống, ứng phó và khắc phục hậu quả\nthiên tai.\n13. Tổ chức trực ban phòng, chống thiên tai nghiêm túc, đúng quy định để theo dõi, tổ chức thông báo, cảnh báo và\ntham mưu kịp thời các biện pháp phòng, chống, ứng phó và khắc phục hậu quả\nthiên tai, tình huống, sự cố xảy ra trên địa bàn tỉnh.\n14. Tổ chức diễn tập phòng, chống thiên tai và tìm kiếm cứu nạn các cấp sát với tình hình thực tế của địa phương nhằm nâng cao năng lực chỉ đạo, điều hành, ứng phó khi có sự cố xảy ra. Đồng thời củng cố, đào tạo, tập huấn, nâng cao năng lực cho lực lượng xung kích phòng, chống thiên tai cấp xã để đảm bảo thực hiện phương châm “bốn tại chỗ” khi có thiên tai xảy ra.\n15. Các địa phương, đơn vị liên quan cập nhật, bổ sung các phương án chủ động phòng, chống, ứng phó thiên tai đặc biệt là xây dựng phương án ứng phó các loại hình thiên tai thường xuyên xảy ra tại địa phương; tổ chức chỉ huy kịp thời, thông suốt, đồng bộ trong công tác ứng phó nhằm giảm thiểu thấp nhất thiệt hại. Các lực lượng vũ trang chủ động chuẩn bị lực lượng, phương tiện sẵn sàng tham gia cứu hộ, cứu nạn khi được điều động.\n16. Tổ chức hoạt động, triển khai tốt công tác quản lý, thu chi, sử dụng, thanh quyết toán Quỹ phòng, chống thiên tai tỉnh theo quy định.\n17. Tổ chức diễn tập phòng cháy, chữa cháy rừng tại huyện Pác Nặm, có sự tham gia của cộng đồng ở quy mô cấp huyện.\n18. Giữ độ che phủ rừng đầu nguồn nhằm điều hòa nguồn nước, giảm lũ, chống hạn hán, xói lở hạ du; chuẩn bị phương\nán bốn tại chỗ để có biện pháp bảo vệ rừng khi có thảm họa cháy rừng xảy ra trong đó có tác nhân do thiên tai hạn hán, nắng nóng.\n19. Đầu tư, xây dựng các công trình phòng chống thiên tai tại địa phương.\nIII. NGUỒN LỰC VÀ TIẾN ĐỘ THỰC HIỆN 1. Nguồn lực\n- Nguồn vốn lực hỗ trợ từ ngân sách Trung ương: Hỗ trợ khắc phục hậu quả thiên tai vượt quá khả năng tài chính của tỉnh; đầu tư công trình phòng, chống thiên tai, nâng cấp sửa chữa các công trình thủy lợi, giao thông, thực hiện các dự án di dân vùng thường xuyên xảy ra thiên tai.\n- Nguồn vốn ngân sách địa phương được giao cho các Sở, ngành, huyện, thành phố và các đơn vị liên quan mua sắm phương tiện, trang thiết bị phòng, chống thiên tai theo phương châm “bốn tại chỗ”, trang bị những điều kiện cần thiết để phục vụ cho công tác thông tin,\ntuyên truyền và tập huấn, diễn tập phòng chống thiên tai và tìm kiếm cứu nạn.\n- Các nguồn vốn khác của địa phương tự cân đối, lồng ghép vào các chương trình chiến lược, quy hoạch, kế hoạch phát triển kinh tế, xã hội. Hằng năm trên cơ sở nguồn vốn được giao, các địa huyện, thành phố lồng ghép nội dung công tác phòng chống và giảm nhẹ thiên tai vào kế hoạch phát triển kinh tế, xã hội của địa phương.\n- Quỹ Phòng, chống thiên tai:\nDùng để hỗ trợ cho các hoạt động phòng, chống thiên tai quy định của pháp luật và Quỹ.\n- Nguồn kinh phí các tổ chức,\ncá nhân đóng góp do Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Bắc Kạn huy động (bao gồm toàn bộ các tổ chức chính trị, xã hội): Hỗ trợ nhân dân vùng bị thiên tai để\nkhắc phục thiệt hại, giảm bớt khó khăn và ổn định cuộc sống, sinh kế từ việc huy động trong xã hội.\n- Các nguồn vốn hợp pháp khác.\n2. Tiến độ thực hiện Tổ chức thực hiện kế hoạch và\nhoàn thành trong năm 2023.\nIV. TỔ CHỨC THỰC HIỆN Căn cứ Kế hoạch phòng, chống thiên tai tỉnh Bắc Kạn năm 2023, các Sở, ban, ngành, Ủy ban nhân dân các huyện,\nthành phố theo chức năng nhiệm vụ được giao chủ động tổ chức thực hiện nhiệm vụ.\n(Một số hoạt động chính như\nPhụ lục chi tiết đính kèm)\nTrên đây là Kế hoạch Phòng, chống thiên tai tỉnh Bắc Kạn năm 2023, các cơ quan, đơn vị, địa phương có liên quan căn cứ nội dung Kế hoạch để tổ chức triển khai thực hiện theo quy định./.\nNơi nhận:\n Gửi bản điện tử và gửi bản giấy (đơn vị không có TDOffice):\n - Bộ Nông nghiệp và PTNT (b/c);\n - TT. Tỉnh ủy, TT HĐND tỉnh (b/c);\n - CT, PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP UBND tỉnh;\n - Lưu: VT, HàNN, Bắc.\nTM. UỶ BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐỗ Thị Minh Hoa PHỤ LỤC: \nMỘT SỐ HOẠT ĐỘNG CHÍNH THỰC HIỆN KẾ HOẠCH PHÒNG CHỐNG THIÊN TAI NĂM 2023\n(Kèm theo Kế hoạch số 251/KH-UBND ngày 14 tháng 4 năm 2023 của UBND tỉnh Bắc Kạn)\nTT NỘI DUNG Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện A\nBIỆN PHÁP PHI CÔNG TRÌNH 1\nTriển khai các văn bản quy phạm pháp luật đảm bảo đồng bộ, đáp ứng yêu cầu thực tiễn và phù hợp với điều kiện\n địa phương; có chế tài để thực thi hiệu quả các quy định pháp luật trong phòng, chống thiên tai, nâng cao hiệu lực quản lý nhà nước.\nCác đơn vị, địa phương Thường xuyên 2\nRà soát, áp dụng các tiêu chuẩn,\n quy chuẩn kỹ thuật, quy định và xây dựng lộ trình kiểm soát việc đầu tư công trình hạ tầng đảm bảo an toàn trước thiên tai.\nSở Xây dựng Các đơn vị, địa phương liên quan Thường xuyên 3\nKhởi động nội dung: Nâng cao năng lực, các vấn đề kỹ thuật chung về thoát nước đô thị, môi trường, quản lý\n rủi ro lũ lụt, ứng phó biến đổi khí hậu (Hợp phần nâng cao năng lực dự án AFD)\nUBND thành phố\nCác đơn vị, địa phương liên quan Năm 2023 4\nỨng dụng công nghệ thông tin trong truyền tin, cảnh báo, dự báo thiên tai\nĐài Khí tượng Thủy văn; Sở Nông nghiệp và PTNT Các đơn vị, địa phương liên quan Thường xuyên 5\nThực hiện biện pháp\n \"nông, lâm kết hợp\" để chống xói mòn, cải tạo đất, tăng năng suất cây trồng, phát huy hiệu quả sử dụng đất; Phê duyệt và tiếp tục thực hiện các chương trình, kế hoạch đảm bảo an toàn đập, hồ chứa nước.\nSở Nông nghiệp và PTNT Các đơn vị, địa phương liên quan Thường xuyên 6\nRà soát các điểm sạt lở, có\n nguy cơ sạt lở, lũ quét để lập bản đồ phân vùng nguy cơ lũ quét sạt lở đất:\n 01 lần/năm trước mùa mưa lũ năm 2023.\nSở Nông nghiệp và PTNT; UBND các huyện, thành phố\nCác đơn vị, địa phương liên quan Quý I,II 7\nTổ chức kiểm tra, đánh giá an toàn đập, hồ chứa nước thủy lợi, thủy điện: 02 lần trước và sau mùa mưa lũ.\nSở Nông nghiệp và PTNT; Sở Công thương Các Sở, ngành, UBND các huyện, thành phố\nTháng 4,5; và Tháng 10,11 8\nTriển khai có hiệu quả các chương trình, kế hoạch liên quan đến công tác phòng chống thiên tai của tỉnh ban hành, trong đó tập trung vào các hoạt động kết nối trực tuyến, ứng dụng công nghệ, khoa học kỹ thuật, nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng.\nSở Nông nghiệp và PTNT Các đơn vị, địa phương liên quan Hằng năm 9\nKiện toàn Ban Chỉ huy về\n Phòng, chống thiên tai và tìm kiếm cứu nạn các cấp và Văn phòng Thường trực cấp tỉnh.\nCác Sở, ban, ngành; UBND các huyện, thành phố; UBND các xã, phường, thị\n trấn Các đơn vị, địa phương liên quan Quý I, II 10 Phối hợp đào tạo, xây dựng đội ngũ cán bộ làm công tác phòng chống thiên tai các cấp theo hướng chuyên nghiệp,\n thường xuyên được đào tạo, tập huấn để nâng cao kỹ năng nghiệp vụ cho lực lượng PCTT.\nSở Nông nghiệp và PTNT; UBND các huyện, thành phố\nCác đơn vị, địa phương liên quan Thường xuyên 11 Tổ chức tập huấn cho khoảng 120 người là lực lượng xung kích phòng chống thiên tai cấp xã.\nSở Nông nghiệp và PTNT Các đơn vị, địa phương liên quan Quý II 12 Xây dựng phương án đảm bảo an toàn đập và vùng hạ du cho tất cả các hồ chứa được quy định phải xây dựng.\nSở Nông nghiệp và PTNT; Các đơn vị quản lý hồ chứa Các đơn vị, địa phương liên quan Hằng năm 13 Từng bước xây dựng hệ thống công cụ hỗ trợ dự báo thiên tai khí tượng thủy văn, hệ thống mạng lưới giám sát biến\n đổi khí hậu ứng với từng thời kỳ; xây dựng hệ thống cảnh báo mưa lớn, lũ, ngập lụt, nắng nóng; đánh giá, phân vùng rủi ro thiên tai (lũ, ngập lụt, sạt lở).\nSở Tài nguyên và Môi trường; Đài Khí tượng Thủy văn Các đơn vị, địa phương liên quan Hằng năm 14\nỨng dụng công nghệ thông tin,\n khoa học trong công tác dự báo, cảnh báo tự động đến chính quyền các cấp và\n người dân.\nSở Tài nguyên và Môi trường; Đài Khí tượng Thủy văn Các đơn vị, địa phương liên quan Hằng năm 16 Tổ chức diễn tập phòng cháy,\n chữa cháy rừng tại huyện Pác Nặm, có sự tham gia của cộng đồng ở quy mô cấp huyện Bộ Chỉ huy quân sự tỉnh Các đơn vị, địa phương liên quan Tháng 10 18 Giữ độ che phủ rừng đầu nguồn nhằm điều hòa nguồn nước, giảm lũ, chống hạn hán, xói lở hạ du.\nSở Nông nghiệp và PTNT Các đơn vị, địa phương liên quan Hằng năm 19 Chuẩn bị phương án 4 tại chỗ\n để có biện pháp bảo vệ rừng khi có thảm họa cháy rừng xảy ra trong đó có tác nhân do thiên tai hạn hán, nắng nóng.\nSở Nông nghiệp và PTNT; Bộ Chỉ huy Quân sự tỉnh; Công an tỉnh Các đơn vị, địa phương liên quan Hằng năm B\nBIỆN PHÁP CÔNG TRÌNH 1\nTriển khai các hoạt động để\n xây dựng: Kè chống sạt lở ứng phó biến đổi khí hậu, bảo vệ dân sinh và phục vụ\n sản xuất nông nghiệp tỉnh Bắc Kạn” vay vốn Cơ quan Phát triển Pháp (AFD).\nUBND thành phố\nCác Sở, ngành liên quan Thường xuyên 2\nXây dựng công trình: Kè khắc phục sạt lở bờ sông, suối thôn Bản Tưng, xã Xuân Lạc, huyện Chợ Đồn.\nUBND huyện Chợ Đồn Các Sở, ngành liên quan Trước 31/12 3\nXây dựng công trình: Kè khắc phục sạt lở bờ sông Lèng, xã Quảng Khê, huyện Ba Bể.\nUBND huyện Ba Bể\nCác Sở, ngành liên quan Trước 31/12 4\nXây dựng công trình: Khắc phục sạt lở ta luy dương xuống khu nhà Huyện ủy Chợ Mới UBND huyện Chợ Mới Các Sở, ngành liên quan Khi bố trí được nguồn vốn 5\nKè chống sạt lở Bờ sông Năng.\nHuyện Ba Bể\nCác sở, ngành liên quan Khi bố trí được nguồn vốn"
}