{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-296-KH-UBND-2023-phong-ngua-sot-ret-quay-tro-lai-Bac-Kan-2023-2025-567922.aspx",
  "title": "Kế hoạch 296/KH-UBND 2023 phòng ngừa sốt rét quay trở lại Bắc Kạn 2023 2025",
  "properties": {
    "Số hiệu": "296/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 296/KH-UBND Bắc Kạn, ngày 10 tháng 5 năm 2023 KẾ HOẠCH PHÒNG NGỪA SỐT RÉT QUAY TRỞ LẠI SAU LOẠI TRỪ GIAI ĐOẠN 2023-2025 TỈNH BẮC KẠN I. TÌNH HÌNH CHUNG BỆNH SỐT RÉT TẠI TỈNH BẮC KẠN 1. Đánh giá kết quả công tác phòng chống và loại trừ sốt rét Việt Nam là một trong những quốc gia có chương trình phòng chống sốt rét thành công, đạt được nhiều thành tựu lớn trong công tác phòng chống sốt rét, số bệnh nhân mắc sốt rét và tử vong\nđã giảm nhiều, thậm chí nhiều tỉnh, thành phố trong những năm gần đây đã không ghi nhận trường hợp mắc sốt rét nội địa nào và từ năm 2009 đến nay trên toàn quốc không có vụ dịch sốt rét nào xảy ra. Tính đến thời điểm tháng 12 năm 2022\nđã có 42/63 tỉnh, thành phố đạt loại trừ sốt rét.\nTại tỉnh Bắc Kạn, được sự quan tâm của Đảng, Nhà nước, Bộ Y tế, sự lãnh đạo sát sao của Tỉnh ủy, Ủy ban nhân dân tỉnh và quyết tâm của toàn ngành Y tế trong công tác phòng, chống sốt rét,\nđặc biệt là từ năm 2005 đến nay, tỉnh Bắc Kạn được hưởng lợi từ Dự án phòng chống sốt rét Quỹ Toàn cầu nên các hoạt động của Chương trình phòng chống sốt rét được quan tâm đầu tư kinh phí thực hiện đã góp phần làm tăng hiệu quả hoạt\nđộng của Chương trình phòng chống sốt rét. Mặc dù trong những năm từ 2010 đến năm 2013 mỗi năm có tới vài trăm ca/năm song từ năm 2014 trở về đây tình hình dịch tễ sốt rét ổn định, không có tử vong do sốt rét, số bệnh nhân sốt rét giảm\nđáng kể, đặc biệt từ năm 2019 đến nay toàn tỉnh không phát hiện trường hợp sốt rét nào. Với những kết quả đã đạt được, ngày 29/12/2022 tỉnh Bắc Kạn đã được Viện sốt rét - Ký sinh trùng - Côn trùng Trung ương ra Quyết định công nhận tỉnh Bắc Kạn đạt tiêu chí loại trừ bệnh sốt rét trên quy mô toàn tỉnh (Quyết\nđịnh số 1473/QĐ- VSR, ngày 29/12/2022). Theo đó, tỉnh Bắc Kạn chính thức chuyển từ giai đoạn loại trừ sốt rét sang giai đoạn phòng ngừa sốt rét quay trở lại sau loại trừ.\n2. Kết quả phân vùng dịch tễ\nbệnh sốt rét Theo kết quả phân vùng dịch tễ\nsốt rét năm 2019 (do đến thời điểm hiện nay chưa có phân vùng mới), tỉnh Bắc Kạn có 100 xã thuộc vùng nguy cơ sốt rét quay trở lại và 08 xã thuộc vùng sốt rét lưu hành nhẹ: xã Chu Hương (huyện Ba Bể), xã Nam Cường, xã Nghĩa Tá\n(huyện Chợ Đồn), xã Sơn Thành, xã Đổng Xá (huyện Na Rì), xã Bằng Vân (huyện Ngân Sơn), xã Cao Tân, xã Nhạn Môn (huyện Pác Nặm). So với kết quả phân vùng năm 2014, năm 2019 số xã thuộc vùng sốt rét lưu hành vừa không còn, số xã thuộc vùng sốt rét lưu hành nhẹ giảm 33,3% (từ 12 xã xuống còn 08 xã).\n3. Phân bố muỗi truyền bệnh sốt rét và tình hình muỗi kháng hoá chất Theo điều tra đánh giá của Viện sốt rét - Ký sinh trùng - Côn trùng Trung ương tại tỉnh Bắc Kạn về độ nhạy cảm của muỗi với hóa chất phun và tẩm màn, kết quả cho thấy chưa có tình trạng kháng hoá chất của muỗi truyền bệnh sốt rét, đây là một trong những yếu tố\nthuận lợi trong công tác phòng ngừa sốt rét quay trở lại của tỉnh Bắc Kạn. Tuy nhiên, theo kết quả điều tra véc tơ truyền bệnh sốt rét hàng năm cho thấy tại tỉnh Bắc Kạn vẫn còn muỗi truyền bệnh sốt rét lưu hành (An.minimus,\nDirus..) ở mật độ thấp và đây lại là yếu tố nguy cơ lớn trước tình hình dân di biến động phức tạp hiện nay.\n4. Tình hình dân di biến\nđộng và nguy cơ lan truyền Theo kết quả điều tra chỉ số dự\nán hàng năm tại 1 số xã thuộc vùng sốt rét lưu hành cho thấy mặc dù tại tỉnh Bắc Kạn số người dân đi làm rừng, làm nương rẫy và ngủ lại qua đêm thấp, có tỷ\nlệ sử dụng màn cao, tuy nhiên nguy cơ bị muỗi đốt ở đối tượng này vẫn có. Vì\nvậy vẫn có nguy cơ xảy ra sốt rét nếu người lành bị muỗi có Ký sinh trùng sốt rét đốt.\nKết quả điều tra véc tơ truyền bệnh sốt rét chỉ ở mật độ thấp nhưng cùng với tình hình dân di biến động ngày càng lớn và khó kiểm soát, nhất là tình trạng người dân đi lao động tự do tại nước ngoài có sốt rét lưu hành và có sự kháng thuốc Artemisinin như Châu Phi\n(đặc biệt là Anggola...) và các tỉnh trong nước như khu vực miền Trung - Tây Nguyên… sẽ làm tăng nguy cơ mắc sốt rét, nhất là lây nhiễm Ký sinh trùng sốt rét P.falciparum kháng thuốc, dẫn đến nguy cơ dịch sốt rét tại tỉnh Bắc Kạn có\nthể xảy ra bất cứ lúc nào. Do vậy, công tác phòng ngừa sốt rét quay trở lại sau loại trừ tại tỉnh vẫn được coi là một nhiệm vụ trọng tâm.\n5. Hệ thống phòng chống và\nloại trừ bệnh sốt rét Hệ thống phòng chống và loại trừ bệnh sốt rét đã có nhiều thay đổi trong những năm vừa qua. Cùng với việc sáp nhập các đơn vị dự phòng cấp tỉnh thành Trung tâm Kiểm soát bệnh tật, mạng lưới y tế hoạt động theo hệ thống từ Trung ương đến tỉnh, huyện, xã và thôn bản\n(đặc biệt là các huyện, xã, thôn bản tham gia dự án RAI2E, RAI3E). Cán bộ làm công tác phòng chống và loại trừ sốt rét được đào tạo, tập huấn hàng năm, có đủ\nnăng lực, trình độ đáp ứng việc triển khai thực hiện các hoạt động của chương trình.\n6. Các hoạt động phòng chống và loại trừ sốt rét đã triển khai tại địa phương trong những năm qua 6.1. Công tác chỉ đạo\nđiều hành\n- Triển khai đầy đủ và kịp thời các văn bản chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế và Viện sốt rét - Ký sinh trùng - Côn trùng Trung ương.\n- Chỉ đạo, hướng dẫn, hỗ trợ và\nphối hợp các đơn vị thực hiện các hoạt động chuyên môn theo quy định.\n- Tổ chức kiểm tra, giám sát,\nchỉ đạo việc thực hiện công tác phòng chống sốt rét tại địa phương.\n- Huy động các ban, ngành, tổ\nchức chính trị xã hội ở địa phương phối hợp thực hiện trong các hoạt động phòng chống sốt rét, trong đó chú trọng công tác tuyên truyền giáo dục sức khoẻ về phòng chống và loại trừ sốt rét được duy trì thường xuyên và đồng bộ từ tỉnh đến huyện, xã, đến thôn bản và người dân. Cùng với việc thực hiện Chương trình phòng chống bệnh Sốt xuất huyết Dengue, triển khai và duy trì chiến dịch diệt lăng quăng/bọ gậy trên địa bàn hàng tuần; vận động Nhân dân chủ động thực hiện các biện pháp phòng, chống và tiêu diệt muỗi song song với hoạt động vệ sinh môi trường tại gia đình, thôn bản.\n6.2. Hoạt động chuyên môn kỹ thuật\n- Nâng cao năng lực chẩn đoán,\nđiều trị, phòng bệnh sốt rét tại các tuyến bệnh viện và các cơ sở y tế thông qua các lớp tập huấn, đào tạo hàng năm. Duy trì đảm bảo nhân lực thực hiện công tác phòng chống sốt rét tại các tuyến với năng lực và trình độ chuyên môn phù\nhợp, đáp ứng công việc được giao.\n- Duy trì hoạt động của các\nđiểm kính hiển vi, tăng cường công tác giám sát điểm kính hiển vi xét nghiệm và\nđào tạo mới, đào tạo lại hàng năm.\n- Tổ chức giám sát chặt chẽ\ntình hình dịch tễ sốt rét trên địa bàn tỉnh, giám sát việc chẩn đoán phát hiện sớm người mắc sốt rét và điều trị bằng thuốc sốt rét theo phác đồ Bộ Y tế ban hành. Thực hiện giám sát việc triển khai các hoạt động phòng chống và loại trừ\nsốt rét ở tất cả các tuyến. Điều tra ca bệnh, ổ bệnh sốt rét, giám sát công tác phòng chống và loại trừ sốt rét tại các tuyến.\n- Công tác truyền thông giáo dục sức khỏe với hình thức chủ yếu là tuyên truyền theo nhóm, thăm hộ gia đình và truyền thông lồng ghép tại thôn bản được duy trì hàng tháng, chủ yếu tại các xã thực hiện dự án Quỹ toàn cầu, RAI2E, RAI3E. Đồng thời, hàng năm tỉnh đã ban hành văn bản chỉ đạo các huyện, thành phố triển khai các hoạt động thiết thực hưởng\nứng “Ngày Thế giới phòng chống sốt rét 25/4” bằng các hình thức như treo băng zon, khẩu hiệu, áp phích, tờ rơi, truyền thông… Việc kết hợp với truyền thông trên các phương tiện thông tin đại chúng về các biện pháp phòng chống bệnh sốt rét, lợi ích của việc ngủ màn, điều trị sốt rét đúng phác đồ đã góp phần nâng cao nhận thức của người dân về sự nguy hiểm của bệnh sốt rét, giúp người dân hiểu và tự giác, tích cực thực hiện các biện pháp bảo vệ, phòng chống sốt rét cho bản thân và cộng đồng. Công tác quản lý di biến động dân cư (đi và về từ\nvùng có sốt rét lưu hành) có chiều hướng tốt và chặt chẽ hơn.\n- Công tác phối hợp liên ngành\nđã huy động được sự tham gia chủ động, tích cực của các ban, ngành, đoàn thể\ntại địa phương vào các hoạt động phòng chống và loại trừ sốt rét. Do đó, công tác tuyên truyền giáo dục sức khoẻ về phòng chống và loại trừ sốt rét được duy trì thường xuyên và đồng bộ từ tỉnh đến cơ sở; việc tổ chức các hoạt động như:\ntập huấn, các buổi truyền thông, tẩm màn, cấp phát màn, màn võng tẩm hoá chất tồn lưu dài, điều tra chỉ số dự án… có sự tham gia tích cực của các ngành liên quan và chính quyền cơ sở.\n- Nghiên cứu khoa học: Đã triển khai một số đề tài nghiên cứu khoa học cấp cơ sở về điểm kính hiển vi sốt rét;\nkiến thức thái độ, thực hành của người dân về phòng chống sốt rét; thực trạng công tác chẩn đoán và điều trị sốt rét; xác định thành phần loài, mật độ vector truyền bệnh sốt rét và đánh giá sự thay đổi theo mùa của vector truyền bệnh sốt rét tại các điểm điều tra…Qua đó đã góp phần vào thành công chung của công tác phòng chống và loại trừ bệnh sốt rét trên địa bàn\n- Hợp tác Quốc tế: Thực hiện thông qua các dự án Quỹ toàn cầu, dự án “Sáng kiến khu vực ngăn chặn và loại trừ sốt rét kháng thuốc Artemisinin” (RAI2E, RAI 3E) hỗ trợ kinh phí cho một số\nhoạt động của chương trình qua các giai đoạn từ năm 2005 đến nay và Dự án Hỗ\ntrợ kỹ thuật “Quỹ Toàn cầu phòng chống Lao giai đoạn 2021-2023” (năm 2022) để\nhỗ trợ hoạt động phòng chống và loại trừ bệnh sốt rét.\n7. Đầu tư kinh phí cho hoạt\nđộng phòng chống và loại trừ bệnh sốt rét Trong những năm qua, kinh phí\ncấp cho các hoạt động phòng chống bệnh sốt rét được huy động từ các nguồn:\n- Nguồn kinh phí Trung ương.\n- Nguồn kinh phí địa phương.\n- Kinh phí tài trợ quốc tế: Dự\nán “Sáng kiến khu vực ngăn chặn và loại trừ sốt rét kháng thuốc Artemisinin” (RAI2E;\nRAI 3E); Dự án hỗ trợ kỹ thuật “Quỹ Toàn cầu phòng chống Lao giai đoạn 2021-2023”.\n8. Thuận lợi và khó khăn,\ntồn tại 8.1. Thuận lợi\n- Tỉnh Bắc Kạn được hưởng lợi của Dự án do Quỹ Toàn cầu phòng chống AIDS, Lao và Sốt rét tài trợ từ năm 2005\nđến nay đã tạo điều kiện duy trì những thành quả quan trọng của Chương trình phòng chống trừ sốt rét Quốc gia. Đến năm 2022 tỉnh Bắc Kạn đã hoàn thành mục tiêu loại trừ sốt rét đúng lộ trình và mục tiêu đã đề ra.\n- Mạng lưới y tế hoạt động theo hệ thống từ Trung ương đến tỉnh, huyện, xã và mở rộng đến tận thôn bản. Cán bộ\nlàm công tác phòng chống sốt rét có năng lực, trình độ đáp ứng việc triển khai thực hiện các hoạt động của chương trình. Có sự phối hợp chặt chẽ giữa các cơ\nquan, đơn vị từ tuyến tỉnh, huyện, xã trong quá trình triển khai các hoạt động.\n- Hệ thống xét nghiệm điểm kính hiển vi xét nghiệm ký sinh trùng sốt rét được đào tạo mới và đào tạo lại hàng năm nên ngày càng đảm bảo về chất lượng, đáp ứng được nhu cầu phát hiện bệnh nhân sớm giúp cho chẩn đoán và điều trị kịp thời.\n- Thuốc sốt rét được cung cấp\nđầy đủ và miễn phí, đáp ứng được nhu cầu điều trị tại địa phương.\n8.2. Khó khăn, tồn tại\n- Nguồn kinh phí hỗ trợ từ\nTrung ương và kinh phí địa phương còn hạn hẹp, không đủ kinh phí cho việc triển khai và thực hiện các hoạt động phòng chống, loại trừ sốt rét nên chưa có cơ\nchế khen thưởng, động viên kịp thời.\n- Do thay đổi cơ chế chi tiêu theo Thông tư số 26/2018/TT-BTC ngày 21/3/2018 của Bộ Tài chính, theo đó việc phê duyệt kinh phí hoạt động thường rất muộn dẫn đến triển khai thực hiện các hoạt động của chương trình bị dồn vào cuối năm (nhất là năm 2017 và năm 2018 kinh phí hoạt động dồn vào năm 2018 và đến tháng 12 mới triển khai được) nên một số hoạt động không thể thực hiện được hoặc thực hiện không đảm bảo tiến độ.\n- Hệ thống y tế bị xáo trộn trong giai đoạn đầu sáp nhập các đơn vị hành chính xã, thôn bản, đồng thời trong 03 năm qua tình hình dịch Covid - 19 trên cả nước diễn biến phức tạp nên toàn bộ nhân lực phải ưu tiên cho công tác phòng chống dịch, do đó ít nhiều cùng ảnh hưởng đến tiến độ và chất lượng hoạt động của chương trình.\n- Việc luân chuyển cán bộ và\nkiêm nhiệm chương trình nhiều khi cũng ảnh hưởng đến tiến độ và chất lượng các hoạt động. Chất lượng chuyên môn của đội ngũ y tế thôn bản cơ bản còn yếu, phụ\ncấp hàng tháng còn quá thấp nên chưa khuyến khích được sự nhiệt tình của đội ngũ y tế thôn bản.\n- Việc giám sát, quản lý nhóm\nđối tượng dân cư di biến động vẫn đang là một thách thức đối với công tác phòng ngừa bệnh sốt rét quay trở lại sau loại trừ hiện nay, đặc biệt là những đối tượng\nđi lao động theo thời vụ từ vùng sốt rét lưu hành, tiềm ẩn nguy cơ lan truyền và bùng phát thành dịch.\n9. Dự báo tình hình bệnh sốt rét Bắc Kạn là tỉnh miền núi có khí\nhậu nhiệt đới nóng ẩm, thuận lợi cho sự sinh sôi, phát triển của các loài muỗi.\nBên cạnh đó, sự gia tăng dân cư di biến động, giao lưu giữa các vùng miền, đặc biệt là những đối tượng đi làm ăn theo thời vụ từ vùng sốt rét lưu hành cộng với vector truyền bệnh sốt rét vẫn còn, vì vậy vẫn tiềm ẩn nguy cơ lan truyền mầm bệnh sốt rét trong cộng đồng. Chính vì vậy, trong giai đoạn 2023-2025 và\nnhững năm tiếp theo công tác phòng ngừa sốt rét quay trở lại sau loại trừ vẫn là một vấn đề sức khỏe cần được quan tâm.\nII. KẾ HOẠCH PHÒNG NGỪA SỐT RÉT QUAY TRỞ LẠI SAU LOẠI TRỪ GIAI ĐOẠN 2023 - 2025 TỈNH BẮC KẠN 1. Căn cứ xây dựng kế hoạch\n- Luật Phòng chống bệnh truyền nhiễm ngày 21 tháng 11 năm 2007.\n- Nghị quyết số 20-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ 6, Ban Chấp hành Trung ương khoá XII về tăng cường công tác bảo vệ, chăm sóc, nâng cao sức khoẻ nhân dân trong tình hình mới.\n- Quyết định số 122/QĐ-TTg ngày 10/01/2013 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia bảo vệ, chăm sóc và nâng cao sức khoẻ nhân dân giai đoạn 2011-2020, tầm nhìn đến năm 2030.\n- Quyết định số 08/QĐ- BYT ngày 04/01/2017 của Bộ Y tế về việc phê duyệt lộ trình loại trừ sốt rét tại Việt Nam\nđến năm 2025 và lộ trình đến năm 2030.\n- Quyết định số 1609/QĐ-BYT,\nngày 08/4/2020 của Bộ Y tế về việc phê duyệt kết quả phân vùng dịch tễ sốt rét tại Việt Nam năm 2019.\n- Quyết định số 2699/QĐ-BYT ,\nngày 26/6/2020 của Bộ Y tế về việc ban hành hướng dẫn chẩn đoán, điều trị bệnh sốt rét.\n- Quyết định số 2657/QĐ-BYT,\nngày 23/6/2020 của Bộ Y tế ban hành Kế hoạch phòng chống và loại trừ bệnh sốt rét tại Việt Nam giai đoạn 2021-2025.\n- Quyết định số 4922/QĐ-BYT ngày 25/10/2021 của Bộ Y tế ban hành Hướng dẫn giám sát và phòng chống bệnh sốt rét.\n- Quyết định số 1473/QĐ-VSR ngày 29/12/2022 của Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương về việc công nhận các tỉnh: Bắc Kạn, Hoà Bình, Bà Rịa - Vũng Tàu, Bình Dương, Cà Mau\nđạt Tiêu chí loại trừ bệnh sốt rét.\n- Quyết định số 1360/QĐ-UBND ngày 30/7/2021 của Ủy ban nhân dân tỉnh về việc phê duyệt Kế hoạch thực hiện một số nhóm nhiệm vụ hoạt động thuộc lĩnh vực Y tế - Dân số trên địa bàn tỉnh Bắc Kạn giai đoạn 2021-2025.\n2. Mục tiêu 2.1. Mục tiêu chung\n- Không để dịch sốt rét xảy ra,\nkhông để tử vong do sốt rét.\n- Duy trì loại trừ sốt rét và\nthực hiện phòng ngừa sốt rét quay trở lại trong những năm tiếp theo.\n2.2. Mục tiêu cụ thể\n- Giảm tỉ lệ mắc sốt rét/1.000 dân xuống < 0,08.\n- Giảm mắc sốt rét mỗi năm 10%\nso với năm trước.\n- Không có ký sinh trùng sốt rét nội địa.\n- 100% số người nghi ngờ mắc bệnh sốt rét được lấy máu xét nghiệm ký sinh trùng sốt rét.\n- 100% trường hợp bệnh sốt rét ngoại lai được phát hiện, báo cáo, điều tra, quản lý và điều trị kịp thời, đúng theo hướng dẫn của Bộ Y tế.\n2.3. Các chỉ số chính và\nlộ trình TT Chỉ tiêu\nĐơn vị tính 2023 2024 2025 1\nSố BNSR (Ngoại lai)\nNgười 4\n4 3\n2 BNSR/1000 dân\n‰\n<0,1\n<0,09\n<0,08 3\nLam xét nghiệm Lam 7.500 7.000 6.500 4\nĐiều trị bệnh nhân sốt rét Lượt người 4\n4 3\n3. Nội dung hoạt động\n- Triển khai các văn bản chỉ\nđạo của Trung ương và của tỉnh đầy đủ và kịp thời. Chỉ đạo, hướng dẫn, hỗ trợ\nvà phối hợp các đơn vị thực hiện các hoạt động chuyên môn theo quy định, kịp thời, đầy đủ. Xây dựng kế hoạch phòng ngừa sốt rét quay trở lại sau loại trừ\nhàng năm.\n- Duy trì hệ thống giám sát các hoạt động sốt rét từ tuyến tỉnh đến huyện, xã và thôn bản: Giám sát dịch tễ sốt rét, giám sát hoạt động điểm kính hiển vi xét nghiệm sốt rét... Thực hiện điều tra, giám sát vector sốt rét định kỳ và đột xuất ở những vùng sốt rét lưu hành,\nnơi xuất hiện trường hợp bệnh sốt rét, ổ bệnh, dịch sốt rét. Tổ chức điều tra ca bệnh, ổ bệnh và xử lý ổ dịch kịp thời theo đúng quy định (nếu có).\n- Tổ chức tập huấn chuyên môn nhằm nâng cao kiến thức, trình độ cho cán bộ y tế các tuyến đồng thời tích cực tham gia các lớp đào tạo, tập huấn do Trung ương tổ chức.\n- Thực hiện phun hóa chất tồn lưu và tẩm màn đúng chỉ định và chuyên môn kỹ thuật. Củng cố, duy trì, đảm bảo hoạt động có hiệu quả các điểm kính hiển vi xét nghiệm sốt rét trên địa bàn nhằm phát hiện sớm để quản lý và điều trị kịp thời, đúng theo hướng dẫn của Bộ\nY tế. Cung ứng đầy đủ thuốc, vật tư, hóa chất đảm bảo công tác chẩn đoán, điều trị, điều tra ca bệnh, ổ bệnh và phòng chống dịch. Quản lý chặt chẽ các trường hợp mắc sốt rét ngoại lai, dân di biến động đi và về từ các vùng sốt rét lưu hành.\n- Tổ chức vận động, phối hợp liên ngành trong công tác phòng chống sốt rét. Tăng cường công tác truyền thông giáo dục sức khỏe phòng chống sốt rét tại tất cả các cơ sở y tế và tại cộng\nđồng bằng nhiều hình thức đa dạng, phong phú. Tích cực viết tin bài và cung cấp các tài liệu truyền thông phòng chống bệnh sốt rét cho Đài Phát thanh - Truyền hình,\nBáo Bắc Kạn và đăng tải trên cổng Thông tin điện tử tỉnh.\n- Thực hiện công tác báo cáo tuần, tháng, quý, năm và đột xuất đảm bảo chất lượng và thời gian quy định.\n4. Giải pháp thực hiện 4.1. Các giải pháp về\nchuyên môn kỹ thuật\n- Nâng cao năng lực chẩn đoán,\nđiều trị, phòng bệnh sốt rét tại các tuyến bệnh viện và các cơ sở y tế.\n- Tổ chức các lớp tập huấn, đào tạo cho cán bộ y tế tuyến huyện, xã và y tế thôn bản về phòng chống sốt rét hàng năm.\n- Thực hiện phun hóa chất tồn lưu và tẩm màn đúng chỉ định và chuyên môn kỹ thuật.\n- Tăng cường công tác kiểm tra,\ngiám sát các tuyến về các hoạt động chương trình phòng chống sốt rét, đặc biệt là những điểm còn có nhiều mặt tồn tại.\n4.2. Giải pháp về nguồn lực\n- Ổn định tổ chức, nhân lực thực hiện công tác phòng chống sốt rét tại các tuyến, nhất là các đơn vị mới sáp nhập. Củng cố mạng lưới và tăng cường năng lực cho đội ngũ cán bộ chuyên trách phòng chống sốt rét.\n- Đảm bảo kinh phí cho các hoạt\nđộng phòng chống sốt rét (ngân sách hỗ trợ từ Trung ương, ngân sách địa phương và các nguồn viện trợ khác). Phân bố và sử dụng có hiệu quả các nguồn lực.\n- Tiếp tục duy trì hoạt động của các điểm kính hiển vi hiện có, tăng cường công tác giám sát điểm kính hiển vi xét nghiệm ký sinh trùng sốt rét. Xây dựng và nâng cấp điểm kính hiển vi với dụng cụ, trang thiết bị cần thiết để phục vụ cho công tác phát hiện, điều trị\nbệnh sốt rét.\n4.3. Giải pháp về truyền thông giáo dục sức khoẻ và xã hội hoá\n- Ủy ban nhân dân các cấp chỉ\nđạo, tổ chức phối hợp liên ngành với các tổ chức đoàn thể, cộng đồng tại địa phương tích cực hợp tác và phối hợp với ngành Y tế trong triển khai công tác phòng chống sốt rét. Gắn kết công tác phòng chống bệnh sốt rét với chức năng chỉ đạo, quản lý, điều hành của từng cấp chính quyền.\n- Khuyến khích các tổ chức chính trị xã hội, các nhóm cộng đồng, Y dược tư nhân tham gia công tác phòng chống bệnh, công tác truyền thông giáo dục sức khỏe phòng chống bệnh sốt rét.\n- Thường xuyên thực hiện các biện pháp truyền thông giáo dục sức khỏe phòng chống sốt rét tại tất cả các cơ\nsở y tế. Tổ chức truyền thông tại các thôn bản, lồng ghép vào các buổi họp cộng\nđồng hoặc với các chương trình khác bằng nhiều hình thức đa dạng, phong phú.\n- Phối hợp với các cơ quan truyền thông địa phương và các phương tiện thông tin khác.\n4.4. Các giải pháp khác Xây dựng chính sách và nâng cao năng lực; đầu tư và hợp tác quốc tế: Thực hiện theo chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế và hợp tác gián tiếp thông qua chủ dự án là Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương.\n5. Kinh phí thực hiện\n- Sử dụng ngân sách Trung ương\n(nếu có).\n- Sử dụng nguồn kinh phí địa phương theo phân cấp.\n- Sử dụng các nguồn kinh phí\nhợp pháp khác (nếu có): Dự án RAI3E, Dự án C19RM...\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp, hướng dẫn các cơ quan, đơn vị, Ủy ban nhân dân các huyện, thành phố triển khai đồng bộ\ncác hoạt động phòng ngừa sốt rét quay trở lại tại địa phương hàng năm.\n- Phối hợp với các cơ quan truyền thông để tuyên truyền, hướng dẫn Nhân dân thực hiện các biện pháp phòng ngừa sốt rét; phối hợp với các cơ quan, đơn vị, địa phương trong việc huy động lực lượng, huy động cộng đồng tham gia phòng ngừa sốt rét quay trở lại.\n- Chủ trì, phối hợp với Sở Tài chính xây dựng kế hoạch về kinh phí tổ chức thực hiện công tác phòng ngừa sốt rét quay trở lại hàng năm và giai đoạn trình cấp có thẩm quyền theo quy định.\n- Tổ chức kiểm tra, đánh giá\nhiệu quả công tác phòng ngừa sốt rét quay trở lại của các cơ quan, đơn vị, địa phương trên địa bàn.\n- Chỉ đạo các đơn vị trực thuộc: Tổ chức triển khai thực hiện các hoạt động giám sát và phòng chống bệnh sốt rét theo các hướng dẫn của Bộ Y tế; sẵn sàng thu dung, điều trị bệnh nhân mắc bệnh bệnh sốt rét; tăng cường công tác khám, xét nghiệm phát hiện bệnh sốt rét cho các đối tượng có nguy cơ cao để phát hiện sớm, điều trị kịp thời; tổ\nchức các hoạt động tuyên truyền, hướng dẫn và vận động Nhân dân thực hiện các biện pháp phòng chống bệnh sốt rét.\n2. Sở Tài chính\n- Phối hợp với Sở Y tế tham mưu cho Ủy ban nhân dân tỉnh cân đối, bố trí nguồn kinh phí đảm bảo cho công tác phòng ngừa sốt rét quay trở lại trên địa bàn tỉnh.\n- Hướng dẫn các đơn vị sử dụng,\nthanh quyết toán nguồn kinh phí được cấp đảm bảo theo đúng quy định.\n3. Sở Kế hoạch và Đầu tư\n- Phối hợp với Sở Y tế đưa các mục tiêu, chỉ tiêu về phòng ngừa sốt rét quay trở lại vào kế hoạch phát triển kinh tế - xã hội hàng năm và giai đoạn.\n- Tham mưu, đề xuất Ủy ban nhân dân tỉnh về nguồn vốn đảm bảo cho thực hiện kế hoạch phòng ngừa sốt rét quay trở lại của tỉnh theo quy định.\n4. Sở Thông tin và Truyền thông, Đài phát thanh và Truyền hình Bắc Kạn, Báo Bắc Kạn Tiếp tục phối hợp với ngành Y tế và các ngành liên quan tăng cường công tác thông tin, tuyên truyền về nguyên nhân, tác hại... và các biện pháp phòng chống bệnh sốt rét.\n5. Ủy ban nhân dân các huyện, thành phố\n- Chỉ đạo xây dựng kế hoạch phòng ngừa sốt rét quay trở lại tại địa phương giai đoạn, hàng năm và tổ chức triển khai thực hiện có hiệu quả.\n- Đảm bảo kinh phí cho hoạt\nđộng phòng ngừa sốt rét quay trở lại trên địa bàn.\n- Chỉ đạo các cơ quan, ban,\nngành, đoàn thể địa phương và chính quyền cơ sở tích cực tham gia truyền thông giáo dục sức khỏe trên các phương tiện thông tin đại chúng để Nhân dân biết cách tự phòng bệnh, tích cực tham gia vào các hoạt động phòng, chống bệnh sốt rét tại cộng đồng; vận động người dân tham gia vào các mô hình nâng cao sức khỏe tại cộng đồng (mô hình cộng đồng an toàn, làng văn hóa - sức khỏe…).\n- Kiểm tra, giám sát việc triển khai thực hiện công tác phòng ngừa sốt rét quay trở lại tại địa phương.\n6. Đề nghị Ủy ban MTTQ tỉnh và các đoàn thể chính trị - xã hội Chỉ đạo các tổ chức thành viên tích cực, chủ động phối hợp với ngành Y tế và chính quyền các cấp thực hiện tuyên truyền, vận động nâng cao nhận thức, trách nhiệm của toàn xã hội đối với công tác phòng ngừa sốt rét quay trở lại trên địa bàn.\nTrên đây là Kế hoạch phòng,\nphòng ngừa sốt rét quay trở lại sau loại trừ giai đoạn 2023-2025 trên địa bàn tỉnh Bắc Kạn; các cơ quan, đơn vị, địa phương phối hợp, triển khai thực hiện./.\nNơi nhận:\n Bản điện tử:\n - Bộ Y tế (b/c);\n - CT, PCT UBND tỉnh (Ô. Hưng);\n - Ban Tuyên giáo Tỉnh ủy;\n - Ủy ban MTTQ VN và các hội, đoàn thể tỉnh;\n - Sở: Y tế, Tài chính, KH&ĐT, TT&TT;\n - Báo BK, Đài PT&TH BK, Cổng TTĐT tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP;\n - Lưu: VT, VXNV (V).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng"
}