{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-316-KH-UBND-2023-trien-khai-Luat-thuc-hien-dan-chu-o-co-so-Bac-Kan-580459.aspx",
  "title": "Kế hoạch 316/KH-UBND 2023 triển khai Luật thực hiện dân chủ ở cơ sở Bắc Kạn",
  "properties": {
    "Số hiệu": "316/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 316/KH-UBND Bắc Kạn, ngày 18 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THỰC HIỆN DÂN CHỦ Ở CƠ SỞ\nThực hiện Luật Thực hiện dân chủ\nở cơ sở ngày 10/11/2022 và Quyết định số 346/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở.\nỦy ban nhân dân tỉnh Bắc Kạn ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở (sau đây gọi tắt là Luật) với những nội dung cụ thể như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Xác định cụ thể nội dung công việc, thời hạn, tiến độ hoàn thành và trách nhiệm của các cơ quan, đơn vị, tổ\nchức có liên quan trong việc triển khai thi hành Luật, bảo đảm kịp thời, đồng bộ,\nthống nhất, hiệu quả; trách nhiệm và cơ chế phối hợp giữa các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố; Ủy ban nhân dân các xã, phường, thị trấn trong việc triển khai thi hành Luật trên địa bàn tỉnh.\n- Nâng cao nhận thức về Luật và\ntrách nhiệm của các cơ quan, đơn vị, địa phương; người đứng đầu các cơ quan,\nđơn vị, địa phương và Nhân dân trong việc thi hành Luật.\n2. Yêu cầu\n- Bảo đảm sự chỉ đạo thống nhất của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; sự phối hợp chặt chẽ,\nthường xuyên, hiệu quả giữa các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthành phố, Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, đơn vị, tổ\nchức có liên quan trong việc triển khai thi hành Luật; gắn với vai trò, trách nhiệm của người đứng đầu cơ quan, đơn vị chủ trì, người đứng đầu cơ quan, đơn vị\nphối hợp trong tổ chức triển khai thi hành Luật.\n- Đảm bảo Luật Thực hiện dân chủ\nở cơ sở và các văn bản hướng dẫn thi hành Luật được thực hiện đồng bộ, thống nhất trên phạm vi toàn tỉnh.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, kịp thời phản ánh những khó khăn, vướng mắc trong quá trình tổ chức thực hiện.\nII. NỘI DUNG 1. Tổ chức quán triệt, tuyên truyền, phổ biến và tập huấn nội dung Luật 1.1. Tổ chức Hội nghị quán triệt, phổ biến Luật và các văn hướng dẫn thi hành Luật cho các sở, ban, ngành,\nđoàn thể cấp tỉnh; Ủy ban nhân dân các huyện, thành phố, Ủy ban nhân dân xã,\nphường, thị trấn; các doanh nghiệp nhà nước đóng trên địa bàn.\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Các sở,\nban, ngành, đoàn thể cấp tỉnh; Ủy ban nhân dân các huyện, thành phố; Ủy ban nhân dân các xã, phường, thị trấn và cơ quan, đơn vị, tổ chức, cá nhân có liên quan.\n- Hình thức: Trực tiếp và trực tuyến.\n- Thời gian thực hiện: Quý IV năm 2023.\n1.2. Tổ chức tuyên truyền Luật và các văn bản hướng dẫn thi hành Luật trên các phương tiện thông tin đại chúng và các hình thức khác a) Đăng tải các tin, bài tuyên truyền về Luật và các văn bản hướng dẫn thi hành Luật trên Cổng thông tin điện tử tỉnh; chỉ đạo, hướng dẫn các cơ quan thông tin, tuyên truyền tổ chức tuyên truyền sâu rộng nội dung Luật trên các phương tiện thông tin truyền thông.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nb) Tuyên truyền, giới thiệu về\nLuật Thực hiện dân chủ ở cơ sở và các văn bản hướng dẫn thi hành Luật; thông tin, phản ánh kịp thời về tình hình, kết quả triển khai thực hiện Luật trên sóng phát thanh, truyền hình; báo in và báo điện tử.\n- Cơ quan chủ trì: Đài Phát thanh và Truyền hình Bắc Kạn, Báo Bắc Kạn.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc) Đăng tải trên Trang thông tin phổ biến, giáo dục pháp luật tỉnh; đăng tải, tuyên truyền Luật, các văn bản hướng dẫn thi hành Luật và tài liệu giới thiệu, tuyên truyền trên Trang thông tin điện tử của cơ quan, đơn vị.\n- Cơ quan thực hiện: Sở Tư\npháp; các cơ quan, đơn vị trên địa bàn tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n1.3. Tổ chức tập huấn chuyên sâu về Luật Thực hiện dân chủ ở cơ sở và các văn bản quy định chi tiết một số\nđiều của Luật a) Tập huấn cho cán bộ, công chức,\nngười làm công tác tham mưu, quản lý nhà nước về thực hiện dân chủ ở cơ sở của các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố, Ủy ban nhân dân xã, phường,\nthị trấn; biên soạn tài liệu hoặc mời báo cáo viên tập huấn, tuyên truyền phổ\nbiến Luật và các văn bản hướng dẫn thi hành Luật theo quy định.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nb) Tập huấn, tuyên truyền phổ\nbiến Luật và các văn bản hướng dẫn thi hành Luật theo quy định cho người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố.\n- Cơ quan chủ trì: Ủy ban nhân dân các huyện, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nc) Tập huấn cho cán bộ Mặt trận Tổ quốc cấp huyện, cấp xã và thành viên Ban Thanh tra nhân dân, Ban Giám sát đầu tư cộng đồng trên địa bàn tỉnh.\n- Cơ quan thực hiện: Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh chủ trì tổ chức thực hiện.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nd) Tập huấn cho đoàn viên công\nđoàn, người lao động trong các doanh nghiệp, tổ chức có sử dụng lao động, thành viên Ban Thanh tra nhân dân trong các cơ quan, đơn vị, doanh nghiệp, tổ chức sử\ndụng lao động trên địa bàn tỉnh.\n- Cơ quan thực hiện: Đề nghị\nLiên đoàn Lao động tỉnh chủ trì tổ chức thực hiện.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n2. Xây dựng Nghị quyết của Hội đồng nhân dân các cấp quyết định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở\na) Cấp tỉnh\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan; Ủy ban nhân dân các huyện, thành phố.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Trung ương. \nb) Cấp huyện\n- Cơ quan chủ trì: Phòng Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan; Ủy ban nhân dân các xã, phường, thị trấn.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Trung ương.\nc) Cấp xã\n- Cơ quan chủ trì: Ủy ban nhân dân cấp xã.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, cá nhân có liên quan.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Trung ương.\n3. Ban hành quy chế thực hiện dân chủ ở cơ sở\n- Các sở, ban, ngành và tương\nđương thuộc Ủy ban nhân dân tỉnh; Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân tỉnh; các đơn vị sự nghiệp thuộc Ủy ban nhân dân tỉnh; các tổ chức Hội\nđược giao biên chế; Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị\ntrực thuộc theo phân cấp quản lý; Ủy ban nhân dân các xã, phường, thị trấn;\ndoanh nghiệp nhà nước, doanh nghiệp ngoài nhà nước trên địa bàn tỉnh.\n- Thời gian hoàn thành: Đối với\nỦy ban nhân dân các xã, phường, thị trấn hoàn thành trong quý III năm 2023; đối với các cơ quan, đơn vị, địa phương còn lại hoàn thành trong quý IV năm 2023.\n4. Tổ chức,\nrà soát văn bản quy phạm pháp luật hiện hành liên quan đến thực hiện dân chủ ở\ncơ sở; đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ những quy định không còn phù\nhợp, hết hiệu lực thi hành hoặc ban hành mới văn bản quy phạm pháp luật để bảo\nđảm tính thống nhất, đồng bộ với Luật\n- Các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố theo chức năng nhiệm vụ, quyền hạn được giao và phạm vi lĩnh vực quản lý thực hiện rà soát các văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành có liên quan đến thực hiện dân chủ ở cơ\nsở, báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp) trước ngày 25/8/2023.\n- Sở Nội vụ chủ trì, tổng hợp kết quả rà soát các văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành có liên quan đến thực hiện dân chủ ở cơ sở trên địa bàn tỉnh của các cơ quan, đơn vị báo cáo Ủy ban nhân dân tỉnh trước ngày 25/9/2023.\n5. Tổ chức theo dõi, kiểm tra và báo cáo kết quả thi hành Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội; Sở Tư pháp; Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\nLiên đoàn Lao động tỉnh; các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Định kỳ\nvà khi có yêu cầu.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành và\ntương đương thuộc Ủy ban nhân dân tỉnh; Văn phòng Đoàn Đại biểu Quốc hội và Hội\nđồng nhân dân tỉnh; các đơn vị sự nghiệp thuộc Ủy ban nhân dân tỉnh; các tổ chức Hội được giao biên chế; Ủy ban nhân dân các huyện, thành phố và các cơ quan,\nđơn vị trực thuộc theo phân cấp quản lý; Ủy ban nhân dân các xã, phường, thị trấn;\ndoanh nghiệp nhà nước, doanh nghiệp ngoài nhà nước trên địa bàn tỉnh chịu trách nhiệm thực hiện Kế hoạch này.\nCăn cứ nội dung Kế hoạch này và\ntình hình thực tiễn, các cơ quan, đơn vị, địa phương xây dựng kế hoạch chi tiết triển khai thi hành Luật trong phạm vi quản lý của cơ quan, đơn vị, địa phương và bố trí kinh phí để tổ chức triển khai thực hiện. Hằng năm báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Nội vụ), trước ngày 15 tháng 11 để tổng hợp báo cáo Bộ Nội vụ.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, Liên đoàn Lao động tỉnh theo chức năng, nhiệm vụ xây dựng Kế hoạch\nđể triển khai thi hành Luật Thực hiện dân chủ ở cơ sở đảm bảo hiệu quả, thiết thực.\n3. Kinh phí thực hiện Các cơ quan, đơn vị, tổ chức có\nliên quan được phân công chủ trì, phối hợp thực hiện nhiệm vụ cụ thể trong Kế hoạch này có trách nhiệm lập dự toán ngân sách nhà nước hằng năm, gửi Sở Tài chính (đối với cấp tỉnh), phòng Tài chính - Kế hoạch (đối với cấp huyện) thẩm định trình cấp có thẩm quyền theo quy định.\n4. Hằng năm, trên cơ sở\ndự toán của các cơ quan, đơn vị, tổ chức có liên quan được phân công chủ trì,\nphối hợp thực hiện nhiệm vụ cụ thể trong Kế hoạch, trong khả năng cân đối ngân sách địa phương, Sở Tài chính (đối với cấp tỉnh), phòng Tài chính - Kế hoạch (đối với cấp huyện) sẽ thực hiện thẩm định, tham mưu bố trí kinh phí theo đúng quy định hiện hành để thực hiện có hiệu quả việc triển khai, tổ chức thi hành Luật Thực hiện dân chủ ở cơ sở và các văn bản hướng dẫn thi hành Luật trên địa bàn tỉnh theo quy định.\n5. Sở Nội vụ có trách nhiệm tổng hợp, theo dõi, hướng dẫn, kiểm tra, đôn đốc các cơ quan, đơn vị, địa phương trong việc triển khai thực hiện nhiệm vụ được nêu trong Kế hoạch; báo cáo Ủy ban nhân dân tỉnh, Bộ Nội vụ kết quả thực hiện theo quy định.\nTrên đây là Kế hoạch triển khai thi hành Luật thực hiện dân chủ ở cơ sở, yêu cầu các cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện./.\nNơi nhận:\n Gửi bản điện tử (gửi bản giấy đối với các đơn vị không sử dụng hệ thống VNPT-iOffice)\n - Bộ Nội vụ (báo cáo);\n - TT. Tỉnh ủy, HĐND tỉnh;\n - Ban Dân vận Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - Uỷ ban MTTQ và các tổ chức CT-XH tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các Huyện ủy, Thành ủy;\n - UBND các huyện, thành phố;\n - Đài Phát thanh và Truyền hình Bắc Kạn;\n - Báo Bắc Kạn;\n - Cổng thông tin điện tử tỉnh;\n - LĐVP;\n - Lưu: VT, NCPC (L).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng"
}