{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-365-KH-UBND-2023-khac-phuc-nhung-han-che-Chi-so-cai-cach-hanh-chinh-Bac-Kan-569179.aspx",
  "title": "Kế hoạch 365/KH-UBND 2023 khắc phục những hạn chế Chỉ số cải cách hành chính Bắc Kạn",
  "properties": {
    "Số hiệu": "365/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 365/KH-UBND Bắc Kạn, ngày 08 tháng 6 năm 2023 KẾ HOẠCH KHẮC PHỤC NHỮNG TỒN TẠI, HẠN CHẾ CHỈ SỐ CẢI CÁCH HÀNH CHÍNH,\nCHỈ SỐ HÀI LÒNG VỀ SỰ PHỤC VỤ HÀNH CHÍNH VÀ CHỈ SỐ HIỆU QUẢ QUẢN TRỊ VÀ HÀNH CHÍNH CÔNG CẤP TỈNH NĂM 2022, NÂNG CAO CHẤT LƯỢNG CÁC CHỈ SỐ NĂM 2023 Căn cứ kết quả chỉ số cải cách hành chính (CCHC) cấp tỉnh (chỉ số PAR INDEX), chỉ số hài lòng về sự phục vụ\nhành chính (chỉ số SIPAS) và chỉ số Hiệu quả Quản trị và Hành chính công cấp tỉnh\n(chỉ số PAPI) năm 2022, Ủy ban nhân dân (UBND) tỉnh ban hành kế hoạch khắc phục những tồn tại, hạn chế các chỉ số năm 2022, nâng cao chất lượng các chỉ số năm 2023 với những nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Duy trì kết quả các tiêu chí\n(TC), tiêu chí thành phần (TCTP) của các chỉ số đạt tỷ lệ điểm tối đa và khắc phục những TC, TCTP không đạt điểm hoặc chưa đạt điểm tối đa trong năm 2022, để\ncải thiện, nâng cao chất lượng các chỉ số năm 2023.\n- Nâng cao trách nhiệm người đứng\nđầu các cấp, các ngành trong việc thực hiện CCHC, góp phần nâng cao chất lượng các chỉ số cấp tỉnh. Phấn đấu các chỉ số năm 2023 ở vị trí cao hơn năm 2022 và\ntiếp tục cải thiện vị trí xếp hạng trong các năm tiếp theo.\n2. Yêu cầu\n- Người đứng đầu các cấp, các ngành nêu cao tinh thần trách nhiệm và tập trung chỉ đạo chấn chỉnh, khắc phục các nội dung TC, TCTP không đạt điểm hoặc chưa đạt điểm tối đa đã được chỉ ra;\ntổ chức thực hiện có hiệu quả các nội dung cần khắc phục để cải thiện, nâng cao kết quả các chỉ số năm 2023.\n- Khắc phục những điểm số không\nđạt trong năm 2022 phải gắn với duy trì, nâng cao các nội dung đạt điểm chỉ số\ntốt trong những năm qua. Đồng thời, phải gắn với việc thực hiện Kế hoạch CCHC năm của tỉnh; các kế hoạch thuộc chuyên môn của ngành, lĩnh vực được UBND tỉnh giao tham mưu tổ chức thực hiện.\nII. MỤC TIÊU, NHIỆM VỤ VÀ GIẢI PHÁP 1. Tiếp tục duy trì, nâng cao các nội dung chỉ số CCHC đã đạt được kết quả và đạt điểm tối đa trong năm 2022, để nâng cao chất lượng chỉ số năm 2023 với mục tiêu các TC, TCTP duy trì\nđạt điểm tối đa (chi tiết tại Phụ lục 1 kèm theo).\n2. Tập trung khắc phục những tồn tại, hạn chế các nội dung chỉ số CCHC không đạt điểm và chưa đạt điểm tối đa trong năm 2022, để cải thiện chất lượng các chỉ số năm 2023 với mục tiêu phấn đấu các TC, TCTP đạt điểm tối đa, trừ các tiêu chí điều tra xã hội học (chi tiết tại Phụ lục 2 kèm theo).\n3. Tập trung khắc phục những tồn tại, hạn chế các nhóm TC, TCTP chỉ số SIPAS đạt tỷ lệ thấp trong năm 2022, để cải thiện chất lượng các chỉ số năm 2023 với mục tiêu phấn đấu các nhóm TC, TCTP đạt tỷ lệ cao hơn năm 2022 là 10,00% (chi tiết tại Phụ lục 3 kèm theo).\n4. Tập trung khắc phục những tồn tại, hạn chế các chỉ số nội dung, nội dung thành phần chỉ số PAPI đạt\nđiểm thấp trong năm 2022, để nâng cao chỉ số năm 2023 với mục tiêu phấn đấu các chỉ số nội dung thành phần đạt điểm cao hơn năm 2022 là 0,50 điểm (chi tiết tại Phụ lục 4 kèm theo).\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ngành và tương đương; UBND cấp huyện\n- Căn cứ các nhiệm vụ và giải pháp được giao chủ trì thực hiện tại Mục II Kế hoạch này xây dựng kế hoạch của cơ quan, đơn vị, địa phương trước ngày 20/6/2023 để cụ thể hóa các nhiệm vụ được giao và tập trung triển khai thực hiện có hiệu quả; báo cáo UBND tỉnh (qua Sở\nNội vụ) kết quả thực hiện.\n- Phổ biến, quán triệt nội dung Kế hoạch đến toàn thể cán bộ, công chức, viên chức thuộc phạm vi quản lý theo quy định về phân cấp để thực hiện.\n- Chỉ đạo lãnh đạo các phòng chuyên môn nâng cao trách nhiệm trong việc tham gia trả lời phiếu điều tra xã hội học các chỉ số hàng năm.\n2. Các sở, ngành được giao chủ trì tham mưu thực hiện 08 lĩnh vực chỉ số CCHC của tỉnh chủ động tham mưu UBND tỉnh, Chủ tịch UBND tỉnh ban hành các văn bản chỉ đạo,\nđôn đốc các sở, ngành và tương đương, UBND cấp huyện thực hiện tốt những nhiệm vụ CCHC thuộc lĩnh vực.\n3. Khi thực hiện tự chấm điểm bám sát yêu cầu hướng dẫn của Bộ Nội vụ và cung cấp tài liệu kiểm chứng đầy đủ, kịp thời.\n4. Đài Phát thanh và Truyền hình Bắc Kạn; Cổng thông tin điện tử tỉnh; Trang thông tin\nđiện tử của các sở, ban, ngành và UBND cấp huyện thường xuyên thông tin, tuyên truyền kịp thời tình hình triển khai, kết quả thực hiện các nhiệm vụ CCHC trên\nđịa bàn tỉnh.\n5. Đề\nnghị Báo Bắc Kạn; các cơ quan báo chí Trung ương đóng trên địa bàn tỉnh tích cực\nđưa tin, bài về tình hình triển khai, kết quả thực hiện CCHC của tỉnh, nhất là\nviệc cung cấp dịch vụ công trực tuyến đối với người dân và doanh nghiệp.\n6. Đề\nnghị Liên đoàn Lao động tỉnh phối hợp tuyên truyền, phổ biến các văn bản về\nCCHC của Trung ương, của tỉnh đến các tổ chức công đoàn và đoàn viên công đoàn trên địa bàn tỉnh; chỉ đạo các tổ chức công đoàn cơ sở vận động các đoàn viên công đoàn tích cực thực hiện công tác CCHC.\n7. Đề\nnghị Ủy ban Mặt trận Tổ quốc tỉnh tăng cường công tác tuyên truyền, theo dõi,\nkiểm tra, giám sát việc thực hiện nhiệm vụ công tác CCHC, đặc biệt là công tác giải quyết TTHC của các đơn vị, địa phương, kiến nghị kịp thời thực hiện các giải pháp, biện pháp chấn chỉnh kỷ luật, kỷ cương hành chính, khắc phục những tồn tại,\nhạn chế; chỉ đạo Ủy ban Mặt trận Tổ quốc cấp huyện, cấp xã thực hiện tuyên truyền,\nkiểm tra, giám sát thực hiện CCHC tại các địa phương.\n8. Đề\nnghị Cục Thuế tỉnh (là đơn vị quản lý về thu ngân sách nhà nước trên địa bàn tỉnh): Cung cấp tài liệu, số liệu kiểm chứng kịp thời đối với các tiêu chí,\ntiêu chí thành phần liên quan đến thu ngân sách của tỉnh (Tỷ lệ đóng góp vào thu ngân sách tỉnh của khu vực doanh nghiệp; Thực hiện thu ngân sách hàng năm của tỉnh theo kế hoạch được Chính phủ giao).\n9. Các thành viên Ban chỉ đạo CCHC tỉnh chỉ đạo, đôn đốc các đơn vị thực hiện có hiệu quả các nhiệm vụ, giải pháp Kế hoạch đề ra.\n10. Sở\nNội vụ là cơ quan thường trực về CCHC của tỉnh:\n- Phối hợp với Bộ Nội vụ thực hiện tốt công tác điều tra xã hội học chỉ số PARINDEX và chỉ số SIPAS năm 2023.\n- Phối hợp với các sở, ngành liên quan tham mưu UBND tỉnh xây dựng bộ tiêu chí đánh giá công tác CCHC của các sở, ban, ngành, UBND cấp huyện và UBND cấp xã theo hướng đi sâu vào chất lượng thực hiện công tác CCHC, phù hợp với thực tiễn công tác CCHC trên địa bàn tỉnh.\n- Theo dõi, kiểm tra, đôn đốc các đơn vị thực hiện kế hoạch; hết tháng 12/2023 báo cáo UBND tỉnh kết quả thực hiện.\nTrên đây là Kế hoạch khắc phục những tồn tại, hạn chế chỉ số PAR INDEX, chỉ số SIPAS và chỉ số PAPI năm 2022,\nnâng cao chất lượng các chỉ số năm 2023. Trong quá trình tổ chức thực hiện nếu có vấn đề phát sinh, các đơn vị, địa phương báo cáo UBND tỉnh (qua Sở Nội vụ)\nđề kịp thời điều chỉnh phù hợp với thực tiễn./.\nNơi nhận:\n Gửi bản điện tử:\n - Vụ CCHC - Bộ Nội vụ;\n - TT. Tỉnh ủy, HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Liên đoàn Lao động tỉnh;\n - Công an tỉnh;\n - Cục Thuế tỉnh;\n - Báo Bắc Kạn;\n - Đài Phát thanh - Truyền hình Bắc Kạn;\n - Các sở, ngành và tương đương;\n - UBND các huyện, thành phố;\n - Các cơ quan báo chí TW đóng trên địa bàn tỉnh;\n - Các thành viên BCĐ CCHC tỉnh;\n - Lưu: VT, NCPC (Vân).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình Phụ lục 1. MỤC TIÊU, NHIỆM VỤ VÀ\nGIẢI PHÁP TIẾP TỤC DUY TRÌ THỰC HIỆN NÂNG CAO CHỈ SỐ CCHC NĂM 2023\n(Kèm theo Kế hoạch số 365/KH-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nTT Lĩnh vực/Tiêu chí/ Tiêu chí thành phần\nĐiểm tối đa Mục tiêu năm 2023 Nhiệm vụ, giải pháp Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện I\nCÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH 1\nTC 1.1. Thực hiện kế hoạch CCHC 1,50 100% nhiệm vụ kế hoạch được hoàn thành đúng tiến độ\nThường xuyên theo dõi, kiểm tra, đôn đốc các đơn vị thực hiện có hiệu quả, đúng tiến độ các nhiệm vụ\n trong kế hoạch CCHC năm 2023, để đến hết tháng 12/2023 hoàn thành 100% nhiệm vụ đề ra.\nSở Nội vụ\nCác sở, ban, ngành, UBND cấp huyện Thường xuyên 2\nTC 1.2. Công tác kiểm tra CCHC 2,00\n- Tổ chức kiểm tra trên 30%\n cơ quan, đơn vị cấp tỉnh, cấp huyện\n - Xử lý hoặc kiến nghị cấp có\n thẩm quyền xử lý 100% vấn đề phát hiện qua kiểm tra Xây dựng quyết định thành lập\n đoàn kiểm tra và tổ chức kiểm tra tại các đơn vị\nVăn phòng UBND tỉnh; các Sở: Nội vụ; Tư pháp; Tài chính; Thông tin và\n Truyền thông Các đơn vị được kiểm tra trong năm Quý III- IV/2023 3\nTC 1.4. Công tác tuyên truyền CCHC 1,00 Thực hiện đầy đủ các hình thức tuyên truyền theo quy định Tổ chức hội nghị tuyên truyền CCHC theo quy định; Đăng tải tin, bài trên Trang thông tin điện tử tỉnh Văn phòng UBND tỉnh; các Sở: Nội vụ; Tư pháp; Tài chính; Thông tin và\n Truyền thông Các sở, ban, ngành, UBND cấp huyện, cấp xã\nThường xuyên Xây dựng các chuyên mục tuyên truyền CCHC trên Đài Phát thanh và Truyền hình Bắc Kạn\nĐài Phát thanh và Truyền hình Bắc Kạn 4\nTC 1.6. Đối thoại của lãnh đạo tỉnh với người dân, doanh nghiệp 1,00 Tổ chức tối thiểu 02 cuộc đối thoại trở lên (Trực tiếp/trực tuyến)\n- Xây dựng các chương trình,\n kế hoạch và các văn bản liên quan để tổ chức đối thoại;\n - Tổng hợp đầy đủ các kiến nghị, đề xuất của người dân, tổ chức qua đối thoại và đề nghị cấp có thẩm quyền xử lý theo quy định Các Sở: Công thương; Lao động - Thương binh và Xã hội; Kế hoạch và Đầu tư\nVăn phòng UBND tỉnh; người dân, doanh nghiệp Năm 2023 100% kiến nghị, đề xuất của người dân, tổ chức qua đối thoại được xử lý theo quy định II CẢI CÁCH THỂ CHẾ\n1 TC 2.1. Theo dõi thi hành pháp luật (TDTHPL)\n3,00\n- Đảm bảo thực hiện đầy đủ 03 hoạt động theo dõi thi hành pháp luật (Kiểm tra; thu thập thông tin; điều tra, khảo sát tình hình thi hành pháp luật); ban hành đầy đủ văn bản xử\n lý kết quả theo dõi thi hành pháp luật;\n - Ban hành kế hoạch, xây dựng báo cáo theo đúng thời gian quy định Thực hiện tốt các hoạt động theo dõi tình hình thi hành pháp luật và kịp thời xử lý, kiến nghị xử lý kết quả theo dõi tình hình thi hành pháp luật trên địa bàn tỉnh bảo đảm đúng quy\n định của pháp luật Các sở, ban, ngành, UBND cấp huyện Sở Tư pháp Năm 2023 2\nTC 2.2. Rà soát văn bản quy phạm pháp luật (QPPL)\n1,50 100% văn bản QPPL hết hiệu lực,\n ngưng hiệu lực được công bố theo quy định Chủ động tự kiểm tra, rà soát hệ thống hóa văn bản QPPL để kịp thời phát hiện, kiến nghị xử lý những văn bản mâu thuẫn, chồng chéo, bất cập, thiếu tính khả thi hoặc không còn phù hợp với thực tiễn quản lý, điều hành ở địa phương, đơn vị\nThường xuyên 3\nTC 2.3. Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiểm tra kiến nghị\n1,50 100% văn bản trái pháp luật do cơ quan có thẩm quyền kiểm tra kiến nghị được xử lý theo quy định III CẢI CÁCH THỦ TỤC HÀNH CHÍNH 1\nTCTP 3.2.3. Công khai tiến độ,\n kết quả giải quyết hồ sơ trên Hệ thống thông tin giải quyết TTHC 1,00 100% hồ sơ TTHC được đồng bộ,\n công khai trên Cổng Dịch vụ công Quốc gia Tiếp tục theo dõi đôn đốc các cơ quan, đơn vị duy trì thực hiện tốt hoạt động cơ chế một cửa, một cửa liên thông Văn phòng UBND tỉnh Các sở, ban, ngành; UBND cấp huyện, UBND cấp xã\nThường xuyên Số liệu hồ sơ TTHC được đồng bộ với Cổng Dịch vụ công của tỉnh và Cổng Dịch vụ công Quốc gia Sở Thông tin và Truyền thông Thường xuyên 2\nTC 3.3. Thực hiện cơ chế một cửa, cơ chế một cửa liên thông 3,00 100% số TTHC thuộc thẩm quyền giải quyết của cấp tỉnh, cấp huyện và cấp xã (bao gồm các cơ quan, ngành dọc)\n trên địa bàn tỉnh được thực hiện theo cơ chế một cửa, cơ chế một cửa liên thông (đối với các TTHC được quy định phải thực hiện theo cơ chế một cửa,\n một cửa liên thông)\nViệc ký số thành phần hồ sơ tại Bộ phận Một cửa các cấp theo đúng quy định Các sở, ban, ngành; UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Từ 01/6/2023 Hồ sơ thủ tục hành chính được cập nhật đầy đủ, kịp thời tại Phần mềm Một cửa điện tử của tỉnh Thường xuyên 3\nTCTP 3.4.4. Thực hiện việc xin lỗi người dân, tổ chức khi để xảy ra trễ hẹn trong giải quyết hồ sơ TTHC 0,25 100% hồ sơ TTHC giải quyết quá hạn được công khai xin lỗi theo quy định Hồ sơ TTHC giải quyết quá hạn\n được công khai xin lỗi theo quy định Thường xuyên 4\nTC 3.5. Tiếp nhận, xử lý phản\n ánh, kiến nghị (PAKN) của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của tỉnh 1,00 100% phản ánh, kiến nghị của cá\n nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết được xử lý và công khai kết quả xử lý theo quy định Phản ánh, kiến nghị của cá\n nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết được xử lý và công khai kết quả xử lý theo quy định Thường xuyên IV CẢI CÁCH TỔ CHỨC BỘ MÁY 1\nTCTP 4.1.1. Hoàn thiện quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan chuyên môn cấp tỉnh và phòng chuyên môn cấp huyện 1,00 100% cơ quan, đơn vị được quy\n định chức năng, nhiệm vụ, quyền hạn theo đúng quy định của trung ương Tiếp tục theo dõi, đôn đốc các cơ quan, đơn vị rà soát, kiện toàn chức năng, nhiệm vụ của cơ quan, đơn vị\n theo các nghị định của Chính phủ và hướng dẫn của bộ, ngành liên quan.\nSở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện Thường xuyên 2\nTCTP 3.4.3. Xử lý các vấn đề\n về phân cấp, phân quyền phát hiện qua thanh tra, kiểm tra 1,00 100% vấn đề về phân cấp, phân quyền phát hiện qua thanh tra, kiểm tra được xử lý theo quy định Xử lý kịp thời, đầy đủ các vấn\n đề về phân cấp, phân quyền phát hiện qua thanh tra, kiểm tra Các sở, ban, ngành; UBND cấp huyện được thanh tra, kiểm tra trong năm Các Sở: Nội vụ; Tài chính; Tài nguyên và Môi trường; Kế hoạch và Đầu tư; Thông tin và Truyền thông; Văn hóa, Thể thao và Du lịch; Y tế; Xây dựng;\n Khoa học và Công nghệ; Lao động - Thương binh và Xã hội Năm 2023 V\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n1 TCTP 5.2.1. Thực hiện quy định về tuyển dụng công chức, viên chức cấp tỉnh, ĐVHC cấp huyện, cấp xã\n0,25 100% đợt tuyển dụng công chức,\n viên chức thực hiện đúng theo quy định Tiếp tục duy trì thực hiện tốt công tác tuyển dụng công chức, viên chức Các sở, ban, ngành, UBND cấp huyện tuyển dụng công chức, viên chức trong năm 2023 Sở Nội vụ\nNăm 2023 2\nTCTP 5.3.1. Thực hiện quy định về bổ nhiệm các chức danh lãnh đạo, quản lý\n0,75 100% lãnh đạo quản lý được bổ\n nhiệm đúng quy định Tiếp tục duy trì thực hiện tốt công tác bổ nhiệm, bổ nhiệm lại lãnh đạo quản lý tại các cơ quan, đơn vị\nCác sở, ban, ngành, UBND cấp huyện Sở Nội vụ\nNăm 2023 VI CẢI CÁCH TÀI CHÍNH CÔNG 1\nTCTP 6.1.2. Thực hiện quy định về việc sử dụng kinh phí nguồn từ NSNN 1,00 100% cơ quan, đơn vị quản lý,\n sử dụng đúng quy định nguồn kinh phí ngân sách nhà nước và tài sản công Sở Tài chính Thường xuyên 2\nTCTP 6.2.2. Tổ chức thực hiện các quy định về quản lý, sử dụng tài sản công 1,00 Sở Tài chính Thường xuyên 3\nTCTP 6.3.3. Thực hiện quy định về sử dụng các nguồn tài chính và phân phối kết quả tài chính tại các đơn vị\n SNCL.\n1,00 100% cơ quan, đơn vị quản lý,\n sử dụng đúng quy định nguồn kinh phí ngân sách nhà nước và tài sản công Sở Tài chính Thường xuyên 4\nTCTP 6.2.3. Thực hiện quy định về sắp xếp lại, xử lý nhà, đất thuộc thẩm quyền quản lý\n0,75 Phấn đấu trên 96,8% số cơ sở nhà\n đất được phê duyệt phương án sắp xếp lại Tiếp tục rà soát trình cấp có\n thẩm quyền phê duyệt phương án sắp xếp lại, xử lý nhà, đất trên địa bàn tỉnh Các sở, ban, ngành liên quan Sở Tài chính Năm 2023 5\nTCTP 6.3.1. Số đơn vị SNCL tự\n bảo đảm chi thường xuyên 0,25 Phấn đấu có 01 đơn vị SNCL tự\n bảo đảm chi thường xuyên Tiếp tục rà soát các đơn vị sự\n nghiệp công lập đủ điều kiện xây dựng phương án tự đảm bảo chi thường xuyên Các sở, ban, ngành, UBND cấp huyện VII XÂY DỰNG CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n1 TCTP 7.1.1. Phát triển các nền tảng, cơ sở dữ liệu 0,50 Duy trì thực hiện tốt các nền tảng, cơ sở dữ liệu Tiếp tục duy trì cập nhật Kiến trúc Chính quyền điện tử tỉnh; xây dựng, phát triển các hệ thống nền tảng Chính quyền điện tử, Chính quyền số tỉnh bảo đảm tuân thủ Kiến trúc Chính phủ\n điện tử, Kiến trúc Chính quyền điện tử tỉnh đã ban hành.\nSở Thông tin và Truyền thông Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nThường xuyên 2\nTCTP 7.1.3. Tỷ lệ các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ\n liệu cấp tỉnh (LGSP)\n1,00 Duy trì thực hiện tốt 02/02 ứng dụng có dữ liệu dùng chung Tiếp tục duy trì và nâng cao chất lượng, hiệu quả Cổng Dịch vụ công và Hệ thống Một cửa điện tử của tỉnh.\n3 TC 7.2. Phát triển các ứng dụng,\n dịch vụ trong nội bộ cơ quan nhà nước 3,00 Duy trì thực hiện tốt Phần mềm quản lý văn bản; Hệ thống thông tin báo cáo cấp tỉnh\nĐẩy mạnh việc thực hiện cập nhật,\n luân chuyển hồ sơ văn bản hành chính trên phần mềm quản lý văn bản đầy đủ, kịp thời theo quy định Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Thông tin và Truyền thông 4\nTCTP 7.3.4. Triển khai số hóa hồ sơ, kết quả giải quyết TTHC 1,00 Duy trì tỷ lệ số hóa hồ sơ, kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của cấp tỉnh đạt 34,63%, cấp huyện đạt 27,78%, cấp xã đạt 17%\nDuy trì thực hiện tốt việc số\n hóa hồ sơ giải quyết TTHC theo quy định Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nVăn phòng UBND tỉnh; Sở Thông tin và Truyền thông VIII TÁC ĐỘNG CỦA CCHC ĐẾN NGƯỜI DÂN, TỔ CHỨC VÀ PHÁT TRIỂN KINH TẾ - XÃ\n HỘI 1\nTC 8.2. Mức độ thu hút đầu tư\n của tỉnh 1,00 Mức độ thu hút đầu tư của tỉnh năm 2023 cao hơn 2022\n- Triển khai mạnh quyết liệt,\n có hiệu quả các giải pháp về nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n (PCI), cải thiện môi trường đầu tư kinh doanh; cắt giảm điều kiện đầu tư kinh doanh; tiếp tục bám sát các chỉ đạo điều hành của Chính phủ về phát triển kinh tế xã hội, cải thiện môi trường đầu tư kinh doanh, khuyến khích và tạo điều kiện thúc đẩy kinh tế tư nhân phát triển, nâng cao năng lực cạnh tranh của tỉnh;\n tăng cường công khai minh bạch các chính sách pháp luật liên quan tới doanh nghiệp.\n - Tăng cường công tác tuyên truyền phát triển kinh tế tư nhân phát triển doanh nghiệp chú trọng công tác tuyên truyền pháp luật về đầu tư kinh doanh; về cơ chế, chính sách tăng cường quảng bá xúc tiến đầu tư vận động đầu tư vào tỉnh; tăng cường hoạt động hỗ\n trợ, cung cấp thông tin thị trường cho doanh nghiệp\n - Kịp thời nắm bắt, hỗ trợ\n tháo gỡ các khó khăn, vướng mắc tạo điều kiện thuận lợi cho doanh nghiệp trong hoạt động sản xuất kinh doanh tăng cường sự phối hợp giữa các đơn vị\n trong việc giải quyết những vấn đề về pháp lý trong hoạt động kinh doanh của doanh nghiệp\n - Tiếp tục rà soát, đơn giản hóa TTHC, chú trọng nghiên cứu, triển khai các sáng kiến, giải pháp đẩy mạnh cải cách TTHC trong lĩnh vực thành lập và hoạt động doanh nghiệp; tăng cường ứng dụng công nghệ thông tin, thực hiện chuyển đổi số trong giải quyết TTHC Sở Kế hoạch và Đầu tư\nCác sở, BAN, ngành; UBND cấp huyện Thường xuyên 2\nTCTP 8.3.1. Số lượng doanh nghiệp gia nhập và tái gia nhập thị trường 0,50 Số lượng doanh nghiệp gia nhập và tái gia nhập thị trường năm 2023 cao hơn 2022 3\nTCTP 8.3.3.Tỷ lệ đóng góp vào thu ngân sách tỉnh của khu vực doanh nghiệp 1,00 Tỷ lệ đóng góp vào thu ngân sách tỉnh của khu vực doanh nghiệp năm 2023 cao hơn 2022 Phụ lục 2. MỤC TIÊU, NHIỆM VỤ VÀ\nGIẢI PHÁP KHẮC PHỤC TỒN TẠI, HẠN CHẾ CHỈ SỐ CCHC NĂM 2022 VÀ CẢI THIỆN CHỈ SỐ\nNĂM 2023\n(Kèm theo Kế hoạch số 365/KH-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nTT Lĩnh vực/Tiêu chí/ Tiêu chí thành phần\nĐiểm tối đa\nĐiểm đạt được năm 2022 Mục tiêu năm 2023 Nhiệm vụ, giải pháp Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện I\nCÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH 1\nTC 1.2. Thực hiện chế độ báo cáo định kỳ\n0,5000 0,0000\nĐảm bảo đủ số lượng, chất lượng các báo cáo CCHC định kỳ và thực hiện đúng thời gian quy định của Bộ Nội vụ\nĐôn đốc các cơ quan, đơn vị\n thực hiện chế độ báo cáo đảm bảo nội dung và thời gian quy định Sở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện Trước ngày 12 tháng cuối quý và ngày 12/12/2023 Thực hiện chế độ báo cáo chuyên đề định kỳ đảm bảo đủ nội dung, đúng thời gian quy định Văn phòng UBND tỉnh; các sở: Thông tin và Truyền thông; Tư pháp; Tài chính Sở Nội vụ\n2 TC 1.5. Đổi mới sáng tạo trong triển khai nhiệm vụ CCHC 2,0000 1,0000 Tối thiểu có 03 sáng kiến, giải pháp mới đạt yêu cầu quy định Tiếp tục đôn đốc các đơn vị\n tìm sáng kiến giải pháp trong thực hiện CCHC Sở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nThường xuyên Tuyên truyền, vận động và\n khuyến khích đội ngũ cán bộ, công chức, viên chức tìm giải pháp, sáng kiến mới nâng cao hiệu quả công việc trong thực hiện nhiệm vụ được giao Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Nội vụ\n3 TC 1.7. Thực hiện nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao 1,5000 1,2750 100% nhiệm vụ Chính phủ, Thủ\n tướng chính phủ giao được hoàn thành đúng tiến độ\nTăng cường theo dõi, đôn đốc các cơ quan,đơn vị thực hiện đúng tiến độ các nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao; đồng thời cập nhật đầy đủ, kịp thời việc thực hiện các nhiệm vụ trên phần mềm theo dõi nhiệm vụ\nVăn phòng UBND tỉnh Các sở, ban, ngành Nâng cao trách nhiệm người đứng\n đầu các cơ quan, đơn vị trong thực hiện các nhiệm vụ do Chính phủ, Thủ tướng Chính phủ và UBND tỉnh, Chủ tịch UBND tỉnh giao; đảm bảo các nhiệm vụ được giao tham mưu thực hiện có chất lượng, kịp thời, đúng thời gian quy định.\nCác sở, ban, ngành; UBND cấp huyện Văn phòng UBND tỉnh II CẢI CÁCH THỂ CHẾ\n1 TCTP 2.4.1. Tính đồng bộ, thống nhất của các VBQPPL do địa phương ban hành (Điều tra XHH)\n1,0000 0,7646 100% văn bản QPPL ban hành trong năm đảm bảo tính đồng bộ, thống nhất, hợp lý và có tính khả thi cao\n- Nâng cao chất lượng, hiệu quả công tác xây dựng các văn bản QPPL; triển khai thực hiện đầy đủ, kịp thời các văn bản theo quy định\n - Nâng cao trách nhiệm trong việc đánh giá phiếu khảo sát điều tra xã hội học chỉ số CCHC năm Các sở, ban, ngành UBND cấp huyện Sở Tư pháp Thường xuyên 2\nTCTP 2.4.2. Tính hợp lý của các VBQPPL do địa phương ban hành (Điều tra XHH)\n1,0000 0,7262 Tiếp tục nâng cao chất lượng công tác thẩm định văn bản QPPL Sở Tư pháp Các sở, ban, ngành UBND cấp huyện 3\nTCTP 2.4.3. Tính khả thi của các VBQPPL do địa phương ban hành (Điều tra XHH)\n1,0000 0,7078 4\nTCTP 2.4.4. Tính kịp thời phát hiện và xử lý các bất cập, vướng mắc trong tổ chức thực hiện VBQPPL tại\n địa phương (Điều tra XHH)\n1,0000 0,8742 100% bất cập, vướng mắc phát hiện khi tổ chức thực hiện các văn bản QPPL được xử lý hoặc kiến nghị cấp có thẩm quyền xử lý kịp thời Tăng cường công tác theo dõi tổ chức thực hiện các văn bản QPPL trên địa bàn tỉnh Sở Tư pháp Các sở, ban, ngành UBND cấp huyện Thường xuyên III CẢI CÁCH THỦ TỤC HÀNH CHÍNH 1\nTC 3.1. Kiểm soát TTHC 1,0000 0,5000 100% văn bản QPPL có quy định TTHC được kiểm soát trước khi ban hành Kiểm soát chặt chẽ việc ban hành các quy định TTHC tại dự thảo văn bản QPPL của tỉnh Văn phòng UBND tỉnh Các sở, ban, ngành Thường xuyên 2\nTCTP 3.2.1. Công bố TTHC,\n danh mục TTHC theo quy định 0,5000 0,0000 100% danh mục TTHC được công bố, công khai đầy đủ, kịp thời theo quy định Theo dõi, đôn đốc các sở,\n ngành công bố, công khai TTHC, danh mục TTHC kịp thời, đúng quy định 3\nTCTP 3.2.2. Công khai TTHC và\n các quy định có liên quan 1,5000 0,7500 Công bố, công khai TTHC, danh mục TTHC kịp thời, đúng quy định Các sở, ban, ngành Văn phòng UBND tỉnh 4\nTC 3.4. Kết quả giải quyết TTHC 5,0000 4,9928 100% hồ sơ TTHC được giải quyết\n đúng hạn Nâng cao trách nhiệm của công chức, viên chức trong giải quyết TTHC Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nIV CẢI CÁCH TỔ CHỨC BỘ MÁY 1\nTCTP 4.1.2. Thực hiện cơ cấu số lượng lãnh đạo tại các cơ quan hành chính theo các tiêu chí\n1,5000 1,3500 Thực hiện tự đánh giá chấm điểm cung cấp tài liệu kiểm chứng đảm bảo đúng yêu cầu và đầy đủ theo quy định Bám sát các yêu cầu, quy định và cung cấp đầy đủ tài liệu kiểm chứng khi thực hiện tự đánh giá chấm điểm nội dung cơ cấu số lượng lãnh đạo cấp phòng trực thuộc UBND cấp huyện Sở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện Tháng 01/2024 2\nTCTP 4.1.3. Tỷ lệ giảm số lượng\n đơn vị sự nghiệp công lập so với năm 2021 1,0000 0,9160 Giảm tối thiểu 01 đơn vị sự\n nghiệp Tiếp tục đôn đốc các cơ quan,\n đơn vị rà soát sắp xếp các phòng chuyên môn, đơn vị sự nghiệp công lập tinh gọn,\n hoạt động hiệu quả\nSở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện Thường xuyên 3\nTCTP 4.1.4. Tính hợp lý trong sắp xếp tổ chức bộ máy các cơ quan, đơn vị thuộc thẩm quyền của tỉnh (Điều tra XHH)\n1,0000 0,6963 Sắp xếp các phòng chuyên môn,\n đơn vị sự nghiệp công lập tin gọn, hợp lý, hoạt động hiệu quả\n4 TCTP 4.1.5. Tính hợp lý trong phân định chức năng, nhiệm vụ giữa các cơ quan, đơn vị tại địa phương (Điều tra XHH)\n1,0000 0,7139\nĐảm bảo chức năng, nhiệm vụ của các cơ quan, đơn vị được quy định cụ thể theo quy định Tiếp tục rà soát xây dựng chức năng, nhiệm vụ quyền hạn các cơ quan, đơn vị\nCác sở, ban, ngành Sở Nội vụ\n5 TCTP 4.1.6. Tình hình thực hiện quy chế làm việc của UBND tỉnh (Điều tra XHH)\n1,0000 0,7201 Triển khai thực hiện tốt các quy định về Quy chế làm việc của UBND tỉnh theo Quyết định số 16/2021/QĐ-UBND ngày 27/9/2021 của UBND tỉnh Bắc Kạn Các sở, ban, ngành Văn phòng UBND tỉnh 6\nTCTP 4.3.4. Tính hợp lý trong việc phân cấp, phân quyền thực hiện nhiệm vụ quản lý nhà nước giữa tỉnh và\n huyện (Điều tra XHH)\n1,0000 0,6966 Các quy định về phân cấp, phân quyền của tỉnh đảm bảo đúng quy định của luật hiện hành và hợp lý trong thực hiện\n- Tăng cường phân cấp cho các\n đơn vị cấp huyện, cấp xã trên địa bàn tỉnh;\n - Triển khai thực hiện tốt các quy định về phân cấp, phân quyền quản lý trên địa bàn tỉnh Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Nội vụ\nThường xuyên V\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n1 TCTP 5.1.2. Tỷ lệ cơ quan,\n đơn vị của tỉnh bố trí công chức, viên chức theo đúng vị trí việc làm được phê duyệt 1,5000 1,0000 Phấn đấu 98% cơ quan, đơn vị\n của tỉnh bố trí công chức, viên chức theo đúng vị trí việc làm được phê duyệt Tiếp tục rà soát bố trí công chức, viên chức đúng theo vị trí việc làm Các sở, ban, ngành; UBND cấp huyện Sở Nội vụ\nThường xuyên 2\nTC 5.4. Chấp hành kỷ luật, kỷ\n cương 1,5000 1,0000 100% cán bộ, công chức, viên chức chấp hành tốt kỷ luật, kỷ cương công vụ\nTăng cường công tác thanh tra, kiểm tra việc chấp hành kỷ luật, kỷ cương của đội ngũ cán bộ, công chức,\n viên chức tại các cơ quan, đơn vị trên địa bàn tỉnh.\nSở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nĐẩy mạnh công tác tuyên truyền,\n quán triệt đội ngũ cán bộ, công chức, viên chức chấp hành tốt kỷ luật, kỷ\n cương công vụ\nCác sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Nội vụ\n3 TC 5.2. Tính công khai, minh bạch trong công tác tuyển dụng công chức, viên chức (Điều tra XHH)\n2,0000 1,7087 100% công chức, viên chức được tuyển dụng đúng quy định của luật hiện hành Thực hiện tuyển dụng công chức,\n viên chức đúng quy định của luật hiện hành Sở Nội vụ; các cơ quan, đơn vị tuyển dụng trong năm 2023 Các sở, ban, ngành; UBND cấp huyện Năm 2023 4\nTC 5.3. Tính công khai, minh bạch trong công tác bổ nhiệm công chức, viên chức (Điều tra XHH)\n2,0000 1,6269 100% công chức, viên chức lãnh đạo quản lý được bổ nhiệm đúng quy định luật hiện hành Thực hiện đúng các quy định về\n công tác quy hoạch, bổ nhiệm công chức, viên chức Các sở, ban, ngành; UBND cấp huyện Sở Nội vụ\n5 TC 5.5. Chất lượng đào tạo, bồi dưỡng cán bộ, công chức, viên chức (Điều tra XHH)\n1,0000 0,6821 Nâng cao chất lượng các lớp\n đào tạo bồi dưỡng cán bộ, công chức, viên chức Tiếp tục mở các lớp đào tạo,\n bồi dưỡng theo kế hoạch Sở Nội vụ; một số đơn vị liên quan Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\n6 TC 5.7. Chất lượng đội ngũ\n công chức, viên chức (Điều tra XHH)\n4,0000 2,6994 100% công chức, viên chức có\n trình độ chuyên môn đáp ứng yêu cầu công việc được giao; có phẩm chất đạo đức,\n tinh thần trách nhiệm trong giải quyết công việc\n- Nâng cao chất lượng công tác tuyển dụng công chức, viên chức;\n - Thực hiện tốt công tác tuyên truyền, quán triệt đội ngũ cán bộ, công chức, viên chức chấp hành tốt kỷ luật, kỷ cương công vụ\nCác sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Nội vụ\nVI CẢI CÁCH TÀI CHÍNH CÔNG 1\nTCTP 6.1.1. Thực hiện giải ngân kế hoạch đầu tư vốn ngân sách nhà nước 1,0000 0,7568 Phấn đấu hoàn thành 100% kế\n hoạch đầu tư vốn ngân sách nhà nước Tham mưu cho UBND tỉnh chỉ đạo,\n đôn đốc các Chủ đầu tư đẩy nhanh tiến độ giải ngân kế hoạch vốn năm 2023 đảm bảo thời gian hoàn thành kế hoạch Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành liên quan; UBND cấp huyện Năm 2023\nĐẩy nhanh tiến độ giải ngân kế\n hoạch vốn năm 2023 đảm bảo thời gian hoàn thành kế hoạch Các sở, ban, ngành liên quan; UBND cấp huyện Sở Kế hoạch và Đầu tư\n2 TCTP 6.1.3. Thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách 1,0000 0,7817 Phấn đấu thực hiện kiến nghị sau thanh tra, kiểm toán đạt từ 80% trở lên Tiếp tục tham mưu cho UBND tỉnh\n đôn đốc thực hiện kiến nghị sau thanh tra, kiểm toán Sở Tài chính Các đơn vị dự toán, UBND cấp huyện Năm 2023\nĐẩy mạnh việc thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách Các đơn vị dự toán, UBND cấp huyện Sở Tài chính 3\nTCTP 6.3.2. Số đơn vị SNCL tự\n bảo đảm một phần chi thường xuyên 0,7500 0,2500 Phấn đấu có từ 02 đơn vị sự\n nghiệp trở lên tăng tỷ lệ tự chủ về chi thường xuyên\nĐẩy mạnh việc thực hiện cơ chế\n tự chủ tài chính theo quy định tại Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính trong các đơn vị sự nghiệp công lập, trong đó tập trung thực hiện:\n - Xây dựng định mức kinh tế kỹ\n thuật làm cơ sở ban hành giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước;\n - Đẩy mạnh thực hiện cung cấp dịch vụ công theo phương thức giao nhiệm vụ, đặt hàng đối với các đơn vị sự\n nghiệp công trực thuộc tỉnh; trực thuộc các sở, ban, ngành,UBND các huyện,\n thành phố.\nCác đơn vị sự nghiệp thuộc tỉnh; các sở, ngành có đơn vị sự nghiệp trực thuộc; UBND cấp huyện Sở Tài chính 4\nTCTP 6.3.4. Tỷ lệ giảm chi ngân sách trực tiếp cho các đơn vị sự nghiệp so với năm 2021 1,0000 0,0000 Phấn đấu giảm tỷ lệ chi ngân sách trong các đơn vị sự nghiệp công lập 5\nTCTP 6.1.4. Tính hiệu quả của việc thực hiện cơ chế tự chủ về sử dụng kinh phí quản lý hành chính (Điều tra XHH)\n1,0000 0,6711 100% cơ quan, đơn vị thực hiện có hiệu quả cơ chế tự chủ về sử dụng kinh phí quản lý hành chính Nâng cao hiệu quả việc thực hiện cơ chế tự chủ về sử dụng kinh phí quản lý hành chính tại các cơ quan,\n đơn vị\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nSở Tài chính Thường xuyên 6\nTCTP 6.2.4. Thực hiện tiết kiệm,\n chống lãng phí trong quản lý, sử dụng kinh phí của cơ quan, đơn vị (Điều tra XHH)\n1,0000 0,7025 100% cơ quan, đơn vị quản lý,\n sử dụng kinh phí quản và tài sản công đúng quy định luật hiện hành Tăng cường công tác thanh tra, kiểm toán tại các cơ quan, đơn vị\nSở Tài chính Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\n7 TCTP 6.2.5. Tính hiệu quả của việc quản lý, sử dụng tài sản công (Điều tra XHH)\n1,0000 0,6981 8\nTCTP 6.3.5. Tính hiệu quả của việc thực hiện cơ chế tự chủ tại các đơn vị SNCL (Điều tra XHH)\n1,0000 0,6467 100% đơn vị sự nghiệp công lập thực hiện có hiệu quả cơ chế tự chủ\nNâng cao hiệu quả việc thực hiện cơ chế tự chủ tài chính tại các cơ quan, đơn vị\nCác đơn vị sự nghiệp thuộc tỉnh; các sở, ngành có đơn vị sự nghiệp trực thuộc; UBND cấp huyện Sở Tài chính VII XÂY DỰNG CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n1 TCTP 7.1.2. Triển khai Trung tâm dữ liệu phục vụ chuyển đổi số theo hướng sử dụng công nghệ điện toán đám mây 1,0000 0,0000 Triển khai đầy đủ, kịp thời nền tảng điện toán đám mây Sau khi Bộ Thông tin và Truyền thông triển khai nền tảng điện toán đám mây và có hướng dẫn về điều kiện,\n tiêu chuẩn kết nối. Trên cơ sở điều kiện tiêu chuẩn kết nối của Bộ Thông tin và Truyền thông, nếu Trung tâm dữ liệu của tỉnh đáp ứng thì thực hiện kết nối theo yêu cầu; trường hợp Trung tâm dữ liệu của tỉnh chưa đáp ứng yêu cầu kết nối thì Sở Thông tin và Truyền thông sẽ báo cáo UBND tỉnh và đề xuất giải pháp nâng cấp Trung tâm dữ liệu phù hợp yêu cầu để thực hiện kết nối Sở Thông tin và Truyền thông Các sở, ngành liên quan Khi có văn bản chỉ đạo, hướng dẫn của Bộ Thông tin và Truyền thông 2\nTCTP 7.1.4. Tỷ lệ số dịch vụ\n dữ liệu có trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức 1,0000 0,6000\nĐảm bảo 100% dịch vụ dữ liệu trên nền tảng tích hợp, chia sẻ dữ liệu quốc gia được sử dụng chính thức Phối hợp với các cơ quan liên quan đưa vào sử dụng chính thức tối đa các dịch vụ dữ liệu còn thiếu trên nền tảng tích hợp, chia sẻ dữ liệu quốc gia đảm bảo 100% dịch vụ dữ liệu trên nền tảng tích hợp, chia sẻ dữ liệu quốc gia được sử dụng chính thức như: Chia sẻ\n dữ liệu đăng kiểm phương tiện; Đồng bộ trạng thái xử lý, trả kết quả TTHC lĩnh vực đường bộ; CSDL quốc gia về dân cư; CSDL quốc gia về giá; Liên thông tài nguyên môi trường - Thuế; Hệ thống phục vụ dịch vụ công của Tổng công ty Bưu điện Việt Nam Các cơ quan, đơn vị, địa phương; đơn vị cung cấp phần mềm Năm 2023 3\nTCTP 7.3.3. Thiết lập, vận hành Hệ thống thông tin giải quyết TTHC 1,0000 0,0000 Phấn đấu hoàn thành Hệ thống thông tin giải quyết TTHC của tỉnh trong năm 2023.\nĐẩy nhanh tiến độ xây dựng Hệ\n thống thông tin giải quyết TTHC của tỉnh trên cơ sở hợp nhất Cổng dịch vụ\n công và Hệ thống Một cửa điện tử của tỉnh Văn phòng UBND tỉnh Sở Thông tin và Truyền thông 4\nTCTP 7.3.6. Tỷ lệ hồ sơ trực tuyến toàn trình 1,5000 1,3968 100% hồ sơ của TTHC toàn trình được giải quyết trực tuyến Tiếp tục nâng cao chất lượng,\n hiệu quả cung cấp dịch vụ công trực tuyến góp phần tăng tỷ lệ hồ sơ trực tuyến toàn trình của tỉnh, cụ thể: triển khai Hệ thống thông tin giải quyết TTHC của tỉnh; nâng cấp trang thiết bị tại bộ phận một cửa các cấp Văn phòng UBND tỉnh; Sở Thông tin và Truyền thông Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nThường xuyên Tăng cường công tác tuyên truyền, hướng dẫn người dân, tổ chức sử dụng dịch vụ công trực tuyến trong giải quyết TTHC; rà soát TTHC đủ điều kiện cung cấp thành DVCTT toàn trình; nâng cao hiệu quả hoạt động của Tổ công nghệ số cộng đồng; có chính sách khuyến khích người dân sử dụng dịch vụ công trực tuyến… nhằm nâng cao tỷ lệ hồ sơ trực tuyến toàn trình trên địa bàn tỉnh Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh; Sở Thông tin và Truyền thông 5\nTCTP 7.3.7. Thực hiện thanh toán trực tuyến 1,5000 0,5181 Phấn đấu tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến và tỷ lệ hồ sơ thanh toán trực tuyến trên tổng số hồ sơ giao dịch cao hơn năm 2022 Khắc phục những lỗi thường gặp trong quá trình thực hiện thanh toán trực tuyến qua Hệ thống Paygov và qua Cổng dịch vụ công quốc gia; đề nghị các chi nhánh ngân hàng trên địa bàn tỉnh hỗ\n trợ tạo tài khoản miễn phí cho người dân khi thanh toán trực tuyến Sở Thông tin và Truyền thông\nĐơn vị cung cấp phần mềm; các chi nhánh ngân hàng trên địa bàn tỉnh\n- Tăng cường công tác tuyên truyền góp phần thay đổi thói quen của người dân; hướng dẫn thanh toán trực tuyến bằng video trực quan, dễ hiểu; cử cán bộ, đoàn viên thanh niên hỗ trợ trực tiếp người dân khi thanh toán trực tuyến;\n - Nâng cấp trang thiết bị tại bộ phận một cửa các cấp phục thanh toán trực tuyến (máy quét mã hồ sơ, máy vi tính…); bảo đảm an toàn thông tin cá nhân của người dân khi thực hiện thanh toán trực tuyến… nhằm nâng cao tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến và tỷ lệ hồ sơ thanh toán trực tuyến.\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh; Sở Thông tin và Truyền thông 6\nTCTP 7.3.2. Chất lượng cung cấp thông tin trên Cổng thông tin điện tử tỉnh (Điều tra XHH)\n1,0000 0,7374\nĐảm bảo 100% thông tin trên Trang TTĐT của tỉnh được cung cấp đầy đủ, kịp thời, dễ tiếp cận Nâng cao chất lượng Cổng/trang thông tin điện tử, trong đó đảm bảo cung cấp kịp thời, đủ thông tin và thuận tiện trong việc truy cập, khai thác thông tin trên Cổng/trang thông tin điện tử\nVăn phòng UBND tỉnh Sở Thông tin và Truyền thông Thường xuyên VIII TÁC ĐỘNG CỦA CCHC ĐẾN NGƯỜI DÂN, TỔ CHỨC VÀ PHÁT TRIỂN KINH TẾ - XÃ\n HỘI 1\nTCTP 8.3.2. Số vốn đăng ký của doanh nghiệp 0,5000 0,0000 Phấn đấu tăng tổng số vốn\n đăng ký doanh nghiệp năm 2023 cao hơn năm 2022\n- Triển khai mạnh mẽ, quyết liệt, có hiệu quả các giải pháp về nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n (PCI), cải thiện môi trường đầu tư kinh doanh; cắt giảm điều kiện đầu tư kinh doanh; tiếp tục Bám sát các chỉ đạo điều hành của Chính phủ về phát triển KTXH, cải thiện môi trường đầu tư kinh doanh, khuyến khích và tạo điều kiện thúc đẩy kinh tế tư nhân phát triển, nâng cao năng lực cạnh tranh của tỉnh;\n tăng cường công khai minh bạch các chính sách pháp luật liên quan tới doanh nghiệp.\n - Tăng cường công tác tuyên truyền phát triển kinh tế tư nhân phát triển doanh nghiệp chú trọng công tác tuyên truyền pháp luật về đầu tư kinh doanh; về cơ chế, chính sách tăng cường quảng bá xúc tiến đầu tư vận động đầu tư vào tỉnh; tăng cường hoạt động hỗ\n trợ, cung cấp thông tin thị trường cho doanh nghiệp.\n - Kịp thời nắm bắt, hỗ trợ\n tháo gỡ các khó khăn, vướng mắc tạo điều kiện thuận lợi cho doanh nghiệp trong hoạt động sản xuất kinh doanh tăng cường sự phối hợp giữa các đơn vị\n trong việc giải quyết những vấn đề về pháp lý trong hoạt động kinh doanh của doanh nghiệp.\n - Tiếp tục rà soát, đơn giản hóa TTHC, chú trọng nghiên cứu, triển khai các sáng kiến, giải pháp đẩy mạnh cải cách TTHC trong lĩnh vực thành lập và hoạt động doanh nghiệp; tăng cường ứng dụng công nghệ thông tin, thực hiện chuyển đổi số trong giải quyết TTHC.\n - Tham mưu UBND tỉnh tổ chức Hội nghị đối thoại doanh nghiệp để kịp thời nắm bắt thông tin giải đáp thắc mắc,\n hỗ trợ tháo gỡ khó khăn, vướng mắc của các doanh nghiệp, nhà đầu tư trong thực hiện hoạt động sản xuất kinh doanh và đầu tư tại tỉnh.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND cấp huyện Thường xuyên 2\nTC 8.4. Thực hiện thu ngân sách hàng năm của tỉnh theo Kế hoạch được Chính phủ giao 1,5000 0,5000 Phấn đấu thu ngân sách năm 2023 ở vị trí thứ 11 đến 30 tỉnh, thành phố\nĐẩy mạnh việc thu ngân sách trên địa bàn tỉnh Các sở, ban, ngành; UBND cấp huyện Cục thuế tỉnh Năm 2023 3\nTC 8.5. Mức độ thực hiện các chỉ tiêu phát triển kinh tế - xã hội do HĐND tỉnh giao 2\n1,4231 Phấn đấu hoàn thành 100% chỉ\n tiêu phát triển kinh tế - xã hội do HĐND tỉnh giao\n- Tiếp tục tham mưu UBND tỉnh triển khai các nhiệm vụ, giải pháp tại Nghị quyết số 11-NQ/TW ngày 10/02/2022 của Bộ Chính trị về phương hướng phát triển KTXH và bảo đảm quốc phòng, an ninh vùng trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045;\n Nghị quyết số 96/NQ-CP ngày 01/8/2022 của Chính phủ về ban hành Chương trình hành động thực hiện Nghị quyết số 11-NQ/TW. Tiếp tục thực hiện các nhiệm vụ,\n giải pháp được giao tại Quyết định số 2519/QĐ-UBND ngày 23/12/2022 của UBND tỉnh về ban hành Chương trình hành động thực hiện Kế hoạch phát triển KTXH, đảm bảo quốc phòng - an ninh năm 2023 trên địa bàn tỉnh Bắc Kạn. Tham mưu tổ chức thực hiện tốt các giải pháp chỉ đạo, điều hành nhằm tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy giải ngân vốn đầu tư công, bảo đảm trật tự an toàn xã hội\n để duy trì đà tăng trưởng của nền kinh tế\n - Tham mưu UBND tỉnh chỉ đạo triển khai đồng bộ, hiệu quả các nhiệm vụ, giải pháp phát triển kinh tế xã hội năm 2023 theo kịch bản tăng trưởng đã đề ra. Tiếp tục triển khai đồng bộ, hiệu quả Chương trình phòng chống dịch Covid -19, Chương trình phục hồi và phát triển KTXH theo Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ và Quyết\n định số 441/QĐ-UBND ngày 21/3/2022 của UBND tỉnh. Tiếp tục theo dõi chặt chẽ\n tình hình, đánh giá tác động của dịch bệnh Covid-19 đối với hoạt động sản xuất,\n kinh doanh và tăng trưởng của từng ngành, từng lĩnh vực để cập nhật kịch bản tăng trưởng phù hợp. Có đối sách nhằm thúc đẩy mạnh mẽ sản xuất kinh doanh,\n phấn đấu thực hiện cao nhất các mục tiêu, nhiệm vụ phát triển KTXH đã đề ra\n - Tiếp tục hỗ trợ, giải quyết khó khăn của từng dự án đã được cấp/chấp thuận chủ trương đầu tư và các dự án\n đang thực hiện nghiên cứu khảo sát; hàng tuần, báo cáo tình hình thực hiện các dự án ngoài ngân sách, tham mưu giải quyết những hạn chế, vướng mắc trong quá trình triển khai thực hiện các dự án.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND cấp huyện Năm 2023 Tham mưu chỉ đạo, hướng dẫn thực hiện Chương trình MTQG xây dựng nông thôn mới và Đề án mỗi xã phường một sản phẩm giai đoạn 2021 - 2025 theo hướng tập trung nâng cao chất lượng, hiệu quả và đảm bảo tính bền vững. Đẩy mạnh hơn nữa công tác tuyên truyền, nâng cao nhận thức cho cán bộ và cư dân nông thôn, nâng cao chất lượng các phong trào thi đua xây dựng nông thôn mới; tiếp tục rà soát, hoàn thiện cơ chế\n chính sách và hướng dẫn thực hiện Chương trình, đảm bảo phù hợp với điều kiện thực tế, phân bổ vốn kịp thời, đúng quy định và sử dụng có hiệu quả các nguồn vốn thực hiện Chương trình Sở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành; UBND cấp huyện Tiếp tục tham mưu bố trí ngân sách để đầu tư xây dựng cơ sở vật chất trường, lớp học, nhất là hệ thống trường lớp học vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và các trường học dự\n kiến đạt chuẩn quốc gia. Xây dựng kế hoạch trường đạt chuẩn quốc gia sát với kế hoạch phát triển kinh tế - xã hội, tập trung nguồn lực đầu tư để hoàn thành kế hoạch đề ra Sở Giáo dục và Đào tạo 3\nTC 8.5. Mức độ thực hiện các chỉ tiêu phát triển kinh tế - xã hội do HĐND tỉnh giao 2\n1,4231 Phấn đấu hoàn thành 100% chỉ tiêu phát triển kinh tế - xã hội do HĐND tỉnh giao Tham mưu triển khai các dự án y tế từ nguồn vốn thuộc Chương trình phục hồi và phát triển kinh tế - xã hội và các tập trung đầu tư dự án đầu tư cơ sở hạ tầng để sớm hoàn thành bộ tiêu chí quốc gia về y tế xã. Tiếp tục củng cố, hoàn thiện, phát triển mạng lưới y tế địa phương, nhất là y tế dự phòng và y tế cơ sở. Quản lý và sử dụng có hiệu quả cơ sở vật chất và trang thiết bị y tế đã được đầu tư. Triển khai xây dựng xã đạt Bộ tiêu chí Quốc gia về y tế xã giai đoạn 2021-2025 Sở Y tế\nCác sở, ban, ngành; UBND cấp huyện Năm 2023 Tham mưu tiếp tục triển khai\n Đề án tổng thể Chuyển đổi số của tỉnh; tổ chức triển khai thực hiện Kế hoạch nâng cao chất lượng cung cấp, sử dụng dịch vụ công trực tuyến của tỉnh; tập trung xây dựng hoàn thiện Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh (LGSP)\n và tích hợp, kết nối các hệ thống thông tin, CSDL của các Bộ, ngành với các hệ\n thống thông tin của tỉnh; thực hiện rà soát, tái cấu trúc quy trình giải quyết TTHC hướng tới việc hiện đại hóa quy trình, đáp ứng điều kiện cung cấp dịch vụ\n công trực tuyến toàn trình Sở Thông tin và Truyền thông Phụ lục 3. MỤC TIÊU, NHIỆM VỤ,\nGIẢI PHÁP KHẮC PHỤC CHỈ SỐ HÀI LÒNG VỀ SỰ PHỤC VỤ HÀNH CHÍNH CẤP TỈNH NĂM 2022,\nCẢI THIỆN CHẤT LƯỢNG CHỈ SỐ NĂM 2023\n(Kèm theo Kế hoạch số 365/KH-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nTT Nhóm tiêu chí/ Tiêu chí thành phần Tỷ lệ (đối đa 100%)\nNhiệm vụ, giải pháp Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện Kết quả năm 2022 Mục tiêu năm 2023 TỔNG 75,24 85,24 I\nNHÓM TIÊU CHÍ XÂY DỰNG, TỔ\n CHỨC THỰC HIỆN CHÍNH SÁCH 1\nTrách nhiệm giải trình của cơ quan nhà nước 76,15 86,15 1.1 Hình thức cơ quan nhà nước cung cấp, giải thích thông tin về các chính sách 75,59 85,59\nĐẩy mạnh và nâng cao chất lượng công tác thông tin, tuyên truyền, giải thích các chính sách liên quan đến người dân, tổ chức bằng nhiều hình thức giúp người dân, tổ chức dễ tiếp cận, dễ\n tìm, dễ thấy Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nSở Tư pháp Thường xuyên 1.2 Chất lượng thông tin cơ quan nhà nước cung cấp về các chính sách 76,71 86,71 Cung cấp thông tin về các chính sách cho người dân, tổ chức đảm bảo đầy đủ, chính xác, kịp thời, dễ hiểu 2\nCơ hội tham gia vào quá\n trình xây dựng tổ chức thực hiện chính sách 73,85 83,85 2.1 Hình thức cơ quan nhà nước lấy\n ý kiến góp ý của người dân, tổ chức về các chính sách 74,57 84,57 Khi xây dựng hoặc triển khai thực hiện các chính sách, tổ chức xin ý kiến góp ý của người dân, tổ chức bằng nhiều hình thức giúp mọi người dân dễ tiếp cận tham gia góp ý dễ dàng Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nĐài Phát thanh và Truyền hình Bắc Kạn; Báo Bắc Kạn Khi xây dựng hoặc triển khai các chính sách 2.2 Hình thức giúp người dân tham gia phản hồi ý kiến về kết quả tác động của chính sách đến cơ quan nhà nước 73,13 83,13 Xây dựng các hình thức, kênh thông tin tạo kiện thuận lợi nhất để người dân, tổ chức phản hồi ý kiến về kết quả tác động của chính sách đến họ\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nSở Nội vụ\nThường xuyên 3\nChất lượng chính sách 75,68 85,68 3.1 Sự phù hợp của chính sách về\n phát triển kinh tế ở địa phương 72,10 82,10\n- Nâng cao chất lượng công tác xây dựng các quy định về đầu tư, kinh doanh, việc làm,…\n - Tăng cường thanh tra, kiểm tra việc thực hiện các chính sách về đầu tư, kinh doanh, việc làm Sở Kế hoạch và Đầu tư; Sở Lao động - Thương binh và Xã hội Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nKhi xây dựng các văn bản\n- Triển khai đầy đủ, kịp thời các quy định chính sách về tín dụng\n - Tăng cường thanh tra, kiểm tra việc thực hiện các chính sách về tín dụng Ngân hàng nhà nước chi nhánh tỉnh Bắc Kạn Các ngân hàng trên địa bàn tỉnh Thường xuyên Thực hiện đầy đủ, đúng quy định các chính sách đầu tư, kinh doanh, việc làm, tín dụng,…\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã; các ngân hàng trên địa bàn tỉnh Sở Kế hoạch và Đầu tư; Sở Lao động - Thương binh và Xã hội; Ngân hàng nhà nước chi nhánh tỉnh Bắc Kạn Thường xuyên 3.2 Sự phù hợp của chính sách khám, chữa bệnh 78,60 88,60\n- Nâng cao chất lượng công tác xây dựng các quy định về bệnh viện, phòng khám, trạm y tế; việc khám, chữa bệnh; viện phí; bảo hiểm y tế;...\n - Tăng cường công tác thanh tra, kiểm tra việc triển khai thực hiện các chính sách về khám, chữa bệnh Sở Y tế; BHXH tỉnh Bắc Kạn Sở Tư pháp; UBND cấp huyện, cấp xã; Bệnh viện đa khoa tỉnh; Trung tâm y tế cấp huyện Khi xây dựng các văn bản Triển khai thực hiện đầy đủ,\n đúng quy định các chính sách về khám, chữa bệnh; bảo hiểm y tế\nBệnh viện đa khoa tỉnh; Trung tâm y tế cấp huyện; BHXH tỉnh Sở Y tế\nThường xuyên 3.3 Sự phù hợp của chính sách giáo dục tại địa phương 78,18 88,18\n- Nâng cao chất lượng công tác xây dựng các quy định về chương trình giảng dạy, sách giáo khoa, trường học,\n lớp học, đánh giá học sinh, thủ tục nhập học,…\n - Tăng cường công tác thanh tra, kiểm tra việc triển khai thực hiện các chính sách về giáo dục Sở Giáo dục và Đào tạo Sở Tư pháp; UBND cấp huyện Khi xây dựng các văn bản Triển khai thực hiện đầy đủ,\n đúng quy định chương trình giảng dạy, sách giáo khoa, trường học, lớp học,\n đánh giá học sinh, thủ tục nhập học,...\nTrường học các cấp Sở Giáo dục và Đào tạo; UBND cấp huyện Thường xuyên 3.4 Sự phù hợp của chính sách trật tự, an toàn xã hội 78,26 88,26\n- Nâng cao chất lượng công tác xây dựng các quy định về quản lý dân cư, giữ gìn trật tự nơi công cộng,\n quản lý an ninh mạng, phòng chống tội phạm,...\n - Tăng cường công tác thanh tra,\n kiểm tra việc triển khai thực hiện các chính sách về trật tự, an toàn xã hội Công an tỉnh Các sở, ban, ngành; UBND cấp huyện, cấp xã\nKhi xây dựng các văn bản Triển khai thực hiện các quy\n định về giữ gìn trật tự nơi công cộng, an ninh mạng, phòng chống tội phạm,...\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nCông an tỉnh Thường xuyên 3.5 Sự phù hợp của chính sách giao thông đường bộ\n70,98 80,98\n- Nâng cao chất lượng công tác xây dựng các quy định về phát triển đường bộ, giao thông đường bộ, trật tự,\n an toàn giao thông đường bộ,…\n - Tăng cường công tác thanh tra, kiểm tra việc triển khai thực hiện các chính sách về giao thông đường bộ\nSở Giao thông vận tải; Công an tỉnh Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nKhi xây dựng các văn bản Triển khai thực hiện đầy đủ,\n đúng các quy định về giao thông đường bộ\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nSở Giao thông vận tải; Công an tỉnh Thường xuyên 3.6 Sự phù hợp của chính sách điện sinh hoạt 73,86 83,86\n- Nâng cao chất lượng công tác xây dựng các quy định về cung cấp, quản lý, sử dụng, phát triển điện sinh hoạt, giá điện, chất lượng điện sinh hoạt,…\n - Tăng cường công tác thanh tra, kiểm tra việc triển khai thực hiện các chính sách về điện Sở Công thương Công ty Điện lực Bắc Kạn; các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nKhi xây dựng các văn bản Triển khai thực hiện đầy đủ,\n đúng các quy định về phát triển điện sinh hoạt, chất lượng điện sinh hoạt,\n giá điện, sử dụng điện Công ty Điện lực Bắc Kạn; các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Công Thương Thường xuyên 3.7 Sự phù hợp của chính sách nước sinh hoạt 75,22 85,22\n- Nâng cao chất lượng công tác xây dựng các quy định về cung cấp, quản lý, sử dụng, phát triển nước sinh hoạt, chất lượng nước sinh hoạt, giá tiền,…\n - Tăng cường thanh tra, kiểm tra việc triển khai thực hiện các chính sách về nước sinh hoạt Sở Nông nghiệp và Phát triển nông thôn Một số sở, ban, ngành liên quan; UBND cấp huyện, UBND cấp xã\nKhi xây dựng các văn bản Triển khai thực hiện kịp thời,\n đầy đủ, đúng các quy định về nước sinh hoạt Các sở, ban, ngành liên quan; Công ty Cổ phần cấp thoát nước tỉnh; UBND cấp huyện; UBND cấp xã\nSở Nông nghiệp và Phát triển nông thôn Thường xuyên 3.8 Sự phù hợp của chính sách an sinh xã hội 78,26 88,26\n- Nâng cao chất lượng công tác xây dựng các quy định về BHXH, bảo hiểm thất nghiệp; hỗ trợ người có\n công, người nghèo, người khuyết tật; hỗ trợ người dân khi gặp thiên tai;..\n - Tăng cường thanh tra, kiểm tra việc triển khai thực hiện các chính sách về an sinh xã hội BHXH tỉnh; Sở Lao động - Thương binh và Xã hội Một số sở, ban, ngành liên quan; UBND cấp huyện; UBND cấp xã\nKhi xây dựng các văn bản Triển khai thực hiện đúng các quy định về an sinh xã hội Một số sở, ban, ngành liên quan; UBND cấp huyện; UBND cấp xã\nBHXH tỉnh; Sở Lao động - Thương binh và Xã hội Thường xuyên 4\nKết quả tác động của chính sách 74,44 84,44 4.1 Chính sách của địa phương đã góp phần giúp cho kinh tế của người dân, tổ chức ngày càng tốt hơn 73,45 83,45 Nâng cao chất lượng, hiệu quả\n việc triển khai thực hiện các chính sách về phát triển kinh tế, an sinh xã hội\n để đẩy mạnh phát triển kinh tế, cải thiện đời sống của người dân, góp phần cải thiện chỉ số hài lòng năm 2023 Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nCác ngành liên quan Thường xuyên 4.2 Chính sách của địa phương đã\n góp phần nâng cao chất lượng cuộc sống của người dân 75,43 85,43 II NHÓM TIÊU CHÍ CUNG ỨNG DỊCH VỤ HÀNH CHÍNH CÔNG 1\nTiếp cận dịch vụ\n76,21 86,21 1.1 Cung cấp thông tin về giải quyết TTHC 74,98 84,98 Cung cấp thông tin về giải quyết TTHC đảm bảo chính xác, đầy đủ, kịp thời, dễ tiếp cận, dễ hiểu cho người dân Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 1.2 Trụ sở tiếp nhận hồ sơ và trả\n kết quả giải quyết TTHC 78,26 88,26 Bộ phận Một cửa, một cửa liên thông có biển hiệu, hướng dẫn rõ ràng, dễ tìm, dễ thấy; sạch sẽ, văn minh 1.3 Trụ sở làm việc giải quyết TTHC 78,67 88,67 1.4 Trang thiết bị trụ sở tiếp nhận hồ sơ và trả kết quả giải quyết TTHC 72,92 82,92\nĐầu tư trang thiết bị Bộ phận Một cửa, một cửa liên thông đầy đủ, chất lượng, giúp người dân, tổ chức giải quyết công việc dễ dàng 2\nThủ tục hành chính 78,74 88,74 2.1 Niêm yết công khai các quy định TTHC 79,70 89,70 Niêm yết công khai các quy định TTHC đảm bảo đầy đủ, dễ thấy, dễ hiểu Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 2.2 Thành phần hồ sơ TTHC phải nộp 81,89 91,89 Thực hiện đúng quy định về\n thành phần hồ sơ TTHC, đảm bảo ít loại giấy tờ, dễ thực hiện nhưng đủ tính pháp lý\n2.3 Mức phí/lệ phí phải nộp khi thực hiện TTHC 79,21 89,21 Thu phí/lệ phí đảm bảo đúng quy định pháp luật hiện hành và phù hợp với thu nhập người dân, tổ chức 2.4 Thời hạn giải quyết TTHC 74,16 84,16\n- Quy định thời hạn giải quyết TTHC hợp lý; giải quyết TTHC đảm bảo thời gian quy định;\n - Đẩy mạnh, nhân rộng việc giải quyết TTHC theo hình thức \"Không chờ\" tại cơ quan, đơn vị.\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 3\nCông chức trực tiếp giải quyết công việc 75,69 85,69 3.1 Thái độ giải quyết công việc của công chức 76,41 86,41 Công chức, viên chức giải quyết công việc cho người dân, tổ chức giao tiếp lịch sự, lễ phép và tôn trọng Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 3.2 Cung cấp thông tin về TTHC 73,95 83,95 Cung cấp thông tin về TTHC kịp thời, đầy đủ, chính xác các nội dung người dân, tổ chức yêu cầu, đề nghị\n3.3 Thực hiện hướng dẫn hồ sơ\n TTHC của công chức 76,25 86,25 Thực hiện hướng dẫn hồ sơ\n TTHC dễ hiểu, đảm bảo hướng dẫn một lần hoàn thiện được hồ sơ\n3.4 Tuân thủ các quy định về giải quyết công việc của công chức 78,18 88,18 Công chức, viên chức giải quyết công việc phải tuân thủ các quy định theo luật hiện hành 3.5 Sự tận tình của công chức đối với người dân trong giải quyết công việc 73,66 83,66 Giải quyết công việc tận tình, đáp ứng yêu cầu của người dân, tổ chức 4\nKết quả dịch vụ\n74,48 84,48 4.1 Kết quả về thời gian giải quyết TTHC 73,74 83,74 Kết quả giải quyết TTHC được trả đúng hoặc trước hẹn Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 4.2 Kết quả về nội giải quyết TTHC 75,80 85,80 Nội dung giải quyết TTHC đảm bảo đầy đủ, chính xác thông tin theo quy định 4.3 Kết quả công bằng trong giải quyết TTHC 73,86 83,86 Kết quả giải quyết TTHC đảm bảo tính công bằng, dân chủ, minh bạch 5\nCơ quan tiếp nhận, xử lý\n phản ánh kiến nghị\n71,94 81,94 5.1 Hình thức tiếp nhận, xử lý phản\n ánh kiến nghị của cơ quan hành chính 72,42 82,42 Tổ chức tiếp nhận phản ánh kiến nghị về TTHC bằng nhiều hình thức đa dạng giúp người dân, tổ chức dễ thực hiện phản ánh, kiến nghị\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên 5.2 Thực hiện quy định tiếp nhận,\n xử lý phản ánh kiến nghị của cơ quan hành chính 73,45 83,45 Thực hiện đúng các quy định về\n việc tiếp nhận, xử lý phản ánh kiến nghị tại cơ quan, đơn vị\n5.3 Kết quả xử lý phản ánh kiến nghị của cơ quan hành chính 69,95 79,95\nĐảm bảo tất cả các phản ánh, kiến nghị của người dân, tổ chức được xử lý thỏa đáng, đúng quy định của luật hiện hành Phụ lục 4. MỤC TIÊU, NHIỆM VỤ,\nGIẢI PHÁP KHẮC PHỤC TỒN TẠI, HẠN CHẾ CHỈ SỐ QUẢN TRỊ HÀNH CHÍNH CÔNG CẤP TỈNH NĂM 2022 VÀ NÂNG CAO CHẤT LƯỢNG CHỈ SỐ NĂM 2023\n(Kèm theo Kế hoạch số 365/KH-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nTT Chỉ số nội dung/ Nội dung thành phần\nĐiểm tối đa\nĐiểm đạt được năm 2022 Mục tiêu năm 2023 Nhiệm vụ, giải pháp Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện Tổng 80,00 42,41 58,57 1\nChỉ số nội dung “Tham gia của người dân ở cấp cơ sở”\n10,00 5,39 9,63 1.1 Tri thức công dân 2,50 1,06 1,56\nĐẩy mạnh công tác thông tin,\n tuyên truyền bằng nhiều hình thức phong phú, đa dạng (tuyên truyền tại các cuộc họp, hội nghị, niêm yết tại trụ sở làm việc và nhà văn hóa thôn/tổ phố,\n trang thông tin điện tử, loa truyền thanh xã,...) để nâng cao nhận thức trong đội ngũ cán bộ, công chức và các tầng lớp nhân dân về Pháp lệnh thực hiện dân chủ ở xã, phường, thị trấn UBND và các Tổ chức chính trị - xã hội cấp xã\nCác sở, ngành, UBND cấp huyện Thường xuyên\nĐa dạng các hình thức tuyên truyền, phổ biến những chủ trương của Đảng, chính sách, pháp luật của Nhà nước;\n vị trí lãnh đạo các cấp ở địa phương đến các tầng lớp nhân dân; đảm bảo mọi người dân đều hiểu biết về quyền, nghĩa vụ và chính sách liên quan Các sở, ngành, UBND cấp huyện UBND cấp xã\n1.2 Cơ hội tham gia 2,50 1,74 2,24 Khi xây dựng hoặc triển khai thực hiện các chính sách, tổ chức xin ý kiến góp ý của người dân, tổ chức bằng nhiều hình thức giúp mọi người dân dễ tiếp cận tham gia góp ý dễ dàng Các sở, ngành, UBND cấp huyện; UBND cấp xã\nTổ chức chính trị - xã hội các cấp; Đài Phát thanh và Truyền hình Bắc Kạn;\n Đài truyền thanh cấp xã; Báo Bắc Kạn Khi xây dựng hoặc triển khai các chính sách 1.2 Cơ hội tham gia 2,50 1,74 2,24 Xây dựng các hình thức, kênh thông tin tạo kiện thuận lợi nhất để người dân, tổ chức phản hồi ý kiến về kết quả tác động của chính sách đến họ\nCác sở, ngành, UBND cấp huyện; UBND cấp xã\nSở Nội vụ\nThường xuyên 1.3 Chất lượng bầu cử\n2,50 1,59 2,09\n- Triển khai các quy định về\n bầu Trưởng thôn, Tổ trưởng dân phố đến các tầng lớp nhân dân biết thực hiện và giám sát.\n - Thực hiện đúng các quy định về công tác bầu Trưởng thôn/Tổ trưởng dân phố.\nUBND và các Tổ chức chính trị - xã hội cấp xã\nSở Nội vụ; UBND cấp huyện Thường xuyên 1.4\nĐóng góp tự nguyện 2,50 1,00 1,50 Công khai minh bạch đầy đủ và\n sử dụng có hiệu quả các khoản đóng góp của nhân dân trong đầu tư xây dựng, tu sửa các công trình công cộng, dân sinh như nhà văn hóa, làm đường giao thông nông thôn, tu sửa trường lớp…để tạo lòng tin trong nhân dân tự nguyện đóng góp; đảm bảo người dân được bàn bạc, quyết định đầu tư xây dựng các công trình công cộng, dân sinh và tự nguyện đóng góp UBND cấp xã\nUBND cấp huyện Thường xuyên 2\nChỉ số nội dung “Công khai, minh bạch”\n10,00 5,49 7,48 2.1 Tiếp cận thông tin 2,50 0,93 1,43\n- Đảm bảo thực hiện quyền tiếp cận thông tin của công dân theo quy định của Luật Tiếp cận thông tin năm 2016;\n - Công khai, cung cấp thông tin một cách kịp thời, chính xác, đầy đủ, dễ hiểu, dễ tiếp cận;\n - Thường xuyên cập nhật và\n công khai thông tin theo đúng Danh mục thông tin phải được công khai; rà\n soát, phân loại, kiểm tra và bảo đảm tính bí mật của thông tin trước khi cung cấp.\nCác sở, ban, ngành, UBND cấp huyện, cấp xã\nTổ chức chính trị - xã hội các cấp; Đài Phát thanh và Truyền hình Bắc Kạn;\n Đài truyền thanh cấp xã; Báo Bắc Kạn Thường xuyên 2.2 Công khai danh sách hộ nghèo 2,50 1,89 2,39 Dân chủ, công khai minh bạch việc bình xét, công nhận hộ nghèo trong năm; đối tượng được công nhận hộ\n nghèo phải đúng các quy định hiện hành UBND cấp xã\nUBND cấp huyện Thường xuyên\n- Niêm yết công khai danh sách hộ nghèo tại trụ sở UBND cấp xã, nhà văn hóa thôn, tổ dân phố và thông tin qua hệ thống loa truyền thanh cơ sở;\n - Công khai trên Trang/Cổng thông tin điện tử của địa phương;\n - Thông báo bằng văn bản cho\n Đảng ủy, các tổ chức chính trị - xã hội ở xã thôn/tổ dân phố.\n2.3 Công khai thu, chi ngân sách cấp xã/phường 2,50 1,42 1,92\n- Thực hiện đúng quy định về\n công khai minh bạch thu, chi ngân sách cấp xã\n - Bảo đảm việc niêm yết công khai danh mục thu, chi cụ thể để nhân dân được biết và giám sát\n - Việc công khai phải cụ\n thể, chi tiết, hình thức công khai phải phù hợp, thuận tiện để người dân có\n thể tiếp cận và giám sát.\nThường xuyên 2.4 Công khai kế hoạch sử dụng đất,\n khung giá bồi thường 2,50 1,24 1,74\n- Phát huy tính dân chủ trong xây dựng quy hoạch, kế hoạch sử dụng đất trong nhân dân, đảm bảo các quy hoạch,\n kế hoạch sử dụng đất trước khi ban hành người dân được tham gia góp ý;\n - Công khai đầy đủ, kịp thời kế hoạch sử dụng đất, khung giá bồi thường theo quy định Sở Tài nguyên môi trường, UBND cấp huyện; UBND cấp xã\nĐài Phát thanh và Truyền hình Bắc Kạn; Đài truyền thanh cấp xã; các cơ\n quan báo chí trên địa bàn tỉnh Bắc Kạn Thường xuyên 3\nChỉ số nội dung “Trách nhiệm giải trình với nhân dân”\n10,00 4,34 5,85 3.1 Hiệu quả tương tác với các cấp chính quyền 3,40 2,04 2,54\nĐẩy mạnh và nâng cao chất lượng công tác thông tin, tuyên truyền, giải thích các chính sách liên quan đến người dân, tổ chức bằng nhiều hình thức giúp người dân, tổ chức dễ tiếp cận, dễ\n tìm, dễ thấy Các sở, ngành, UBND cấp huyện; UBND cấp xã\nỦy ban MTTQ Việt Nam các cấp Thường xuyên Chủ động tương tác tích cực với người dân thông qua các buổi tiếp dân định kỳ hoặc đột xuất để nâng cao trách nhiệm giải trình trực tiếp với người dân; thường xuyên tổ chức đối thoại với người dân Tạo mọi điều kiện để người dân tiếp xúc thường xuyên với trưởng thôn, tổ trưởng tổ dân phố\nUBND cấp xã\nCác Tổ chức chính trị - xã hội cấp xã\n3.2 Giải đáp khiếu nại, tố cáo,\n khúc mắc của người dân 3,30 0,49 0,99\n- Thực hiện tốt công tác tiếp công dân, trong đó tập trung giải quyết dứt điểm, có hiệu quả những khúc mắc,\n khiếu nại, tố cáo của công dân.\n - Nâng cao vai trò, trách nhiệm hoạt động của Ban thanh tra nhân dân cấp cơ sở\nCác sở, ngành, UBND cấp huyện; UBND cấp xã\nỦy ban MTTQ Việt Nam các cấp 3.3 Tiếp cận dịch vụ tư pháp 3,30 1,82 2,32\nĐẩy mạnh tuyên truyền về công tác trợ giúp pháp lý tại địa phương để người dân biết UBND cấp huyện, UBND cấp xã\nSở Tư pháp Thường xuyên Dân chủ, công khai minh bạch các hoạt động tư pháp ở địa phương để tạo lòng tin cho người dân đối với các cơ quan tư pháp 4\nChỉ số nội dung “Kiểm soát tham nhũng trong khu vực công”\n10,00 6,43 8,43 4.1 Kiểm soát tham nhũng trong chính quyền 2,50 1,58 2,08 Thường xuyên tuyên truyền, phổ\n biến các quy định của pháp luật về phòng, chống tham nhũng trong đội ngũ cán bộ, công chức, viên chức biết thực hiện và người dân giám sát, góp phần nâng cao hiệu quả công tác phòng, chống tham nhũng tại địa phương Các sở, ngành, UBND cấp huyện; UBND cấp xã\nỦy ban MTTQ Việt Nam các cấp Thường xuyên 4.2 Kiểm soát tham nhũng trong cung ứng dịch vụ công 2,50 1,99 2,49 Tăng cường kiểm tra, kiểm soát tham nhũng trong cung ứng dịch vụ y tế công và giáo dục công (tình trạng vòi vĩnh, lót tay trong các bệnh viện; tình trạng lạm thu trong các trường học công lập hay phụ huynh phải “bồi dưỡng” giáo viên để học sinh được quan tâm hơn)\nSở Y tế; Sở Giáo dục và Đào tạo UBND cấp huyện, UBND cấp xã\nThường xuyên 4.3 Công bằng trong tuyển dụng vào nhà nước 2,50 1,06 1,56 Tiếp tục thực hiện tốt công tác tuyển dụng công chức, viên chức trên địa bàn tỉnh Sở Nội vụ, UBND cấp huyện HĐND và Ủy ban MTTQ Việt Nam cấp tỉnh, cấp huyện 4.4 Quyết tâm chống tham nhũng 2,50 1,80 2,30 Xử lý hoặc đề nghị cấp có thẩm quyền xử lý nghiêm các hành vi tham nhũng, lãng phí; các hành vi vòi vĩnh trong xử lý công việc, nhất là giải quyết TTHC khi phát hiện Các sở, ngành, UBND cấp huyện; UBND cấp xã\n5 Chỉ số nội dung “Thủ tục hành chính công”\n10,00 7,38 8,88 5.1 Chứng thực/xác nhận 3,40 2,57 3,07 Nâng cao chất lượng rà soát\n đánh giá thủ tục hành chính về dịch vụ chứng thực, đề nghị cấp có thẩm quyền\n đơn giản hóa để cắt giảm tối đa các thành phần hồ sơ rườm rà, không cần thiết,\n giảm thời gian, chi phí giải quyết thủ tục hành chính Sở Tư pháp; UBND cấp huyện; UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên Giải quyết hồ sơ đúng thời gian, quy trình theo quy định 5.2 Giấy chứng nhận quyền sử dụng\n đất 3,30 2,35 2,85 Nâng cao chất lượng rà soát đánh giá thủ tục hành chính về đất đai, đề nghị cấp có thẩm quyền đơn giản hóa để\n cắt giảm tối đa các thành phần hồ sơ rườm rà, không cần thiết, giảm thời gian, chi phí giải quyết thủ tục hành chính Sở Tài nguyên và Môi trường; UBND cấp huyện; UBND cấp xã\nVăn phòng UBND tỉnh Thường xuyên Giải quyết hồ sơ đúng thời gian, quy trình theo quy định 5.3 Thủ tục hành chính cấp xã/phường 3,30 2,46 2,96 Chú trọng nâng cao chất lượng giải quyết thủ tục hành chính, trong đó duy trì thực hiện có hiệu quả Bộ phận một cửa cấp xã trong giải quyết thủ tục hành chính cho người dân; hướng dẫn người dân cụ thể, rõ ràng khi tiếp nhận hồ sơ thủ tục hành chính; giải quyết hồ sơ đúng thời gian, quy trình theo quy định; đẩy mạnh ứng dụng công nghệ\n thông tin trong giải quyết thủ tục hành chính UBND cấp xã\nUBND cấp huyện; Văn phòng UBND tỉnh 6\nChỉ số nội dung “Cung ứng dịch vụ công”\n10,00 7,14 9,08 6.1 Y tế công 2,50 2,01 2,51\nĐầu tư nâng cấp một số trang thiết bị hiện đại cho các bệnh viện ở địa phương để phục vụ công tác khám, chữa bệnh Sở Y tế\nUBND cấp huyện; UBND cấp xã\nThường xuyên Nâng cao trình độ chuyên môn,\n tinh thần trách nhiệm và đạo đức của đội ngũ y, bác sĩ các cấp thuộc tỉnh 6.2 Giáo dục tiểu học công 2,50 1,42 1,92 Tăng cường đầu tư cơ sở vật chất, trường lớp, trang thiết bị dạy học cho các trường, nhất là cấp tiểu học;\n đảm bảo đường sã giao thông thuận tiện, an toàn cho học sinh đến trường Sở Giáo dục và Đào tạo; UBND cấp huyện Các cơ quan liên quan Thường xuyên Nâng cao chất lượng đội ngũ\n giáo viên cả về năng lực, kỹ năng giảng dạy và phẩm chất đạo đức 6.3 Cơ sở hạ tầng căn bản 2,50 1,79 2,29\nĐảm bảo cung cấp điện phục vụ\n phát triển kinh tế - xã hội và phục vụ sinh hoạt của người dân trên địa bàn tỉnh Sở Công thương Các sở, ngành liên quan Phát huy tinh thần nhà nước và\n nhân dân cùng làm để bê tông hóa các tuyến đường ở nông thôn phục vụ nhu cầu\n đi lại, sản xuất kinh doanh của nhân dân và học sinh đến trường Sở Giao thông vận tải; UBND cấp huyện Thực hiện việc cung cấp nước sạch cho người dân theo Chương trình mục tiêu quốc gia về nước sạch và vệ\n sinh môi trường nông thôn Sở Nông nghiệp và Phát triển nông thôn Thường xuyên 6.4 An ninh, trật tự\n2,50 1,86 2,36\nĐẩy mạnh công tác tuyên truyền về phòng, chống tội phạm tại các khu dân cư trên địa bàn tỉnh, không để phát sinh diễn biến phức tạp hoặc tạo thành điểm nóng về an ninh trật tự tại địa phương Công an tỉnh UBND cấp xã\n7 Chỉ số nội dung “Quản trị\n môi trường”\n10,00 3,36 4,82 7.1 Nghiêm túc trong bảo vệ môi trường 3,40 0,80 1,30 Tăng cường công tác thanh tra, kiểm tra về bảo vệ môi trường đối với các cơ sở sản xuất kinh doanh và\n các dự án công trình xây dựng, nhất là các dự án có nguồn thải ra sông, suối;\n xử lý hoặc đề nghị cấp có thẩm quyền xử lý nghiêm các cơ sở gây ô nhiễm môi trường Sở Tài nguyên và Môi trường UBND cấp huyện; UBND cấp xã\nThường xuyên 7.2 Chất lượng không khí\n3,30 1,80 2,30 Giám sát chặt chẽ việc thu gom, vận chuyển, xử lý các chất thải thông thường, đảm bảo không khí, nguồn nước không bị ô nhiễm; chủ động ứng phó với sự cố môi trường, các vụ việc gây ô\n nhiễm môi trường thuộc chức năng, nhiệm vụ\nSở Tài nguyên và Môi trường; UBND cấp huyện; UBND cấp xã\nCác ngành liên quan 7.3 Chất lượng nước 3,30 0,72 1,22 Tuyên truyền, vận động người dân tham gia bảo vệ môi trường xanh, sạch, an toàn 8\nChỉ số nội dung “Quản trị\n điện tử”\n10,00 2,88 4,40 8.1 Sử dụng cổng thông tin điện tử\n của chính quyền địa phương 3,40 0,49 0,99\nĐăng tải đầy đủ, kịp thời các văn bản về chế độ chính sách, quyền, nghĩa vụ của người dân; công khai thông tin chỉ dẫn, biểu mẫu thực hiện thủ tục hành chính chứng thực, xác nhận, cấp phép xây dựng, giấy chứng nhận quyền sử dụng đất... đầy đủ, cụ thể, rõ ràng,\n dễ tiếp cận trên cổng/trang thông tin điện tử của tỉnh, của các đơn vị\nCác sở, ngành, UBND cấp huyện Sở Thông tin và Truyền thông; UBND cấp xã\nThường xuyên 8.2 Tiếp cận và sử dụng Internet tại địa phương;\n3,30 2,03 2,55\nĐẩy mạnh đầu tư hạ tầng công nghệ thông tin đồng bộ giữa thành thị và vùng nông thôn để người dân tiếp cận,\n sử dụng. Phối hợp với các nhà cung cấp dịch vụ mạng INTERNET kết nối mạng INTERNET đến các vùng nông thôn và có cơ chế khuyến khích người dân sử dụng Sở Thông tin và Truyền thông UBND cấp huyện; UBND cấp xã\nThường xuyên 8.3 Phúc đáp qua cổng thông tin\n điện tử\n3,30 0,36 0,86 Nâng cao chất lượng, đổi mới giao diện theo hướng thân thiện, dễ tiếp cận, dễ sử dụng mục hỏi đáp trên Cổng/trang thông tin điện tử của tỉnh và các đơn vị\nCác sở, ngành, UBND cấp huyện\nỦy ban MTTQ Việt Nam cấp tỉnh, cấp huyện"
}