{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-371-KH-UBND-2023-thuc-hien-Chi-thi-26-CT-TU-phat-trien-ung-dung-du-lieu-ve-dan-cu-Bac-Kan-569984.aspx",
  "title": "Kế hoạch 371/KH-UBND 2023 thực hiện Chỉ thị 26-CT/TU phát triển ứng dụng dữ liệu về dân cư Bắc Kạn",
  "properties": {
    "Số hiệu": "371/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 371/KH-UBND Bắc Kạn, ngày 15 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 26-CT/TU NGÀY 28/4/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ\nTĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG, ĐẨY MẠNH THỰC HIỆN “ĐỀ ÁN PHÁT TRIỂN ỨNG DỤNG DỮ LIỆU VỀ DÂN CƯ, ĐỊNH DANH VÀ XÁC THỰC ĐIỆN TỬ, PHỤC VỤ CHUYỂN ĐỔI SỐ QUỐC GIA GIAI ĐOẠN 2022 - 2025, TẦM NHÌN ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH Thực hiện Chỉ thị số 26-CT/TU ngày 28/4/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng, đẩy mạnh thực hiện “Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” trên địa bàn tỉnh (sau đây gọi tắt là Chỉ thị số 26-CT/TU); UBND tỉnh ban hành Kế hoạch triển khai thực hiện Chỉ thị số 26-CT/TU trên địa bàn tỉnh, cụ\nthể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Huy động sự vào cuộc của cả hệ thống chính trị, đặc biệt là người đứng đầu các cơ quan, đơn vị, địa phương; sự tham gia của tổ chức, doanh nghiệp và Nhân dân trong quá trình triển khai thực hiện Đề án 06 trên địa bàn tỉnh. Phát huy tinh thần chủ động, sáng tạo,\nđổi mới, dám nghĩ, dám làm, nhất là khi triển khai những nội dung mới, chưa có\ntiền lệ trong quá trình thực hiện Đề án. Xác định thành công của Đề án 06 là yếu tố quyết định, đảm bảo sự thành công của chuyển đổi số.\n2. Tiếp tục triển khai,\nthực hiện quyết liệt, đồng bộ, hiệu quả các giải pháp để hoàn thành các nhiệm vụ\ncủa Đề án 06 trong năm 2023, kịp thời triển khai ứng dụng Cơ sở dữ liệu quốc gia về dân cư góp phần thúc đẩy xây dựng Chính quyền số, kinh tế số, xã hội số,\ncông dân số.\n3. Sử dụng các điều kiện hạ tầng sẵn có của tỉnh và tập trung đầu tư, nâng cấp hạ tầng công nghệ thông tin còn thiếu, lạc hậu để đảm bảo việc triển khai thực hiện hiệu quả Đề án 06.\nBảo đảm an ninh, an toàn và bảo mật thông tin doanh nghiệp và dữ liệu cá nhân.\n4. Xây dựng đội ngũ cán bộ, công chức, viên chức của các đơn vị, địa phương trong thực hiện nhiệm vụ Đề\nán 06 bảo đảm đáp ứng yêu cầu đặt ra cả về số lượng và chất lượng. Xử lý nghiêm\nđối với những tập thể, cá nhân cầm chừng, thiếu quyết liệt trong chỉ đạo, thực hiện\nĐề án 06, đặc biệt trong triển khai thực hiện dịch vụ công trực tuyến.\n5. Tập trung lãnh đạo,\nchỉ đạo, tháo gỡ khó khăn vướng mắc và khắc phục ngay những tồn tại, hạn chế,\ngóp phần thực hiện có hiệu quả các nhiệm vụ của Đề án 06, trước mắt là hoàn thành các mục tiêu trong năm 2023, tạo nền tảng để thực hiện các năm tiếp theo. Tăng cường sự phối hợp đồng bộ, chặt chẽ giữa các ngành, các cấp, nhất là khi triển khai những nội dung mới, chưa có tiền lệ, liên quan đến nhiều ngành, nhiều cấp.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Công tác thông tin, tuyên truyền, phổ biến, quán triệt, triển khai thực hiện Chỉ thị số 26/CT-TU\n- Các cơ quan, đơn vị, địa phương thường xuyên tổ chức quán triệt đến toàn thể đội ngũ cán bộ, công chức, viên chức, lực lượng vũ trang thuộc phạm vi quản lý nhận thức đúng, đầy đủ ý nghĩa,\ntầm quan trọng của Chỉ thị số 26/CT-TU; Đề án 06 và các nội dung chỉ đạo tại Chỉ\nthị số 05/CT-TTg của Chính phủ nhằm tạo sự thống nhất về nhận thức và hành động\nđể phát huy sức mạnh tổng hợp của cả hệ thống chính trị trong triển khai thực hiện.\n- Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị, địa phương có liên quan tăng cường tuyên truyền, phổ biến trên các hệ thống thông tin truyền thông về đường lối,\nchủ trương của Đảng, Chính phủ về nhiệm vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến 2030; Đề án 06 của Chính phủ và những nội dung cơ bản của Chỉ thị số 26/CT-TU để toàn thể Nhân dân biết, tạo sự đồng thuận trong quá\ntrình triển khai thực hiện.\n2. Tăng cường sự lãnh đạo của các cấp ủy Đảng đối với nhiệm vụ đẩy mạnh triển khai Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 trên địa bàn Các cơ quan, đơn vị, địa phương tham mưu cho cấp ủy cơ quan, đơn vị, địa phương tăng cường chỉ đạo và trực tiếp triển khai thực hiện tốt các nhiệm vụ trọng tâm sau:\n- Triển khai cụ thể hóa nội dung Chỉ thị thành chương trình, kế hoạch của cơ quan, đơn vị, địa phương để tổ\nchức thực hiện. Tiếp tục nâng cao ý thức trách nhiệm, tính tiên phong, gương mẫu của đội ngũ cán bộ, lãnh đạo quản lý, đặc biệt là người đứng đầu trong lãnh đạo,\nchỉ đạo, kiểm tra việc thực hiện Đề án 06 trong phạm vi, địa bàn quản lý đảm bảo phù hợp với tình hình thực tế tại địa phương.\n- Bám sát các nhiệm vụ được giao tại Kế hoạch số 114/KH-UBND ngày 25/02/2023 của UBND tỉnh về triển khai thực hiện các nhiệm vụ Đề án 06 năm 2023 trên địa bàn tỉnh Bắc Kạn; tập trung chỉ đạo thực hiện quyết liệt các nhiệm vụ được giao tại Đề án 06, các văn bản chỉ đạo của Chính phủ, của tỉnh, Tổ công tác Đề án 06 của tỉnh theo đúng lộ trình đã được giao đảm bảo tiến độ, chất lượng.\n- Tiếp tục nâng cao chất lượng,\nhiệu quả hoạt động của Tổ công tác Đề án 06 các cấp, nhất là cấp cơ sở để tuyên truyền, hướng dẫn người dân thực hiện hiệu quả các nhiệm vụ của Đề án; thường xuyên kiểm tra, đánh giá việc triển khai thực hiện, kịp thời giải quyết những khó khăn, vướng mắc tại cơ sở và điều chỉnh các nội dung, nhiệm vụ, giải pháp phù hợp với tình hình thực tiễn. Làm tốt công tác biểu dương, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong việc triển khai thực hiện Đề án 06, đồng thời phê bình, nhắc nhở đối với các đơn vị, địa phương và các cá nhân liên quan không thực hiện nghiêm túc.\n3. Nâng cấp, hoàn thiện hạ tầng công nghệ thông tin đảm bảo đồng bộ, tập trung có khả năng kết nối, chia sẻ,\nliên thông\n- Tập trung nguồn lực đầu tư, bổ\nsung, nâng cấp bảo đảm hạ tầng công nghệ thông tin, kỹ thuật, an ninh, an toàn Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh; sử dụng hiệu quả việc kết nối với Cơ sở dữ liệu quốc gia về dân cư với Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh; Khẩn trương hoàn thành việc hợp nhất Cổng dịch vụ\ncông và Một cửa điện tử để tạo lập Hệ thống thông tin giải quyết thủ tục hành chính đảm bảo kết nối với cơ sở dữ liệu quốc gia về dân cư. Thực hiện rà soát và cải tiến quy trình theo hướng lấy người dân, doanh nghiệp làm trung tâm; hướng dẫn hỗ trợ người dân, doanh nghiệp nâng cao kỹ năng số, từng bước hình thành công dân số, xã hội số.\n- Đẩy nhanh tiến độ số hóa hồ\nsơ, kết quả giải quyết các thủ tục hành chính theo đúng quy định của Chính phủ\ntại Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021, gắn việc số hóa với việc thực hiện nhiệm vụ của cán bộ, công chức, trong quá trình giải quyết thủ tục hành chính; không yêu cầu người dân,\ndoanh nghiệp cung cấp giấy tờ, kết quả giải quyết thủ tục hành chính đã được số\nhóa theo đúng quy định; tăng cường các giải pháp nâng cao tỷ lệ người dân tham gia sử dụng dịch vụ công trực tuyến, phấn đấu hoàn thành chỉ tiêu đề ra.\n4. Phát triển nguồn nhân lực phục vụ quá trình chuyển đổi số\n- Ưu tiên bố trí ngân sách để\ntriển khai thực hiện Đề án 06 đảm bảo hiệu quả, đồng bộ, phù hợp với điều kiện thực tế của địa phương. Thu hút nguồn nhân lực chất lượng cao; nghiên cứu xây dựng cơ chế, chính sách nhằm triển khai thực hiện hiệu quả Đề án 06. Tổ chức đào tạo,\ntập huấn cho cán bộ, công chức, viên chức đảm bảo năng lực, kỹ năng số để phục vụ, hỗ trợ, hướng dẫn người dân, doanh nghiệp.\n- Quán triệt đội ngũ cán bộ, đảng viên nhận thức đầy đủ về vị trí, vai trò, tầm quan trọng của Đề án 06; đổi mới phương thức, lề lối làm việc, kiên quyết xử lý những cán bộ, công chức, viên chức có hành vi nhũng nhiễu, tiêu cực, để chậm hoặc quá hạn hồ sơ giải quyết thủ tục hành chính.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này,\ncác cơ quan, đơn vị, địa phương tổ chức triển khai, thực hiện; định kỳ báo cáo kết quả, tiến độ thực hiện các nhiệm vụ được giao lồng ghép tại báo cáo Đề án 06 hàng tháng.\n2. Giao Công an tỉnh:\nGiúp Chủ tịch UBND tỉnh theo dõi, kiểm tra, kịp thời đôn đốc các cơ quan, đơn vị,\nđịa phương trong việc tổ chức thực hiện Kế hoạch này; kịp thời báo cáo khó khăn,\nvướng mắc và đề xuất Chủ tịch UBND tỉnh xem xét chỉ đạo, giải quyết.\nTrên đây là Kế hoạch triển khai thực hiện Chỉ thị số 26-CT/TU trên địa bàn tỉnh, UBND tỉnh yêu cầu các cơ quan,\nđơn vị, địa phương nghiêm túc tổ chức triển khai thực hiện hiệu quả Kế hoạch này./.\nNơi nhận:\n Gửi bản điện tử:\n - TT. Tỉnh ủy (b/c);\n - CT, PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn\n - LĐVP;\n - Lưu: VT, NCPC (Vân).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}