{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-396-KH-UBND-2023-thuc-hien-Chi-thi-15-CT-TW-cong-tac-ngoai-giao-kinh-te-Bac-Kan-2023-2026-570802.aspx",
  "title": "Kế hoạch 396/KH-UBND 2023 thực hiện Chỉ thị 15-CT/TW công tác ngoại giao kinh tế Bắc Kạn 2023 2026",
  "properties": {
    "Số hiệu": "396/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "22/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 396/KH-UBND Bắc Kạn, ngày 22 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN CHỈ\nTHỊ SỐ 15-CT/TW NGÀY 10/8/2022 CỦA BAN BÍ THƯ VỀ\nCÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ PHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH BẮC KẠN GIAI ĐOẠN 2023-2026 Thực hiện Nghị quyết số\n21/NQ-CP ngày 20/02/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ giai đoạn 2022-2026 thực hiện Chỉ thị số 15-CT/TW ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (sau đây gọi tắt là Nghị quyết số 21/NQ-CP và Chỉ thị số 15-CT/TW),\nUBND tỉnh Bắc Kạn ban hành Kế hoạch triển khai, thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Cụ thể hóa, triển khai kịp thời,\nhiệu quả các nhiệm vụ, giải pháp tại Chỉ thị số 15-CT/TW và Nghị quyết số\n21/NQ-CP trên cơ sở bám sát các mục tiêu, nhiệm vụ và giải pháp của Nghị quyết\nĐại hội Đại biểu Đảng bộ tỉnh Bắc Kạn lần thứ XII, nhiệm kỳ 2020 - 2025, Nghị\nquyết của HĐND tỉnh về kế hoạch phát triển kinh tế-xã hội, đảm bảo quốc phòng -\nan ninh năm 2023 đã đề ra; gắn kết chặt chẽ, hiệu quả công tác ngoại giao kinh tế với ngoại giao chính trị, ngoại giao văn hóa, đối ngoại nhân dân nhằm phục vụ\nphát triển kinh tế - xã hội, đảm bảo an ninh, quốc phòng.\n- Tạo chuyển biến mạnh mẽ về nhận thức của các cấp, các ngành và toàn xã hội đối với công tác ngoại giao kinh tế,\nxác định ngoại giao kinh tế là một động lực quan trọng, đóng vai trò tiên phong trong huy động các nguồn lực bên ngoài trong phát triển kinh tế - xã hội của tỉnh,\ngóp phần đẩy mạnh công nghiệp hóa, hiện đại hóa, nâng cao năng lực cạnh tranh của tỉnh, chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng, hiệu quả.\n2. Yêu cầu\n- Triển khai thực hiện đồng bộ,\ncó hiệu quả, bám sát các nội dung của Chỉ thị số 15-CT/TW và Nghị quyết số\n21/NQ-CP theo phương châm “Tư duy sáng tạo, hành động quyết liệt, ứng phó linh hoạt, hiệu quả, khai thác và tranh thủ mọi cơ hội cho phát triển đất nước”.\n- Triển khai các hoạt động ngoại giao kinh tế có trọng tâm, trọng điểm, thực chất, lấy người dân, địa phương và\ndoanh nghiệp làm trung tâm phục vụ.\n- Xác định rõ vai trò của các cấp,\ncác ngành, thủ trưởng các cơ quan, đơn vị trong triển khai công tác ngoại giao kinh tế. Việc tổ chức nghiên cứu, quán triệt phải nghiêm túc, thiết thực, hiệu quả, tránh hình thức, phù hợp với từng đối tượng, thành phần, cấp, ngành.\nII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tuyên truyền, nâng cao nhận thức về công tác ngoại giao kinh tế\n- Các Sở, ban, ngành thuộc tỉnh,\nUBND các huyện, thành phố, Hiệp hội Doanh nghiệp tỉnh, các doanh nghiệp nhà nước trên địa bàn tỉnh tổ chức nghiên cứu, quán triệt và tuyên truyền sâu rộng Chỉ\nthị số 15-CT/TW và Nghị quyết số 21/NQ-CP nhằm nâng cao ý thức, trách nhiệm và\nsự tham gia của cán bộ, đảng viên, nhất là người đứng đầu về yêu cầu, mục tiêu,\nđịnh hướng, nhiệm vụ của công tác ngoại giao kinh tế trong tình hình mới. Tăng cường các hoạt động sinh hoạt chuyên đề về công tác đối ngoại, ngoại giao kinh tế, hội nhập quốc tế.\n- Tăng cường tuyên truyền,\nthông tin cho các cấp, các ngành, địa phương, doanh nghiệp, người dân về chủ\ntrương, ý nghĩa, hiệu quả kinh tế của các hoạt động ngoại giao song phương và\nđa phương, đặc biệt các chuyến thăm và hoạt động đối ngoại của lãnh đạo Đảng và\nNhà nước và các hội nghị quốc tế mà Việt Nam đăng cai tổ chức; các hoạt động đối ngoại của lãnh đạo tỉnh Bắc Kạn.\n- Phương châm tuyên truyền ngoại giao kinh tế “chủ động, sáng tạo, hiệu quả”. Chủ động tuyên truyền đấu tranh phản bác những thông tin xấu độc của các thế lực thù địch chống phá công tác ngoại giao kinh tế. Coi trọng tính định hướng dư luận xã hội đối với những vấn đề phức tạp, nhạy cảm. Đổi mới, sáng tạo hơn về nội dung và phương thức thông tin ngoại giao kinh tế, đảm bảo tính chính xác, phù hợp, hấp dẫn đem lại hiệu quả cao.\nTuyên truyền đầy đủ các sự kiện chính trị, kinh tế, xã hội liên quan đến công tác ngoại giao kinh tế của đất nước, của tỉnh.\n2. Mở rộng,\nlàm sâu sắc hơn quan hệ hợp tác với các đối tác nước ngoài\n- Phối hợp chặt chẽ với Bộ Ngoại giao, Bộ Kế hoạch và Đầu tư, Bộ Công Thương và các Bộ, ngành Trung ương tận dụng các khuôn khổ, cơ chế hợp tác, đề xuất các biện pháp tăng cường kinh tế, thương mại, bao gồm hợp tác kinh tế số, thương mại số, đầu tư và hợp tác chuyên ngành với các tổ chức quốc tế, địa phương nước ngoài, nhà đầu tư nước ngoài có tiềm năng trên cơ sở phù hợp với pháp luật và các cam kết quốc tế mà Việt Nam đã\ntham gia, ký kết.\n- Tăng cường quan hệ hợp tác với các Đại sứ quán, cơ quan đại diện ngoại giao nước ngoài, các tổ chức quốc tế tại Việt Nam để giới thiệu, quảng bá về tỉnh Bắc Kạn với các nước đối tác nhằm thúc\nđẩy hợp tác kinh tế, thương mại.\n- Đẩy mạnh sự gắn kết, nâng cao hiệu quả phối hợp, phát huy hơn nữa vai trò của đối ngoại Đảng, ngoại giao Nhà\nnước và đối ngoại Nhân dân nhằm nâng tầm quan hệ hợp tác với các đối tác nước ngoài, thúc đẩy quan hệ song phương, tạo thuận lợi cho công tác ngoại giao kinh tế, đóng góp thiết thực vào các mục tiêu kinh tế - xã hội của tỉnh Bắc Kạn.\n- Tích cực tham gia các chương trình, hội nghị xúc tiến đầu tư, thương mại, du lịch ở nước ngoài nhằm giới thiệu,\ntranh thủ mọi cơ hội để quảng bá địa phương, quảng bá các sản phẩm chủ lực của Bắc Kạn với nước ngoài, trọng tâm là các nước như: Nhật Bản, Hàn Quốc…\n3. Nâng cao chất lượng, hiệu quả hội nhập kinh tế quốc tế, vận động, thu hút nguồn lực bên ngoài phục vụ phát triển kinh tế - xã hội\n- Tranh thủ tối đa các hiệp định thương mại tự do thế hệ mới (FTA) và các hiệp định thương mại Việt Nam là thành viên như Hiệp định Đối tác Toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP),\nHiệp định thương mại tự do Liên minh châu Âu - Việt Nam (EVFTA), Hiệp định đối tác toàn diện khu vực (RCEP)… để tham gia vào chuỗi cung ứng quốc gia và toàn cầu,\nnâng cao vị thế của tỉnh trong chuỗi giá trị toàn cầu.\n- Nâng cao nhận thức và năng lực thực thi các cam kết FTA của doanh nghiệp. Triển khai các biện pháp đồng hành và hỗ trợ doanh nghiệp trong quá trình hội nhập và thực hiện các cam kết về hội nhập kinh tế quốc tế, kịp thời lắng nghe ý kiến và phản hồi của các doanh nghiệp về các vấn đề chính sách, vướng mắc trong hội nhập kinh tế quốc tế. Khuyến khích, hỗ trợ các doanh nghiệp và cá nhân thực hiện nghiên cứu, chuyển giao, đổi mới, hoàn thiện công nghệ để nâng cao năng lực cạnh tranh của doanh nghiệp và sản phẩm; đẩy mạnh hợp tác quốc tế trong lĩnh vực đổi mới sáng tạo để hỗ trợ cho quá trình đổi mới công nghệ quốc gia. Hỗ trợ và khuyến khích doanh nghiệp xây dựng thương hiệu, phát triển giá trị cốt lõi, tạo uy tín trên thị trường trong nước và quốc tế.\n- Tập trung giữ vững, củng cố\ncác thị trường xuất khẩu truyền thống, mở rộng khai thác các thị trường mới, tiềm năng góp phần đa dạng hóa thị trường, đa dạng hóa sản phẩm, chuỗi cung ứng,\ntránh lệ thuộc vào một thị trường, đối tác nhất định. Triển khai các hoạt động xúc tiến thương mại có trọng tâm, trọng điểm, thiết thực, hiệu quả, linh hoạt về\ncách thức tổ chức, triển khai. Tăng cường ứng dụng công nghệ số trong các hoạt\nđộng quảng bá, tìm kiếm đối tác và thị trường, khuyến khích phát triển các sàn giao dịch trực tuyến.\n- Đẩy mạnh hoạt động ngoại giao phục vụ thu hút đầu tư; chủ động thu hút đầu tư nước ngoài có chọn lọc trên cơ\nsở đảm bảo yếu tố môi trường, phát triển bền vững; ưu tiên các ngành, lĩnh vực,\nchương trình, dự án có giá trị gia tăng cao, sử dụng công nghệ tiên tiến, hiện\nđại phục vụ phát triển cơ sở hạ tầng, kinh tế số, chuyển đổi số, tăng trưởng xanh. Tạo thuận lợi, tháo gỡ khó khăn cho các dự án đầu tư trọng điểm, có ý\nnghĩa quan trọng về kinh tế - xã hội và đối ngoại. Nâng cao hiệu quả xúc tiến đầu tư, ứng dụng các hình thức xúc tiến mới, ứng dụng công nghệ số.\n- Tăng cường hợp tác quốc tế\ntrong lĩnh vực khoa học công nghệ, thu hút nguồn lực bên ngoài phục vụ chuyển đổi số, phát triển khoa học - công nghệ nhằm tăng năng suất lao động, nâng cao chất lượng sản phẩm. Tăng cường kêu gọi các cá nhân, tổ chức nước ngoài, người Việt Nam ở nước ngoài tham gia hoạt động nghiên cứu khoa học, góp phần phát triển kinh tế - xã hội của tỉnh; phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo,\ntham gia hiệu quả vào mạng lưới hệ sinh thái đổi mới sáng tạo vùng, quốc gia và\ntoàn cầu.\n- Đẩy mạnh hợp tác trong việc phát triển các vùng sản xuất nông nghiệp hàng hóa tập trung, sản xuất theo chuỗi,\nkhuyến khích phát triển nông nghiệp hữu cơ. Quản lý, sử dụng bền vững, hiệu quả\ndiện tích rừng tự nhiên, kết hợp với bảo tồn đa dạng sinh học, bảo vệ cảnh quan, môi trường sinh thái; xây dựng chuỗi liên kết trong trồng rừng để nâng cao giá trị; tạo các vùng nguyên liệu tập trung cho công nghiệp chế biến gỗ.\nPhát triển lâm nghiệp đa chức năng, trồng rừng gỗ lớn, gỗ quý và lâm sản ngoài gỗ; nâng cao giá trị gia tăng sản phẩm gỗ qua chế biến; phát triển thị trường gỗ\nvà sản phẩm gỗ.\n- Tăng cường triển khai các hoạt\nđộng thông tin, tuyên truyền đối ngoại quảng bá hình ảnh, tiềm năng, thế mạnh của tỉnh. Đẩy mạnh và đổi mới mạnh mẽ các hoạt động xúc tiến du lịch, kết nối tour,\ntuyến, thu hút đông đảo khách du lịch quốc tế vào tỉnh. Bảo vệ và phát huy giá\ntrị các di sản văn hóa đã được công nhận gắn với phát triển bền vững của tỉnh và của đất nước.\n- Đẩy mạnh huy động nguồn lực người Việt Nam và người Bắc Kạn ở nước ngoài, nhất là đội ngũ nhân sỹ, trí thức,\ndoanh nhân, thương nhân tham gia phát triển kinh tế - xã hội của địa phương.\n- Xúc tiến, vận động viện trợ từ\ncác tổ chức quốc tế, Đại sứ quán các nước tại Việt Nam, các tổ chức phi chính phủ\nnước ngoài triển khai các chương trình, dự án viện trợ thuộc các lĩnh vực được\nưu tiên trong Chương trình tăng cường hợp tác và vận động viện trợ phi chính phủ\nnước ngoài giai đoạn 2020-2025 của tỉnh Bắc Kạn.\n4. Xây dựng ngoại giao kinh tế phục vụ phát triển, lấy người dân và doanh nghiệp làm trung tâm\n- Tăng cường sự tham gia của các địa phương, doanh nghiệp, hợp tác xã trong các hoạt động đối ngoại trên cơ\nsở lấy hiệu quả thực chất làm tiêu chí hàng đầu và lấy phục vụ người dân, doanh nghiệp làm trung tâm.\n- Phối hợp với các Bộ, ngành Trung ương, cơ quan đại diện ngoại giao Việt Nam ở nước ngoài, các tổ chức quốc tế, cơ quan đại diện ngoại giao các nước tại Việt Nam cung cấp thông tin cho các doanh nghiệp trong tỉnh về các hội nghị, hội thảo, triển lãm trong nước và\nquốc tế nhằm giúp doanh nghiệp quảng bá thương hiệu, tìm kiếm đối tác, mở rộng thị trường.\n- Tăng cường hỗ trợ doanh nghiệp mở rộng và nâng cao hiệu quả kinh tế đối ngoại. Tăng cường trao đổi, đối thoại với doanh nghiệp để giải quyết khó khăn, vướng mắc trong quá trình đầu tư, kinh doanh tại tỉnh nhằm củng cố niềm tin của các nhà đầu tư, tạo hiệu ứng lan tỏa trong cộng đồng doanh nghiệp.\n- Hỗ trợ địa phương trong tỉnh,\ndoanh nghiệp, hợp tác xã xây dựng và quảng bá thương hiệu sản phẩm; tạo điều kiện\nđể các địa phương, doanh nghiệp tham gia các hoạt động ngoại giao kinh tế và sự\nkiện kinh tế do Trung ương và tỉnh tổ chức. Phát huy vai trò của các cơ quan, đầu mối làm công tác đối ngoại của tỉnh và các huyện, thành phố trong triển khai các hoạt động ngoại giao kinh tế.\n- Tăng cường phổ biến chính sách, pháp luật về hội nhập kinh tế quốc tế, ngoại giao kinh tế; thông tin về\ntình hình kinh tế, chính trị thế giới và khu vực có tác động đến Việt Nam nói chung và tỉnh Bắc Kạn nói riêng, các xu thế phát triển, các sáng kiến mới,\nchính sách và kinh nghiệm của các nước thực thi hiệu quả cam kết hội nhập; hỗ\ntrợ giải quyết các vướng mắc trong hợp tác, kinh doanh quốc tế, các dự án hợp tác đầu tư có yếu tố nước ngoài.\n- Hỗ trợ các doanh nghiệp của tỉnh Bắc Kạn triển khai thực hiện các Hiệp định Thương mại tự do thế hệ mới như: Hiệp\nđịnh Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định thương mại tự do Liên minh châu Âu - Việt Nam (EVFTA), Hiệp định Đối tác Kinh tế\nToàn diện Khu vực (RCEP) và các hiệp định thương mại khác có liên quan mà Việt Nam tham gia ký kết.\n5. Nâng cao năng lực, bố trí nguồn lực triển khai công tác ngoại giao kinh tế\n- Tăng cường sự phối hợp giữa các cấp, các ngành, địa phương trong triển khai công tác ngoại giao kinh tế.\n- Đẩy mạnh đào tạo, bồi dưỡng cho đội ngũ cán bộ làm công tác đối ngoại của các cấp, ngành, địa phương, doanh nghiệp nhằm nâng cao trình độ chuyên môn, nghiệp vụ, ngoại ngữ phục trong thời kỳ hội nhập. Có cơ chế, chính sách thu hút nhân tài làm công tác đối ngoại và hội nhập quốc tế.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Kế hoạch do ngân sách Nhà nước đảm bảo theo phân cấp ngân sách hiện hành, bảo đảm trong\nđịnh mức chi, nhiệm vụ chi thường xuyên được cấp có thẩm quyền giao; nguồn huy\nđộng hợp pháp từ các tổ chức trong nước và nước ngoài (nếu có).\n- Hằng năm, căn cứ nội dung Kế\nhoạch và chức năng, nhiệm vụ được giao, các sở, ban, ngành thuộc tỉnh, UBND huyện,\nthành phố, cơ quan, đơn vị liên quan xây dựng dự toán kinh phí, trình cấp có thẩm quyền phê duyệt theo quy định hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành thuộc tỉnh, UBND các huyện, thành phố\n- Căn cứ nhiệm vụ được giao tại Kế hoạch này, theo chức năng, nhiệm vụ, chủ động triển khai thực hiện đảm bảo thiết thực, hiệu quả; định kỳ báo cáo kết quả triển khai thực hiện nội dung của Kế hoạch về Sở Kế hoạch và Đầu tư trước ngày 25/10 hàng năm để theo dõi, tổng hợp báo cáo UBND tỉnh theo quy định.\n- Bố\ntrí nguồn lực đáp ứng nhiệm vụ và yêu cầu thực tế; chỉ đạo, đôn đốc, kiểm tra việc thực hiện công tác ngoại giao kinh tế phục vụ phát triển.\n2.\nVăn phòng UBND tỉnh\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị lồng ghép hoạt động ngoại giao kinh tế\ntrong kế hoạch đối ngoại hằng năm của UBND tỉnh; tham mưu UBND tỉnh và tổ chức thực hiện có hiệu quả kế hoạch đối ngoại đã được phê duyệt.\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị tham mưu UBND tỉnh triển khai có hiệu quả\ncác hoạt động mở rộng, làm sâu sắc hơn quan hệ hợp tác với các đối tác nước ngoài, Đề án đẩy mạnh hợp tác quốc tế với các địa phương nước ngoài.\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị thuộc Bộ Ngoại giao, cơ quan đại diện ngoại giao Việt Nam ở nước ngoài nhằm kết nối, huy động nguồn lực người Việt Nam ở nước ngoài tham gia phát triển kinh tế - xã hội của tỉnh.\n3.\nSở Công Thương\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị liên quan triển khai và vận dụng có hiệu quả các Hiệp định thương mại tự do Việt Nam đã tham gia, ký kết.\n- Chủ\ntrì tổ chức các hoạt động xúc tiến thương mại ở nước ngoài, hội nghị giới thiệu,\nkết nối xúc tiến tiêu thụ nông sản Bắc Kạn ở nước ngoài trọng tâm là các nước như: Nhật Bản, Hàn Quốc…\n- Chủ\ntrì phổ biến, tuyên truyền về các Hiệp định thương mại tự do mà Việt Nam là\nthành viên, các quy định của pháp luật về cạnh tranh, chống phá giá, phòng vệ\nthương mại…; hỗ trợ doanh nghiệp trong tỉnh tận dụng có hiệu quả các hiệp định thương mại, tìm kiếm và khai thác hiệu quả các thị trường quốc tế, mở rộng thị\ntrường xuất khẩu.\n4.\nSở Kế hoạch và Đầu tư\n- Là\ncơ quan đầu mối hướng dẫn và đôn đốc các Sở, ban, ngành thuộc tỉnh, UBND các huyện, thành phố trong việc triển khai thực hiện Kế hoạch này; định kỳ hoặc đột xuất báo cáo Chủ tịch UBND tỉnh kết quả triển khai thực hiện.\n- Chủ\ntrì xúc tiến vận động viện trợ phi chính phủ nước ngoài hỗ trợ các đối tượng khó khăn, phục vụ phát triển kinh tế - xã hội của tỉnh.\n-\nTham mưu và triển khai hiệu quả các giải pháp nâng cao năng lực cạnh tranh cấp tỉnh.\n- Định kỳ tổng hợp báo cáo kết quả triển khai thực hiện nội dung của Kế hoạch này về UBND tỉnh theo quy định.\n5.\nSở Văn hóa, Thể thao và Du lịch\n- Phối hợp tổ chức các hoạt động xúc tiến du lịch ở trong và ngoài nước, hoạt động giới thiệu quảng bá địa phương ở nước ngoài; chú trọng xúc tiến du lịch ở các nước có tiềm năng thu hút du lịch như: Nhật Bản, Hàn Quốc…\n- Chủ\ntrì xây dựng các sản phẩm du lịch chất lượng cao, kết nối tour, tuyến để thu hút khách du lịch nước ngoài; đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong công tác phát triển du lịch.\n6.\nSở Thông tin và Truyền thông\n- Chỉ\nđạo các cơ quan báo chí trên địa bàn, hệ thống truyền thanh cơ sở tăng cường công tác thông tin, tuyên truyền về vị trí, vai trò, tầm quan trọng của công tác ngoại giao kinh tế đến mọi tầng lớp Nhân dân.\n- Nâng cao hiệu quả hoạt động của các cổng/trang thông tin điện tử của tỉnh để đẩy mạnh tuyên truyền về tiềm năng hợp tác kinh tế của tỉnh Bắc Kạn.\n7.\nSở Tài chính Trên cơ sở Kế hoạch được phê duyệt, Sở Tài chính phối hợp với các cơ quan, đơn vị có\nliên quan tham mưu cấp thẩm quyền bố trí kinh phí thực hiện Kế hoạch theo khả\nnăng cân đối ngân sách và theo quy định hiện hành.\n8.\nTrung tâm xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị liên quan tăng cường thu hút đầu tư trực tiếp nước ngoài vào tỉnh; thường xuyên cập nhật, cung cấp tài liệu, ấn phẩm giới thiệu tiềm năng và cơ hội đầu tư của tỉnh cho các đối tác tiềm năng nước ngoài khi đến tìm hiểu nhu cầu đầu tư tại tỉnh.\n- Triển khai các hoạt động xúc tiến đầu tư để thu hút các nhà đầu tư chiến lược, các tập\nđoàn kinh tế lớn, có công nghệ hiện đại, hàm lượng trí thức cao, thân thiện với môi trường.\n9.\nBáo Bắc Kạn, Đài Phát thanh và Truyền hình Bắc Kạn Phối hợp với các sở, ban, ngành, địa phương tăng cường tuyên truyền về nội dung Kế\nhoạch; xây dựng chuyên trang, chuyên mục đưa tin, bài, phóng sự về các chương trình, hoạt động ngoại giao kinh tế của tỉnh; tuyên truyền đầy đủ các sự kiện chính trị, kinh tế, xã hội liên quan đến công tác ngoại giao kinh tế của đất nước,\ncủa tỉnh; đa dạng các thể loại báo chí và tận dụng lợi thế của nền tảng mạng xã\nhội tuyên truyền có trọng tâm, trọng điểm về ngoại giao kinh tế trên địa bàn tỉnh.\n10.\nĐề nghị Ủy ban MTTQ Việt Nam và các tổ chức chính trị - xã hội\nĐẩy mạnh tuyên truyền, vận động đoàn viên, hội viên, các tổ chức, cá nhân và Nhân dân hiểu,\ntích cực tham gia thực hiện các chương trình, kế hoạch, đề án ngoại giao kinh tế\ncủa tỉnh.\nTrên\nđây là Kế hoạch thực hiện Chương trình hành động của Chính phủ thực hiện Chỉ thị\nsố 15-CT/TW ngày 10/8/2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ\nphát triển đất nước đến năm 2030 trên địa bàn tỉnh Bắc Kạn giai đoạn 2023-2026,\nyêu cầu các sở, ban, ngành tỉnh, UBND các huyện, thành phố và các cơ quan, đơn vị có liên quan triển khai, thực hiện./.\nNơi nhận:\n - Bộ Ngoại giao (b/c);\n - TT. Tỉnh ủy, TT. HĐND tỉnh (b/c);\n - Ban Tuyên giáo Tỉnh uỷ;\n - Chủ tịch và các PCT UBND tỉnh;\n - Ủy ban MTTQ và các hội, đoàn thể tỉnh;\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Báo Bắc Kạn, Đài PT&TH BK;\n - LĐVP (Ô. Minh);\n - Lưu: VT, VXNV (Th)\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC BIỂU NHIỆM VỤ CỤ THỂ TRIỂN KHAI KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN CHỈ THỊ SỐ 15-CT/TW NGÀY 10/8/2022 CỦA BAN BÍ THƯ VỀ CÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ PHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH BẮC KẠN GIAI ĐOẠN 2023-2026\n(Ban hành kèm theo Quyết định số KH/UBND ngày tháng 6 năm 2023 của UBND tỉnh)\nSTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm Thời gian 1\nTổ chức quán triệt, thông tin truyền thông nâng cao nhận thức của cán bộ, đảng viên, doanh nghiệp về quan\n điểm, nhiệm vụ, giải pháp thực hiện Chỉ thị số 15-CT/TW và Nghị quyết số\n 21/NQ-CP của Chính phủ\ncác sở, ban, ngành, UBND các huyện, thành phố\nHội nghị, hội thảo, văn bản…\nĐịnh kỳ\n2 Chỉ đạo các cơ quan báo chí,\n hệ thống thông tin cơ sở tăng cường công tác thông tin, tuyên truyền về công tác ngoại giao kinh tế, quan điểm, nhiệm vụ, giải pháp thực hiện Chỉ thị số\n 15-CT/TW và Nghị quyết số 21/NQ-CP của Chính phủ; kiểm soát thông tin xấu, độc trên mạng xã hội; nâng cao hiệu quả hoạt động cổng thông tin đối ngoại của tỉnh.\nSở Thông tin và Truyền thông Báo Bắc Kạn, Đài Phát thanh và Truyền hình Bắc Kạn; các sở, ban, ngành; UBND các huyện, thành phố\nCác tin, bài, sản phẩm truyền thông, văn bản chỉ đạo…\nThường xuyên 3\nĐẩy mạnh tuyên truyền thông tin đối ngoại; quảng bá tiềm năng, cơ hội hợp tác đầu tư, thương mại, du lịch của tỉnh.\nTrung tâm Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh Sở Thông tin và Truyền thông,\n Báo Bắc Kạn, Đài Phát thanh và Truyền hình Bắc Kạn; các sở, ban, ngành; UBND các huyện, thành phố\nCác ấn phẩm thông tin đối ngoại;\n Bản tin đối ngoại; tin, bài và các sản phẩm truyền thông khác…\nThường xuyên; nhân các hoạt động\n đối ngoại, buổi làm việc của lãnh đạo tỉnh 4\nThực hiện có hiệu quả Đề án đẩy mạnh hợp tác quốc tế cấp địa phương của tỉnh Bắc Kạn với các địa phương nước ngoài, giai đoạn 2021 - 2025.\nVăn phòng UBND tỉnh Các sở, ban, ngành; UBND các huyện, thành phố\nThỏa thuận hợp tác; các hoạt\n động trao đổi, hợp tác, kết nối…\nTheo giai đoạn 5\nXây dựng kế hoạch và triển khai có hiệu quả các hoạt động của tỉnh nhân dịp kỷ niệm ngày thiết lập quan hệ ngoại giao với các nước, các dịp lễ, tết, ngày lễ quan trọng của các nước\n (nếu có)\nVăn phòng UBND tỉnh Các sở, ban, ngành; UBND các huyện, thành phố\nCác chương trình, kế hoạch,\n văn bản chỉ đạo…\nHàng năm 6\nTăng cường hợp tác quốc tế\n trong lĩnh vực khoa học công nghệ, thu hút nguồn lực bên ngoài cho nghiên cứu,\n ứng dụng, chuyển giao và phát triển công nghệ; đẩy mạnh đổi mới sáng tạo,\n liên kết đào tạo nhân lực về khoa học công nghệ\nSở Khoa học và Công nghệ\nSở, ban, ngành; UBND các huyện,\n thành phố\nCác kế hoạch, chương trình, dự\n án hợp tác về khoa học công nghệ; các sáng kiến…\nThường xuyên 7\nTăng cường hợp tác quốc tế\n trong lĩnh vực nông nghiệp; mở rộng hợp tác quốc tế, chuyển giao công nghệ mới,\n tiên tiến, nhất là công nghệ chế biến, bảo quản nông sản, sản xuất giống, xử\n lý ô nhiễm môi trường, tái sử dụng phụ phẩm trong sản xuất nông nghiệp. Đẩy mạnh các hoạt động hợp tác quốc tế trong lĩnh vực nông nghiệp và phát triển nông thôn theo các định hướng, mục tiêu của Nghị quyết số 19-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045. Mở rộng hợp tác quốc tế, chuyển giao công nghệ mới,\n tiên tiến, nhất là công nghệ chế biến, bảo quản nông sản, sản xuất giống, xử\n lý ô nhiễm môi trường, tái sử dụng phụ phẩm trong sản xuất nông nghiệp.\nSở Nông nghiệp và Phát triển nông thôn Văn phòng UBND tỉnh; Sở Công Thương; Sở Khoa học và Công nghệ; UBND các huyện, thành phố\nCác chương trình, kế hoạch, dự\n án, hoạt động hợp tác…\nThường xuyên 8\nTăng cường các hoạt động xúc tiến thương mại; tăng cường ứng dụng công nghệ số trong các hoạt động quảng bá, tìm kiếm đối tác và thị trường, khuyến khích phát triển các sàn giao dịch trực tuyến.\nSở Công Thương Các sở, ban, ngành; UBND các huyện, thành phố\nCác hoạt động Thường xuyên 9\nTổ chức tuyên truyền, tập huấn,\n phổ biến về các Hiệp định Thương mại tự do thế hệ mới cho cán bộ, công chức,\n viên chức, người lao động và doanh nghiệp trên địa bàn tỉnh Sở Công Thương Các sở, ban, ngành; UBND các huyện, thành phố\nHội nghị, hội thảo, chương trình tập huấn, văn bản hướng dẫn…\nHàng năm 10 Tham mưu thực hiện có hiệu quả\n các nội dung thuộc chương trình xúc tiến đầu tư của tỉnh; đổi mới các hoạt động xúc tiến đầu tư có trọng tâm, trọng điểm, tập trung thu hút đầu tư các tập\n đoàn kinh tế lớn, có tiềm năng, thế mạnh.\nSở Kế hoạch và Đầu tư; Trung tâm xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh Các sở, ban, ngành; UBND các huyện, thành phố\nCác hoạt động, chương trình…\nHàng năm 11 Tăng cường quảng bá, xúc tiến du lịch; xây dựng các sản phẩm du lịch chất lượng cao, kết nối tour, tuyến để\n thu hút khách du lịch nước ngoài; đẩy mạnh ứng dụng công nghệ thông tin, chuyển\n đổi số trong công tác phát triển du lịch, đổi mới công tác tuyên truyền, quảng bá, xúc tiến du lịch đảm bảo chất lượng, hiệu quả.\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành; UBND các huyện, thành phố\nHoạt động, văn bản chỉ đạo,\n các sản phẩm du lịch…\nHàng năm 12 Tăng cường bảo tồn, phát huy giá trị các di sản văn hóa đã được công nhận nhằm phát triển du lịch; đẩy nhanh tiến độ, hoàn thiện hồ sơ công nhận các di sản văn hóa trên địa bàn tỉnh;\n đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong công tác phát triển du lịch…\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành; UBND các huyện, thành phố\nHoạt động; văn bản chỉ đạo;\n chương trình; dự án…\nThường xuyên 13 Triển khai có hiệu quả Đề án Kết nối, thu hút, phát huy nguồn lực người Việt Nam ở nước ngoài hướng về xây dựng Bắc Kạn giai đoạn 2021-2030.\nVăn phòng UBND tỉnh Các sở, ban, ngành; UBND các huyện, thành phố\nCác kế hoạch, chương trình,\n hoạt động kết nối…\nTheo giai đoạn 14 Nâng cao hiệu quả quản lý, vận\n động viện trợ phi chính phủ nước ngoài, tăng cường hợp tác với các tổ chức PCPNN nhằm thu hút nguồn lực phục vụ phát triển kinh tế - xã hội.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND các huyện, thành phố\nCác chương trình, dự án, hoạt\n động hợp tác…\nThường xuyên 15 Thu hút và quản lý tốt các nguồn vốn ODA phục vụ phát triển cơ sở hạ tầng của địa phương.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND các huyện, thành phố\nCác chương trình, dự án Thường xuyên 16 Tổng hợp những khó khăn vướng mắc trong hoạt động đầu tư, sản xuất, kinh doanh của doanh nghiệp hàng quý và\n đột xuất để thường xuyên nắm bắt thông tin và kịp thời tham mưu giải quyết.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND các huyện, thành phố\nCác hoạt động, hội nghị, hội thảo, diễn đàn, đối thoại…\nThường xuyên 17 Tạo điều kiện cho các doanh nghiệp tham gia các hoạt động đối ngoại của tỉnh.\nVăn phòng UBND tỉnh Hiệp hội doanh nghiệp tỉnh;\n các sở, ban, ngành; UBND các huyện, thành phố\nThường xuyên 18 Kết nối với các đại sứ quán,\n cơ quan thương vụ, tham tán thương mại Việt Nam tại nước ngoài tổ chức/ tham gia các hội nghị, hội thảo kết nối cung cầu, xúc tiến thương mại giữa tỉnh Bắc Kạn với các thị trường tiềm năng.\nSở Công Thương Các sở, ban, ngành; UBND các huyện, thành phố\nCác hoạt động kết nối, hội nghị, hội thảo…\nHàng năm 19 Tăng cường gặp gỡ, kết nối,\n tham vấn, tổ chức buổi làm việc với các Trưởng cơ quan đại diện Việt Nam ở nước ngoài, cơ quan đại diện ngoại giao các nước tại Việt Nam, các địa phương nước ngoài để quảng bá, kết nối hợp tác về kinh tế.\nCác sở, ban, ngành; UBND các huyện, thành phố\nCác hoạt động kết nối, hội nghị, hội thảo…\nHàng năm 20 Tổ chức/tham gia các chương trình đào tạo, tập huấn nâng cao năng lực ngoại giao kinh tế, hội nhập quốc tế\n cho các cán bộ phụ trách công tác đối ngoại của tỉnh, đầu mối phụ trách công tác đối ngoại của các sở, ban, ngành, địa phương.\nVăn phòng UBND tỉnh; Sở Công Thương.\nCác sở, ban, ngành; UBND các huyện, thành phố\nCác chương trình, hội nghị, hội thảo, tọa đàm…\nHàng năm 21\nĐẩy mạnh chuyển đổi số trong triển khai công tác đối ngoại, ngoại giao kinh tế.\nCác Sở, ban ngành thuộc tỉnh; UBND các huyện, thành phố\nHoạt động, công cụ, sản phẩm…\nThường xuyên"
}