{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-548-KH-UBND-2023-nang-cao-Chi-so-xanh-cap-tinh-PGI-Bac-Kan-578357.aspx",
  "title": "Kế hoạch 548/KH-UBND 2023 nâng cao Chỉ số xanh cấp tỉnh PGI Bắc Kạn",
  "properties": {
    "Số hiệu": "548/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Đinh Quang Tuyên",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 548/KH-UBND Bắc Kạn, ngày 14 tháng 8 năm 2023 KẾ HOẠCH NÂNG CAO CHỈ SỐ XANH CẤP TỈNH (PGI) NĂM 2023 CỦA TỈNH BẮC KẠN Ngày 11/4/2023, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đã công bố Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2022 và Chỉ số Xanh cấp tỉnh (PGI) năm 2022, Chỉ số Xanh cấp tỉnh (PGI) năm 2022 của tỉnh Bắc Kạn đạt 16,48 điểm, xếp hạng 07/63 tỉnh thành phố, là 1 trong 10 tỉnh có chỉ số điểm PGI cao nhất cả nước. Trong 4 chỉ số\nthành phần, có 3 chỉ số thành phần được đánh giá trên mức trung vị, gồm: Chỉ số\nthành phần 1 “Giảm thiểu ô nhiễm môi trường và tác động tiêu cực của biến đổi khí hậu (BĐKH)”; Chỉ số thành phần 2 “Đảm bảo tuân thủ các tiêu chuẩn môi trường tối thiểu”; Chỉ số thành phần 3 “Thúc đẩy thực hành xanh”, đặc biệt được đánh giá là 1 trong 5 tỉnh có điểm Chỉ số thành phần 2 “Đảm bảo tuân thủ các tiêu chuẩn môi trường tối thiểu” cao nhất cả nước.\nĐể tiếp tục nâng cao vị trí xếp hạng chỉ số Xanh cấp tỉnh (PGI), Ủy ban nhân dân tỉnh Bắc Kạn ban hành Kế hoạch Nâng cao Chỉ số xanh cấp tỉnh (PGI) năm 2023 của tỉnh Bắc Kạn như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Thúc đẩy phát triển kinh tế gắn với bảo vệ môi trường, cung cấp thông tin kịp thời hỗ trợ chính quyền trong hoạch\nđịnh chính sách, chọn lọc được các dự án đầu tư thân thiện với môi trường,\nthúc đẩy xây dựng hệ sinh thái kinh doanh thân thiện với môi trường, góp phần thu hút các nhà đầu tư có ý thức bảo vệ môi trường và các dự án “xanh”, chất lượng cho tỉnh. Duy trì vị trí xếp hạng chỉ số Xanh cấp tỉnh (PGI) của tỉnh trong 10 tỉnh có chỉ số điểm PGI cao nhất cả nước.\n2. Mục tiêu cụ thể\n- Xanh hóa các ngành kinh tế:\nChuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử dụng tiết kiệm, hiệu quả\ntài nguyên thiên nhiên và năng lượng dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số và chuyển đổi số, phát triển kết cấu hạ tầng bền vững để\nnâng cao Chất lượng tăng trưởng, phát huy lợi thế cạnh tranh và giảm thiểu tác\nđộng tiêu cực đến môi trường.\n- Xanh hóa lối sống và thúc đẩy tiêu dùng bền vững: Xây dựng lối sống xanh kết hợp với nếp sống đẹp truyền thống\nđể tạo nên đời sống chất lượng cao hòa hợp với thiên nhiên. Thực hiện đô thị\nhóa, xây dựng nông thôn mới đảm bảo các mục tiêu tăng trưởng xanh, bền vững; tạo lập văn hóa tiêu dùng bền vững trong bối cảnh hội nhập với thế giới.\n- Xanh hóa quá trình chuyển\nđổi trên nguyên tắc bình đẳng, bao trùm, nâng cao năng lực chống chịu: Nâng cao chất lượng cuộc sống và khả năng chống chịu của người dân với biến đổi khí hậu, đảm bảo bình đẳng về điều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển.\n- Mục tiêu cụ thể năm 2023 đối với các chỉ số:\n+ 70 % nước thải đô thị được xử\nlý đạt quy chuẩn kỹ thuật môi trường;\n+ 65% chất thải rắn sinh hoạt\nđược phân loại tại nguồn;\n+ Tỷ lệ chi ngân sách cho hoạt\nđộng sự nghiệp bảo vệ môi trường (BVMT) đạt 1% tổng chi ngân sách của tỉnh.\nII. CÁC NHIỆM VỤ, GIẢI PHÁP THỰC HIỆN 1. Giảm thiểu ô nhiễm môi trường và tác động tiêu cực của BĐKH\n- Xây dựng hệ thống dự trữ, các công trình đập trữ nước, hồ chứa nhằm cân bằng nguồn nước trong mùa mưa và mùa khô.\n- Có chế độ quan trắc và kiểm tra thường xuyên đối với chất lượng nguồn nước ao, hồ, sông, suối; kiểm tra nghiêm nghặt việc thu gom, xử lý và xả nước thải của các cơ sở sản xuất, kinh doanh dịch vụ.\n- Xây dựng nguyên tắc dùng nước;\nthay đổi thói quen dùng nước; tuyên truyền nâng cao ý thức của người dân trong sử dụng nước và tiết kiệm nước.\n- Phát triển các vùng nông nghiệp công nghệ cao, ứng dụng công nghệ tiên tiến, hiện đại, hạn chế sự phụ thuộc vào\nđiều kiện tự nhiên, tiết kiệm tài nguyên đất, nước…\n- Giảm phát thải khí nhà kính thông qua việc phát triển mạng lưới giao thông công cộng, giảm phương tiện giao thông cá nhân. Tăng cường giao thông công cộng, hạn chế xe cá nhân; Khuyến cáo sử dụng nhiên liệu, năng lượng sạch, hạn chế sử dụng nhiên liệu hóa thạch;\n- Quản lý chặt chẽ quá trình xây dựng;\n- Khuyến cáo người dân sử dụng nước cấp, quản lý chặt chẽ việc khai thác nước ngầm;\n- Đẩy mạnh phát triển du lịch,\ntận dụng những lợi thế riêng có để đưa du lịch trở thành ngành kinh tế mũi nhọn,\nđặc biệt lưu ý gắn phát triển du lịch với bảo vệ môi trường, đa dạng sinh học và sinh cảnh quý giá của địa phương.\n2. Đảm bảo tuân thủ các tiêu chuẩn môi trường tối thiểu\n- Tăng cường công tác giám sát và quản lý môi trường trên địa bàn tỉnh theo quy định.\n- Hệ thống thoát nước và xử lý\nnước thải sinh hoạt:\n+ Xây dựng hệ thống thoát nước và xử lý nước thải sinh hoạt như nội dung đề xuất quy hoạch. Nước thải sinh hoạt sau khi xử lý phải đạt QCVN 14:2008/BTNMT trước khi xả vào nguồn tiếp nhận;\n+ Nước thải sinh hoạt sau khi xử\nlý đạt yêu cầu môi trường đối với nguồn loại A (nếu có), cần được lưu chứa ở hồ\nđể kiểm tra chất lượng nước thải sau xử lý và tái sử dụng cho nhu cầu tưới cây,\nrửa đường, dự phòng cứu hỏa, ...\n+ Cần có giải pháp thu gom, xử\nlý hiệu quả bùn thải phát sinh từ hệ thống thoát nước và xử lý nước thải; Có sự\nkiểm tra, quan trắc định kỳ bùn thải, đặc biệt là bùn thải công nghiệp;\n- Hệ thống xử lý nước thải công nghiệp: Nước thải công nghiệp phải được xử lý đạt Quy chuẩn QCVN 40:2011/BTNMT trước khi xả vào nguồn tiếp nhận. Việc xử lý nước thải công nghiệp phải được kiểm soát chặt chẽ, tuyệt đối không để xảy ra sự cố làm ảnh hưởng đến môi trường.\n- Thu gom hiệu quả, tăng cường công tác phân loại rác tại nguồn, vận chuyển chất thải rắn về khu xử lý chất thải của khu vực theo như quy hoạch đã đề xuất. Đặc biệt đối với chất thải nguy hại cần được quản lý chặt chẽ và được lưu giữ, vận chuyển, xử lý chất thải nguy hại theo đúng quy định pháp luật hiện hành.\n- Các giếng khoan, giếng đào sau khi không sử dụng cần được trám lấp theo đúng kỹ thuật để đảm bảo không bị\nsụt lún và gây ô nhiễm môi trường nước ngầm;\n- Xây dựng và cải tạo chỉnh trang các nghĩa trang phục vụ cho dân cư như nội dung đề xuất quy hoạch. Bố\ntrí cây xanh cách ly và các giải pháp thu gom, xử lý nước thải, chất thải phát sinh.\n- Khuyến cáo, hướng dẫn, hỗ trợ\nngười dân xây dựng bể biogas, hầm ủ sinh học để xử lý nước thải, chất thải chăn nuôi, phế thải trong sản xuất nông nghiệp, rác thải hữu cơ.\n3. Thúc đẩy thực hành xanh\n- Tăng cường công tác quản lý\nbuôn bán hóa chất bảo vệ thực vật và kiểm định vệ sinh an toàn thực phẩm; Hướng dẫn người dân sử dụng hóa chất đúng quy cách, liều lượng, khuyến cáo sử dụng các biện pháp phòng trừ dịch hại tổng hợp, hạn chế sử dụng hóa chất trong sản xuất. Vận động người dân có ý thức thu gom bao bì hóa chất sau khi sử dụng tập trung đưa đi xử lý.\n- Tăng cường sự tham gia của doanh nghiệp trong xây dựng, hoàn thiện pháp luật và thực thi pháp luật về\nmôi trường 4. Chính sách ưu đãi và dịch vụ hỗ trợ doanh nghiệp trong BVMT\n- Chính sách ưu tiên đầu tư và\nưu đãi cho các doanh nghiệp sản xuất công nghiệp có áp dụng công nghệ hiện đại,\nsử dụng năng lượng sạch, có biện pháp xử lý ô nhiễm môi trường hiệu quả và sử dụng lao động địa phương\n- Tạo thuận lợi trong tiếp cận thông tin về chính sách, pháp luật về môi trường, phát triển bền vững.\nCác cơ quan nhà nước cần nâng cao hiệu quả công tác phổ biến các chính sách,\nquy định để các doanh nghiệp (đặc biệt là các doanh nghiệp quy mô siêu nhỏ, nhỏ)\ndễ dàng tiếp cận thông tin hơn và chú trọng truyền thông chính sách trong lĩnh vực này.\n- Xây dựng và hoàn thiện chính sách, pháp luật về tăng trưởng xanh, khuyến khích, ưu đãi doanh nghiệp đầu tư\nvào công nghệ cao, công nghệ sạch. Tiếp tục xây dựng, đa dạng hóa hơn nữa các chính sách để ưu đãi các doanh nghiệp đầu tư theo hướng sử dụng công nghệ cao,\ncông nghệ sạch, ít tiêu hao năng lượng, tài nguyên, phát thải thấp, thân thiện với môi trường. Đồng thời, xây dựng các bộ tiêu chí để sàng lọc, lựa chọn,\nđánh giá các dự án đầu tư sử dụng công nghệ cao, công nghệ thân thiện với môi trường…\nIII. NỘI DUNG NHIỆM VỤ NÂNG CAO CHỈ SỐ PGI\n(Theo biểu Phụ lục đính kèm)\nIV. TỔ\nCHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường là cơ quan đầu mối, có trách nhiệm chủ trì, điều phối các sở, ban, ngành, Ủy ban nhân dân cấp huyện thực hiện các mục tiêu, nhiệm vụ, giải pháp của Kế hoạch.\nTổng hợp kết quả thực hiện các mục tiêu, nhiệm vụ, giải pháp thực hiện báo cáo\nỦy ban nhân dân tỉnh trước ngày 31 tháng 01 năm 2024.\n2. Sở Kế hoạch và Đầu tư phối hợp Sở Tài nguyên và Môi trường, các sở, ban, ngành và địa phương tham mưu Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh cân đối, bố trí vốn theo quy định và phù hợp với khả năng cân đối ngân sách địa phương để thực hiện có hiệu quả các nội dung Kế hoạch.\n3. Sở Tài chính tham mưu cho Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí kinh phí nguồn ngân sách địa phương cho lĩnh vực sự nghiệp môi trường đảm bảo tối thiểu 1% tổng chi cân đối ngân sách cấp tỉnh theo dự toán hàng năm.\n4. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm bố trí kinh phí sự nghiệp bảo vệ môi trường năm 2023\nđã được Ủy ban nhân dân tỉnh giao tại Quyết định số 2388/QĐ-UBND về việc giao chỉ tiêu kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách năm 2023 thực hiện thu gom, xử lý chất thải phát sinh trên địa bàn đảm bảo theo quy định; Duy trì, đầu tư xây dựng hệ thống thoát nước và xử lý nước thải sinh hoạt đô thị\nphát sinh trên địa bàn, đảm bảo ít nhất 70% nước thải đô thị được xử lý đạt quy chuẩn kỹ thuật môi trường; Xây dựng, nhân rộng mô hình phân loại chất thải rắn sinh hoạt trên địa bàn, đảm bảo thực hiện ít nhất 65% chất thải rắn sinh hoạt được phân loại tại nguồn.\n5. Ban Quản lý các Khu công nghiệp tỉnh bổ sung, hoàn thiện hệ thống quan trắc nước thải tự động, liên tục của Hệ\nthống xử lý nước thải tập trung của Khu công nghiệp Thanh Bình theo quy định và truyền số liệu trực tiếp cho Sở Tài nguyên và Môi trường tỉnh Bắc Kạn.\n6. Các sở, ban, ngành, đoàn thể,\nđơn vị liên quan chủ động phối hợp với các đơn vị chủ trì để thực hiện hiệu quả\nnhiệm vụ nâng cao chỉ số xanh cấp tỉnh (PGI) của tỉnh Bắc Kạn.\n7. Hiệp hội doanh nghiệp tỉnh tiếp tục tuyên truyền cho hội viên nâng cao ý thức tuân thủ pháp luật về thuế, quản lý tài nguyên, bảo vệ môi trường.\nTrên\nđây là Kế hoạch nâng cao chỉ số xanh cấp tỉnh (PGI) năm 2023 tỉnh Bắc Kạn. Các sở, ban, ngành, đoàn thể và Ủy ban nhân dân các huyện, thành phố và các cơ\nquan, đơn vị liên quan triển khai, tổ chức thực hiện hiệu quả, đảm bảo quy định.\nTrong quá trình triển khai thực hiện nếu phát sinh những vấn đề mới, khó khăn vướng mắc cần bổ sung, điều chỉnh, Thủ trưởng các cơ quan liên quan chủ động và kịp thời báo cáo, tham mưu đề xuất với Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường) để xem xét, quyết định./.\nNơi nhận:\n Gửi bản điện tử và gửi bản giấy cho các đơn vị không có iOffice:\n - Bộ Tài nguyên và Môi trường (b/c);\n - TT. Tỉnh ủy, HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Báo Bắc Kạn, Đài PTTH tỉnh;\n - Hiệp hội doanh nghiệp tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP UBND tỉnh;\n - TT. Công báo - Tin học;\n - Tr. các Phòng NCTH;\n Gửi bản giấy:\n - Lưu: VT, H1 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐinh Quang Tuyên PHÂN CÔNG NHIỆM VỤ CỤ THỂ ĐỂ NÂNG CAO CHỈ SỐ XANH CẤP TỈNH (PGI) NĂM 2023 CỦA TỈNH BẮC KẠN\n(Kèm theo Kế hoạch số \n /KH-UBND ngày tháng 8 năm 2023 của UBND tỉnh Bắc Kạn)\nSTT Chỉ số thành phần\nĐiểm, xếp hạng năm 2022 Mục tiêu năm 2023 Nhiệm vụ phân công Chỉ số mục tiêu năm 2023\nĐơn vị đầu mối/chủ trì\nĐơn vị tham gia I\nCSTP1. Giảm thiểu ô nhiễm môi trường và tác động tiêu cực của BĐKH (cho doanh nghiệp)\n3.68 I.1 Chất lượng môi trường tổng thể\n tại tỉnh là tốt hoặc rất tốt 73%\nTrên 73%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Sở Tài nguyên và Môi trường:\n + Tiếp tục thực hiện tốt công tác quản lý nhà nước về bảo vệ môi trường theo Luật Bảo vệ môi trường năm 2020.\n + Tiếp tục nâng cao chất lượng thẩm định hồ sơ môi trường. Không thu hút đầu tư bằng mọi giá, chú trọng tiêu chí môi trường trong lựa chọn dự án đầu tư. Kiên quyết không vì tăng trưởng kinh tế và đánh đổi môi trường; cấm nhập khẩu công nghệ lạc hậu, triển khai các dự án có nguy cơ cao gây ô nhiễm môi trường.\n + Tăng cường công tác thanh tra, kiểm tra công tác bảo vệ môi trường tại các cơ sở sản xuất kinh doanh, dự\n án đầu tư.\n + Quản lý chặt chẽ hoạt động của hệ thống xử lý nước thải, khí thải, đảm bảo các trạm xử lý luôn hoạt động liên tục, đúng công suất và quy trình kỹ thuật, đảm bảo nước thải, khí thải đầu ra luôn đạt các quy chuẩn về môi trường, khi phát hiện sự cố phải kịp thời xử\n lý và có biện pháp dự phòng.\nI.2 Môi trường tại tỉnh không ô\n nhiễm hoặc hơi ô nhiễm 40%\nTrên 40%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n+ Thực hiện chương trình quan trắc môi trường của tỉnh theo mạng lưới quan trắc môi trường.\n - UBND các huyện, thành phố:\n + Chủ động bố trí kinh phí từ\n các nguồn khác để thực hiện công tác bảo vệ môi trường của địa phương.\n + Đẩy mạnh công tác tuyên truyền nâng cao nhận thức bảo vệ môi trường trên địa bàn quản lý\n + Tăng cường công tác thanh tra, kiểm tra đối với các cơ sở trên địa bàn trong việc chấp hành các quy định của pháp luật về bảo vệ môi trường.\n + Bố trí kinh phí đầu tư, cải tạo, nâng cấp hệ thống xử lý nước thải sinh hoạt trên địa bàn. Đầu tư xây dựng mô hình xử lý nước thải sinh hoạt cấp thôn, ưu tiên tại các khu vực tập trung\n đông dân cư các xã xây dựng nông thôn mới từ nay đến năm 2025.\n - Công an tỉnh: Tăng cường nắm bắt địa bàn; sử dụng các biện pháp nghiệp vụ trinh sát, theo dõi các cơ sở sản xuất, kinh doanh, hộ gia đình, cá nhân có hoạt động phát sinh nước thải sản xuất không qua xử lý xả thải ra môi trường; chủ động ngăn chặn đối với các hành vi đổ thải chất thải trực tiếp làm ô nhiễm môi trường.\nI.3 Hoạt động kinh doanh của DN không bị ảnh hưởng bởi mức độ ô nhiễm 48%\nTrên 48%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan Thực hiện các giải pháp quản lý môi trường để giảm thiểu tối đa mức độ ô nhiễm môi trường, gây ảnh hưởng đến hoạt động kinh doanh của doanh nghiệp I.4 Tình trạng Doanh nghiệp gây ô\n nhiễm môi trường là phổ biến tại tỉnh 44%\nDưới 44%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan Tăng cường các giải pháp tại mục I.3 I.5 Chuyển địa điểm đầu tư đến địa phương có ít rủi ro thiên tai hơn 1%\n-\nSở Nông nghiệp và Phát triển nông thôn\n- Triển khai thực hiện các nhiệm vụ theo Phương án phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh Bắc Kạn năm 2023 được UBND tỉnh ban hành tại Quyết định số 744/QĐ-UBND ngày 28/4/2023.\n - Triển khai các giải pháp phòng chống thiên tai kịp thời và hiệu quả, chú trọng các vùng có nguy cơ cao chịu ảnh hưởng của bão, lũ, lũ quét, ngập lụt, sạt lở đất.\nI.6 Thiên tai và BĐKH gây khó\n khăn cho hoạt động của Doanh nghiệp 11%\nDưới 11%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan Nâng cao năng lực của hệ thống quản lý nhà nước về thích ứng với biến đổi khí hậu và tăng trưởng xanh, đặc biệt là năng lực của cấp huyện và xã/phường.\nI.7 Dữ liệu Bộ TNMT: Số trạm quan trắc chất lượng không khí tại các đô thị loại IV trở lên trên 10.000 dân đô\n thị\n0\n-\n- Sở Tài nguyên và Môi trường;\n Sở Tài chính; Sở Kế hoạch và Đầu tư\n - UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Sở Tài nguyên và Môi trường:\n Lập dự án đầu tư xây dựng 01 trạm quan trắc chất lượng không khí tại thành phố\n Bắc Kạn.\n - Sở Tài chính, Sở Kế hoạch và Đầu tư bố trí kinh phí từ ngân sách nhà nước để thực hiện dự án theo quy định.\n - UBND thành phố Bắc Kạn bố\n trí mặt bằng xây dựng, quản lý trạm quan trắc chất lượng môi trường không khí\n sau khi có chủ trương đầu tư\nII CSTP 2. Đảm bảo tuân thủ\n các tiêu chuẩn môi trường tối thiểu 5.79 II.1 Tỉnh có giải pháp hiệu quả để\n phòng ngừa tình trạng ô nhiễm môi trường (% Doanh nghiệp đồng ý)\n79%\nTrên 79 %\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Ưu tiên đầu tư và ưu đãi cho các doanh nghiệp sản xuất công nghiệp có áp dụng công nghệ hiện đại, sử dụng năng lượng sạch, có biện pháp xử lý ô nhiễm môi trường hiệu quả và sử dụng lao động địa phương\n - Tiếp tục duy trì, tăng cường công tác tuyên truyền phổ biến giáo dục pháp luật về bảo vệ môi trường,\n - Nâng cao công tác thanh tra, kiểm tra công tác bảo vệ môi trường tại các cơ sở sản xuất kinh doanh, dự\n án đầu tư. Xử phạt nghiêm khắc đối với những cơ sở sản xuất gây ô nhiễm trên\n địa bàn tỉnh.\n - Tăng cường công tác giám sát và quản lý môi trường\n - Huấn luyện, nâng cao nghiệp vụ chuyên môn cho đội ngũ cán bộ chuyên trách trong công tác môi trường,\n trang bị các phương tiện kỹ thuật để thực hiện công tác kiểm tra, giám sát môi trường hiệu quả nhất.\nII.2 Tỉnh khắc phục nhanh chóng các sự cố ô nhiễm môi trường 77%\nTrên 77%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan II.3 Tỉnh nghiêm túc xử phạt các Doanh nghiệp gây ô nhiễm môi trường 82%\nTrên 82%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Tăng cường công tác thanh tra, kiểm tra, xử phạt nghiêm khắc đối với những cơ sở sản xuất gây ô nhiễm trên địa bàn tỉnh.\n - Người đứng đầu cơ quan nhà\n nước phải gương mẫu, thường xuyên tự kiểm tra, phát hiện, ngăn chặn và xử lý\n nghiêm minh hành vi nhũng nhiễu của cán bộ công chức, nêu cao đạo đức công vụ.\nII.4 Thanh tra môi trường tạo cơ hội cho cán bộ thanh kiểm tra nhũng nhiễu Doanh nghiệp 5%\nDưới 5%\nII.5 Cơ quan nào đã thanh kiểm tra Doanh nghiệp trong năm qua: Thanh tra môi trường 4%\n-\n- Sở Tài nguyên và Môi trường\n - UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Sở Tài nguyên và Môi trường:\n Thực hiện rà soát các doanh nghiệp để thực hiện thanh kiểm tra lĩnh vực môi trường, tránh chồng chéo, kiểm tra quá nhiều đợt trong năm.\n - UBND các huyện, thanh phố:\n Rà soát, đề xuất các cơ sở đề nghị thanh kiểm tra môi trường trên địa bàn để\n tổng hợp vào kế hoạch thanh kiểm tra của Sở Tài nguyên và Môi trường.\nII.6 Doanh nghiệp đã trả chi phí\n không chính thức cho cán bộ thanh tra môi trường 4%\nDưới 4%\nSở Tài nguyên và Môi trường;\n UBND các huyện, thành phố\nCác sở, ban ngành liên quan Người đứng đầu CQNN phải gương mẫu, thường xuyên tự kiểm tra, phát hiện, ngăn chặn và xử lý nghiêm minh hành vi nhũng nhiễu của CBCC, nêu cao đạo đức công vụ.\nII.7 Dữ liệu BTNMT: Tỷ lệ nước thải sinh hoạt đô thị được xử lý đạt quy chuẩn kỹ thuật môi trường 26%\n70%\n- Sở Tài nguyên và Môi trường;\n - Sở Xây dựng.\n - UBND các huyện, thành phố\nCác sở, ban ngành liên quan\n- Sở Tài nguyên và Môi trường:\n Thực hiện các trách nhiệm theo Quyết định số 47/2022/QĐ- UBND ngày 14/12/2022 của UBND tỉnh.\n - Sở Xây dựng: Thực hiện các trách nhiệm theo Quyết định số 47/2022/QĐ-UBND ngày 14/12/2022 của UBND tỉnh.\n - UBND các huyện, thành phố:\n + Bố trí quỹ đất, đầu tư hoặc khuyến khích đầu tư, xây dựng hệ thống thu gom, xử lý nước thải đô thị, khu dân cư tập trung theo Quyết định số 47/2022/QĐ-UBND ngày 14/12/2022 của UBND tỉnh\n + Đầu tư xây dựng hệ thống thoát nước và xử lý nước thải sinh hoạt như nội dung đề xuất quy hoạch; Nước thải sinh hoạt sau khi xử lý phải đạt QCVN 14:2008/BTNMT trước khi xả vào nguồn tiếp nhận;\n - Sở Kế hoạch và Đầu tư: Bố\n trí kinh phí từ nguồn vốn đầu tư cho các địa phương để đầu tư xây dựng hệ thống xử lý nước thải sinh hoạt.\nII.8 Dữ liệu BTNMT: Tỷ lệ cơ sở sản xuất, kinh doanh, dịch vụ phát sinh nước thải từ 50 m3/ngày trở lên có hệ thống xử lý nước thải đạt quy chuẩn kỹ thuật môi trường 100%\n100%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nTiếp tục nâng cao, thực hiện tốt công tác quản lý môi trường đối với các cơ sở sản xuất kinh doanh trên địa bàn tỉnh II.9 Dữ liệu BTNMT: Tỷ lệ chất thải rắn sinh hoạt được phân loại tại nguồn 47%\n65%\nUBND các huyện, thành phố\nCác Sở, ban, ngành\n- Sở Tài nguyên và Môi trường:\n Tham mưu xây dựng dự thảo Quyết định quy định quản lý chất thải trên địa bàn tỉnh, trong đó có nội dung phân loại chất thải rắn sinh hoạt tại nguồn.\n - UBND các huyện, thành phố:\n Xây dựng các mô hình phân loại chất thải rắn sinh hoạt tại nguồn tại các huyện,\n thành phố từ nguồn kinh phí sự nghiệp BVMT năm 2023 đã được UBND cấp tại Quyết\n định số 2388/QĐ-UBND ngày 10/12/2022, tổng hợp báo cáo số liệu về Sở Tài nguyên và Môi trường trước ngày 31/12/2023.\n - Văn phòng điều phối xây dựng nông thôn mới: Ban hành văn bản chỉ đạo UBND các huyện, thành phố thực hiện các nội dung về xây dựng nông thôn mới II.10 Dữ liệu BTNMT: Chất thải rắn sinh hoạt được xử lý đáp ứng yêu cầu về bảo vệ môi trường 91%\n92%\nUBND các huyện, thành phố\nCác Sở, ban, ngành\n- Sở Tài nguyên và Môi trường:\n Tăng cường quản lý nhà nước về bảo vệ môi trường.\n - UBND các huyện, thành phố:\n + Thực hiện đầu tư, cải tạo,\n sửa chữa hệ thống xử lý chất thải rắn sinh hoạt đã được đầu tư đảm bảo hiệu quả xử lý chất thải rắn sinh hoạt tại địa phương.\n + Thực hiện tốt công tác tuyên truyền việc phân loại rác tại nguồn, mở rộng tuyến đường thu gom, vận chuyển chất thải rắn đến các xã lân cận trung tâm huyện đến khu vực xử lý chất thải rắn sinh hoạt của huyện.\n + Thực hiện việc thống kê\n hàng năm khối lượng chất thải rắn sinh hoạt phát sinh, chất thải rắn sinh hoạt\n được xử lý đáp ứng yêu cầu về BVMT để báo cáo Sở Tài nguyên và Môi trường theo Báo cáo công tác BVMT cấp huyện.\nIII CSTP 3. Vai trò lãnh đạo của chính quyền tỉnh trong thúc đẩy thực hành Xanh 5.09 III.1 CQNN tại tỉnh ưu tiên mua hàng hóa dịch vụ của các doanh nghiệp “xanh” (% Doanh nghiệp)\n70%\n80%\nSở Công Thương\n- Cơ quan nhà nước tại tỉnh;\n - Hiệp hội doanh nghiệp tỉnh\n- Sở Công Thương: Tham mưu triển khai thực hiện có hiệu quả Kế hoạch số 221/KH-UBND ngày 04/4/2022 của UBND tỉnh Bắc Kạn về triển khai Quyết định số 1163/QĐ-TTg ngày 13/7/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược “Phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045\".\n - Sở Kế hoạch và Đầu tư, Sở\n Tài nguyên và Môi trường, Cục Thuế tỉnh: Hướng dẫn doanh nghiệp có sản phẩm thân thiện với môi trường, được gắn Nhãn Xanh Việt Nam thực hiện các nội dung\n để hưởng những ưu đãi, hỗ trợ về đất đai, vốn; miễn, giảm thuế, phí về bảo vệ\n môi trường theo các lĩnh vực quản lý của ngành.\n - Các tổ chức xã hội, tổ chức nghề nghiệp, các cơ quan báo chí, truyền thông: Tăng cường công tác tuyên truyền, phổ biến về hàng hóa dịch vụ của các doanh nghiệp “xanh”.\n - Hiệp hội doanh nghiệp tỉnh Bắc Kạn: Khuyến khích các doanh nghiệp đẩy mạnh thương hiệu và nâng cao hiệu quả kinh doanh bằng cách xây dựng niềm tin vào nhãn hàng thông qua các cam kết về trách nhiệm xã hội và môi trường, đặt vấn đề sức khỏe người tiêu dùng vào trọng tâm của việc phát triển sản phẩm, gắn phát triển sản phẩm với cam kết bền vững.\nIII.2 CQNN tại tỉnh sẵn sàng trả\n giá cao hơn khi mua hàng hóa dịch vụ của các doanh nghiệp “xanh” (% Doanh nghiệp)\n63%\n70%\nSở Công Thương Cơ quan nhà nước tại tỉnh Tuyên truyền, phổ biến các cơ\n quan nhà nước nâng cao trách nhiệm của cán bộ công chức, viên chức, người lao\n động tại CQNN của tỉnh về lợi ích của hàng hóa dịch vụ của các doanh nghiệp “xanh”\n để sẵn sàng trả giá cao hơn khi mua hàng hóa dịch vụ của các doanh nghiệp\n “xanh”\nIII.3 Doanh nghiệp được hướng dẫn về\n quy định pháp luật môi trường 34%\n70%\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác Sở, ban, ngành\n- Sở Tài nguyên và Môi trường:\n Tăng cường công tác tuyên truyền, phổ biến pháp luật bảo vệ môi trường; hướng dẫn cụ thể bằng văn bản đối với các dự án sau khi được cơ quan có thẩm quyền phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, cấp giấy phép môi trường; Phối hợp chặt chẽ với các sở, ban, ngành và các địa phương tăng cường kiểm tra, hướng dẫn, tháo gỡ những khó khăn, vướng mắc tại cơ sở\n trong quá trình thực thi các chính sách, pháp luật về BVMT.\n - UBND các huyện, thành phố:\n Tăng cường công tác tuyên truyền, phổ biến pháp luật bảo vệ môi trường; Hướng dẫn cụ thể bằng văn bản đối với các dự án sau khi được cơ quan có thẩm quyền cấp giấy phép môi trường; Hướng dẫn, tháo gỡ những khó khăn, vướng mắc tại cơ\n sở trong quá trình thực thi các chính sách, pháp luật về BVMT.\nIII.4 Doanh nghiệp được hướng dẫn về\n bảo tồn, sử dụng năng lượng tiết kiệm, hiệu quả\n18%\n20 %\nSở Công Thương Các Sở, ban, ngành Tiếp tục tổ chức các nội dung của Chương trình sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Bắc Kạn giai đoạn 2020-2030 theo Kế hoạch số 41/KH-UBND ngày 21/01/2020 của Ủy ban nhân dân tỉnh Bắc Kạn.\nIII.5 Doanh nghiệp được hướng dẫn về\n sử dụng năng lượng tái tạo 10%\n20 %\nIII.6 Doanh nghiệp được hướng dẫn về\n sản xuất năng lượng tái tạo 8%\n20%\nIII.7 Doanh nghiệp được hướng dẫn về\n giảm thiểu sử dụng nhựa 13%\n20 %\nSở Tài nguyên và Môi trường và UBND các huyện, thành phố\nCác Sở, ban, ngành\n- Đẩy mạnh các hoạt động truyền thông, hướng dẫn nhằm nâng cao nhận thức về vấn đề ô nhiễm nhựa và khuyến khích doanh nghiệp giảm thiểu rác thải nhựa trong hoạt động của doanh nghiệp và trong gia đình người lao động.\n - Nghiên cứu, hướng dẫn hướng dẫn doanh nghiệp về đầu tư vào quản lý hiệu quả chất thải rắn, hạn chế ô nhiễm nguồn nước, sử dụng nước tiết kiệm, giảm thiểu ô nhiễm không khí theo Luật Bảo vệ môi trường năm 2020 và các văn bản hướng dẫn hiện hành.\nIII.8 Doanh nghiệp được hướng dẫn về\n đầu tư vào quản lý hiệu quả chất thải rắn 7%\n20 %\nIII.9 Doanh nghiệp được hướng dẫn về\n hạn chế ô nhiễm nguồn nước 21%\n30%\nIII.10 Doanh nghiệp được hướng dẫn về\n sử dụng nước tiết kiệm 23%\n30 %\nIII.11 Doanh nghiệp được hướng dẫn về\n giảm thiểu ô nhiễm không khí\n18%\n30 %\nIII.12 Doanh nghiệp được hướng dẫn về\n tái trồng rừng 19%\n30 %\nSở Nông nghiệp và Phát triển nông thôn Các Sở, ban, ngành và UBND các huyện, thành phố\nTăng cường công tác tuyên truyền, hướng dẫn doanh nghiệp thực hiện việc tái trồng trên địa bàn tỉnh; Thực hiện có hiệu quả các nhiệm vụ được giao tại Đề án Cơ cấu lại ngành nông nghiệp tỉnh Bắc Kạn theo hướng nâng cao giá trị gia tăng và phát triển bền vững giai\n đoạn 2020-2025, tầm nhìn đến năm 2030.\nIII.13 Dữ liệu BTNMT: Tỷ lệ chi ngân sách cho hoạt động sự nghiệp BVMT 0\n1%\nSở Tài chính Sở Tài nguyên và Môi trường,\n UBND các huyện, thành phố\nTiếp tục tham mưu bố trí kinh phí sự nghiệp bảo vệ môi trường của tỉnh cho hoạt động bảo vệ môi trường theo quy định đảm bảo không dưới 1% tổng chi ngân sách của tỉnh.\nIII.14 Dữ liệu BTNMT: Số lượng công chức, cán bộ thực hiện nhiệm vụ BVMT trên 1 triệu dân 380,39\n-\nSở Tài nguyên và Môi trường UBND các huyện, thành phố\nSở Nội vụ\nTiếp tục đào tạo, tập huấn nâng cao năng lực quản lý bảo vệ môi trường cho công chức, cán bộ kiêm nhiệm thực hiện nhiệm vụ bảo vệ môi trường.\nIV CSTP 4. Chính sách và dịch vụ hỗ trợ doanh nghiệp trong bảo vệ môi trường 1.91 IV.1 Chính sách khuyến khích, hỗ\n trợ về sử dụng năng lượng tiết kiệm, hiệu quả (0-4)\n0.57 1\nSở Công Thương Các Sở, ban, ngành liên quan; UBND các huyện, thành phố\nTham mưu triển khai thực hiện có hiệu quả Kế hoạch số 41/KH-UBND ngày 21/01/2020 của UBND tỉnh Bắc Kạn về\n triển khai thực hiện chương trình quốc gia về sử dụng năng lượng tiết kiệm và\n hiệu quả trên địa bàn tỉnh Bắc Kạn, giai đoạn 2020-2030.\nIV.2 Chính sách khuyến khích, hỗ\n trợ về năng lượng sạch/năng lượng tái tạo 0.14 Trên 0.14 Nghiên cứu, hướng dẫn, hỗ trợ\n các nhà đầu tư, đầu tư vào các dự án năng lượng tái tạo được hưởng các cơ chế\n khuyến khích phát triển năng lượng tái tạo theo các quy định của Chính phủ và\n các Bộ, ngành Trung ương.\nIV.3 Chính sách khuyến khích, hỗ\n trợ về giảm thiểu ô nhiễm không khí\n0.66 Trên 0.66 Sở Tài nguyên và Môi trường,\n UBND các huyện, thành phố\nCác Sở, ban, ngành liên quan Nghiên cứu, hướng dẫn, hỗ trợ\n các nhà đầu tư, chủ dự án thực hiện các dự án có giảm thiểu ô nhiễm không khí, ô nhiễm nước và nước thải theo các quy định của Chính phủ và các Bộ,\n ngành Trung ương.\nIV.4 Chính sách khuyến khích, hỗ\n trợ về giảm thiểu ô nhiễm nước và nước thải 0.44 Trên 0.44 IV.5 Chính sách khuyến khích, hỗ\n trợ về giảm thiểu rác thải nhựa 0.46 Trên 0.46 Sở Tài nguyên và Môi trường,\n UBND các huyện, thành phố\nCác Sở, ban, ngành liên quan\n- Nghiên cứu, hướng dẫn doanh nghiệp các chính sách ưu đãi, miễn, giảm thuế đối với các sản phẩm, vật liệu thân thiện môi trường thay thế cho sản phẩm nhựa sử dụng một lần, túi ni lông khó phân hủy và vật liệu có nguy cơ gây ô nhiễm môi trường.\n - Tăng cường kiểm tra, giám sát hoạt động thu, nộp thuế bảo vệ môi trường và chống gian lận thương mại để\n bảo hộ các sản phẩm đã được công nhận túi ni lông thân thiện với môi trường.\nIV.6 Chính sách khuyến khích, hỗ\n trợ về tái chế rác thải 0.29 Trên 0.29 Sở Tài nguyên và Môi trường,\n UBND các huyện, thành phố\nCác Sở,\n ban, ngành liên quan\n- Hướng dẫn, hỗ trợ các nhà đầu tư, chủ cơ sở có giải phải pháp tái chế rác thải theo các quy định của Chính phủ và các Bộ, ngành Trung ương\n - Thúc đẩy triển khai công nghệ xử lý chất thải rắn tiên tiến, thân thiện môi trường, xử lý chất thải rắn kết hợp với thu hồi năng lượng đáp ứng yêu cầu bảo vệ môi trường.\nIV.7 Chính sách khuyến khích, hỗ\n trợ về tăng khả năng chống chịu thiên tai 0.23 Trên 0.23 Sở Nông nghiệp và Phát triển nông thôn Các Sở,\n ban, ngành liên quan Nghiên cứu, hướng dẫn chính sách khuyến khích, hỗ trợ các nhà đầu tư, chủ cơ sở có giải phải pháp về tăng khả\n năng chống chịu thiên tai theo các quy định của Chính phủ và các Bộ, ngành Trung ương.\nIV.8 Chính sách khuyến khích, hỗ\n trợ về tái trồng rừng 0.52 Trên 0.52 Sở Nông nghiệp và Phát triển nông thôn\n- Các Sở, ban, ngành liên quan - UBND các huyện, thành phố\nNghiên cứu ban hành các Văn bản hướng dẫn triển khai thực hiện các chính sách hỗ trợ bảo vệ và phát triển rừng tại các địa phương.\nIV.9 Chính quyền tỉnh cung cấp dịch vụ tư vấn để cải thiện hoạt động môi trường 0.54 Trên 0.54 Sở Tài nguyên và Môi trường,\n UBND các huyện, thành phố\nCác Sở, ban, ngành liên quan\n- Nâng cao chất lượng cung cấp dịch vụ công phục vụ người dân, doanh nghiệp.\n - Thực hiện công khai, minh bạch\n đầy đủ, chính xác, kịp thời thông tin về thủ tục hành chính và quá trình tiếp nhận, giải quyết thủ tục hành chính để người dân, doanh nghiệp tiếp cận, theo dõi, giám sát, đánh giá trong quá trình tổ chức thực hiện thủ tục hành chính.\n - Sở Tài nguyên và Môi trường cung cấp thông tin, dịch vụ tư vấn, dịch vụ đào tạo để doanh nghiệp tiếp cận các dịch vụ tư vấn, đào tạo hiệu quả, chất lượng.\nIV.10 Chính quyền tỉnh cung cấp dịch vụ đào tạo để cải thiện hoạt động môi trường 0.24 Trên 0.24 Sở Tài nguyên và Môi trường, UBND các huyện, thành phố\nCác Sở, ban, ngành liên quan\nĐiểm chỉ số xanh cấp tỉnh năm 2022 của tỉnh Bắc Kạn chưa có trọng số\n16.48"
}