{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-603-KH-UBND-2023-xac-dinh-ket-qua-Chi-so-cai-cach-hanh-chinh-so-ban-nganh-Bac-Kan-580026.aspx",
  "title": "Kế hoạch 603/KH-UBND 2023 xác định kết quả Chỉ số cải cách hành chính sở ban ngành Bắc Kạn",
  "properties": {
    "Số hiệu": "603/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 603/KH-UBND Bắc Kạn, ngày 12 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN XÁC ĐỊNH KẾT QUẢ CHỈ SỐ CẢI CÁCH HÀNH CHÍNH CÁC SỞ,\nBAN, NGÀNH; ỦY BAN NHÂN DÂN CÁC HUYỆN, THÀNH PHỐ VÀ ỦY BAN NHÂN DÂN CÁC XÃ, PHƯỜNG,\nTHỊ TRẤN TRÊN ĐỊA BÀN TỈNH BẮC KẠN NĂM 2023 Căn cứ Quyết định số\n1416/QĐ-UBND ngày 07/8/2023 của Ủy ban nhân dân (UBND) tỉnh về việc ban hành bộ\ntiêu chí xác định Chỉ số cải cách hành chính (CCHC) các sở, ban, ngành; UBND các huyện, thành phố và UBND các xã, phường, thị trấn trên địa bàn tỉnh Bắc Kạn,\ngiai đoạn 2023 - 2025, UBND tỉnh ban hành Kế hoạch thực hiện xác định kết quả\nChỉ số CCHC năm 2023, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU, PHẠM VI VÀ ĐỐI TƯỢNG 1. Mục đích\n- Đánh giá kết quả thực hiện các nội dung tiêu chí, tiêu chí thành phần bộ tiêu chí đánh giá Chỉ số CCHC tại Quyết định số 1416/QĐ-UBND ngày 07/8/2023 của UBND tỉnh tại các cơ quan, đơn vị,\nđịa phương.\n- Xác định cụ thể các nhiệm vụ,\ntiến độ thời gian, trách nhiệm của các cơ quan, đơn vị, địa phương trong việc triển khai các nhiệm vụ.\n- Nâng cao trách nhiệm của các cơ quan, đơn vị, địa phương trong triển khai thực hiện bộ tiêu chí xác định Chỉ\nsố CCHC.\n2. Yêu cầu\n- Các nhiệm vụ, tiến độ thời gian, trách nhiệm triển khai kế hoạch được xác định rõ ràng, phù hợp với điều kiện của tỉnh.\n- Việc tổ chức tự đánh giá, chấm\nđiểm của các sở, ban, ngành (gọi tắt là cấp sở); UBND các huyện, thành phố (gọi tắt là UBND cấp huyện) và UBND các xã, phường, thị trấn (gọi tắt là UBND cấp xã) đảm bảo trung thực, khách quan, đúng quy định; thực hiện tự chấm điểm trên phần mềm chấm điểm chỉ số CCHC của tỉnh.\n- Tổ chức điều tra xã hội học\n(XHH) theo bộ câu hỏi điều tra XHH đối với từng nhóm đối tượng điều tra; khảo sát bảo đảm khách quan và phù hợp với điều kiện thực tế của địa phương.\n- Tăng cường sự tham gia đánh giá của cá nhân, tổ chức đối với quá trình triển khai công tác CCHC của các đơn vị cấp sở, UBND cấp huyện và UBND cấp xã.\n- Đề cao trách nhiệm của các cấp,\ncác ngành và người dân, doanh nghiệp trong việc đánh giá kết quả CCHC của các\nđơn vị cấp sở, UBND cấp huyện và UBND cấp xã.\n3. Phạm vi và đối tượng áp dụng\n- Phạm vi: Đánh giá kết quả thực hiện công tác CCHC của các đơn vị cấp sở, UBND cấp huyện và UBND cấp xã.\n- Đối tượng áp dụng: Các đơn vị\ncấp sở, UBND cấp huyện và UBND cấp xã.\nII. NỘI DUNG TRIỂN KHAI TT Nhiệm vụ\nThời gian thực hiện Cơ quan chủ trì\nCơ quan phối hợp 1\nBan hành văn bản hướng dẫn các cơ quan, đơn vị tự đánh giá chấm điểm Chỉ số CCHC của các đơn vị cấp sở,\n UBND cấp huyện và UBND cấp xã giai đoạn 2023 - 2025 Tháng 10/2023 Sở Nội vụ\nVăn phòng UBND tỉnh; các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông 2\nXây dựng phương án điều tra XHH; lập mẫu phiếu điều tra XHH xác định Chỉ số CCHC năm 2023 của các đơn vị\n cấp sở và UBND cấp huyện Tháng 10/2023 Sở Nội vụ\n3 Ban hành văn bản đôn đốc các cơ\n quan, đơn vị tự chấm điểm Chỉ số CCHC năm 2023 Tháng 10/2023 Sở Nội vụ\n4 Tổ chức điều tra XHH xác định Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 11/2023 Sở Nội vụ\nCác sở, ban, ngành; UBND cấp huyện; UBND cấp xã; người dân; doanh nghiệp 5\nTự đánh giá chấm điểm Chỉ số\n CCHC năm 2023 gửi báo cáo tự đánh giá chấm điểm, tài liệu kiểm chứng về UBND cấp huyện Tháng 11/2023 UBND cấp xã\nUBND cấp huyện 6\nTổng hợp báo cáo tự đánh giá chấm\n điểm; thẩm định; thống nhất kết quả xác định Chỉ số CCHC của UBND cấp xã năm 2023; công bố kết quả Chỉ số CCHC của UBND cấp xã năm 2023 Tháng 12/2023 UBND cấp huyện Sở Nội vụ\n7 Tự đánh giá chấm điểm Chỉ số\n CCHC năm 2023 gửi báo cáo tự đánh giá chấm điểm, tài liệu kiểm chứng về UBND tỉnh (qua Sở Nội vụ)\nTháng 12/2023 Các sở, ban, ngành; UBND cấp huyện Văn phòng UBND tỉnh; các Sở: Nội vụ, Tư pháp, Tài chính, Thông tin và\n Truyền thông 8\nTham mưu UBND tỉnh ban hành Quyết định thành lập Tổ thẩm định Chỉ số CCHC năm 2023 của các đơn vị cấp sở\n và UBND cấp huyện Tháng 12/2023 Sở Nội vụ\nVăn phòng UBND tỉnh; các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông 9\nTổng hợp, xử lý số liệu điều tra XHH Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 12/2023 Sở Nội vụ\n10 Xây dựng, ban hành báo cáo kết quả xử lý số liệu điều tra XHH Chỉ số CCHC năm 2023 của các đơn vị cấp sở và\n UBND cấp huyện Tháng 12/2023 Sở Nội vụ\n11 Tổ chức thẩm định kết quả tự đánh giá chấm điểm Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 01/2024 Tổ thẩm định Sở Nội vụ\n12 Họp Tổ thẩm định, thống nhất kết quả xác định Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 02/2024 Tổ thẩm định Sở Nội vụ\n13 Báo cáo Ban Chỉ đạo CCHC tỉnh kết quả xác định Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 02/2024 Sở Nội vụ\nVăn phòng UBND tỉnh; các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông 14 Trình UBND tỉnh kết quả xác định Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 02/2024 Sở Nội vụ\nVăn phòng UBND tỉnh; các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông 15 Công bố Chỉ số CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện Tháng 02/2024 UBND tỉnh Sở Nội vụ\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ chủ trì\n- Phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện có hiệu quả các nội dung Kế hoạch.\n- Theo dõi, đôn đốc các cơ\nquan, đơn vị triển khai thực hiện Kế hoạch theo quy định.\n- Phối hợp với các cơ quan, đơn vị có liên quan tổ chức triển khai công tác điều tra XHH xác định Chỉ số CCHC của các đơn vị cấp sở và UBND cấp huyện.\n- Tham mưu UBND tỉnh thành lập Tổ thẩm định để thẩm định báo cáo kết quả tự đánh giá chấm điểm Chỉ số CCHC của các đơn vị cấp sở và UBND cấp huyện.\n- Tham mưu UBND tỉnh công bố Chỉ\nsố CCHC năm 2023 của các đơn vị cấp sở và UBND cấp huyện đúng thời gian quy định.\n- Phối hợp với Sở Tài chính dự\ntoán kinh phí triển khai Kế hoạch.\n- Phối hợp với Tổ thẩm định, thẩm\nđịnh kết quả tự đánh giá chấm điểm của các đơn vị về các lĩnh vực: Công tác chỉ\nđạo, điều hành CCHC; Cải cách tổ chức bộ máy; Cải cách chế độ công vụ.\n2. Các cơ\nquan, đơn vị được UBND tỉnh giao tham mưu thực hiện các lĩnh vực CCHC của tỉnh 2.1. Văn phòng UBND tỉnh: Phối hợp với Tổ thẩm định, thẩm định kết quả tự đánh giá chấm điểm của các đơn vị về\ncác lĩnh vực Cải cách thủ tục hành chính; thẩm định tiêu chí thực hiện nhiệm vụ\ndo UBND tỉnh, Chủ tịch UBND tỉnh giao tại lĩnh vực Công tác chỉ đạo, điều hành CCHC.\n2.2. Sở Tư pháp: Phối hợp với Tổ\nthẩm định, thẩm định kết quả tự đánh giá, chấm điểm của các đơn vị về lĩnh vực Cải cách thể chế.\n2.3. Sở Tài chính: Phối hợp với Tổ thẩm định, thẩm định kết quả tự đánh giá, chấm điểm của các đơn vị về lĩnh vực Cải cách tài chính công.\n2.4. Sở Thông tin và Truyền thông: Phối hợp với Tổ thẩm định, thẩm định kết quả tự đánh giá, chấm điểm của các đơn vị về lĩnh vực Xây dựng và phát triển chính quyền điện tử, chính quyền số.\n3. Các sở,\nban, ngành: Thực hiện tự đánh giá chấm điểm Chỉ số CCHC của đơn vị đầy đủ nội dung yêu cầu; báo cáo gửi UBND tỉnh (qua Sở Nội vụ) đúng thời gian quy định.\n4. UBND các huyện, thành phố\n- Thành lập Tổ thẩm định và thực hiện thẩm định, công bố Chỉ số CCHC năm của UBND cấp xã trực thuộc; báo cáo kết quả Chỉ số CCHC của UBND cấp xã về UBND tỉnh (qua Sở Nội vụ) đúng thời gian quy định.\n- Thực hiện tự đánh giá chấm điểm Chỉ số CCHC của đơn vị đầy đủ nội dung yêu cầu; báo cáo gửi UBND tỉnh (qua Sở\nNội vụ) đúng thời gian quy định.\n- Phối hợp với Sở Nội vụ tổ chức\nđiều tra XHH Chỉ số CCHC năm 2023.\n5. UBND các xã, phường, thị trấn Thực hiện tự đánh giá chấm điểm Chỉ số CCHC của đơn vị đầy đủ nội dung yêu cầu; báo cáo gửi UBND huyện, thành phố (qua phòng Nội vụ) đúng thời gian quy định.\n6. Trách nhiệm của Tổ thẩm định Chỉ số CCHC Thực hiện thẩm định đảm bảo trung thực, khách quan, công bằng theo quy định; tổ chức họp thống nhất kết quả\nxác định Chỉ số CCHC các cơ quan, đơn vị thuộc thẩm quyền.\nTrên đây là Kế hoạch thực hiện xác\nđịnh kết quả Chỉ số CCHC của các đơn vị cấp sở và UBND cấp huyện và UBND cấp xã\ntrên địa bàn tỉnh Bắc Kạn năm 2023. Trong quá trình thực hiện nếu có khó khăn,\nvướng mắc phát sinh, các đơn vị báo cáo về UBND tỉnh (qua Sở Nội vụ) để\nxem xét, giải quyết./.\nNơi nhận:\n Gửi bản điện tử:\n - Bộ Nội vụ;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Phòng Nội vụ các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - LĐVP;\n - Lưu: VT, NCPC (Vân).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}