{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-697-KH-UBND-2023-chuyen-doi-so-xay-dung-nong-thon-moi-Bac-Kan-2023-2025-583051.aspx",
  "title": "Kế hoạch 697/KH-UBND 2023 chuyển đổi số xây dựng nông thôn mới Bắc Kạn 2023 2025",
  "properties": {
    "Số hiệu": "697/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nông Quang Nhất",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 697/KH-UBND Bắc Kạn, ngày 18 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG XÂY DỰNG NÔNG THÔN MỚI, HƯỚNG TỚI NÔNG THÔN MỚI THÔNG MINH TRÊN ĐỊA BÀN TỈNH BẮC KẠN GIAI ĐOẠN 2023 - 2025 Thực hiện Quyết định số\n924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ phê duyệt Chương trình chuyển\nđổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021-2025, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Bắc Kạn giai đoạn 2023-2025, với các nội dung cụ thể như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Cụ thể hóa các nhiệm vụ và giải pháp góp phần hoàn thành mục tiêu đề ra tại Quyết định số 924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ về chuyển đổi số trong xây dựng nông thôn mới,\nhướng tới nông thôn mới thông minh giai đoạn 2021-2025.\n- Kế hoạch của UBND tỉnh là căn cứ để các sở, ban, ngành, UBND các huyện, thành phố theo chức năng, nhiệm vụ\nxây dựng kế hoạch triển khai đồng bộ, có hiệu quả các nhiệm vụ, giải pháp nhằm tạo những chuyển biến tích cực cho quá trình chuyển đổi số trên địa bàn tỉnh.\nXác định rõ trách nhiệm, sự vào cuộc tích cực, quyết liệt của các sở, ngành, địa phương, cộng đồng doanh nghiệp và người dân trên địa bàn tỉnh.\n2. Yêu cầu\n- Nội dung Kế hoạch này đảm bảo phù hợp với nội dung Quyết định số 924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ; Chỉ thị số 09-CT/TU ngày 03/8/2021 của Tỉnh ủy Bắc Kạn về tăng cường công tác lãnh đạo, chỉ đạo của Đảng đối với chuyển đổi số trên địa bàn tỉnh Bắc Kạn giai đoạn 2021-2025, định hướng đến năm 2030; Quyết định số 676/QĐ-UBND ngày 26/4/2022 của UBND tỉnh Bắc Kạn về việc phê duyệt Đề án tổng thể chuyển đổi số tỉnh Bắc Kạn giai đoạn 2022-2025, định hướng đến năm 2030.\n- Tập trung nguồn lực, thực hiện\nđồng bộ các nhóm nội dung, giải pháp về chuyển đổi số trong xây dựng nông thôn mới.\nII. PHẠM VI VÀ ĐỐI TƯỢNG THỰC HIỆN 1. Phạm vi thực hiện Chương trình\n- Phạm vi thực hiện: Triển khai\nở khu vực nông thôn trên địa bàn tỉnh.\n- Thời gian thực hiện: Đến hết năm 2025.\n2. Đối tượng thực hiện\n- Đối tượng thụ hưởng của Chương trình: Người dân, cộng đồng dân cư, các tổ chức kinh tế hợp tác, doanh nghiệp và các tổ chức kinh tế - xã hội trên địa bàn nông thôn.\n- Đối tượng thực hiện Chương trình: Hệ thống chính trị từ tỉnh đến cơ sở và các tổ chức, doanh nghiệp và người dân trên địa bàn nông thôn.\nIII. NỘI DUNG THỰC HIỆN 1. Tuyên truyền, nâng cao nhận thức về chuyển đổi số trong xây dựng nông thôn mới\n- Đẩy mạnh công tác tuyên truyền,\nnâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số trong xây dựng nông thôn mới cho cấp ủy, chính quyền, cán bộ và cộng đồng dân cư.\n- Đa dạng hóa các hình thức truyền thông trên nền tảng công nghệ số: Các cổng thông tin điện tử (website),\nmạng xã hội, bản tin, chuyên đề, tài liệu; đẩy mạnh gắn kết và lồng ghép với hoạt\nđộng tuyên truyền trong xây dựng nông thôn mới.\n2. Phát triển chính quyền số trong xây dựng nông thôn mới\n- Tăng cường áp dụng hệ thống dịch vụ công trực tuyến liên thông, đồng bộ cấp tỉnh, huyện, xã; nâng cao dịch vụ phục vụ nhân dân sử dụng dịch vụ công trực tuyến; tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công toàn trình và toàn trình một phần\nở cấp xã.\n- Nâng cao khả năng tiếp cận dịch vụ viễn thông, hỗ trợ người dân sử dụng thiết bị công nghệ thông tin (mạng internet không dây (wifi) miễn phí khu vực trung tâm xã, các điểm sinh hoạt văn hóa ở cộng đồng, điểm du lịch nông thôn…).\n- Đẩy mạnh áp dụng công nghệ\nthông tin trong các hoạt động quản lý, điều hành các cấp (huyện, xã), đặc biệt là quản lý quy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục,\nvăn hóa, môi trường; tăng cường gửi, nhận văn bản, báo cáo điện tử, ký số văn bản;\nsố hóa hồ sơ, lưu trữ hồ sơ điện tử...\n- Tăng cường áp dụng công nghệ\nsố trong công tác quản lý, tổ chức triển khai Chương trình mục tiêu quốc gia xây dựng nông thôn mới:\n+ Đẩy mạnh ứng dụng công nghệ số\ntrong tổ chức triển khai, thông tin truyền thông, đào tạo và tập huấn trong thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới đảm bảo đồng bộ, thống nhất từ tỉnh đến cơ sở.\n+ Ứng dụng phần mềm quản lý trực tuyến trong công tác: Lập kế hoạch, thẩm định, xét công nhận xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao và báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; hỗ trợ công tác quản lý, giám sát và đánh giá, phân hạng, sản phẩm OCOP và du lịch nông thôn; giám sát chất lượng môi trường,\nquản lý các nguồn chất thải, chất ô nhiễm và cấp nước sạch nông thôn.\n3. Thúc đẩy kinh tế số trong phát triển kinh tế nông thôn\n- Tăng cường ứng dụng công nghệ\nsố trong phát triển kinh tế nông thôn theo hướng kinh tế tuần hoàn và kinh tế số.\n- Đẩy mạnh quá trình số hóa,\nxây dựng bản đồ số nông nghiệp nông thôn, tạo lập cơ sở dữ liệu, thực hiện quản lý thông tin, quản lý mã số vùng nguyên liệu, truy xuất nguồn gốc đối với các sản phẩm nông nghiệp, nông thôn chủ lực.\n- Tăng cường ứng dụng trực tuyến,\ncông nghệ thực tế ảo trong công tác quảng bá, xúc tiến thương mại, thương mại\nđiện tử cho các sản phẩm nông nghiệp, nông thôn; đồng thời khuyến khích các cá\nnhân, doanh nghiệp sử dụng, cung cấp các dịch vụ số trong nông nghiệp, nông thôn.\n4. Phát triển xã hội số trong xây dựng nông thôn mới\n- Ứng dụng công nghệ số trong hoạt động, tổ chức lấy ý kiến sự hài lòng của người dân về kết quả xây dựng nông thôn mới.\n- Hỗ trợ các tổ chức và doanh nghiệp cung cấp dịch vụ số đầu tư, phát triển và cung cấp dịch vụ trực tuyến về\ny tế, giáo dục, văn hóa, xã hội, môi trường nông thôn ở các địa phương.\n- Tuyên truyền, hướng dẫn và\nkhuyến khích người dân sử dụng các dịch vụ số và kỹ năng an toàn, trọng tâm là\ndịch vụ công trực tuyến, dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội,\nmua bán trực tuyến, thanh toán điện tử và khai thác tiện ích, tài nguyên số\ntrên Internet.\nIV. GIẢI PHÁP THỰC HIỆN 1. Đào tạo,\nbồi dưỡng nâng cao nhận thức về chuyển đổi số trong xây dựng nông thôn mới\n- Tổ chức tập huấn, bồi dưỡng và hướng dẫn kiến thức chuyển đổi số, tiếp cận thông tin trong xây dựng nông thôn mới cho cấp ủy, chính quyền, cán bộ xây dựng nông thôn mới cấp tỉnh, huyện,\nxã và cộng đồng dân cư ở nông thôn.\n- Tổ chức các lớp đào tạo kỹ\nnăng chuyên sâu về công nghệ thông tin, sử dụng dịch vụ số an toàn trên không gian mạng cho các doanh nghiệp, hợp tác xã và tổ chức kinh tế ở khu vực nông thôn.\n2. Phát triển hạ tầng số và dữ liệu số\n- Đẩy mạnh xã hội hóa trong phát triển hạ tầng và kết nối mạng internet đến cấp xã, thôn (hạ tầng băng thông rộng chất lượng cao; hạ tầng mạng di động 4G/5G; hạ tầng kết nối internet, hạ tầng kết nối IoT…).\n- Nâng cao chất lượng và năng lực tiếp cận dịch vụ viễn thông của người dân; hạ tầng công nghệ để phát triển hệ\nthống thông tin điện tử trên các lĩnh vực: giáo dục, y tế, văn hóa, du lịch và\nthương mại điện tử.\n- Tuyền truyền những lợi ích thiết thực của việc chuyển đổi số, ứng dụng công nghệ thông tin trong sản xuất,\ntiêu thụ sản phẩm, cũng như dịch vụ thiết yếu như: Văn hóa, giáo dục, y tế… nhằm khuyến khích người dân sử dụng điện thoại thông minh và phấn đấu mỗi hộ dân nông thôn có ít nhất một điện thoại thông minh.\n- Xây dựng dữ liệu số trong xây dựng nông thôn mới.\n+ Bản đồ số về nông nghiệp,\nnông thôn, nông dân để chia sẻ và cung cấp dữ liệu mở về kết quả xây dựng nông thôn mới.\n+ Bản đồ số về du lịch nông thôn để kết nối, giới thiệu và quảng bá sản phẩm du lịch nông thôn của Việt Nam.\n+ Xây dựng chuẩn hóa dữ liệu, cập nhật cơ sở dữ liệu về nông thôn mới trên nền tảng dữ liệu lớn (Big data) đồng bộ,\nkết nối và liên thông.\n+ Phần mềm ứng dụng trực tuyến phục vụ công tác thẩm định, xét công nhận đạt chuẩn nông thôn mới và tổ chức lấy\ný kiến hài lòng của người dân.\n+ Hệ thống quản lý, chia sẻ và\nkhai thác về công nghệ phục vụ xây dựng nông thôn mới.\n3. Hoàn thiện cơ chế, chính sách\n- Tiếp tục rà soát, bổ sung các cơ chế chính sách Ủy ban nhân dân tỉnh đã ban hành gắn với thực hiện chuyển đổi số trong xây dựng nông thôn mới giai đoạn 2021-2025.\n- Rà soát các nội dung, định mức hỗ trợ của Nhà nước về chuyển đổi số để đề xuất áp dụng trong xây dựng nông thôn mới thông minh; chính sách khuyến khích các tổ chức và doanh nghiệp cung cấp dịch vụ số về các lĩnh vực (kinh tế, thương mại, y tế, giáo dục, văn hóa, du lịch...)\nđầu tư vào khu vực nông thôn.\n- Quản lý vận hành hệ thống phần mềm đánh giá, công nhận đạt chuẩn nông thôn mới.\n4. Xây dựng mô hình thí điểm về chuyển đổi số trong xây dựng nông thôn mới\n- Phấn đấu xây dựng các mô hình thí điểm xã nông thôn mới thông minh theo lĩnh vực nổi trội (quản lý quy hoạch xây dựng, kinh tế, y tế, giáo dục, văn hóa, an ninh trật tự, du lịch nông thôn...) để tập trung chỉ đạo, hướng dẫn triển khai thực hiện; xã thương mại điện tử.\n- Đối với mô hình thôn thông minh: Xây dựng mô hình thôn thông minh đáp ứng các nội dung tiêu chí thuộc Bộ\ntiêu chí xã nông thôn mới kiểu mẫu tỉnh Bắc Kạn giai đoạn 2022-2025 ban hành kèm theo Quyết định số 543/QĐ-UBND ngày 31/3/2023.\n5. Huy động nguồn lực triển khai Chương trình\n- Huy động các nguồn lực tham gia thực hiện Chương trình, nhất là lồng ghép các chương trình mục tiêu quốc gia, đề án, dự án phát triển kinh tế - xã hội, các nguồn huy động hợp pháp từ\ncác thành phần kinh tế và người dân thực hiện chuyển đổi số.\n- Khuyến khích xã hội hóa, kêu gọi sự hỗ trợ về kỹ thuật, kỹ năng tuyên truyền, huấn luyện tiếp cận chuyển đổi số, đảm bảo an toàn thông tin, an ninh mạng và nhất là trong xây dựng thôn/xã\nnông thôn mới thông minh.\nV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Kế hoạch chuyển đổi số trong xây dựng nông thôn mới, hướng đến nông thôn mới thông minh giai đoạn 2023-2025 tỉnh Bắc Kạn được bố trí từ nguồn vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025, nguồn vốn lồng ghép, vốn ngân sách nhà nước, vốn xã hội hóa và các nguồn lực hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Văn phòng Điều phối nông thôn mới\n- Triển khai và tổ chức thực hiện kế hoạch Chương trình.\n- Rà soát nội dung, nhiệm vụ của Chương trình, đảm bảo không trùng lắp, chồng chéo với nội dung, nhiệm vụ của các Chương trình chuyên đề khác và các chương trình, dự án khác được cấp có thẩm quyền phê duyệt.\n- Phối hợp với Sở Thông tin và Truyền thông và các sở, ngành có liên quan xây dựng kế hoạch kinh phí thực hiện Chương trình hàng năm; triển khai một số nội dung về dữ liệu số trong xây dựng nông thôn mới; thực hiện các hoạt động truyền thông về Chương trình.\n- Tổng hợp nhu cầu kinh phí thực hiện các nội dung, nhiệm vụ của Chương trình trong Kế hoạch vốn ngân sách Trung\nương giai đoạn 2021-2025 và hằng năm của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 gửi Sở Kế hoạch và Đầu tư, Sở Tài chính tổng hợp, báo cáo Ủy ban nhân dân tỉnh theo quy định.\n- Phối hợp với Sở Khoa học và\nCông nghệ huy động các cơ quan, tổ chức khoa học công nghệ, hiệp hội ngành nghề\ntham gia đào tạo, nâng cao năng lực ứng dụng công nghệ số cho cán bộ và người dân.\n- Theo dõi, giám sát, tổng hợp và định kỳ báo cáo Ủy ban nhân dân tỉnh việc triển khai thực hiện Chương trình.\n2. Sở\nNông nghiệp và PTNT\n- Căn cứ chức năng, nhiệm vụ được giao, chủ động tuyên truyền về chuyển đổi số trong xây dựng nông thôn mới; chủ\ntrì, hướng dẫn các huyện, thành phố, các xã tăng cường chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới thuộc phạm vi, lĩnh vực; khuyến khích, hỗ trợ các doanh nghiệp, tổ chức kinh tế công nghệ số triển khai cung cấp các dịch vụ trực tuyến tại khu vực nông thôn về các lĩnh vực phụ trách.\n- Phối hợp với Sở Thông tin và\nTruyền thông và các Sở, ngành, địa phương liên quan hướng dẫn triển khai xây dựng thí điểm các mô hình: Xã/thôn nông thôn mới thông minh gắn với lĩnh vực nổi trội về kinh tế... ở các địa phương.\n- Tiếp tục số hóa, hoàn thiện hệ\nthống cơ sở dữ liệu ngành Nông nghiệp; đẩy mạnh ứng dụng khoa học kỹ thuật,\ncông nghệ thông tin, chuyển đổi số trong sản xuất, kết nối thị trường, quản lý\nchất lượng nông sản và truy xuất nguồn gốc sản phẩm nông nghiệp, nông sản chủ lực của tỉnh.\n3. Sở\nThông tin và Truyền thông\n- Chủ trì, phối hợp với các sở,\nngành, Ủy ban nhân dân huyện, thành phố phát triển hạ tầng số nông thôn; vận động,\nthu hút các doanh nghiệp, công ty viễn thông, công nghệ thông tin để phát triển hạ tầng số; đẩy mạnh thực hiện các giải pháp nhằm cung cấp cho mỗi hộ dân nông thôn có ít nhất một thiết bị thông minh theo hình thức xã hội hóa.\n- Chủ trì, phối hợp với các đơn vị liên quan hướng dẫn thực hiện nội dung số 9 thuộc nội dung thành phần số 2 thuộc Chương trình MTQG xây dựng nông thôn mới phù hợp với Chương trình; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của bộ, ngành trung ương và địa phương; phối hợp chỉ đạo các tập đoàn, doanh nghiệp thương mại điện tử hỗ trợ triển khai thí điểm mô\nhình chuyển đổi số theo hướng dẫn của Bộ Thông tin và Truyền thông.\n4. Báo Bắc Kạn, Đài Phát thanh và Truyền hình Bắc Kạn, Cổng Thông tin Điện tử Bắc Kạn Tăng chuyên mục, thời lượng tuyên truyền về Kế hoạch chuyển đổi số; thường xuyên đăng tải các tin, bài, nêu gương tập thể, cá nhân có thành tích tiêu biểu trong thực hiện Kế hoạch.\n5. Sở Tài chính Trên cơ sở nhu cầu kinh phí của Văn phòng điều phối nông thôn mới tỉnh tổng hợp, phối hợp tham mưu cho UBND tỉnh bố trí kinh phí để thực hiện Kế hoạch trong dự toán ngân sách hằng năm theo\nđúng quy định của pháp luật và phù hợp với khả năng cân đối ngân sách địa phương; hướng dẫn các cơ quan đơn vị quản lý, sử dụng, quyết toán kinh phí được giao đảm bảo đúng quy định.\n6. Công an tỉnh\n- Phối hợp với các Sở, ngành, địa phương xây dựng mô hình chuyển đổi số trong đảm bảo an ninh trật tự, đẩy mạnh ứng dụng nền tảng số, công nghệ mới, phát triển hạ tầng công nghệ thông tin hiện đại trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh góp phần phát triển Chính phủ điện tử, Chính phủ số, Chính quyền số đáp ứng công tác chỉ đạo,\nđiều hành và phục vụ người dân, doanh nghiệp trong lĩnh vực quản lý nhà nước về\nan ninh, trật tự.\n- Tổ chức tập huấn, đào tạo nâng cao kiến thức về an ninh, an toàn thông tin và phòng chống tội phạm sử dụng công nghệ cao trên không gian mạng cho các cơ quan quản lý nhà nước, cán bộ làm công tác xây dựng nông thôn mới các cấp, các doanh nghiệp, hợp tác xã, tổ chức kinh tế và người dân, cộng đồng ở nông thôn.\n- Đồng bộ, khai thác hiệu quả dữ\nliệu trong cơ sở dữ liệu về dân cư để đẩy mạnh chuyển đổi số trong xây dựng nông thôn mới.\n7. Sở Công Thương\nĐẩy mạnh việc hỗ trợ các doanh nghiệp, tổ chức kinh tế phát triển thương mại điện tử theo chức năng, nhiệm vụ\nđược giao; phối hợp với Sở Thông tin và Truyền thông và các Sở, ngành liên quan triển khai các mô hình thí điểm về chuyển đổi số.\n8. Sở Khoa học và Công nghệ\n- Chủ trì, phối hợp với các đơn vị có liên quan huy động các cơ quan, tổ chức khoa học công nghệ, hiệp hội ngành nghề tham gia đào tạo, nâng cao năng lực ứng dụng công nghệ số cho cán bộ\nvà người dân; đẩy mạnh tìm kiếm và thu thập thông tin về đổi mới sáng tạo trong chuyển đổi số trong nông thôn mới, xây dựng nông thôn mới thông minh.\n- Hỗ trợ khuyến khích các tổ chức,\ncá nhân, doanh nghiệp đầu tư nghiên cứu phát triển công nghệ mới, ưu tiên công nghệ số, chuyển giao, ứng dụng tiến bộ khoa học và công nghệ, đổi mới, hoàn thiện công nghệ, quy trình sản xuất, sơ chế, bảo quản, chế biến sản phẩm nông nghiệp,\nnông thôn; hướng dẫn áp dụng các giải pháp về công nghệ số trong bảo hộ và khai thác hiệu quả giá trị tài sản trí tuệ (chỉ dẫn địa lý, nhãn hiệu tập thể, nhãn hiệu chứng nhận...).\n9. Các sở,\nngành khác có liên quan\n- Căn cứ chức năng, nhiệm vụ được giao, chủ động tuyên truyền về chuyển đổi số trong xây dựng nông thôn mới; hướng dẫn các huyện, thành phố, các xã tăng cường chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới;\nkhuyến khích, hỗ trợ các doanh nghiệp, tổ chức kinh tế công nghệ số triển khai cung cấp các dịch vụ trực tuyến tại khu vực nông thôn về các lĩnh vực phụ\ntrách.\n- Chủ trì, phối hợp với Sở\nThông tin và Truyền thông và các đơn vị, địa phương liên quan hướng dẫn triển khai xây dựng thí điểm các mô hình: Xã/thôn nông thôn mới thông minh gắn với lĩnh vực nổi trội ở các địa phương (quản lý quy hoạch xây dựng, y tế, giáo dục,\nvăn hóa, du lịch nông thôn, bảo vệ môi trường...).\n10. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể của tỉnh\n- Tăng cường tuyên truyền vận động,\nhỗ trợ đoàn viên, hội viên, thành viên, người dân và cộng đồng chủ động, tích cực tham gia chuyển đổi số trong nông thôn mới; đẩy mạnh chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình MTQG xây dựng nông thôn mới theo nhiệm vụ được phân công.\n- Ủy ban MTTQ tỉnh chủ trì, phối hợp với các Sở, ngành, địa phương liên quan hướng dẫn, tổ chức lấy ý kiến sự\nhài lòng của người dân/cộng đồng đối với kết quả xây dựng nông thôn mới thông qua ứng dụng Chương trình chuyển đổi số khi có hướng dẫn của Ủy ban Trung ương MTTQ Việt Nam.\n11. Ủy ban nhân dân các huyện, thành phố\n- Xây dựng kế hoạch triển khai Chương trình cấp huyện; xây dựng các mô hình thí điểm về chuyển đổi số: Xã nông thôn mới thông minh, xã thương mại điện tử và thôn thông minh...\n- Căn cứ vào mục tiêu, nhiệm vụ\ncủa Chương trình và kinh phí hỗ trợ từ ngân sách trung ương, chủ động bố trí\nnguồn vốn ngân sách nhà nước và các nguồn vốn huy động hợp pháp khác để hỗ trợ\nthực hiện các nội dung của Chương trình theo đúng quy định; khuyến khích, thu hút các tổ chức, doanh nghiệp cung ứng các dịch vụ số đầu tư tại địa phương.\n- Tăng cường xây dựng và áp dụng hệ thống dịch vụ công trực tuyến liên thông, đồng bộ cấp tỉnh, huyện, xã; nâng cao dịch vụ phục vụ nhân dân sử dụng dịch vụ công trực tuyến; tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công toàn trình và\ntoàn trình một phần ở cấp xã, huyện.\n- Đẩy mạnh áp dụng công nghệ\nthông tin trong các hoạt động quản lý, điều hành các cấp, đặc biệt là quản lý\nquy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa,\nmôi trường, an ninh trật tự...\n- Chỉ đạo đẩy mạnh công tác thông tin tuyên truyền sâu rộng về mục đích, ý nghĩa của Chương trình đến toàn thể người dân, các tổ chức kinh tế xã hội thấy được lợi ích khi thực hiện chuyển\nđổi số tại địa phương.\nTrên đây là Kế hoạch triển khai thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Bắc Kạn giai đoạn 2023-2025. Các Sở,\nban, ngành, cơ quan, đơn vị, địa phương triển khai thực hiện, định kỳ hằng năm báo cáo UBND tỉnh kết quả thực hiện (qua Văn phòng Điều phối nông thôn mới tỉnh)\ntrước ngày 30 tháng 11 để tổng hợp, báo cáo Bộ Nông nghiệp và PTNT theo quy định.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương phản ánh về Văn phòng Điều phối nông thôn mới tỉnh để tổng hợp, báo cáo UBND tỉnh để xem xét, điều chỉnh, bổ sung cho phù hợp./.\nNơi nhận:\n Gửi bản điện tử:\n - Bộ Nông nghiệp và PTNT;\n - Văn phòng Điều phối NTM Trung ương;\n - TT. Tỉnh ủy (b/c);\n - TT. HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Văn phòng Điều phối NTM tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP (Ô. Chính);\n - Lưu: VT, Huynh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nông Quang Nhất"
}