{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-717-KH-UBND-2023-Khao-sat-danh-gia-nang-luc-canh-tranh-cap-So-ban-nganh-Bac-Kan-584063.aspx",
  "title": "Kế hoạch 717/KH-UBND 2023 Khảo sát đánh giá năng lực cạnh tranh cấp Sở ban ngành Bắc Kạn",
  "properties": {
    "Số hiệu": "717/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 717/KH-UBND Bắc Kạn, ngày 24 tháng 10 năm 2023 KẾ HOẠCH KHẢO SÁT, ĐÁNH GIÁ NĂNG LỰC CẠNH TRANH CẤP SỞ, BAN, NGÀNH VÀ\nHUYỆN, THÀNH PHỐ TỈNH BẮC KẠN (DDCI) NĂM 2023 Căn cứ Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu thực hiện Kế\nhoạch phát triển kinh tế - xã hội, Dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023;\nCăn cứ Nghị quyết số 08-NQ/TU ngày 22/4/2021 của Ban Chấp hành Đảng bộ tỉnh về đẩy mạnh cải cách hành chính,\nnâng cao năng lực cạnh tranh cấp tỉnh giai đoạn 2021 - 2025;\nCăn cứ Quyết định số\n1814/QĐ-UBND ngày 30/9/2021 của UBND tỉnh Bắc Kạn về việc Ban hành chương trình hành động thực hiện Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ và Nghị\nquyết số 08-NQ/TU ngày 22/4/2021 của Ban Chấp hành Đảng bộ tỉnh, giai đoạn 2021-2025;\nCăn cứ Quyết định số 1725/QĐ-UBND ngày 14/9/2022 của UBND tỉnh Bắc Kạn về việc Phê duyệt Bộ chỉ số đánh giá năng lực cạnh tranh cấp sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn;\nCăn cứ Kế hoạch số 37/KH-UBND ngày 19/01/2023 của UBND tỉnh Bắc Kạn về việc thực hiện Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu thực hiện Kế\nhoạch phát triển kinh tế - xã hội, Dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023;\nCăn cứ Kế hoạch số 357/KH-UBND ngày 02/06/2023 của UBND tỉnh Bắc Kạn về nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Bắc Kạn năm 2023; UBND tỉnh ban hành Kế hoạch Khảo sát, đánh giá năng lực cạnh tranh cấp Sở, ban, ngành và huyện, thành phố tỉnh Bắc Kạn\n(DDCI) năm 2023 với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Thực hiện khảo sát Chỉ số\nnăng lực cạnh tranh của chính quyền các huyện, thành phố và các Sở, ban, ngành của tỉnh sử dụng bộ công cụ DDCI (tên gọi tiếng anh là Department & District Competitiveness Index) - khảo sát mức độ hài lòng của doanh nghiệp, hợp tác xã, hộ kinh doanh về năng lực điều hành kinh tế của chính quyền các huyện,\nthành phố và các Sở, ban, ngành của tỉnh.\n- Tiếp tục tạo sự cạnh tranh,\nthi đua về chất lượng điều hành kinh tế giữa chính quyền các huyện, thành phố\nvà các Sở, ban, ngành của tỉnh. Từ đó, tạo động lực thúc đẩy nâng cao chất lượng giải quyết thủ tục hành chính liên quan đến doanh nghiệp, hợp tác xã, hộ kinh doanh, người dân; tạo môi trường thuận lợi cho các hoạt động đầu tư, sản xuất kinh doanh trên địa bàn tỉnh.\n- Tạo kênh thông tin quan trọng,\nkhách quan để doanh nghiệp, hợp tác xã, người dân tham gia có thêm cơ hội phản\nánh, đánh giá, đóng góp ý kiến về chất lượng công tác điều hành của các cơ quan hành chính Nhà nước; cung cấp cho lãnh đạo tỉnh những thông tin thiết thực để kịp thời chỉ đạo nhằm cải thiện chất lượng điều hành đối với chính quyền các huyện,\nthành phố và Sở, ban, ngành của tỉnh.\n- Trên cơ sở kết quả khảo sát góp phần nghiên cứu các giải pháp để nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n(PCI) trong những năm tiếp theo, đồng thời đề xuất giải pháp nhằm chấn chỉnh,\nkhắc phục những tồn tại, hạn chế trong lĩnh vực được khảo sát.\n2. Yêu cầu\n- Việc xây dựng phiếu khảo sát phải dựa trên những nội dung, tiêu chí, đối tượng cụ thể, thiết thực về những vấn\nđề đang được doanh nghiệp, hợp tác xã, hộ kinh doanh, người dân quan tâm khi thực hiện giải quyết thủ tục hành chính. Đối tượng Doanh nghiệp, hợp tác xã, hộ kinh doanh được lựa chọn tham gia khảo sát phải có hoạt động đầu tư, sản xuất, kinh doanh đã phát sinh thủ tục hành chính liên quan đến đối tượng khảo sát, đảm bảo\nđủ mọi thành phần kinh tế, ngành nghề kinh doanh theo từng lĩnh vực liên quan đến\nđối tượng khảo sát\n- Kết quả khảo sát phải được tổng hợp, phân tích, đánh giá một cách đầy đủ, khách quan, minh bạch để báo cáo lãnh\nđạo tỉnh; đồng thời là căn cứ để các sở, ban, ngành, UBND các huyện, thành phố\nvà các tổ chức liên quan trên địa bàn tỉnh tiếp thu ý kiến góp ý của doanh nghiệp,\nhợp tác xã, hộ kinh doanh, người dân, từ đó đề ra các giải pháp thiết thực, hiệu quả khắc phục được những tồn tại, hạn chế nhằm nâng cao chất lượng điều hành ở\ncác đơn vị.\n- Kết quả khảo sát, điều tra là\nmột trong những căn cứ để xem xét, so sánh chất lượng điều hành kinh tế của chính quyền các huyện, thành phố và các sở, ban, ngành thuộc tỉnh trong việc cải thiện môi trường đầu tư, kinh doanh, nâng cao chỉ số năng lực cạnh tranh của tỉnh\n(PCI).\nII. PHẠM VI\nĐỐI TƯỢNG ÁP DỤNG 1. Phạm vi Khảo sát mức độ hài lòng của doanh nghiệp, hợp tác xã, hộ kinh doanh về năng lực điều hành kinh tế của chính quyền của các huyện, thành phố và các Sở, ban, ngành của tỉnh.\n2. Đối tượng khảo sát: Phân chia đối tượng khảo sát thành 03 nhóm gồm: các Sở, ban, ngành là cơ quan chuyên môn trực thuộc UBND tỉnh; các cơ quan ngành dọc của Trung ương đóng trên địa bàn tỉnh; các huyện, thành phố. Cụ thể:\n2.1. Nhóm các Sở, ban, ngành là cơ quan chuyên môn trực thuộc UBND tỉnh: Được khảo sát Chỉ số năng lực cạnh tranh năm 2023 bao gồm 18 đơn vị: Văn phòng UBND tỉnh; Sở Kế hoạch và Đầu tư; Sở\nTài chính; Sở Công Thương; Sở Giao thông vận tải; Sở Nông nghiệp và PTNT; Sở\nTài nguyên và Môi trường; Sở Văn hóa Thể thao và Du lịch; Sở Xây dựng; Thanh tra tỉnh; Sở Khoa học và Công nghệ; Sở Lao động, Thương binh và Xã hội; Sở\nThông tin và Truyền thông; Sở Tư pháp; Sở Y tế; Ban Quản lý các khu công nghiệp tỉnh; Ban Quản lý dự án ĐTXD tỉnh; Ban Quản lý dự án ĐTXD công trình Giao thông tỉnh; Ban Quản lý dự án ĐTXD công trình NN và PTNT tỉnh.\n2.2. Nhóm các cơ quan ngành dọc của Trung ương đóng trên địa bàn tỉnh: được khảo sát Chỉ số năng lực cạnh tranh năm 2023 bao gồm 08 đơn vị: Cục Thuế tỉnh; Bảo hiểm xã hội tỉnh; Công an tỉnh; Chi cục Hải quan Bắc Kạn; Cục quản lý thị trường tỉnh; Kho bạc nhà nước Bắc Kạn; Ngân hàng nhà nước Chi nhánh tỉnh; Công ty Điện lực Bắc Kạn.\n2.3. Nhóm các huyện, thành phố: được khảo sát Chỉ số năng lực cạnh tranh năm 2023 bao gồm 08 huyện,\nthành phố: Thành phố Bắc Kạn, huyện Chợ Đồn, huyện Chợ Mới, huyện Ba Bể, huyện Pác Nặm, huyện Na Rì, huyện Bạch Thông, huyện Ngân Sơn.\nIII. NỘI DUNG THỰC HIỆN KHẢO SÁT 1. Bộ chỉ số\nthực hiện khảo sát năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn\n- Các tiêu chí đánh giá mức độ\nhài lòng của doanh nghiệp, hợp tác xã, hộ kinh doanh về năng lực điều hành kinh tế của chính quyền các huyện, thành phố và các Sở, ban, ngành của tỉnh bao gồm 10 chỉ số thành phần như sau:\n(1) Minh bạch và tiếp cận thông tin\n(2) Chi phí không chính thức\n(3) Chi phí thời gian\n(4) Cạnh tranh bình đẳng \n(5) Hỗ trợ doanh nghiệp \n(6) Thiết chế pháp lý\n(7) Tính năng động, sáng tạo\n& hiệu quả hoạt động\n(8) Mức độ chuyển đổi số\n(9) Vai trò người đứng đầu\n(10) Tiếp cận đất đai và mặt bằng kinh doanh\nĐối tượng được đánh giá:\n- Nhóm 1: Bao gồm các sở, ban, ngành là cơ quan chuyên môn trực thuộc UBND tỉnh: Đánh giá xếp hạng dựa trên 09 chỉ số\nthành phần từ (1) đến (9).\n- Nhóm 2: Bao gồm các cơ quan ngành dọc của Trung ương đóng trên địa bàn tỉnh: Đánh giá xếp hạng dựa trên 09 chỉ số thành phần từ (1) đến (9).\n- Nhóm 3: Bao gồm các huyện,\nthành phố: Đánh giá xếp hạng dựa trên 10 chỉ số thành phần từ (1) đến (10).\n(Các tiêu chí đánh giá của từng chỉ số thành phần theo phụ lục đính kèm tại Quyết định số 1725/QĐ-UBND ngày 14/9/2022 của UBND tỉnh)\n2. Tổ chức khảo sát đánh giá năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn\n- Hiệp hội doanh nghiệp tỉnh tổ\nchức xây dựng, hoàn thiện nền tảng khảo sát trực tuyến (online) và phiếu khảo sát trực tuyến. Tổ chức tập huấn cho Doanh nghiệp, hợp tác xã, hộ kinh doanh cách thức tham gia khảo sát dưới hình thức trực tuyến (dự kiến khảo sát với 200 doanh nghiệp, 50 hợp tác xã, 50 hộ kinh doanh trên địa bàn tỉnh thuộc các ngành nghề sản xuất, kinh doanh khác nhau).\n- Trên cơ sở kết quả khảo sát,\nHiệp hội doanh nghiệp tỉnh tổng hợp, phân tích, đánh giá đầy đủ, khách quan,\nminh bạch và xây dựng báo cáo kết quả khảo sát về Chỉ số năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn năm 2023 gửi Sở Kế hoạch và Đầu tư để báo cáo UBND tỉnh.\n3. Công bố\nkết quả khảo sát, đánh giá năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện\n(DDCI) tỉnh Bắc Kạn năm 2023\n- Trên cơ sở báo cáo kết quả khảo sát chỉ số năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn, Sở Kế hoạch và Đầu tư báo cáo Ủy ban nhân dân tỉnh tổ chức hội nghị công bố\nChỉ số năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn năm 2023, dự kiến trong tháng 4 năm 2024.\n- Tuyên truyền về ý nghĩa kết quả khảo sát Chỉ số năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện (DDCI)\ntỉnh Bắc Kạn năm 2023 trên các phương tiện thông tin đại chúng.\n- Chỉ số năng lực cạnh tranh được\náp dụng trên thực tiễn và đưa vào Kế hoạch, Chương trình hành động của các huyện,\nthành phố và các sở, ban, ngành tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Thời gian thực hiện: Năm 2023-2024\n- Từ tháng 10 đến tháng 11 năm 2023: Xây dựng, ban hành phiếu khảo sát, xác định số lượng mẫu điều tra đối với các Sở, ban, ngành và UBND các huyện, thành phố; Xây dựng, hoàn thiện nền tảng khảo sát trực tuyến (online), đưa phiếu khảo sát lên hệ thống trực tuyến, thu thập thông tin doanh nghiệp và chọn doanh nghiệp tham gia khảo sát.\n- Từ tháng 12 năm 2023 đến tháng 02 năm 2024: Tổ chức tập huấn và triển khai khảo sát ở các Doanh nghiệp,\nhợp tác xã, hộ kinh doanh;\n- Tháng 3 năm 2024: tổng hợp,\nphân tích, đánh giá kết quả khảo sát, báo cáo Ủy ban nhân dân tỉnh.\n- Dự kiến tháng 4 năm 2024: Tổ\nchức Hội nghị công bố Chỉ số năng lực cạnh tranh cấp Sở, ban, ngành và cấp huyện\n(DDCI) tỉnh Bắc Kạn năm 2023.\n2. Kinh phí tổ chức thực hiện Nguồn kinh phí tổ chức thực hiện:\nKinh phí ngân sách nhà nước cấp cho Hiệp hội doanh nghiệp tỉnh Bắc Kạn.\n3. Trách nhiệm của các cơ quan, tổ chức 3.1. Văn phòng UBND tỉnh: Phối hợp với Sở Kế hoạch và Đầu tư, Hiệp hội doanh nghiệp tỉnh tham mưu UBND tỉnh tổ chức công bố, công khai kết quả đánh giá, xếp hạng chỉ số DDCI năm 2023.\n3.2. Sở\nTài chính: Trên cơ sở dự toán kinh phí tổ chức Khảo sát, đánh giá năng lực cạnh tranh cấp Sở, ban, ngành và huyện, thành phố tỉnh Bắc Kạn\n(DDCI) năm 2023 do Hiệp hội Doanh nghiệp đề xuất, Sở Tài chính xem xét tham mưu UBND tỉnh phân bổ nguồn vốn cho Hiệp hội Doanh nghiệp để tổ chức triển khai thực hiện nhiệm vụ theo Kế hoạch.\n3.3. Sở Kế\nhoạch và Đầu tư:\n- Chỉ đạo Trung tâm Xúc tiến đầu tư và Hỗ trợ doanh nghiệp tỉnh phối hợp với Hiệp hội doanh nghiệp tỉnh tham gia xây dựng mẫu phiếu khảo sát; phương án khảo sát, phương án tính điểm; đánh giá\nlại kết quả khảo sát trước khi xây dựng báo cáo; Tiếp nhận kết quả đánh giá, xếp hạng của các cơ quan, đơn vị và dữ liệu có liên quan từ Hiệp hội doanh nghiệp tỉnh;\ntổng hợp, báo cáo UBND tỉnh và tham mưu tổ chức công bố, công khai kết quả đánh giá, xếp hạng chỉ số DDCI năm 2023 theo quy định.\n- Cung cấp cho Hiệp hội Doanh nghiệp tỉnh danh sách các doanh nghiệp (tên DN, địa chỉ liên hệ; người liên hệ và số điện thoại) đang hoạt động sản xuất kinh doanh và đầu tư trên địa bàn tỉnh để lựa chọn mời tham gia khảo sát đánh giá DDCI năm 2023.\n3.4. Sở Nội vụ: Phối hợp với Hiệp hội Doanh nghiệp tỉnh tham mưu UBND tỉnh thực hiện công tác khen thưởng cho các đơn vị có điểm số DDCI dẫn đầu khối năm 2023 theo quy định. Tiếp nhận Hồ sơ đề nghị khen thưởng các đơn vị dẫn đầu khối DDCI năm 2023 trình UBND tỉnh tặng Bằng khen.\n3.5. Hiệp hội doanh nghiệp tỉnh:\n- Xây dựng dự toán kinh phí tổ chức Khảo sát, đánh giá năng lực cạnh tranh cấp Sở, ban, ngành và huyện, thành phố tỉnh Bắc Kạn (DDCI) năm 2023 gửi Sở Tài chính thẩm định trình UBND tỉnh phê duyệt để\ntổ chức thực hiện.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tổ chức khảo sát đánh giá cảm nhận của doanh nghiệp về\nmôi trường đầu tư kinh doanh tỉnh Bắc Kạn năm 2023.\n- Xây dựng Bộ câu hỏi phục vụ\nKhảo sát, đánh giá và Phương pháp khảo sát, tính điểm, xếp hạng chỉ số năng lực cạnh tranh cấp sở, ban, ngành và cấp huyện (DDCI) tỉnh Bắc Kạn năm 2023 gửi các cơ quan, đơn vị, địa phương biết.\n- Tổng hợp, phân tích, báo cáo\nđánh giá cảm nhận của Doanh nghiệp, Hợp tác xã, hộ kinh doanh về môi trường đầu tư kinh doanh tỉnh Bắc Kạn năm 2023 gửi Sở Kế hoạch và Đầu tư báo cáo UBND tỉnh.\n- Tổng hợp Hồ sơ khen thưởng các đơn vị có điểm số DDCI năm 2023 dẫn đầu khối gửi Sở Nội vụ trình UBND tỉnh tặng bằng khen.\n- Phối hợp với Sở Kế hoạch Đầu tư, Văn phòng UBND tỉnh tham mưu UBND tỉnh tổ chức công bố xếp hạng chỉ số DDCI năm 2023.\n3.6. Các sở, ban, ngành (là đối tượng được khảo sát):\nCung cấp cho Hiệp hội Doanh nghiệp tỉnh danh sách Doanh nghiệp, Hợp tác xã, Hộ kinh doanh (tên, địa chỉ\nliên hệ; người liên hệ và số điện thoại) đã phát sinh thủ tục hành chính đối với cơ quan, đơn vị mình để lựa chọn mời tham gia khảo sát đánh giá DDCI năm 2023.\n3.7. Liên minh Hợp tác xã tỉnh:\nCung cấp cho Hiệp hội Doanh nghiệp tỉnh danh sách các HTX (tên HTX, địa chỉ liên hệ; người liên hệ và số\nđiện thoại) đang thực hiện hoạt động sản xuất kinh doanh và đầu tư trên địa bàn tỉnh để lựa chọn mời tham gia khảo sát đánh giá DDCI năm 2023.\n3.8. UBND các huyện, thành phố:\n- Cung cấp cho Hiệp hội Doanh nghiệp tỉnh danh sách (Tên Hợp tác xã, Hộ kinh doanh; địa chỉ liên hệ; người liên hệ và số điện thoại) của các Hợp tác xã, Hộ kinh doanh đã thực hiện thủ\ntục hành chính với đơn vị mình để lựa chọn mời tham gia khảo sát đánh giá DDCI năm 2023.\n- Tuyên truyền ý nghĩa, tầm quan trọng của việc tham gia khảo sát chỉ số DDCI đến với các Doanh nghiệp, Hợp tác xã, Hộ kinh doanh đóng trên địa bàn quản lý.\n3.9. Báo Bắc Kạn, Đài Phát thanh và Truyền hình Bắc Kạn: Thông tin các nội dung Kế hoạch này đến toàn thể nhân dân, nhằm thu hút sự quan tâm của cộng đồng doanh nghiệp, các HTX, hộ kinh doanh nâng cao tinh thần, trách nhiệm của các chủ\nthể tham gia khảo sát.\n3.10.\nCác doanh nghiệp, hợp tác xã, hộ kinh doanh: Phối hợp thực hiện khảo sát, đánh giá chân thực, khách quan, đầy đủ nội dung trong quá trình tham gia trả lời khảo sát.\nTrên đây là Kế hoạch Khảo sát,\nđánh giá năng lực cạnh tranh cấp Sở, ban, ngành và huyện, thành phố tỉnh Bắc Kạn\n(DDCI) năm 2023. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các đơn vị phản ánh về Sở Kế hoạch và Đầu tư để báo cáo Ủy ban nhân dân tỉnh chỉ đạo thực hiện./.\nNơi nhận:\n Gửi bản giấy + điện tử:\n - Các cơ quan Trung ương trên địa bàn tỉnh;\n - Hiệp hội Doanh nghiệp tỉnh;\n - Hội doanh nhân trẻ;\n Gửi bản điện tử:\n - TT Tỉnh ủy (b/c);\n - TT HĐND tỉnh (b/c);\n - CT, PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - Liên minh Hợp tác xã tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP UBND tỉnh;\n - Đài PT-TH, Báo Bắc Kạn;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Hương TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}