{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-728-KH-UBND-2023-Chuyen-doi-so-phat-trien-kinh-te-xa-hoi-dong-bao-dan-toc-thieu-so-Bac-Kan-584843.aspx",
  "title": "Kế hoạch 728/KH-UBND 2023 Chuyển đổi số phát triển kinh tế xã hội đồng bào dân tộc thiểu số Bắc Kạn",
  "properties": {
    "Số hiệu": "728/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 728/KH-UBND Bắc Kạn, ngày 31 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ\n- XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH BẮC KẠN Thực hiện Quyết định số 330/QĐ-UBDT ngày 12/5/2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc về việc phê duyệt “Đề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025” (sau đây gọi tắt là Đề án) và Quyết\nđịnh số 541/QĐ-UBDT ngày 02/8/2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc về\nviệc sửa đổi, bổ sung một số nội dung của Quyết định số 330/QĐ-UBDT ngày 12/5/2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề án trên địa bàn tỉnh Bắc Kạn như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Đẩy mạnh chuyển đổi số và ứng dụng công nghệ thông tin nhằm nâng cao hiệu quả thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 (gọi tắt là Chương trình) trên địa bàn tỉnh; nhất là nâng cao chất lượng hoạt động quản lý, chỉ đạo, điều hành, tổng hợp, báo cáo, truyền thông và giám sát, đánh giá Chương trình.\n- Cụ thể hoá các mục tiêu, nhiệm vụ của Đề án phù hợp với tình hình thực tế tại địa phương, đảm bảo triển khai thực hiện đạt hiệu quả.\n- Phát huy vai trò của hệ thống chính trị, các ngành, các cấp, vai trò trung tâm của người dân tham gia thực hiện chuyển đổi số, đầu tư hạ tầng, ứng dụng công nghệ, phát triển nguồn nhân lực để\nthực hiện hiệu quả chuyển đổi số trong thực hiện Chương trình.\n2. Yêu cầu\n- Kế hoạch thực hiện phải bám sát mục tiêu, nhiệm vụ, giải pháp chuyển đổi số trong thực hiện Chương trình; cụ\nthể hoá các hướng dẫn, quy trình của Trung ương, gắn trách nhiệm của từng cấp,\ntừng ngành trong triển khai Kế hoạch cũng như ứng dụng chuyển đổi số cho các hoạt\nđộng của Chương trình.\n- Quá trình tổ chức thực hiện đảm bảo sự phối hợp chặt chẽ của các cấp các ngành, địa phương; đảm bảo thực hiện kịp thời, hiệu quả, phù hợp với điều kiện thực tế của từng địa phương, đơn vị; tổ\nchức triển khai thực hiện Đề án gắn với tăng cường kiểm tra, giám sát, đánh giá\nviệc thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Ứng dụng công nghệ thông tin chuyển đổi các phương thức, hình thức làm việc truyền thống sang làm việc tại các nền tảng, hệ thống, công nghệ số, nguồn dữ liệu số và sự kết nối trên không gian số, từ đó nâng cao hiệu quả quản lý nhà nước về công tác dân tộc nói chung và trong quản lý, tổ chức triển khai Chương trình tại tỉnh Bắc Kạn nói riêng.\n- Triển khai áp dụng công nghệ\nsố, tạo lập cơ sở dữ liệu ngành Dân tộc hỗ trợ công tác thu thập, báo cáo, thống kê phục vụ quản lý, chỉ đạo điều hành và hỗ trợ triển khai các dự án, tiểu dự\nán, nội dung hoạt động của Chương trình.\n- Hỗ trợ và nâng cao khả năng tiếp cận thông tin của người dân, đồng bào dân tộc thiểu số và miền núi đối với các chính sách hỗ trợ của Chương trình trên địa bàn; giúp đồng bào dân tộc thiểu số trong việc tiếp cận thông tin về khoa học công nghệ và quảng bá sản phẩm địa phương trong và ngoài nước.\n- Đối mới phương thức truyền thông, tổ chức các hoạt động tuyên truyền, truyền thông về Chương trình;\n- Nâng cao nhận thức và khả\nnăng ứng dụng, sử dụng công nghệ thông tin cho các cán bộ, công chức, viên chức về chuyển đổi số và triển khai các dự án, tiểu dự án, nội dung hoạt động của Chương trình tại tỉnh.\n2. Mục tiêu cụ thể đến năm 2025 Trên cơ sở mục tiêu đã được phê\nduyệt tại Đề án, tỉnh Bắc Kạn phấn đấu đạt được các mục tiêu sau:\n- 100% các cơ quan, đơn vị quản lý, thực hiện Chương trình từ cấp tỉnh đến cấp xã được chuyển giao và đào tạo chuyển giao, vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát,\nđánh giá kết quả thực hiện Chương trình; liên thông, kết nối với hệ thống quản lý Chương trình cấp Trung ương và Bộ cơ sở dữ liệu chuyên gia phục vụ quản lý,\nchỉ đạo, điều hành và hỗ trợ triển khai Chương trình.\n- 100% việc báo cáo định kỳ,\nbáo cáo giám sát, báo cáo tổng hợp, hệ thống chỉ tiêu Chương trình được thực hiện trên môi trường số đồng bộ từ tỉnh đến trung ương và tới các địa phương, hướng tới thay thế các báo cáo truyền thống.\n- 100% các cơ quan, tổ chức quản lý, thực hiện Chương trình từ cấp tỉnh đến cấp xã được thông tin tự động về các nội dung, nhiệm vụ và kết quả triển khai.\n- Thiết lập và công bố các bộ dữ\nliệu mở về kết quả triển khai, giám sát, đánh giá thực hiện Chương trình để\ncông khai cho các tổ chức, người dân.\n- Phấn đấu 100% các dữ liệu được công bố có khả năng khai thác trên môi trường số (máy tính, điện thoại thông minh...).\n- 100% cán bộ quản lý các cấp quản lý, thực hiện Chương trình được tập huấn, bồi dưỡng, nâng cao năng lực,\nchia sẻ thông tin thường xuyên về kỹ năng số và ứng dụng công nghệ thông tin trong xử lý tác nghiệp trên môi trường số.\n- Phấn đấu cơ quan thường trực Chương trình tại tỉnh và UBND các huyện được đảm bảo hạ tầng, trang bị vận hành phòng họp trực tuyến.\n- 100% các hệ thống thông tin thuộc Đề án được triển khai đầy đủ quy định của pháp luật hiện hành về an toàn thông tin mạng.\n- Phấn đấu 100% người có uy tín, đồng bào dân tộc thiểu số nắm được chủ trương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước; được tiếp cận đầy đủ thông tin về y tế, giáo dục,\nkhoa học công nghệ, thị trường; thông tin an ninh, trật tự để chủ động đảm bảo giữ gìn ổn định cuộc sống, phát triển kinh tế - xã hội vùng thông qua các nhiệm vụ, dự án trong phạm vi Đề án.\nIII. NHIỆM VỤ\n1. Phối hợp với Ủy ban Dân tộc triển khai thực hiện các nhiệm vụ sau 1.1. Xây dựng Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n- Hệ thống hóa, thống nhất các số liệu, chỉ số thống kê, báo cáo theo từng hạng mục, nội dung cập nhật.\n- Cung cấp đa dạng các loại bảng biểu, biểu đồ, phân tích... giúp nhà quản lý dễ dàng lập các báo cáo để phân tích và thống kê dự án chi tiết.\n- Báo cáo tiến độ dự án, báo cáo công việc trễ hạn, báo cáo công việc sắp phải hoàn thành, báo cáo điểm công việc.\n- Các hệ thống có nhu cầu khai thác dữ liệu mà Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá\nkết quả thực hiện Chương trình.\n1.2. Xây dựng Cổng thông tin thành phần Chương trình\n- Phối hợp triển khai xây dựng Cổng thông tin thành phần Chương trình:\n+ Xây dựng trên nền tảng Portal tích hợp với nền tảng lõi hệ thống quản lý, chỉ đạo, điều hành, kiểm tra, giám sát, đánh giá Chương trình và hệ thống thông tin báo cáo trên đa nền tảng thiết bị và đa môi trường mạng.\n+ Diễn đàn đối thoại (forum):\nTrao đổi thông tin, góp ý đối thoại với cá nhân, tổ chức liên quan đến công tác dân tộc.\n+ Kênh truyền thông đa phương tiện trực tuyến về những tấm lòng vàng, gương điển hình tiêu biểu.\n+ Hệ thống quản lý về tư liệu,\ncác hoạt động phục vụ truyền thông, tuyên truyền, vận động đồng bào dân tộc thiểu số và miền núi trên Cổng thông tin tuyên truyền như: Các tài liệu số (hoặc điện tử), các video tuyên truyền, phóng sự tài liệu, phim tài liệu, các cuộc tọa đàm hỏi đáp chính sách, các spot âm thanh... phục vụ công tác truyền thông và tra cứu,\nkhai thác thông tin.\n+ Hệ thống quản lý và trình diễn tài liệu đào tạo, tập huấn; hệ thống quản lý nội dung và giải pháp truyền thông.\n+ Vận hành Kho học liệu điện tử,\nhệ thống quản lý học tập điện tử để thực hiện nhiệm vụ bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ cơ sở thực hiện Chương trình.\n- Thực hiện tích hợp, liên thông hai chiều Cổng thông tin điện tử tỉnh Bắc Kạn, Cổng thông tin điện tử Ban Dân tộc tỉnh Bắc Kạn với Cổng thông tin thành phần Chương trình để khai thác, đồng bộ dữ liệu về các văn bản, chính sách, hoạt động, báo cáo kết quả...\n1.3. Xây dựng Bộ cơ sở dữ\nliệu chuyên gia Phối hợp, triển khai cung cấp các dữ liệu xây dựng các bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo,\nđiều hành và hỗ trợ triển khai các dự án, tiểu dự án, nội dung, hoạt động của Chương trình.\n1.4. Tổ chức các hoạt động Hội nghị, hội thảo, tập huấn Phối hợp, triển khai tổ chức các lớp tập huấn đào tạo, hội nghị, hội thảo về chuyển đổi số và quản lý hệ thống thông tin Chương trình, nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng công nghệ thông tin và chuyển đổi số các hoạt động của Chương trình.\n2. Các nhiệm vụ do các sở, ngành, UBND cấp huyện chủ trì thực hiện 2.1. Đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n- Tổ chức đào tạo chuyển giao và hướng dẫn vận hành, quản trị, sử dụng Hệ thống thông tin báo cáo từ cấp trên cho các cơ quan quản lý Chương trình trên địa bàn tỉnh.\n- Định kỳ tổ chức các lớp đào tạo,\ntập huấn, hội nghị trực tiếp và trực tuyến nhằm bồi dưỡng, nâng cao kiến thức,\nkỹ năng và phổ biến tài liệu về quy trình vận hành, khai thác và làm chủ Hệ thống thông tin báo cáo cho cán bộ, công chức, viên chức tại các cơ quan quản lý\nChương trình.\n- Hỗ trợ xử lý các vấn đề phát sinh và khắc phục sự cố trong quá trình vận hành Hệ thống thông tin báo cáo cho các cơ quan quản lý Chương trình trên địa bàn tỉnh.\n2.2. Xây dựng hệ thống họp trực tuyến tại Ban Dân tộc tỉnh\nĐầu tư xây dựng phòng họp trực tuyến, trang bị các thiết bị đầu cuối và vật dụng cần thiết để phòng họp trực tuyến tại Ban Dân tộc tỉnh đáp ứng yêu cầu kết nối, khai thác, vận hành.\n2.3. Tổ chức các hoạt động hội nghị, hội thảo, tập huấn Tổ chức các lớp tập huấn đào tạo,\nhội nghị, hội thảo về chuyển đổi số và quản lý hệ thống thông tin của Chương trình, nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng công nghệ thông tin và chuyển đổi số các hoạt động của Chương trình trên địa bàn tỉnh.\n(Các nhiệm vụ chi tiết tại phụ lục kèm theo).\nIV. NGUỒN VỐN THỰC HIỆN 1. Nguồn vốn triển khai Kế hoạch\nđược bố trí từ kinh phí thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2025:\n- Nội dung số 01 và nội dung số\n2 thuộc Tiểu dự án 2 và Tiểu dự án 3 của Dự án 10: “Truyền thông, tuyên truyền,\nvận động trong vùng đồng bào dân tộc thiểu số và miền núi. Kiểm tra, giám sát,\nđánh giá việc tổ chức thực hiện Chương trình”.\n- Tiểu dự án 4, Dự án 5: “Đào tạo nâng cao năng lực cho cộng đồng và cán bộ các cấp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025”.\n2. Kinh phí giám sát thực hiện Kế hoạch ở các cấp: Từ nguồn kinh phí sự nghiệp hàng năm của Tiểu Dự án 3, Dự\nán 10 thuộc Chương trình giao cho các đơn vị, địa phương.\n3. UBND các huyện, thành phố chủ\nđộng bố trí nguồn vốn ngân sách nhà nước và các nguồn vốn huy động hợp pháp khác để thực hiện các nội dung theo nhiệm vụ.\nV. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh\n- Chủ trì, phối hợp với các sở,\nban, ngành liên quan và UBND các huyện, thành phố tổ chức triển khai thực hiện các nội dung, nhiệm vụ Kế hoạch; đôn đốc, kiểm tra và hướng dẫn các huyện,\nthành phố, các xã, phường, thị trấn trên địa bàn tỉnh triển khai hiệu quả các nội dung tại Kế hoạch theo mục tiêu, nhiệm vụ đề ra; tham mưu thực hiện nhiệm vụ\nđào tạo chuyển giao và vận hành hệ thống thông tin báo cáo phục vụ kiểm tra,\ngiám sát, đánh giá kết quả thực hiện Chương trình và tổ chức các hoạt động hội nghị, hội thảo, tập huấn.\n- Phối hợp với Sở Thông tin và\nTruyền thông triển khai các nhiệm vụ về chuyển đổi số do Ủy ban Dân tộc và các Bộ, ngành Trung ương triển khai thực hiện.\n- Phối hợp với các cơ quan, đơn vị liên quan kết nối dữ liệu phục vụ chuyển đổi số về lĩnh vực được giao trong triển khai phần mềm hệ thống thông tin báo cáo, đánh giá kết quả thực hiện Chương trình.\n- Chủ trì theo dõi, kiểm tra,\ngiám sát, tổng hợp, định kỳ báo cáo Ủy ban Dân tộc, UBND tỉnh việc triển khai thực hiện Kế hoạch theo quy định; tham mưu UBND tỉnh tổ chức sơ kết, tổng kết việc thực hiện Kế hoạch.\n2. Sở\nThông tin và Truyền thông\n- Chủ trì, phối hợp với các sở,\nngành của tỉnh, UBND huyện có liên quan tổ chức triển khai thực hiện các nội dung, nhiệm vụ được giao tại Kế hoạch; đôn đốc, kiểm tra và hướng dẫn các các huyện, thành phố, các xã, phường, thị trấn triển khai hiệu quả các nội dung của Kế hoạch theo mục tiêu, nhiệm vụ đề ra; tham mưu xây dựng dự án thực hiện đầu tư xây dựng Hệ thống phòng họp trực tuyến tại Ban Dân tộc tỉnh.\n- Tham mưu công tác phối hợp theo yêu cầu của Ủy ban Dân tộc trong tổ chức triển khai thực hiện các nội dung\nĐề án chuyển đổi số theo Quyết định 330/QĐ-UBDT ngày 12/5/2023 của Ủy ban Dân tộc về việc phê duyệt “Đề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025”.\n- Chủ trì, phối hợp với các sở,\nngành, đơn vị liên quan trong việc phối hợp, triển khai các nhiệm vụ về chuyển\nđổi số do Ủy ban Dân tộc và các Bộ, ngành Trung ương triển khai thực hiện.\n- Phối hợp theo dõi, kiểm tra,\ngiám sát, tổng hợp, định kỳ báo cáo việc triển khai thực hiện Kế hoạch gửi Ủy ban nhân dân tỉnh (qua Ban Dân tộc tổng hợp) theo quy định.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Thông tin và truyền thông, Ban Dân tộc tỉnh và các sở, ngành, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh phân bổ nguồn vốn đầu tư để thực hiện các nội dung của Kế hoạch.\n4. Sở Tài chính Chủ trì, phối hợp với với Sở\nThông tin và Truyền thông, Ban Dân tộc tỉnh và các sở, ngành, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh phân bổ nguồn vốn sự nghiệp thuộc Chương trình để\nthực hiện các nội dung của Kế hoạch; hướng dẫn việc quản lý, sử dụng và thanh quyết toán kinh phí theo quy định hiện hành.\n5. Các sở,\nngành, đơn vị liên quan được giao chủ trì dự án, tiểu dự án, nội dung thành phần thuộc Chương trình tại Kế hoạch số 760/KH-UBND ngày 28/11/2022 của UBND tỉnh về\nviệc triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025\n- Theo chức năng, nhiệm vụ, chủ\nđộng tuyên truyền về chuyển đổi số trong thực hiện Chương trình; chủ trì hướng dẫn các huyện, thành phố, các xã, phường, thị trấn, các đơn vị trực thuộc tăng cường chuyển đổi số trong thực hiện các dự án, tiểu dự án, nội dung thành phần thuộc Chương trình.\n- Tăng cường ứng dụng chuyển đổi số đối với các dự án, tiểu dự án, nội dung thành phần thuộc Chương trình được phân công chủ trì.\n- Phối hợp triển khai các nhiệm vụ về chuyển đổi số do Ủy ban Dân tộc và các Bộ, ngành Trung ương triển khai thực hiện. Báo cáo kết quả triển khai hằng năm gửi UBND tỉnh (qua Ban Dân tộc tỉnh tổng hợp) theo quy định.\n- Phối hợp Ban Dân tộc tỉnh kết nối dữ liệu phục vụ chuyển đổi số về lĩnh vực được giao trong triển khai phần mềm Hệ thống thông tin báo cáo, đánh giá kết quả thực hiện Chương trình.\n6. UBND các huyện, thành phố\n- Xây dựng kế hoạch triển khai thực hiện phù hợp với tình hình thực tiễn của địa phương; phối hợp triển khai các nhiệm vụ về chuyển đổi số do Ủy ban Dân tộc và các Bộ, ngành Trung ương triển khai thực hiện.\n- Phối hợp kết nối dữ liệu phục vụ chuyển đổi số về lĩnh vực được giao trong triển khai phần mềm Hệ thống thông tin báo cáo, đánh giá kết quả thực hiện Chương trình trên địa bàn.\n- Tăng cường chuyển đổi số, ứng dụng công nghệ thông tin trong các hoạt động quản lý, điều hành thực hiện Chương trình trên địa bàn. Đẩy mạnh công tác thông tin tuyên truyền sâu rộng về\nmục đích, ý nghĩa của Kế hoạch tới các cấp, ngành, đoàn thể, các tổ chức kinh tế\nxã hội và toàn thể người dân thấy được lợi ích khi thực hiện chuyển đổi số\ntrong triển khai thực hiện Chương trình và các lĩnh vực kinh tế, y tế, giáo dục,\nvăn hóa, môi trường, an ninh trật tự... trên địa bàn.\n- Tăng cường huy động các nguồn lực hợp pháp khác để hỗ trợ thực hiện các nội dung của Kế hoạch theo đúng quy định;\nkhuyến khích, thu hút các tổ chức, doanh nghiệp đầu tư, hỗ trợ thực hiện công tác chuyển đổi số trên địa bàn.\n- Thực hiện công tác kiểm tra,\ngiám sát, tổng hợp, báo cáo kết quả thực hiện về Sở Thông tin và Truyền thông theo quy định.\nTrên đây là Kế hoạch thực hiện\nĐề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 trên địa bàn tỉnh Bắc Kạn. Trong quá\ntrình thực hiện, nếu có phát sinh khó khăn, vướng mắc vượt thẩm quyền, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Ban Dân tộc tỉnh) để tổng hợp, tham mưu chỉ đạo,\ngiải quyết./.\nNơi nhận:\n - Ủy ban Dân tộc (b/c);\n - CT, các PCT UBND tỉnh;\n - Ban Dân tộc tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố;\n - PCVP (Ô. Nguyên);\n - Lưu: VT, VXNV (Th, Nh)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng PHỤ LỤC KẾ HOẠCH CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ -\nXÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH BẮC KẠN GIAI ĐOẠN 2021 –\n2025\n(Kèm theo Kế hoạch số 728/KH-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nTT Tên nhiệm vụ, dự án Diễn giải Phương án triển khai Chủ trì\nPhối hợp Nguồn vốn Năm 2023 Năm 2024 Năm 2025 I\nNhiệm vụ 1: Đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\nĐào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n+ Tổ chức đào tạo chuyển giao và hướng dẫn vận hành, quản trị, sử dụng Hệ thống thông tin báo cáo từ cấp trên cho các cơ quan quản lý Chương trình trên địa bàn tỉnh Bắc Kạn;\n + Định kỳ tổ chức các lớp đào tạo, tập huấn, hội nghị trực tiếp và trực tuyến nhằm bồi dưỡng, nâng cao kiến thức, kỹ năng và phổ biến tài liệu về quy trình vận hành, khai thác và làm chủ\n Hệ thống thông tin báo cáo cho cán bộ, công chức, viên chức tại các cơ quan quản lý Chương trình;\n + Hỗ trợ xử lý các vấn đề\n phát sinh và khắc phục sự cố trong quá trình vận hành Hệ thống thông tin báo cáo cho các cơ quan quản lý Chương trình trên địa bàn tỉnh.\nĐào tạo chuyển giao Ban Dân tộc tỉnh Các sở, ban, ngành liên quan, UBND huyện, thành phố\nChương trình X\nX II Nhiệm vụ 2: Nâng cấp Hệ thống họp trực tuyến Xây dựng hệ thống họp trực tuyến tại Ban Dân tộc tỉnh\nĐầu tư xây dựng phòng họp trực tuyến, trang bị các thiết bị đầu cuối và vật dụng cần thiết để phòng họp trực tuyến tại Ban Dân tộc tỉnh đáp ứng yêu cầu kết nối, khai thác, vận hành.\nĐầu tư mua sắm trang thiết bị\nSở Thông tin và Truyền thông Các sở, ban, ngành liên quan, UBND các huyện, thành phố\nChương trình X\nX X\nIII Nhiệm vụ 3: Tổ chức các hoạt\n động Hội nghị, hội thảo, tập huấn\nĐào tạo, tập huấn nâng cao nhận thức, năng lực về chuyển đổi số, kỹ năng số, công nghệ số\nTổ chức các lớp tập huấn đào tạo,\n Hội nghị, Hội thảo, tổ chức học tập kinh nghiệm, mô hình, cách thức tổ chức thực hiện về Chuyển đổi số và quản lý Hệ thống thông tin Chương trình MTQG DTTS&MN, nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng CNTT và Chuyển đổi số các hoạt động của Chương trình.\nTheo kế hoạch được duyệt Ban Dân tộc tỉnh Các Sở, ban, ngành liên quan, UBND các huyện, thành phố\nChương trình X\nX"
}