{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-tu-08-2023-TT-BKHCN-Quy-chuan-Chat-thai-chua-cac-nhan-phong-xa-co-nguon-goc-tu-nhien-568372.aspx",
  "title": "Thông tư 08/2023/TT-BKHCN Quy chuẩn Chất thải chứa các nhân phóng xạ có nguồn gốc tự nhiên mới nhất",
  "properties": {
    "Số hiệu": "08/2023/TT-BKHCN",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Lê Xuân Định",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ\n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/2023/TT-BKHCN Hà Nội,\n ngày 25 tháng 5 năm 2023 THÔNG TƯ\nBAN HÀNH QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ CHẤT THẢI CHỨA CÁC NHÂN PHÓNG XẠ CÓ NGUỒN GỐC TỰ NHIÊN Căn cứ Luật Năng lượng nguyên tử ngày 03 tháng 6 năm 2008;\nCăn cứ Luật Tiêu chuẩn và quy chuẩn kỹ\nthuật ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số 07/2010/NĐ-CP ngày 25 tháng 01 năm 2010 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Năng lượng nguyên tử;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật;\nCăn cứ Nghị định số\n95/2017/NĐ-CP ngày 16 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Cục trưởng Cục An toàn bức xạ và hạt nhân và Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Khoa học và Công nghệ ban hành Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về Chất thải chứa các nhân phóng xạ có nguồn gốc tự nhiên.\nĐiều 1. Ban hành kèm theo Thông tư này Quy chuẩn kỹ thuật quốc gia về\nChất thải chứa các nhân phóng xạ có nguồn gốc tự nhiên (sau đây viết tắt là chất thải NORM).\nSố hiệu: QCVN 23:2023/BKHCN.\nĐiều 2. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ\nngày 15 tháng 7 năm 2023.\nĐiều 3. Lộ trình áp dụng 1. Tổ chức, cá nhân có hoạt động làm phát sinh chất thải NORM và tổ chức, cá nhân làm công tác thu gom, xử lý, vận chuyển, lưu giữ chất thải NORM phải áp dụng các quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 23:2023/BKHCN kể từ ngày 01 tháng 12 năm 2023.\n2. Khuyến khích tổ chức, cá nhân nêu tại khoản 1 Điều này áp dụng các quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 23:2023/BKHCN kể từ ngày Thông tư này có hiệu lực.\nĐiều 4. Tổ chức thực hiện 1. Cục trưởng Cục An toàn bức xạ và hạt nhân có trách nhiệm tổ chức, hướng dẫn, phổ biến, tuyên truyền và triển khai thực hiện Thông tư này.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và các cơ quan,\ntổ chức, cá nhân liên quan chịu trách nhiệm thi hành Thông tư này. \n3, Trong quá trình thực hiện, nếu có vướng mắc, các cơ\nquan, tổ chức, cá nhân kịp thời phản ánh bằng văn bản về\nBộ Khoa học và Công nghệ để được hướng dẫn hoặc nghiên cứu, sửa đổi, bổ sung cho phù hợp./.\nNơi nhận:\n -\n Thủ tướng Chính phủ (để b/c);\n - Các Phó Thủ tướng Chính phủ\n (để b/c);\n - Các Bộ, CQ ngang Bộ, CQ thuộc Chính phủ;\n - UBND các tỉnh, TP trực thuộc TW;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - Công báo;\n - Lưu: VT, ATBXHN, TĐC, PC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Xuân Định QCVN 23:2023/BKHCN QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ CHẤT THẢI CHỨA CÁC NHÂN PHÓNG XẠ CÓ NGUỒN GỐC TỰ\nNHIÊN National technical regulation on naturally occurring radioactive material waste Lời nói đầu QCVN 23:2023/BKHCN do Cục An toàn bức xạ và hạt nhân biên soạn và trình duyệt, Tổng cục Tiêu chuẩn Đo lường Chất lượng thẩm định, Bộ trưởng Bộ Khoa học và Công nghệ ban hành kèm theo Thông tư\nsố 08/2023/TT-BKHCN ngày 25 tháng 5 năm 2023.\nQUY CHUẨN KỸ\nTHUẬT QUỐC GIA VỀ CHẤT THẢI CHỨA CÁC NHÂN PHÓNG XẠ CÓ NGUỒN GỐC TỰ NHIÊN National technical regulation on naturally occurring radioactive material waste 1. QUY ĐỊNH CHUNG 1.1. Phạm vi điều chỉnh Quy chuẩn kỹ thuật này quy định yêu cầu về bảo đảm an toàn bức xạ và yêu cầu kỹ thuật đối với hoạt động quản lý chất thải chứa các nhân phóng xạ có nguồn gốc tự nhiên (sau đây viết tắt là chất thải NORM) phát sinh từ hoạt động khai thác, chế biến quặng urani, quặng thori, đất hiếm, sa khoáng titan và ngành công nghiệp liên quan đến hoạt động khai thác, chế biến sa khoáng titan. Danh mục các chất thải NORM được nêu tại Phụ lục A của Quy chuẩn kỹ thuật này.\n1.2. Đối tượng áp dụng Quy chuẩn kỹ thuật này áp dụng đối với:\n1.2.1. Tổ chức, cá nhân trong và ngoài nước có hoạt động làm phát sinh chất thải NORM trên lãnh thổ Việt Nam (sau đây viết tắt là chủ nguồn chất thải).\n1.2.2. Tổ chức, cá nhân làm công tác thu gom, xử lý, vận chuyển và lưu giữ chất thải NORM mà không phải là chủ nguồn chất thải (sau đây viết tắt là cơ sở\nxử lý, lưu giữ).\n1.2.3. Cơ quan quản lý nhà nước và tổ\nchức, cá nhân khác có liên quan.\n1.3. Giải thích từ ngữ\nTrong Quy chuẩn kỹ thuật này, các từ\nngữ dưới đây được hiểu như sau:\n1.3.1. Vật liệu phóng xạ có nguồn gốc tự nhiên (Naturally occurring radioactive material (NORM)) là vật liệu chứa các nhân phóng xạ nằm trong chuỗi phân rã phóng xạ tự nhiên của urani, thori và K-40. Vật liệu có\nnồng độ hoạt độ của nhân phóng xạ đã thay đổi trong quá trình khai thác, chế biến\nđược xem là vật liệu NORM.\n1.3.2. Chất thải chứa các nhân phóng xạ\ncó nguồn gốc tự nhiên\n(NORM waste) là vật liệu chứa NORM phải thải bỏ hoặc không sử dụng trong tương lai. Chất thải NORM có thể\nphát sinh từ:\n- Khai thác và chế biến quặng urani,\nthori;\n- Khai thác và chế biến đất hiếm;\n- Khai thác và chế biến sa khoáng titan và\nngành công nghiệp liên quan;\n- Sản xuất nhôm;\n- Sản xuất kim loại: thiếc, đồng,\nchì, sắt, thép v.v.;\n- Ngành công nghiệp phốt phát;\n- Sản xuất dầu khí;\n- Hoạt động đốt và sử dụng than;\n- Hoạt động xử lý nước và sử dụng năng lượng địa nhiệt.\n1.3.3. Chất tồn dư NORM\n(NORM residues) là vật liệu chứa NORM còn sót lại từ các hoạt động được nêu tại mục 1.3.2 hoặc vật liệu nhiễm bẩn bởi NORM. Chất tồn dư NORM không tiếp tục được sử dụng hoặc tái sử dụng phải được quản lý như\nchất thải NORM.\n1.3.4. Quặng đuôi NORM (NORM tailings) là một loại chất thải NORM ở dạng rắn hoặc hỗn hợp rắn - lỏng,\nđược thải ra từ quá trình khai thác, tuyển và chế biến khoáng sản.\n1.3.5. Lớp cặn thải NORM (NORM scale deposites)\nlà chất thải NORM đóng thành lớp dạng rắn bên trong thành đường ống, thùng lò\nhoặc thiết bị của cơ sở khai thác, chế biến khoáng sản.\n1.3.6. Bùn thải NORM (NORM sludge) là chất thải NORM, dạng rắn hoặc hỗn hợp rắn lỏng dạng sệt, được thải ra từ quá trình chế biến khoáng sản hoặc quá trình xử lý chất thải.\n1.3.7. Điều kiện hóa chất thải NORM (Conditioning of NORM waste) là hoạt động chuyển đổi chất thải thành dạng phù hợp để thuận tiện cho quá trình thao tác, vận chuyển,\nlưu giữ lâu dài nhằm hạn chế đến mức thấp nhất sự rò rỉ nhân phóng xạ\nra môi trường và giảm mức độ gây nguy hiểm đối với con người.\n1.3.8. Bao bì (Packaging) là hệ cấu trúc gồm các bộ phận cần thiết để bao kín chất thải NORM, chống lại tác hại gây ra bởi chất thải NORM và phù hợp với đặc tính của chất thải NORM được đóng gói.\nBao bì có thể gồm một hoặc nhiều vỏ chứa, vật liệu hấp thụ hoặc vật liệu che chắn bức xạ.\n1.3.9. Kiện chất thải NORM (NORM waste package) là bao bì và\nchất thải NORM bên trong bao bì được chuẩn bị để vận chuyển và lưu giữ.\n1.3.10. Mức liều hiệu dụng tiềm năng\n(Potential effective dose) là mức liều hiệu dụng lớn nhất mà một nhân viên có thể nhận được trong quá trình tham gia vào hoạt động quản lý\nchất thải NORM hoặc là mức liều hiệu dụng lớn nhất mà công chúng có thể nhận được do chất thải NORM gây ra (không bao gồm đóng góp từ phông phóng xạ tự nhiên).\n1.4. Phân loại chất thải NORM Chất thải NORM được phân loại dựa trên giá trị nồng độ hoạt độ của các nhân phóng xạ tự nhiên có trong chất thải NORM và mức liều hiệu dụng tiềm năng một nhân viên hoặc một thành viên công chúng nhận\nđược trong một năm do chất thải NORM gây ra.\nChất thải NORM được phân thành 03 (ba)\nloại A, B hoặc C như sau:\n1.4.1. Chất thải loại A là chất thải NORM thỏa mãn đồng thời các điều kiện sau:\n1.4.1.1. Có nồng độ hoạt độ của nhân phóng xạ tự nhiên trong chuỗi phân rã phóng xạ của urani hoặc thori lớn hơn 1 Bq/g hoặc nồng độ hoạt độ của K-40 lớn hơn 10 Bq/g;\n1.4.1.2. Có khả năng gây ra mức liều hiệu dụng tiềm năng cho nhân viên hoặc công chúng lớn hơn 1 mSv/năm.\n1.4.2. Chất thải loại B là chất thải NORM thỏa mãn đồng thời các điều kiện sau:\n1.4.2.1. Có nồng độ hoạt độ của nhân phóng xạ tự nhiên trong chuỗi phân rã phóng xạ của urani hoặc thori lớn hơn 1 Bq/g hoặc nồng độ hoạt độ của K-40 lớn hơn 10 Bq/g;\n1.4.2.2. Có khả năng gây ra mức liều hiệu dụng tiềm năng cho nhân viên và công chúng nhỏ hơn hoặc bằng 1 mSv/năm.\n1.4.3. Chất thải loại C là chất thải NORM có nồng độ hoạt độ của nhân phóng xạ tự nhiên trong chuỗi phân rã phóng xạ của urani và thori nhỏ hơn hoặc bằng 1 Bq/g và nồng độ hoạt độ của K-40 nhỏ hơn hoặc bằng 10 Bq/g. Chất thải loại C được quản lý\nnhư chất thải không phóng xạ.\n2. QUY ĐỊNH VỀ\nXÁC ĐỊNH NỒNG ĐỘ HOẠT ĐỘ VÀ MỨC LIỀU HIỆU DỤNG TIỀM NĂNG 2.1. Phương pháp lấy mẫu, xác định nồng\nđộ hoạt độ và đo suất liều gamma 2.1.1. Việc lấy mẫu và xử lý mẫu để xác định nồng\nđộ hoạt độ của nhân phóng xạ tự nhiên trong chất thải NORM thực hiện theo hướng dẫn sau đây:\n2.1.1.1. TCVN 10758-2:2016 (ISO 18589-2:2015), Phần 2: Hướng dẫn lựa chọn chiến lược lấy mẫu, lấy mẫu và xử lý sơ bộ mẫu.\n2.1.1.2. TCVN 7944:2008 (ISO 2889:1975): Các nguyên tắc chung về lấy mẫu phóng xạ trong không khí.\n2.1.1.3. TCVN 6663-1:2011 (ISO 5667-1:2006), Chất lượng nước - Phần 1: Hướng dẫn lập chương trình lấy mẫu và kỹ\nthuật lấy mẫu; TCVN 6663-3:2016 (ISO 5667-3:2012) - Chất lượng nước - Lấy mẫu - Phần 3: Bảo quản và\nxử lý mẫu nước; TCVN 5999:1995 (ISO 5667-10:1992), Chất lượng nước - Lấy mẫu -\nHướng dẫn lấy mẫu nước thải.\n2.1.2. Phân tích nồng độ hoạt độ của nhân phóng xạ tự nhiên trong chất thải NORM thực hiện theo một trong các hướng dẫn sau đây:\n2.1.2.1. TCVN 12886:2020 , Đất, đá, quặng urani - Xác định hàm lượng urani, thori - phương pháp khối phổ plasma cảm ứng (ICP-MS); TCVN 12887:2020, Đất,\nđá, quặng đất hiếm - Xác định hàm lượng các nguyên tố đất hiếm - Phương pháp khối phổ plasma cảm ứng (ICP-MS);\n2.1.2.2. TCVN 10758-3:2016 (ISO 18589-3:2015), Phần 3: Phương pháp thử các nhân phóng xạ phát gamma bằng đo phổ\ngamma;\n2.1.2.3. TCVN 12297:2018 , Điều tra,\nđánh giá địa chất môi trường - Quy trình thành lập bộ bản đồ môi trường phóng xạ\ntự nhiên;\n2.1.2.4. Trường hợp áp dụng phương pháp phân tích mẫu nêu tại mục 2.1.2.1, sử dụng hệ số chuyển\nđổi hàm lượng các nguyên tố phóng xạ sang nồng độ hoạt độ:\n1% kali trong đất đá = 313 Bq/kg của K-40 1 ppm urani trong đất đá = 12,35 Bq/kg của U-238 hoặc Ra-226 1 ppm thori trong đất đá = 4,06 Bq/kg của Th-232.\n2.1.3. Phương pháp đo nồng độ hoạt độ\ncủa radon trong không khí thực hiện theo một trong các hướng dẫn sau đây:\n2.1.3.1. TCVN 11433:2016 (ISO 16641:2014), Phương pháp đo tích luỹ để xác định nồng độ hoạt độ trung bình sử\ndụng các detector vết hạt nhân trạng thái rắn thụ động;\n2.1.3.2. TCVN 10759-2:2016 (ISO 11665-2:2012), Phần 2: Phương pháp đo tích hợp để xác định nồng độ\nnăng lượng anpha tiềm tàng trung bình của sản phẩm phân rã sống ngắn;\n2.1.3.3. TCVN 10759-3:2016 (ISO 11665-3:2012), Phần 3: Phương pháp\nđo điểm để xác định nồng độ năng lượng anpha tiềm tàng của sản phẩm phân rã sống ngắn;\n2.1.3.4. TCVN 10759-4:2016 (ISO 11665-4:2012), Phần 4: Phương pháp đo tích hợp để xác định nồng độ hoạt độ\ntrung bình với việc lấy mẫu thụ động và phân tích trễ;\n2.1.3.5. TCVN 10759-5:2016 (ISO 11665-5:2012), Phần 5: Phương pháp đo liên tục để xác định nồng độ hoạt độ.\n2.1.4. Phương pháp đo suất liều gamma thực hiện theo hướng dẫn nêu tại TCVN 9414:2012 , Điều tra, đánh giá địa chất môi trường - Phương pháp gamma.\n2.2. Xác định mức liều hiệu dụng tiềm năng 2.2.1. Việc xác định mức liều hiệu dụng tiềm năng của nhân viên hoặc công chúng nhận được trong một năm do chất thải NORM gây ra phải tính đến sự đóng góp từ các con đường chiếu xạ sau đây:\n2.2.1.1. Chiếu xạ ngoài từ bức xạ\ngamma;\n2.2.1.2. Chiếu xạ trong do chất thải NORM dạng bụi hoặc hạt mịn đi vào cơ thể thông qua con đường hít thở và trực tiếp qua đường miệng;\n2.2.1.3. Chiếu xạ trong do khí radon và các nhân phóng xạ con cháu của radon.\n2.2.2. Mức liều hiệu dụng tiềm năng của nhân viên hoặc công chúng nhận được trong một năm do chất thải NORM gây ra được xác\nđịnh theo hướng dẫn nêu tại Phụ lục B của Quy chuẩn kỹ thuật này.\n2.3. Tổ chức, cá nhân thực hiện lấy mẫu,\nxác định nồng độ hoạt độ và đo suất liều gamma 2.3.1. Việc lấy mẫu, xác định nồng độ\nhoạt độ và đo suất liều gamma phải được thực hiện bởi tổ chức đã được cấp Giấy\nđăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử hoặc cá nhân đã được cấp Chứng chỉ hành nghề dịch vụ hỗ\ntrợ ứng dụng năng lượng nguyên tử theo quy định của pháp luật.\n2.3.2. Tổ chức, cá nhân thực hiện việc lấy mẫu, xác định nồng độ hoạt độ và đo suất liều gamma phải áp dụng đúng phương pháp lấy mẫu, xác định nồng độ hoạt độ và đo suất liều gamma theo quy định tại Mục 2.1 của Quy chuẩn kỹ thuật này.\n3. BIỆN PHÁP QUẢN LÝ CHẤT THẢI NORM 3.1. Quy định chung về bảo đảm an toàn bức xạ\n3.1.1. Hoạt động quản lý chất thải NORM (thu gom, xử lý, điều kiện hóa và lưu giữ) phải bảo đảm an toàn bức xạ\ntheo quy định nêu tại Thông tư số 19/2012/TT-BKHCN ngày 08 tháng 11 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về kiểm soát và bảo đảm an toàn bức xạ trong chiếu xạ nghề\nnghiệp và chiếu xạ công chúng (sau đây viết tắt là Thông tư số\n19/2012/TT-BKHCN).\n3.1.2. Không được bổ sung thêm các thành phần không chứa chất phóng xạ vào chất thải NORM nhằm mục đích giảm nồng\nđộ hoạt độ phóng xạ trong chất thải NORM để đạt được tiêu chuẩn cho phép thải ra môi trường.\n3.2. Quản lý quặng đuôi NORM Quặng đuôi NORM phát sinh từ hoạt động khai thác, chế biến quặng urani, quặng thori, đất hiếm, sa khoáng titan và\nngành công nghiệp liên quan đến hoạt động khai thác, chế biến sa khoáng titan phải được quản lý theo quy định nêu tại Thông tư số 41/2020/TT-BCT ngày 30 tháng 11 năm 2020 của Bộ trưởng Bộ Công Thương quy định về quản lý vận hành hồ\nchứa quặng đuôi trong hoạt động khai thác, chế biến khoáng sản và các quy chuẩn kỹ thuật, tiêu chuẩn quốc gia hoặc tiêu chuẩn quốc tế có liên quan khác.\n3.3. Quản lý chất thải NORM dạng lỏng Chất thải NORM dạng lỏng phải được thu gom và xử lý theo một hoặc một vài biện pháp kỹ thuật sau: Bốc hơi, lọc, trao đổi ion, kết tủa hoặc keo tụ,\nthẩm thấu v.v. và phải bảo đảm:\n3.3.1. Phương pháp xử lý phù hợp với đặc tính của chất thải NORM dạng lỏng;\n3.3.2. Các thành phần chất thải thứ cấp dạng rắn phát sinh từ quá trình xử lý chất thải NORM dạng lỏng phải được xử lý và điều kiện hóa theo quy định về quản lý chất thải NORM dạng rắn nêu tại Mục 3.4 của Quy chuẩn kỹ thuật này;\n3.3.3. Nước thải sau khi xử lý được xả\nthải ra ngoài môi trường nếu bảo đảm tổng hoạt độ phóng xạ anpha và tổng hoạt độ\nphóng xạ beta nhỏ\nhơn hoặc bằng mức cho phép quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 40:2011/BTNMT về nước thải công nghiệp ban hành kèm theo Thông tư số\n47/2011/TT-BTNMT ngày 28 tháng 12 năm 2011 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định quy chuẩn kỹ thuật quốc gia về môi trường.\n3.4. Quản lý chất thải NORM dạng rắn 3.4.1. Thu gom và xử lý chất thải NORM dạng rắn 3.4.1.1. Chất thải NORM dạng rắn phải\nđược thu gom, phân tách khỏi chất thải không phóng xạ. Việc phân tách chất thải NORM dạng rắn dựa trên đặc tính vật lý, hóa học, phóng xạ và có tính đến phương pháp xử\nlý và khả năng làm phát sinh chất thải thứ cấp sau khi xử lý.\n3.4.1.2. Chất thải NORM dạng rắn có thể\nnén hoặc ép để giảm thể tích nếu xác định là loại chất thải có thể nén, ép được và bảo\nđảm:\n3.4.1.2.1. Chất thải phải được chuyển về trạng thái ổn định trước khi nén, ép;\n3.4.1.2.2. Chất thải không chứa thành phần có thể gây phản ứng hóa học hoặc gây nổ trong quá trình nén.\n3.4.1.3. Chất thải NORM dạng rắn có thể\nđược đốt nếu xác định là loại chất thải có thể đốt được và bảo đảm:\n3.4.1.3.1. Công nghệ đốt phải kiểm soát được việc đốt cháy hoàn toàn các thành phần ẩm ướt, dầu, chất hữu cơ,...;\n3.4.1.3.2. Xử lý khí thải đạt mức cho phép thải ra môi trường theo các quy chuẩn kỹ thuật, tiêu chuẩn quốc gia hoặc tiêu chuẩn quốc tế có liên quan khác.\n3.4.1.4. Bụi chứa nhân phóng xạ tự\nnhiên phải được thu gom, xử lý và điều kiện hóa theo quy định nêu tại Mục 3.4.1 và Mục 3.4.2 của Quy chuẩn kỹ thuật này.\n3.4.2. Điều kiện hóa 3.4.2.1. Chất thải NORM phải được điều kiện hóa theo các phương pháp phù hợp với đặc tính của chất thải NORM sau đây:\n3.4.2.1.1. Cố định hóa: Hóa rắn chất thải NORM như xi măng hóa, bitum hóa, polyme hóa, ...;\n3.4.2.1.2. Ổn định hóa: Khử nước và\nđiều chỉnh thành phần hóa học trong chất thải NORM;\n3.4.2.1.3. Đóng gói: Bao kín hoàn toàn chất thải NORM bằng bao bì nhằm chống lại tác hại gây ra bởi chất thải NORM và\nphù hợp với đặc tính của chất thải NORM.\n3.4.2.2. Trường hợp chất thải NORM được đóng thành kiện phải bảo đảm các yêu cầu sau:\n3.4.2.2.1. Bảo đảm suất liều bức xạ\nkhông vượt quá 10 μSv/h tại điểm cách bề mặt kiện chứa chất thải NORM 0,5 mét;\nnhiễm bẩn phóng xạ bề mặt kiện chứa chất thải NORM không được vượt quá 10 Bq/cm2 lấy trung bình trên diện tích 300 cm2 với chất phát beta, gamma, chất phát anpha độc tính thấp và không được vượt quá 01 Bq/cm2 lấy trung bình trên diện tích 300 cm2 đối với các chất phát anpha khác.\n3.4.2.2.2. Mỗi kiện phải gắn dấu hiệu cảnh báo bức xạ, được dán nhãn và lập thành phiếu lưu trong hồ sơ kho lưu giữ bảo đảm cho việc quản lý lâu dài và dễ dàng tiếp cận. Nhãn trên kiện chất thải phóng xạ điều kiện hóa phải gồm các thông tin sau:\n- Số nhận dạng của kiện;\n- Thể tích và trọng lượng của kiện;\n- Suất liều bức xạ cực đại tại bề mặt và cách bề mặt kiện 0,5 mét; mức nhiễm bẩn bề mặt kiện; ngày tháng năm đo;\n- Thông tin về nguồn gốc phát sinh chất thải NORM và loại nhân phóng xạ có trong chất thải NORM.\n3.4.3. Vận chuyển chất thải NORM Vận chuyển chất thải NORM phải bảo đảm an toàn bức xạ theo quy định nêu tại Thông tư số 23/2012/TT-BKHCN ngày 23 tháng 11 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn vận chuyển an toàn vật liệu phóng xạ.\n3.4.4. Lưu giữ chất thải NORM Chất thải NORM dạng rắn sau khi điều kiện hóa phải được lưu giữ theo một trong các biện pháp sau đây:\n3.4.4.1. Trường hợp lưu giữ chất thải tại hồ chứa hoặc bãi chứa: phải bảo đảm quy định nêu tại Mục 3.2 và theo nguyên tắc chất thải có nồng độ hoạt độ\ncao hơn phải đặt ở giữa hồ chứa hoặc bãi chứa.\n3.4.4.2. Trường hợp lưu giữ chất thải bằng bể chứa, phải bảo đảm các yêu cầu sau:\n3.4.4.2.1. Bể chứa có thiết kế theo một trong ba dạng: Chìm dưới mặt đất, nửa chìm nửa nổi hoặc nổi trên mặt đất.\n3.4.4.2.2. Vách và đáy bằng bê tông chống thấm, kết cấu cốt thép bền vững (bổ sung hệ khung dầm để tăng cường kết cấu chịu lực nếu cần thiết) đặt trên nền đất được gia cố (bổ sung đóng cọc nếu nền đất yếu) để bảo đảm tránh sụt lún gây nứt gãy, rò rỉ, thẩm thấu theo đúng quy chuẩn kỹ thuật, tiêu chuẩn về\nxây dựng.\n3.4.4.2.3. Xung quanh vách (phần chìm dưới mặt\nđất) và dưới đáy bể có bổ sung lớp lót chống thấm ít nhất gồm một trong các vật liệu sau: Lớp\nđất sét có hệ số thấm K ≤ 10-7 cm/s được đầm nén chặt với bề dày ≥ 60 (sáu mươi) cm;\nmàng HDPE (High Density Polyethylen) hoặc nhựa tổng hợp PVC, cao su butila, cao su tổng hợp neopren hoặc vật liệu tương đương với chiều dày ≥ 02 (hai) mm.\n3.4.4.2.4. Có mái che kín nắng, mưa cho toàn bộ mặt bể và biện pháp hạn chế giỏ trực tiếp vào trong bể trong thời gian sử dụng cho đến khi đóng bể.\n3.4.4.2.5. Trường hợp bể được thiết kế dạng chìm hoặc nửa chìm nửa nổi: sau khi đầy, phải đóng bể bằng nắp bằng bê tông chống thấm,\nkết cấu cốt thép bền vững theo đúng quy định tại các quy chuẩn kỹ thuật, tiêu chuẩn về xây dựng; nắp phải phủ kín toàn bộ bề mặt bể bảo đảm tuyệt đối không để nước rò rỉ, thẩm thấu; nắp bể có bổ\nsung lớp lót chống thấm ít nhất gồm một trong các vật liệu sau: Lớp đất sét có hệ số thấm K\n≤ 10-7 cm/s được đầm nén chặt với bề dày ≥ 60 (sáu mươi) cm; màng HDPE (High Density Polyethylen) hoặc nhựa tổng hợp PVC, cao su butila, cao su tổng hợp neopren hoặc vật liệu tương đương với chiều dày ≥ 02 (hai) mm.\n3.4.4.3. Trường hợp lưu giữ chất thải trong kho chứa tạm thời,\nphải bảo đảm:\n3.4.4.3.1. Nền của kho phải kín khít, không bị thẩm thấu và bảo đảm về mặt độ cao so với cốt nền xung quanh để tránh nước mưa chảy tràn từ bên ngoài vào;\n3.4.4.3.2. Các vách tường ngăn và tường kho phải được tính toán đủ độ dày để hạn chế liều chiếu ngoài đối với nhân viên làm việc tại khu lưu giữ;\n3.4.4.3.3. Có mái che kín nắng,\nmưa cho toàn bộ mặt kho lưu giữ và biện pháp hạn chế gió trực tiếp vào trong kho;\n3.4.4.3.4. Có hệ thống thông khí và lọc khí thải trước khi thải vào môi trường.\n3.4.4.3.5. Áp dụng các biện pháp kiểm soát và bảo\nđảm an toàn cho nhân viên làm việc trong môi trường có nồng độ khí radon cao theo quy định tại Điều 25 của Thông tư số 19/2012/TT-BKHCN.\n3.4.4.4. Trường hợp lưu giữ tại kho lưu giữ chất thải phóng xạ: phải bảo đảm quy định nêu tại Thông tư số\n22/2014/TT-BKHCN ngày 25 tháng 8 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ\nquy định về quản lý chất thải phóng xạ và nguồn phóng xạ đã qua sử dụng.\n3.4.5. Cơ sở lưu giữ chất thải NORM 3.4.5.1. Lựa chọn địa điểm khu vực lưu giữ chất thải NORM Việc lựa chọn địa điểm khu vực lưu giữ\nchất thải NORM phải xem xét các yếu tố sau đây:\n- Nguy cơ sóng thần;\n- Khả năng bị ngập lụt;\n- Khả năng dễ bị sạt lở, tốc độ xói mòn cao;\n- Khu vực sử dụng nước ngầm để uống hoặc dùng trong nông nghiệp, công nghiệp;\n- Khu bảo tồn thiên nhiên và có ý\nnghĩa về mặt khảo cổ học.\n3.4.5.2. Địa điểm lưu giữ chất thải NORM phải bảo đảm khoảng cách an toàn môi trường từ cơ sở lưu giữ chất thải NORM đến khu vực dân cư theo quy định tại Điều 52 của Nghị định 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật bảo vệ môi trường và các Quy chuẩn kỹ thuật quốc gia có liên quan.\n3.4.5.3. Thiết kế và xây dựng cơ sở\nlưu giữ chất thải NORM phải bảo đảm suất liều bức xạ, mức rò rỉ các nhân phóng xạ ra môi trường ở mức thấp nhất có thể; bảo đảm mức liều hiệu dụng tiềm năng cho nhân viên và công chúng không vượt quá 3/10 giá trị giới hạn liều quy định tại Thông tư số 19/2012/TT-BKHCN .\n3.4.5.4. Vận hành cơ sở lưu giữ chất thải NORM Phải xây dựng và thực hiện quy trình vận hành cơ sở lưu giữ chất thải NORM trong điều kiện bình thường và\ntrong trường hợp xảy ra sự cố. Quy trình vận hành cơ sở lưu giữ chất thải NORM phải bao gồm tối thiểu các nội dung sau:\n3.4.5.4.1. Khái quát về quy trình thải chất thải NORM;\n3.4.5.4.2. Các thông số vận hành an toàn và thông số vận hành giới hạn theo thiết kế;\n3.4.5.4.3. Hệ thống quản lý của cơ sở lưu giữ\nchất thải;\n3.4.5.4.4. Quy định về tần suất và nội dung kiểm tra nhằm bảo đảm phát hiện sớm các dấu hiệu có khả năng dẫn đến sự cố;\n3.4.5.4.5. Quy định về đào tạo, huấn luyện nhân viên;\n3.4.5.4.6. Chương trình bảo\nđảm an toàn bức xạ và chương trình quan trắc phóng xạ môi trường;\n3.4.5.4.7. Kế hoạch ứng phó sự cố bảo đảm giảm tác hại đến mức thấp nhất khi xảy ra sự cố;\n3.4.5.4.8. Lập, lưu giữ hồ sơ quản lý chất thải NORM.\n3.5. Chấm dứt hoạt động cơ sở lưu giữ chất thải NORM 3.5.1 Phải xây dựng và trình cơ quan có thẩm quyền để phê duyệt kế hoạch và các biện pháp cải tạo, phục hồi môi trường theo quy định của Luật Bảo vệ môi trường và bảo đảm an toàn bức xạ trong quá\ntrình cải tạo, phục hồi môi trường theo quy định của Luật Năng lượng nguyên tử và\ncác quy định khác có liên quan.\n3.5.2. Phải thực hiện kế hoạch và các biện pháp cải tạo, phục hồi môi trường đã được phê duyệt và báo cáo kết quả thực hiện cho cơ quan có thẩm quyền. Việc tái sử dụng đất tại khu vực lưu giữ chất thải NORM sau quá trình cải tạo, phục hồi môi trường do cơ quan có thẩm quyền cho phép chuyển mục đích sử dụng đất quyết định.\n3.5.3. Phải duy trì kế hoạch quản lý\nchất thải NORM và chương trình quan trắc môi trường khu vực lưu giữ chất thải tối thiểu 30 năm kể từ\nngày chấm dứt hoạt động và cho đến khi cơ quan có thẩm quyền công nhận hết trách nhiệm.\nTrường hợp chuyển giao trách nhiệm cho một tổ chức, các nhân khác, phải thông báo về Bộ Khoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) và Sở Khoa học và Công nghệ thuộc tỉnh, thành phố trên địa bàn có cơ sở lưu giữ\nchất thải NORM. Tổ chức, cá nhân được chuyển giao có trách nhiệm duy trì kế hoạch quản lý chất thải NORM và hoạt động quan trắc môi trường khu vực lưu giữ chất thải này cho đến khi cơ quan có thẩm quyền công nhận hết trách nhiệm.\n3.5.4. Trách nhiệm duy trì kế hoạch quản lý chất thải NORM và hoạt động quan trắc môi trường khu vực lưu giữ chất thải\nđược chuyển giao cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trên địa bàn nơi lưu giữ chất thải NORM sau 30 năm kể từ ngày chấm dứt hoạt động.\n3.6. Quan trắc phóng xạ môi trường 3.6.1. Chương trình quan trắc phóng xạ\nmôi trường phải được xây dựng và thực hiện trước khi cơ sở có phát sinh, xử lý và lưu giữ\nchất thải NORM đi vào vận hành, trong quá trình vận hành và sau khi chấm dứt hoạt\nđộng.\n3.6.2. Chương trình quan trắc phóng xạ\nmôi trường khu vực phát sinh, xử lý và lưu giữ chất thải NORM phải được xây dựng dựa trên kết quả đánh giá an toàn, trong đó có tính đến các yếu tố: vị\ntrí địa lý, điều kiện địa chất, thủy văn, khí hậu, phân bố dân cư, thiết kế của cơ sở\nlưu giữ, v.v. và bảo đảm quy định nêu tại Thông tư số 10/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ\nthuật quan trắc môi trường và quản lý thông tin, dữ liệu quan trắc chất lượng môi trường.\n3.6.3. Chương trình quan trắc phóng xạ\nmôi trường phải bao gồm: các thông số đo, vị trí đo và tần suất đo.\nViệc lựa chọn vị trí đo phải phù hợp với quy mô của cơ sở. Tần suất đo tối thiểu 2 lần/năm/thông số đo (khoảng thời gian giữa 02 lần đo không quá 06 tháng). Các thông số đo bao gồm:\n3.6.3.1. Suất liều gamma môi trường;\n3.6.3.2. Nồng độ hoạt độ của nhân phóng xạ trong môi trường đất,\nnước và không khí;\n3.6.3.3. Tổng hoạt độ phóng xạ anpha,\nbeta trong nước;\n3.6.3.4. Nồng độ radon trong không khí tại khu vực làm việc và khu vực lưu giữ chất thải NORM;\n3.6.4. Chương trình quan trắc phóng xạ\nmôi trường phải được lập thành hồ sơ như là một phần của chương trình quản lý chất thải NORM.\n3.7. Hồ sơ quản lý chất thải NORM 3.7.1. Hồ sơ quản lý chất thải NORM phải\nđược lập, cập nhật, lưu giữ tại trụ sở làm việc của cơ sở lưu giữ chất thải NORM cho đến khi cơ sở lưu giữ chất thải NORM chấm dứt hoạt động, hoàn thành cải tạo, phục hồi môi trường.\n3.7.2. Hồ sơ quản lý chất thải NORM phải gồm tối thiểu các thông tin sau:\n3.7.2.1. Thống kê chất thải NORM:\nThông tin chất thải được thu gom, thông tin thải chất thải ra môi trường, thông tin về việc chuyển giao và tiếp nhận chất thải NORM, thông tin các kiện chất thải\nđiều kiện hóa (nếu có);\n3.7.2.2. Hồ sơ thiết kế, xây dựng và vận hành cơ sở lưu giữ chất thải NORM, hệ thống xử lý chất thải NORM (đối với chất thải loại A);\n3.7.2.3. Báo cáo đánh giá an toàn khi làm hồ sơ\nđề nghị cấp giấy phép tiến hành công việc bức xạ về xử lý, lưu giữ chất thải (đối với chất thải loại A);\n3.7.2.4. Kết quả quan trắc phóng xạ môi trường;\n3.7.2.6. Kết quả phân loại chất thải NORM;\n3.7.2.6. Báo cáo các trường hợp sự cố\nliên quan đến quản lý chất thải NORM (nếu có).\n4. TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN 4.1. Trách nhiệm của chủ nguồn chất thải loại A 4.1.1. Lập hồ sơ đề nghị cấp phép lưu giữ chất thải phóng xạ theo quy định của pháp luật về năng lượng nguyên tử.\n4.1.2. Bảo đảm an toàn, an ninh đối với chất thải NORM từ khi phát sinh cho tới khi chuyển giao cho cơ sở xử lý, lưu giữ.\n4.1.3. Áp dụng các biện pháp quản lý\nchất thải NORM phù hợp với đặc tính, loại chất thải và điều kiện cụ thể của cơ sở\ntheo quy định tại Mục 3.1, 3.2, 3.3, 3.4.1,\n3.4.2, 3.4.3 và 3.4.4 của Quy chuẩn kỹ thuật này.\n4.1.4. Trường hợp chủ nguồn chất thải tự xử lý, điều kiện hóa, lưu giữ lâu dài tại cơ sở, phải bảo đảm có đủ điều kiện,\nnăng lực của cơ\nsở lưu giữ chất thải NORM theo quy định tại Mục 3.4.5 của Quy chuẩn kỹ thuật này phù hợp với quy mô dự án làm phát sinh chất thải NORM và\nphải được cấp phép tiến hành công việc bức xạ về xử lý, lưu giữ chất thải phóng xạ.\n4.1.5. Thực hiện yêu cầu về quan trắc phóng xạ môi trường theo quy định tại Mục 3.6 của Quy chuẩn kỹ\nthuật này.\n4.1.6. Trường hợp chủ nguồn chất thải chuyển giao chất thải NORM cho cơ sở xử lý, lưu giữ: trong thời hạn 03 tháng kể\ntừ ngày hoàn thành việc chuyển giao chất thải NORM, chủ nguồn chất thải NORM phải gửi bản sao biên bản giao nhận chất thải phóng xạ về Bộ Khoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) và Sở Khoa học và Công nghệ\nthuộc tỉnh, thành phố trên địa bàn có cơ sở phát sinh, xử lý và lưu giữ chất thải NORM theo Mẫu nêu tại Phụ lục D của Quy chuẩn kỹ thuật này.\n4.1.7. Lập và lưu giữ hồ sơ quản lý chất thải NORM từ khi phát sinh cho đến khi chuyển giao cho cơ sở xử lý, lưu giữ theo quy định tại Mục 3.7 của Quy chuẩn kỹ thuật này.\n4.1.8. Trường hợp chủ nguồn chất thải loại A chấm dứt hoạt động:\n4.1.8.1. Thực hiện quy định tại Mục 3.5 của Quy chuẩn kỹ thuật này.\n4.1.8.2. Thực hiện các nghĩa vụ tài chính theo quyết định của của tòa án hoặc các cơ quan có thẩm quyền quyết định việc chấm dứt hoạt động.\n4.1.9. Trường hợp chủ nguồn chất thải loại A phá sản, giải thể:\n- Sử dụng tiền ký quỹ cải tạo, phục hồi môi trường cho hoạt động chôn lấp chất thải để thực hiện cải tạo, phục hồi môi trường theo quy định tại Điều 67 của Luật Bảo vệ môi trường 2020 và\nĐiều 76 của Nghị định 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường (đối với những trường hợp phải ký quỹ cải tạo, phục hồi môi trường theo quy định);\n- Chuyển giao trách nhiệm duy trì hoạt\nđộng quan trắc môi trường khu vực lưu giữ chất thải NORM và lưu giữ hồ sơ quản lý chất thải NORM cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trên địa bàn nơi lưu giữ chất thải NORM.\n4.2. Trách nhiệm của cơ sở xử lý, lưu giữ chất thải loại A 4.2.1. Lập hồ sơ đề nghị cấp phép xử\nlý, lưu giữ chất thải phóng xạ theo quy định của pháp luật về năng lượng nguyên tử. Chỉ được tiếp nhận chất thải NORM khi đã có giấy phép tiến hành công việc bức xạ về xử lý, lưu giữ chất thải phóng xạ.\n4.2.2. Áp dụng các phương án quản lý chất thải NORM phù hợp với đặc tính, loại chất thải và điều kiện cụ thể của cơ sở\ntheo quy định tại Mục 3.1, 3.2, 3.3, 3.4.1,\n3.4.2, 3.4.3 và 3.4.4 của Quy chuẩn kỹ thuật này.\n4.2.3. Bảo đảm các yêu cầu quy định đối với cơ sở lưu giữ chất thải NORM theo quy định tại Mục 3.4.5 của Quy chuẩn kỹ\nthuật này phù hợp với quy mô dự án làm phát sinh chất thải NORM.\n4.2.4. Thực hiện yêu cầu vè quan trắc phóng xạ môi theo quy định tại Mục 3.6 của Quy chuẩn kỹ thuật này.\n4.2.5. Gửi thông báo về Bộ Khoa học và\nCông nghệ (qua Cục An toàn bức xạ và hạt nhân) và Sở Khoa học và Công nghệ thuộc tỉnh, thành phố\ntrên địa bàn có cơ sở phát sinh, xử lý và lưu giữ chất thải NORM mỗi khi tiếp nhận chất thải NORM theo Mẫu quy định tại Phụ lục Đ\ncủa Quy chuẩn kỹ thuật này.\n4.2.6. Lập và lưu giữ hồ sơ quản lý chất thải NORM theo quy định tại Mục 3.7 của Quy chuẩn kỹ thuật này.\n4.2.7. Tuân thủ các quy định pháp luật về bảo đảm an toàn bức xạ, an ninh trong quá trình vận chuyển và lưu giữ chất thải NORM.\n4.2.8. Trường hợp cơ sở xử lý, lưu giữ chất thải loại A chấm dứt hoạt động:\n4.2.8.1. Thực hiện quy định tại Mục 3.5 của Quy chuẩn kỹ thuật này.\n4.2.8.2. Thực hiện các nghĩa vụ tài chính theo quyết định của tòa án hoặc các cơ quan có thẩm quyền quyết\nđịnh việc chấm dứt hoạt động.\n4.2.9. Trường hợp cơ sở xử lý, lưu giữ chất thải loại A phá sản, giải thể:\n- Sử dụng tiền ký quỹ cải tạo,\nphục hồi môi trường cho hoạt động chôn lấp chất thải để thực hiện cải tạo, phục hồi môi trường theo quy định tại\nĐiều 67 của Luật Bảo vệ môi trường 2020 và Điều 76 của Nghị định 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường (đối với những trường hợp phải ký quỹ cải tạo, phục hồi môi trường theo quy định);\n- Chuyển giao trách nhiệm duy trì hoạt\nđộng quan trắc môi trường khu vực lưu giữ chất thải NORM và lưu giữ hồ\nsơ quản lý chất thải NORM cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trên\nđịa bàn nơi lưu giữ chất thải NORM.\n4.2.10. Trường hợp cơ sở xử lý và lưu giữ chất thải NORM chuyển nhượng hoặc mua bán, đổi tên, sáp nhập, hợp nhất doanh nghiệp thì tổ chức, cá nhân nhận chuyển nhượng hoặc tổ chức, cá nhân là\nchủ sở hữu mới phải tiếp tục thực hiện các nghĩa vụ của bên chuyển nhượng hoặc bên bán.\n4.3. Trách nhiệm của chủ nguồn chất thải loại B và cơ sở xử lý, lưu giữ chất thải loại B 4.3.1. Gửi thông báo bằng văn bản về Bộ\nKhoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) đối với việc phát sinh chất thải NORM loại B và kết quả phân loại chất thải NORM theo hướng dẫn của Quy chuẩn kỹ thuật này.\n4.3.2. Áp dụng các biện pháp quản lý chất thải NORM phù hợp với đặc tính, loại chất thải và điều kiện cụ thể của cơ sở\ntheo quy định tại Mục 3.1 của Quy chuẩn kỹ thuật này.\n4.3.3. Thực hiện yêu cầu về quan trắc phóng xạ môi trường theo quy định tại Mục 3.6 của Quy chuẩn kỹ\nthuật này. Các kết quả quan trắc phải được lập thành hồ sơ và lưu giữ đầy đủ.\n4.3.4. Trường hợp chủ nguồn chất thải chuyển giao cho cơ sở xử lý, lưu giữ chất thải:\n- Gửi thông báo bằng văn bản về Bộ\nKhoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) đối với việc chuyển giao chất thải NORM loại B cho cơ\nsở xử lý, lưu giữ chất thải;\n- Việc chuyển giao phải được thực hiện bằng văn bản, trong đó quy định rõ\ntrách nhiệm của mỗi bên trong công tác quản lý chất thải NORM loại B.\n4.3.5. Lập và lưu giữ hồ sơ quản lý chất thải NORM theo quy định tại Mục 3.7 của Quy chuẩn kỹ thuật này.\n4.3.6. Trường hợp chủ nguồn chất thải loại B hoặc cơ sở xử lý, lưu giữ chất thải loại B phá sản, giải thể:\n- Sử dụng tiền ký quỹ cải tạo, phục hồi môi trường để thực hiện cải tạo, phục hồi môi trường theo quy định tại Điều 67 của Luật Bảo vệ môi trường 2020 và Điều 76 của Nghị định 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường (đối với những trường hợp phải ký quỹ cải tạo,\nphục hồi môi trường theo quy định);\n- Chuyển giao trách nhiệm duy trì hoạt\nđộng quan trắc môi trường khu vực lưu giữ chất thải NORM và lưu giữ hồ sơ quản lý\nchất thải NORM cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trên địa bàn nơi lưu giữ chất thải NORM.\n5. TỔ CHỨC THỰC HIỆN 5.1. Tổ chức, cá nhân có hoạt động khai thác, chế biến quặng urani, thori, đất hiếm, sa khoáng titan và các ngành công nghiệp liên quan đến hoạt động khai thác, chế biến sa khoáng titan làm phát sinh chất thải NORM trước ngày Quy chuẩn kỹ thuật này có hiệu lực phải thực hiện trách nhiệm quy định tại Mục 4 của Quy chuẩn này và gửi Thông báo bằng văn bản đối với việc thực hiện quy định này về Bộ\nKhoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) và Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương trên địa bàn có cơ sở phát sinh, xử lý và lưu giữ chất thải NORM trong vòng 12 tháng kể từ ngày Quy chuẩn kỹ thuật này có hiệu lực.\n5.2. Cục An toàn bức xạ và hạt nhân có\ntrách nhiệm phổ biến, hướng dẫn, kiểm tra và phối hợp với các cơ quan chức năng liên quan tổ chức việc thực hiện Quy chuẩn kỹ thuật này.\n5.3. Trường hợp văn bản quy phạm pháp luật và quy định được viện dẫn trong Quy chuẩn kỹ thuật này có sửa đổi, bổ sung hoặc được thay thế thì áp dụng theo văn bản quy phạm pháp luật mới.\n5.4. Căn cứ yêu cầu quản lý, Cục An toàn bức xạ\nvà hạt nhân có trách nhiệm báo cáo Bộ Khoa học và Công nghệ sửa đổi,\nbổ sung Quy chuẩn kỹ thuật này phù hợp với thực tiễn.\nPhụ\nlục A Nhận diện chất thải NORM Các loại chất thải NORM phát sinh từ\nhoạt động khai thác, chế biến quặng urani, quặng thori, đất hiếm, sa khoáng titan và\nngành công nghiệp liên quan đến hoạt động khai thác, chế biến sa khoáng titan\nđược liệt kê tại Bảng A.1 dưới đây.\nBảng A.1: Các loại chất thải NORM phát sinh từ các hoạt động khai thác, chế biến quặng urani,\nquặng thori, đất hiếm, sa khoáng titan và ngành công nghiệp liên quan đến hoạt\nđộng khai thác, chế biến sa khoáng titan Các hoạt động có phát sinh chất thải NORM Quặng đuôi NORM Chất thải NORM dạng lỏng Chất thải NORM dạng rắn Lớp cặn thải NORM (Scale deposites)\nBùn thải NORM (Sludge/ filter)\nBụi NORM Khai thác và chế biến quặng urani theo phương pháp truyền thống X\nX X\nX X\nChế biến urani bằng phương pháp hòa tách đống X\nX X\nX X\nChế biến urani bằng phương pháp hòa tách tại chỗ\nX X\nX X\nX Khai thác quặng thori, đất hiếm và\n sa khoáng titan X\nX X\nX Chế biến đất hiếm X\nX X\nX X\nSản xuất bột màu đioxit titan X\nX X\nX Công nghiệp Zircon và Zirconia X\nX X\nGhi chú: dấu “X” trong Bảng này thể hiện có loại chất thải tương ứng với loại hình hoạt động có phát sinh chất thải NORM.\nPhụ\nlục B Quy trình đánh giá mức liều hiệu dụng tiềm năng cho nhân viên và công chúng gây ra từ chất thải NORM 1. Quy trình tính toán mức liều hiệu dụng tiềm năng 1.1. Tính toán liều chiếu xạ\nngoài từ bức xạ gamma Liều hiệu dụng tiềm năng hàng năm gây ra đối với nhân viên hoặc công chúng j từ bức xạ gamma tại địa điểm lưu giữ chất thải NORM s được tính theo công thức (B-1) sau đây:\nEA,J = f x ∑s(Hs\n- Hu) x tj,s x as (B-1)\nTrong đó:\n- EA,J là mức liều hiệu dụng tiềm năng hàng năm của cá nhân đại diện j nhận được từ bức xạ gamma,\nđơn vị là Sv;\n- Hs là suất tương\nđương liều môi trường đo được tại độ cao 1 mét so với bề mặt chất thải tại địa điểm lưu giữ chất thải NORM s, đơn vị là Sv/h;\n- Hu là suất tương\nđương liều môi trường ngoài nhà của phông phóng xạ gamma tự nhiên đo được tại độ\ncao 1 mét, có đơn vị là Sv/h;\n- f là hệ số chuyển đổi từ tương đương liều môi trường sang liều hiệu dụng theo độ tuổi của cá nhân đại diện j, được nêu tại Bảng C.1, Phụ lục C của Quy chuẩn kỹ thuật này;\n- tj,s là thời gian mà cá nhân đại diện làm việc tại địa điểm lưu giữ chất thải NORM s, đơn vị là\ngiờ (h); được nêu tại Bảng C.2, Phụ lục C của Quy chuẩn kỹ thuật này;\n- as là hệ số che chắn bức xạ gamma tại địa điểm lưu giữ chất thải NORM s được nêu tại Bảng C-3, Phụ lục C của Quy chuẩn kỹ thuật này.\nĐối với cơ sở lưu giữ chất thải NORM phát sinh từ hoạt động khai thác, chế biến urani, trường hợp suất tương đương liều môi trường không đo được trực tiếp, có thể tính toán theo công thức (B-2) và (B-3) sau\nđây:\nHs\n= Cs x gext (B-2)\nHu\n= Cu x gext (B-3)\nTrong đó:\n- Cs là nồng độ hoạt\nđộ của các nhân phóng xạ trong chuỗi phân rã phóng xạ của U-238 (ở trạng thái cân bằng)\ncó trong lớp bề mặt (độ sâu từ 0 đến 30 cm) tại địa điểm lưu giữ chất thải NORM, đơn vị là Bq/kg;\n- Cu là nồng độ\nhoạt độ phóng xạ tự nhiên của các nhân phóng xạ trong chuỗi phân rã phóng xạ của U-238 (ở trạng thái cân bằng) tại lớp đất\nđá bề mặt (độ sâu từ 0 đến 30 cm) xung quanh khu vực lưu giữ chất thải NORM, đơn vị là Bq/kg;\n- gext: Hệ số chuyển\nđổi từ nồng độ\nhoạt độ sang suất tương đương liều môi trường ngoài nhà tại độ cao 1 m, đơn vị là Sv.kg.Bq-1.h-1, trong đó:\ngext\n= 5,3 x 10-10 Sv.kg.Bq-1.h-1 1.2. Tính toán liều chiếu xạ trong qua con đường hít thở (do ảnh hưởng của chất thải NORM dạng bụi)\nLiều hiệu dụng tiềm năng hàng năm gây ra cho nhân viên hoặc công chúng j thông qua con đường hít thở được tính theo công thức\n(B-4) sau đây:\nEinh,j = Vj x ∑s∑r (Cr,s – Cu,r)\nx gr,j  x tj,s x as        (B-4)\nTrong đó:\n- Einh,j là liều hiệu dụng tiềm năng hàng năm gây ra cho nhân viên hoặc công chúng j thông qua con đường hít thở, đơn vị là Sv;\n- Cr,s là nồng độ\nhoạt độ của nhân phóng xạ r có trong chất thải NORM dạng bụi tại địa điểm lưu giữ\nchất thải NORM s, đơn vị là Bq/m3;\n- Cu,r là nồng độ hoạt độ\ncủa nhân phóng xạ r trong phông phóng xạ tự nhiên, đơn vị là Bq/m3;\n- Vj là tốc độ hít thở của nhân viên hoặc công chúng j, đơn vị là m3/h, được nêu tại Bảng C.4, Phụ lục C của Quy chuẩn kỹ thuật này:\n- gr,j là hệ số\nchuyển đổi liều của nhân phóng xạ r đối với nhân viên hoặc công chúng j, đơn vị là Sv/Bq, được nêu tại Bảng C.5, Phụ lục C của Quy chuẩn kỹ thuật này;\n- tj,s là thời gian mà nhân viên hoặc công chúng j có mặt tại địa điểm s lưu giữ chất thải NORM,\nđơn vị là giờ (h), được nêu tại bảng C.2, Phụ lục C của Quy chuẩn kỹ thuật này;\n- as là hệ số xác định mức độ nồng độ bụi tại địa điểm s chứa chất thải NORM; as = 1\nđối với trường hợp nhân viên hoặc công chúng j bị chiếu xạ ở bên ngoài; as\n= 0,5 đối với trường hợp nhân viên hoặc công chúng j bị chiếu xạ trong nhà.\n1.3. Tính toán liều chiếu xạ trong qua con đường hít thở (do khí\nradon)\nLiều chiếu trong gây ra đối với nhân viên hoặc công chúng j do khí radon (Rn-222) được thực hiện như sau:\nLiều hiệu dụng tiềm năng do nhân viên hoặc công chúng j do hít phải khí Rn-222 được tính theo công thức (B-5) sau\nđây:\nERn,j = gRn x ∑s(CRn,s – CRn,u) x FRn,s x tj,s      (B-5)\nTrong đó:\n- ERn,j là liều hiệu dụng tiềm năng hàng năm đối với nhân viên hoặc công chúng j do hít phải khí\nRn-222 và các nhân phóng xạ con cháu của Rn-222, đơn vị là Sv;\n- CRn,s là nồng độ\nhoạt độ trung bình hàng năm của Rn-222 tại địa điểm lưu giữ chất thải NORM s, đơn vị là Bq/m3;\n- CRn,u là nồng độ hoạt\nđộ trung bình hàng năm của Rn-222 có trong phông phóng xạ tự nhiên, đơn vị là Bq/m3;\n- FRn,s là hệ số cân bằng giữa Rn-222 và các nhân phóng xạ con cháu của Rn-222 tại địa điểm lưu giữ chất thải NORM s; FRn,s = 0,4;\n- gRn là hệ số\nchuyển đổi liều đối với nhân viên hoặc công chúng j hít phải khí Rn-222, đơn vị là Sv m3/Bq h, được nêu tại Bảng C.6, Phụ lục C của Quy chuẩn kỹ thuật này;\n- tj,s là thời gian mà nhân viên hoặc công chúng j có mặt tại địa điểm lưu giữ chất thải NORM s,\nđơn vị là giờ (h), được nêu tại Bảng C.2, Phụ lục C của Quy chuẩn kỹ thuật này.\n1.3.1.2. Tính toán dựa trên nồng độ năng lượng anpha tiềm năng của các nhân phóng xạ sống ngắn trong phân rã Rn-222 Liều hiệu dụng tiềm năng gây ra cho nhân viên hoặc công chúng j do hít phải Rn-222 được tính theo công thức (B-6) sau đây:\nERn,j = gpot,Rn,j x ∑s(Cpot,Rn,s – Cpot,Rn,u)  x tj,s     (B-6)\nTrong đó:\n- ERn,j là liều hiệu dụng tiềm năng hàng năm gây ra cho nhân viên hoặc công chúng j do hít phải khí Rn-222 và\ncác nhân phóng xạ sống ngắn con cháu của Rn-222, đơn vị là Sv;\n- Cpot,Rn,s là nồng độ năng lượng anpha trung bình tiềm năng hàng năm của các nhân phóng xạ sống ngắn con cháu của Rn-222 trong không khí tại địa điểm lưu giữ chất thải NORM s, đơn vị là J/m3;\n- Cpot,Rn,u là nồng độ năng lượng anpha tiềm năng của các nhân phóng xạ sống ngắn trong phân rã Rn-222 trong phông phóng xạ tự nhiên, đơn vị là J/m3;\n- gpot,Rn,j là hệ số chuyển đổi liều của cá nhân đại diện j, đơn vị là Sv m3/J h, được nêu tại Bảng C.6, Phụ\nlục C của Quy chuẩn kỹ thuật này;\n- tj,s là thời gian mà nhân viên hoặc công chúng j có mặt tại địa điểm lưu giữ chất thải NORM s, đơn vị là giờ (h), được nêu tại Bảng C.2, Phụ lục C của Quy chuẩn kỹ thuật này.\n1.4. Tính toán liều chiếu xạ trong đi vào cơ thể qua đường miệng (do bụi có chứa NORM trong không khí)\n1.4.1. Liều hiệu dụng tiềm năng hàng năm gây ra cho nhân viên hoặc công chúng j qua đường miệng được tính theo công thức\n(B-7) sau đây:\nTrong đó:\n- Eing,j là liều hiệu dụng tiềm năng hàng năm gây ra cho nhân viên hoặc công chúng j qua đường miệng, đơn vị là\nSv;\n- CNORM(0,5)r,s là nồng độ\nhoạt độ của nhân phóng xạ r có trong hạt mịn (có kích thước ≤ 0,5 mm) của lớp bề mặt chất thải dạng rắn NORM (độ sâu từ 0 đến 30 cm) tại địa điểm lưu giữ\ns, đơn vị là Bq/kg. CNORM(0,5)r,s được tính theo công thức (B-8):\n-  là nồng độ hoạt độ của nhân phóng xạ r trong hạt mịn của lớp đất đá xung quanh khu vực lưu giữ chất thải rắn NORM (độ sâu từ\n0 đến 30 cm), đơn vị là Bq/kg.  được tính theo công thức (B-9);\n- Us,j là tốc độ hấp thụ của nhân viên hoặc công chúng j, đơn vị là kg/h, được nêu tại Bảng C.8, Phụ\nlục C của Quy chuẩn kỹ thuật này;\n- tj,s là thời gian nhân viên hoặc công chúng j có mặt tại địa điểm lưu giữ chất thải NORM s, đơn vị\nlà giờ (h), được nêu tại Bảng C.2, Phụ lục C của Quy chuẩn kỹ thuật này;\n- glng,r,j là hệ số chuyển đổi liều của nhân phóng xạ r, đơn vị là Sv/Bq, được nêu tại Bảng C.7, Phụ lục C của Quy chuẩn kỹ thuật này.\n1.4.2. Nồng độ hoạt độ của nhân phóng xạ r có trong hạt mịn (có kích thước ≤ 0,5 mm) của lớp bề mặt chất thải dạng rắn NORM (độ sâu từ 0 đến 30 cm) tại địa điểm lưu giữ s CNORMr,s được tính theo công thức (B-8) sau đây:\nTrong đó:\n- CNORMr,s là nồng độ\nhoạt độ của nhân phóng xạ r tính trung bình cho toàn bộ của lớp bề mặt chất thải dạng rắn NORM (độ sâu từ 0 đến 30 cm) tại địa điểm lưu giữ s, đơn vị là Bq/kg;\n-  là nồng độ hoạt độ phông của nhân phóng xạ r trong lớp đất đá xung quanh khu vực lưu giữ chất thải rắn NORM (độ sâu từ 0 đến 30 cm), đơn vị là Bq/kg;\n- CF0,5,r là tỷ lệ\ntrung bình giữa nồng độ hoạt độ của nhân phóng xạ r trong hạt mịn và nồng độ hoạt\nđộ của toàn bộ mẫu chất thải rắn NORM, CF0,5,r = 2.\n1.4.3. Nồng độ hoạt độ của nhân phóng xạ r trong hạt mịn của lớp đất đá xung quanh khu vực lưu giữ chất thải rắn NORM  được tính theo công thức (B-9) sau đây:\nTrong đó:\n-  là nồng độ hoạt độ phông của nhân phóng xạ r trong lớp đất đá xung quanh khu vực lưu giữ chất thải rắn NORM (độ sâu từ 0 đến 30 cm), đơn vị là Bq/kg;\n- CF0,5,r là tỷ lệ\ntrung bình giữa nồng độ hoạt độ của nhân phóng xạ r trong hạt mịn và nồng độ hoạt\nđộ của toàn bộ mẫu chất thải rắn NORM, CF0,5,r = 2.\nPhụ\nlục C Tham số sử dụng trong tính toán mức liều hiệu dụng tiềm năng Bảng C.1: Hệ\nsố chuyển đổi từ tương đương liều môi trường sang liều hiệu dụng theo độ tuổi của cá nhân đại diện TT Nhân viên hoặc công chúng\nƒ\n1\n≤ 1 tuổi 0,8 2\n1-2 tuổi 0,7 3\n2-7 tuổi 0,7 4\n7-12 tuổi 0,7 5\n12-17 tuổi 0,6 6\n> 17 tuổi 0,6 7\nNhân viên 0,6 Bảng C.2: Thời gian sử dụng trong đánh giá mức liều hiệu dụng tiềm năng đối với nhân viên hoặc công chúng j\nĐịa điểm s Nhân viên hoặc công chúng Thời gian chiếu xạ (h)\nTrong nhà\nNhân viên 2000 Công chúng 7000 Ngoài trời Nhân viên 2000 Công chúng 2000 Bảng C.3: Hệ\nsố che chắn bức xạ gamma tại địa điểm lưu giữ chất thải NORM s TT Loại che chắn\nɑs 1\nKhông che chắn 1\n2 Che chắn bằng gạch, bê tông, đá tự\n nhiên, v.v.\n0,1 3\nChe chắn bằng vật liệu nhẹ\n0,3 Bảng C.4: Tốc\nđộ hít thở của nhân viên hoặc công chúng j TT Nhân viên hoặc công chúng Tốc độ hít thở (m3/h)\n1\n≤ 1 tuổi 0,12 2\n1-2 tuổi 0,22 3\n2-7 tuổi 0,36 4\n7-12 tuổi 0,64 5\n12-17 tuổi 0,84 6\n> 17 tuổi 0,93 7\nNhân viên 1,2 Bảng C.5: Hệ\nsố chuyển đổi liều của nhân phóng xạ r và hỗn hợp các nhân phóng xạ đối với nhân viên hoặc công chúng j qua con\nđường hít thở\nNhân phóng xạ\nginh,r,j và ginh,j [Sv/Bq]\n≤ 1 tuổi 1-2 tuổi 2-7 tuổi 7-12 tuổi 12-17 tuổi\n> 17 tuổi Nhân viên Chuỗi phóng xạ\n của U-238 U-238 1,2x10-5 9,4x10-6 5,9x10-6 4,0x10-6 3,4x10-6 2,9x10-6 1,6x10-6 U-234 1,5x10-5 1,1x10-5 7,0x10-6 4,8x10-6 4,2x10-6 3,5x10-6 2,1x10-6 Th-230 4,0x10-5 3,5x10-5 2,4x10-5 1,6x10-5 1,5x10-5 1,4x10-5 7,2x10-6 Ra-226 1,5x10-5 1,1x10-5 7,0x10-6 4,9x10-6 4,5x10-6 3,5x10-6 2,2x10-6 Pb-210 5,0x10-6 3,7x10-6 2,2x10-6 1,5x10-6 1,3x10-6 1,1x10-6 1,1x10-6 Po-210 1,5x10-5 1,2x10-5 6,7x10-6 4,6x10-6 4,0x10-6 3,3x10-6 2,2x10-6 Chuỗi phóng xạ\n của U-235 U-235 1,3x10-5 1,0x10-5 6,3x10-6 4,3x10-6 3,7x10-6 3,1x10-6 1,8x10-6 Pa-231 2,2x10-4 2,3x10-4 1,9x10-4 1,5x10-4 1,5x10-4 1,4x10-4 8,9x10-5 Ac-227 1,7x10-3 1,6x10-3 1,0x10-3 7,2x10-4 5,6x10-4 5,5x10-4 6,3x10-4 Chuỗi phóng xạ của Th-232 Th-232 5,4x10-5 5,0x10-5 3,7x10-5 2,6x10-5 2,5x10-5 2,5x10-5 1,2x10-5 Ra-228 1,5x10-5 1,0x10-5 6,3x10-6 4,6x10-6 4,4x10-6 2,6x10-6 1,7x10-5 Th-228 1,6x10-5 1,3x10-4 8,2x10-5 5,5x10-5 4,7x10-5 4,0x10-5 3,2x10-5 Hỗn hợp 1,9x10-4 1,7x10-4 1,1x10-4 8,0x10-5 6,8x10-5 6,3x10-5 5,0x10-5 Bảng C.6: Hệ số chuyển đổi liều đối với nhân viên hoặc công chúng j hít phải khí radon TT Nhân viên hoặc công chúng Hệ số chuyển đổi liều gpot,Rn (Sv m3/J h)\ngRn (Sv m3/Bq h)\n1\n≤ 1 tuổi 1,1 6,1x10-9 2\n1-2 tuổi 1,1 6,1x10-9 3\n2-7 tuổi 1,1 6,1x10-9 4\n7-12 tuổi 1,1 6,1x10-9 5\n12-17 tuổi 1,1 6,1x10-9 6\n> 17 tuổi 1,1 6,1x10-9 7\nNhân viên 1,4 7,8x10-9 Bảng C.7: Hệ\nsố chuyển đổi liều của nhân phóng xạ r và hỗn hợp các nhân phóng xạ qua đường miệng Nhân phóng xạ\nging,r,j và\n ging,j [Sv/Bq]\n≤ 1 tuổi 1-2 tuổi 2-7 tuổi 7-12 tuổi 12-17 tuổi\n> 17 tuổi Nhân viên Chuỗi phóng xạ\n của U-238 U-238 3,4x10-7 1,2x10-7 8,0x10-8 6,8x10-8 6,7x10-8 4,5x10-8 4,4x10-8 U-234 3,7x10-7 1,3x10-7 8,8x10-8 7,4x10-8 7,4x10-8 4,9x10-8 4,9x10-8 Th-230 4,1x10-6 4,1x10-7 3,1x10-7 2,4x10-7 2,2x10-7 2,1x10-7 2,1x10-7 Ra-226 4,7x10-6 9,6x10-7 6,2x10-7 8,0x10-7 1,5x10-6 2,8x10-7 2,8x10-7 Pb-210 8,4x10-6 3,6x10-6 2,2x10-6 1,9x10-6 1,9x10-6 6,9x10-7 6,8x10-7 Po-210 2,6x10-5 8,8x10-6 4,4x10-6 2,6x10-6 1,6x10-6 1,2x10-6 2,4x10-7 Chuỗi phóng xạ của U-235 U-235 3,5x10-7 1,3x10-7 8,5x10-8 7,1x10-8 7,0x10-8 4,7x10-8 4,6x10-8 Pa-231 1,3x10-5 1,3x10-6 1,1x10-6 9,2x10-7 8,0x10-7 7,1x10-7 7,1x10-7 Ac-227 3,3x10-5 3,1x10-6 2,2x10-6 1,5x10-6 1,2x10-6 1,1x10-6 1,1x10-6 Chuỗi phóng xạ\n của Th-232 Th-232 4,6x10-6 4,5x10-7 3,5x10-7 2,9x10-7 2,5x10-7 2,3x10-7 2,2x10-7 Ra-228 3,0x10-5 5,7x10-6 3,4x10-6 3,9x10-6 5,3x10-6 6,9x10-7 6,7x10-7 Th-228 3,7x10-6 3,7x10-7 2,2x10-7 1,5x10-7 9,4x10-8 7,2x10-8 7,0x10-8 Hỗn hợp 4,6x10-5 1,4x10-5 7,9x10-6 5,8x10-6 5,5x10-6 2,6x10-6 1,6x10-6 Bảng C.8: Tốc\nđộ hấp thụ của nhân viên hoặc công chúng j TT Nhân viên hoặc công chúng Tốc độ hấp thụ (kg/h)\n1\n≤ 1 tuổi 0\n2 1-2 tuổi 5x10-5 3\n2-7 tuổi 3x10-5 4\n7-12 tuổi 6x10-6 5\n12-18 tuổi 6x10-6 6\n> 17 tuổi 6x10-6 7\nNhân viên 6x10-6 Phụ\nlục D Mẫu biên bản giao nhận chất thải NORM CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n--------------\nBIÊN BẢN GIAO NHẬN CHẤT THẢI PHÓNG XẠ\nI. Thông tin chất thải NORM chuyển giao Chủ nguồn chất thải NORM: ……………………………………………………………………\nSố kiện chất thải NORM giao nhận: ……………………………………………………………\nSố nhận dạng của từng kiện chất thải NORM:\n- Kiện số 1:\n- Kiện số 2:\n- ………………\nII. Bên giao chất thải NORM Tên của tổ chức, cá nhân giao chất thải NORM: ………………………………………………\nĐịa chỉ: ………………………………………………………………………………………………\nĐiện thoại: ……………………………………………..Fax: ………………………………………\nTên người chịu trách nhiệm: ………………………………………………………………………\nĐịa chỉ nơi giao chất thải NORM cho bên vận chuyển:\n………………………………………..\nNgày, giờ giao chất thải NORM cho bên vận chuyển ………………………………………….\nIII. Bên vận chuyển chất thải NORM Tên của tổ chức, cá nhân, cá nhân vận chuyển chất thải NORM:\n……………………………\nĐịa chỉ: ……………………………………………………………………………………………….\nĐiện thoại: …………………………………………………..Fax: …………………………………\nTên người chịu trách nhiệm: ………………………………………………………………………\nSố đăng ký phương tiện vận chuyển: ……………………………………………………………\nĐịa chỉ nơi nhận chất thải NORM: ………………………………………………………………..\nĐịa chỉ nơi giao chất thải NORM: ………………………………………………………………\nNgày, giờ nhận chất thải NORM từ bên giao:\n…………………………………………………\nNgày, giờ giao chất thải NORM cho bên tiếp nhận: ………………………………………….\nIV. Bên tiếp nhận chất thải NORM Tên tổ chức, cá nhân tiếp nhận chất thải NORM: ……………………………………………\nĐịa chỉ: …………………………………………………………………………………………….\nĐiện thoại: …………………………………………………..\nFax:\n………………………………\nTên người chịu trách nhiệm: …………………………………………………………………….\nĐịa chỉ nơi nhận chất thải NORM từ bên vận chuyển:\n……………………….………………\nNgày, giờ nhận chất thải NORM từ bên vận chuyển: …………………………………………\nBên tiếp nhận đã nhận đầy đủ kiện chất thải phóng xạ với các thông tin nêu tại mục I Biên bản.\nBiên bản này được lập thành 03 bản, mỗi bên giữ 01 bản, có giá trị pháp lý như sau.\nĐẠI DIỆN BÊN GIAO\n (Ký\n tên, đóng dấu)\nĐẠI DIỆN BÊN VẬN CHUYỂN\n (Ký\n tên, đóng dấu)\nĐẠI DIỆN BÊN TIẾP NHẬN\n (Ký\n tên, đóng dấu)\nPhụ\nlục Đ\nMẫu báo cáo tiếp nhận chất thải NORM TỔ CHỨC/CÁ\n NHÂN BÁO CÁO\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/BC-……\n….., ngày ...tháng...năm...\nBÁO CÁO TIẾP NHẬN CHẤT THẢI NORM Kính gửi:           \n1. Tên tổ chức, cá nhân báo cáo: ………………………………………………………………\n2. Địa chỉ: …………………………………………………………………………………………\n3. Điện thoại: ………………………………… Fax: ……………………………………………\n4. Người quản lý của tổ chức khai báo:\nHọ và tên: …………………………………………………………………………………………\nChức vụ: …………………………………………………………………………………………..\nĐiện thoại: …………………………………………………………………………………………\nBáo cáo việc tiếp nhận chất thải NORM như sau:\nSố kiện chất thải NORM tiếp nhận: …………………………………………………………….\nSố nhận dạng của từng kiện chất thải NORM:\n- Kiện số 1:\n- Kiện số 2:\n- …………………\nChủ nguồn chất thải NORM: ……………………………………………………………………\nNgày tiếp nhận vào cơ sở: ………………………………………………………………………\nTài liệu kèm theo:\n- Bản sao biên bản giao nhận chất thải NORM.\nLÃNH ĐẠO\n ĐƠN VỊ\n (Ký\n tên, đóng dấu)"
}