{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-tu-14-2023-TT-BKHCN-Bieu-mau-ho-so-thu-tuc-hanh-chinh-tai-Nghi-dinh-76-2018-ND-CP-572095.aspx",
  "title": "Thông tư 14/2023/TT-BKHCN Biểu mẫu hồ sơ thủ tục hành chính tại Nghị định 76/2018/NĐ-CP mới nhất",
  "properties": {
    "Số hiệu": "14/2023/TT-BKHCN",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Trần Văn Tùng",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ\n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/TT-BKHCN Hà Nội, ngày 30 tháng 6 năm 2023 THÔNG TƯ\nBAN HÀNH BIỂU MẪU HỒ\nSƠ THỰC HIỆN THỦ TỤC HÀNH CHÍNH QUY ĐỊNH TẠI MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ\n76/2018/NĐ-CP NGÀY 15 THÁNG 5 NĂM 2018 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT VÀ HƯỚNG DẪN THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT CHUYỂN GIAO CÔNG NGHỆ\nCăn cứ Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\nCăn cứ Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nTheo\nđề nghị của Cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa học và\ncông nghệ và Vụ trưởng Vụ Pháp chế;\nBộ\ntrưởng Bộ Khoa học và Công nghệ ban hành Thông tư ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\nĐiều 1. Phạm vi điều chỉnh Thông tư này ban hành Biểu mẫu hồ sơ thực hiện thủ\ntục hành chính quy định tại Điều 18, Điều 20, Điều 22, Điều 26 và Điều 27 của Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với cơ quan, tổ chức và cá\nnhân có liên quan đến việc thực hiện các thủ tục hành chính quy định tại Điều 1 của Thông tư này.\nĐiều 3. Biểu mẫu ban hành kèm Thông tư\nBan hành kèm theo Thông tư này biểu mẫu hồ sơ để thực hiện các thủ tục hành chính sau:\n1. Biểu mẫu hồ sơ thực hiện thủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\nnghiên cứu quy định tại Phụ lục 1 của Thông tư này.\n2. Biểu mẫu hồ sơ thực hiện thủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại Phụ lục 2 của Thông tư này.\n3. Biểu mẫu hồ sơ thực hiện thủ tục mua sáng chế,\nsáng kiến quy định tại Phụ lục 3 của Thông tư này.\n4. Biểu mẫu hồ sơ thực hiện thủ tục công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và\nphát triển công nghệ quy định tại Phụ lục 4 của Thông tư này.\n5. Biểu mẫu hồ sơ thực hiện thủ tục hỗ trợ kinh phí\nhoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ\nđể sản xuất sản phẩm quốc gia, trọng điểm, chủ lực thực hiện theo quy định tại khoản 2 Điều này.\nĐiều 4. Hiệu lực thi hành và tổ chức thực hiện 1. Thông tư này có hiệu lực thi hành kể từ ngày 16 tháng 8 năm 2023.\n2. Cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thực hiện Thông tư này. Trong quá trình thực hiện, nếu có vướng mắc,\nđề nghị các cơ quan, tổ chức, cá nhân phản ánh về Bộ Khoa học và Công nghệ để\nxem xét sửa đổi, bổ sung./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Ủy ban TW Mặt trận Tổ quốc Việt Nam;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Công báo, Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Khoa học và Công nghệ;\n - Các đơn vị thuộc Bộ KHCN: ĐTG, VP Bộ, PC;\n - Lưu: VT, PTTTDN.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Tùng PHỤ LỤC 1 BIỂU MẪU HỒ SƠ THỰC HIỆN THỦ TỤC CÔNG NHẬN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ DO TỔ CHỨC, CÁ NHÂN TỰ ĐẦU TƯ NGHIÊN CỨU\n (Ban hành kèm theo Thông tư số 14/2023/TT-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nTT Tên Biểu mẫu Ký hiệu 1\nĐơn đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân BM I.1 2\nBản cam kết về quyền sở hữu hợp pháp đối với kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu (Đối với trường hợp không có tài liệu chứng minh)\nBM I.2 3\nBản mô tả đặc tính, hiệu quả về kỹ thuật, kinh tế\n - xã hội, môi trường của kết quả nghiên cứu khoa học và phát triển công nghệ\nBM I.3 4\nBản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn BM I.4 5\nPhiếu đánh giá hồ sơ đề nghị công nhận kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu BM I.5 6\nBiên bản họp Hội đồng đánh giá hồ sơ đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu BM I.6 7\nQuyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu BM I.7 8\nQuyết định thu hồi Quyết định về việc công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu BM I.8 BM I.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ\nCÔNG NHẬN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ CỦA TỔ CHỨC, CÁ NHÂN Kính gửi: ...(1) ….\n1. Thông tin về tổ chức, cá nhân đề nghị(2)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại:……………………………………….. Email:\n………………………………………\n- Lĩnh vực hoạt động:\n……………………………………………………………………………..\n2. Thông tin về kết quả nghiên cứu khoa học và\nphát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu (3)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ: ……………………………….\n- Tóm tắt nội dung kết quả nghiên cứu khoa học và\nphát triển công nghệ: ………………..\n3. Tài liệu gửi kèm (nếu có)(4)\n....,\n ngày....tháng… năm …..\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(5)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền công nhận quy định tại khoản 2 Điều 18 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nếu người đề nghị là cá nhân thì ghi họ tên;\nTrường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người đề nghị là cá nhân thì ghi mã định danh cá\nnhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(3): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, ưu việt, tiên tiến, địa bàn áp dụng,...\n(4): Các tài liệu (nếu có) theo quy định tại điểm đ\nkhoản 1 Điều 18 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM I.2 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nBẢN CAM KẾT QUYỀN SỞ HỮU HỢP PHÁP ĐỐI VỚI KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ DO TỔ CHỨC, CÁ NHÂN TỰ ĐẦU TƯ NGHIÊN CỨU Thông tin tổ chức, cá nhân cam kết(1)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại:……………………………………………….. Email:\n………………………………\nCAM KẾT:\nnắm giữ quyền sở hữu hợp pháp đối với…. (2)………. và\nchịu trách nhiệm trước pháp luật về tính chính xác và tính hợp pháp của các nội dung cam kết, tài liệu kèm theo.\n…., ngày....\n tháng.... năm ….\n TỔ CHỨC/CÁ NHÂN CAM KẾT (3)\n (Chữ ký, tên, chức vụ người ký và đóng dấu)\n____________________ Ghi chú:\n(1): Nếu người cam kết là cá nhân thì ghi họ tên;\ntrường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người cam kết là cá nhân thì ghi mã định danh cá\nnhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp bản cam kết.\n(2): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\n(3): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM I.3 14/2023/TT-BKHCN BẢN MÔ TẢ ĐẶC TÍNH, HIỆU QUẢ VỀ KỸ THUẬT, KINH TẾ -\nXÃ HỘI, MÔI TRƯỜNG CỦA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n1. Sự cần thiết phải công nhận:\n………………………………………………………………\n2. Mô tả đặc tính, hiệu quả về kỹ thuật, kinh tế\n- xã hội, môi trường 2.1. Bản vẽ, thiết kế, quy trình, sơ đồ:\n…………………………………………………………\n2.2. Kết quả khảo sát, phân tích, đánh giá, thử\nnghiệm: …………………………………….\n2.3. Giá trị kinh tế - xã hội, môi trường:\n………………………………………………………..\n3. Nội dung, phạm vi, quy mô thực hiện nghiên cứu,\nứng dụng chuyển giao:\n………………………………………………………………………………………………………\n..., ngày….\n tháng… năm …\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\n____________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM I.4 14/2023/TT-BKHCN BẢN THỂ HIỆN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐÃ ĐƯỢC CHUYỂN GIAO, ỨNG DỤNG HIỆU QUẢ TRONG THỰC TIỄN 1. Thông tin về kết quả nghiên cứu khoa học và\nphát triển công nghệ được ứng dụng, chuyển giao 1.1. Tên kết quả: ………………………………………………………………………………….\n1.2. Phạm vi ứng dụng, chuyển giao:\n……………………………………………………………\n1.3. Quy mô ứng dụng, chuyển giao:\n……………………………………………………………\n2. Hiệu quả ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ trong thực tiễn: \n………………………………………………………………………………………………………\n….,\n ngày....tháng… năm …..\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\n____________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM I.5 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN CÔNG NHẬN(1)\n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…., ngày ….tháng\n ….năm…. \nPHIẾU ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ CÔNG NHẬN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ DO TỔ CHỨC, CÁ NHÂN TỰ ĐẦU TƯ NGHIÊN CỨU I. THÔNG TIN CHUNG:\n1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n2. Tổ chức, cá nhân đề nghị công nhận:\n3. Họ và tên người đánh giá (chức danh, học hàm, học vị):\n4. Nơi công tác/Địa chỉ:\nII. NỘI DUNG ĐÁNH GIÁ (2):\n1. Việc tuân thủ các quy định pháp luật về quyền sở hữu đối với kết quả nghiên cứu khoa học và phát triển công nghệ\nÝ kiến nhận xét: …………………………………………………………………………………\n……………………………………………………………………………………………………..\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n2. Nội dung, phương pháp thực hiện nghiên cứu,\nthử nghiệm, chuyển giao, ứng dụng\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………………………………………………………………………………………….\n……………………………………………………………………………………………………….\n……………………………………………………………………………………………………….\nĐạt\n□\nKhông đạt\n□\n3. Đặc tính, hiệu quả về kỹ thuật của kết quả\nnghiên cứu khoa học và phát triển công nghệ trong lĩnh vực cụ thể\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n……………………………………………………………………………………………………….\n……………………………………………………………………………………………………….\nĐạt\n□\nKhông đạt\n□\n4. Phạm vi, quy mô ứng dụng, chuyển giao\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………………………………………………………………………………………….\n……………………………………………………………………………………………………….\n………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n5. Giá trị kinh tế - xã hội, môi trường, quốc phòng, an ninh trong điều kiện cụ thể của đất nước, địa phương\nÝ kiến nhận xét: …………………………………………………………………………………\n…………………………………………………………………………………………………….\n…………………………………………………………………………………………………….\n…………………………………………………………………………………………………….\nĐạt\n□\nKhông đạt\n□\nIII. KẾT LUẬN, KIẾN NGHỊ: (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện công nhận\nĐủ điều kiện công nhận với các điều chỉnh được nêu dưới đây (*)\nKhông đủ điều kiện công nhận (**)\n(*) Nội dung đề nghị điều chỉnh:…………………………………………………………………\n………………………………………………………………………………………………………\n(**) Lý do:…………………………………………………………………………………………..\n………………………………………………………………………………………………………\nCHUYÊN GIA,\n THÀNH VIÊN HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n (Họ và tên, chữ ký)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu quy định tại khoản 2 Điều 18 Nghị định 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nội dung đánh giá hồ sơ đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\nnghiên cứu quy định tại khoản 4 Điều 18 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM I.6 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN CÔNG NHẬN(1)\n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…, ngày ... tháng\n ... năm 20... \nBIÊN BẢN HỌP HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ CÔNG NHẬN KẾT QUẢ\nNGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ DO TỔ CHỨC, CÁ NHÂN TỰ ĐẦU TƯ\nNGHIÊN CỨU I. THÔNG TIN CHUNG 1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ: ………………………………\n2. Tên cá nhân/tổ chức đề nghị công nhận:\n……………………………………………………\n3. Quyết định thành lập Hội đồng (số, ngày,\ntháng, năm) (2): …………………………………\n4. Địa điểm và thời gian họp Hội đồng:\n…………………………………………………………\n5. Số thành viên có mặt trên tổng số thành viên:………… / …………\nVắng mặt:………… người gồm:\n…………………………………………………………………………………………………………\n6. Đại biểu tham dự Hội đồng:\nTT Họ và tên Cơ quan công tác 1\n2\n....\nII. NỘI DUNG PHIÊN HỌP:\n1. Chủ tịch hội đồng (hoặc phó chủ tịch hội đồng)\nđiều khiển phiên họp;\n2. Hội đồng thống nhất phương thức làm việc và bầu\nông/bà…………………… làm thư ký của Hội đồng.\n3. Đại diện tổ chức, cá nhân đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\nnghiên cứu báo cáo tóm tắt.\n4. Thành viên Hội đồng trao đổi, thảo luận độc lập,\nđánh giá:\n……………………………………………………………………………………………………\n……………………………………………………………………………………………………\nIII. KẾT LUẬN, KIẾN NGHỊ (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện công nhận\nĐủ điều kiện công nhận với các điều chỉnh nêu dưới\n đây (*)\nKhông đủ điều kiện công nhận (**)\n(*) Nội dung đề nghị điều chỉnh:………………………………………………………………\n……………………………………………………………………………………………………\n(**) Lý do:………………………………………………………………………………………..\n……………………………………………………………………………………………………\nBiên bản được lập xong lúc………… giờ, ngày…………\ntháng….. năm…… và các thành viên hội đồng nhất trí thông qua./.\nThư ký Hội đồng\n (Họ, tên và chữ ký)\nChủ tịch Hội đồng\n (Họ, tên và chữ ký)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu quy định tại khoản 2 Điều 18 Nghị định 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Thành viên Hội đồng quy định tại điểm b khoản 6 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM I.7 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN CÔNG NHẬN (1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /QĐ- …..\n……,\n ngày tháng năm 20.... \nQUYẾT ĐỊNH Về việc công nhận kết quả nghiên cứu khoa học và\nphát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu\n…………………… (2)\n……………………\nCăn cứ Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\nCăn cứ………… (3)…………………………………………………… ;\nCăn cứ Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nCăn cứ Biên bản họp Hội đồng đánh giá hồ sơ công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự\nđầu tư nghiên cứu thành lập theo Quyết định số....;\nTheo đề nghị của ...(4)....\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận (Tên kết quả nghiên cứu khoa học và phát triển công nghệ) là kết quả nghiên cứu khoa học và công nghệ do (Tên tổ chức/cá nhân) tự đầu tư, nghiên cứu.\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký ban hành.\nĐiều 3. ...(4)..., Thủ trưởng các tổ chức,\nđơn vị liên quan có trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều...;\n - Lưu: VT,……\nTHỦ TRƯỞNG CƠ\n QUAN(2)\n (Ký, ghi rõ họ tên và đóng dấu)\n............................\n(2): Ghi tên chức vụ người đứng đầu cơ quan có thẩm quyền công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức,\ncá nhân tự đầu tư nghiên cứu.\n(3): Nêu căn cứ trực tiếp để ban hành quyết định\n(văn bản thành lập, quy định chức năng, nhiệm vụ, quyền hạn của cơ quan, tổ chức).\n(4): Các văn bản pháp lý liên quan trực tiếp đến vấn\nđề giải quyết trong nội dung quyết định.\n(5): Ghi tên chức vụ người đứng đầu đơn vị soạn thảo,\nvăn bản.\nPHỤ LỤC 2 BIỂU MẪU HỒ SƠ THỰC HIỆN CÁC THỦ TỤC:\n(1) HỖ TRỢ KINH PHÍ, MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n(2) HỖ TRỢ KINH PHÍ HOẶC MUA CÔNG NGHỆ TẠO RA TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ\nPHÁT TRIỂN CÔNG NGHỆ ĐỂ SẢN XUẤT SẢN PHẨM QUỐC GIA, TRỌNG ĐIỂM, CHỦ LỰC\n(Ban hành kèm theo Thông tư số 14/2023/TT-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nTT Tên Biểu mẫu Ký hiệu 1\nĐơn đề nghị(1)\nBM II.1 2\nThuyết minh về kết quả nghiên cứu khoa học và\n phát triển công nghệ\nBM II.2 3\nBản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ được đưa vào ứng dụng, chuyển giao không quá 03 năm (Đối với trường hợp đề nghị hỗ trợ)\nBM II.3 4\nBản kiến nghị của cơ quan, tổ chức về sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ (Đối với trường hợp đề nghị mua)\nBM II.4 5\nPhiếu đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nBM II.5 6\nBiên bản họp Hội đồng đánh giá hồ sơ đề nghị hỗ\n trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nBM II.6 7\nVăn bản thông báo kết quả đánh giá hồ sơ đề nghị\n hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nBM II.7 ____________________ Ghi chú:\n(1): Ghi rõ đơn đề nghị về một trong hai nội dung sau:\n1. Đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ;\n2. Đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\nBM II.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ(1)\nKính gửi:\n...(2)...\n1. Thông tin tổ chức, cá nhân đề nghị(3)\n- Tên tổ chức, cá nhân đề nghị:\n………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n………………………………………………………………\n- Điện thoại:………………………………………… Email:\n…………………………………..\n- Lĩnh vực hoạt động: …………………………………………………………………………\n2. Thông tin về kết quả nghiên cứu khoa học và\nphát triển công nghệ (4)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ: …………………………… \n- Tóm tắt nội dung kết quả nghiên cứu khoa học và\nphát triển công nghệ: …………….\n3. Đề nghị Quý Cơ quan xem xét, đánh giá hồ sơ:(5)\n• Hỗ trợ kinh phí cho kết quả nghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ trợ (dự kiến):\n………………………………………………..\n- Đề xuất Tên cơ quan, tổ chức hỗ trợ: ……………………………………………………..\n• Hỗ trợ thông qua nhiệm vụ khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ trợ (dự kiến):\n……………………………………………….\n- Đề xuất Tên chương trình, đề án do Bộ, ngành,\nđịa phương quản lý: ………………… \n• Mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị mua (dự kiến):\n……………………………………………………\n- Đề xuất Tên cơ quan, tổ chức mua:\n………………………………………………………..\n…..,\n ngày....tháng… năm.……\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(6)\n____________________ Ghi chú:\n(1): Ghi rõ đơn đề nghị về một trong hai nội dung sau:\n1. Đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n2. Đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Nếu người đề nghị là cá nhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó; Nếu người đề nghị là cá nhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan,\ntổ chức tại thời điểm nộp văn bản đề nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, ưu việt, tiên tiến, địa bàn áp dụng,....\n(5) Lựa chọn phương án đề nghị hỗ trợ kinh phí hoặc\nđề nghị mua; Kết quả nghiên cứu khoa học và phát triển công nghệ của tổ chức,\ncá nhân được Nhà nước xem xét mua, hỗ trợ kinh phí theo quy định tại khoản 1,\nkhoản 2 Điều 19; khoản 1 Điều 27 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(6): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM II.2 14/2023/TT-BKHCN THUYẾT MINH\n(Kèm Đơn đề nghị\nhỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ)\nI. Sự cần thiết phải hỗ trợ kinh phí, mua:\n……………………………………………………\nII. Thuyết minh về kết quả nghiên cứu khoa học và phát triển công nghệ:\n1. Đối với mua kết quả nghiên cứu khoa học và\nphát triển công nghệ:\nThuyết minh về việc kết quả nghiên cứu khoa học và\nphát triển công nghệ của tổ chức, cá nhân đã được chuyển giao, ứng dụng hiệu quả\ntrong thực tiễn, được cơ quan có thẩm quyền công nhận và có ý nghĩa quan trọng\nđối với phát triển kinh tế - xã hội của đất nước, địa phương và quốc phòng, an ninh: …………………………………………………………………………\n2. Đối với hỗ trợ kinh phí:\na, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận;\nb, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 03 năm kể từ thời điểm ứng dụng, chuyển giao;\nc, Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao;\nd, Phương án khả thi về thương mại hóa kết quả\nnghiên cứu khoa học và phát triển công nghệ.\n…., ngày\n ....tháng....năm ….\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\n____________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM II.3 14/2023/TT-BKHCN BẢN THỂ HIỆN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐƯỢC ĐƯA VÀO ỨNG DỤNG, CHUYỂN GIAO KHÔNG QUÁ 03 NĂM 1. Thông tin về kết quả nghiên cứu khoa học và\nphát triển công nghệ được ứng dụng, chuyển giao 1.1. Tên kết quả: ……………………………………………………………………………………\n1.2. Phạm vi ứng dụng, chuyển giao:\n……………………………………………………………\n1.3. Quy mô ứng dụng, chuyển giao:\n…………………………………………………………….\n1.4. Thông tin khác (nếu có):\n……………………………………………………………………..\n2. Hiệu quả ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ trong thực tiễn: \n…………………………………………………………………………………………………………\n….,\n ngày....tháng....năm ….\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\n____________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM II.4 14/2023/TT-BKHCN TÊN CƠ QUAN, TỔ\n CHỨC KIẾN NGHỊ(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…., ngày….\n tháng…. năm 20.... \nBẢN KIẾN NGHỊ XEM XÉT MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nKính gửi:………… (2)\n…………\n1. Thông tin về cơ quan, tổ chức kiến nghị(3)\n- Tên cơ quan, tổ chức:\n…………………………………………………………………………\n- Địa chỉ: …………………………………………………………………………………………..\n- Điện thoại:………………………………………… Email:\n…………………………………….\n2. Thông tin về kết quả nghiên cứu khoa học và\nphát triển công nghệ(4)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ: ………………………………\n- Tóm tắt nội dung kết quả nghiên cứu khoa học và\nphát triển công nghệ: ……………….\n3. Sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ\n- Sự cần thiết: ……………………………………………………………………………………\n- Phương án quản lý, khai thác, chuyển giao:\n……………………………………………….\nĐẠI DIỆN TỔ CHỨC,\n CÁ NHÂN\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(5)\n____________________ Ghi chú:\n(1) : Cơ quan, tổ chức kiến nghị có thể là: tổ chức có khả năng đánh giá; có khả năng nhận và ứng dụng trong thực tiễn hoặc là tổ\nchức khai thác kết quả nghiên cứu khoa học và phát triển công nghệ, ...\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó, ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản kiến nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, tính ưu việt, tính sáng tạo của kết quả\nnghiên cứu khoa học và phát triển công nghệ.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM II.5 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ(1) \n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…., ngày….\n tháng….. năm…. \nPHIẾU ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ HỖ TRỢ KINH PHÍ, MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nI. Thông tin chung:\n1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ: ………………………………\n2. Tổ chức, cá nhân đề nghị hỗ trợ kinh phí, mua: …………………………………………….\n3. Họ và tên thành viên (chức danh, học hàm, học vị):\n…………………………………………\n4. Nơi công tác/Địa chỉ:\n…………………………………………………………………………….\nII. Nội dung đánh giá:\nA. Đối với hồ sơ đề nghị mua(2)\n1. Kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n2. Kết quả nghiên cứu khoa học và phát triển công nghệ đã được cơ quan có thẩm quyền công nhận\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n3. Kết quả nghiên cứu khoa học và phát triển công nghệ có ý nghĩa đối với phát triển kinh tế - xã hội của đất nước, địa phương và quốc phòng, an ninh\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n4. Tính khả thi của phương án quản lý, khai thác, chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\nB. Đối với hồ sơ đề nghị hỗ trợ(3)\n1. Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có\nthẩm quyền công nhận\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n2. Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 03 năm kể từ thời điểm ứng dụng, chuyển giao\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n3. Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\n4. Phương án khả thi về thương mại hóa kết quả\nnghiên cứu khoa học và phát triển công nghệ\nÝ kiến nhận xét: ……………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nĐạt\n□\nKhông đạt\n□\nIV. KẾT LUẬN, KIẾN NGHỊ: (Đánh dấu X vào ô tương\nứng)\nĐủ điều kiện mua/hỗ trợ\nĐủ điều kiện mua/hỗ trợ với các điều chỉnh nêu dưới\n đây(*)\nKhông đủ điều kiện mua/hỗ trợ (**)\n(*) Nội dung đề nghị điều chỉnh:\n……………………………………………………………………\n…………………………………………………………………………………………………………\n(**) Lý do:………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nCHUYÊN GIA,\n THÀNH VIÊN HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n (Họ và tên, chữ ký)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nội dung đánh giá hồ sơ đề nghị mua kết quả\nnghiên cứu và phát triển công nghệ quy định tại khoản 1 Điều 19; điểm a khoản 4\nĐiều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Nội dung đánh giá hồ sơ đề nghị hỗ trợ kinh phí quy định tại khoản 2 Điều 19 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM II.6 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ (1) \n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN HỌP HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ HỖ TRỢ KINH PHÍ, MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nI. Những thông tin chung 1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ:………………………………\n2. Tên cá nhân/tổ chức đề nghị đánh giá:\n……………………………………………………\n3. Quyết định thành lập Hội đồng (số, ngày,\ntháng, năm) (2):………………………………\n4. Địa điểm và thời gian họp Hội đồng:\n……………………………………………………..\n5. Số thành viên có mặt trên tổng số thành viên:………… / …………\nVắng mặt:………… người gồm:\n……………………………………………………………………………………………………\n6. Đại biểu tham dự Hội đồng:\nTT Họ và tên Cơ quan công tác 1\n2\n…\nII. NỘI DUNG PHIÊN HỌP:\n1. Chủ tịch hội đồng (hoặc phó chủ tịch hội đồng)\nđiều khiển phiên họp;\n2. Hội đồng thống nhất phương thức làm việc và bầu\nông/bà………… làm thư ký của Hội đồng.\n3. Đại diện tổ chức, cá nhân đề nghị hỗ trợ, mua kết quả nghiên cứu khoa học và phát triển công nghệ báo cáo tóm tắt.\n4. Thành viên Hội đồng trao đổi, thảo luận độc lập,\nđánh giá:\n………………………………………………………………………………………………\n………………………………………………………………………………………………\nIII. KẾT LUẬN, KIẾN NGHỊ (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện hỗ trợ kinh phí/mua\nĐủ điều kiện hỗ trợ kinh phí/mua với các điều chỉnh nêu dưới đây (*)\nKhông đủ điều kiện hỗ trợ kinh phí/mua (**)\n(*) Nội dung đề nghị điều chỉnh:\n………………………………………………………………\n…………………………………………………………………………………………………….\n(**) Lý do:………………………………………………………………………………………..\n…………………………………………………………………………………………………..\nBiên bản được lập xong lúc….. giờ, ngày… tháng….\nnăm….. và các thành viên hội đồng nhất trí thông qua./.\nThư ký Hội đồng\n(Họ, tên và chữ ký)\nChủ tịch Hội đồng\n (Họ, tên và chữ ký)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề\nnghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Thành viên Hội đồng quy định tại điểm b khoản 6 Điều 20 Nghị định 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM II.7 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ(1)\n ------------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……../………..\n V/v thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ\n kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\n……….,\n ngày….. tháng …. năm 20….. \nKính gửi: ....(Tên tổ chức, cá nhân đề nghị)...\nThực hiện quy định tại Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nCăn cứ hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả\nnghiên cứu khoa học và phát triển công nghệ của (Tên tổ chức, cá nhân đề nghị);\nCăn cứ kết quả họp Hội đồng đánh giá hồ sơ đề nghị\nhỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ được thành lập theo Quyết định số……..;\n(Tên cơ quan có thẩm quyền xem xét, đánh giá hồ\nsơ) thông báo kết quả làm việc của Hội đồng đánh như sau:\n1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ: …………………………………………\n2. Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………………..\n3. Kết luận của Hội đồng: Tại Biên bản họp Hội đồng ngày.... tháng ... năm ... gửi kèm theo công văn này.\nTrân trọng!\nNơi nhận:\n - Như trên;\n - Tên cơ quan quản lý khoa học và\n công nghệ ở địa phương (để p/h);\n - Cổng thông tin điện tử của (1);\n - Lưu: VT, ……….\nTHỦ TRƯỞNG CƠ QUAN (2)\n (Ký, ghi rõ họ tên và đóng dấu)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề\nnghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ\ntheo quy định tại khoản 5 Điều 20 Nghị định 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Ghi tên chức vụ người đứng đầu cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nPHỤ LỤC 3 BIỂU MẪU HỒ SƠ THỰC HIỆN THỦ TỤC MUA SÁNG CHẾ, SÁNG KIẾN\n(Ban hành kèm theo Thông tư số 14/2023/TT-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nTT Tên Biểu mẫu Ký hiệu 1\nĐơn đề nghị Nhà nước mua sáng chế, sáng kiến BM III.1 2\nBản thể hiện hiệu quả áp dụng sáng chế, sáng kiến trong thực tiễn và khả năng mở rộng quy mô áp dụng BM III.2 3\nBản kiến nghị của cơ quan, tổ chức về sự cần thiết mua sáng chế, sáng kiến và phương án quản lý, khai thác, chuyển giao BM III.3 4\nPhiếu đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến BM III.4 5\nBiên bản họp Hội đồng đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến BM III.5 6\nVăn bản thông báo kết quả đánh giá hồ sơ đề nghị\n mua sáng chế, sáng kiến BM III.6 BM III.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n--------------\nĐƠN ĐỀ NGHỊ NHÀ NƯỚC MUA SÁNG CHẾ, SÁNG KIẾN Kính gửi: ...(1)...\n1. Thông tin về tổ chức, cá nhân đề nghị (2)\n- Tên tổ chức, cá nhân đề nghị mua sáng chế, sáng kiến: …………………………………… \n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………….……………\n- Điện thoại: ..……………………………... Email:\n…………………………….….………………\n- Lĩnh vực hoạt động:\n………………………………………………………………………………\n2. Thông tin về sáng chế, sáng kiến (3)\n2.1. Tên sáng chế/sáng kiến:\n………………………………………………………………………\n- Tóm tắt giải pháp của sáng chế được bảo hộ:\n…………………………………………………\n- Tóm tắt giải pháp của sáng kiến được cơ quan có\nthẩm quyền công nhận: ………………\n2.2. Văn bằng bảo hộ sáng chế/ giấy chứng nhận đăng ký sáng kiến: ………………………\n2.3. Tên, địa chỉ chủ sở hữu sáng chế, sáng kiến:\n………………………………………………\n2.4. Tính mới, tính ưu việt của sáng kiến, sáng chế:\n……………………………………………\n2.5. Kinh phí đề nghị mua sáng chế/sáng kiến:\n………………/đồng. (Bằng chữ:....)\n2.6. Đề xuất tên cơ quan, tổ chức mua:\n…………………………………………………………………..\n...., ngày ... tháng....năm.....\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (4)\n____________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nmua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nếu người đề nghị là cá nhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó; Nếu người đề nghị là cá nhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan,\ntổ chức tại thời điểm nộp văn bản đề nghị.\n(3): Nếu người sở hữu sáng chế, sáng kiến là cá\nnhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó; Nếu người sở hữu là cá\nnhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ\nsở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị; Minh chứng (nếu có) để xác định giá của sáng chế (có thể xác định thông qua chi phí đã bỏ ra để\nnghiên cứu, hoặc xác định thông qua chứng thư định giá của cơ quan có thẩm quyền/được chỉ định,…).\n(4): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM III.2 14/2023/TT-BKHCN BẢN THỂ HIỆN HIỆU QUẢ ÁP DỤNG SÁNG CHẾ, SÁNG KIẾN TRONG THỰC TIỄN VÀ KHẢ NĂNG MỞ RỘNG QUY MÔ ÁP DỤNG 1. Thông tin về sáng chế, sáng kiến:\n1.1 Tên sáng chế, sáng kiến:...............................................................................................\n1.2. Chủ sở hữu sáng chế, sáng kiến:\n................................................................................\n1.3. Thời hạn bảo hộ:\n..........................................................................................................\n2. Hiệu quả ứng dụng thực tiễn của sáng chế,\nsáng kiến:\n2.1. Hiệu quả ứng dụng thực tiễn của sáng chế, sáng kiến: ...............................................\n2.2. Quy mô ứng dụng sáng chế, sáng kiến:........................................................................\n2.3. Điều kiện, khả năng hoàn thiện, chuyển giao, mở\nrộng quy mô áp dụng sáng chế, sáng kiến: ....................................................................................................................\n……, ngày.... tháng.... năm ……\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (1)\n____________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM III.3 14/2023/TT-BKHCN TÊN CƠ QUAN, TỔ\n CHỨC KIẾN NGHỊ (1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……….,\n ngày tháng năm 20….. \nBẢN KIẾN NGHỊ\nVỀ SỰ CẦN THIẾT MUA SÁNG CHẾ, SÁNG KIẾN Kính gửi: …….(2)……\n1. Thông tin về cơ quan, tổ chức kiến nghị\n- Tên cơ quan, tổ chức:\n…………………………………………………………………………\n- Địa chỉ: …………………………………………………………………………………………..\n- Điện thoại: ………………………………… Email: ……………………………………………\n2. Thông tin về sáng chế, sáng kiến đề nghị mua\n- Tên sáng chế/sáng kiến:\n………………………………………………………………………\n- Tên, địa chỉ chủ sở hữu sáng chế, sáng kiến:\n………………………………………………\n- Văn bằng bảo hộ sáng chế/Giấy chứng nhận sáng kiến:\n…………………………………\n3. Sự cần thiết và phương án quản lý, khai thác,\nchuyển giao sáng chế, sáng kiến:\n- Sự cần thiết: ……………………………………………………………………………………\n- Phương án quản lý, khai thác, chuyển giao sáng chế,\nsáng kiến: …………………………\nCƠ QUAN/TỔ CHỨC KIẾN NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (3)\n____________________ Ghi chú:\n(1): Cơ quan, tổ chức kiến nghị có thể là: tổ chức có khả năng đánh giá; có khả năng nhận và ứng dụng thực tiễn hoặc khai thác, có\nkhả năng mua sáng chế, sáng kiến....\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM III.4 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ (1)\n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày ….\n tháng …. năm …..\nPHIẾU ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ MUA SÁNG CHẾ, SÁNG KIẾN I. Thông tin chung:\n1. Tên sáng chế, sáng kiến:\n……………………………………………………………………\n2. Tên tổ chức, cá nhân đề nghị:\n………………………………………………………………\n3. Họ và tên thành viên đánh giá (chức danh, học hàm, học vị): ……………………………\n4. Nơi công tác/Địa chỉ:\n…………………………………………………………………………..\nII. Nội dung đánh giá (2)\n1. Hiệu lực, phạm vi bảo hộ, nội dung giải pháp của sáng chế được bảo hộ\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt 2. Nội dung sáng kiến được cơ quan có thẩm quyền công nhận \nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt 3. Hiệu quả ứng dụng thực tiễn của sáng chế, sáng kiến\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt 4. Nhu cầu của doanh nghiệp, công chúng\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt 5. Điều kiện, khả năng mở rộng quy mô áp dụng sáng chế, sáng kiến\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt 6. Khả năng ứng dụng sáng chế, sáng kiến phục vụ\nlợi ích xã hội trong sản xuất, cung ứng sản phẩm, dịch vụ công; phục vụ quốc phòng, an ninh; bảo vệ môi trường, bảo vệ sức khỏe nhân dân\nÝ kiến nhận xét: ……………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐạt Không đạt III. KẾT LUẬN, KIẾN NGHỊ: (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện xem xét mua\nĐủ điều kiện xem xét mua với các điều chỉnh nêu dưới đây(*)\nKhông đủ điều kiện xem xét mua (**)\n(*) Nội dung đề nghị điều chỉnh: \n…………………………………………………………………………….………………………..\n………...……………………………………………………………………………………………\n(**) Lý do: ………...………………………………………………………………………………\n………...……………………………………………………………………………………………\nCHUYÊN GIA, THÀNH VIÊN HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n (Họ và tên, chữ ký)\n___________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nội dung đánh giá hồ sơ đề nghị mua sáng chế,\nsáng kiến quy định tại khoản 2 Điều 22 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM III.5 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ (1)\n HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN HỌP HỘI ĐỒNG ĐÁNH GIÁ HỒ SƠ ĐỀ NGHỊ MUA SÁNG CHẾ, SÁNG KIẾN I. Những thông tin chung 1. Tên sáng chế, sáng kiến:\n…………………………………………………………………… \n2. Tên cá nhân/tổ chức đề nghị:\n………………………………………………………………\n3. Quyết định thành lập Hội đồng (số, ngày,\ntháng, năm) (2): ………………………………\n4. Địa điểm và thời gian họp Hội đồng:\n………………………………………………………\n5. Số thành viên có mặt trên tổng số thành viên:\n………/………..\nVắng mặt: ………… người gồm:\n………………………………………………………………………………………………………\n6. Đại biểu tham dự Hội đồng:\nTT Họ và tên Cơ quan công tác 1\n2\n….\nII. NỘI DUNG PHIÊN HỌP:\n1. Chủ tịch hội đồng (hoặc phó chủ tịch hội đồng)\nđiều khiển phiên họp;\n2. Hội đồng thống nhất phương thức làm việc và bầu\nông/bà ……………… làm thư ký của Hội đồng.\n3. Đại diện tổ chức, cá nhân đề nghị mua sáng chế,\nsáng kiến báo cáo tóm tắt.\n4. Thành viên Hội đồng trao đổi, thảo luận độc lập,\nđánh giá:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nIII. KẾT LUẬN, KIẾN NGHỊ (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện xem xét mua\nĐủ điều kiện xem xét mua với các điều chỉnh nêu dưới\n đây (*)\nKhông đủ điều kiện xem xét mua (**)\n(*) Nội dung đề nghị điều chỉnh:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n(**) Lý do:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nBiên bản được lập xong lúc ……… giờ, ngày ………tháng\n………năm……… và các thành viên hội đồng nhất trí thông qua./.\nThư ký Hội đồng\n (Họ, tên và chữ ký)\nChủ tịch Hội đồng\n (Họ, tên và chữ ký)\n___________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Thành viên Hội đồng quy định tại điểm b khoản 6 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 BM III.6 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN XEM XÉT, ĐÁNH GIÁ HỒ SƠ (1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/……….\n V/v thông báo kết quả đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến\n………., ngày....\n tháng....năm 20.... \nKính gửi: (Tên tổ\nchức, cá nhân đề nghị)\nThực hiện quy định tại Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nCăn cứ hồ sơ đề nghị mua sáng chế, sáng kiến của (Tên tổ chức, cá nhân đề nghị);\nCăn cứ kết quả họp Hội đồng đánh giá hồ sơ đề nghị\nmua sáng chế, sáng kiến được thành lập theo Quyết định số……;\n(Tên cơ quan có thẩm quyền xem xét, đánh giá hồ\nsơ) thông báo kết quả làm việc của Hội đồng như sau:\n1. Tên sáng chế/sáng kiến:\n…………………………………..…………………………………\n2. Văn bằng bảo hộ sáng chế/ giấy chứng nhận đăng ký sáng kiến: ………………………\n3. Tên, địa chỉ chủ sở hữu sáng chế, sáng kiến:\n….………………………………………….\n4. Kết luận của Hội đồng: Tại Biên bản họp Hội đồng ngày....tháng...năm... gửi kèm theo công văn này.\nTrân trọng!\nNơi nhận:\n - Như trên;\n - Tên cơ quan quản lý khoa học và\n công nghệ ở địa phương (để p/h);\n - Cổng Thông tin điện tử của (1);\n - Lưu: VT, ………\nTHỦ TRƯỞNG CƠ QUAN (2)\n (Ký, ghi rõ họ tên và đóng dấu)\n___________________ Ghi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nđề nghị mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Ghi tên chức vụ người đứng đầu cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến.\nPHỤ LỤC 4 BIỂU MẪU HỒ SƠ THỰC HIỆN THỦ TỤC CÔNG BỐ CÔNG NGHỆ MỚI,\nSẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n(Ban hành kèm theo Thông tư số 14/2023/TT-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nTT Tên Biểu mẫu Ký hiệu 1\nĐơn đề nghị đánh giá, thẩm định công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nBM IV.1 2\nBản cam kết về quyền sở hữu hợp pháp đối với công nghệ mới, sản phẩm mới tạo ra tại Việt Nam (Đối với trường hợp không có\n tài liệu chứng minh quyền sở hữu hợp pháp đối với công nghệ mới, sản phẩm mới)\nBM IV.2 3\nBản mô tả đặc tính, hiệu quả về kỹ thuật, chất lượng,\n so sánh với tính năng tương ứng của công nghệ, sản phẩm nhập khẩu tương đương hoặc đang được sử dụng tại nước khác BM IV.3 4\nBáo cáo kết quả ứng dụng công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nBM IV.4 5\nPhiếu đánh giá, thẩm định hồ sơ đề nghị công bố\n công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nBM IV.5 6\nBiên bản họp Hội đồng đánh giá, thẩm định hồ sơ đề\n nghị công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả\n nghiên cứu khoa học và phát triển công nghệ\nBM IV.6 7\nQuyết định công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nBM IV.7 BM IV.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN ĐỀ NGHỊ ĐÁNH GIÁ, THẨM ĐỊNH CÔNG NGHỆ MỚI, SẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nKính gửi:\n………(1) ………\n1. Thông tin tổ chức, cá nhân đề nghị: (2)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: ……………………………Email:\n……………………………………………………\n- Lĩnh vực hoạt động:\n………………………………………………………………………………\n2. Thông tin về công nghệ mới, sản phẩm mới (3)\n- Tên công nghệ, sản phẩm mới:\n…………………………………………………………………\n- Nguồn gốc, xuất xứ: ………………………………………………………………………………\n- Lĩnh vực công nghệ:\n………………………………………………………………………………\n- Bảo hộ quyền sở hữu trí tuệ:\n……………………………….……………………….………….\n- Các tiêu chuẩn, quy chuẩn kỹ thuật:\n……………………………………………………………\n- Tính mới, tính ưu việt:\n……………………………………………………………………………\n…...(Tên tổ chức, cá nhân đề nghị)…….. cam kết và chịu trách nhiệm trước pháp luật về tính chính xác của các nội dung, quyền sở\nhữu hợp pháp đối với công nghệ, sản phẩm nêu trên.\n3. Tài liệu gửi kèm (nếu có) (4)\n….., ngày …. tháng….. năm....\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (5)\n___________________ Ghi chú:\n(1): Cơ quan có thẩm quyền công bố công nghệ mới, sản phẩm mới được tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại khoản 4 Điều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 8 năm 2018.\n(2): Nếu người đề nghị là cá nhân thì ghi họ tên;\nTrường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người đề nghị là cá nhân thì ghi mã định danh cá\nnhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(3): Ghi tên công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ.\n(4): Tài liệu (nếu có) quy định tại điểm đ khoản 1\nĐiều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM IV.2 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n-----------------\nBẢN CAM KẾT VỀ QUYỀN SỞ HỮU HỢP PHÁP ĐỐI VỚI CÔNG NGHỆ MỚI, SẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ\nPHÁT TRIỂN CÔNG NGHỆ\nThông tin tổ chức, cá nhân cam kết (1):\n- Tên tổ chức, cá nhân: …………………………………………………………………………..\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: …………………………………Email:\n………..……………………………………\n- Lĩnh vực hoạt động:\n…………………………………….………………………………………\n…………………(Tên tổ chức, cá nhân cam kết)…………………\ncam kết:\n1. Là chủ sở hữu hợp pháp công nghệ mới, sản phẩm mới tạo ra tại Việt Nam:\n- Tên công nghệ mới, sản phẩm mới (2):\n………………………………………………………\n- Lĩnh vực công nghệ: ……………………………………………………………………………\n2. Chịu trách nhiệm trước pháp luật về tính chính xác và tính hợp pháp của các nội dung cam kết và tài liệu kèm theo.\n3. Tuân thủ đúng các quy định của pháp luật về sở hữu trí tuệ, chuyển giao công nghệ và các quy định pháp luật khác có liên quan.\n…., ngày.... tháng.... năm…..\n TỔ CHỨC/CÁ NHÂN CAM KẾT (3)\n (Chữ ký, tên, chức vụ người ký và đóng dấu)\n___________________ Ghi chú:\n(1): Nếu người đề nghị là cá nhân thì ghi họ tên;\nTrường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người đề nghị là cá nhân thì ghi mã định danh cá\nnhân, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(2): Ghi tên công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ.\n(3): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM IV.3 14/2023/TT-BKHCN BẢN MÔ TẢ ĐẶC TÍNH, HIỆU QUẢ VỀ KỸ THUẬT, CHẤT LƯỢNG,\nSO SÁNH VỚI TÍNH NĂNG TƯƠNG ỨNG CỦA CÔNG NGHỆ, SẢN PHẨM NHẬP KHẨU TƯƠNG ĐƯƠNG HOẶC ĐANG ĐƯỢC SỬ DỤNG TẠI NƯỚC KHÁC 1. Giá của công nghệ, sản phẩm mới do với công nghệ, sản phẩm nhập khẩu:\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n2. Đặc tính, hiệu quả về kỹ thuật, chất lượng,\nso sánh với tính năng tương ứng của công nghệ, sản phẩm nhập khẩu tương đương hoặc đang được sử dụng tại nước khác:\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n………, ngày....tháng....năm ……\n TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (1)\n___________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM IV.4 14/2023/TT-BKHCN BÁO CÁO KẾT QUẢ ỨNG DỤNG CÔNG NGHỆ MỚI, SẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n1. Việc tuân thủ các quy định pháp luật về quyền sở hữu; quyền sở hữu trí tuệ; tiêu chuẩn, đo lường, chất lượng; kết quả kiểm nghiệm, điều kiện lưu hành:\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n2. Phạm vi, quy mô ứng dụng, chuyển giao; giá trị\nkinh tế - xã hội, môi trường, quốc phòng, an ninh trong điều kiện cụ thể của đất nước, địa phương:\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n………, ngày....tháng....năm ……\n TỔ CHỨC/CÁ NHÂN BÁO CÁO\n (Chữ ký, tên, chức vụ người ký và đóng dấu) (1)\n___________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ\nchức.\nBM IV.5 14/2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN ĐÁNH GIÁ, THẨM ĐỊNH HỒ SƠ (1)\n HỘI ĐỒNG ĐÁNH GIÁ, THẨM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………, ngày …..\n tháng …… năm…… \nPHIẾU ĐÁNH GIÁ, THẨM ĐỊNH HỒ SƠ ĐỀ NGHỊ CÔNG BỐ CÔNG NGHỆ MỚI, SẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ\nPHÁT TRIỂN CÔNG NGHỆ\nI. Thông tin chung:\n1. Tên công nghệ mới, sản phẩm mới:\n……………………………………………………………………\n2. Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n3. Họ và tên thành viên đánh giá (chức danh, học hàm, học vị): ……………………………\n4. Nơi công tác/Địa chỉ:\n……………………………………………………………………………\nII. Nội dung đánh giá, thẩm định (2):\n1. Việc tuân thủ các quy định pháp luật về quyền sở hữu, quyền sở hữu trí tuệ, tiêu chuẩn đo lường chất lượng; kết quả kiểm nghiệm,\nđiều kiện lưu hành\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\nĐạt Không đạt 2. So sánh về giá của công nghệ mới, sản phẩm mới so với công nghệ, sản phẩm nhập khẩu\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\nĐạt Không đạt 3. Đặc tính, hiệu quả về kỹ thuật, chất lượng,\nso sánh với tính năng tương ứng của công nghệ, sản phẩm nhập khẩu tương đương hoặc đang sử dụng tại nước khác\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\nĐạt Không đạt 4. Phạm vi, quy mô ứng dụng, chuyển giao\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\nĐạt Không đạt 5. Giá trị kinh tế - xã hội, môi trường, quốc phòng, an ninh trong điều kiện cụ thể của đất nước, địa phương\nÝ kiến nhận xét: ……………………………………………………………………………………\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\n……………………….……………………….……………………….……………………….……\nĐạt Không đạt III. KẾT LUẬN, KIẾN NGHỊ: (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện công bố\nĐủ điều kiện công bố với các điều chỉnh nêu dưới\n đây (*)\nKhông đủ điều kiện công bố (**)\n(*) Nội dung đề nghị điều chỉnh: \n……………………………..………………………………………………………………………\n……………………………………………………………………………………………………..\n(**) Lý do:\n……………………………..………………………………………………………………………\n……………………………………………………………………………………………………..\nCHUYÊN GIA, THÀNH VIÊN HỘI ĐỒNG ĐÁNH GIÁ, THẨM ĐỊNH\n (Họ và tên, chữ ký)\n____________________ Ghi chú:\n(1): Cơ quan quyết định công bố công nghệ mới, sản phẩm mới tại ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 4 Điều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nội dung đánh giá, thẩm định hồ sơ đề nghị\ncông bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại khoản 2 Điều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM IV.6\n..../2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN ĐÁNH GIÁ, THẨM ĐỊNH(1)\n HỘI ĐỒNG ĐÁNH GIÁ, THẨM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN HỌP HỘI ĐỒNG ĐÁNH GIÁ, THẨM ĐỊNH HỒ SƠ ĐỀ NGHỊ CÔNG BỐ CÔNG NGHỆ MỚI, SẢN PHẨM MỚI TẠO RA TẠI VIỆT NAM TỪ KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nI. Những thông tin chung 1. Tên công nghệ mới, sản phẩm mới:\n……………………………………………………………………\n2. Tên cá nhân/tổ chức đề nghị:\n…………………………………………………….……………………..\n3. Quyết định thành lập Hội đồng (số, ngày,\ntháng, năm) (2):……………………………………………\n4. Địa điểm và thời gian họp Hội đồng:\n……………………………………………………………………\n5. Số thành viên có mặt trên tổng số thành viên:\n…………/………… \nVắng mặt: …………người gồm:\n………………………………………………………………………………………………………\n6. Đại biểu tham dự Hội đồng:\nTT Họ và tên Cơ quan công tác 1\n2\n…\nII. NỘI DUNG PHIÊN HỌP:\n1. Chủ tịch hội đồng (hoặc phó chủ tịch hội đồng)\nđiều khiển phiên họp;\n2. Hội đồng thống nhất phương thức làm việc và bầu\nông/bà ………………… làm thư ký của Hội đồng.\n3. Đại diện tổ chức, cá nhân đề nghị công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và\nphát triển công nghệ báo cáo tóm tắt.\n4. Thành viên Hội đồng trao đổi, thảo luận độc lập,\nđánh giá:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nIII. KẾT LUẬN, KIẾN NGHỊ (Đánh dấu X vào ô\ntương ứng)\nĐủ điều kiện công bố\nĐủ điều kiện công bố với các điều chỉnh nêu dưới\n đây(*)\nKhông đủ điều kiện công bố (**)\n(*) Nội dung đề nghị điều chỉnh:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n(**) Lý do\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nBiên bản được lập xong lúc ………… giờ, ngày ……… tháng\n……… năm……… và các thành viên hội đồng nhất trí thông qua./.\nThư ký Hội đồng\n (Họ, tên và chữ ký)\nChủ tịch Hội đồng\n (Họ, tên và chữ ký)\n___________________ Ghi chú:\n(1): Cơ quan quyết định công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\nquy định tại khoản 4 Điều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Thành viên Hội đồng quy định tại điểm b khoản 6 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\nBM IV.7\n.../2023/TT-BKHCN CƠ QUAN CÓ THẨM QUYỀN CÔNG BỐ (1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-…….\n……….., ngày …..\n tháng …… năm…. \nQUYẾT ĐỊNH Về việc công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ\n………………(2)…………………….\nCăn cứ Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nCăn cứ ……………………………(3) ……………………………………………………………;\nCăn cứ Biên bản họp Hội đồng đánh giá, thẩm định hồ sơ đề nghị công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả\nnghiên cứu khoa học và phát triển công nghệ ngày được thành lập theo Quyết định số...;\nTheo đề nghị của ... (4)....\nQUYẾT ĐỊNH:\nĐiều 1. Công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ có\ngiá, chất lượng tương đương với công nghệ, sản phẩm nhập khẩu:\n1. Tên công nghệ mới, sản phẩm mới:\n…………………………………………………………\n2. Tên chủ sở hữu, tác giả:\n………(5)……………………………………………………………\nĐiều 2. ...(4)...có trách nhiệm công bố;\nđăng thông tin trên Cổng thông tin điện tử của…(1)…\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký ban hành.\nĐiều 4. ...(4)..., Thủ trưởng các tổ chức,\nđơn vị liên quan có trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều ...;\n - Cổng Thông tin điện tử của (1);\n - Lưu: VT, ………..\nTHỦ TRƯỞNG CƠ QUAN (2)\n (Ký, ghi rõ họ tên và đóng dấu)\n____________________ Ghi chú:\n(1): Cơ quan quyết định công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại khoản 4 Điều 26 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Ghi tên chức vụ người đứng đầu cơ quan quyết định công bố công nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ.\n(3): Nêu các căn cứ trực tiếp để ban hành quyết định\n(văn bản thành lập, quy định chức năng, nhiệm vụ, quyền hạn của cơ quan, tổ chức).\n(4): Ghi tên chức vụ người đứng đầu đơn vị soạn thảo văn bản.\n(5): Tên tổ chức, cá nhân tác giả và đồng tác giả\ncông nghệ mới, sản phẩm mới tạo ra tại Việt Nam từ kết quả nghiên cứu khoa học và phát triển công nghệ; có thể nêu đủ danh sách thành viên tham gia nghiên cứu."
}