{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Thong-tu-15-2023-TT-BKHCN-sua-doi-Thong-tu-32-2011-TT-BKHCN-va-03-2014-TT-BKHCN-575331.aspx",
  "title": "Thông tư 15/2023/TT-BKHCN sửa đổi Thông tư 32/2011/TT-BKHCN và 03/2014/TT-BKHCN mới nhất",
  "properties": {
    "Số hiệu": "15/2023/TT-BKHCN",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Bùi Thế Duy",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 15/2023/TT-BKHCN Hà Nội,\n ngày 26 tháng 7 năm 2023 THÔNG TƯ\nSỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ 32/2011/TT-BKHCN VÀ THÔNG TƯ SỐ 03/2014/TT-BKHCN Căn cứ Luật Công nghệ cao ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Bộ Khoa học và Công nghệ;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Quyết định số 55/2010/QĐ-TTg ngày 10 tháng 9 năm 2010 của Thủ tướng Chính phủ hướng dẫn về thẩm quyền, trình tự, thủ tục chứng nhận tổ chức, cá nhân hoạt động ứng dụng công nghệ cao, chứng nhận tổ chức, cá nhân nghiên cứu và phát triển công nghệ cao và công nhận doanh nghiệp công nghệ cao;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế và Giám đốc Văn phòng Đăng ký hoạt động khoa học và công nghệ;\nBộ trưởng Bộ Khoa học và Công nghệ ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 32/2011/TT-BKHCN và\nThông tư số 03/2014/TT-BKHCN\nĐiều 1. Sửa đổi, bổ\nsung một số điều và thay thế một số biểu mẫu của Thông tư số\n32/2011/TT-BKHCN ngày 15 tháng 11 năm 2011 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc xác định tiêu chí dự án ứng dụng công nghệ cao, dự án đầu tư sản xuất sản phẩm công nghệ cao và thẩm định hồ sơ đề\nnghị cấp Giấy chứng nhận hoạt động ứng dụng công nghệ cao, doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao, doanh nghiệp công nghệ\ncao, đã được sửa đổi, bổ sung tại Thông tư số 04/2020/TT-BKHCN 1. Sửa đổi, bổ sung khoản 2 Điều 7 như sau:\n“2. Nội dung chi, mức chi được áp dụng theo quy định tại Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và văn bản liên quan.”.\n2. Bổ sung khoản 4 Điều 9 như sau:\n“4. Cá nhân là công dân Việt Nam có thể sử dụng tài khoản\nđịnh danh điện tử mức độ 2 để thay thế cho bản sao Giấy chứng minh nhân dân, thẻ\nCăn cước công dân, Hộ chiếu khi thực hiện thủ tục đề nghị cấp Giấy chứng nhận hoạt động ứng dụng công nghệ cao.”.\n3. Thay thế các biểu mẫu B1-CNHĐUD, B1-DNTLM, B1-DNCNC, B2-TMDNTLM, B4-HĐUD, B4-DNTLM, B4-DNCNC bằng các biểu mẫu B1-CNHĐUD,\nB1-DNTLM, B1-DNCNC,\nB2-TMDNTLM, B4-HĐUD, B4-DNTLM, B4-DNCNC tại Phụ lục I ban hành kèm theo Thông tư này.\nĐiều 2. Sửa đổi, bổ\nsung một số điều và thay thế một số biểu mẫu của Thông tư số\n03/2014/TT-BKHCN ngày 31 tháng 3 năm 2014 của Bộ trưởng Bộ\nKhoa học và Công nghệ hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ\nchức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n1. Sửa đổi, bổ sung điểm c khoản 4 Điều 6 như sau:\n“c) Đối với tổ chức khoa học và công nghệ ngoài công lập và có vốn nước ngoài, ngoài Bảng danh sách nhân lực theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư này, phải có thêm các tài liệu sau đây:\n- Đối với nhân lực chính thức:\n+ Đơn đề nghị được làm việc chính thức theo Mẫu 9 tại Phụ lục ban hành kèm theo Thông tư này;\n+ Bản sao (có chứng thực) các văn bằng\nđào tạo.\nTrong trường hợp cần thiết, cơ quan cấp giấy chứng nhận có quyền yêu cầu xuất trình bản gốc giấy tờ liên quan đến hồ sơ\ncá nhân đó để đối chứng.\n- Đối với nhân lực kiêm nhiệm:\n+ Đơn đề nghị được làm việc kiêm nhiệm theo Mẫu 10 tại Phụ lục ban hành kèm theo Thông tư này;\n+ Bản sao (có chứng thực) các văn bằng\nđào tạo.\nTrong trường hợp cần thiết, cơ quan cấp giấy chứng nhận có quyền yêu cầu xuất trình bản gốc giấy tờ liên quan đến hồ sơ\ncá nhân đó để đối chứng.”.\n2. Thay thế Mẫu 1, Mẫu 2, Mẫu 3, Mẫu 4, Mẫu 5, Mẫu 6, Mẫu 9, Mẫu 10, Mẫu 11, Mẫu 14, Mẫu 15, Mẫu 21, Mẫu 22 tại Phụ\nlục bằng Mẫu 1, Mẫu 2,\nMẫu 3, Mẫu 4, Mẫu 5, Mẫu 6, Mẫu 9, Mẫu 10, Mẫu 11, Mẫu 14, Mẫu 15, Mẫu 21, Mẫu 22 tại Phụ lục II ban hành kèm theo Thông tư này.\nĐiều 3. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023.\n2. Trong quá trình thực hiện, nếu có\nkhó khăn vướng mắc, đề nghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời bằng văn bản về Bộ Khoa học và Công nghệ để xem xét, giải quyết./.\nNơi nhận:\n -\n Thủ tướng Chính phủ\n (để b/c);\n - Các Phó Thủ tướng CP (để b/c);\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - Văn phòng Quốc hội;\n -\n Văn phòng Chủ tịch nước;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Sở KH&CN các tỉnh, thành phố trực thuộc TW;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Cổng thông tin điện tử của Chính phủ;\n - Cổng thông tin điện tử Bộ KH&CN;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Công báo;\n - Các đơn vị thuộc Bộ KH&CN:\n VPĐK, VP Bộ, CNC; \n - Lưu: VT, PC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Bùi Thế Duy PHỤ\nLỤC I\n(Ban hành kèm theo Thông tư số\n15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\n1. Mẫu đơn đề nghị cấp Giấy chứng nhận hoạt động ứng dụng công nghệ cao dành cho cá nhân (Biểu B1- CNHĐUD).\n2. Mẫu đơn đề nghị cấp Giấy chứng nhận doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao (Biểu B1-DNTLM).\n3. Mẫu đơn đề nghị công nhận doanh nghiệp công nghệ cao (Biểu B1-DNCNC).\n4. Mẫu thuyết minh doanh nghiệp đáp ứng các tiêu chí dự án đầu tư sản xuất sản phẩm công nghệ cao (Biểu B2-TMDNTLM).\n5. Mẫu Giấy chứng nhận hoạt động\nứng dụng công nghệ cao dành cho tổ chức, cá nhân (Biểu B4-HĐUD).\n6. Mẫu Giấy chứng nhận doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao (Biểu B4-DNTLM).\n7. Mẫu Giấy chứng nhận doanh nghiệp công nghệ cao (Biểu B4-DNCNC).\nBiểu B1-CNHĐUD 15/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…….. , ngày    tháng     năm\nĐƠN ĐỀ NGHỊ CẤP GIẤY CHỨNG NHẬN HOẠT ĐỘNG ỨNG DỤNG CÔNG NGHỆ CAO\n(Mẫu\nđơn này dành cho cá nhân)\nKính gửi: Bộ\nKhoa học và Công nghệ\n1. Thông tin chung Họ và tên cá nhân đề nghị:\nSố định danh cá nhân/CMND/Hộ chiếu:          số:……….. ngày cấp....\nnơi cấp………. \nĐịa chỉ liên hệ:\nĐịa điểm thực hiện dự án:\nSố điện thoại:                                          \n Fax :\n2. Thực hiện dự án đầu tư ............ theo Quyết định\nđầu tư, Giấy phép đầu tư, Quyết định chủ trương đầu tư (nếu có)\n3. Chúng tôi xin chuyển đến Quý Bộ hồ\nsơ sau:\n- 02 ảnh cỡ 4 x 6 cm.\n- Bản sao (được chứng thực hoặc có bản gốc để đối chiếu) Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký\ndoanh nghiệp hoặc giấy tờ chứng minh tư cách pháp lý (nếu có);\n- Bản thuyết minh dự án ứng dụng công nghệ cao.\n- Bản xác nhận của cơ quan chủ quản hoặc của cơ\nquan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh theo mẫu quy định.\nTôi cam kết về tính chính xác, trung thực và hoàn toàn chịu trách nhiệm về các nội dung kê khai trong hồ sơ.\nKính đề nghị Quý Bộ xem xét và cấp Giấy chứng nhận hoạt động ứng dụng công nghệ cao.\nCá nhân đề\n nghị\n (Ký tên)\nBiểu B1-DNTLM 15/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n……….. , ngày      tháng      năm\nĐƠN ĐỀ NGHỊ CẤP GIẤY CHỨNG NHẬN DOANH NGHIỆP THÀNH LẬP MỚI TỪ DỰ ÁN ĐẦU TƯ SẢN XUẤT SẢN PHẨM CÔNG NGHỆ CAO Kính gửi: Bộ\nKhoa học và Công nghệ\n1. Thông tin chung Tên doanh nghiệp đề nghị:\nTrụ sở doanh nghiệp:\nSố điện thoại:                                   Fax :\n2. Đại diện doanh nghiệp Họ và tên:                                                                                              Chức vụ:\nSố định danh cá nhân/CMND/Hộ chiếu:          số:….. ngày cấp....\nnơi cấp …….\n3. Chúng tôi xin chuyển đến Quý Bộ hồ\nsơ sau:\n- Bản sao (được chứng thực hoặc có\nbản gốc để đối chiếu) của một trong các loại giấy tờ sau: Giấy chứng nhận đăng ký\nkinh doanh; Giấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đầu tư; Giấy chứng nhận doanh nghiệp khoa học và công nghệ.\n- Bản thuyết minh doanh nghiệp đáp ứng các tiêu chí dự án đầu tư sản xuất sản phẩm công nghệ cao.\nChúng tôi cam kết về tính chính xác,\ntrung thực và hoàn toàn chịu trách nhiệm về các nội dung kê khai trong hồ sơ.\nKính đề nghị Quý Bộ xem xét và cấp Giấy chứng nhận doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao.\nĐại diện doanh nghiệp đề nghị\n (Ký tên-đóng dấu)\nBiểu B1-DNCNC 15/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…….. , ngày     tháng      năm\nĐƠN ĐỀ NGHỊ CÔNG NHẬN DOANH NGHIỆP CÔNG NGHỆ CAO Kính gửi: Bộ\nKhoa học và Công nghệ\n1. Thông tin chung Tên doanh nghiệp đề nghị:\nTrụ sở doanh nghiệp:\nĐịa chỉ doanh nghiệp:\nSố điện thoại:                                           Fax :\n2. Đại diện doanh nghiệp Họ và tên:                                                                                  Chức vụ:\nSố định danh cá nhân/CMND/Hộ chiếu:             số:….. ngày cấp....\nnơi cấp ………\n3. Chúng tôi xin chuyển đến Quý Bộ hồ\nsơ sau:\n- Bản sao (được chứng thực hoặc có bản gốc để đối chiếu) của một trong các loại giấy tờ sau: Giấy chứng nhận đăng ký\nkinh doanh; Giấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đầu tư; Giấy chứng nhận doanh nghiệp khoa học và công nghệ.\n- Bản thuyết minh doanh nghiệp đáp ứng các tiêu chí doanh nghiệp công nghệ cao theo quy định của pháp luật.\nChúng tôi cam kết về tính chính xác,\ntrung thực và hoàn toàn chịu trách nhiệm về các nội dung kê khai trong Hồ sơ.\nKính đề nghị Quý Bộ xem xét và cấp Giấy chứng nhận doanh nghiệp công nghệ cao.\nĐại diện doanh nghiệp đề nghị\n (Ký\n tên-đóng dấu)\nBiểu B2-TMDNTLM 15/2023/TT-BKHCN THUYẾT MINH DOANH NGHIỆP ĐÁP ỨNG CÁC TIÊU CHÍ DỰ ÁN \nĐẦU TƯ SẢN XUẤT SẢN PHẨM CÔNG NGHỆ CAO I. Thông tin chung 1\nTên dự án đầu tư sản xuất sản phẩm công nghệ cao:\n2 Tên doanh nghiệp thành lập mới:\n3 Thời gian, địa điểm hoạt động của dự án:\n4 Kinh phí dự án đầu tư sản xuất sản phẩm công nghệ cao:\nTổng kinh phí đầu tư:                                                                     triệu đồng\n (hoặc USD) \n Các giai đoạn đầu tư:\n • Giai đoạn 1                                                                                   triệu đồng\n (hoặc USD)\n • Giai đoạn 2                                                                                   triệu đồng\n (hoặc USD)\n • …\n Xuất xứ nguồn vốn:\n • Từ ngân sách nhà nước:                                                             triệu đồng\n • Từ vốn tự có của doanh nghiệp:                                                  triệu đồng\n (hoặc USD)\n • Từ các nguồn vốn khác:                                                               triệu đồng\n (hoặc USD) \n Hình thức đầu tư:\n5 Doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ\n cao Tên viết tắt (nếu có):\n Tên giao dịch:               bằng tiếng nước ngoài (nếu có):\n Thông tin về Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đầu tư: \n Điện thoại:                                         Fax:\n E-mail:\n Địa chỉ:\n6\nĐại diện doanh nghiệp Họ và tên:\n Số định danh cá nhân/CMND/Hộ chiếu:\n Điện thoại:                                     \n Fax:\n E-mail:\n Địa chỉ:\n7 Các tổ chức phối hợp thực hiện dự án đầu tư sản xuất sản phẩm công nghệ cao TT Tên tổ chức\nĐịa chỉ\nGhi chú\n1 8\nXuất xứ dự án đầu tư sản xuất sản phẩm công nghệ cao (nguồn hình thành, mục tiêu chung của dự án):\n9 Tổng quan tình hình nghiên cứu, ứng dụng, phát triển, làm chủ công nghệ và sản xuất sản phẩm của dự án ở trong và ngoài nước (thể hiện rõ quan điểm của doanh nghiệp về tính cấp thiết của dự án đầu tư sản xuất sản phẩm công nghệ cao đối với sự phát triển kinh tế xã hội ở Việt Nam)\n9.1. Ngoài nước:\n 9.2. Trong nước: \nII. Mục tiêu, nội dung chủ yếu 10 Mục tiêu của dự án\n đầu tư sản xuất sản phẩm công nghệ cao 10.1. Mục tiêu kinh tế-xã hội\n (dự án đầu tư sản xuất sản phẩm công nghệ cao giải quyết những mục tiêu, vấn\n đề cụ thể gì phục vụ\n chiến lược phát triển kinh tế-xã hội của đất nước, của địa phương,...)\n 10.2. Mục tiêu về\n khoa học và công nghệ (ứng dụng, phát triển, giải mã, làm chủ những công nghệ sản xuất sản phẩm gì? Sản phẩm tạo ra của dự án đạt trình độ nào so với trong khu vực và quốc tế,...) \n11 Nội dung dự án đầu tư\n sản xuất sản phẩm công nghệ cao 11.1. Giải trình công nghệ của dự\n án đầu tư sản xuất sản phẩm công nghệ cao:\n • Nêu tóm tắt công nghệ của dự án, quy trình công nghệ, đặc điểm nổi bật của công nghệ.\n • Yếu tố trực tiếp về công nghệ: sự\n hoàn thiện của công nghệ; mức độ tiên tiến của dây chuyền công nghệ; tính mới của công nghệ; tính thích hợp của công nghệ; phương án lựa chọn công nghệ.\n • Yếu tố gián tiếp của công nghệ:\n nguồn cung cấp nguyên vật liệu, linh kiện, phụ tùng cho sản xuất; sự phù hợp của địa điểm thực hiện dự án đối với dây chuyền công nghệ dự án;\n hiệu quả của công nghệ đối với sự phát triển của địa phương, ngành sản xuất;\n ưu tiên các dự án ứng dụng công nghệ cao có sử dụng nguyên, nhiên, vật liệu,\n linh kiện, phụ tùng sản xuất trong nước.\n • Giải trình rõ việc thực hiện theo các quy định hiện hành của pháp luật về chuyển giao công nghệ (nếu có), trong đó\n yêu cầu thông tin về giá trị hợp đồng, bản quyền, thời hạn,...\n 11.2. Giải trình các đặc điểm của sản phẩm tạo ra của dự án:\n • Giải trình rõ sản phẩm tạo ra phải thuộc Danh mục sản phẩm công nghệ cao được khuyến khích phát triển ban hành kèm theo Quyết định của Thủ tướng Chính phủ.\n • Giải trình về chất lượng, tính năng vượt trội, giá trị gia tăng, mức độ thân thiện với môi trường, và khả\n năng thay thế sản phẩm nhập khẩu của sản phẩm.\n • Dự báo nhu cầu thị trường (trong và ngoài nước) có tính đến các sản phẩm cùng loại, độ tin cậy của dự\n báo; dự báo thị phần của sản phẩm do công nghệ tạo ra, tỷ lệ xuất khẩu; tiêu chuẩn chất lượng sản phẩm được\n áp dụng; khả năng cạnh tranh (về chất lượng, mẫu mã, giá thành) của sản phẩm do công nghệ tạo ra.\n 11.3. Giải trình dây chuyền công nghệ của dự án: các thiết bị chính trong dây chuyền công nghệ dự án\n (xuất xứ của thiết bị; ký mã hiệu, các đặc tính, tính năng kỹ thuật của thiết bị; công suất của thiết bị; năm chế tạo của thiết bị; tình trạng thiết bị; thời gian bảo hành). Tính đồng bộ của thiết bị trong dây chuyền công nghệ.\n 11.4. Giải trình hệ\n thống quản lý chất lượng của dự án: đạt một trong số các tiêu chuẩn quốc gia TCVN ISO 9001, HACCP, CMM, GMP hoặc chứng chỉ, chứng nhận có giá trị tương đương (tùy theo đặc thù dự án ứng dụng công nghệ cao áp dụng tiêu chuẩn quốc gia hoặc quốc tế);\n 11.6. Giải trình việc tuân thủ\n các tiêu chuẩn và quy chuẩn kỹ thuật về môi trường của dự án: các yếu tố\n ảnh hưởng của công nghệ đối với môi trường (đặc biệt là nguy cơ tiềm\n ẩn sự cố môi trường); các giải pháp công nghệ xử lý môi trường (trường hợp chưa có tiêu chuẩn, quy chuẩn kỹ thuật của Việt Nam thì áp dụng tiêu chuẩn của tổ chức quốc tế chuyên ngành)\n 11.7. Những vấn đề\n khác có liên quan\n (nếu có):\n • Sử dụng nguyên, nhiên, vật liệu,\n linh kiện, phụ tùng (xem xét khả năng khai thác, cung ứng, vận chuyển,\n lưu giữ nguyên vật liệu để cung cấp cho dự án; xem xét chủng loại, khối lượng, giá\n trị các loại linh kiện, phụ tùng hoặc bán thành phẩm phải nhập ngoại để gia công,\n lắp ráp, sản xuất ra sản phẩm; xem xét chủng loại, khối lượng, giá trị\n nguyên, nhiên, vật liệu phải nhập ngoại, khả năng sử dụng nguyên, nhiên, vật liệu tại địa phương và trong nước, khả năng sử dụng nguyên liệu ít gây ô nhiễm môi trường).\n • Năng lực chuyên môn, năng lực tài chính (khả năng huy động vốn, hoàn vốn, trả nợ...) của doanh nghiệp.\n • Hiệu quả của dự án đối với kinh tế\n - xã hội (tạo ra năng lực sản xuất mới, ngành nghề mới, sản phẩm mới, mở rộng thị trường hoặc thị trường mới, tạo việc làm cho người lao động, đóng góp cho ngân sách nhà nước, lợi ích kinh tế của chủ dự án,...), đối với địa phương,\n ngành (nâng cao trình độ công nghệ\n sản xuất của ngành, góp phần đổi mới công nghệ sản xuất của địa phương,\n góp phần làm gia tăng giá trị sản phẩm, tạo ra sản phẩm chủ lực,\n sản phẩm có thế mạnh của địa phương,...).\n • Lao động và đào tạo.\n • An toàn và vệ sinh lao động, phòng chống cháy nổ.\n • …\n12 Tiến độ thực hiện STT Nội dung công việc Sản phẩm phải\n đạt Thời gian Thực hiện Ghi chú\n (Ghi rõ nội dung dự án)\n1 III. Sản phẩm của dự\n án 13 Dạng kết quả dự kiến của dự án Dây chuyền công nghệ, sản phẩm, thiết bị, máy móc, vật liệu, giống cây trồng, giống gia súc, các sản phẩm khác.\n14 Yêu cầu kỹ thuật,\n chỉ\n tiêu chất lượng đối với sản phẩm tạo ra STT Tên sản phẩm và chi tiêu chất lượng chủ yếu\nĐơn vị đo Mức chất lượng Dự kiến số lượng sản phẩm tạo ra Cần đạt Mẫu tương tự\nTrong nước Thế giới 1\n15 Hiệu quả của dự án\n• Hiệu quả về khoa học và công nghệ\n • Hiệu quả về kinh tế\n • Hiệu quả về xã hội \n……….. , ngày    tháng      năm 20....\n Đại diện doanh nghiệp\n (Ký\n tên, họ và tên)\nBiểu B4-HĐUD 15/2023/TT-BKHCN BỘ KHOA HỌC VÀ CÔNG NGHỆ \n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nGIẤY CHỨNG NHẬN HOẠT ĐỘNG ỨNG DỤNG CÔNG NGHỆ CAO Số chứng nhận:……….. /HĐUD\n- Căn cứ Luật Công nghệ cao ngày 13 tháng 11 năm 2008;\n- Căn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\n- Căn cứ Quyết định số 55/2010/QĐ-TTg ngày 10 tháng 9 năm 2010 của Thủ tướng Chính phủ quy định về thẩm quyền, trình tự, thủ tục chứng nhận tổ chức, cá nhân hoạt động ứng dụng công nghệ cao, chứng nhận tổ chức, cá nhân nghiên cứu và phát triển công nghệ cao và công nhận doanh nghiệp công nghệ cao;\n- Căn cứ Danh mục công nghệ cao được\nưu tiên đầu tư phát triển ban hành kèm theo Quyết định của Thủ tướng Chính phủ;\n- Căn cứ Hồ sơ đề nghị cấp Giấy chứng nhận hoạt động ứng dụng công nghệ cao.\nCHỨNG NHẬN Tên dự án:\nTên tổ chức/cá nhân thực hiện dự án:\nGiấy chứng nhận đầu tư/Giấy chứng nhận\nđăng ký kinh doanh/Giấy chứng nhận đăng ký doanh nghiệp/Giấy chứng nhận doanh nghiệp KH&CN/Giấy chứng nhận đăng ký hoạt động KH&CN (đối với tổ chức);\nSố định danh cá nhân/Chứng minh thư nhân dân/Hộ chiếu (đối với cá\nnhân) số……….. ngày cấp…………… nơi cấp\n………………..\nĐịa chỉ thực hiện dự án:\nLà dự án ứng dụng công nghệ cao “tên dự\nán” và đã được\nđăng ký vào sổ đăng ký tại Văn phòng Đăng ký hoạt động khoa học và công nghệ, Bộ\nKhoa học và Công nghệ.\nSố đăng ký:                 /ĐK-VPĐK;\nquyển số:              ; ngày          tháng          năm Giấy chứng nhận có hiệu lực kể từ ngày cấp và có giá trị đến khi kết thúc dự án.\nHà Nội,\n ngày     tháng     năm Bộ\n trưởng Mặt sau Giấy chứng nhận hoạt động ứng dụng công nghệ cao QUY ĐỊNH SỬ DỤNG GIẤY CHỨNG NHẬN HOẠT ĐỘNG ỨNG DỤNG CÔNG NGHỆ CAO Tổ chức, cá nhân được cấp Giấy chứng nhận phải thực hiện nghiêm chỉnh các quy định sau:\n1. Xuất trình Giấy chứng nhận khi có\nyêu cầu của cơ quan Nhà nước có thẩm quyền.\n2. Nghiêm cấm sửa chữa, tẩy xoá nội dung trong Giấy chứng nhận.\n3. Nghiêm cấm cho mượn, thuê Giấy chứng nhận.\n4. Phải làm thủ tục thay đổi, bổ sung tại cơ quan cấp Giấy chứng nhận khi có thay đổi, bổ sung một trong các thông tin ghi trong Giấy chứng nhận.\nBiểu B4-DNTLM 15/2023/TT-BKHCN BỘ KHOA HỌC VÀ CÔNG NGHỆ \n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nGIẤY CHỨNG NHẬN DOANH NGHIỆP THÀNH LẬP MỚI TỪ DỰ ÁN ĐẦU TƯ SẢN XUẤT SẢN PHẨM CÔNG NGHỆ CAO Số chứng nhận:…………. /DNTLM\n- Căn cứ Luật Công nghệ cao ngày 13 tháng 11 năm 2008;\n- Căn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\n- Căn cứ Danh mục sản phẩm công nghệ\ncao được khuyến khích phát triển ban hành kèm theo Quyết định của Thủ tướng Chính phủ;\n- Căn cứ Hồ sơ đề nghị cấp Giấy chứng nhận doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ\ncao.\nCHỨNG NHẬN Tên doanh nghiệp:\nTên viết tắt:\nTên bằng tiếng nước ngoài (nếu có):\nGiấy chứng nhận đầu tư/Giấy chứng nhận\nđăng ký kinh doanh/Giấy chứng nhận đăng ký doanh nghiệp số………. ngày cấp………….. nơi cấp\n…………………\nĐịa chỉ thực hiện dự án:\nLà doanh nghiệp thành lập mới từ dự án\nđầu tư sản xuất sản phẩm công nghệ cao “tên dự án” và đã được đăng ký vào sổ đăng ký tại Văn phòng Đăng ký hoạt động khoa học và công nghệ, Bộ Khoa học và Công nghệ.\nSố đăng ký:                   /ĐK-VPĐK;\nquyển số:                    ; ngày         tháng             năm Giấy chứng nhận có hiệu lực kể từ ngày cấp và có giá trị đến khi kết thúc dự án.\nHà Nội,\n ngày tháng năm Bộ\n trưởng Mặt sau Giấy chứng nhận doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao QUY ĐỊNH SỬ DỤNG GIẤY CHỨNG NHẬN DOANH NGHIỆP THÀNH LẬP MỚI TỪ DỰ ÁN ĐẦU TƯ SẢN XUẤT SẢN PHẨM CÔNG NGHỆ CAO Doanh nghiệp được cấp Giấy chứng nhận phải thực hiện nghiêm chỉnh các quy định sau:\n1. Xuất trình Giấy chứng nhận khi có yêu cầu của cơ quan Nhà nước có thẩm quyền.\n2. Nghiêm cấm sửa chữa, tẩy xoá nội dung trong Giấy chứng nhận.\n3. Nghiêm cấm cho mượn,\nthuê Giấy chứng nhận.\n4. Phải làm thủ tục thay đổi, bổ sung tại cơ quan cấp Giấy chứng nhận khi có thay đổi, bổ sung một trong các thông tin ghi trong Giấy chứng nhận.\nBiểu B4-DNCNC 15/2023/TT-BKHCN BỘ KHOA HỌC VÀ CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nGIẤY CHỨNG NHẬN DOANH NGHIỆP CÔNG NGHỆ CAO Số chứng nhận:…….. /DNCNC\n- Căn cứ Luật Công nghệ cao ngày 13 tháng 11 năm 2008;\n- Căn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\n- Căn cứ Quyết định số 55/2010/QĐ-TTg ngày 10 tháng 9 năm 2010 của Thủ tướng Chính phủ quy định về thẩm quyền, trình tự, thủ tục chứng nhận tổ chức, cá nhân hoạt động ứng dụng công nghệ cao, chứng nhận tổ chức, cá nhân nghiên cứu và phát triển công nghệ cao và công nhận doanh nghiệp công nghệ cao;\n- Căn cứ Danh mục công nghệ cao được\nưu tiên đầu tư phát triển và Danh mục sản phẩm công nghệ cao được khuyến khích phát triển ban hành kèm theo Quyết định của Thủ tướng Chính phủ;\n- Căn cứ Hồ sơ đề nghị cấp Giấy chứng nhận doanh nghiệp công nghệ cao.\nCHỨNG NHẬN Tên doanh nghiệp:\nTên viết tắt:\nTên bằng tiếng nước ngoài (nếu có):\nGiấy chứng nhận đầu tư/Giấy chứng nhận đăng ký kinh doanh/Giấy chứng nhận đăng ký doanh nghiệp/Giấy chứng nhận doanh nghiệp khoa học và công nghệ số……. ngày cấp……………… nơi cấp ……………………….\nĐịa chỉ trụ sở doanh nghiệp:\nLà doanh nghiệp công nghệ cao và đã được đăng ký vào sổ đăng ký \ntại Văn phòng Đăng ký hoạt động khoa học và công nghệ, Bộ Khoa học và Công nghệ\nSố đăng ký:                   /ĐK-VPĐK; quyển số:               \n ;ngày             tháng        năm Giấy chứng nhận doanh nghiệp công nghệ\ncao có giá trị 5 năm kể\ntừ ngày cấp.\nHà Nội,\n ngày tháng     năm Bộ\n trưởng Mặt sau Giấy chứng nhận doanh nghiệp công nghệ cao QUY ĐỊNH SỬ DỤNG GIẤY CHỨNG NHẬN DOANH NGHIỆP CÔNG NGHỆ CAO Doanh nghiệp được cấp Giấy chứng nhận phải thực hiện nghiêm chỉnh các quy định sau:\n1. Xuất trình Giấy chứng nhận khi có\nyêu cầu của cơ quan Nhà nước có thẩm quyền.\n2. Nghiêm cấm sửa chữa, tẩy xoá nội dung trong Giấy chứng nhận.\n3. Nghiêm cấm cho mượn,\nthuê Giấy chứng nhận.\n4. Phải làm thủ tục thay đổi, bổ sung tại cơ\nquan cấp Giấy chứng nhận khi có thay đổi, bổ sung một trong các thông tin ghi trong Giấy chứng nhận.\nPHỤ\nLỤC II\n(Ban hành kèm theo Thông tư số 15/2023/TT-BKHCN ngày 26 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và\nCông nghệ)\n1. Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ do Bộ Khoa học và Công nghệ cấp cho tổ chức khoa học và\ncông nghệ (Mẫu 1).\n2. Giấy phép thành lập văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ nước ngoài tại Việt Nam (Mẫu 2).\n3. Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ do Sở Khoa học và Công nghệ cấp cho tổ chức khoa học và\ncông nghệ (Mẫu 3).\n4. Giấy chứng nhận hoạt động văn phòng\nđại diện/chi nhánh do Sở Khoa học và Công nghệ cấp cho văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ công lập, ngoài công lập và có vốn nước ngoài (Mẫu 4).\n5. Đơn đăng ký hoạt động khoa học và\ncông nghệ (Mẫu 5).\n6. Đơn đề nghị cho phép thành lập tổ\nchức khoa học và công nghệ có vốn nước ngoài (Mẫu 6).\n7. Đơn đề nghị được làm việc chính thức\n(Mẫu 9).\n8. Đơn đề nghị được làm việc kiêm nhiệm\n(Mẫu 10).\n9. Lý lịch khoa học của người đứng đầu tổ chức (Mẫu 11).\n10. Đơn đăng ký hoạt động văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ (Mẫu 14).\n11. Đơn đề nghị cấp giấy phép thành lập văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ nước ngoài tại Việt Nam (Mẫu 15).\n12. Báo cáo tình hình hoạt động văn phòng đại diện/chi nhánh của tổ chức tổ chức khoa học và công nghệ trong nước (Mẫu 21).\n13. Báo cáo tình hình hoạt động văn phòng đại diện/chi nhánh của tổ chức tổ chức khoa học và công nghệ nước ngoài tại Việt Nam (Mẫu 22).\nMẫu 5\n15/2023/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN \n (nếu có)\n TÊN TỔ CHỨC KH&CN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…………., ngày     tháng     năm \nĐƠN ĐĂNG KÝ HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\nKính gửi: Bộ\nKhoa học và Công nghệ/ Sở Khoa học và Công nghệ tỉnh/tp ...\n1. Tên tổ chức khoa học và công nghệ:\nTên đầy đủ bằng tiếng Việt:\nTên viết tắt bằng tiếng Việt (nếu có):\nTên đầy đủ bằng tiếng nước ngoài (nếu có):\nTên viết tắt bằng tiếng nước ngoài (nếu có):\n2. Trụ sở chính:\nĐịa chỉ:\nĐiện thoại: \nEmail:\n3. Cơ quan/tổ chức quyết định thành lập:\nTên cơ quan/tổ chức:\nQuyết định thành lập số:            ngày\n(Hoặc “Biên bản của Hội đồng sáng lập ngày          ”, đối với tổ\nchức do cá nhân thành lập).\n4. Người đứng đầu:\nHọ và tên:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại: \nEmail:\nTrình độ đào tạo: \nChức danh khoa học (nếu có):\n5. Lĩnh vực hoạt động khoa học và công nghệ:\nghi tóm tắt (căn cứ vào quyết định thành lập và điều lệ tổ chức và hoạt động của tổ chức).\n6. Tổng số vốn:\nSố tiền:                   triệu đồng 7. Cam kết:\n- Chịu trách nhiệm về tính chính xác,\ntrung thực của nội dung hồ sơ đăng ký hoạt động.\n- Hoạt động theo đúng nội dung Giấy chứng nhận được cấp, đúng quy định của pháp luật và chịu trách nhiệm về mọi hoạt động của tổ chức.\nNGƯỜI ĐẠI DIỆN CỦA TỔ CHỨC\n (ký\n và ghi rõ họ, tên)\nMẫu 6\n15/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n……………., ngày   tháng     năm\nĐỀ NGHỊ CHO PHÉP THÀNH LẬP TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ\nCÓ VỐN NƯỚC NGOÀI Kính gửi: Bộ\nKhoa học và Công nghệ\n………………. (ghi tên đại diện cơ quan,\ntổ chức, cá nhân thành lập) đề nghị Bộ Khoa học và\nCông nghệ cho phép thành lập tổ chức khoa học và công nghệ có vốn nước ngoài với các nội dung sau:\n1. Tên tổ chức khoa học và công nghệ: (Ghi tên đầy\nđủ bằng tiếng Việt, tiếng nước ngoài; tên viết tắt bằng tiếng Việt, tiếng nước ngoài (nếu có)).\n2. Trụ sở chính:\nĐịa chỉ:\nĐiện thoại: \nEmail:\n3. Người đứng đầu:\nHọ và tên:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại: \nEmail:\nTrình độ đào tạo: \nChức danh khoa học (nếu có):\n4. Lĩnh vực hoạt động khoa học và công nghệ:\n5. Cơ quan, tổ chức, cá nhân tham gia thành lập:\nGhi tên cơ quan, tổ chức, cá nhân và\ncác thông tin liên quan (quốc tịch/hộ chiếu, Giấy chứng nhận hoạt động hoặc giấy tờ có giá trị tương đương, thời gian hoạt động, địa chỉ liên hệ), tỉ lệ góp vốn,\nsố tiền góp vốn.\n6. Tổng số vốn:\nSố tiền:               triệu đồng Trong đó, số vốn bên nước ngoài:              triệu đồng 7. Cam kết:\n- Chịu trách nhiệm về tính chính xác,\ntrung thực của nội dung hồ sơ đề nghị cho phép thành lập tổ chức khoa học và\ncông nghệ có vốn nước ngoài.\n- Chấp hành nghiêm chỉnh các quy định về thành lập và hoạt động của tổ chức khoa học và công nghệ có vốn nước ngoài và các quy định khác của pháp luật.\nĐẠI DIỆN CƠ\n QUAN, TỔ CHỨC, CÁ NHÂN\n (ký,\n ghi rõ họ tên và đóng dấu (nếu có))\nMẫu 9\n15/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ ĐƯỢC LÀM VIỆC CHÍNH THỨC Kính gửi: …………………………………. (1)\nTên tôi là:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại:\nNơi ở hiện tại:\nTrình độ và chuyên ngành đào tạo:\nQuá trình đào tạo (kể cả các khoá\nđào tạo ngắn hạn có liên quan):\nTừ ………………………\n Đến …………………….\nNgành, lĩnh vực đào tạo Nơi đào tạo\n (Tên trường, quốc gia)\nQuá trình công tác:\nTừ …………………….\n Đến …………………..\nChức vụ\n (nếu có)\nLĩnh vực chuyên môn Nơi công tác Sau khi nghiên cứu Điều lệ tổ chức và\nhoạt động của ……………\n(1), tôi thấy khả năng, trình độ\nvà điều kiện của mình phù hợp với vị trí làm việc chính thức.\nTôi làm đơn này đề nghị được làm việc chính thức và chỉ làm việc chính thức tại …………… (1) kể từ khi tổ\nchức bắt đầu hoạt động.\nNếu được chấp nhận, tôi xin hứa sẽ chấp hành nghiêm chỉnh mọi nội quy, quy chế của tổ chức, hoàn thành tốt nhiệm vụ được giao và thực hiện đúng các quy định của pháp luật có liên quan.\n………., ngày     tháng     năm NGƯỜI VIẾT ĐƠN\n (ký và ghi rõ\n họ tên)\n(1) Ghi tên tổ chức khoa học và công nghệ nơi cá nhân đề nghị làm việc chính thức.\nMẫu 10 15/2023/TT-BKHCN CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------------\nĐƠN ĐỀ NGHỊ ĐƯỢC LÀM VIỆC KIÊM NHIỆM Kính gửi: …………………………………. (1)\nTên tôi là:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại:\nNơi ở hiện tại:\nTrình độ và chuyên ngành đào tạo:\nHiện đang làm việc theo chế độ chính thức tại ………..\n(2)\nQuá trình đào tạo (kể cả các khoá\nđào tạo ngắn hạn có liên quan):\nTừ ………………………\n Đến …………………….\nNgành, lĩnh vực đào tạo Nơi đào tạo\n (Tên trường, quốc gia)\nQuá trình công tác:\nTừ …………………….\n Đến …………………..\nChức vụ\n (nếu có)\nLĩnh vực chuyên môn Nơi công tác Sau khi nghiên cứu Điều lệ tổ chức và\nhoạt động của ……….(1), tôi thấy khả\nnăng, trình độ và điều kiện của mình phù hợp với vị trí làm việc kiêm nhiệm.\nTôi làm đơn này đề nghị được làm việc kiêm nhiệm tại ……..(1). Nếu được chấp nhận, tôi xin hứa sẽ chấp hành nghiêm chỉnh mọi nội quy, quy chế của tổ chức,\nhoàn thành tốt nhiệm vụ được giao và thực hiện đúng các quy định của pháp luật có liên quan.\nXÁC NHẬN CHO PHÉP LÀM VIỆC KIÊM NHIỆM\n (ký,\n ghi rõ họ tên, chức vụ và đóng dấu)\n……., ngày     tháng     năm NGƯỜI VIẾT ĐƠN\n (ký\n và ghi rõ họ tên)\n(1) Ghi tên tổ chức khoa học và công nghệ nơi cá nhân đề nghị làm việc kiêm nhiệm;\n(2) Ghi tên cơ quan, tổ\nchức nơi cá nhân hiện đang làm việc chính thức (nếu có).\nMẫu 11 15/2023/TT-BKHCN CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------------\nLÝ LỊCH KHOA HỌC\n(của người đứng đầu tổ chức)\n1. Họ và tên:\n2. Số định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\n3. Chỗ ở hiện nay:\nĐiện thoại:\nEmail:\n4. Quá trình đào tạo (kể cả các khoá\nđào tạo ngắn hạn có liên quan):\nTừ ………………………\n Đến …………………….\nNgành, lĩnh vực đào tạo Nơi đào tạo\n (Tên trường, quốc gia)\n5. Quá trình công tác:\nTừ …………………….\n Đến …………………..\nChức vụ\n (nếu có)\nLĩnh vực chuyên môn Nơi công tác 7. Trình độ ngoại ngữ: (loại tiếng,\ntrình độ)\n8. Những công trình đã công bố:\n(Ghi rõ các công trình, bài báo, báo cáo khoa học tiêu biểu đã công bố, nơi công bố, năm công bố, nhà xuất bản\n(nếu có)).\nTôi cam đoan và chịu trách nhiệm về\ntính chính xác, trung thực của nội dung bản lý lịch khoa học, nếu sai tôi xin chịu trách nhiệm trước pháp luật.\nXÁC NHẬN CỦA CƠ QUAN, TỔ CHỨC QUYẾT ĐỊNH THÀNH LẬP HOẶC CƠ QUAN, TỔ CHỨC QUẢN LÝ TRỰC TIẾP (nếu có)\n VỀ\n NỘI DUNG CỦA BẢN LÝ LỊCH KHOA HỌC\n (ký,\n ghi rõ họ tên, chức vụ và đóng dấu)\n………., ngày     tháng     năm NGƯỜI KHAI\n (ký\n và ghi rõ họ tên)\nMẫu 14 15/2023/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN\n (nếu có)\n TÊN TỔ CHỨC KH&CN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………, ngày     tháng     năm \nĐƠN ĐĂNG KÝ HOẠT ĐỘNG VĂN PHÒNG ĐẠI DIỆN/CHI NHÁNH CỦA TỔ\nCHỨC KHOA HỌC VÀ CÔNG NGHỆ\nKính gửi: Sở\nKhoa học và Công nghệ tỉnh/tp ...\n1. Tên tổ chức khoa học và công nghệ:\n2. Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ:\nSố: \ndo: \ncấp ngày:\n3. Trụ sở chính:\nĐịa chỉ: (ghi theo thông tin trên Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ)\nĐiện thoại: \nEmail:\n4. Lĩnh vực hoạt động khoa học và công nghệ:\n5. Người đứng đầu tổ chức:\nHọ và tên:\nChức vụ:\n6. Tóm tắt quá trình thành lập và hoạt\nđộng của tổ chức:\nSơ lược về lịch sử phát triển, chức năng, nhiệm vụ và hoạt động của tổ chức khoa học và công nghệ.\nĐề nghị được cấp Giấy chứng nhận hoạt\nđộng văn phòng đại diện/chi nhánh tại tỉnh/thành phố ………….. với nội dung cụ thể như sau:\nTên văn phòng đại diện/chi nhánh:\nTên đầy đủ bằng tiếng Việt:\nTên viết tắt (nếu có):\nTên đầy đủ bằng tiếng nước ngoài (nếu có):\nTrụ sở văn phòng đại diện/chi nhánh:\nĐịa chỉ:\nĐiện thoại: \nEmail:\nQuyết định thành lập văn phòng đại diện/chi nhánh:\nTên cơ quan/tổ chức:\nQuyết định thành lập số:\nngày:\nNgười đứng đầu văn phòng đại diện/chi nhánh:\nHọ và tên:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại:\nEmail:\nTrình độ đào tạo: \nChức danh khoa học (nếu có):\nLĩnh vực hoạt động: ghi tóm tắt (căn cứ quyết định thành lập văn phòng đại diện/chi nhánh).\nCam kết\n- Chịu trách nhiệm về tính chính xác,\ntrung thực của nội dung hồ sơ đăng ký hoạt động.\n- Hoạt động theo đúng nội dung Giấy chứng nhận hoạt động được cấp, đúng quy định của pháp luật và chịu trách nhiệm về mọi hoạt động của văn phòng đại diện/chi nhánh.\nNGƯỜI ĐẠI DIỆN TỔ CHỨC\n (ký,\n ghi rõ họ tên và đóng dấu)\nMẫu 15 15/2023/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN\n  (nếu có)\n TÊN TỔ CHỨC KH&CN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày   tháng   năm \nĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP THÀNH LẬP VĂN PHÒNG ĐẠI DIỆN/CHI NHÁNH CỦA TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ NƯỚC NGOÀI TẠI VIỆT NAM Kính gửi: Bộ\nKhoa học và Công nghệ\n1. Tên tổ chức khoa học và công nghệ\nnước ngoài:\nTên đầy đủ:\nTên dịch ra tiếng Việt:\nTên viết tắt (nếu có):\n2. Quốc tịch của tổ chức:\n3. Giấy phép thành lập/đăng ký hoạt động hoặc giấy tờ tương đương:\nSố: \ndo: \ncấp ngày:\n4. Trụ sở chính:\nĐịa chỉ: (ghi theo thông tin trên Giấy phép thành lập/đăng ký hoạt động hoặc giấy tờ tương đương)\nĐiện thoại:\nEmail:\n5. Lĩnh vực hoạt động chính:\n6. Đại diện theo pháp luật: (đại diện có thẩm quyền)\nHọ và tên:\nChức vụ: \nQuốc tịch:\n7. Tóm tắt quá trình thành lập và hoạt\nđộng của tổ chức:\nSơ lược về lịch sử phát triển, chức năng, nhiệm vụ của tổ chức khoa học và công nghệ nước ngoài, những hoạt động của tổ chức, đặc biệt là hoạt động hợp tác quốc tế.\nĐề nghị được cấp Giấy phép thành lập văn phòng đại diện/chi nhánh tại Việt Nam với nội dung cụ thể như sau:\nTên văn phòng đại diện/chi nhánh:\nTên đầy đủ bằng tiếng Việt:\nTên viết tắt (nếu có):\nTên đầy đủ bằng tiếng nước ngoài (nếu có):\nTrụ sở văn phòng đại diện/chi nhánh:\nĐịa chỉ:\nĐiện thoại:\nEmail:\nQuyết định thành lập văn phòng đại diện/chi nhánh:\nTên cơ quan/tổ chức:\nQuyết định thành lập số:                ngày:\nNgười đứng đầu văn phòng đại diện/chi nhánh:\nHọ và tên:\nSố định danh cá nhân/CMND/Hộ chiếu:\nnơi cấp:\nngày cấp:\nĐiện thoại:\nEmail:\nTrình độ đào tạo: \nChức danh khoa học (nếu có):\nĐịa chỉ liên hệ tại Việt Nam:\nĐịa chỉ liên hệ tại nước ngoài (nếu có):\nLĩnh vực hoạt động: ghi tóm tắt (căn cứ quyết định thành lập văn phòng đại diện/chi nhánh).\nCam kết\n- Chịu trách nhiệm về tính chính xác,\ntrung thực của nội dung hồ sơ đề nghị cấp Giấy phép;\n- Chấp hành nghiêm chỉnh quy định của pháp luật Việt Nam và các điều ước quốc tế mà Việt Nam là thành viên liên quan\nđến văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ nước ngoài tại Việt Nam; các quy định của Giấy phép thành lập văn phòng đại diện/chi nhánh; chịu trách nhiệm về toàn bộ hoạt động của văn phòng đại diện/chi nhánh.\nĐẠI DIỆN CÓ\n THẨM QUYỀN CỦA TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ NƯỚC NGOÀI\n (ký,\n ghi rõ họ, tên và\n đóng dấu)\nMẫu 21 15/2023/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN \n (nếu có)\n TÊN TỔ CHỨC KH&CN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày     tháng    năm BÁO CÁO Tình hình hoạt động văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ trong nước, năm....\nKính gửi: Sở Khoa học và\nCông nghệ tỉnh...\n1. Văn phòng đại diện/chi nhánh:\nTên đầy đủ (viết bằng chữ in hoa):\nTên viết tắt (nếu có):\nĐịa chỉ trụ sở:\nGiấy chứng nhận hoạt động: Số:                      Ngày cấp:\n2. Hoạt động theo ủy quyền của tổ chức:\nTên tổ chức khoa học và công nghệ:\nTrụ sở chính:\nGiấy chứng nhận đăng ký hoạt động KH&CN: Số:                 Cơ quan cấp:                Ngày cấp:\n3. Nhân lực của văn phòng đại diện/chi nhánh:\na) Ghi rõ thông tin của từng người làm việc tại văn phòng đại diện/chi nhánh: họ và tên, số định danh cá nhân/CMND/Hộ chiếu:             nơi cấp:                   ngày cấp:                   , chức danh và\nchế độ làm việc.\nb) Tình hình thay đổi nhân sự trong năm (báo cáo chi tiết về):\n- Thay đổi người đứng đầu văn phòng đại diện/chi nhánh (nếu có):\n- Thay đổi số người làm việc tại văn phòng đại diện/chi nhánh (nếu có):\n4. Tình hình hoạt động của văn phòng đại diện/chi nhánh trong năm:\n(Ghi tóm tắt những hoạt động do văn phòng đại diện/chi nhánh chủ trì hoặc phối hợp với các cơ quan, tổ chức thực hiện trong năm)\n5. Đánh giá chung:\n6. Kiến nghị, đề xuất:\nNGƯỜI ĐỨNG\n ĐẦU VĂN PHÒNG ĐẠI DIỆN/ CHI NHÁNH\n (ký,\n ghi rõ họ, tên và đóng dấu)\nMẫu 22 15/2023/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN\n (nếu có)\n TÊN TỔ CHỨC KH&CN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………. , ngày   tháng   năm BÁO CÁO Tình hình hoạt động văn phòng đại diện/chi nhánh của tổ chức khoa học và công nghệ nước ngoài tại Việt Nam, năm....\nKính gửi: Bộ\nKhoa học và Công nghệ\n1. Tên văn phòng đại diện/chi nhánh:\nTên đầy đủ (viết bằng chữ in hoa):\nTên viết tắt (nếu có):\n2. Giấy phép thành lập:\nSố:                        Ngày cấp:\nThời hạn hoạt động: từ       ngày/tháng/năm         đến   ngày/tháng/năm 3. Thông tin giao dịch:\nĐịa chỉ trụ sở:\nĐiện thoại: \nfax: \nemail:\n4. Nhân lực của văn phòng đại diện/chi nhánh:\na) Ghi rõ thông tin của từng người làm việc tại văn phòng đại diện/chi nhánh: họ và tên, số định danh cá nhân/CMND/Hộ chiếu:               nơi cấp:                ngày cấp:              , chức danh và chế độ làm việc b) Tình hình thay đổi nhân sự trong năm (báo cáo chi tiết về):\n- Thay đổi người đứng đầu văn phòng đại diện/chi nhánh (nếu có):\n- Thay đổi số người nước ngoài làm việc tại văn phòng đại diện/chi nhánh (nếu có):\n- Thay đổi số người Việt Nam làm việc tại văn phòng đại diện/chi nhánh (nếu có):\n5. Tình hình hoạt động của văn phòng đại diện/chi nhánh trong năm:\n(Ghi tóm tắt những hoạt động tại Việt Nam do văn phòng đại diện/chi nhánh chủ trì hoặc phối hợp với các cơ\nquan, tổ chức thực hiện trong năm)\n6. Đánh giá chung:\n7. Kiến nghị, đề xuất:\nNGƯỜI ĐỨNG\n ĐẦU VĂN PHÒNG ĐẠI DIỆN/ CHI NHÁNH\n (ký,\n ghi rõ họ, tên và đóng dấu)"
}