{
  "url": "https://thuvienphapluat.vn/van-ban/Vi-pham-hanh-chinh/Thong-tu-19-2023-TT-BKHCN-huong-dan-Nghi-dinh-107-2013-ND-CP-xu-phat-nang-luong-nguyen-tu-580693.aspx",
  "title": "Thông tư 19/2023/TT-BKHCN hướng dẫn Nghị định 107/2013/NĐ-CP xử phạt năng lượng nguyên tử mới nhất",
  "properties": {
    "Số hiệu": "19/2023/TT-BKHCN",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Lê Xuân Định",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 19/2023/TT-BKHCN Hà Nội, ngày 20 tháng 9 năm 2023 THÔNG TƯ\nHƯỚNG DẪN MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 107/2013/NĐ-CP NGÀY 20 THÁNG 9 NĂM 2013 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ XỬ PHẠT VI PHẠM HÀNH CHÍNH TRONG LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, ĐƯỢC SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU TẠI NGHỊ ĐỊNH SỐ 126/2021/NĐ-CP NGÀY 30 THÁNG 12 NĂM 2021 CỦA CHÍNH PHỦ\nCăn cứ Luật Năng lượng nguyên tử ngày 03 tháng 6 năm 2008;\nCăn cứ Luật Xử lý vi phạm hành chính ngày 20 tháng 6 năm 2012; Luật Sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính ngày 13 tháng 11 năm 2020;\nCăn cứ Nghị định số 118/2021/NĐ-CP ngày 23 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xử lý vi phạm hành chính;\nCăn cứ Nghị định số 107/2013/NĐ-CP ngày 20 tháng 9 năm 2013 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử; Nghị định số 126/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực sở hữu công nghiệp; tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa; hoạt động khoa học và công nghệ, chuyển giao công nghệ;\nnăng lượng nguyên tử;\nCăn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Cục trưởng Cục An toàn bức xạ\nvà hạt nhân và Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Khoa học và Công nghệ ban hành Thông tư hướng dẫn một số điều của Nghị định số 107/2013/NĐ-CP ngày 20 tháng 9 năm 2013 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử, được sửa đổi, bổ sung một số điều tại Nghị định số\n126/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn một số điều của Nghị định số\n107/2013/NĐ-CP ngày 20 tháng 9 năm 2013 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử và Nghị định số 126/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực sở hữu công nghiệp;\ntiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa; hoạt động khoa học và\ncông nghệ, chuyển giao công nghệ; năng lượng nguyên tử.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân quy định tại khoản 2 Điều 4 Nghị định số 126/2021/NĐ-CP có hành vi vi phạm hành chính trong lĩnh vực năng lượng nguyên tử.\n2. Người có thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử quy định tại Điều 43 Nghị định số 107/2013/NĐ-CP, được sửa đổi, bổ sung tại khoản 22 Điều 4 Nghị định số 126/2021/NĐ-CP; Điều 44 Nghị định số\n107/2013/NĐ-CP, được sửa đổi, bổ sung tại khoản 23 Điều 4 Nghị định số 126/2021/NĐ-CP; Điều 45 Nghị định số\n107/2013/NĐ-CP, được sửa đổi, bổ sung tại khoản 24 Điều 4 Nghị định số 126/2021/NĐ-CP; khoản 25, khoản 26, khoản 27 Điều 4 Nghị định số 126/2021/NĐ-CP.\n3. Cơ quan, tổ chức, cá nhân khác có liên quan đến xử phạt vi phạm hành chính quy định tại Thông tư này. \nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3. Hành vi vi phạm về khai báo 1. Hành vi vi phạm quy định tại\nđiểm b khoản 1 Điều 5 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nkhông khai báo bằng văn bản với cơ quan nhà nước có thẩm quyền khi có sự thay đổi một trong các thông tin sau:\na) Tên hoặc địa chỉ được ghi trên giấy phép;\nb) Người phụ trách an toàn quy định tại khoản 2 Điều 27 Luật Năng lượng nguyên tử;\nc) Tình trạng của thiết bị bức xạ khi sử dụng, lưu giữ hoặc sửa chữa, thay thế bộ phận có khả năng ảnh hưởng đến tính năng an toàn, an ninh.\n2. Hành vi vi phạm quy định tại\nđiểm b khoản 2 Điều 5 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân sử dụng nguồn phóng xạ,\nthiết bị bức xạ di động có một trong các vi phạm sau:\na) Không khai báo bằng văn bản với Sở Khoa học và\nCông nghệ nơi tiến hành công việc bức xạ ít nhất 24 giờ trước khi chuyển nguồn phóng xạ, thiết bị bức xạ đến và đi khỏi địa phương;\nb) Khai báo không đầy đủ một trong các thông tin: số\nlượng, mã hiệu, số xê-ri, đặc trưng kỹ thuật (hoạt độ phóng xạ hoặc công suất)\ncủa nguồn phóng xạ, thiết bị bức xạ; thời gian, địa điểm tiến hành công việc bức xạ.\n3. Hành vi vi phạm quy định tại\nđiểm b khoản 3 Điều 5 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân có các hoạt động: sản xuất,\nsản xuất thử, chế biến, thăm dò, khai thác quặng, khoáng sản có sản phẩm thứ cấp,\nsản phẩm phụ hoặc chất thải chứa các nhân phóng xạ tự nhiên nhưng không thực hiện khai báo với Cục An toàn bức xạ và hạt nhân và Sở Khoa học và Công nghệ nơi tổ\nchức, cá nhân tiến hành công việc bức xạ trong thời hạn 07 ngày làm việc kể từ\nngày tiến hành hoạt động quy định tại Mục 4 Quy chuẩn kỹ\nthuật quốc gia QCVN 23:2023/BKHCN về chất thải chứa các nhân phóng xạ có nguồn gốc tự nhiên ban hành kèm theo Thông tư số 08/2023/TT-BKHCN ngày 25 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ.\nĐiều 4. Hành vi vi phạm về kiểm soát liều chiếu xạ\n1. Hành vi vi phạm quy định tại\nđiểm b khoản 1 Điều 8 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nkhông thông báo kết quả đo liều chiếu xạ cá nhân cho từng nhân viên bức xạ\ntrong thời hạn 07 ngày làm việc kể từ ngày nhận được kết quả đo liều chiếu xạ\ncá nhân.\n2. Hành vi vi phạm quy định tại\nđiểm a khoản 2 Điều 8 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\ncó một trong các vi phạm sau:\na) Sử dụng thiết bị bức xạ, nguồn phóng xạ để chẩn\nđoán, điều trị trong y tế gây ra mức liều tiềm năng của môi trường làm việc, suất liều bức xạ vượt quá liều giới hạn quy định tại khoản 3 Điều 10 Thông tư liên tịch số 13/2014/TTLT-BKHCN-BYT ngày 09 tháng 6 năm 2014 của Bộ\ntrưởng Bộ Khoa học và Công nghệ và Bộ trưởng Bộ Y tế quy định về bảo đảm an toàn bức xạ trong y tế, được sửa đổi, bổ sung tại khoản 7 Điều 1 Thông tư số 13/2018/TT-BKHCN ngày 05 tháng 9 năm 2018 của Bộ trưởng Bộ\nKhoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư liên tịch số\n13/2014/TTLT-BKHCN-BYT ; điểm a khoản 6 Điều 10, điểm a khoản 8\nĐiều 10, khoản 3 Điều 11 Thông tư liên tịch số 13/2014/TTLT-BKHCN-BYT; khoản 2 Điều 13 Thông tư liên tịch số 13/2014/TTLT-BKHCN-BYT,\nđược sửa đổi, bổ sung tại khoản 8 Điều 1 Thông tư số\n13/2018/TT-BKHCN;\nb) Để liều chiếu xạ đối với nhân viên bức xạ, công chúng vượt quá liều giới hạn quy định tại điểm a khoản 2 Điều 5 Nghị định số 142/2020/NĐ-CP ngày 09 tháng 12 năm 2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n3. Hành vi vi phạm quy định tại\nđiểm c khoản 2 Điều 8 Nghị định số 107/2013/NĐ-CP, được sửa đổi, bổ sung tại điểm a khoản 8 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ có một trong các vi phạm sau:\na) Không trang bị liều kế cho từng nhân viên bức xạ,\ntrừ trường hợp quy định tại điểm c khoản 3 Điều này;\nb) Không trang bị liều kế thay thế cho nhân viên tiến hành công việc bức xạ trong trường hợp gửi liều kế đi đo kết quả hoặc liều kế bị\nmất, thất lạc;\nc) Không trang bị đủ 02 liều kế cho từng nhân viên bức xạ là nhân viên vận hành thiết bị, bác sỹ, kỹ thuật viên, điều dưỡng viên,\nhộ lý khi làm việc trực tiếp trong phòng đặt thiết bị X-quang can thiệp và chụp mạch.\n4. Hành vi vi phạm quy định tại\nđiểm đ khoản 2 Điều 8 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nkhông tiến hành điều tra nguyên nhân, không thực hiện các biện pháp khắc phục trong thời hạn 07 ngày làm việc kể từ ngày phát hiện nhân viên bức xạ nhận kết quả đo liều vượt quá liều giới hạn hoặc vượt quá mức điều tra về kết quả đo liều hiệu dụng.\n5. Hành vi vi phạm quy định tại\nđiểm b khoản 8 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức, cá nhân hoạt động trong lĩnh vực y học hạt nhân, chụp ảnh phóng xạ công nghiệp, cơ sở bức xạ, cơ sở hạt nhân có\nmột trong các vi phạm sau:\na) Không thiết lập mức điều tra về kết quả đo liều hiệu dụng định kỳ 03 tháng/lần của nhân viên bức xạ;\nb) Không thiết lập mức điều tra về mức nhiễm bẩn phóng xạ tại khu vực có phát sinh nhiễm bẩn phóng xạ.\nĐiều 5. Hành vi vi phạm quy định vị kiểm định, hiệu chuẩn thiết bị\n1. Hành vi vi phạm quy định tại\nđiểm a khoản 1 Điều 12 Nghị định số 107/2013/NĐ-CP; điểm c khoản 1 Điều 12 Nghị định số 107/2013/NĐ-CP, được sửa đổi,\nbổ sung tại khoản 9 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức, cá nhân sử dụng thiết bị X-quang chẩn đoán y tế, thiết bị xạ trị vi phạm quy định tại khoản 1, khoản 2, khoản 4 Điều 9 Thông tư liên tịch số 13/2014/TTLT-BKHCN-BYT.\n2. Hành vi vi phạm quy định tại\nđiểm b khoản 1 Điều 12 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nphải trang bị thiết bị ghi đo bức xạ quy định tại điểm e khoản 2 Điều 5; điểm c khoản 2 Điều 6; điểm b, điểm c, điểm d khoản 2 Điều 8;\nđiểm b khoản 2 Điều 13 Nghị định số 142/2020/NĐ-CP khi sử dụng thiết bị có một trong các vi phạm sau:\na) Không hiệu chuẩn thiết bị ghi đo bức xạ trước khi đưa vào sử dụng, sau khi sửa chữa hoặc không hiệu chuẩn định kỳ hằng năm;\nb) Hiệu chuẩn thiết bị ghi đo bức xạ do tổ chức không được cấp đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử về\nhiệu chuẩn thiết bị ghi đo bức xạ;\nc) Thiết bị ghi đo bức xạ đã được hiệu chuẩn nhưng không đạt chất lượng hoặc không đúng quy cách theo quy chuẩn kỹ thuật quốc gia,\ntiêu chuẩn quốc tế được thừa nhận quy định tại khoản 3 Điều 11 Thông tư số 19/2012/TT-BKHCN ngày 08 tháng 11 năm 2012 của Bộ trưởng Bộ\nKhoa học và Công nghệ quy định về kiểm soát và bảo đảm an toàn bức xạ trong chiếu xạ nghề nghiệp và chiếu xạ công chúng.\n3. Hành vi vi phạm quy định tại\nđiểm đ khoản 1 Điều 12 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ để\nchẩn đoán và điều trị bệnh khi kết quả kiểm định thiết bị không đạt yêu cầu.\nĐiều 6. Hành vi vi phạm quy định về bảo hộ lao động cho nhân viên bức xạ\n1. Hành vi vi phạm quy định tại\nđiểm a khoản 2 Điều 13 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nvi phạm quy định tại điểm a, điểm d khoản 1 Điều 11 Thông tư số 19/2012/TT-BKHCN; khoản 4, khoản 5 Điều 17 Thông tư liên tịch số 13/2014/TTLT-BKHCN-BYT.\n2. Hành vi vi phạm quy định tại\nđiểm b khoản 2 Điều 13 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nvi phạm quy định tại khoản 1, khoản 2 Điều 17 Thông tư liên tịch số 13/2014/TTLT- BKHCN-BYT; điểm b khoản 1 Điều 11 Thông tư số 19/2012/TT-BKHCN.\n3. Hành vi vi phạm quy định tại\nđiểm a khoản 4 Điều 13 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nvi phạm quy định tại khoản 3 Điều 17 Thông tư liên tịch số\n13/2014/TTLT- BKHCN-BYT; điểm c khoản 1 Điều 11 Thông tư số\n19/2012/TT-BKHCN.\n4. Hành vi vi phạm quy định tại khoản 10 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nkhông trang bị thiết bị đo suất liều bức xạ phù hợp với loại hình công việc bức xạ quy định tại điểm e khoản 2 Điều 5; điểm c khoản 2 Điều 6; điểm b, điểm c, điểm d khoản 2 Điều 8; điểm b khoản 2 Điều 13 Nghị định số\n142/2020/NĐ-CP.\nĐiều 7. Hành vi vi phạm quy định về báo cáo thực trạng an toàn tiến hành công việc bức xạ\nHành vi vi phạm quy định tại khoản 1 Điều 16 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ không gửi báo cáo thực trạng an toàn tiến hành công việc bức xạ hoặc gửi báo cáo nhưng không đúng thời hạn, nội dung báo cáo không đầy đủ,\nkhông chính xác quy định tại khoản 1 Điều 20 Thông tư số\n19/2012/TT-BKHCN.\nĐiều 8. Hành vi vi phạm quy định về vận chuyển vật liệu phóng xạ\n1. Hành vi vi phạm quy định tại\nđiểm d khoản 2 Điều 17 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nnhưng sử dụng phương tiện vận chuyển không đáp ứng quy định tại điểm đ, điểm e khoản 2 Điều 13 Nghị định số 142/2020/NĐ-CP; khoản 2 Điều 27 Thông tư số 23/2012/TT-BKHCN ngày 23 tháng 11 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn vận chuyển an toàn vật liệu phóng xạ.\n2. Hành vi vi phạm quy định tại\nđiểm đ khoản 2 Điều 17 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\ncó một trong các vi phạm sau:\na) Không bố trí người có giấy chứng nhận đào tạo an toàn bức xạ tham gia quá trình vận chuyển;\nb) Không bố trí người phụ trách ứng phó sự cố có chứng chỉ nhân viên bức xạ khi vận chuyển nguồn phóng xạ nhóm 1, nhóm 2 và nhóm 3 quy\nđịnh tại Mục 2.1 Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về an toàn bức xạ - Phân nhóm và phân loại nguồn phóng xạ ban hành kèm theo Thông tư số 24/2010/TT-BKHCN ngày 29 tháng 12 năm 2010 của Bộ trưởng Bộ\nKhoa học và Công nghệ.\n3. Hành vi vi phạm quy định tại\nđiểm h khoản 2 Điều 17 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân tiến hành công việc bức xạ\nkhông thực hiện đầy đủ các biện pháp kỹ thuật bảo đảm an toàn trong quá trình vận chuyển quy định tại Điều 13 Nghị định số 142/2020/NĐ-CP;\nĐiều 4, Điều 8, Điều 9, Điều 10, Điều 11,\nĐiều 12, Điều 13, Điều 14, Điều 15, Điều 16, Điều 17, Điều 18 Thông tư số 23/2012/TT-BKHCN.\nĐiều 9. Hành vi vi phạm khác về\nan toàn bức xạ, an toàn hạt nhân Hành vi vi phạm quy định tại điểm g khoản 2 Điều 27 Nghị định số 107/2013/NĐ-CP, được sửa đổi, bổ sung tại khoản 12 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ\nchức, cá nhân tiến hành công việc bức xạ có một trong các vi phạm sau:\n1. Không có văn bản bổ nhiệm người phụ trách an toàn của người đứng đầu tổ chức, cá nhân được cấp giấy phép tiến hành công việc bức xạ hoặc văn bản bổ nhiệm không quy định rõ trách nhiệm và quyền hạn của người phụ trách an toàn.\n2. Không có nhân viên được đào tạo về vật lý y khoa quy định tại điểm d khoản 1 Điều 5; điểm c, điểm d khoản 1 Điều 8; khoản 4 Điều 62 Nghị định số 142/2020/NĐ-CP.\nĐiều 10. Hành vi vi phạm quy định về đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử\nHành vi vi phạm quy định tại khoản 1 Điều 39 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử đã được cấp giấy đăng ký hoạt động dịch vụ nhưng cung cấp dịch vụ nằm ngoài phạm vi quy định trên giấy đăng ký.\nĐiều 11. Hành vi vi phạm quy định về chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử\nHành vi vi phạm quy định tại khoản 2 Điều 40 Nghị định số 107/2013/NĐ-CP, được sửa đổi, bổ sung tại điểm a khoản 20 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử có một trong các vi phạm sau:\n1. Sử dụng người không có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử hoặc có chứng chỉ hành nghề không tương\nứng với loại hình dịch vụ đã thực hiện.\n2. Thực hiện dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử nhưng không có đủ 02 người có chứng chỉ hành nghề tương ứng với loại hình dịch vụ.\nĐiều 12. Hành vi vi phạm khác trong hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử\n1. Hành vi vi phạm quy định tại\nđiểm b khoản 2 Điều 41 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử về đo liều chiếu xạ cá nhân không báo cáo bằng văn bản với Cục An toàn bức xạ và hạt nhân và Sở Khoa học và Công nghệ địa phương nơi tổ chức,\ncá nhân tiến hành công việc bức xạ đặt trụ sở trong thời hạn 07 ngày làm việc kể\ntừ khi phát hiện kết quả đo liều của nhân viên bức xạ vượt quá liều giới hạn quy định tại điểm a khoản 2 Điều 5 Nghị định số\n142/2020/NĐ-CP.\n2. Hành vi vi phạm quy định tại\nđiểm c khoản 2 Điều 41 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử có một trong các vi phạm sau:\na) Không lưu giữ biên bản, báo cáo, kết quả đo đạc,\nkết quả xử lý số liệu, giấy chứng nhận kết quả thực hiện dịch vụ và các tài liệu khác được nêu trong chương trình bảo đảm chất lượng và quy trình thực hiện dịch vụ quy định tại Mục 1 Chương III Nghị định số 142/2020/NĐ-CP;\nb) Không lưu giữ hồ sơ sức khỏe, hồ sơ đo liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ quy định tại điểm c,\nđiểm d, điểm đ, điểm e, điểm h, điểm i, điểm k khoản 3 Điều 1 Nghị định số\n142/2020/NĐ-CP.\n3. Hành vi vi phạm quy định tại\nđiểm b khoản 3 Điều 41 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử có một trong các vi phạm sau:\na) Sử dụng thiết bị đo không có giấy chứng nhận hiệu chuẩn theo quy định hoặc giấy chứng nhận hiệu chuẩn không phù hợp với loại bức xạ được đo;\nb) Sử dụng thiết bị đo không đáp ứng yêu cầu tại các quy chuẩn kỹ thuật quốc gia tương ứng;\nc) Sử dụng thiết bị đo có đặc trưng kỹ thuật (đại lượng, dải đo, độ nhạy, độ phân giải) không phù hợp.\n4. Hành vi vi phạm quy định tại\nđiểm b khoản 21 Điều 4 Nghị định số 126/2021/NĐ-CP là hành vi của tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử không đáp ứng cơ sở vật chất - kỹ thuật để thực hiện dịch vụ đã được cấp giấy đăng ký quy định tại Mục I Chương 3 Nghị\nđịnh số 142/2020/NĐ-CP.\nĐiều 13. Hành vi cản trở hoạt\nđộng thanh tra, kiểm tra Hành vi vi phạm quy định tại điểm b khoản 4 Điều 42 Nghị định số 107/2013/NĐ-CP là hành vi của tổ chức, cá nhân có một trong các vi phạm sau:\n1. Không cử người hoặc cử người không đủ thẩm quyền\nđể làm việc với Đoàn thanh tra, kiểm tra.\n2. Không thực hiện hoặc thực hiện không đầy đủ,\nkhông đúng thời hạn quyết định xử lý về thanh tra, kiểm tra của người có thẩm quyền.\n3. Không cung cấp hoặc cung cấp thông tin, tài liệu không chính xác, không đúng thời hạn theo yêu cầu của Đoàn thanh tra, kiểm tra.\n4. Không bố trí người, phương tiện, thiết bị liên quan hoặc cố tình chậm trễ trong việc thực hiện các yêu cầu của Đoàn thanh tra,\nkiểm tra khi tiến hành kiểm tra, xác minh thực tế.\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 14. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành từ ngày 05 tháng 11 năm 2023.\n2. Thông tư số 27/2014/TT-BKHCN ngày 10 tháng 10 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết một số điều của Nghị định số 107/2013/NĐ-CP ngày 20 tháng 9 năm 2013 của Chính phủ quy định về\nxử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử hết hiệu lực thi hành kể từ ngày Thông tư này có hiệu lực.\n3. Trường hợp các văn bản quy phạm pháp luật được viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo quy định của văn bản mới được ban hành.\nĐiều 15. Trách nhiệm thi hành 1. Người có thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực năng lượng nguyên tử, thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình triển khai thực hiện, nếu có khó\nkhăn, vướng mắc hoặc có vấn đề phát sinh, đề nghị các cơ quan, tổ chức, cá nhân kịp thời phản ánh bằng văn bản về Bộ Khoa học và Công nghệ (qua Cục An toàn bức xạ và hạt nhân) để hướng dẫn giải quyết hoặc nghiên cứu sửa đổi, bổ sung cho phù hợp./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Quốc hội;\n - Văn phòng chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp);\n - Công báo; Cổng Thông tin điện tử của Chính phủ;\n - Cổng Thông tin điện tử của Bộ KH&CN;\n - Bộ KH&CN: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc, trực thuộc Bộ;\n - Sở KH&CN các tỉnh, thành phố trực thuộc trung ương;\n - Lưu: VT, Cục ATBXHN, PC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Xuân Định"
}