{
  "title": "Thông tư 15-TM/CSTTTN-1996 hướng dẫn về tổ chức và quản lý chợ do Bộ Thương mại ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 67/2003/TT-BTC hướng dẫn cơ chế tài chính áp dụng cho Ban quản lý chợ, doanh nghiệp kinh doanh khai thác và quản lý chợ do Bộ Tài chính ban hành",
      "id": "67/2003/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Kế toán - Kiểm toán"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Văn Tá"
      ],
      "issuedDate": "2003-07-11",
      "effectiveDate": "2003-08-10",
      "gazetteDate": "2003-07-26",
      "gazetteNumber": "Số 106",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 02/2003/NĐ-CP về phát triển và quản lý chợ",
      "id": "02/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-01-14",
      "effectiveDate": "2003-03-15",
      "gazetteDate": "2003-02-20",
      "gazetteNumber": "Số 10",
      "status": "Không xác định"
    }
  ],
  "id": "15-TM/CSTTTN",
  "legislationType": "Thông tư",
  "categories": [
    "Thương mại"
  ],
  "organization": "Bộ Thương mại",
  "signers": [
    "Trương Đình Tuyển"
  ],
  "issuedDate": "1996-10-16",
  "effectiveDate": "1996-10-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"31%\" valign=\"top\" style=\"width:31.04%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  THƯƠNG MẠI<br>\n  ********</b></p>\n  </td>\n  <td width=\"66%\" valign=\"top\" style=\"width:66.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31%\" valign=\"top\" style=\"width:31.04%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  15-TM/CSTTTN</p>\n  </td>\n  <td width=\"66%\" valign=\"top\" style=\"width:66.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 16 tháng 10 năm 1996</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ THƯƠNG MẠI SỐ 15-TM/CSTTTN NGÀY 16 THÁNG 10 NĂM 1996\nHƯỚNG DẪN VỀ TỔ CHỨC VÀ QUẢN LÝ CHỢ</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ là mạng lưới thương nghiệp\nđược hình thành và phát triển cùng với sự phát triển của nền kinh tế xã hội. Để\nkhai thác tốt tiềm năng của chợ phục vụ sự phát triển của nền kinh tế quốc dân,\ngóp phần phục vụ đời sống của người lao động, Bộ Thương mại hướng dẫn tổ chức\nvà quản lý chợ như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. PHÂN LOẠI\nCHỢ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong Thông tư này chợ được phân\nthành ba loại theo quy mô như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ loại 1: Là chợ có trên 500 hộ\nkinh doanh lập cửa hàng, cửa hiệu, sạp hàng buôn bán cố định, thường xuyên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ loại 2: Là chợ có từ 100 đến\n500 hộ buôn bán cố định thường xuyên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ loại 3: Là những chợ còn lại.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. PHÂN CẤP\nQUẢN LÝ CHỢ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Quản lý Nhà nước về các hoạt động\ncủa chợ được phân cấp như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Tại tỉnh, thành phố trực\nthuộc Trung ương (sau đây gọi tắt là tỉnh, thành phố) Sở Thương mại là cơ quan\nchức năng giúp UBND:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1.1. Lập quy hoạch, kế hoạch\nphát triển mạng lưới chợ trên địa bàn; kiến nghị những biên pháp (về vốn đầu\ntư, về địa điểm đặt chợ, về tổ chức quản lý...) để hình thành mạng lưới chợ\ntheo quy hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2.2. Trình UBND quyết định\nthành lập, giải thể các chợ loại 1 mà hoạt động của nó liên quan đến cả vùng\n(liên tỉnh, liên huyện).</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2.3. Chỉ đạo, hướng dẫn và kiểm\ntra việc triển khai các quy định của Nhà nước về tổ chức, quản lý chợ, về thực\nhiện các chính sách lưu thông hàng hoá trong chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2.4. Chủ trì sự phối hợp với\ncác ngành hữu quan trong việc tổ chức và quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2.5. Theo dõi, tổng hợp và\nđánh giá kết quả hoạt động của chợ; tổng kết rút kinh nghiệm về công tác tổ chức\nvà quản lý và chợ. Bồi dưỡng nghiệp vụ cho đội ngũ cán bộ chuyên trách công tác\nquản lý chợ trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Tại quận, huyện, thị xã\n(sau đây gọi tắt là quận, huyện):</p>\n\n<p style=\"margin-bottom:6.0pt\">UBND quận huyện quản lý mọi mặt\nvề hoạt động của các chợ trên địa bàn. Quyết định thành lập và giải thể các loại\nchợ loại 2 và loại 3 sau khi thống nhất với Sở Thương mại.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phòng Tài chính - Thương nghiệp\ngiúp UBND quận, huyện quản lý các hoạt động của chợ, cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3.1. Theo sự hướng dẫn của Sở\nThương mại và các ngành chức năng, lập kế hoạch xây dựng và cải tạo chợ theo quy\nhoạch chung của tỉnh, thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3.2. Phân loại các chợ trình\nUBND quận huyện quyết định việc phân cấp một số chợ loại 3 cho xã, phường.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3.3. Hướng dẫn, kiểm tra, đôn\nđốc hoặc phối hợp với các cơ quan chức năng để kiểm tra việc thực hiện các quy\nđịnh của Nhà nước về tổ chức và quản lý chợ, về chính sách lưu thông hàng hoá\ntrong phạm vi chợ và các quy định có liên quan đến hoạt động của chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3.4. Định kỳ sơ kết, tổng kết\ncác hoạt động của chợ, thực hiện chế độ báo cáo theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4. Tại xã, phường:</p>\n\n<p style=\"margin-bottom:6.0pt\">UBND xã, phường thực hiện các\ncông việc sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4.1. Tổ chức và quản lý sự hoạt\nđộng của các chợ được phân cấp cho xã theo đúng các quy định của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4.2. Có kế hoạch sửa chữa cơ sở\nvật chất của chợ trong phạm vi quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4.3. Báo cáo định kỳ về tình\nhình hoạt động của chợ trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nQUẢN LÝ CHỢ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">3.1. Hình thức chủ yếu trong tổ\nchức quản lý chợ là Ban quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tại mỗi chợ loại 1, loại 2 lập\nBan quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tại các chợ loại 3, UBND địa\nphương căn cứ tình hình cụ thể để chọn một trong các hình thức sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1.1: Những chợ họp thường\nxuyên có từ 50 đến 100 hộ kinh doanh cố định hoạt động trong phạm vi liên phường\nliên xã có thể lập Ban quản lý chợ trực thuộc huyện, quận.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1.2. Những chợ nhỏ có dưới 50\nhộ kinh doanh cố định, chợ mang tính nội bộ phường, xã, họp không thường xuyên,\nlập tổ quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1.3. Đối với một số chợ nhỏ hoạt\nđộng trong phạm vi thôn, ấp, làng, bản có thể cho đấu thầu quản lý theo nguyên\ntắc: Nhà nước ban hành các quy định về chức năng, nhiệm vụ của tổ quản lý chợ.\nQuy định các khoản thu, mức thu cụ thể của từng khoản; các khoản chi, mức chi\nvà phương thức chi cho mỗi khoản. Các tổ chức và cá nhân có tham gia đấu thầu\ntheo các khoản thu, chi đã quy định và tổ chức quản lý theo thể thức quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phòng Tài chính - Thương nghiệp\ngiúp UBND huyện hướng dẫn việc đấu thầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2. Ban quản lý chợ là đơn vị sự\nnghiệp có thu, có tư cách pháp nhân, có con dầu và tài khoản giao dịch tại Kho\nbạc Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban quản lý chợ chịu sự hướng dẫn,\nkiểm tra về chuyên môn của Phòng Tài chính - Thương nghiệp và có các nhiệm vụ,\nquyền hạn sau đây: 3.2.1. Soạn thảo nội quy hoạt động của chợ, trình UBND quận,\nhuyện phê duyệt và tổ chức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.2. Xem xét và quyết định việc\nchấp thuận hay không chấp thuận đơn xin đặt cửa hàng, cửa hiệu, sạp hàng...\nbuôn bán tại chợ của các tổ chức, cá nhân có nhu cầu kinh doanh tại chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.3. Sắp xếp nơi mua bán hàng\ntheo yêu cầu kỹ thuật vệ sinh và văn minh thương nghiệp phù hợp với đặc điểm của\nmỗi chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.4. Quản lý toàn bộ cơ sở vật\nchất của chợ, lập kế hoạch và tổ chức thực hiện việc sửa chữa và xây dựng mới,\nbảo đảm cho hoạt động của chợ an toàn, văn minh, hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.5. Hướng dẫn, kiểm tra, đôn\nđốc những người buôn bán tại chợ thực hiện đúng và đầy đủ các quy định Nhà nước\nvề kinh doanh thương mại và dịch vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.6. Chủ trì sự phối hợp với\ncác cơ quan chức năng trong việc giữ trật tự, trị an, phòng cháy, chữa cháy\n(PCCC), vệ sinh môi trường; xử lý các vi phạm về nội dung hoạt động chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.7. Tổ chức thống kê lưu lượng\nhàng hoá lưu thông qua chợ, tình hình biến động thị trường và giá cả trên địa\nbàn chợ, báo cáo số liệu theo chế độ Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2.8. Tổ chức các dịch vụ phục\nvụ cho sự hoạt động của chợ, gồm: + Tổ chức việc cho thuê địa điểm và phương tiện\nkinh doanh, phục vụ cho việc mua bán hàng hoá và dịch vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Trông giữ, bảo quản tài sản và\nphương tiện của người mua, người bán tại chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổ chức bảo vệ hàng hoá ngoài\ngiờ, dịch vụ nghỉ trọ, y tế, bảo vệ môi trường... tại chợ theo yêu cầu của người\nkinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.3. Cán bộ, nhân viên quản lý\nhành chính của Ban quản lý chợ là công chức Nhà nước, thực hiện nhiệm vụ theo\nquy chế công chức. Biên chế của Ban quản lý chợ do cơ quan ra quyết định thành\nlập căn cứ vào quy mô, tính chất hoạt động của từng loại chợ và tình hình cụ thể\nđịa phương quy định. Ngoài số cán bộ, nhân viên thuộc biên chế quản lý hành\nchính trên đây tuỳ theo tính chất hoạt động và quy mô của từng loại chợ, Ban quản\nlý chợ có thể sử dụng một số nhân viên theo chế độ hợp đồng lao động vào các\ncông việc dịch vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban quản lý chợ có một trưởng\nban và một số phó ban giúp việc. Trưởng ban quản lý chợ có các nhiệm vụ sau\nđây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức điều hành công việc của\nBan quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quản lý đội ngũ viên chức, thực\nhiện chính sách cán bộ, chăm lo đời sống vật chất và tinh thần đối với người\nlao động thuộc quyền quản lý, tạo điều kiện cho họ hoàn thành tốt nhiệm vụ được\nphân công.</p>\n\n<p style=\"margin-bottom:6.0pt\">Xử lý các vi phạm nội quy của chợ.\nNhững vi phạm khác chuyển cho cơ quan chức năng theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.4. Khuyến khích các thành phố\nlớn, các tỉnh áp dụng loại hình doanh nghiệp quản lý chợ, khi có đủ các điều kiện\nsau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có nhu cầu của người kinh\ndoanh và có địa điểm để mở rộng quy mô của chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có khả năng huy động vốn từ\ncác tổ chức, cá nhân tham gia đầu tư xây dựng, mở rộng hoặc cải tạo chợ theo hướng\nvăn minh, hiện đại và đạt hiệu quản kinh tế - xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có đội ngũ cán bộ đủ năng lực\nquản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh nghiệp quản lý chợ (bao gồm\ndoanh nghiệp Nhà nước, doanh nghiệp tư nhân, Công ty TNHH, công ty cổ phần...)\nlà tổ chức kinh tế được thành lập theo các quy định của pháp luật để quản lý một\nhoặc một số chợ, hạch toán độc lập, có tư cách pháp nhân, tự chủ về tài chính\nvà hoạt động kinh doanh tự chịu trách nhiệm về kết quả kinh doanh của mình.</p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh nghiệp quản lý chợ thực hiện\ncác nhiệm vụ và quyền hạn của Ban quản lý chợ nêu trong Thông tư này trừ nhiệm\nvụ nói tại 2.3.5 được chuyển cho Phòng tài chính - Thương nghiệp hoặc các cơ\nquan chức năng khác thuộc quận, huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. QUẢN LÝ\nTÀI CHÍNH CỦA CHỢ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">4.1. Vốn để xây dựng chợ được\nxác lập từ các nguồn chủ yếu sau đây: </p>\n\n<p style=\"margin-bottom:6.0pt\">4.1.1. Nguồn vốn ngân sách: Căn\ncứ vào yêu cầu xây dựng chợ, sở thương mại trình UBND tỉnh, thành phố mức vốn đầu\ntư xây dựng và cải tạo chợ từ ngân sách của Nhà nước, chủ yếu để xây dựng cơ sở\nhạ tầng ban đầu (San lấp mặt bằng xây dựng, hệ thống cấp thoát nước, công trình\nvệ sinh...) nhất là ở các chợ trung tâm của xã ở miền núi, vùng cao, vùng sâu,\nvùng xa để UBND tỉnh, thành phố quyết định theo khả năng của ngân sách địa\nphương.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.1.2. Nguồn vốn do nhân dân\nđóng góp:</p>\n\n<p style=\"margin-bottom:6.0pt\">Để tạo vốn xây dựng chợ, Chủ tịch\nUBND tỉnh, thành phố xem xét và phê duyệt phương án huy động sự đóng góp của\ndân - trước hết là những người buôn bán cố định trong chợ theo phương thức tự\nnguyện ứng trước khoản tiền thuê diện tích bán hàng, để xây dựng chợ sau đó trừ\ndần cho người kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.1.3. Vốn vay theo quy định của\nNhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.1.4. Các nguồn vốn khác</p>\n\n<p style=\"margin-bottom:6.0pt\">4.2. Nguồn thu - áp dụng cho mô\nhình Ban quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.2.1. Tiền thuê diện tích bán\nhàng đối với những người đặt cửa hàng, cửa hiệu buôn bán cố định, thường xuyên\ntại chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.2.2. Tiền bán vé vào chợ hàng\nngày đối với những người buôn bán không thường xuyên, không cố định tại chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.2.3. Tiền thu từ các khoản dịch\nvụ khác do Ban quản lý chợ tổ chức và quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">UBND quận, huyện sau khi thoả\nthuận với các sở Tài chính, thương mại ra quyết định mức thu nói tại các điểm\n4.2.1 và 4.2.2 trên đây. Khoản thu 4.2.3 do Ban quản lý chợ căn cứ giá cả thị\ntrường quy định mức giá cụ thể và báo cáo UBND quận, huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.3. Các khoản chi - áp dụng cho\nmô hình Ban quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.3.1. Chi hành chính phục vụ công\ntác quản lý chợ theo chế độ quản lý tài chính của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.3.2. Chi sửa chữa, nâng cấp cơ\nsở vật chất của chợ. Mua sắm, bổ sung phương tiện phục vụ cho sự hoạt động của\nchợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.3.3. Hoàn trả vốn vay (nếu có)\nvà nộp ngân sách.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các khoản chi 4.3.1 và 4.3.2 do\nBan quản lý chợ căn cứ vào nhu cầu xây dựng và phát triển chợ, cân đối các nguồn\nthu trong từng thời gian, xây dựng kế hoạch chi, trình UBND quận, huyện phê duyệt\nvà thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khoản chi 4.3.3: Chi theo chế độ\nNhà nước. Riêng khoản thu 4.2.3 được quản lý theo chế độ hạch toán kinh doanh dịch\nvụ hiện hành của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.4. ở những nơi áp dụng mô hình\ndoanh nghiệp quản lý chợ áp dụng chế độ thống kê, kế toán theo đúng quy định của\nNhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. ĐỊNH HƯỚNG\nPHÁT TRIỂN MẠNG LƯỚI CHỢ TRONG THỜI GIAN TỚI</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ là một bộ phận quan trọng\ntrong hệ thống thương nghiệp xã hội. Việc phát triển mạng lưới chợ phải theo\nquy hoạch nhất định trên cơ sở xác định những yếu tố hình thành chợ. Trong quy\nhoạch phát triển và xây dựng chợ cần chú ý các yếu tố sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hệ thống cơ sở vật chất hạ tầng\n(đường sá, phương tiện đi lại, thông tin liên lạc, bến xe nhà ga, bến cảng...)\nphải thuận tiện cho việc mua bán, rút ngắn thời gian và giảm bớt chi phí lưu\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\">Mật độ dân cư, tình hình thu nhập\nvà tập quán tiêu dùng: mật dộ dân cư càng cao, khả năng thanh toán của dân cư\ncàng lớn, đòi hỏi số lượng và quy mô chợ đáp ứng được nhu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trình độ và công nghệ sản xuất,\ncơ cấu và tính chất sản xuất của từng vùng là những yếu tố để phát triển kinh tế\nhàng hoá, cần phải tính đến khi xây dựng chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Số người tham gia kinh doanh,\nsố người có nhu cầu kinh doanh tại chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sự ra đời và phát triển của\ncác hình thức thương nghiệp khác như các đường phố chuyên doanh, siêu thị, cửa\nhàng, cửa hiệu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Yếu tố về tổ chức quản lý: mô\nhình tổ chức, các chính sách cơ chế, đội ngũ cán bộ...</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên cơ sở quy hoạch mạng lưới,\nhướng phát triển chợ trong thời gian tới như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">5.1. Khu vực đô thị:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải tạo, nâng cấp các chợ hiện\ncó đồng thời sắp xếp một cách hợp lý để tận dụng cơ sở vật chất và diện tích chợ.\nTăng thêm thiết bị phục vụ cho việc buôn bán ở chợ ngày càng hiện đại.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng mới hoặc tiến hành cải\ntạo cơ bản đối với một số chợ chính nhằm tăng thêm diện tích kinh doanh, bổ\nsung các thiết bị, hiện đại hoá các gian hàng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mở rộng một cách hợp lý các chợ\nlớn ở thành phố, khu công nghiệp tập trung là đầu mối trung chuyển hàng hoá giữa\nthành thị và nông thôn đồng thời khuyến khích hình thành và phát triển một số\nloại hình chợ mới như chợ đêm, chợ chiều, chợ chuyên doanh... nhằm rút ngắn thời\ngian lưu thông đảm bảo cho hàng hoá được cung ứng ra thị trường với số lượng và\nchất lượng tốt nhất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng thêm một số chợ ở các\nkhu dân cư mới hình thành. Thay thế dần các chợ tạm đang làm ảnh hưởng đến trật\ntự, cảnh quan và môi trường đô thị.</p>\n\n<p style=\"margin-bottom:6.0pt\">5.2. Khu vực chợ nông thôn</p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung đầu tư cho các chợ ở\nthị trấn, thị tứ. Khuyến khích việc phát triển một số chợ bán buôn phát luồng,\nchợ chuyên doanh ở những vùng sản xuất tập trung có khả năng chi phối mạng lưới\nchợ trong từng khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bên cạnh những chợ lớn, cần phát\ntriển một số chợ mới có quy mô thích hợp gắn với các khu dân cư, các làng nghề\ntruyền thống nhằm cung ứng nguyên liệu, phục vụ nhu cầu hàng ngày của nhân dân\nvà mạng lưới tiêu thụ sản phẩm của người sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">5.3. Chợ miền núi, chợ biên giới\nvà chợ cửa khẩu:</p>\n\n<p style=\"margin-bottom:6.0pt\">Chợ miền núi là hình thức quan\ntrọng để thúc đẩy kinh tế hàng hoá nhất là ở những vung cao, vùng sâu. Vì vậy,\ntrong những năm trước mặt Nhà nước chủ trương phát triển mạng lưới chợ với quy\nmô thích hợp. Ngân sách Nhà nước có thể hỗ trợ một phần, chủ yếu để xây dựng cơ\nsở hạ tầng cho việc hình thành các chợ mới. Đối với những chợ hiện có, Chủ tịch\nUBND tỉnh căn cứ vào nhu cầu phát triển mạng lưới chợ của địa phương, quyết định\ncho phép việc sử dụng các khoản thu ở chợ (trừ thuê) để lập quỹ phát triển chợ\ntrong một thời gian thích hợp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc mở rộng biên giới, chợ cửa\nkhẩu được thực hiện theo các quy định tại các quy chế riêng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_6\"><b>VI. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">6.1. UBND tỉnh, thành phố chỉ đạo\ncác ngành chuyên môn, đua nhiệm vụ phát triển mạng lưới chợ vào danh mục cân đối\nquỹ đất, kế hoạch cấp vốn hàng năm, giao cho Sở thương mại triển khai thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">6.2. Sở thương mại chịu trách\nnhiệm trước UBND tỉnh, thành phố và Bộ Thương mại hướng dẫn, tổ chức triển khai\nxuống cơ sở và thực hiện chế độ báo cáo theo quy định, cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì sự phối hợp với các\nngành hữu quan xây dựng quy hoạch, kế hoạch phát triển mạng lưới chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn cấp quận, huyện, thị\nxã về xây dựng bộ máy, nội quy,</p>\n\n<p style=\"margin-bottom:6.0pt\">quy chế tổ chức và quản lý chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với sở Tài chính, quy\nđịnh các khoản thu, chi ở chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các ngành công an\ntriển khai lực lượng làm công tác trật tự trong hệ thống chợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6.3. Thông tư này có hiệu lực kể\ntừ ngày ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADEAMAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trương\n  Đình Tuyển</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  Ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BỘ THƯƠNG MẠI  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 15-TM/CSTTTN\n\n_Hà Nội, ngày 16 tháng 10 năm 1996_\n\n**THÔNG TƯ**\n\nCỦA BỘ THƯƠNG MẠI SỐ 15-TM/CSTTTN NGÀY 16 THÁNG 10 NĂM 1996 HƯỚNG DẪN VỀ TỔ CHỨC VÀ QUẢN LÝ CHỢ\n\nChợ là mạng lưới thương nghiệp được hình thành và phát triển cùng với sự phát triển của nền kinh tế xã hội. Để khai thác tốt tiềm năng của chợ phục vụ sự phát triển của nền kinh tế quốc dân, góp phần phục vụ đời sống của người lao động, Bộ Thương mại hướng dẫn tổ chức và quản lý chợ như sau:\n\n**I. PHÂN LOẠI CHỢ**\n\nTrong Thông tư này chợ được phân thành ba loại theo quy mô như sau:\n\nChợ loại 1: Là chợ có trên 500 hộ kinh doanh lập cửa hàng, cửa hiệu, sạp hàng buôn bán cố định, thường xuyên.\n\nChợ loại 2: Là chợ có từ 100 đến 500 hộ buôn bán cố định thường xuyên.\n\nChợ loại 3: Là những chợ còn lại.\n\n**II. PHÂN CẤP QUẢN LÝ CHỢ**\n\nQuản lý Nhà nước về các hoạt động của chợ được phân cấp như sau:\n\n2.1. Tại tỉnh, thành phố trực thuộc Trung ương (sau đây gọi tắt là tỉnh, thành phố) Sở Thương mại là cơ quan chức năng giúp UBND:\n\n2.1.1. Lập quy hoạch, kế hoạch phát triển mạng lưới chợ trên địa bàn; kiến nghị những biên pháp (về vốn đầu tư, về địa điểm đặt chợ, về tổ chức quản lý...) để hình thành mạng lưới chợ theo quy hoạch.\n\n2.2.2. Trình UBND quyết định thành lập, giải thể các chợ loại 1 mà hoạt động của nó liên quan đến cả vùng (liên tỉnh, liên huyện).\n\n2.2.3. Chỉ đạo, hướng dẫn và kiểm tra việc triển khai các quy định của Nhà nước về tổ chức, quản lý chợ, về thực hiện các chính sách lưu thông hàng hoá trong chợ.\n\n2.2.4. Chủ trì sự phối hợp với các ngành hữu quan trong việc tổ chức và quản lý chợ.\n\n2.2.5. Theo dõi, tổng hợp và đánh giá kết quả hoạt động của chợ; tổng kết rút kinh nghiệm về công tác tổ chức và quản lý và chợ. Bồi dưỡng nghiệp vụ cho đội ngũ cán bộ chuyên trách công tác quản lý chợ trên địa bàn.\n\n2.3. Tại quận, huyện, thị xã (sau đây gọi tắt là quận, huyện):\n\nUBND quận huyện quản lý mọi mặt về hoạt động của các chợ trên địa bàn. Quyết định thành lập và giải thể các loại chợ loại 2 và loại 3 sau khi thống nhất với Sở Thương mại.\n\nPhòng Tài chính - Thương nghiệp giúp UBND quận, huyện quản lý các hoạt động của chợ, cụ thể là:\n\n2.3.1. Theo sự hướng dẫn của Sở Thương mại và các ngành chức năng, lập kế hoạch xây dựng và cải tạo chợ theo quy hoạch chung của tỉnh, thành phố.\n\n2.3.2. Phân loại các chợ trình UBND quận huyện quyết định việc phân cấp một số chợ loại 3 cho xã, phường.\n\n2.3.3. Hướng dẫn, kiểm tra, đôn đốc hoặc phối hợp với các cơ quan chức năng để kiểm tra việc thực hiện các quy định của Nhà nước về tổ chức và quản lý chợ, về chính sách lưu thông hàng hoá trong phạm vi chợ và các quy định có liên quan đến hoạt động của chợ.\n\n2.3.4. Định kỳ sơ kết, tổng kết các hoạt động của chợ, thực hiện chế độ báo cáo theo quy định.\n\n2.4. Tại xã, phường:\n\nUBND xã, phường thực hiện các công việc sau đây:\n\n2.4.1. Tổ chức và quản lý sự hoạt động của các chợ được phân cấp cho xã theo đúng các quy định của Nhà nước.\n\n2.4.2. Có kế hoạch sửa chữa cơ sở vật chất của chợ trong phạm vi quản lý.\n\n2.4.3. Báo cáo định kỳ về tình hình hoạt động của chợ trên địa bàn.\n\n**III. TỔ CHỨC QUẢN LÝ CHỢ**\n\n3.1. Hình thức chủ yếu trong tổ chức quản lý chợ là Ban quản lý chợ.\n\nTại mỗi chợ loại 1, loại 2 lập Ban quản lý chợ.\n\nTại các chợ loại 3, UBND địa phương căn cứ tình hình cụ thể để chọn một trong các hình thức sau:\n\n3.1.1: Những chợ họp thường xuyên có từ 50 đến 100 hộ kinh doanh cố định hoạt động trong phạm vi liên phường liên xã có thể lập Ban quản lý chợ trực thuộc huyện, quận.\n\n3.1.2. Những chợ nhỏ có dưới 50 hộ kinh doanh cố định, chợ mang tính nội bộ phường, xã, họp không thường xuyên, lập tổ quản lý chợ.\n\n3.1.3. Đối với một số chợ nhỏ hoạt động trong phạm vi thôn, ấp, làng, bản có thể cho đấu thầu quản lý theo nguyên tắc: Nhà nước ban hành các quy định về chức năng, nhiệm vụ của tổ quản lý chợ. Quy định các khoản thu, mức thu cụ thể của từng khoản; các khoản chi, mức chi và phương thức chi cho mỗi khoản. Các tổ chức và cá nhân có tham gia đấu thầu theo các khoản thu, chi đã quy định và tổ chức quản lý theo thể thức quy định.\n\nPhòng Tài chính - Thương nghiệp giúp UBND huyện hướng dẫn việc đấu thầu.\n\n3.2. Ban quản lý chợ là đơn vị sự nghiệp có thu, có tư cách pháp nhân, có con dầu và tài khoản giao dịch tại Kho bạc Nhà nước.\n\nBan quản lý chợ chịu sự hướng dẫn, kiểm tra về chuyên môn của Phòng Tài chính - Thương nghiệp và có các nhiệm vụ, quyền hạn sau đây: 3.2.1. Soạn thảo nội quy hoạt động của chợ, trình UBND quận, huyện phê duyệt và tổ chức thực hiện.\n\n3.2.2. Xem xét và quyết định việc chấp thuận hay không chấp thuận đơn xin đặt cửa hàng, cửa hiệu, sạp hàng... buôn bán tại chợ của các tổ chức, cá nhân có nhu cầu kinh doanh tại chợ.\n\n3.2.3. Sắp xếp nơi mua bán hàng theo yêu cầu kỹ thuật vệ sinh và văn minh thương nghiệp phù hợp với đặc điểm của mỗi chợ.\n\n3.2.4. Quản lý toàn bộ cơ sở vật chất của chợ, lập kế hoạch và tổ chức thực hiện việc sửa chữa và xây dựng mới, bảo đảm cho hoạt động của chợ an toàn, văn minh, hiệu quả.\n\n3.2.5. Hướng dẫn, kiểm tra, đôn đốc những người buôn bán tại chợ thực hiện đúng và đầy đủ các quy định Nhà nước về kinh doanh thương mại và dịch vụ.\n\n3.2.6. Chủ trì sự phối hợp với các cơ quan chức năng trong việc giữ trật tự, trị an, phòng cháy, chữa cháy (PCCC), vệ sinh môi trường; xử lý các vi phạm về nội dung hoạt động chợ.\n\n3.2.7. Tổ chức thống kê lưu lượng hàng hoá lưu thông qua chợ, tình hình biến động thị trường và giá cả trên địa bàn chợ, báo cáo số liệu theo chế độ Nhà nước.\n\n3.2.8. Tổ chức các dịch vụ phục vụ cho sự hoạt động của chợ, gồm: + Tổ chức việc cho thuê địa điểm và phương tiện kinh doanh, phục vụ cho việc mua bán hàng hoá và dịch vụ.\n\n\\+ Trông giữ, bảo quản tài sản và phương tiện của người mua, người bán tại chợ.\n\n\\+ Tổ chức bảo vệ hàng hoá ngoài giờ, dịch vụ nghỉ trọ, y tế, bảo vệ môi trường... tại chợ theo yêu cầu của người kinh doanh.\n\n3.3. Cán bộ, nhân viên quản lý hành chính của Ban quản lý chợ là công chức Nhà nước, thực hiện nhiệm vụ theo quy chế công chức. Biên chế của Ban quản lý chợ do cơ quan ra quyết định thành lập căn cứ vào quy mô, tính chất hoạt động của từng loại chợ và tình hình cụ thể địa phương quy định. Ngoài số cán bộ, nhân viên thuộc biên chế quản lý hành chính trên đây tuỳ theo tính chất hoạt động và quy mô của từng loại chợ, Ban quản lý chợ có thể sử dụng một số nhân viên theo chế độ hợp đồng lao động vào các công việc dịch vụ.\n\nBan quản lý chợ có một trưởng ban và một số phó ban giúp việc. Trưởng ban quản lý chợ có các nhiệm vụ sau đây:\n\n\\- Tổ chức điều hành công việc của Ban quản lý chợ.\n\n\\- Quản lý đội ngũ viên chức, thực hiện chính sách cán bộ, chăm lo đời sống vật chất và tinh thần đối với người lao động thuộc quyền quản lý, tạo điều kiện cho họ hoàn thành tốt nhiệm vụ được phân công.\n\nXử lý các vi phạm nội quy của chợ. Những vi phạm khác chuyển cho cơ quan chức năng theo quy định của pháp luật.\n\n3.4. Khuyến khích các thành phố lớn, các tỉnh áp dụng loại hình doanh nghiệp quản lý chợ, khi có đủ các điều kiện sau đây:\n\n\\- Có nhu cầu của người kinh doanh và có địa điểm để mở rộng quy mô của chợ.\n\n\\- Có khả năng huy động vốn từ các tổ chức, cá nhân tham gia đầu tư xây dựng, mở rộng hoặc cải tạo chợ theo hướng văn minh, hiện đại và đạt hiệu quản kinh tế - xã hội.\n\n\\- Có đội ngũ cán bộ đủ năng lực quản lý.\n\nDoanh nghiệp quản lý chợ (bao gồm doanh nghiệp Nhà nước, doanh nghiệp tư nhân, Công ty TNHH, công ty cổ phần...) là tổ chức kinh tế được thành lập theo các quy định của pháp luật để quản lý một hoặc một số chợ, hạch toán độc lập, có tư cách pháp nhân, tự chủ về tài chính và hoạt động kinh doanh tự chịu trách nhiệm về kết quả kinh doanh của mình.\n\nDoanh nghiệp quản lý chợ thực hiện các nhiệm vụ và quyền hạn của Ban quản lý chợ nêu trong Thông tư này trừ nhiệm vụ nói tại 2.3.5 được chuyển cho Phòng tài chính - Thương nghiệp hoặc các cơ quan chức năng khác thuộc quận, huyện.\n\n**IV. QUẢN LÝ TÀI CHÍNH CỦA CHỢ**\n\n4.1. Vốn để xây dựng chợ được xác lập từ các nguồn chủ yếu sau đây:\n\n4.1.1. Nguồn vốn ngân sách: Căn cứ vào yêu cầu xây dựng chợ, sở thương mại trình UBND tỉnh, thành phố mức vốn đầu tư xây dựng và cải tạo chợ từ ngân sách của Nhà nước, chủ yếu để xây dựng cơ sở hạ tầng ban đầu (San lấp mặt bằng xây dựng, hệ thống cấp thoát nước, công trình vệ sinh...) nhất là ở các chợ trung tâm của xã ở miền núi, vùng cao, vùng sâu, vùng xa để UBND tỉnh, thành phố quyết định theo khả năng của ngân sách địa phương.\n\n4.1.2. Nguồn vốn do nhân dân đóng góp:\n\nĐể tạo vốn xây dựng chợ, Chủ tịch UBND tỉnh, thành phố xem xét và phê duyệt phương án huy động sự đóng góp của dân - trước hết là những người buôn bán cố định trong chợ theo phương thức tự nguyện ứng trước khoản tiền thuê diện tích bán hàng, để xây dựng chợ sau đó trừ dần cho người kinh doanh.\n\n4.1.3. Vốn vay theo quy định của Nhà nước.\n\n4.1.4. Các nguồn vốn khác\n\n4.2. Nguồn thu - áp dụng cho mô hình Ban quản lý chợ.\n\n4.2.1. Tiền thuê diện tích bán hàng đối với những người đặt cửa hàng, cửa hiệu buôn bán cố định, thường xuyên tại chợ.\n\n4.2.2. Tiền bán vé vào chợ hàng ngày đối với những người buôn bán không thường xuyên, không cố định tại chợ.\n\n4.2.3. Tiền thu từ các khoản dịch vụ khác do Ban quản lý chợ tổ chức và quản lý.\n\nUBND quận, huyện sau khi thoả thuận với các sở Tài chính, thương mại ra quyết định mức thu nói tại các điểm 4.2.1 và 4.2.2 trên đây. Khoản thu 4.2.3 do Ban quản lý chợ căn cứ giá cả thị trường quy định mức giá cụ thể và báo cáo UBND quận, huyện.\n\n4.3. Các khoản chi - áp dụng cho mô hình Ban quản lý chợ.\n\n4.3.1. Chi hành chính phục vụ công tác quản lý chợ theo chế độ quản lý tài chính của Nhà nước.\n\n4.3.2. Chi sửa chữa, nâng cấp cơ sở vật chất của chợ. Mua sắm, bổ sung phương tiện phục vụ cho sự hoạt động của chợ.\n\n4.3.3. Hoàn trả vốn vay (nếu có) và nộp ngân sách.\n\nCác khoản chi 4.3.1 và 4.3.2 do Ban quản lý chợ căn cứ vào nhu cầu xây dựng và phát triển chợ, cân đối các nguồn thu trong từng thời gian, xây dựng kế hoạch chi, trình UBND quận, huyện phê duyệt và thực hiện.\n\nKhoản chi 4.3.3: Chi theo chế độ Nhà nước. Riêng khoản thu 4.2.3 được quản lý theo chế độ hạch toán kinh doanh dịch vụ hiện hành của Nhà nước.\n\n4.4. ở những nơi áp dụng mô hình doanh nghiệp quản lý chợ áp dụng chế độ thống kê, kế toán theo đúng quy định của Nhà nước.\n\n**V. ĐỊNH HƯỚNG PHÁT TRIỂN MẠNG LƯỚI CHỢ TRONG THỜI GIAN TỚI**\n\nChợ là một bộ phận quan trọng trong hệ thống thương nghiệp xã hội. Việc phát triển mạng lưới chợ phải theo quy hoạch nhất định trên cơ sở xác định những yếu tố hình thành chợ. Trong quy hoạch phát triển và xây dựng chợ cần chú ý các yếu tố sau:\n\n\\- Hệ thống cơ sở vật chất hạ tầng (đường sá, phương tiện đi lại, thông tin liên lạc, bến xe nhà ga, bến cảng...) phải thuận tiện cho việc mua bán, rút ngắn thời gian và giảm bớt chi phí lưu thông.\n\nMật độ dân cư, tình hình thu nhập và tập quán tiêu dùng: mật dộ dân cư càng cao, khả năng thanh toán của dân cư càng lớn, đòi hỏi số lượng và quy mô chợ đáp ứng được nhu cầu.\n\n\\- Trình độ và công nghệ sản xuất, cơ cấu và tính chất sản xuất của từng vùng là những yếu tố để phát triển kinh tế hàng hoá, cần phải tính đến khi xây dựng chợ.\n\n\\- Số người tham gia kinh doanh, số người có nhu cầu kinh doanh tại chợ.\n\n\\- Sự ra đời và phát triển của các hình thức thương nghiệp khác như các đường phố chuyên doanh, siêu thị, cửa hàng, cửa hiệu.\n\n\\- Yếu tố về tổ chức quản lý: mô hình tổ chức, các chính sách cơ chế, đội ngũ cán bộ...\n\nTrên cơ sở quy hoạch mạng lưới, hướng phát triển chợ trong thời gian tới như sau:\n\n5.1. Khu vực đô thị:\n\n\\- Cải tạo, nâng cấp các chợ hiện có đồng thời sắp xếp một cách hợp lý để tận dụng cơ sở vật chất và diện tích chợ. Tăng thêm thiết bị phục vụ cho việc buôn bán ở chợ ngày càng hiện đại.\n\n\\- Xây dựng mới hoặc tiến hành cải tạo cơ bản đối với một số chợ chính nhằm tăng thêm diện tích kinh doanh, bổ sung các thiết bị, hiện đại hoá các gian hàng.\n\n\\- Mở rộng một cách hợp lý các chợ lớn ở thành phố, khu công nghiệp tập trung là đầu mối trung chuyển hàng hoá giữa thành thị và nông thôn đồng thời khuyến khích hình thành và phát triển một số loại hình chợ mới như chợ đêm, chợ chiều, chợ chuyên doanh... nhằm rút ngắn thời gian lưu thông đảm bảo cho hàng hoá được cung ứng ra thị trường với số lượng và chất lượng tốt nhất.\n\n\\- Xây dựng thêm một số chợ ở các khu dân cư mới hình thành. Thay thế dần các chợ tạm đang làm ảnh hưởng đến trật tự, cảnh quan và môi trường đô thị.\n\n5.2. Khu vực chợ nông thôn\n\nTập trung đầu tư cho các chợ ở thị trấn, thị tứ. Khuyến khích việc phát triển một số chợ bán buôn phát luồng, chợ chuyên doanh ở những vùng sản xuất tập trung có khả năng chi phối mạng lưới chợ trong từng khu vực.\n\nBên cạnh những chợ lớn, cần phát triển một số chợ mới có quy mô thích hợp gắn với các khu dân cư, các làng nghề truyền thống nhằm cung ứng nguyên liệu, phục vụ nhu cầu hàng ngày của nhân dân và mạng lưới tiêu thụ sản phẩm của người sản xuất.\n\n5.3. Chợ miền núi, chợ biên giới và chợ cửa khẩu:\n\nChợ miền núi là hình thức quan trọng để thúc đẩy kinh tế hàng hoá nhất là ở những vung cao, vùng sâu. Vì vậy, trong những năm trước mặt Nhà nước chủ trương phát triển mạng lưới chợ với quy mô thích hợp. Ngân sách Nhà nước có thể hỗ trợ một phần, chủ yếu để xây dựng cơ sở hạ tầng cho việc hình thành các chợ mới. Đối với những chợ hiện có, Chủ tịch UBND tỉnh căn cứ vào nhu cầu phát triển mạng lưới chợ của địa phương, quyết định cho phép việc sử dụng các khoản thu ở chợ (trừ thuê) để lập quỹ phát triển chợ trong một thời gian thích hợp.\n\nViệc mở rộng biên giới, chợ cửa khẩu được thực hiện theo các quy định tại các quy chế riêng.\n\n**VI. TỔ CHỨC THỰC HIỆN**\n\n6.1. UBND tỉnh, thành phố chỉ đạo các ngành chuyên môn, đua nhiệm vụ phát triển mạng lưới chợ vào danh mục cân đối quỹ đất, kế hoạch cấp vốn hàng năm, giao cho Sở thương mại triển khai thực hiện.\n\n6.2. Sở thương mại chịu trách nhiệm trước UBND tỉnh, thành phố và Bộ Thương mại hướng dẫn, tổ chức triển khai xuống cơ sở và thực hiện chế độ báo cáo theo quy định, cụ thể là:\n\n\\- Chủ trì sự phối hợp với các ngành hữu quan xây dựng quy hoạch, kế hoạch phát triển mạng lưới chợ.\n\n\\- Hướng dẫn cấp quận, huyện, thị xã về xây dựng bộ máy, nội quy,\n\nquy chế tổ chức và quản lý chợ.\n\n\\- Phối hợp với sở Tài chính, quy định các khoản thu, chi ở chợ.\n\n\\- Phối hợp với các ngành công an triển khai lực lượng làm công tác trật tự trong hệ thống chợ.\n\n6.3. Thông tư này có hiệu lực kể từ ngày ký.\n\n**Trương Đình Tuyển**\n\n(Đã Ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}