{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-15-2023-QD-UBND-gia-tinh-le-phi-truoc-ba-doi-voi-nha-Phu-Tho-573497.aspx",
  "title": "Quyết định 15/2023/QĐ-UBND giá tính lệ phí trước bạ đối với nhà Phú Thọ",
  "properties": {
    "Số hiệu": "15/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Phan Trọng Tấn",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15/2023/QĐ-UBND Phú Thọ, ngày 18 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH GIÁ TÍNH LỆ PHÍ TRƯỚC BẠ ĐỐI VỚI NHÀ TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\nỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ quy định về lệ phí trước bạ;\nCăn cứ Thông tư số 13/2022/TT-BTC ngày 28 tháng 02 năm 2022 của Bộ trưởng Bộ Tài chính quy định chi tiết một số điều của Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ quy định về lệ phí trước hạ;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quyết định này quy định về giá tính lệ phí trước bạ đối với nhà trên địa bàn tỉnh Phú Thọ.\nb) Các nội dung khác không quy định tại Quyết định này thực hiện theo quy định tại Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ quy định về lệ phí trước bạ và Thông tư số 13/2022/TT-BTC ngày 28 tháng 02 năm 2022 của Bộ trưởng Bộ Tài chính quy định chi tiết một số\nđiều của Nghị định số 10/2022/NĐ-CP ngày 15 tháng 01 năm 2022 của Chính phủ và\ncác quy định của pháp luật có liên quan.\n2. Đối tượng áp dụng Cơ quan, tổ chức, cá nhân liên quan đến việc tính và thu lệ phí trước bạ của tổ chức, hộ gia đình, cá nhân có hoạt động mua, bán,\nchuyển nhượng tài sản là nhà thuộc đối tượng phải nộp lệ phí trước bạ đối với nhà theo quy định.\nĐiều 2. Giá tính lệ phí trước bạ\nđối với nhà\nGiá trị nhà tính lệ\n phí trước bạ (đồng)\n=\nDiện tích nhà chịu lệ phí trước bạ (m2)\nx Giá 01 (một) mét vuông nhà (đồng/m2)\nx Tỷ lệ (%) chất lượng còn lại của nhà chịu lệ phí trước bạ\nTrong đó:\n1. Diện tích nhà chịu lệ phí trước bạ là toàn bộ diện tích sàn nhà (kể cả diện tích công trình phụ kèm theo) thuộc quyền sở hữu hợp pháp của tổ chức, hộ gia đình, cá nhân.\n2. Giá 01 (một) mét vuông nhà tính lệ phí trước bạ\nlà giá thực tế xây dựng mới 01 mét vuông sàn nhà của từng cấp nhà, hạng nhà tại Phụ lục số 01 ban hành kèm theo Quyết định này.\n3. Tỷ lệ (%) chất lượng còn lại của nhà chịu lệ phí\ntrước bạ tại Phụ lục số 02 ban hành kèm theo Quyết định này.\nThời gian đã qua sử dụng của nhà được tính từ thời\nđiểm (năm) xây dựng hoàn thành bàn giao nhà (hoặc năm đưa vào sử dụng) đến năm kê khai, nộp lệ phí trước bạ đối với nhà theo các hồ sơ xây dựng do người kê\nkhai cung cấp. Trường hợp hồ sơ không đủ căn cứ xác định thời gian đã qua sử dụng thì người nộp lệ phí trước bạ tự kê khai và chịu trách nhiệm với thông tin đã\nkê khai.\nĐiều 3. Tổ chức thực hiện 1. Sở Tài chính theo dõi các cơ quan, đơn vị tổ chức thực hiện các quy định tại Quyết định này; Chủ trì phối hợp với Sở Xây dựng, Cục Thuế tỉnh và các đơn vị có liên quan tổng hợp các vướng mắc, đề xuất báo cáo trình UBND tỉnh xem xét, sửa đổi, bổ sung theo quy định.\n2. Cơ quan Thuế hướng dẫn việc kê khai và tổ chức thu, nộp lệ phí trước bạ theo đúng các quy định của pháp luật. Trong quá trình thực hiện nếu có phát sinh các vướng mắc, Cục Thuế tỉnh có ý kiến gửi Sở Tài chính, Sở Xây dựng tổng hợp, báo cáo UBND tỉnh theo quy định.\nĐiều 4. Hiệu lực thi hành 1. Quyết định này có hiệu lực kể từ ngày 01 tháng 8 năm 2023 và thay thế Quyết định số 10/2019/QĐ-UBND ngày 20 tháng 8 năm 2019 của UBND tỉnh Phú Thọ về việc quy định giá tính lệ phí trước bạ đối với nhà trên địa bàn tỉnh Phú Thọ.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ngành: Tài chính, Xây dựng, Tài nguyên và Môi trường; Cục trưởng Cục Thuế tỉnh, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện,\nthành, thị; các đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Website Chính phủ;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Vụ Pháp chế (Bộ Tài chính);\n - TTTU, HĐND tỉnh;\n - CT và các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành, thị;\n - Trung tâm Công báo - Tin học;\n - Cổng thông tin điện tử tỉnh;\n - CV NCTH;\n - Lưu: VT, TH4(100b).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Trọng Tấn PHỤ\nLỤC SỐ 01\n(Ban hành kèm theo Quyết định số 15/2023/QĐ-UBND ngày 18/7/2023 của UBND tỉnh Phú Thọ)\nBẢNG GIÁ 01 MÉT VUÔNG NHÀ TÍNH LỆ PHÍ TRƯỚC BẠ TRÊN\nĐỊA BÀN TỈNH PHÚ THỌ\nĐơn vị tính: đồng STT Loại công trình Cấp công trình Giá 01 mét vuông 1 sàn xây dựng l\nNhà chung cư\n1 Số tầng ≤ 5 không có tầng hầm III 6.990.000 2\nSố tầng ≤ 5 có 1 tầng hầm III 8.172.000 3\n5 < số tầng ≤ 7 không có tầng hầm III 9.029.000 4\n5 < số tầng ≤ 7 có 1 tầng hầm III 9.657.000 5\n7 < số tầng ≤ 10 không có tầng hầm II 9.297.000 6\n7 < số tầng ≤10 có 1 tầng hầm II 9.729.000 7\n10 < số tầng ≤ 15 không có tầng hầm II 9.733.000 8\n10 < số tầng ≤15 có 1 tầng hầm II 10.011.000 9\n15 < số tầng ≤ 20 không có tầng hầm II 10.862.000 10 15 < số tầng ≤ 20 có 1 tầng hầm II 11.020.000 11 20 < số tầng ≤ 24 không có tầng hầm II 12.084.000 12 20 < số tầng ≤ 24 có 1 tầng hầm II 12.176.000 13 24 < số tầng ≤ 30 không có tầng hầm I\n12.688.000 14 24 < số tầng < 30 có 1 tầng hầm I\n12.741.000 15 30 < số tầng <35 không có tầng hầm I\n13.860.000 16 30 < số tầng ≤ 35 có 1 tầng hầm I\n13.896.000 17 35 < số tầng ≤ 40 không có tầng hầm I\n14.888.000 18 35 < số tầng ≤ 40 có 1 tầng hầm I\n14.910.000 II Nhà ở riêng lẻ\n1 Nhà 1 tầng, tường bao xây gạch, mái tôn IV 1.882.000 2\nNhà 1 tầng, căn hộ khép kín, kết cấu tường gạch chịu lực, mái BTCT đổ tại chỗ\nIV 4.943.000 3\nNhà từ 2 đến 3 tầng, kết cấu chịu lực BTCT, tường bao xây gạch, sàn, mái BTCT đổ tại chỗ không có tầng hầm III 7.581.000\n-\nCó 1 tầng hầm III 9.359.000 4\nNhà kiểu biệt thự từ 2 đến 3 tầng, kết cấu khung chịu lực BTCT tường bao xây gạch; sàn, mái BTCT đổ tại chỗ không có tầng hầm III 9.524.000\n-\nCó 1 tầng hầm III 10.251.000 5\nNhà từ 4 đến 5 tầng, kết cấu chịu lực BTCT; tường bao xây gạch; sàn, mái BTCT đổ tại chỗ, không có tầng hầm\n-\nDiện tích xây dựng dưới 50m2 III 8.264.000\n-\nDiện tích xây dựng từ 50 đến dưới 70m2 III 7.695.000\n-\nDiện tích xây dựng từ 70 đến dưới 90m2 III 7.072.000\n-\nDiện tích xây dựng từ 90 đến dưới 140 m2 III 6.910.000\n-\nDiện tích xây dựng từ 140 đến dưới 180m2 III 6.709.000\n-\nDiện tích xây dựng từ 180m2 trở lên III 6.408.000 6\nNhà từ 4 đến 5 tầng, kết cấu chịu lực BTCT; tường bao xây gạch; sàn, mái BTCT đổ tại chỗ, có 1 tầng hầm\n-\nDiện tích xây dựng dưới 50m2 III 9.126.000\n-\nDiện tích xây dựng từ 50 đến dưới 70m2 III 8.341.000\n-\nDiện tích xây dựng từ 70 đến dưới 90m2 III 8.154.000\n-\nDiện tích xây dựng từ 90 đến dưới 140m2 III 8.022.000\n-\nDiện tích xây dựng từ 140 đến dưới 180m2 III 7.858.000\n-\nDiện tích xây dựng từ 180m2 trở lên III 7.610.000 III Nhà xưởng, nhà kho 1\nTường gạch, bổ trụ, kèo thép, mái tôn IV 2.093.000 2\nTường gạch, mái bằng IV 2.434.000 3\nCột bê tông, kèo thép, tường gạch, mái tôn IV 2.886.000 4\nCột kèo bê tông, tường gạch, mái tôn IV 3.107.000 5\nCột kèo thép, tường gạch, mái tôn IV 2.633.000 IV Trụ sở, văn phòng làm việc 1\nSố tầng ≤ 5 tầng không có tầng hầm III 8.551.000 2\nSố tầng ≤ 5 tầng có 1 tầng hầm III 9.484.000 3\n5 < số tầng ≤ 7 không có tầng hầm III 9.43 6.000 4\n5 < số tầng ≤ 7 có 1 tầng hầm III 10.025.000 5\n7< số tầng ≤ 15 không có tầng hầm II 11.077.000 6\n7< số tầng ≤ 15 có 1 tầng hầm II 11.357.000 PHỤ\nLỤC SỐ 02\n(Ban hành kèm theo Quyết định số 15/2023/QĐ-UBND ngày 18/7/2023 của UBND tỉnh Phú Thọ)\nTỶ LỆ % CHẤT LƯỢNG CÒN LẠI CỦA NHÀ (CÔNG TRÌNH) CHỊU LỆ PHÍ TRƯỚC BẠ TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\nSTT Thời gian đã\n qua sử dụng (năm)\nCấp công trình(%)\nCấp l Cấp II Cấp III Cấp IV 1\nDưới 1 năm 100 100 100 100 2\nTừ 1 đến 5 năm 95 90 85 80 3\nTrên 5 năm đến 10 năm 90 85 70 50 4\nTrên 10 năm đến 20 năm 80 70 40 30 5\nTrên 20 năm đến 50 năm 50 30 20 0\n6 Trên 50 năm 30 0\n0 0"
}