{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1866-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Phu-Tho-579644.aspx",
  "title": "Quyết định 1866/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở Khoa học Phú Thọ",
  "properties": {
    "Số hiệu": "1866/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1866/QĐ-UBND Phú Thọ, ngày 6 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN TIẾP NHẬN, GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH PHÚ THỌ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính Phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1202/QĐ- BKHCN ngày 9/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực hoạt động khoa học và\ncông nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 23/TTr- SKHCN ngày 31/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành lĩnh vực hoạt động khoa học và công nghệ thuộc thẩm quyền tiếp nhận, giải quyết của Sở Khoa học và Công nghệ tỉnh Phú Thọ.\nĐiều 2. Tổ chức thực hiện 1. Sở Khoa học và Công nghệ:\n- Chủ trì, phối hợp với các cơ\nquan có liên quan rà soát, xây dựng mới quy trình nội bộ giải quyết từng thủ\ntục hành chính công bố tại Điều 1 Quyết định này, trình Chủ tịch UBND tỉnh phê duyệt theo quy định.\n- Phối hợp với Sở Thông tin và Truyền thông cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác Danh mục thủ tục hành chính, bộ phận tạo thành của từng thủ tục hành chính công bố tại Điều 1 Quyết định này trên Cổng thông tin điện tử, Hệ thống thông tin giải quyết thủ\ntục hành chính của tỉnh theo quy định.\n2. Văn phòng UBND tỉnh cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác các dữ liệu thủ tục hành chính vào Cơ sở dữ liệu quốc gia theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các sở: Khoa học và Công nghệ, Thông tin và Truyền thông;\nThủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thành, thị; các cơ\nquan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định./.\nCHỦ TỊCH Bùi Văn Quang DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN TIẾP NHẬN, GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH PHÚ THỌ \n(Ban hành kèm theo Quyết định số: 1866/QĐ-UBND ngày 6 tháng 9 năm 2023 của Chủ tịch UBND tỉnh Phú Thọ)\nTTHC: Thủ tục hành chính; \nDVC TT: Dịch vụ công trực tuyến.\nTT Mã TTHC Tên TTHC Thời hạn giải quyết Cách thức/Địa điểm thực hiện Phí, Lệ phí (nếu có)\nDVC TT (mức độ)\nCăn cứ pháp lý\n1 2.002544 Thủ tục cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n1. Trực tiếp:\n Trung tâm Phục vụ HCC Địa chỉ: Số 398, Đường Trần Phú, phường Tân Dân, TP.Việt Trì, tỉnh Phú Thọ.\n ĐT: 0210 2222 555 2. Trực tuyến: \n Địa chỉ truy cập: https://www.dichvucong.\n phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n- Luật Đầu tư số 61/2020/QH14 ngày 17 tháng 6 năm 2020;\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\n - Quyết định số\n 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\n2 2.002.546 Thủ tục sửa đổi, bổ sung Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao\n- 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định;\n - 15 ngày đối với trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm.\n1. Trực tiếp:\n Trung tâm Phục vụ HCC Địa chỉ: Số 398, Đường Trần Phú, phường Tân Dân, TP.Việt Trì, tỉnh Phú Thọ.\n ĐT: 0210 2222 555 2. Trực tuyến: \n Địa chỉ truy cập: https://www.dichvucong.\n phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n- Luật Đầu tư số 61/2020/QH14 ngày 17 tháng 6 năm 2020;\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\n - Quyết định số\n 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao 3\n2.002.548 Thủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định 1. Trực tiếp:\n Trung tâm Phục vụ HCC Địa chỉ: Số 398, Đường Trần Phú, phường Tân Dân, TP.Việt Trì, tỉnh Phú Thọ.\n ĐT: 0210 2222 555 2. Trực tuyến: \n Địa chỉ truy cập: https://www.dichvucong.\n phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n- Luật Đầu tư số 61/2020/QH14 ngày 17 tháng 6 năm 2020;\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\n - Quyết định số\n 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao."
}