{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2014-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-linh-vuc-Noi-vu-Phu-Tho-580565.aspx",
  "title": "Quyết định 2014/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ lĩnh vực Nội vụ Phú Thọ",
  "properties": {
    "Số hiệu": "2014/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2014/QĐ-UBND Phú Thọ, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NỘI VỤ TỈNH PHÚ THỌ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định 1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022- 2025;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 985/TTr-SNV ngày 19/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này thủ tục hành chính nội bộ lĩnh vực Nội vụ tỉnh Phú Thọ.\nĐiều 2.\nSở Nội vụ chủ trì, phối hợp với Sở Thông tin và Truyền thông cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác Quyết định công bố thủ tục hành chính, danh mục, nội dung cụ thể từng thủ tục hành chính nội bộ\ncông bố tại Điều 1 Quyết định này trên Cổng Thông tin điện tử tỉnh Phú Thọ và\nTrang thông tin điện tử của cơ quan, đơn vị theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4.\nChánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban,\nngành; UBND các huyện, thành, thị; UBND các xã, phường, thị trấn và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Bùi Văn Quang THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NỘI VỤ TỈNH PHÚ THỌ\n(Ban hành kèm theo Quyết định số: 2014/QĐ-UBND ngày 25/9/2023 của Chủ tịch UBND tỉnh Phú Thọ)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên Thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nThủ tục Thẩm định bổ nhiệm, bổ\n nhiệm lại cán bộ, công chức, viên chức diện Tỉnh ủy, UBND tỉnh quản lý.\nCông tác cán bộ\n- Sở Nội vụ\n - Ban cán sự đảng UBND tỉnh\n - Ban Thường vụ, Thường trực TU;\n - UBND tỉnh 2\nThủ tục Thẩm định nâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà giáo, thâm niên nghề đối với cán bộ, công chức, viên chức diện Tỉnh ủy, UBND tỉnh quản lý.\nChế độ chính sách\n- Sở Nội vụ\n - UBND tỉnh 3\nThủ tục Thẩm định nâng lương trước thời hạn đối với cán bộ, công chức, viên chức diện Tỉnh ủy, UBND tỉnh quản lý.\nChế độ chính sách\n- Sở Nội vụ\n - Ban cán sự đảng UBND tỉnh\n - Ban Thường vụ, Thường trực Tỉnh ủy\n - UBND tỉnh 4\nThủ tục đánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú\n Thọ.\nCải cách hành chính\n- Sở Nội vụ\n - UBND tỉnh PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục:\nThẩm định bổ nhiệm, bổ nhiệm lại cán bộ, công chức, viên chức diện Tỉnh ủy,\nUBND tỉnh quản lý\n1.1. Trình tự thực hiện\n- Bước 1: Cơ quan, tổ chức đề\nnghị bổ nhiệm, bổ nhiệm lại cán bộ, công chức, viên chức gửi văn bản đề nghị và\nhồ sơ đến Sở Nội vụ.\n- Bước 2: Sở Nội vụ tiếp nhận văn bản và hồ sơ, chuyển đến phòng chuyên môn tham mưu thẩm định.\nNếu hồ sơ đảm bảo theo yêu cầu,\nSở Nội vụ trình cấp có thẩm quyền xem xét, quyết định. Nếu hồ sơ chưa đảm bảo theo quy định, sẽ yêu cầu cơ quan, đơn vị hoàn thiện hồ sơ cán bộ.\n1.2. Cách thức thực hiện\n- Nộp hồ sơ trực tiếp.\n- Gửi thông qua dịch vụ Bưu chính.\n1.3. Thành phần, số lượng hồ sơ\na) Hồ sơ bổ nhiệm:\n- Tờ trình về việc bổ nhiệm do người đứng đầu cơ quan, tổ chức ký;\n- Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm;\n- Sơ yếu lý lịch (theo mẫu quy\nđịnh) có xác nhận của cơ quan quản lý cán bộ, công chức; có dán ảnh màu khổ\n4x6, chụp trong thời gian không quá 06 tháng;\n- Bản tự kiểm điểm 3 năm công tác gần nhất;\n- Nhận xét, đánh giá của tập thể\nlãnh đạo, cấp ủy cơ quan, tổ chức về phẩm chất đạo đức, lối sống, ý thức tổ chức kỷ luật, đoàn kết nội bộ, về năng lực công tác, kết quả thực hiện chức trách,\nnhiệm vụ được giao;\n- Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định;\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bổ nhiệm. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\nb) Hồ sơ bổ nhiệm lại:\n- Tờ trình đề nghị bổ nhiệm lại;\n- Bản kiểm điểm thời gian giữ\nchức vụ;\n- Sơ yếu lý lịch (theo mẫu quy\nđịnh) có xác nhận của cơ quan quản lý cán bộ, công chức; có dán ảnh màu khổ\n4x6, chụp trong thời gian không quá 06 tháng;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định;\n- Bản nhận xét của tập thể lãnh\nđạo cơ quan, đơn vị nơi công tác;\n- Ý kiến của cấp ủy cơ quan;\n- Nhận xét của chi bộ nơi cư\ntrú;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Biên bản kiểm phiếu giới thiệu;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng;\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bổ nhiệm lại. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định.\nc) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết:\nKhông quy định.\n1.5. Đối tượng thực hiện thủ tục hành chính Cơ quan, tổ chức đề nghị bổ nhiệm,\nbổ nhiệm lại cán bộ, công chức, viên chức.\n1.6. Cơ quan thực hiện thủ\ntục hành chính: Sở Nội vụ.\n1.7. Kết quả thực hiện thủ\ntục hành chính Quyết định của Chủ tịch UBND tỉnh bổ nhiệm, bổ nhiệm lại cán bộ, công chức, viên chức các cơ quan, đơn vị.\n1.8. Phí, lệ phí (nếu có): Không.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai (nếu có và đính kèm ngay sau TTHC): Không.\n1.10. Yên cầu, điều kiện thực hiện TTHC (nếu có): Không 1.11. Căn cứ pháp lý của thủ tục hành chính\n- Căn cứ Quy định số 29-QĐ/TU ngày 19/5/2023 của Ban Thường vụ Tỉnh ủy về phân cấp quản lý cán bộ và giới thiệu\nứng cử, bổ nhiệm cán bộ thuộc diện Ban Thường vụ Tỉnh ủy quản lý;\n- Quyết định số 04/2023/QĐ-UBND ngày 21/02/2023 của UBND tỉnh Phú Thọ ban hành Quy định về tiêu chuẩn, điều kiện;\ntrình tự, thủ tục bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ đối với công chức, viên chức lãnh đạo quản lý trên địa bàn tỉnh Phú Thọ;\n- Quyết định số 25/2016/QĐ-UBND ngày 17/8/2016 của UBND tỉnh Phú Thọ về việc ban hành Quy định phân cấp quản lý\ntổ chức bộ máy và cán bộ, công chức, viên chức tỉnh Phú Thọ.\n- Hướng dẫn số 01-HD/BTCTU ngày 01/3/2023 của Ban Tổ chức Tỉnh ủy hướng dẫn một số nội dung về thẩm quyền,\ntrách nhiệm, quy trình thẩm định, thẩm tra, xác minh và kết luận tiêu chuẩn chính trị đối với cán bộ, đảng viên.\n2. Thủ tục:\nThẩm định nâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà giáo, thâm niên nghề đối với cán bộ, công chức, viên chức diện Tỉnh ủy,\nUBND tỉnh quản lý.\n2.1. Trình tự thực hiện\n- Bước 1: Cơ quan, tổ chức đề\nnghị nâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà\ngiáo, thâm niên nghề đối với cán bộ, công chức, viên chức gửi văn bản đề nghị\nvà hồ sơ đến Sở Nội vụ.\n- Bước 2: Sở Nội vụ tiếp nhận văn bản và hồ sơ để thẩm định.\nNếu hồ sơ đảm bảo theo yêu cầu,\nSở trình cấp có thẩm quyền xem xét, quyết định. Nếu hồ sơ chưa đảm bảo theo quy\nđịnh, yêu cầu cơ quan, đơn vị hoàn thiện hồ sơ cán bộ.\n2.2. Cách thức thực hiện\n- Nộp hồ sơ trực tiếp.\n- Gửi thông qua dịch vụ Bưu chính.\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Tờ trình, công văn đề nghị\nnâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà giáo,\nthâm niên nghề đối với cán bộ, công chức, viên chức của cơ quan, đơn vị;\n- Bản photo Quyết định nâng lương gần nhất;\n- Kết quả đánh giá xếp loại cán bộ, công chức, viên chức trong thời gian giữ bậc lương.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết:\nKhông quy định.\n2.5. Đối tượng thực hiện thủ tục hành chính Cơ quan, tổ chức đề nghị nâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà giáo, thâm niên nghề đối với cán bộ, công chức, viên chức.\n2.6. Cơ quan thực hiện thủ\ntục hành chính: Sở Nội vụ.\n2.7. Kết quả thực hiện thủ\ntục hành chính Quyết định của Chủ tịch UBND tỉnh nâng lương thường xuyên, nâng phụ cấp thâm niên vượt khung, thâm niên nhà giáo,\nthâm niên nghề đối với cán bộ, công chức, viên chức.\n2.8. Phí, lệ phí (nếu có):\nKhông.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai (nếu có và đính kèm ngay sau TTHC): Không.\n2.10. Yên cầu, điều kiện thực hiện TTHC (nếu có): Không 2.11. Căn cứ pháp lý của thủ tục hành chính Quyết định số 25/2016/QĐ-UBND ngày 17/8/2016 của UBND tỉnh Phú Thọ về việc ban hành Quy định phân cấp quản lý\ntổ chức bộ máy và cán bộ, công chức, viên chức tỉnh Phú Thọ.\n3. Thủ tục:\nThẩm định nâng lương trước thời hạn đối với cán bộ, công chức, viên chức diện Tỉnh\nủy, UBND tỉnh quản lý.\n3.1. Trình tự thực hiện\n- Bước 1: Cơ quan, tổ chức đề\nnghị nâng lương trước thời hạn đối với cán bộ, công chức, viên chức gửi văn bản\nđề nghị và hồ sơ đến Sở Nội vụ.\n- Bước 2: Sở Nội vụ tiếp nhận văn bản và hồ sơ để thẩm định.\nNếu hồ sơ đảm bảo theo yêu cầu,\nSở trình cấp có thẩm quyền xem xét, quyết định. Nếu hồ sơ chưa đảm bảo theo quy\nđịnh, yêu cầu cơ quan, đơn vị hoàn thiện hồ sơ cán bộ.\n3.2. Cách thức thực hiện\n- Nộp hồ sơ trực tiếp.\n- Gửi thông qua dịch vụ Bưu chính.\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Tờ trình, công văn đề nghị\nnâng lương trước thời hạn đối với cán bộ, công chức, viên chức của cơ quan, đơn vị;\n- Biên bản họp Hội đồng xét nâng lương trước thời hạn;\n- Bản photo Quyết định nâng lương gần nhất;\n- Quyết định công nhận các danh hiệu thi đua và hình thức khen thưởng do cấp có thẩm quyền công nhận thành tích của cán bộ, công chức, viên chức đề nghị nâng lương trước thời hạn.\n3.4. Thời hạn giải quyết:\nKhông quy định.\n3.5. Đối tượng thực hiện thủ tục hành chính Cơ quan, tổ chức đề nghị nâng lương trước thời hạn đối với cán bộ, công chức, viên chức.\n3.6. Cơ quan thực hiện thủ\ntục hành chính: Sở Nội vụ.\n3.7. Kết quả thực hiện thủ\ntục hành chính Quyết định của Chủ tịch UBND tỉnh nâng lương trước thời hạn đối với cán bộ, công chức, viên chức các cơ quan, đơn vị.\n3.8. Phí, lệ phí (nếu có):\nKhông.\n3.9. Tên mẫu đơn, mẫu tờ\nkhai (nếu có và đính kèm ngay sau TTHC): Không.\n3.10. Yên cầu, điều kiện thực hiện TTHC (nếu có): Không 3.11. Căn cứ pháp lý của thủ tục hành chính\n- Quy định số 28-QĐ/TU ngày 28/12/2022 về việc nâng bậc lương trước hạn do lập thành tích xuất sắc trong thực hiện nhiệm vụ đối với cán bộ thuộc diện Ban Thường vụ Tỉnh ủy quản lý và cán bộ,\ncông chức, viên chức, người lao động cơ quan Đảng, Mặt trận Tổ quốc và các tổ\nchức chính trị - xã hội.\n- Quyết định số 25/2016/QĐ-UBND ngày 17/8/2016 của UBND tỉnh Phú Thọ về việc ban hành Quy định phân cấp quản lý\ntổ chức bộ máy và cán bộ, công chức, viên chức tỉnh Phú Thọ.\n4. Thủ tục:\nĐánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ\n4.1. Trình tự thực hiện 4.1.1. Cơ\nquan, đơn vị tự đánh giá, chấm điểm a) Lập danh sách điều tra xã hội học (ĐTXHH)\nCác cơ quan, đơn vị lập danh sách người tham gia trả lời phiếu ĐTXHH là cá nhân; người đại diện doanh nghiệp,\ntổ chức ngoài nhà nước đã trực tiếp giải quyết thủ tục hành chính (TTHC) và nhận kết quả giải quyết TTHC hoặc có giao dịch hành chính với cơ quan, đơn vị mình trong năm đánh giá theo yêu cầu, gửi về Hội đồng thẩm định (qua Sở Nội vụ tổng hợp).\nb) Thực hiện tự chấm điểm (lần 1)\nCăn cứ kết quả hoạt động đã đạt\nđược trong năm đánh giá, cơ quan, đơn vị thực hiện tự chấm điểm cho từng tiêu chí (TC), tiêu chí thành phần (TCTP) trên cơ sở xem xét, đối chiếu với tiêu chuẩn,\nyêu cầu và cách chấm điểm tương ứng với từng TC, TCTP nêu tại Chỉ số (ban hành kèm theo Quyết định 2419/QĐ-UBND ngày 15/9/2022 của UBND tỉnh).\nc) Thực hiện giải trình và bổ\nsung tài liệu kiểm chứng (lần 2)\nCăn cứ ý kiến thẩm định của các thành viên Hội đồng thẩm định (thẩm định lần 1); cơ quan, đơn vị thực hiện giải trình thêm hoặc bổ sung tài liệu kiểm chứng (nếu có) nhằm bảo vệ\ncho mức điểm tự chấm của mình.\n4.1.2. Thẩm định kết quả\ntự chấm điểm của các cơ quan, đơn vị\na) Thẩm định lần 1: Căn cứ theo chức năng, nhiệm vụ, kết quả theo dõi quá trình hoạt động của các cơ quan, đơn vị trong năm đánh giá; căn cứ vào các yêu cầu và thang điểm của các “Chỉ số”;\ncăn cứ vào tài liệu kiểm chứng và nội dung giải trình việc tự chấm điểm của cơ\nquan, đơn vị; Hội đồng thẩm định đưa ra quyết định cụ thể cho từng TC, TCTP.\nb) Thẩm định lần 2: Căn cứ ý kiến giải trình và các tài liệu kiểm chứng được bổ sung của cơ quan, đơn vị; Hội đồng thẩm định đưa ra quyết định về điểm số cụ thể cho từng TC, TCTP; đây là kết quả\nthẩm định cuối cùng của Hội đồng thẩm định.\nc) Tổng hợp kết quả ĐTXHH\n- Trên cơ sở danh sách của các cơ quan, đơn vị gửi đến; Sở Nội vụ lựa chọn đơn vị khảo sát độc lập và tiến hành thực hiện điều tra xã hội học.\n- Thành viên Tổ giúp việc Hội đồng thẩm định có trách nhiệm tổng hợp kết quả và phân tích dữ liệu ĐTXHH.\n4.1.3. Đánh giá của Chủ tịch,\ncác Phó Chủ tịch UBND tỉnh Kết thúc thẩm định lần 2, Sở Nội vụ kết xuất kết quả đánh giá chất lượng hoạt động của các cơ quan, đơn vị báo cáo Chủ tịch UBND tỉnh và các Phó Chủ tịch UBND tỉnh để thực hiện cho điểm đối với các cơ quan, đơn vị.\n4.1.4. Xếp loại cơ quan,\nđơn vị\nKết quả đánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ\nđược đánh giá thành 4 mức như sau:\n- Xếp loại hoàn thành xuất sắc nhiệm vụ: Tỷ lệ không quá 20% tính trên tổng số cơ quan, đơn vị theo từng loại hình.\n- Xếp loại hoàn thành tốt nhiệm vụ: Đạt từ 80 điểm trở lên.\n- Xếp loại hoàn thành nhiệm vụ:\nĐạt từ 65 điểm đến dưới 80 điểm.\n- Xếp loại chưa hoàn thành nhiệm vụ: Đạt dưới 65 điểm.\n4.2. Cách thức thực hiện Thực hiện trên phần mềm “Hệ thống quản lý chấm điểm chất lượng hoạt động của các cơ quan, đơn vị trên địa bàn tỉnh Phú Thọ”.\n4.3. Thành phần, số lượng hồ sơ\nCác cơ quan, đơn vị cung cấp tài liệu kiểm chứng là các Văn bản được cấp có thẩm quyền ban hành và được thực hiện ký số theo các tiêu chí của Bộ chỉ số quy định tại Chỉ số 01; Chỉ số 02;\nChỉ số 03; Chỉ số 04 (Ban hành kèm theo Quyết định số 2419/QĐ-UBND ngày 15/9/2022 của UBND tỉnh Phú Thọ).\n4.4. Thời hạn giải quyết:\n4.4.1. Thời gian tự đánh giá kết quả thực hiện nhiệm vụ\na) Thời gian tự đánh giá (lần 1): Gửi kết quả tự đánh giá chậm nhất ngày 14/12 của năm đánh giá.\nb) Thời gian giải trình, bổ\nsung tài liệu kiểm chứng: Từ ngày 20/12 đến 24h00 ngày 22/12 của năm đánh giá.\n4.4.2. Thời gian thẩm định kết quả tự đánh giá\n- Thời gian thẩm định lần 1: Từ\nngày 15/12 đến hết ngày 19/12 của năm đánh giá.\n- Thời gian thẩm định lần 2: Từ\nngày 23/12 đến 24h00 ngày 24/12 của năm đánh giá.\n- Trước ngày 28/12 của năm đánh giá, Chủ tịch, các Phó Chủ tịch UBND tỉnh thông qua kết quả đánh giá, xếp loại chất lượng hoạt động các cơ quan, đơn vị bằng hình thức cho điểm (Mẫu Phiếu theo Phụ lục 2 đính kèm Quyết định 2419/QĐ-UBND ngày 15/9/2022 của UBND tỉnh).\n4.4.3. Thời gian công bố\nkết quả đánh giá, xếp loại thực hiện nhiệm vụ\nUBND tỉnh xem xét, quyết định công bố kết quả đánh giá, xếp loại chất lượng hoạt động các cơ quan, đơn vị chậm nhất ngày 31/12 của năm đánh giá.\n4.5. Đối tượng thực hiện thủ tục hành chính\n- Các sở, ban, ngành;\n- UBND các huyện, thành, thị;\n- Các đơn vị sự nghiệp công lập trực thuộc UBND tỉnh;\n- Các cơ quan Trung ương được tổ\nchức theo ngành dọc đóng trên địa bàn tỉnh Phú Thọ.\n4.6. Cơ quan thực hiện thủ\ntục hành chính: Sở Nội vụ chủ trì, phối hợp với: Văn phòng UBND tỉnh và\ncác sở: Tài chính; Kế hoạch và Đầu tư; Tư pháp; Thông tin và Truyền thông;\nThanh tra tỉnh.\n4.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định của Chủ tịch UBND tỉnh phê duyệt kết quả\nđánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ.\n4.8. Phí, lệ phí (nếu có):\nKhông.\n4.9. Tên mẫu đơn, mẫu tờ\nkhai: Đính kèm thủ tục.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n4.11. Căn cứ pháp lý của thủ tục hành chính:\nQuyết định 2419/QĐ-UBND ngày 15/9/2022 của UBND tỉnh Phú Thọ Ban hành Quy định đánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ.\nTÊN CƠ QUAN, ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /BC-……..\n…………, ngày tháng năm 20…\nBÁO CÁO Về\nviệc tự đánh giá, chấm điểm chất lượng hoạt động năm … của …………..\nCăn cứ Quyết định số 2419/QĐ-UBND ngày 15/9/2022 của UBND tỉnh về việc ban hành Quy định đánh giá, xếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ;\nKế hoạch số …/KH-SNV ngày …/…/20… của Sở Nội vụ triển khai, thực hiện đánh giá,\nxếp loại chất lượng hoạt động các cơ quan cấp tỉnh và UBND cấp huyện trên địa bàn tỉnh Phú Thọ năm 20…; Văn bản số .../SNV-CCHC ngày .../.../20... của Sở Nội vụ về việc hướng dẫn tự đánh giá, chấm điểm xếp loại chất lượng hoạt động các cơ quan, đơn vị năm 20…;\n…….…..báo cáo UBND tỉnh để thẩm\nđịnh, công nhận Kết quả tự đánh giá, chấm điểm, chất lượng hoạt động năm 20… của\n…………….\nKèm theo Báo cáo gồm:\n1. Biểu đánh giá, xếp loại chất lượng hoạt động năm 20… của (cơ quan, đơn vị)…..; với tổng số điểm tự chấm của cơ quan, đơn vị là: … điểm/điểm tối đa;\n2. Các tài liệu kiểm chứng được gửi trên Hệ thống phần mềm chấm điểm chất lượng hoạt động của các cơ quan, đơn vị trên địa bàn tỉnh Phú Thọ.\n3. Các nội dung khác…..\nNơi nhận:\n - UBND tỉnh;\n - Sở Nội vụ;\n -\n -…..\nQUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n(Chữ ký, dấu)\nHọ và tên"
}