{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2363-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Duong-bo-Phu-Tho-588854.aspx",
  "title": "Quyết định 2363/QĐ-UBND 2023 giải quyết thủ tục hành chính Đường bộ Phú Thọ",
  "properties": {
    "Số hiệu": "2363/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2363/QĐ-UBND Phú Thọ, ngày 6 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG BỘ VÀ ĐƯỜNG SẮT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP TỈNH TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 2967/TTr-SGTVT ngày 30/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt kèm theo Quyết định này 11 quy trình nội bộ giải quyết đối với 11 thủ tục hành chính lĩnh vực Đường bộ và Đường sắt thuộc thẩm quyền giải quyết của cấp tỉnh trên địa bàn tỉnh Phú Thọ (chi tiết tại Phụ lục kèm theo).\nĐiều 2. Giao Giám đốc Sở Giao thông vận tải chủ trì, phối hợp với Giám đốc Sở Thông tin và\nTruyền thông trên cơ sở quy trình nội bộ giải quyết thủ tục hành chính được phê\nduyệt tại Điều 1 Quyết định này, xây dựng mới quy trình điện tử giải quyết từng thủ tục hành chính; cập nhật đầy đủ, chính xác kịp thời trên Cổng dịch vụ công và Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký ban hành. Chánh Văn phòng UBND tỉnh;\nGiám đốc các Sở: Giao thông vận tải, Thông tin và Truyền thông; Thủ trưởng các Sở, ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định./.\nCHỦ TỊCH Bùi Văn Quang QUY TRÌNH NỘI BỘ\nGIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG BỘ VÀ ĐƯỜNG SẮT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP TỈNH TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\n(Ban hành kèm theo Quyết định số: 2363.QĐ.UBND/QĐ-UBND ngày 6 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Phú Thọ)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH TT LĨNH VỰC/THỦ TỤC HÀNH CHÍNH I\nLĨNH VỰC ĐƯỜNG BỘ\n1 Công bố đưa công trình đường cao tốc vào khai thác 2\nPhê duyệt phương án tổ chức giao thông trên đường cao tốc II LĨNH VỰC ĐƯỜNG SẮT 1\nCấp giấy phép xây dựng, cải tạo,\n nâng cấp đường ngang 2\nGia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang 3\nBãi bỏ đường ngang 4\nCấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt 5\nGia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt 6\nChấp thuận chủ trương kết nối các tuyến đường sắt 7\nCấp Giấy phép kết nối các tuyến\n đường sắt 8\nGia hạn giấy phép kết nối,\n bãi bỏ kết nối các tuyến đường sắt 9\nChấp thuận chủ trương xây dựng\n đường ngang (đối với đường sắt có tốc độ thiết kế nhỏ hơn 100 km/giờ giao nhau với đường bộ; đường sắt giao nhau với đường bộ từ cấp IV trở xuống)\nPhần II NỘI DUNG QUY TRÌNH NỘI BỘ GIẢI QUYẾT ĐỐI VỚI TỪNG THỦ TỤC HÀNH CHÍNH I. LĨNH VỰC\nĐƯỜNG BỘ\n1. Thủ tục:\nCông bố đưa công trình đường cao tốc vào khai thác\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm giải quyết Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy đủ\n của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận,\n cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định.\n Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: Hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định.\n + Trường hợp từ chối nhận hồ\n sơ TTHC: Gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: Tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ hoặc nội dung chưa hợp lệ Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung \n Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh báo cáo của Sở GTVT.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC; Chuyển kết quả giải quyết TTHC đến bộ phận tiếp nhận và\n trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung Bước 4\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Báo cáo của Sở GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 5 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh theo quy định.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và Trả\n kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Nhận báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,125 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 9\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét, trình Lãnh đạo UBND tỉnh.\n a) Trường hợp không đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình UBND tỉnh xem xét, trả lời văn bản không đủ điều kiện công bố cho tổ chức,\n cá nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình Lãnh đạo UBND tỉnh.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Quyết định công bố đưa công trình đường cao tốc vào khai thác.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 0,25 ngày Bước 10 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực\n - Văn phòng UBND tỉnh; Trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,125 ngày Bước 11 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,25 ngày Bước 12 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC; Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và\n Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 13 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 14\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH2: 3,0 ngày\n* Kết quả giải quyết TTHC: Quyết\nđịnh công bố đưa công trình đường cao tốc vào khai thác.\n2. Thủ tục:\nPhê duyệt phương án tổ chức giao thông trên đường cao tốc\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm giải quyết Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định.\n Thực hiện:\n + Trường hợp hồ sơ TTHC chưa đầy\n đủ, chính xác theo quy định: Hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định.\n + Trường hợp từ chối nhận hồ\n sơ TTHC: Gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: Tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp  lệ Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh báo cáo của Sở GTVT.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC; Chuyển kết quả giải quyết TTHC đến bộ phận tiếp nhận và\n trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả\n của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung Bước 4\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Báo cáo của Sở GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh theo quy định.\nLãnh đạo Sở GTVT 0,5 ngày Bước 6 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và\n Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Nhận báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,125 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 9\n- Kiểm soát hồ sơ trình của Sở\n GTVT.\n a) Trường hợp 2.1:\n Không đủ điều kiện ra quyết định phê duyệt:\n - Đề xuất nội dung,\n báo cáo Lãnh đạo Văn phòng UBND tỉnh trình UBND tỉnh có văn bản trả lời và\n nêu rõ lý do.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Báo cáo thẩm định của Sở\n GTVT\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp 2.2: Xem xét lấy ý kiến thỏa thuận của Bộ GTVT:\n - Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh trình UBND tỉnh văn bản xin ý kiến thỏa thuận của Bộ GTVT\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC;\n + Báo cáo thẩm định của Sở\n GTVT;\n + Dự thảo văn bản của UBND tỉnh xin ý kiến thỏa thuận của Bộ Giao thông vận tải.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 1,0 ngày Trường hợp 2.1 Không đủ điều kiện ra quyết\n định phê duyệt Bước 10 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực\n - Văn phòng UBND tỉnh; Trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,5 ngày Bước 11 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo UBND tỉnh 0,75 ngày Bước 12 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC; Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và\n Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 13 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 14\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2.2 Xem xét lấy ý kiến thỏa thuận của Bộ GTVT Bước 10 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực\n - Văn phòng UBND tỉnh; Trình Lãnh\n đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,125 ngày Bước 11 Phê duyệt văn bản của UBND tỉnh lấy ý kiến thỏa thuận của Bộ Giao thông vận tải.\nLãnh đạo UBND tỉnh 0,25 ngày Bước 12 Vào sổ, đóng dấu, phát hành văn bản của UBND tỉnh lấy ý kiến thỏa thuận của Bộ Giao thông vận tải; Chuyển văn bản đến Bộ Giao thông vận tải.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 13 Bộ Giao thông vận tải xem xét có ý kiến thỏa thuận Bộ GTVT, không xác định thời hạn.\nBước 14\n- Nhận kết quả thỏa thuận của Bộ Giao thông vận tải, số hóa văn bản, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC.\n - Chuyển Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh tham mưu xử lý.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 15 Thẩm định hồ sơ.\n a) Trường hợp không đủ\n điều kiện ra quyết định phê duyệt:\n - Đề xuất nội dung,\n báo cáo Lãnh đạo Văn phòng UBND tỉnh trình UBND tỉnh có văn bản trả lời và\n nêu rõ lý do.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Báo cáo thẩm định của Sở\n GTVT\n + Văn bản của Bộ GTVT\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện ra quyết định phê duyệt:\n - Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh trình UBND tỉnh quyết định công bố đưa công trình vào khai thác.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Báo cáo thẩm định của Sở\n GTVT\n + Văn bản của Bộ GTVT\n + Dự thảo Quyết định phê\n duyệt phương án tổ chức giao thông trên đường cao tốc của UBND tỉnh Chuyên viên Văn phòng UBND tỉnh 0,25 ngày Bước 16 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; Trình Lãnh\n đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,125 ngày Bước 17 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,25 ngày Bước 18 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 19 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 20\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ và không bao gồm thời gian nghiên cứu, tham gia ý kiến của các cơ quan liên quan trong quá trình giải quyết TTHC).\nTH1: 2,0 ngày TH2.1: 5,0 ngày TH2.2: 5,0 ngày\n* Kết quả giải quyết TTHC: Quyết\nđịnh công bố đưa công trình đường cao tốc vào khai thác.\nII. LĨNH VỰC\nĐƯỜNG SẮT 1. Thủ tục:\nCấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung: \n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản lấy ý kiến của các cơ quan, đơn vị có liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận tiếp nhận và trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và\n hợp lệ về nội dung:\nBước 4\n- Duyệt văn bản lấy ý kiến các cơ quan, đơn vị liên quan của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở GTVT xem xét, ký văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản của Sở GTVT lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào số, đóng dấu, phát hành văn bản; chuyển văn bản và hồ sơ (bản photo) đến các cơ quan, đơn vị lấy ý kiến.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Các cơ quan, đơn vị có\n liên quan cho ý kiến bằng văn bản gửi về Sở GTVT Cơ quan, đơn vị lấy ý kiến 5,0 ngày Bước 8 Tiếp nhận các văn bản tham gia ý kiến của các cơ quan, đơn vị có liên quan (nếu có) và chuyển văn bản, hồ\n sơ (nếu có) đến Chuyên viên Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 9 Thẩm định hồ sơ. Kiểm tra văn bản tham gia ý kiến của các cơ quan, đơn vị liên quan (nếu có)\n a) Trường hợp không đủ\n điều kiện cấp giấy phép:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và\n nêu rõ lý do.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện cấp giấy phép:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, quyết định cấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Giấy phép xây dựng,\n cải tạo, nâng cấp đường ngang của Sở GTVT.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Bước 10\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo kết quả giải quyết TTHC.\nLãnh đạo Phòng QLGT - Sở GTVT 0,5 ngày Bước 11 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo Sở GTVT 1,0 ngày Bước 12 Vào số, đóng dấu, phát hành kết quả giải quyết TTHC; lưu trữ hồ sơ Văn bản đi, chuyển kết quả giải quyết TTHC\n đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 13\n- Nhận kết quả giải quyết TTHC. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh.\n Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ và không bao gồm thời gian nghiên cứu, tham gia ý kiến của các cơ quan liên quan trong quá trình giải quyết TTHC).\nTH1: 2,0 ngày TH2: 10 ngày\n* Kết quả giải quyết TTHC: Giấy phép xây dựng, cải tạo, nâng cấp đường ngang.\n2. Thủ tục:\nGia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,25 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đầy đủ thành phần và hợp lệ về nội dung: \n Đề xuất nội dung, báo cáo Lãnh đạo Phòng Quản lý giao thông - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, quyết định giải quyết TTHC.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Quyết định gia hạn giấy phép xây dựng, nâng cấp, cải tạo đường ngang.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung Bước 4\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng Quản lý giao thông\n đề xuất.\n - Báo cáo, trình lãnh đạo Sở GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo kết quả giải quyết TTHC.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,5 ngày Bước 5 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo Sở GTVT 0,5 ngày Bước 6 Vào số, đóng dấu, phát hành kết quả giải quyết TTHC; lưu trữ hồ sơ Văn bản đi, chuyển kết quả giải quyết TTHC\n đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,5 ngày Bước 7\n- Nhận kết quả giải quyết TTHC. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh.\n Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH2: 3,0 ngày\n* Kết quả giải quyết TTHC: Quyết\nđịnh gia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang.\n3. Thủ tục:\nBãi bỏ đường ngang\nĐVT:\nNgày làm việc.\nTT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở Giao thông vận tải (GTVT) tại Trung tâm Phục vụ hành chính công\n (HCC)\n0,125 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ về thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày b) Trường hợp 2: Hồ sơ\n đã đầy đủ về thành phần và hợp lệ về nội dung:\n Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng Quản lý giao thông - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản lấy\n ý kiến của các cơ quan, đơn vị có liên quan bao gồm: Chủ sở hữu đường sắt chuyên dùng, cơ quan quản lý đường bộ (nếu có liên quan) đối với đường ngang trên đường sắt chuyên dùng.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\nTrường hợp 1 Hồ sơ chưa đầy đủ về thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ về thành phần và hợp lệ về nội dung:\nBước 4\n- Duyệt văn bản lấy ý kiến các cơ quan, đơn vị liên quan của chuyên viên phòng Quản lý giao thông đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,125 ngày Bước 5 Phê duyệt Văn bản của Sở GTVT lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào số, đóng dấu, phát hành văn bản; chuyển văn bản và hồ sơ (bản photo) đến các cơ quan, đơn vị lấy ý kiến.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Các cơ quan, đơn vị có\n liên quan cho ý kiến bằng văn bản gửi về Sở GTVT Cơ quan, đơn vị lấy ý kiến 4,0 ngày Bước 8 Tiếp nhận các văn bản tham gia\n ý kiến của các cơ quan, đơn vị có liên quan (nếu có) và chuyển văn bản, hồ sơ\n (nếu có) đến Phòng chuyên môn - Sở GTVT xem xét, tham mưu.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 9\n- Thẩm định hồ sơ và các văn bản tham gia ý kiến của các cơ quan, đơn vị liên quan (nếu có)\n a) Trường hợp không đủ\n điều kiện bãi bỏ đường ngang:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng Quản lý giao thông - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và nêu rõ lý do.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện bãi bỏ đường ngang:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng Quản lý giao thông - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, quyết định bãi bỏ đường ngang.\nChuyên viên phòng Quản lý\n giao thông - Sở GTVT 0,5 ngày\n* Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Quyết định bãi bỏ\n đường ngang của Sở GTVT.\nBước 10\n- Duyệt kết quả thẩm định hồ sơ,\n dự thảo kết quả giải quyết TTHC của chuyên viên phòng Quản lý giao thông đề\n xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo kết quả giải quyết TTHC.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,125 ngày Bước 11 Phê duyệt Quyết định bãi bỏ\n đường ngang *.\nLãnh đạo Sở GTVT 0,5 ngày Bước 12 Vào số, đóng dấu, phát hành kết quả giải quyết TTHC; lưu trữ hồ sơ Văn bản đi, chuyển kết quả giải quyết TTHC\n đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 13\n- Nhận kết quả giải quyết TTHC. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh.\n Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ và không bao gồm thời gian nghiên cứu, tham gia ý kiến của các cơ quan liên quan trong quá trình giải quyết TTHC).\nTH1: 2,0 ngày TH1: 7,0 ngày\n* Kết quả giải quyết TTHC: Quyết\nđịnh bãi bỏ đường ngang.\n4. Thủ tục:\nCấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt\nĐVT:\nNgày làm việc.\nTT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy đủ\n của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận,\n cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: Hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: Gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: Tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,125 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ về thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đã đầy đủ về thành phần và hợp lệ về nội dung:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị\n liên quan.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ về thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận tiếp nhận và trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC Trường hợp 2 Hồ sơ đã đầy đủ về thành phần và hợp lệ về nội dung:\nBước 4\n- Duyệt văn bản lấy ý kiến các cơ quan, đơn vị liên quan của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC;Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị\n liên quan.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản của Sở GTVT lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào số, đóng dấu, phát hành văn bản; chuyển văn bản và hồ sơ (bản photo) đến các cơ quan, đơn vị lấy ý kiến.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Các cơ quan, đơn vị có\n liên quan cho ý kiến bằng văn bản gửi về Sở GTVT Cơ quan, đơn vị lấy ý kiến 4,0 ngày Bước 8 Tiếp nhận các văn bản tham gia\n ý kiến của các cơ quan, đơn vị có liên quan (nếu có) và chuyển văn bản, hồ sơ\n (nếu có) đến Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 9 Thẩm định hồ sơ. Kiểm tra các văn bản tham gia ý kiến của cơ quan, đơn vị liên quan (nếu có)\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Bước 10\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n Giao thông vận tải xem xét.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 11 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh theo quy định.\nLãnh đạo Sở GTVT 0,5 ngày Bước 12 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và Trả\n kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 13 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 14 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,25 ngày Bước 15\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình UBND tỉnh xem xét, trả lời văn bản không cấp giấy phép cho tổ chức, cá\n nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện:\n Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh cấp giấy phép xây dựng công trình thiết yếu.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo giấy phép xây dựng công trình thiết yếu.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 0,5 ngày Bước 16 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,25 ngày Bước 17 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,5 ngày Bước 18 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 19 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 20\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được đầy đủ hồ sơ hợp lệ và không bao gồm thời gian nghiên cứu, tham gia ý kiến của các cơ quan liên quan trong quá\n trình giải quyết TTHC).\nTH1: 2,0 ngày TH1: 10 ngày 5. Thủ tục:\nGia hạn cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho\nđường sắt\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: Hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: Gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: Tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ về thành phần và nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\n b) Trường hợp 2: Hồ sơ\n đã đầy đủ về thành phần và hợp lệ về nội dung:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT báo cáo UBND tỉnh xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Báo cáo của Sở GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ về thành phần và nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận tiếp nhận và trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ về thành phần và hợp lệ về nội dung:\nBước 4\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n Giao thông vận tải xem xét.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 5 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh theo quy định.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và\n Trả kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,125 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 9\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ\n điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét, trình UBND tỉnh xem xét, trả lời văn bản không cấp gia hạn giấy phép cho tổ chức, cá nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tham mưu Lãnh\n đạo Sở GTVT xem xét, trình UBND tỉnh cấp giấy phép xây dựng công trình thiết yếu.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Quyết định gia hạn giấy phép xây dựng công trình thiết yếu.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 0,375 ngày Bước 10 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,125 ngày Bước 11 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,25 ngày Bước 12 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 13 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 14\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được đầy\n đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH1: 3,0 ngày\n* Kết quả giải quyết TTHC: Gia hạn Giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt.\n6. Chấp thuận chủ trương kết nối các tuyến đường sắt\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày\n+ Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng chuyên môn - Sở GTVT xem xét,\n tham mưu.\nBước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,25 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ. \n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung: Tiếp tục thẩm định hồ sơ.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC\n đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung:\nBước 4 Thẩm định hồ sơ, đề xuất nội dung,\n báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT báo cáo UBND tỉnh xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 3,0 ngày Bước 5\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo báo cáo trình UBND tỉnh của chuyên viên phòng Quản lý giao thông\n đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nLãnh đạo Phòng Quản lý giao thông - Sở GTVT 0,5 ngày Bước 6 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh.\nLãnh đạo Sở GTVT 0,5 ngày Bước 7 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và Trả\n kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 9 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,25 ngày Bước 10\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình UBND tỉnh xem xét, trả lời văn bản không chấp thuận cho tổ chức, cá\n nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng Quản lý giao thông - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh chấp thuận chủ trương kết nối các tuyến đường sắt.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản chấp thuận chủ trương kết nối các tuyến đường sắt của UBND tỉnh.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 2,25 ngày Bước 11 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,5 ngày Bước 12 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,5 ngày Bước 13 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,25 ngày Bước 14 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,25 ngày Bước 15\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH2: 10 ngày\n* Kết quả giải quyết TTHC: Văn bản chấp thuận chủ trương kết nối các tuyến đường sắt.\n7. Thủ tục:\nCấp giấy phép kết nối các tuyến đường sắt\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh\n đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ. \n b) Trường hợp 2: Hồ sơ\n đã đầy đủ về thành phần và hợp lệ về nội dung: Tiếp tục thẩm định hồ\n sơ.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC Trường hợp 2 Hồ sơ đã đầy đủ về thành phần và hợp lệ về nội dung:\nBước 4 Thẩm định hồ sơ, đề xuất nội dung,\n báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT báo cáo UBND tỉnh xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 3,0 ngày Bước 5\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo báo cáo trình UBND tỉnh của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,5 ngày Bước 6 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh.\nLãnh đạo Sở GTVT 0,5 ngày Bước 7 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và Trả\n kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,25 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC 0,25 ngày Bước 9 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,25 ngày Bước 10\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình UBND tỉnh xem xét, trả lời văn bản không cấp giấy phép cho tổ chức, cá\n nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện: Đề\n xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở\n GTVT xem xét, trình UBND tỉnh cấp giấy phép kết nối các tuyến đường sắt.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Giấy phép kết nối các tuyến đường sắt của UBND tỉnh.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 2,0 ngày Bước 11 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,5 ngày Bước 12 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 1,0 ngày Bước 13 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 14 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,25 ngày Bước 15\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH2: 10 ngày\n* Kết quả giải quyết TTHC: Giấy phép kết nối các tuyến đường sắt.\n8. Thủ tục:\nGia hạn giấy phép kết nối, bãi bỏ kết nối các tuyến đường sắt\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ. \n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT báo cáo UBND tỉnh xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,25 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,25 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung:\nBước 4\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo báo cáo trình UBND tỉnh của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, quyết định.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,5 ngày Bước 5 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh.\nLãnh đạo Sở GTVT 0,5 ngày Bước 6 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và\n Trả kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC 0,125 ngày Bước 8 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 9\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét,\n trình UBND tỉnh xem xét, trả lời văn bản không gia hạn giấy phép cho tổ chức,\n cá nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện: Đề\n xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Văn phòng UBND xem xét, trình UBND tỉnh cấp gia hạn giấy phép kết nối các tuyến\n đường sắt.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Quyết định gia hạn giấy phép kết nối các tuyến đường sắt của UBND tỉnh.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 1,0 ngày Bước 10 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,5 ngày Bước 11 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,5 ngày Bước 12 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 13 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 14\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ).\nTH1: 2,0 ngày TH2: 5,0 ngày\n* Kết quả giải quyết TTHC: Quyết\nđịnh gia hạn giấy phép kết nối các tuyến đường sắt.\n9. Chấp thuận chủ trương xây dựng đường ngang (đối với đường sắt có tốc độ thiết kế nhỏ hơn 100 km/giờ giao nhau với đường bộ; đường sắt giao nhau với đường bộ từ cấp IV trở xuống)\nĐVT:\nNgày làm việc TT Trình tự/Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra tính chính xác, đầy\n đủ của hồ sơ thủ tục hành chính (TTHC); quét (scan), số hóa hồ sơ TTHC tiếp nhận, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định. Thực hiện:\n + Trường hợp hồ sơ TTHC chưa\n đầy đủ, chính xác theo quy định: hướng dẫn bổ sung, hoàn thiện hồ sơ và gửi phiếu yêu cầu bổ sung, hoàn thiện hồ sơ theo quy định;\n + Trường hợp từ chối nhận hồ\n sơ TTHC: gửi Phiếu từ chối giải quyết hồ sơ TTHC theo quy định.\n + Trường hợp hồ sơ TTHC đầy đủ,\n chính xác: tiếp nhận hồ sơ, lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả\n gửi tổ chức, cá nhân; chuyển hồ sơ đến Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công 0,125 ngày Bước 2 Nhận hồ sơ TTHC. Phân công thẩm\n định hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 3\n- Thẩm định hồ sơ:\n a) Trường hợp 1: Hồ sơ\n chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ. \n b) Trường hợp 2: Hồ sơ\n đã đầy đủ thành phần và hợp lệ về nội dung: \n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT có văn bản lấy ý kiến của các cơ quan, đơn vị có liên quan bao gồm: Chủ sở hữu đường sắt chuyên dùng, cơ quan quản lý đường bộ (nếu có liên quan) đối với đường ngang trên đường sắt chuyên dùng.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị\n liên quan.\nChuyên viên phòng QLGT - Sở\n GTVT 1,0 ngày Trường hợp 1 Hồ sơ chưa đầy đủ thành phần hoặc nội dung chưa hợp lệ:\nBước 4\n- Duyệt văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản trả lời.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Văn bản trả lời và hướng dẫn chủ đầu tư hoàn thiện hồ sơ.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 5 Phê duyệt Văn bản trả lời và\n hướng dẫn chủ đầu tư hoàn thiện hồ sơ của Sở GTVT.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Sở GTVT.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7\n- Nhận kết quả giải quyết TTHC của Sở GTVT. Cập nhật vào Cơ Sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Trường hợp 2 Hồ sơ đã đầy đủ thành phần và hợp lệ về nội dung:\nBước 4\n- Duyệt văn bản lấy ý kiến các cơ quan, đơn vị liên quan của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n GTVT xem xét, ký văn bản lấy ý kiến các cơ quan, đơn vị liên quan.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản lấy ý kiến các cơ quan, đơn vị\n liên quan.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 5 Phê duyệt Văn bản của Sở GTVT lấy ý kiến các cơ quan, đơn vị liên quan.\nLãnh đạo Sở GTVT 0,125 ngày Bước 6 Vào số, đóng dấu, phát hành văn bản; chuyển văn bản và hồ sơ (bản photo) đến các cơ quan, đơn vị lấy ý kiến.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 7 Các cơ quan, đơn vị có\n liên quan cho ý kiến bằng văn bản gửi về Sở GTVT Cơ quan, đơn vị lấy ý kiến 1,25 ngày Bước 8 Tiếp nhận các văn bản tham gia\n ý kiến của các cơ quan, đơn vị có liên quan (nếu có) và chuyển văn bản, hồ sơ\n (nếu có) đến Phòng QLGT - Sở GTVT xem xét, tham mưu.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 9 Thẩm định hồ sơ. Kiểm tra các văn bản tham gia ý kiến của cơ quan, đơn vị liên quan (nếu có)\n Đề xuất nội dung, báo cáo Lãnh đạo Phòng QLGT - Sở GTVT tham mưu Lãnh đạo Sở GTVT xem xét, trình UBND tỉnh chấp thuận.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nChuyên viên phòng QLGT - Sở\n GTVT 0,125 ngày Bước 10\n- Duyệt kết quả thẩm định hồ\n sơ, dự thảo kết quả giải quyết TTHC của chuyên viên phòng QLGT đề xuất.\n - Báo cáo, trình lãnh đạo Sở\n Giao thông vận tải xem xét.\n * Gửi kèm các văn bản và dự\n thảo liên quan:\n + Hồ sơ TTHC.\n + Dự thảo Báo cáo của Sở\n GTVT trình UBND tỉnh.\nLãnh đạo Phòng QLGT - Sở GTVT 0,125 ngày Bước 11 Phê duyệt Báo cáo của Sở GTVT trình UBND tỉnh theo quy định.\nLãnh đạo Sở GTVT 0,125 ngày Bước 12 Vào số, đóng dấu, phát hành Báo cáo của Sở GTVT trình UBND tỉnh; chuyển Báo cáo đến bộ phận Tiếp nhận và\n Trả kết quả của Sở Giao thông vận tải tại Trung tâm HCC.\nBộ phận Văn thư của Sở GTVT 0,125 ngày Bước 13 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, số hóa hồ sơ TTHC, chuyển đến UBND tỉnh (qua bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh)\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ HCC 0,125 ngày Bước 14 Nhận Báo cáo của Sở GTVT trình UBND tỉnh, chuyển Chuyên viên theo dõi ngành, lĩnh vực Văn phòng UBND tỉnh kiểm soát hồ sơ trình, tham mưu xử lý.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 15\n- Kiểm soát hồ sơ trình của Sở\n GTVT, tổng hợp kết quả:\n a) Trường hợp không đủ\n điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tỉnh xem xét, trình UBND tỉnh xem xét, trả lời văn bản không gia hạn giấy phép cho tổ\n chức, cá nhân.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản trả lời nêu rõ lý do.\n b) Trường hợp đủ điều kiện: Đề xuất nội dung, báo cáo Lãnh đạo Văn phòng UBND tham mưu Lãnh\n đạo Sở GTVT xem xét, trình UBND tỉnh cấp gia hạn giấy phép kết nối các tuyến\n đường sắt.\n * Gửi kèm các văn bản và dự\n thảo liên quan: Hồ sơ TTHC; Dự thảo Văn bản chấp thuận chủ trương xây dựng đường ngang của UBND tỉnh.\nChuyên viên theo dõi ngành,\n lĩnh vực - Văn phòng UBND tỉnh 0,5 ngày Bước 16 Duyệt đề xuất xử lý hồ sơ\n trình của Chuyên viên theo dõi ngành, lĩnh vực - Văn phòng UBND tỉnh; trình Lãnh đạo UBND tỉnh xem xét, quyết định giải quyết TTHC theo quy định.\nLãnh đạo Văn phòng UBND tỉnh 0,25 ngày Bước 17 Phê duyệt kết quả giải quyết TTHC *.\nLãnh đạo UBND tỉnh 0,25 ngày Bước 18 Vào sổ, đóng dấu, phát hành kết quả giải quyết TTHC;\n Chuyển kết quả giải quyết TTHC đến bộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh.\nBộ phận Văn thư của Văn phòng UBND tỉnh 0,125 ngày Bước 19 Nhận kết quả giải quyết TTHC của UBND tỉnh, số hóa hồ sơ TTHC, chuyển bộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm HCC.\nBộ phận Tiếp nhận và Trả kết quả của Văn phòng UBND tỉnh 0,125 ngày Bước 20\n- Nhận kết quả giải quyết TTHC của UBND tỉnh. Cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin giải quyết TTHC của tỉnh. Kết thúc việc giải quyết TTHC.\n - Thông báo trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở GTVT tại Trung tâm Phục vụ hành chính công Tổng thời gian giải quyết TTHC\n (Thời hạn giải quyết được tính từ ngày cơ quan có thẩm quyền nhận được\n đầy đủ hồ sơ hợp lệ và không bao gồm thời gian nghiên cứu, tham gia ý kiến của các cơ quan liên quan trong quá trình giải quyết TTHC).\nTH1: 2,0 ngày TH2: 5,0 ngày\n* Kết quả giải quyết TTHC: Văn bản chấp thuận chủ trương xây dựng đường ngang.\nBIỂU TỔNG HỢP DANH MỤC THỦ TỤC HÀNH CHÍNH TT Lĩnh vực/thủ tục hành chính Quyết định công bố DM TTHC Số ngày thực hiện theo DM TTHC công bố\nSố ngày thực hiện theo QTNB I\nLĨNH VỰC ĐƯỜNG BỘ\n1 Công bố đưa công trình đường cao tốc vào khai thác Quyết định số 1468/QĐ-UBND ngày 17/7/2023 3 ngày làm việc TH1: 2 ngày làm việc TH2: 3 ngày làm việc 2\nPhê duyệt phương án tổ chức giao thông trên đường cao tốc Quyết định số 1468/QĐ-UBND ngày 17/7/2023 5 ngày làm việc TH1: 2 ngày làm việc TH2.1: 5 ngày làm việc TH2.2: 5 ngày làm việc II LĨNH VỰC ĐƯỜNG SẮT 1\nCấp giấy phép xây dựng, cải tạo,\n nâng cấp đường ngang Quyết định số 1468/QĐ-UBND ngày 17/7/2023 10 ngày làm việc TH1: 2 ngày làm việc TH2: 10 ngày làm việc 2\nGia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang Quyết định số 1468/QĐ-UBND ngày 17/7/2023 3 ngày làm việc TH1: 2 ngày làm việc TH2: 3 ngày làm việc 3\nBãi bỏ đường ngang Quyết định số 1468/QĐ-UBND ngày 17/7/2023 7 ngày làm việc TH1: 2 ngày làm việc TH2: 7 ngày làm việc 4\nCấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt Quyết định số 1468/QĐ-UBND ngày 17/7/2023 10 ngày làm việc TH1: 2 ngày làm việc TH2: 10 ngày làm việc 5\nGia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt Quyết định số 1468/QĐ-UBND ngày 17/7/2023 3 ngày làm việc TH1: 2 ngày làm việc TH2: 3 ngày làm việc 6\nChấp thuận chủ trương kết nối các tuyến đường sắt Quyết định số 1839/QĐ-UBND ngày 30/8/2023 10 ngày làm việc TH1: 2 ngày làm việc TH2: 10 ngày làm việc 7\nCấp Giấy phép kết nối các tuyến\n đường sắt Quyết định số 1839/QĐ-UBND ngày 30/8/2023 10 ngày làm việc TH1: 2 ngày làm việc TH2: 10 ngày làm việc 8\nGia hạn giấy phép kết nối,\n bãi bỏ kết nối các tuyến đường sắt Quyết định số 1839/QĐ-UBND ngày 30/8/2023 5 ngày làm việc TH1: 2 ngày làm việc TH2: 10 ngày làm việc 9\nChấp thuận chủ trương xây dựng\n đường ngang (đối với đường sắt có tốc độ thiết kế nhỏ hơn 100 km/giờ giao nhau với đường bộ; đường sắt giao nhau với đường bộ từ cấp IV trở xuống)\nQuyết định số 1468/QĐ-UBND ngày 17/7/2023 5 ngày làm việc TH1: 2 ngày làm việc TH2: 5 ngày làm việc"
}