{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2513-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-duong-sat-Phu-Tho-588872.aspx",
  "title": "Quyết định 2513/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực đường sắt Phú Thọ",
  "properties": {
    "Số hiệu": "2513/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2513/QĐ-UBND Phú Thọ, ngày 23 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐƯỜNG SẮT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP TỈNH TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức Chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1427/QĐ-BGTVT ngày 08/11/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường sắt thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 3199/TTr- SGTVT ngày 17/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung lĩnh vực đường sắt thuộc thẩm quyền giải quyết của cấp tỉnh trên địa bàn tỉnh Phú Thọ (Chi tiết tại Danh mục kèm theo).\nĐiều 2. Tổ chức thực hiện.\n1. Sở Giao thông vận tải:\n- Chủ trì, phối hợp với các cơ quan liên quan rà soát, xây dựng mới hoặc sửa đổi, bổ sung quy trình nội bộ giải quyết từng thủ tục hành chính công bố tại Điều 1 Quyết định này (nếu cần thiết); hoàn thiện hồ sơ trình Chủ tịch UBND tỉnh phê duyệt theo quy định.\n- Phối hợp với Sở Thông tin và\nTruyền thông cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác Danh mục thủ tục hành chính, bộ phận tạo thành của từng thủ tục hành chính công bố tại\nĐiều 1 Quyết định này và gỡ bỏ các dữ liệu thủ tục hành chính đã hết hiệu lực thi hành trên Cổng Dịch vụ công, Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n2. Văn phòng UBND tỉnh cập nhật,\nđăng tải công khai kịp thời, đầy đủ, chính xác các dữ liệu thủ tục hành chính vào Cơ sở dữ liệu quốc gia theo quy định.\nĐiều 3: Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nSửa đổi, bổ sung thủ tục số 1, 2,\n3, 4, 5 Phần II Danh mục ban hành kèm theo Quyết định số 1468/QĐ-UBND ngày 17/7/2023 của Chủ tịch UBND tỉnh Phú Thọ về việc công bố Danh mục thủ tục hành chính bổ sung lĩnh vực Đường bộ và Đường sắt thuộc thẩm quyền giải quyết của cấp tỉnh trên địa bàn tỉnh Phú Thọ.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Giao thông vận tải, Thông tin và Truyền thông; Thủ trưởng các sở, ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Bùi Văn Quang DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐƯỜNG SẮT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP TỈNH TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\n(Ban hành kèm theo Quyết định số: 2513/QĐ-UBND ngày 23 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Phú Thọ)\nTTHC:\nThủ tục hành chính; \nDVC:\nDịch vụ công.\nSố TT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm/cách thức thực hiện Phí, Lệ phí (nếu có)\nDVC trực tuyến (mức độ)\nCăn cứ pháp lý\nLĩnh vực Đường sắt 1\n1.005126 Cấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\n1. Trực tiếp Trung tâm Phục vụ hành chính công.\n Địa chỉ: Số 398 - Đường Trần Phú - phường Tân Dân - TP Việt Trì - tỉnh Phú Thọ \n ĐT: 0210 2222 555 2. Trực tuyến \n Địa chỉ truy cập: http://dichvucong.phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n-\n Luật Đường sắt năm 2017;\n -\n Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt.\n2 1.000294 Bãi bỏ đường ngang 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ\n1. Trực tiếp Trung tâm Phục vụ hành chính công.\n Địa chỉ: Số 398 - Đường Trần Phú - phường Tân Dân - TP Việt Trì - tỉnh Phú Thọ \n ĐT: 0210 2222 555 2. Trực tuyến \n Địa chỉ truy cập: http://dichvucong.phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n-\n Luật Đường sắt năm 2017;\n -\n Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt.\n3 1.005058 Gia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\n1. Trực tiếp Trung tâm Phục vụ hành chính công.\n Địa chỉ: Số 398 - Đường Trần Phú - phường Tân Dân - TP Việt Trì - tỉnh Phú Thọ \n ĐT: 0210 2222 555 2. Trực tuyến \n Địa chỉ truy cập: http://dichvucong.phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Toàn trình\n-\n Luật Đường sắt năm 2017;\n -\n Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt.\n4 1.005134 Cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\n1. Trực tiếp Trung tâm Phục vụ hành chính công.\n Địa chỉ: Số 398 - Đường Trần Phú - phường Tân Dân - TP Việt Trì - tỉnh Phú Thọ \n ĐT: 0210 2222 555 2. Trực tuyến \n Địa chỉ truy cập: http://dichvucong.phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Một phần\n-\n Luật Đường sắt năm 2017;\n -\n Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt.\n5 1.005123 Gia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\n1. Trực tiếp Trung tâm Phục vụ hành chính công.\n Địa chỉ: Số 398 - Đường Trần Phú - phường Tân Dân - TP Việt Trì - tỉnh Phú Thọ \n ĐT: 0210 2222 555 2. Trực tuyến \n Địa chỉ truy cập: http://dichvucong.phutho.gov.vn 3. Dịch vụ Bưu chính công ích Không Toàn trình\n-\n Luật Đường sắt năm 2017;\n -\n Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt."
}