{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-785-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-cap-xa-Phu-Tho-566725.aspx",
  "title": "Quyết định 785/QĐ-UBND 2023 công bố thủ tục hành chính Bảo trợ xã hội cấp xã Phú Thọ",
  "properties": {
    "Số hiệu": "785/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 785/QĐ-UBND Phú Thọ, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP XÃ TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n406/QĐ-LĐTBXH ngày 03/4/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bãi bỏ\nthuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã\nhội;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 22/TTr- SLĐTBXH ngày 07/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành, bị bãi bỏ lĩnh vực Bảo trợ xã hội thuộc thẩm quyền giải quyết của cấp xã trên địa bàn tỉnh Phú Thọ\n(Chi tiết tại Phụ lục kèm theo).\nĐiều 2. Tổ chức thực hiện.\n1. Sở Lao động - Thương binh và\nXã hội:\n- Chủ trì, phối hợp với các cơ\nquan có liên quan rà soát, xây dựng mới quy trình nội bộ đối với việc giải quyết từng thủ tục hành chính công bố tại Điều 1 Quyết định này (nếu cần thiết); hoàn thiện hồ sơ trình Chủ tịch UBND tỉnh phê duyệt theo quy định.\n- Phối hợp với Sở Thông tin và Truyền thông cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác Danh mục thủ tục hành chính, bộ phận tạo thành của từng thủ tục hành chính công bố tại Điều 1 Quyết định này và gỡ bỏ các dữ liệu thủ tục hành chính đã hết hiệu lực thi hành trên Cổng Dịch vụ công, Hệ thống thông tin một cửa điện tử của tỉnh theo quy\nđịnh.\n2. Văn phòng UBND tỉnh cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác các dữ liệu thủ tục hành chính vào Cơ sở dữ liệu quốc gia theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nBãi bỏ: 03 (ba) thủ tục hành chính được công bố tại Danh mục kèm theo Quyết định số 1320/QĐ-UBND ngày 17/5/2022 của Chủ tịch UBND tỉnh Phú Thọ (Thủ tục số: 5, 6, 7, mục I, Danh mục kèm theo Quyết định số 1320/QĐ-UBND).\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Lao động - Thương binh và Xã hội, Thông tin và\nTruyền thông; UBND các huyện, thành, thị; UBND các xã, phường, thị trấn; các cơ\nquan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Bùi Văn Quang DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP XÃ TRÊN ĐỊA BÀN TỈNH PHÚ THỌ\n(Ban hành kèm theo Quyết định số: 785/QĐ-UBND ngày 18 tháng 4 năm 2023 của Chủ\ntịch UBND tỉnh Phú Thọ)\nA. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TTHC:\nThủ tục hành chính; \nDVC:\nDịch vụ công.\nTT Tên TTHC Thời hạn giải quyết Cách thức/ Địa điểm thực hiện Phí, Lệ phí \n (nếu có)\nDVC trực tuyến \n (mức độ)\nCăn cứ pháp lý\nI Lĩnh vực Bảo trợ xã hội 1\nCông nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm Không quy định. (Thời gian rà soát: từ ngày 01/9 đến hết ngày 14/12 của năm). \n * Trình tự, thời gian thực hiện các hoạt động cụ thể của các cơ quan có thẩm quyền được công bố chi tiết tại Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023.\n1. Trực tiếp: \n Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã. \n 2. Trực tuyến: \n Địa chỉ truy cập: http://dichvucong.phutho.\n gov.vn 3. Dịch vụ Bưu chính công\n ích Không Một phần 1. Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n 2. Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội. \n 3. Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội.\n2 Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm 15 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định (Thời gian rà soát: mỗi tháng 01 lần, thực hiện từ ngày 15 hằng tháng). \n * Trình tự, thời gian thực hiện các hoạt động cụ thể của các cơ quan có thẩm quyền được công bố chi tiết tại Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023.\n1. Trực tiếp: \n Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã. \n 2. Trực tuyến: \n Địa chỉ truy cập: http://dichvucong.phutho.\n gov.vn 3. Dịch vụ Bưu chính công\n ích Không Một phần 1. Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n 2. Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội. \n 3. Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội.\n3 Công nhận hộ thoát nghèo, hộ\n thoát cận nghèo thường xuyên hằng năm 15 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định (Thời gian rà soát: mỗi tháng 01 lần, thực hiện từ ngày 15 hằng tháng). \n * Trình tự, thời gian thực hiện các hoạt động cụ thể của các cơ quan có thẩm quyền được công bố chi tiết tại Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023.\n1. Trực tiếp: \n Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã. \n 2. Trực tuyến: \n Địa chỉ truy cập: http://dichvucong.phutho.\n gov.vn 3. Dịch vụ Bưu chính công\n ích Không Một phần 1. Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n 2. Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội. \n 3. Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội.\n4 Công nhận hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình 15 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định. \n * Trình tự, thời gian thực hiện các hoạt động cụ thể của các cơ quan có thẩm quyền được công bố chi tiết tại Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023.\n1. Trực tiếp: \n Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã. \n 2. Trực tuyến: \n Địa chỉ truy cập: http://dichvucong.phutho.\n gov.vn 3. Dịch vụ Bưu chính công\n ích Không Toàn trình 1. Luật Cư trú. \n 2. Luật Bảo hiểm y tế. \n 3. Nghị định số\n 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ. \n 4. Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n 5. Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội. \n 6. Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội.\nB. THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nTT Mã số hồ sơ TTHC Tên Thủ tục hành chính Tên VBQPPL quy định việc bãi bỏ TTHC I\nLĩnh vực Bảo trợ xã hội 1\n2.000602 Xác nhận hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2016-2020 thuộc diện đối tượng được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n (Ghi chú: Thủ tục\n được công bố tại Quyết định số 1266/QĐ-LĐTBXH ngày 28/9/2016).\n2 1.000489 Công nhận hộ thoát nghèo, hộ\n thoát cận nghèo trong năm Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n (Ghi chú: Thủ tục\n được công bố tại Quyết định số 1603/QĐ-LĐTBXH ngày 12/11/2018).\n3 1.000506 Công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ. \n (Ghi chú: Thủ tục\n được công bố tại Quyết định số 1603/QĐ-LĐTBXH ngày 12/11/2018).\n5"
}