{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-11-2023-NQ-HDND-phi-su-dung-cong-trinh-ket-cau-ha-tang-trong-khu-vuc-cua-khau-Ha-Giang-573020.aspx",
  "title": "Nghị quyết 11/2023/NQ-HĐND phí sử dụng công trình kết cấu hạ tầng trong khu vực cửa khẩu Hà Giang",
  "properties": {
    "Số hiệu": "11/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Thào Hồng Sơn",
    "Ngày ban hành": "15/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 11/2023/NQ-HĐND Hà Giang, ngày 15 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH VỀ PHÍ SỬ DỤNG CÔNG TRÌNH KẾT CẤU HẠ TẦNG, CÔNG TRÌNH DỊCH VỤ, TIỆN ÍCH CÔNG CỘNG TRONG KHU VỰC CỬA KHẨU TRÊN ĐỊA BÀN TỈNH HÀ GIANG HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG KHÓA XVIII - KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và\nlệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí\nthuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung\nương;\nXét Tờ trình số 60/TTr-UBND ngày 29 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Hà Giang về việc ban hành Nghị quyết Quy định về\nPhí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu trên địa bàn tỉnh Hà Giang; Báo cáo thẩm tra số\n36/BC-KTNS ngày 12 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định về Phí sử\ndụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu trên địa bàn tỉnh Hà Giang như sau:\n1. Phạm vi điều chỉnh:\nNghị quyết này Quy định về Phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu trên\nđịa bàn tỉnh Hà Giang, gồm: Cửa khẩu Quốc tế, cửa khẩu chính (cửa khẩu song phương), cửa khẩu phụ, lối mở, lối thông quan hàng hóa xuất nhập khẩu được cấp có thẩm quyền cho phép.\n2. Đối tượng áp dụng:\nCác chủ sở hữu hoặc người điều khiển các phương tiện vận tải hàng hóa; phương tiện vận chuyển hành khách; hàng hóa (xe ô tô, xe tự\nhành, xe chuyên dùng, máy chuyên dùng các loại) sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu trên địa bàn tỉnh Hà Giang.\n3. Nội dung thu và mức thu: tại Phụ lục kèm theo Nghị quyết này.\n4. Đơn vị tổ chức thu:\na) Trung tâm dịch vụ tư vấn và hạ tầng khu kinh tế\ntrực thuộc Ban quản lý Khu kinh tế tỉnh Hà Giang thu phí tại: cửa khẩu quốc tế\nThanh Thủy; lối mở; lối thông quan hàng hóa thuộc Khu kinh tế cửa khẩu Thanh Thủy;\ncác cửa khẩu chính (cửa khẩu song phương) trên địa bàn tỉnh Hà Giang khi\nđược giao quản lý.\nb) Đồn Biên phòng: thu tại các cửa khẩu và lối mở\nkhác trên địa bàn tỉnh Hà Giang.\n5. Quản lý và sử dụng nguồn thu phí:\na) Quản lý nguồn thu phí:\n- Cơ quan tổ chức thu phí (Trung tâm dịch vụ tư\nvấn và hạ tầng khu kinh tế trực thuộc Ban quản lý Khu kinh tế tỉnh Hà Giang)\nđược trích để lại 45% trên tổng số tiền thu được để đảm bảo chi phí công tác thu; số thu 55% còn lại được nộp vào ngân sách nhà nước.\n- Cơ quan tổ chức thu phí (Đồn Biên phòng)\nđược trích để lại 30% trên tổng số tiền thu được để chi cho công tác thu phí; số\nthu 70% còn lại được nộp vào ngân sách nhà nước.\nb) Sử dụng nguồn thu phí được trích để lại: Các khoản chi phí để thực hiện công việc thu phí gồm:\n- Chi thanh toán cho cá nhân thực hiện công việc thu phí: Tiền lương, tiền công, phụ cấp lương, các khoản đóng góp theo quy định\nđược tính trên tiền lương (trừ chi phí tiền lương cho cán bộ, công chức đã\nhưởng lương từ ngân sách theo chế độ quy định).\n- Chi phí phục vụ cho công việc thu phí: Chi phí\nVăn phòng phẩm, vật tư văn phòng, thông tin liên lạc, điện, nước, intenet, công tác phí, làm thêm giờ, thanh toán dịch vụ công cộng, vệ sinh môi trường khu vực\nđỗ xe bãi kiểm hóa, chi nghiệp vụ chuyên môn in ấn biên lai thu phí, thẻ từ,\nphiếu cấp số thứ tự cho phương tiện, chi mua sắm tài sản phục vụ công tác quản lý, thu phí.\n- Chi sửa chữa thường xuyên tài sản, máy móc thiết bị trực tiếp phục vụ cho công việc thu phí.\n- Chi mua sắm, sửa chữa lớn tài sản, máy móc thiết bị phục vụ cho công việc, dịch vụ và thu phí.\n- Các khoản chi khác liên quan đến việc thực hiện công việc thu phí.\nĐiều 2. Điều khoản thi hành.\n1. Giao cho Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết này theo đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hà\nGiang khóa XVIII, Kỳ họp thứ 12 thông qua ngày 15 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 8 năm 2023 và thay thế Nghị quyết số 41/2016/NQ-HĐND ngày 11/12/2016 của Hội đồng nhân dân tỉnh Hà Giang quy định về Phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu trên địa bàn tỉnh Hà Giang./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Ban Công tác đại biểu - UBTVQH;\n - Văn phòng Quốc hội; Văn phòng Chính phủ;\n - Bộ Tài chính;\n - Cục Kiểm tra VPQPPL - Bộ Tư pháp;\n - TTr. Tỉnh ủy; HĐND; UBND tỉnh; UB MTTQVN tỉnh;\n - Đoàn ĐBQH khoá XV tỉnh Hà Giang;\n - Đại biểu HĐND tỉnh khóa XVIII;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TTr. HĐND - UBND các huyện, thành phố;\n - Báo Hà Giang; Đài PTTH tỉnh;\n - TTTT- Công báo tỉnh; Cổng TTĐT tỉnh;\n - Lưu: VT, HĐND.\nCHỦ TỊCH Thào Hồng Sơn PHỤ LỤC MỨC THU PHÍ SỬ DỤNG CÔNG TRÌNH KẾT CẤU HẠ TẦNG, CÔNG TRÌNH DỊCH VỤ, TIỆN ÍCH CÔNG CỘNG TRONG KHU VỰC CỬA KHẨU TRÊN ĐỊA BÀN TỈNH HÀ\nGIANG\n(Kèm theo Nghị quyết số: 11/2023/NQ-HĐND, ngày 15/7/2023 của HĐND tỉnh Hà\nGiang)\nSTT Nội dung thu\nĐơn vị tính Mức thu phí\nTrong khu kinh tế cửa khẩu Thanh Thủy; cửa khẩu chính Các cửa khẩu, lối mở khác I\nĐối với các phương tiện vận tải chở hàng hóa xuất khẩu, nhập khẩu và vận chuyển hành khách:\n1 Các phương tiện vận tải chở hàng hóa xuất, nhập khẩu a\nXe ô tô có trọng tải dưới 2,5 tấn\nđồng/lần/xe 50.000 40.000 b\nXe ô tô có trọng tải từ 2,5 tấn đến dưới 4 tấn\nđồng/lần/xe 100.000 80.000 c\nXe ô tô có trọng tải từ 4 tấn đến dưới 8,5 tấn\nđồng/lần/xe 150.000 120.000 d\nContainer loại 20 feet, xe ô tô có trọng tải từ\n 8,5 tấn đến dưới 15 tấn\nđồng/lần/xe 350.000 300.000 e\nContainer loại 40 feet, xe ô tô có trọng tải từ\n 15 tấn trở lên\nđồng/lần/xe 500.000 400.000 g\nXe ô tô chở quặng xuất khẩu\nđồng/lần/xe Nhân hệ số 2 đối với các mức phí trên h\nHàng hóa là xe ô tô, xe tự hành, xe chuyên dùng,\n máy chuyên dùng (tương đương công năng như xe ô tô, xe chuyên dùng)\nđồng/chiếc 450.000 350.000 2\nPhương tiện vận chuyển hành khách (Xe chở người)\nđồng/lần/ghế\n2.000 2.000 II\nĐối với các phương tiện vận tải chở hàng hóa tạm nhập tái xuất, hàng quá cảnh, hàng gửi kho ngoại quan:\n1 Xe ô tô có trọng tải dưới 4 tấn\nđồng/lần/xe 500.000 400.000 2\nXe ô tô có trọng tải từ 4 tấn đến dưới 8,5 tấn\nđồng/lần/xe 1.000.000 800.000 3\nContainer loại 20 feet, xe ô tô có trọng tải từ\n 8,5 tấn đến dưới 15 tấn\nđồng/lần/xe 2.300.000 1.800.000 4\nContainer loại 40 feet, xe ô tô có trọng tải từ\n 15 tấn trở lên\nđồng/lần/xe 3.300.000 2.600.000 III\nĐối với các phương tiện vận tải chở hàng hóa theo loại hình: gia công, sản xuất xuất khẩu, chuyển khẩu, hàng hóa có nguồn gốc nước ngoài hoặc vùng lãnh thổ thứ ba:\n1 Xe ô tô có trọng tải dưới 4 tấn\nđồng/lần/xe 250.000 200.000 2\nXe ô tô có trọng tải từ 4 tấn đến dưới 8,5 tấn\nđồng/lần/xe 550.000 450.000 3\nContainer loại 20 feet, xe ô tô có trọng tải từ\n 8,5 tấn đến dưới 15 tấn\nđồng/lần/xe 1.000.000 800.000 4\nContainer loại 40 feet, xe ô tô có trọng tải từ\n 15 tấn trở lên\nđồng/lần/xe 1.300.000 1.000.000\n(Trạng tải phương tiện vận tải hàng hóa: căn cứ trọng tải phương tiện ghi trên Giấy chứng nhận\nđăng kiểm phương tiện vận tải)"
}