{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-13-2023-NQ-HDND-ho-tro-nguoi-cai-nghien-tai-Co-so-cai-nghien-ma-tuy-cong-lap-Ha-Giang-573181.aspx",
  "title": "Nghị quyết 13/2023/NQ-HĐND hỗ trợ người cai nghiện tại Cơ sở cai nghiện ma túy công lập Hà Giang",
  "properties": {
    "Số hiệu": "13/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Thào Hồng Sơn",
    "Ngày ban hành": "15/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 13/2023/NQ-HĐND Hà Giang, ngày 15 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC HỖ TRỢ ĐỐI VỚI NGƯỜI CAI NGHIỆN MA TÚY BẮT BUỘC, TỰ NGUYỆN TẠI CƠ SỞ\nCAI NGHIỆN MA TÚY CÔNG LẬP; MỨC THÙ LAO ĐỐI VỚI NGƯỜI ĐƯỢC GIAO NHIỆM VỤ TƯ VẤN TÂM LÝ, XÃ HỘI, QUẢN LÝ, HỖ TRỢ ĐỐI VỚI CÁC ĐỐI TƯỢNG CAI NGHIỆN TỰ NGUYỆN TẠI GIA ĐÌNH, CỘNG ĐỒNG TRÊN ĐỊA BÀN TỈNH HÀ GIANG HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG KHÓA XVIII, KỲ HỌP THỨ 12 Căn cứ Luật Xử lý\nvi phạm hành chính ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật sửa đổi bổ sung một số điều của luật Xử lý vi phạm hành chính ngày 13 tháng 11 năm 2020;\nCăn cứ Luật Phòng,\nchống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở\ncai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số 41/TTr-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị Hội đồng Nhân dân tỉnh Hà Giang khóa XVIII ban hành Nghị quyết “Quy định mức hỗ trợ đối với người cai nghiện ma túy bắt buộc, tự nguyện tại Cơ sở cai nghiện ma túy công lập; mức thù lao đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ đối với các đối tượng cai nghiện tự nguyện tại gia đình, cộng đồng trên địa bàn tỉnh Hà Giang;\nBáo cáo thẩm tra số 22/BC-VHXH ngày 11 tháng 7 năm 2023 của Ban Văn hóa - xã hội Hội đồng nhân dân tỉnh và ý kiến thảo luận của các đại biểu Hội đồng Nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ đối với người cai nghiện ma túy bắt buộc,\ntự nguyện tại Cơ sở cai nghiện ma túy công lập, mức thù lao đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ đối với các đối tượng cai nghiện tự nguyện tại gia đình, cộng đồng trên địa bàn tỉnh Hà Giang, như sau:\n1. Đối tượng áp dụng:\na) Người nghiện ma túy có giấy tờ chứng minh nơi thường trú trên địa bàn tỉnh Hà Giang theo quy định của pháp luật cai nghiện ma túy bắt buộc, tự nguyện tại cơ sở cai nghiện ma túy công lập.\nb) Người được giao nhiệm vụ tư vấn tâm lý, xã hội,\nquản lý, hỗ trợ đối các đối tượng cai nghiện tự nguyện tại gia đình, cộng đồng.\n2. Nội dung và mức hỗ trợ đối với các đối tượng áp dụng biện pháp cai nghiện ma túy bắt buộc tại cơ sở cai nghiện ma túy công lập\n(Phụ lục số I).\n3. Nội dung và mức hỗ trợ đối với đối tượng cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy công lập (Phụ lục số II).\n4. Mức thù lao đối với người được giao nhiệm vụ tư\nvấn tâm lý, xã hội, quản lý, hỗ trợ đối với các đối tượng cai nghiện tự nguyện tại gia đình, cộng đồng (Phụ lục số III).\n5. Các nội dung không quy định tại Nghị quyết này thực hiện bằng mức hỗ trợ tối thiểu theo quy định của Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy; Thông tư\nsố 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;\ncông tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy.\nĐiều 2. Nguồn kinh phí thực hiện: Ngân sách nhà nước.\nĐiều 3. Tổ chức thực hiện 1. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức thực hiện.\n2. Giao Thường trực Hội đồng Nhân dân tỉnh, các Ban của Hội đồng Nhân dân tỉnh, Tổ Đại biểu Hội đồng Nhân dân tỉnh và Đại biểu Hội\nđồng Nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Nghị quyết này đã được Hội đồng Nhân dân tỉnh Hà\nGiang Khóa XVIII, kỳ họp thứ 12 thông qua ngày 15 tháng 7 năm 2023, có hiệu lực từ ngày 01 tháng 8 năm 2023 và thay thế Nghị quyết số 07/2019/NQ-HĐND ngày 19 tháng 7 năm 2019 của Hội\nđồng nhân dân tỉnh Hà Giang quy định chế độ hỗ trợ đối với người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy công lập, tại gia đình và cộng đồng trên địa bàn tỉnh Hà Giang./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Các Bộ: Lao động - TBXH, Tài chính, Tư pháp;\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - TTr: Tỉnh ủy, HĐND, UBND tỉnh;\n - Đoàn ĐBQH khóa XV tỉnh Hà Giang;\n - Đại biểu HĐND tỉnh khóa XVIII;\n - Các Sở, ban, ngành, tổ chức CT-XH cấp tỉnh;\n - TAND tỉnh, Viện KSND tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH&HĐND, UBND tỉnh;\n - TTr.HĐND-UBND các huyện, thành phố;\n - Báo Hà Giang, Đài PTTH tỉnh;\n - Cổng TTĐT tỉnh, Trung tâm TT-CB tỉnh;\n - Lưu: VT, HĐND tỉnh (1b).\nCHỦ TỊCH Thào Hồng Sơn PHỤ LỤC I MỨC HỖ TRỢ ĐỐI VỚI NGƯỜI CAI NGHIỆN MA TÚY BẮT BUỘC TẠI CƠ SỞ CAI NGHIỆN MA TÚY CÔNG LẬP TRÊN ĐỊA BÀN TỈNH HÀ GIANG\n(Kèm theo Nghị quyết số 13/2023/NQ-HĐND ngày 15 tháng 7 năm 2023 của HĐND tỉnh Hà Giang)\nStt Nội dung\nĐơn vị tính Mức hỗ trợ (đồng)\n1\nĐịnh mức tiền ăn hàng tháng của người cai nghiện bị bắt buộc đưa vào cơ sở cai nghiện Theo khoản 1, Điều 65 Nghị định số\n 116/2021/NĐ-CP 01 người/tháng 1.0 mức lương cơ sở hiện hành 2\nĐịnh mức tiền quần áo, chăn, màn, chiếu, gối, đồ\n dùng sinh hoạt cá nhân và băng vệ sinh đối với người cai nghiện là nữ theo khoản 2, Điều 65 Nghị định số 116/2021/NĐ-CP .\n01 người/năm 1.0 mức lương cơ sở hiện hành 3\nChi tổ chức hoạt động văn hóa, văn nghệ, thể dục,\n thể thao, đọc sách báo, xem truyền hình và các hoạt động vui chơi giải trí\n khác ngoài thời gian học tập và lao động theo khoản 8 Điều 5 Thông tư số\n 62/2022/TT-BTC ngày 05/10/2022 của Bộ Tài chính.\n01 người/năm 120.000 4\nNgười cai nghiện bắt buộc khi chấp hành xong quyết\n định trở về địa phương nơi cư trú được cấp tiền ăn đi đường, tiền tàu xe và\n 01 (một) bộ quần áo mùa hè hoặc 01 (một) bộ quần áo mùa đông (nếu họ không có) theo điểm a khoản 11 Điều 5 Thông tư số 62/2022/TT-BTC ngày 05/10/2022 của Bộ Tài chính.\nTiền ăn: Người/ngày\n (tối đa không quá 02 ngày)\n100.000 Tiền tàu xe Theo thực tế giá cước vận tải thông thường Mức tối đa bộ quần\n áo mùa hè\n300.000 Mức tối đa bộ quần\n áo mùa đông 500.000 PHỤ LỤC II MỨC HỖ TRỢ ĐỐI VỚI NGƯỜI CAI NGHIỆN MA TÚY TỰ NGUYỆN TẠI CƠ SỞ CAI NGHIỆN MA TÚY CÔNG LẬP TRÊN ĐỊA BÀN TỈNH HÀ GIANG\n(Kèm theo Nghị quyết số 13/2023/NQ-HĐND ngày 15 tháng 7 năm 2023 của HĐND tỉnh Hà Giang)\nStt Nội dung\nĐơn vị tính Mức hỗ trợ (đồng)\n1 Hỗ trợ chi phí cai nghiện và thuốc chữa bệnh thông thường cho các đối tượng theo khoản 2, Điều 39 Nghị định số\n 116/2021/NĐ-CP ; Gồm các đối tượng là Thương binh, Người bị nhiễm chất độc hóa học và suy giảm khả năng lao động từ 81% trở lên, Người thuộc hộ nghèo, Người cao tuổi cô đơn không nơi nương tựa, Trẻ em mồ côi, Người khuyết tật nặng và\n đặc biệt nặng.\n01 người bằng 100% mức cai nghiện bắt buộc tại cơ sở\n2 Hỗ trợ tiền ăn, quần áo, chăn, màn, chiếu, gối, đồ\n dùng sinh hoạt cá nhân và băng vệ sinh (đối với người cai nghiện là nữ) theo khoản 3 Điều 7 Thông tư số 62/2022/TT-BTC ngày 05/10/2022 của Bộ Tài chính.\n01 người bằng 100% mức cai nghiện bắt buộc tại cơ sở\n3 Hỗ trợ chỗ ở cho người nghiện ma túy tham gia cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy tự nguyện (bao gồm cả các cơ sở đa chức năng có cai nghiện tự nguyện) theo điểm b khoản 4 Điều 7 Thông tư số 62/2022/TT-BTC ngày 05/10/2022 của Bộ Tài chính.\n01 người bằng 100% mức cai nghiện bắt buộc tại cơ sở\nPHỤ LỤC III MỨC THÙ LAO VỚI NGƯỜI ĐƯỢC GIAO NHIỆM VỤ TƯ VẤN TÂM LÝ,\nXÃ HỘI, QUẢN LÝ, HỖ TRỢ CÁC ĐỐI TƯỢNG CAI NGHIỆN MA TÚY TỰ NGUYỆN TẠI GIA ĐÌNH,\nCỘNG ĐỒNG TRÊN ĐỊA BÀN TỈNH HÀ GIANG\n(Kèm theo Nghị quyết số 13/2023/NQ-HĐND ngày 15 tháng 7 năm 2023 của HĐND tỉnh Hà Giang)\nStt Nội dung\nĐơn vị tính Mức hỗ trợ\n1 Mức thù lao hàng tháng đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các đối tượng cai nghiện ma túy tự nguyện tại gia đình, cộng đồng theo phân công của Chủ tịch UBND xã,\n phường, thị trấn theo khoản 2 Điều 6 Thông tư số 62/2022/TT-BTC ngày 05/10/2022 của Bộ Tài chính.\nNgười/tháng 0,6 lần mức lương cơ sở hiện hành"
}