{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-21-2023-NQ-HDND-phan-cap-tham-quyen-quyet-dinh-du-an-dau-tu-cong-trung-han-Ha-Giang-582912.aspx",
  "title": "Nghị quyết 21/2023/NQ-HĐND phân cấp thẩm quyền quyết định dự án đầu tư công trung hạn Hà Giang",
  "properties": {
    "Số hiệu": "21/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Thào Hồng Sơn",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 21/2023/NQ-HĐND Hà Giang, ngày 12 tháng 10 năm 2023 NGHỊ QUYẾT PHÂN CẤP THẨM QUYỀN QUYẾT ĐỊNH, ĐIỀU CHỈNH DANH MỤC DỰ ÁN ĐẦU TƯ CÔNG TRUNG HẠN VÀ HẰNG NĂM SỬ DỤNG NGUỒN VỐN NGÂN SÁCH NHÀ NƯỚC THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH HÀ GIANG HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG KHÓA XVIII - KỲ HỌP THỨ 13 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ hướng dẫn thi hành Luật Đầu tư công;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia;\nXét Tờ trình số 115/TTr-UBND ngày 02 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết của Hội đồng nhân dân tỉnh phân cấp thẩm quyền quyết định, điều chỉnh danh mục dự án đầu tư công trung hạn và hằng năm sử dụng nguồn vốn ngân sách nhà nước thuộc các chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Hà Giang; Báo cáo thẩm tra số 55/BC- KTNS ngày 11 tháng 10 năm 2023 của Ban Kinh tế - Ngân sách,\nHội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phân cấp cho Hội đồng nhân dân cấp huyện quyết định, điều chỉnh danh mục dự án đầu tư công trung hạn và hằng năm sử dụng nguồn vốn ngân sách nhà nước thuộc các chương trình mục tiêu quốc gia phân bổ\ncho các huyện, thành phố giai đoạn 2021 - 2025.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết.\n2. Hội đồng nhân dân cấp huyện có trách nhiệm thực hiện nhiệm vụ được phân cấp theo đúng quy định của pháp luật.\n3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hà Giang Khóa XVIII - Kỳ họp thứ 13 (chuyên đề) thông qua ngày 12 tháng 10 năm 2023 và có hiệu lực từ ngày 22 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Bộ Tài chính; Bộ Kế hoạch và Đầu tư;\n - Cục kiểm tra văn bản QPPL-Bộ Tư pháp;\n - TTr. Tỉnh ủy, HĐND, UBND tỉnh;\n - Đoàn ĐBQH khoá XV tỉnh Hà Giang;\n - Đại biểu HĐND tỉnh khoá XVIII;\n - Các Sở, ban, ngành, tổ chức CT-XH cấp tỉnh;\n - TTr. HĐND, UBND các huyện, thành phố;\n - VP: Tỉnh ủy, Đoàn ĐBQH-HĐND tỉnh, UBND tỉnh;\n - Báo Hà Giang; Đài PTTH tỉnh;\n - Cổng TTĐT tỉnh; TT Công báo - Tin học tỉnh;\n - Lưu: VT, HĐND (1b).\nCHỦ TỊCH Thào Hồng Sơn"
}