{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-27-NQ-HDND-2023-De-an-dam-bao-co-so-vat-chat-Cong-an-xa-Ha-Giang-2021-2025-574168.aspx",
  "title": "Nghị quyết 27/NQ-HĐND 2023 Đề án đảm bảo cơ sở vật chất Công an xã Hà Giang 2021 2025",
  "properties": {
    "Số hiệu": "27/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Thào Hồng Sơn",
    "Ngày ban hành": "15/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/NQ-HĐND Hà Giang, ngày 15 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA ĐỀ ÁN ĐẢM BẢO CƠ SỞ VẬT CHẤT CHO CÔNG AN XÃ, THỊ TRẤN TRÊN ĐỊA BÀN TỈNH HÀ GIANG, GIAI\nĐOẠN 2021 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH HÀ GIANG KHÓA XVIII - KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật tổ chức chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đấu thầu ngày 26 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Công an nhân dân ngày 20 tháng 11 năm 2018;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 42/2021/NĐ-CP ngày 31 tháng 3 năm 2021 của Chính phủ quy định việc xây dựng Công an xã, thị trấn chính quy;\nCăn cứ Nghị định số 01/2021/NĐ-CP ngày 21 tháng 10 năm 2021 của Chính phủ quy định tiêu chuẩn, định mức vật chất hậu cần trong Công an nhân dân;\nXét Tờ trình số 77/TTr-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị thông qua Đề án đảm bảo cơ sở vật chất cho Công an xã, thị trấn trên địa bàn tỉnh Hà Giang, giai đoạn 2021-2025;\nBáo cáo thẩm tra số 30/BC-BPC ngày 12 tháng 7 năm 2023 của Ban Pháp chế, Hội\nđồng nhân dân tỉnh và ý kiến của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua Đề án đảm bảo cơ sở vật chất cho Công an xã, thị trấn trên địa bàn tỉnh Hà Giang, giai đoạn 2021-2025, với những nội dung chính như sau:\n1. Mục tiêu chủ yếu a) Đến hết năm 2025:100% Công an xã, thị trấn có\ntrụ sở làm việc độc lập.\nb) Đến hết năm 2030: 100% Công an xã, thị trấn được trang bị đầy đủ trang thiết bị, phương tiện, công cụ hỗ trợ phục vụ tốt yêu cầu công tác.\n2. Về đảm bảo trụ sở làm việc cho Công an xã, thị\ntrấn Huy động nguồn lực đầu tư xây dựng mới trụ sở làm việc cho Công an xã, thị trấn trên địa bàn tỉnh Hà Giang, cụ thể:\na) Nhu cầu đầu tư: 184 trụ sở Công an xã, thị trấn.\nb) Về quy mô công trình: Quy mô đầu tư với 01 trụ\nsở Công an xã, thị trấn là tính toán điển hình, mang tính lâu dài của Bộ Công an với diện tích từ 320m2 - 360m2/01 trụ sở. Khi triển khai thực hiện, cần rà soát, tính toán để phù hợp với quy định và tình hình thực tế\ntại địa phương, đáp ứng yêu cầu công tác, tránh lãng phí.\nc) Lộ trình thực hiện\n- Năm 2023: Tập trung hoàn thành 61 trụ sở (Bộ Công an đầu tư xây dựng 30 trụ sở xã biên giới; UBND các cấp đầu tư xây dựng 31 trụ\nsở). Khởi công mới 17 trụ sở do UBND tỉnh đầu tư.\n- Giai đoạn 2023 - 2025: UBND huyện đầu tư xây dựng mới 24 trụ sở Công an xã, thị trấn theo Thông báo số 67/TB-UBND ngày 28/3/2023 của UBND tỉnh Hà Giang.\nNăm 2024: Đầu tư xây dựng mới 42 trụ sở Công an các xã đặc biệt khó khăn và trọng điểm phức tạp về an ninh trật tự.\n- Năm 2025: Đầu tư xây dựng mới 40 trụ sở Công an xã, thị trấn còn lại.\nd) Tổng mức đầu tư dự kiến: 589 tỷ đồng (Năm trăm tám mươi chín tỷ đồng), trong đó phân kỳ đầu tư cụ thể như sau:\n- Giai đoạn 2021 - 2023, hoàn thiện các thủ tục đầu tư và tiến hành đầu tư xây dựng 78 trụ sở Công an xã, thị trấn thị trấn trên\nđịa bàn với tổng mức đầu tư được duyệt là là 218 tỷ đồng (Hai trăm mười tám tỷ đồng).\n- Năm 2023 - 2025, UBND các huyện triển khai đầu tư\nxây dựng mới 24 trụ sở Công an xã, thị trấn với tổng mức đầu tư dự kiến là: 24 trụ\nsở xã x 3,5 tỷ đồng/trụ sở xã = 84,0 tỷ đồng (Tám mươi bốn tỷ đồng chẵn).\n- Năm 2024 - 2025 UBND tỉnh tiếp tục bố trí vốn triển khai đầu tư xây dựng trụ sở Công an xã, thị trấn cho 82 xã, thị trấn,\ntrong đó:\n+ Năm 2024 đầu tư 42 trụ sở x 3,5 tỷ đồng = 147 tỷ\nđồng (Một trăm bốn mươi bảy tỷ đồng chẵn).\n+ Năm 2025 đầu tư 40 trụ sở x 3,5 tỷ đồng = 140 tỷ\nđồng (Một trăm bốn mươi tỷ đồng chẵn).\nđ) Dự kiến nguồn kinh phí thực hiện:\n- Ngân sách Trung ương: 45,0 tỷ đồng.\n- Ngân sách tỉnh: 403,5 tỷ đồng.\n- Ngân sách huyện: 140,5 tỷ đồng.\n3. Về đảm bảo trang thiết bị, phương tiện, công cụ\nhỗ trợ cho lực lượng Công an xã, thị trấn a) Phương tiện, vũ khí, công cụ hỗ trợ vật tư: Công an tỉnh báo cáo đề xuất Bộ Công an trang cấp theo tiêu chuẩn, định mức theo quy\nđịnh.\nb) Các điều kiện đảm bảo khác phục vụ cho hoạt động của lực lượng Công an xã, thị trấn thực hiện theo khoản 3, Điều 11 Nghị định số\n42/2021/NĐ-CP ngày 31/3/2021 của Chính phủ quy định việc xây dựng Công an xã, thị\ntrấn chính quy.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết bảo đảm đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Hà Giang khóa XVIII, Kỳ họp thứ 12 thông qua và có hiệu lực từ ngày 15 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Ban công tác đại biểu, UBTVQH;\n - Văn phòng Quốc hội; Văn phòng Chính phủ;\n - Các Bộ: Công an, Tài chính, Kế hoạch và Đầu tư;\n - Thường trực: Tỉnh ủy, HĐND, UBND, UBMTTQ tỉnh;\n - Đoàn ĐBQH khoá XV tỉnh Hà Giang;\n - Các Đại biểu HĐND tỉnh khóa XVIII;\n - Các sở, ban, ngành và các tổ chức CT-XH tỉnh;\n - Các Văn phòng: HĐND tỉnh, UBND tỉnh;\n - TTr HĐND và UBND các huyện, thành phố;\n - Báo Hà Giang, Đài PT-TH tỉnh;\n - Cổng thông tin điện tử tỉnh; TTTT-Công báo tỉnh;\n - Lưu: VT, HĐND.\nCHỦ TỊCH Thào Hồng Sơn"
}