{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-07-2023-NQ-HDND-muc-thu-hoc-phi-doi-voi-co-so-giao-duc-mam-non-2023-2024-Lang-Son-574515.aspx",
  "title": "Nghị quyết 07/2023/NQ-HĐND mức thu học phí đối với cơ sở giáo dục mầm non 2023 2024 Lạng Sơn",
  "properties": {
    "Số hiệu": "07/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Đoàn Thị Hậu",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 07/2023/NQ-HĐND Lạng Sơn, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC THU HỌC PHÍ ĐỐI VỚI CƠ SỞ GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG CÔNG LẬP NĂM HỌC 2023 - 2024 TRÊN ĐỊA BÀN TỈNH LẠNG SƠN HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN KHÓA XVII, KỲ HỌP THỨ MƯỜI TÁM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n127/2018/NĐ-CP ngày 21 tháng 9 năm 2018 của Chính phủ quy định trách nhiệm quản lý nhà nước về giáo dục;\nCăn cứ Nghị định số\n81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định về cơ chế thu,\nquản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và\nchính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nXét Tờ trình số 98/TTr-UBND ngày 03 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết quy định mức thu học phí đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập năm học 2023 - 2024 trên địa bàn tỉnh Lạng Sơn; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định mức thu học phí đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập năm học 2023 - 2024 trên địa bàn tỉnh Lạng Sơn.\n2. Đối tượng áp dụng a) Trẻ em mầm non và học sinh phổ thông đang theo học tại các cơ sở giáo dục mầm non, giáo dục phổ thông công lập và học viên học tại các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên cấp Trung học phổ thông trên địa bàn tỉnh Lạng Sơn.\nb) Các cơ sở giáo dục mầm non,\ngiáo dục phổ thông công lập trên địa bàn tỉnh Lạng Sơn, bao gồm: cấp học Mầm non, cấp học Tiểu học, cấp học Trung học cơ sở, cấp học Trung học phổ thông\n(bao gồm cả Giáo dục thường xuyên cấp Trung học phổ thông).\nĐiều 2: Quy định mức thu học phí\n1. Quy định mức thu học phí năm học 2023 - 2024 đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập chưa tự bảo đảm chi thường xuyên như sau:\nĐơn vị: nghìn đồng/học sinh/tháng Vùng Cơ sở giáo dục Mầm non Tiểu học Trung học cơ sở\nTrung học phổ thông, Giáo dục thường xuyên cấp trung học phổ thông 1. Các phường thuộc thành phố\n Lạng Sơn 300 300 300 300 2. Thị trấn thuộc các huyện;\n các xã thuộc thành phố Lạng Sơn 100 100 100 200 3. Các xã còn lại 50 50 50 100 2. Quy định mức học phí đối với giáo dục tiểu học công lập quy định tại Nghị quyết này dùng làm căn cứ để hỗ\ntrợ tiền đóng học phí cho học sinh tiểu học tư thục ở các địa bàn chưa đủ\ntrường tiểu học công lập và các đối tượng học sinh tiểu học tư thục thuộc đối tượng được hưởng chính sách miễn giảm học phí theo quy định.\n3. Quy định mức thu học phí\ntrực tuyến (học online): bằng 75% mức thu học phí được quy định tại khoản 1\nĐiều này.\n4. Việc thu, quản lý và sử dụng học phí, chính sách miễn, giảm học phí và hỗ trợ chi phí học tập, hỗ trợ tiền\nđóng học phí, phương thức chi trả được thực hiện theo quy định tại Nghị định số\n81/2021/NĐ-CP ngày 27/8/2021 của Chính phủ quy định về cơ chế thu, quản lý học phí\nđối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết; báo cáo Hội đồng nhân dân tỉnh kết quả thực hiện theo quy định.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị\nquyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Lạng Sơn khóa XVII, kỳ họp thứ mười tám thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực kể từ ngày 25 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: NV, GDĐT, LĐTBXH, TC;\n - Ủy ban Dân tộc;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, tổ chức CT-XH tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - TT HĐND, UBND các huyện, thành phố;\n - Báo Lạng Sơn, Đài PTTH tỉnh, Cổng thông tin điện tử tỉnh, Công báo tỉnh;\n - Lưu: VT, HSKH.\nCHỦ TỊCH\nĐoàn Thị Hậu"
}