{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-15-2023-NQ-HDND-noi-dung-chi-va-muc-chi-ho-tro-nguoi-cai-nghien-ma-tuy-Lang-Son-574529.aspx",
  "title": "Nghị quyết 15/2023/NQ-HĐND nội dung chi và mức chi hỗ trợ người cai nghiện ma túy Lạng Sơn",
  "properties": {
    "Số hiệu": "15/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Đoàn Thị Hậu",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 15/2023/NQ-HĐND Lạng Sơn, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỘT SỐ NỘI DUNG CHI VÀ MỨC CHI HỖ TRỢ NGƯỜI CAI NGHIỆN MA TÚY VÀ NGƯỜI THỰC HIỆN CÔNG TÁC CAI NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH LẠNG SƠN HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN KHÓA XVII, KỲ HỌP THỨ MƯỜI TÁM Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ quy định chế độ trợ cấp, phụ cấp đối với công chức, viên chức và người lao động làm việc tại cơ sở quản lý người nghiện ma túy, người sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và sau cai nghiện ma túy;\nCăn cứ Thông tư số 05/2016/TT-BLĐTBXH ngày 28 tháng 4 năm 2016 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thi hành một số điều của Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ quy định chế độ trợ cấp, phụ cấp đối với công chức, viên chức và người lao động làm việc tại cơ sở quản lý người nghiện ma túy, người sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và\nsử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự\nnguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số 97/TTr-UBND ngày 03 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Lạng Sơn về ban hành Nghị\nquyết quy định một số nội dung chi và mức chi hỗ trợ người cai nghiện ma túy và\nngười thực hiện công tác cai nghiện ma túy trên địa bàn tỉnh Lạng Sơn; báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy định một số nội dung chi và\nmức chi hỗ trợ người cai nghiện ma túy và người thực hiện công tác cai nghiện ma túy trên địa bàn tỉnh Lạng Sơn.\n2. Đối tượng áp dụng a) Người nghiện ma túy bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc.\nb) Người nghiện ma túy tự nguyện cai nghiện ma túy tại gia đình, cộng đồng và cơ sở cai nghiện ma túy.\nc) Cơ quan, tổ chức và cá nhân có liên quan đến công tác cai nghiện ma túy.\nĐiều 2. Nội dung chi và mức chi đối với người cai nghiện bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc (sau đây gọi là người cai nghiện bắt buộc)\n1. Định mức tiền ăn ngày thường:\n60.000 đồng/người/ngày; ngày lễ, Tết dương lịch, các ngày Tết nguyên đán; các ngày người cai nghiện bị ốm: 180.000 đồng/người/ngày.\n2. Định mức tiền chăn, màn,\nchiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân và băng vệ sinh (đối với người cai nghiện ma túy bắt buộc là nữ): 1.800.000 đồng/người/năm.\n3. Chi tổ chức hoạt động văn hóa, văn nghệ, thể dục, thể thao, đọc sách, báo, xem truyền hình và các hoạt\nđộng vui chơi giải trí khác ngoài thời gian học tập và lao động tối thiểu: 150.000\nđồng/người/năm.\n4. Người cai nghiện bắt buộc chấp hành xong quyết định trở về địa phương nơi cư trú được cấp 01 ngày tiền ăn\nđi đường: 70.000 đồng/người; tiền tàu xe: mức chi hỗ trợ theo giá phương tiện công cộng phổ thông áp dụng trên địa bàn tỉnh; cấp 01 bộ quần áo mùa hè mức chi tối đa: 250.000 đồng/người hoặc cấp 01 bộ quần áo mùa đông mức chi tối đa:\n350.000 đồng/người.\nĐiều 3. Nội dung chi và mức chi hỗ trợ đối với người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy công lập của tỉnh và tại gia đình, cộng đồng 1. Chi hỗ trợ 01 lần cho người nghiện ma túy có hộ khẩu thường trú trên địa bàn tỉnh đăng ký cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy công lập của tỉnh với mức chi hỗ trợ như\nsau:\na) Chi hỗ trợ 100% chi phí cai nghiện ma túy và thuốc chữa bệnh thông thường theo quy định tại khoản 2 và điểm b khoản 3 Điều 5 Thông tư số 62/2022/TT-BTC .\nb) Chi hỗ trợ tiền ăn, quần áo,\nchăn, màn, chiếu, gối, đồ dùng sinh hoạt cá nhân và băng vệ sinh (đối với người cai nghiện ma túy tự nguyện là nữ): mức chi hỗ trợ bằng với mức chi hỗ trợ\nngười cai nghiện ma túy bắt buộc.\n2. Chi hỗ trợ 01 lần kinh phí\ncai nghiện đối với người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng sau khi đã hoàn thành ít nhất 03 giai đoạn theo quy định tại Điều 22, Điều 23 và\nĐiều 24 Nghị định số 116/2021/NĐ-CP: 2.700.000 đồng.\nĐiều 4. Chi hỗ trợ đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ người cai nghiện tự nguyện tại gia đình, cộng đồng, người bị quản lý sau cai nghiện ma túy theo phân công của Chủ tịch Uỷ ban nhân dân cấp xã: 720.000 đồng/người/tháng.\nĐiều 5. Chi trợ cấp đặc thù\nđối với viên chức, người lao động làm việc tại Cơ sở cai nghiện ma túy tỉnh;\nnhân sự do cơ quan công an, y tế được điều động, cử đến làm việc, hỗ trợ cơ sở\ncai nghiện ma túy công lập của tỉnh từ 6 tháng trở lên: 1.800.000 đồng/người/tháng.\nĐiều 6. Kinh phí thực hiện Kinh phí thực hiện các nội dung chi hỗ trợ quy định tại Nghị quyết này do ngân sách nhà nước đảm bảo theo phân cấp của Luật Ngân sách nhà nước.\nĐiều 7. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết; báo cáo Hội đồng nhân dân tỉnh kết quả\nthực hiện theo quy định.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu của Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Nghị quyết này thay thế Nghị\nquyết số 27/2017/NQ-HĐND ngày 21 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh quy định mức trợ cấp đặc thù đối với công chức, viên chức, người lao động làm việc tại cơ sở cai nghiện ma túy và định mức kinh phí mua vật dụng cá nhân đối với học viên cai nghiện ma túy bắt buộc tại cơ sở cai nghiện ma túy tỉnh Lạng Sơn và Nghị quyết số 03/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh quy định các khoản đóng góp, chế độ miễn, giảm và hỗ trợ đối với người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy tỉnh; người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng; người cai nghiện ma túy bắt buộc trên\nđịa bàn tỉnh Lạng Sơn.\n4. Trong quá trình thực hiện,\ntrường hợp các văn bản được dẫn chiếu để áp dụng tại Nghị quyết này được sửa\nđổi, bổ sung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung, thay thế.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lạng Sơn khóa mười bảy kỳ họp thứ mười tám thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ ngày 25 tháng 7 năm 2023.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính;\n - Cục kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu Quốc hội tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, tổ chức CT-XH tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - TT HĐND, UBND các huyện,TP;\n - Báo Lạng Sơn, Đài PTTH tỉnh,\n Cổng thông tin điện tử tỉnh, Công báo tỉnh;\n - Lưu: VT, HSKH.\nCHỦ TỊCH\nĐoàn Thị Hậu"
}