{
  "title": "Nghị quyết 57/NQ-HĐND năm 2019 về mục tiêu, nhiệm vụ kế hoạch năm 2020 do tỉnh Lạng Sơn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật tổ chức chính quyền địa phương 2015",
      "id": "77/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-19",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-07-26",
      "gazetteNumber": "Từ số 863 đến số 864",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 09/CT-UBND về nhiệm vụ, giải pháp cấp bách nhằm hạn chế tác động của dịch Covid-19 đến thực hiện kế hoạch phát triển kinh tế - xã hội năm 2020 do tỉnh Thanh Hóa ban hành",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Nguyễn Đình Xứng"
      ],
      "issuedDate": "2020-03-16",
      "effectiveDate": "2020-03-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 34/KH-UBND thực hiện Nghị quyết 01/NQ-CP và Nghị quyết về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2020 do tỉnh Đồng Tháp ban hành",
      "id": "34/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Đồng Tháp",
      "signers": [
        "Nguyễn Văn Dương"
      ],
      "issuedDate": "2020-02-12",
      "effectiveDate": "2020-02-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 12/KH-UBND thực hiện Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2020 trên địa bàn tỉnh Kiên Giang",
      "id": "12/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Phạm Vũ Hồng"
      ],
      "issuedDate": "2020-02-05",
      "effectiveDate": "2020-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "57/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Lạng Sơn",
  "signers": [
    "Hoàng Văn Nghiệm"
  ],
  "issuedDate": "2019-12-10",
  "effectiveDate": "2019-12-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADEAMwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI ĐỒNG\n  NHÂN DÂN <br>\n  TỈNH LẠNG SƠN<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 57/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Lạng Sơn, ngày\n  10 tháng 12 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ MỤC TIÊU, NHIỆM VỤ KẾ HOẠCH NĂM 2020</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN <br>\nKHÓA XVI, KỲ HỌP THỨ MƯỜI BỐN</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức chính quyền địa phương\nngày 19 tháng 6 năm 2015;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Sau khi xem xét báo cáo của Ủy ban nhân dân tỉnh,\nbáo cáo của các cơ quan hữu quan, báo cáo thẩm tra của các Ban Hội đồng nhân\ndân tỉnh, ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_1\"><b>Điều 1.</b></a><b>\n</b><a name=\"dieu_1_name\">Hội đồng nhân dân tỉnh tán thành báo cáo của Ủy ban\nnhân dân tỉnh và các ngành hữu quan về đánh giá tình hình thực hiện kế hoạch\nphát triển kinh tế - xã hội năm 2019 và mục tiêu, nhiệm vụ kế hoạch năm 2020. Hội\nđồng nhân dân tỉnh quyết nghị một số vấn đề chủ yếu sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"muc_1\"><b>I. CHỦ ĐỀ,\nMỤC TIÊU, CHỈ TIÊU CHỦ YẾU NĂM 2020</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_1_1\"><b>1.</b></a><b>\n</b><a name=\"dieu_1_1_name\">Chủ đề năm 2020</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tiếp tục thực hiện chủ đề <b><i>“Tăng\ncường kỷ luật, kỷ cương hành chính, nâng cao trách nhiệm, hiệu quả phục vụ người\ndân và doanh nghiệp”.</i></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_2\"><b>2.</b></a><b>\n</b><a name=\"dieu_2_name\">Mục tiêu tổng quát</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tập trung thúc đẩy tăng trưởng\nkinh tế nhanh và bền vững, phấn đấu năm 2020 đạt tốc độ tăng trưởng tổng sản phẩm\ntrên địa bàn từ 8,5 - 9% trở lên. Phát triển kinh tế đi đôi với phát triển toàn\ndiện, đồng bộ các lĩnh vực văn hóa, xã hội, nâng cao đời sống vật chất, tinh thần\ncủa nhân dân. Tiếp tục tăng cường đầu tư kết cấu hạ tầng kinh tế - xã hội, quản\nlý tài nguyên, bảo vệ môi trường, phòng chống thiên tai, ứng phó biến đổi khí hậu.\nĐẩy mạnh cải cách hành chính; tăng cường kỷ luật, kỷ cương hành chính; tinh gọn\nbộ máy, tinh giản biên chế; nâng cao hiệu lực, hiệu quả chỉ đạo điều hành và thực\nthi pháp luật; quyết liệt phòng chống tham nhũng, lãng phí; xây dựng bộ máy\nliêm chính, hành động, phục vụ người dân, doanh nghiệp. Tăng cường công tác\nthông tin truyền thông bảo đảm hiệu quả, tạo đồng thuận xã hội, khơi dậy khát vọng,\nlòng tự hào dân tộc và tinh thần đổi mới, sáng tạo, năng động để thực hiện thắng\nlợi các mục tiêu phát triển kinh tế - xã hội. Giữ vững ổn định chính trị và trật\ntự an toàn xã hội, bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ và an\nninh quốc gia. Nâng cao hiệu quả hoạt động đối ngoại, hội nhập quốc tế. Quyết\ntâm phấn đấu đạt các mục tiêu Đại hội Đảng bộ tỉnh nhiệm kỳ 2015 - 2020 ở mức\ncao nhất; chuẩn bị tốt các điều kiện góp phần thành công Đại hội đại biểu Đảng\nbộ tỉnh nhiệm kỳ 2020 - 2025, tạo tiền đề cho bước phát triển toàn diện và vững\nchắc trong giai đoạn 2021 - 2025.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_3\"><b>3.</b></a><b>\n</b><a name=\"dieu_3_name\">Các chỉ tiêu chủ yếu a) Các chỉ tiêu kinh tế</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tốc độ tăng trưởng kinh tế\n8,5 - 9%, trong đó nông lâm nghiệp 3 - 3,5%; công nghiệp - xây dựng 10 - 11%; dịch\nvụ 9 - 10%, thuế sản phẩm trừ trợ cấp sản phẩm 8 - 9%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Cơ cấu kinh tế: Nông lâm\nnghiệp chiếm 19 - 20%, công nghiệp - xây dựng 23 - 24%, dịch vụ 51 - 52%, thuế\nsản phẩm trừ trợ cấp sản phẩm 4 - 5%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổng sản phẩm bình quân đầu\nngười trên địa bàn đạt khoảng 48 triệu đồng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổng sản lượng lương thực\nkhoảng 300 nghìn tấn.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Kim ngạch xuất khẩu hàng địa\nphương tăng 8 - 9%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổng thu ngân sách nhà nước\ntrên địa bàn 6.150,1 tỷ đồng. Tổng chi ngân sách địa phương 11.728,3 tỷ đồng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổng vốn đầu tư phát triển\ntoàn xã hội khoảng 26.800 tỷ đồng. b) Các chỉ tiêu xã hội</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Xây dựng thêm 13 xã đạt\nchuẩn nông thôn mới.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ cứng hóa đường ô tô\nđến trung tâm xã đạt 82,0%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Phát triển thêm 15 trường\nhọc đạt chuẩn quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ thôn, khối phố có\nnhà văn hoá đạt 99%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ xã đạt Bộ tiêu chí\nquốc gia về y tế: 72,6%; có 11 bác sỹ và 30,7 giường bệnh/10.000 dân; 98% người\ndân tham gia bảo hiểm y tế.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ lao động qua đào tạo\nđạt 55%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Giảm tỷ lệ hộ nghèo khoảng\n3% trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Giảm tai nạn giao thông cả\n3 tiêu chí từ 5% trở lên. c) Các chỉ tiêu môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Trồng mới 9.000 ha rừng, tỷ\nlệ che phủ rừng đạt 63%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ dân cư nông thôn sử\ndụng nước hợp vệ sinh đạt 95%, tỷ lệ dân cư thành thị được sử dụng nước sạch đạt\n99,9%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tỷ lệ chất thải rắn ở đô\nthị được thu gom và xử lý đạt 95%, tỷ lệ chất thải y tế được xử lý đạt 98%.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"muc_2\"><b>II. NHIỆM\nVỤ VÀ GIẢI PHÁP CHỦ YẾU NĂM 2020</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>1. </b>Các cấp, các ngành\nđẩy mạnh thực hiện hoàn thành chỉ tiêu, mục tiêu tại các chương trình, kế hoạch\nthực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XII của Đảng và Nghị\nquyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVI. Triển khai xây dựng Quy hoạch\ntỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn đến năm 2045 theo nhiệm vụ được Thủ\ntướng Chính phủ phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>2. </b>Tiếp tục đẩy mạnh\ntái cơ cấu ngành nông nghiệp gắn với xây dựng nông thôn mới. Tập trung chỉ đạo\nphát triển sản xuất, thúc đẩy các lĩnh vực, ngành hàng, sản phẩm nông sản có ưu\nthế và giá trị gia tăng cao. Đẩy mạnh đổi mới các hình thức tổ chức sản xuất\nnông, lâm, thủy sản. Nâng cao chất lượng, sức cạnh tranh và khả năng tiếp cận\nthị trường cho sản phẩm từ khu vực nông thôn, thúc đẩy xuất khẩu các sản phẩm\ncó lợi thế. Triển khai hiệu quả Chương trình “Mỗi xã một sản phẩm” (OCOP). Từng\nbước phát triển mô hình chăn nuôi công nghiệp, gắn với chế biến và thị trường\ntiêu thụ sản phẩm. Thực hiện có hiệu quả chính sách thu hút doanh nghiệp, hợp\ntác xã, các thành phần kinh tế đầu tư vào nông nghiệp, nông thôn. Chỉ đạo toàn\ndiện, quyết liệt Chương trình xây dựng nông thôn mới, đảm bảo chất lượng, hiệu\nquả. Nâng cao chất lượng chương trình nông thôn mới bằng mô hình nông thôn kiểu\nmẫu.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>3. </b>Tiếp tục tập trung\nphát triển kinh tế cửa khẩu; phát huy tối đa lợi thế các cửa khẩu quốc tế, cửa\nkhẩu chính, cửa khẩu phụ và các lối mở biên giới để thúc đẩy hoạt động xuất, nhập\nkhẩu; đẩy mạnh cải cách hành chính, nhất là cải cách thủ tục hải quan, thuế, kiểm\ndịch, xuất nhập cảnh, nâng cao năng lực thông quan để thu hút các thành phần\nkinh tế của cả nước tham gia xuất, nhập khẩu qua địa bàn; tăng cường đầu tư kết\ncấu hạ tầng tại các khu vực cửa khẩu, tập trung tháo gỡ khó khăn vướng mắc để sớm\nhoàn thành đưa vào sử dụng các dự án trọng điểm, cấp bách có vai trò thúc đẩy,\ntạo động lực cho phát triển kinh tế cửa khẩu. Cải thiện mạnh mẽ môi trường đầu\ntư kinh doanh để huy động các nguồn lực từ các nhà đầu tư, doanh nghiệp trong\nvà ngoài nước đầu tư, xây dựng các công trình kết cấu hạ tầng và phát triển sản\nxuất kinh doanh tại các khu vực cửa khẩu; hỗ trợ, tạo điều kiện để nhà đầu tư đẩy\nnhanh tiến độ thực hiện, hoàn thành đưa vào hoạt động các dự án Hạ tầng khu chế\nxuất 1, Khu trung chuyển hàng hóa (giai đoạn 1) và một số dự án khác. Triển\nkhai thực hiện Đề án điều chỉnh phạm vi, quy mô Khu kinh tế cửa khẩu của tỉnh\nsau khi được Thủ tướng Chính phủ phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>4. </b>Tập trung phát triển\nkết cấu hạ tầng kinh tế - xã hội, trọng tâm là hạ tầng giao thông. Huy động và\nsử dụng hiệu quả nguồn lực xã hội để tiếp tục đầu tư phát triển kết cấu hạ tầng\nđồng bộ, hiện đại; đa dạng hóa các nguồn lực đầu tư, nhất là hình thức đối tác\ncông tư (PPP) cho các công trình, dự án hạ tầng giao thông, dịch vụ, y tế, giáo\ndục, hạ tầng thiết yếu vùng khó khăn. Tích cực thực hiện công tác bồi thường,\ngiải phóng mặt bằng. Đẩy nhanh tiến độ thi công và hoàn thành đưa vào sử dụng\ncác công trình, dự án trọng điểm, tạo kết nối giao thông, kết nối kinh tế trong\nnước, khu vực. Đẩy nhanh tiến độ thực hiện Dự án đường cao tốc Bắc Giang - Lạng\nSơn (dự án thành phần 2: đoạn Hữu Nghị - Chi Lăng), Hồ chứa nước Bải Lải giai\nđoạn 1 và các công trình, dự án trọng điểm của tỉnh; khởi công mới các công\ntrình: Tiểu dự án hạ tầng cơ bản cho phát triển toàn diện các tỉnh Đông Bắc Hà\nGiang, Cao Bằng, Bắc Kạn, Lạng Sơn - Tiểu dự án tỉnh Lạng Sơn (ODA); cải tạo,\nnâng cấp Quốc lộ 4B từ Km3+700-Km18. Thực hiện đạt và vượt mục tiêu Đề án phát\ntriển giao thông nông thôn tỉnh Lạng Sơn giai đoạn 2016 - 2020.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Thúc đẩy phát triển các\nngành công nghiệp chế biến, chế tạo, công nghiệp công nghệ cao, công nghệ sạch\nvà công nghiệp hỗ trợ; triển khai các giải pháp nâng cao năng lực hoạt động của\ncác cơ sở sản xuất công nghiệp hiện có, tạo điều kiện cho doanh nghiệp tham gia\ncác chương trình đổi mới công nghệ. Hỗ trợ, tạo điều kiện đẩy nhanh tiến độ các\ndự án: Nhiệt điện Na Dương giai đoạn 2; hạ tầng kỹ thuật Cụm công nghiệp Hợp\nThành 1, Hợp Thành 2 và Khu tái định cư Hợp Thành; các dự án thủy điện nhỏ trên\nđịa bàn,... Triển khai có hiệu quả Đề án xác định các điểm tạo quỹ đất phục vụ\nphát triển kinh tế - xã hội dọc tuyến đường cao tốc Bắc Giang - Lạng Sơn, giai\nđoạn 2018 - 2035 và hoạt động của Quỹ phát triển đất tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>5. </b>Khai thác có hiệu\nquả lợi thế của tỉnh về thương mại, hệ thống chợ, các siêu thị, trung tâm\nthương mại, khu vực các cửa khẩu. Triển khai Đề án phát triển du lịch tỉnh Lạng\nSơn đến năm 2030, tầm nhìn đến năm 2045; chú trọng quảng bá, xây dựng thương hiệu\ndu lịch; nâng cao chất lượng, hiệu quả các dịch vụ du lịch, xây dựng môi trường\ndu lịch thân thiện, văn minh, bảo đảm an ninh, an toàn cho du khách. Hoàn thành\nQuy hoạch chung xây dựng Khu du lịch quốc gia Mẫu Sơn đến năm 2040, tỷ lệ\n1/10.000 và quy hoạch chi tiết tỷ lệ 1/500; hỗ trợ nhà đầu tư để thực hiện dự\nán Quần thể khu du lịch sinh thái, cáp treo Mẫu Sơn, các khu đô thị, khu du lịch\nsinh thái khác, tạo bước đột phá trong phát triển du lịch của tỉnh. Làm tốt\ncông tác quản lý thị trường, phòng chống buôn lậu, gian lận thương mại, hảng giả,\nhàng cấm; kiểm soát chặt chẽ chất lượng, thị trường, giá cả hàng hóa.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>6. </b>Tiếp tục cải thiện\nmạnh mẽ môi trường đầu tư kinh doanh; kịp thời chỉ đạo các giải pháp cụ thể,\nquyết liệt để tháo gỡ khó khăn cho doanh nghiệp; thực hiện có hiệu quả các nhiệm\nvụ, giải pháp về cải thiện, nâng cao năng lực cạnh tranh cấp tỉnh (PCI), cấp sở,\nngành, UBND cấp huyện (DDCI). Đẩy mạnh cải cách thủ tục hành chính, nâng cao hiệu\nlực, hiệu quả quản lý nhà nước, đặc biệt là trong các lĩnh vực thuế, hải quan,\nkho bạc nhà nước, bảo hiểm xã hội..., giảm tối đa các cuộc thanh tra, kiểm tra\ngây chồng chéo, tạo thuận lợi cho doanh nghiệp phát triển sản xuất kinh doanh.\nTriển khai tích cực, có hiệu quả Đề án phát triển doanh nghiệp tỉnh đến năm\n2025 và các chính sách hỗ trợ phát triển doanh nghiệp nhỏ và vừa; đôn đốc, hỗ\ntrợ các nhà đầu tư hoàn thiện các thủ tục đầu tư, triển khai dự án đầu tư đã\ncam kết tại Hội nghị xúc tiến đầu tư của tỉnh năm 2019.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>7. </b>Tăng cường quản lý,\nđiều hành thu, chi ngân sách đáp ứng nhiệm vụ phát triển kinh tế - xã hội của tỉnh.\nTiếp tục cơ cấu lại ngân sách nhà nước theo hướng tăng tỷ trọng thu nội địa,\nchi đầu tư và giảm tỷ trọng chi thường xuyên. Thực hiện nghiêm kỷ luật tài\nchính, ngân sách ở tất cả các cấp, các ngành, cơ quan, đơn vị; tăng cường quản\nlý thu ngân sách nhà nước, chống thất thu, nợ đọng thuế. Triệt để tiết kiệm\nchi, nhất là chi thường xuyên; cắt giảm chi hội họp, đi công tác trong, ngoài\nnước; bảo đảm chi trả nợ, chi cho con người, an sinh xã hội và chi cho quốc\nphòng, an ninh; kiểm soát bội chi, nợ công theo mục tiêu đề ra. Tăng cường quản\nlý, sử dụng hiệu quả đất đai, tài sản công.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>8. </b>Tiếp tục rà soát,\nsắp xếp, phát triển mạng lưới cơ sở giáo dục và đào tạo trong toàn tỉnh; rà\nsoát, sắp xếp lại đội ngũ giáo viên để khắc phục tình trạng thừa thiếu cục bộ,\ntăng cường công tác đào tạo, bồi dưỡng; quan tâm giải quyết các vấn đề đạo đức\ntrong và ngoài trường học; nâng cao chất lượng giáo dục, triển khai chương\ntrình sách giáo khoa giáo dục phổ thông mới. Tổ chức tốt kỳ thi trung học phổ\nthông quốc gia năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tiếp tục thực hiện các giải\npháp nâng cao chất lượng khám, chữa bệnh và thái độ phục vụ nhân dân; chủ động,\ntích cực phòng, chống dịch bệnh, nhất là các dịch bệnh theo mùa. Tăng cường quản\nlý nhà nước về vệ sinh an toàn thực phẩm, quản lý nhà thuốc và các phòng khám\ntư nhân; đẩy mạnh việc thực hiện cơ chế tự chủ của đơn vị sự nghiệp công lập.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Chú trọng phát triển văn\nhóa, thực hiện tiến bộ, công bằng xã hội và nâng cao đời sống nhân dân, gắn kết\nhài hòa với phát triển kinh tế. Tổ chức tốt các hoạt động văn hoá, văn nghệ, thể\ndục thể thao phục vụ các ngày lễ lớn và các lễ hội truyền thống. Chuẩn bị các\nđiều kiện, tổ chức Lễ Kỷ niệm 110 năm Ngày sinh đồng chí Lương Văn Tri (17/8/1910\n- 17/8/2020), 80 năm khởi nghĩa Bắc Sơn (27/9/1940 - 27/9/2020) và kỷ niệm 70\nnăm chiến thắng đường 4 (10/1950). Thực hiện tốt công tác bảo tồn, tôn tạo và\nphát huy giá trị di sản văn hóa; triển khai hiệu quả Đề án xây dựng và phát triển\nKhu di tích Chi Lăng, huyện Chi Lăng đến năm 2025, tầm nhìn đến năm 2035; Đề án\nbảo tồn, phát triển giá trị cây Đào và tổ chức Lễ hội hoa Đào Xứ Lạng. Tiếp tục\nđẩy mạnh thực hiện Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới và\nđô thị văn minh” và phong trào “Toàn dân đoàn kết xây dựng đời sống văn\nhóa\". Đẩy mạnh phong trào thể dục thể thao quần chúng, đào tạo, bồi dưỡng\nlực lượng thể thao thành tích cao; tổ chức thành công Hội khỏe Phù Đổng tỉnh Lạng\nSơn lần thứ X năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Thực hiện kịp thời, đầy đủ\ncác chính sách bảo đảm an sinh xã hội, chính sách đối với người có công và\nChương trình mục tiêu quốc gia giảm nghèo bền vững. Thực hiện tốt công tác bình\nđẳng giới, vì sự tiến bộ của phụ nữ; chăm sóc, giáo dục và bảo vệ trẻ em. Chú\ntrọng giải quyết việc làm gắn với phát triển thị trường lao động. Thực hiện tốt\nchính sách dân tộc và tôn giáo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>9. </b>Tập trung quản lý\nhiệu quả tài nguyên khoáng sản, đất đai; tăng cường công tác thanh tra, kiểm\ntra, xử lý vi phạm về đất đai, môi trường, tài nguyên khoáng sản. Tiếp tục thực\nhiện Dự án tăng cường quản lý đất đai và cơ sở dữ liệu đất đai, Đề án tăng cường\nquản lý đối với đất đai có nguồn gốc từ các nông, lâm trường quốc doanh. Hoàn\nthành lập kế hoạch sử dụng đất cấp tỉnh giai đoạn 2021 - 2025, Quy hoạch sử dụng\nđất cấp huyện giai đoạn 2021 - 2030. Chủ động phòng, chống, giảm nhẹ thiên tai\nvà thích ứng với biến đổi khí hậu.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Khuyến khích đổi mới sáng tạo,\nđẩy mạnh ứng dụng khoa học - công nghệ, gắn kết quả nghiên cứu với phát triển sản\nxuất kinh doanh của doanh nghiệp; chú trọng công tác sở hữu trí tuệ để nâng cao\nnăng suất lao động, giá trị và chất lượng sản phẩm, đáp ứng yêu cầu phát triển.\nTriển khai có hiệu quả kế hoạch tăng cường năng lực tiếp cận cuộc cách mạng\ncông nghiệp lần thứ 4; khuyến khích phát triển một số sản phẩm chủ yếu về công\nnghệ thông tin và viễn thông. Đẩy mạnh xây dựng nhãn hiệu tập thể hoặc nhãn hiệu\nchứng nhận cho sản phẩm nông sản trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>10. </b>Tiếp tục củng cố\nquốc phòng, an ninh, xây dựng thế trận quốc phòng toàn dân gắn kết chặt chẽ với\nthế trận an ninh nhân dân, bảo vệ vững chắc chủ quyền và lợi ích quốc gia. Tăng\ncường công tác bảo vệ an ninh chính trị nội bộ, bảo vệ bí mật nhà nước; bảo đảm\nan ninh trật tự, an toàn xã hội; triển khai đồng bộ các biện pháp phòng ngừa, đấu\ntranh có hiệu quả với các loại tội phạm. Triển khai hiệu quả Đề án điều động\nCông an chính quy đảm nhiệm các chức danh Công an xã trên địa bàn tỉnh Lạng\nSơn. Đẩy mạnh các biện pháp kiềm chế, giảm thiểu tai nạn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tiếp tục phát triển quan hệ\nhợp tác hữu nghị, toàn diện với Quảng Tây (Trung Quốc); thúc đẩy mở rộng quan hệ\nvới các địa phương, các nước đối tác có tiềm năng, các cơ quan đại diện của Việt\nNam ở nước ngoài và các tổ chức quốc tế. Triển khai đồng bộ công tác ngoại giao\nvăn hóa, thông tin đối ngoại; nâng cao hiệu quả công tác đối ngoại của Đảng và\nđối ngoại nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>11. </b>Tăng cường kỷ luật,\nkỷ cương hành chính; nâng cao hiệu lực, hiệu quả quản lý điều hành của chính\nquyền các cấp. Chú trọng nâng cao chất lượng tham mưu của các sở, ban, ngành; đề\ncao trách nhiệm người đứng đầu các cơ quan, đơn vị; nâng cao nhận thức, thái độ,\ntinh thần trách nhiệm của đội ngũ cán bộ, công chức; chủ động, tích cực nghiên\ncứu, đề xuất các sáng kiến để giải quyết những vấn đề thực tế đang đòi hỏi;\nnâng cao hiệu quả công tác phối hợp, tập trung khắc phục tình trạng xử lý chậm\nmuộn các nhiệm vụ được giao; thường xuyên kiểm tra, giám sát, đề cao trách nhiệm\ngiải trình, xử lý nghiêm vi phạm; quan tâm đào tạo, bồi dưỡng đội ngũ cán bộ,\ncông chức. Tiếp tục xây dựng, triển khai thực hiện có hiệu quả các Đề án tự chủ\nđối với đơn vị sự nghiệp công lập.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Đẩy mạnh ứng dụng công nghệ\nthông tin trong quản lý, điều hành, đẩy nhanh tiến độ xây dựng Chính quyền điện\ntử, tạo chuyển biến tích cực trong mối quan hệ giữa nhà nước với Nhân dân thông\nqua việc thực hiện hiệu quả cơ chế một cửa, một cửa liên thông và các dịch vụ\ncông trực tuyến mức độ 3, mức độ 4. Tập trung xây dựng, hoàn thiện các cơ sở dữ\nliệu để kết nối, tích hợp với Cổng dịch vụ công quốc gia, chia sẻ dữ liệu dùng\nchung trong hệ thống cơ quan hành chính nhà nước. Thực hiện các giải pháp thiết\nthực cải thiện và nâng cao Chỉ số quản trị và hành chính công (PAPI), chỉ số cải\ncách hành chính (PAR INDEX). Tiếp tục thực hiện tinh giản biên chế, sắp xếp tổ\nchức bộ máy cơ quan hành chính và đơn vị sự nghiệp công lập; triển khai thực hiện\nĐề án sắp xếp các đơn vị hành chính cấp huyện, cấp xã của tỉnh Lạng Sơn, giai\nđoạn 2019 - 2021; Đề án tinh giản biên chế, sắp xếp, cơ cấu lại đội ngũ cán bộ,\ncông chức cấp xã và những người hoạt động không chuyên trách ở cấp xã và ở\nthôn, tổ dân phố; nhập các xã, thị trấn, thôn, tổ dân phố theo kế hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tăng cường công tác thanh\ntra, kiểm tra, đấu tranh phòng, chống tham nhũng, lãng phí, nhất là các lĩnh vực\nquản lý đất đai, đầu tư xây dựng cơ bản, quản lý vốn, tài sản của Nhà nước; thực\nhiện nghiêm túc các kết luận thanh tra, kiểm toán, quyết định xử lý sau thanh\ntra. Tăng cường lãnh đạo, chỉ đạo, nâng cao hiệu quả công tác tiếp công dân, giải\nquyết khiếu nại, tố cáo ngay từ cơ sở; tập trung giải quyết các vụ việc khiếu nại,\ntố cáo phức tạp, kéo dài, đông người, không để hình thành điểm nóng, mất an\nninh trật tự. Thực hiện đồng bộ, có hiệu quả các giải pháp phòng chống tham\nnhũng, thực hành tiết kiệm, chống lãng phí.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>12. </b>Đẩy mạnh công tác\nthông tin truyền thông theo hướng công khai, minh bạch và hiệu quả, tạo đồng\nthuận xã hội, nhất là trong phát triển kinh tế - xã hội; đấu tranh, chống lại\ncác thông tin xuyên tạc, sai sự thật, chống phá Đảng và Nhà nước; thông tin đầy\nđủ, kịp thời các vấn đề dư luận xã hội quan tâm. Nâng cao hiệu quả quản lý nhà\nnước về thông tin, báo chí, xuất bản; tăng cường bảo đảm an toàn thông tin mạng\nvà không gian mạng. Tổ chức thành công Hội nghị biểu dương điển hình tiên tiến\ncác cấp và Đại hội Thi đua yêu nước tỉnh Lạng Sơn lần thứ V.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>13. Chuẩn bị điều kiện phục\nvụ Đại hội Đảng các cấp</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tổ chức thực hiện tốt các chỉ\nthị, nghị quyết, chương trình của Trung ương, của Tỉnh ủy về chuẩn bị các điều\nkiện và tổ chức Đại hội Đảng các cấp; xây dựng chương trình, kế hoạch cụ thể\nhóa thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII. Phát động phong\ntrào thi đua sôi nổi, rộng khắp, lập thành tích chào mừng Đại hội Đảng bộ các cấp,\ntiến tới Đại hội Đảng toàn quốc lần thứ XIII, chào mừng kỷ niệm các ngày lễ lớn\ncủa đất nước.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_2_1\"><b>Điều\n2.</b></a><b> </b><a name=\"dieu_2_1_name\">Tổ chức thực hiện</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Hội đồng nhân dân tỉnh giao Ủy\nban nhân dân tỉnh, Toà án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh tổ chức\ntriển khai thực hiện Nghị quyết.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Nghị quyết này đã được Hội đồng\nnhân dân tỉnh Lạng Sơn khóa XVI, kỳ họp thứ mười bốn thông qua ngày 09 tháng 12\nnăm 2019./.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADEAMwA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Hoàng Văn Nghiệm</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH LẠNG SƠN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 57/NQ-HĐND\n\n_Lạng Sơn, ngày 10 tháng 12 năm 2019_\n\n**NGHỊ QUYẾT**\n\nVỀ MỤC TIÊU, NHIỆM VỤ KẾ HOẠCH NĂM 2020\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH LẠNG SƠN  \nKHÓA XVI, KỲ HỌP THỨ MƯỜI BỐN**\n\n_Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;_\n\n_Sau khi xem xét báo cáo của Ủy ban nhân dân tỉnh, báo cáo của các cơ quan hữu quan, báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh, ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Hội đồng nhân dân tỉnh tán thành báo cáo của Ủy ban nhân dân tỉnh và các ngành hữu quan về đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2019 và mục tiêu, nhiệm vụ kế hoạch năm 2020. Hội đồng nhân dân tỉnh quyết nghị một số vấn đề chủ yếu sau:\n\n**I. CHỦ ĐỀ, MỤC TIÊU, CHỈ TIÊU CHỦ YẾU NĂM 2020**\n\n**1.** Chủ đề năm 2020\n\nTiếp tục thực hiện chủ đề **_“Tăng cường kỷ luật, kỷ cương hành chính, nâng cao trách nhiệm, hiệu quả phục vụ người dân và doanh nghiệp”._**\n\n**2.** Mục tiêu tổng quát\n\nTập trung thúc đẩy tăng trưởng kinh tế nhanh và bền vững, phấn đấu năm 2020 đạt tốc độ tăng trưởng tổng sản phẩm trên địa bàn từ 8,5 - 9% trở lên. Phát triển kinh tế đi đôi với phát triển toàn diện, đồng bộ các lĩnh vực văn hóa, xã hội, nâng cao đời sống vật chất, tinh thần của nhân dân. Tiếp tục tăng cường đầu tư kết cấu hạ tầng kinh tế - xã hội, quản lý tài nguyên, bảo vệ môi trường, phòng chống thiên tai, ứng phó biến đổi khí hậu. Đẩy mạnh cải cách hành chính; tăng cường kỷ luật, kỷ cương hành chính; tinh gọn bộ máy, tinh giản biên chế; nâng cao hiệu lực, hiệu quả chỉ đạo điều hành và thực thi pháp luật; quyết liệt phòng chống tham nhũng, lãng phí; xây dựng bộ máy liêm chính, hành động, phục vụ người dân, doanh nghiệp. Tăng cường công tác thông tin truyền thông bảo đảm hiệu quả, tạo đồng thuận xã hội, khơi dậy khát vọng, lòng tự hào dân tộc và tinh thần đổi mới, sáng tạo, năng động để thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội. Giữ vững ổn định chính trị và trật tự an toàn xã hội, bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ và an ninh quốc gia. Nâng cao hiệu quả hoạt động đối ngoại, hội nhập quốc tế. Quyết tâm phấn đấu đạt các mục tiêu Đại hội Đảng bộ tỉnh nhiệm kỳ 2015 - 2020 ở mức cao nhất; chuẩn bị tốt các điều kiện góp phần thành công Đại hội đại biểu Đảng bộ tỉnh nhiệm kỳ 2020 - 2025, tạo tiền đề cho bước phát triển toàn diện và vững chắc trong giai đoạn 2021 - 2025.\n\n**3.** Các chỉ tiêu chủ yếu a) Các chỉ tiêu kinh tế\n\n\\- Tốc độ tăng trưởng kinh tế 8,5 - 9%, trong đó nông lâm nghiệp 3 - 3,5%; công nghiệp - xây dựng 10 - 11%; dịch vụ 9 - 10%, thuế sản phẩm trừ trợ cấp sản phẩm 8 - 9%.\n\n\\- Cơ cấu kinh tế: Nông lâm nghiệp chiếm 19 - 20%, công nghiệp - xây dựng 23 - 24%, dịch vụ 51 - 52%, thuế sản phẩm trừ trợ cấp sản phẩm 4 - 5%.\n\n\\- Tổng sản phẩm bình quân đầu người trên địa bàn đạt khoảng 48 triệu đồng.\n\n\\- Tổng sản lượng lương thực khoảng 300 nghìn tấn.\n\n\\- Kim ngạch xuất khẩu hàng địa phương tăng 8 - 9%.\n\n\\- Tổng thu ngân sách nhà nước trên địa bàn 6.150,1 tỷ đồng. Tổng chi ngân sách địa phương 11.728,3 tỷ đồng.\n\n\\- Tổng vốn đầu tư phát triển toàn xã hội khoảng 26.800 tỷ đồng. b) Các chỉ tiêu xã hội\n\n\\- Xây dựng thêm 13 xã đạt chuẩn nông thôn mới.\n\n\\- Tỷ lệ cứng hóa đường ô tô đến trung tâm xã đạt 82,0%.\n\n\\- Phát triển thêm 15 trường học đạt chuẩn quốc gia.\n\n\\- Tỷ lệ thôn, khối phố có nhà văn hoá đạt 99%.\n\n\\- Tỷ lệ xã đạt Bộ tiêu chí quốc gia về y tế: 72,6%; có 11 bác sỹ và 30,7 giường bệnh/10.000 dân; 98% người dân tham gia bảo hiểm y tế.\n\n\\- Tỷ lệ lao động qua đào tạo đạt 55%.\n\n\\- Giảm tỷ lệ hộ nghèo khoảng 3% trở lên.\n\n\\- Giảm tai nạn giao thông cả 3 tiêu chí từ 5% trở lên. c) Các chỉ tiêu môi trường:\n\n\\- Trồng mới 9.000 ha rừng, tỷ lệ che phủ rừng đạt 63%.\n\n\\- Tỷ lệ dân cư nông thôn sử dụng nước hợp vệ sinh đạt 95%, tỷ lệ dân cư thành thị được sử dụng nước sạch đạt 99,9%.\n\n\\- Tỷ lệ chất thải rắn ở đô thị được thu gom và xử lý đạt 95%, tỷ lệ chất thải y tế được xử lý đạt 98%.\n\n**II. NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU NĂM 2020**\n\n**1\\.** Các cấp, các ngành đẩy mạnh thực hiện hoàn thành chỉ tiêu, mục tiêu tại các chương trình, kế hoạch thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XII của Đảng và Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVI. Triển khai xây dựng Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn đến năm 2045 theo nhiệm vụ được Thủ tướng Chính phủ phê duyệt.\n\n**2\\.** Tiếp tục đẩy mạnh tái cơ cấu ngành nông nghiệp gắn với xây dựng nông thôn mới. Tập trung chỉ đạo phát triển sản xuất, thúc đẩy các lĩnh vực, ngành hàng, sản phẩm nông sản có ưu thế và giá trị gia tăng cao. Đẩy mạnh đổi mới các hình thức tổ chức sản xuất nông, lâm, thủy sản. Nâng cao chất lượng, sức cạnh tranh và khả năng tiếp cận thị trường cho sản phẩm từ khu vực nông thôn, thúc đẩy xuất khẩu các sản phẩm có lợi thế. Triển khai hiệu quả Chương trình “Mỗi xã một sản phẩm” (OCOP). Từng bước phát triển mô hình chăn nuôi công nghiệp, gắn với chế biến và thị trường tiêu thụ sản phẩm. Thực hiện có hiệu quả chính sách thu hút doanh nghiệp, hợp tác xã, các thành phần kinh tế đầu tư vào nông nghiệp, nông thôn. Chỉ đạo toàn diện, quyết liệt Chương trình xây dựng nông thôn mới, đảm bảo chất lượng, hiệu quả. Nâng cao chất lượng chương trình nông thôn mới bằng mô hình nông thôn kiểu mẫu.\n\n**3\\.** Tiếp tục tập trung phát triển kinh tế cửa khẩu; phát huy tối đa lợi thế các cửa khẩu quốc tế, cửa khẩu chính, cửa khẩu phụ và các lối mở biên giới để thúc đẩy hoạt động xuất, nhập khẩu; đẩy mạnh cải cách hành chính, nhất là cải cách thủ tục hải quan, thuế, kiểm dịch, xuất nhập cảnh, nâng cao năng lực thông quan để thu hút các thành phần kinh tế của cả nước tham gia xuất, nhập khẩu qua địa bàn; tăng cường đầu tư kết cấu hạ tầng tại các khu vực cửa khẩu, tập trung tháo gỡ khó khăn vướng mắc để sớm hoàn thành đưa vào sử dụng các dự án trọng điểm, cấp bách có vai trò thúc đẩy, tạo động lực cho phát triển kinh tế cửa khẩu. Cải thiện mạnh mẽ môi trường đầu tư kinh doanh để huy động các nguồn lực từ các nhà đầu tư, doanh nghiệp trong và ngoài nước đầu tư, xây dựng các công trình kết cấu hạ tầng và phát triển sản xuất kinh doanh tại các khu vực cửa khẩu; hỗ trợ, tạo điều kiện để nhà đầu tư đẩy nhanh tiến độ thực hiện, hoàn thành đưa vào hoạt động các dự án Hạ tầng khu chế xuất 1, Khu trung chuyển hàng hóa (giai đoạn 1) và một số dự án khác. Triển khai thực hiện Đề án điều chỉnh phạm vi, quy mô Khu kinh tế cửa khẩu của tỉnh sau khi được Thủ tướng Chính phủ phê duyệt.\n\n**4\\.** Tập trung phát triển kết cấu hạ tầng kinh tế - xã hội, trọng tâm là hạ tầng giao thông. Huy động và sử dụng hiệu quả nguồn lực xã hội để tiếp tục đầu tư phát triển kết cấu hạ tầng đồng bộ, hiện đại; đa dạng hóa các nguồn lực đầu tư, nhất là hình thức đối tác công tư (PPP) cho các công trình, dự án hạ tầng giao thông, dịch vụ, y tế, giáo dục, hạ tầng thiết yếu vùng khó khăn. Tích cực thực hiện công tác bồi thường, giải phóng mặt bằng. Đẩy nhanh tiến độ thi công và hoàn thành đưa vào sử dụng các công trình, dự án trọng điểm, tạo kết nối giao thông, kết nối kinh tế trong nước, khu vực. Đẩy nhanh tiến độ thực hiện Dự án đường cao tốc Bắc Giang - Lạng Sơn (dự án thành phần 2: đoạn Hữu Nghị - Chi Lăng), Hồ chứa nước Bải Lải giai đoạn 1 và các công trình, dự án trọng điểm của tỉnh; khởi công mới các công trình: Tiểu dự án hạ tầng cơ bản cho phát triển toàn diện các tỉnh Đông Bắc Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn - Tiểu dự án tỉnh Lạng Sơn (ODA); cải tạo, nâng cấp Quốc lộ 4B từ Km3+700-Km18. Thực hiện đạt và vượt mục tiêu Đề án phát triển giao thông nông thôn tỉnh Lạng Sơn giai đoạn 2016 - 2020.\n\nThúc đẩy phát triển các ngành công nghiệp chế biến, chế tạo, công nghiệp công nghệ cao, công nghệ sạch và công nghiệp hỗ trợ; triển khai các giải pháp nâng cao năng lực hoạt động của các cơ sở sản xuất công nghiệp hiện có, tạo điều kiện cho doanh nghiệp tham gia các chương trình đổi mới công nghệ. Hỗ trợ, tạo điều kiện đẩy nhanh tiến độ các dự án: Nhiệt điện Na Dương giai đoạn 2; hạ tầng kỹ thuật Cụm công nghiệp Hợp Thành 1, Hợp Thành 2 và Khu tái định cư Hợp Thành; các dự án thủy điện nhỏ trên địa bàn,... Triển khai có hiệu quả Đề án xác định các điểm tạo quỹ đất phục vụ phát triển kinh tế - xã hội dọc tuyến đường cao tốc Bắc Giang - Lạng Sơn, giai đoạn 2018 - 2035 và hoạt động của Quỹ phát triển đất tỉnh.\n\n**5\\.** Khai thác có hiệu quả lợi thế của tỉnh về thương mại, hệ thống chợ, các siêu thị, trung tâm thương mại, khu vực các cửa khẩu. Triển khai Đề án phát triển du lịch tỉnh Lạng Sơn đến năm 2030, tầm nhìn đến năm 2045; chú trọng quảng bá, xây dựng thương hiệu du lịch; nâng cao chất lượng, hiệu quả các dịch vụ du lịch, xây dựng môi trường du lịch thân thiện, văn minh, bảo đảm an ninh, an toàn cho du khách. Hoàn thành Quy hoạch chung xây dựng Khu du lịch quốc gia Mẫu Sơn đến năm 2040, tỷ lệ 1/10.000 và quy hoạch chi tiết tỷ lệ 1/500; hỗ trợ nhà đầu tư để thực hiện dự án Quần thể khu du lịch sinh thái, cáp treo Mẫu Sơn, các khu đô thị, khu du lịch sinh thái khác, tạo bước đột phá trong phát triển du lịch của tỉnh. Làm tốt công tác quản lý thị trường, phòng chống buôn lậu, gian lận thương mại, hảng giả, hàng cấm; kiểm soát chặt chẽ chất lượng, thị trường, giá cả hàng hóa.\n\n**6\\.** Tiếp tục cải thiện mạnh mẽ môi trường đầu tư kinh doanh; kịp thời chỉ đạo các giải pháp cụ thể, quyết liệt để tháo gỡ khó khăn cho doanh nghiệp; thực hiện có hiệu quả các nhiệm vụ, giải pháp về cải thiện, nâng cao năng lực cạnh tranh cấp tỉnh (PCI), cấp sở, ngành, UBND cấp huyện (DDCI). Đẩy mạnh cải cách thủ tục hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước, đặc biệt là trong các lĩnh vực thuế, hải quan, kho bạc nhà nước, bảo hiểm xã hội..., giảm tối đa các cuộc thanh tra, kiểm tra gây chồng chéo, tạo thuận lợi cho doanh nghiệp phát triển sản xuất kinh doanh. Triển khai tích cực, có hiệu quả Đề án phát triển doanh nghiệp tỉnh đến năm 2025 và các chính sách hỗ trợ phát triển doanh nghiệp nhỏ và vừa; đôn đốc, hỗ trợ các nhà đầu tư hoàn thiện các thủ tục đầu tư, triển khai dự án đầu tư đã cam kết tại Hội nghị xúc tiến đầu tư của tỉnh năm 2019.\n\n**7\\.** Tăng cường quản lý, điều hành thu, chi ngân sách đáp ứng nhiệm vụ phát triển kinh tế - xã hội của tỉnh. Tiếp tục cơ cấu lại ngân sách nhà nước theo hướng tăng tỷ trọng thu nội địa, chi đầu tư và giảm tỷ trọng chi thường xuyên. Thực hiện nghiêm kỷ luật tài chính, ngân sách ở tất cả các cấp, các ngành, cơ quan, đơn vị; tăng cường quản lý thu ngân sách nhà nước, chống thất thu, nợ đọng thuế. Triệt để tiết kiệm chi, nhất là chi thường xuyên; cắt giảm chi hội họp, đi công tác trong, ngoài nước; bảo đảm chi trả nợ, chi cho con người, an sinh xã hội và chi cho quốc phòng, an ninh; kiểm soát bội chi, nợ công theo mục tiêu đề ra. Tăng cường quản lý, sử dụng hiệu quả đất đai, tài sản công.\n\n**8\\.** Tiếp tục rà soát, sắp xếp, phát triển mạng lưới cơ sở giáo dục và đào tạo trong toàn tỉnh; rà soát, sắp xếp lại đội ngũ giáo viên để khắc phục tình trạng thừa thiếu cục bộ, tăng cường công tác đào tạo, bồi dưỡng; quan tâm giải quyết các vấn đề đạo đức trong và ngoài trường học; nâng cao chất lượng giáo dục, triển khai chương trình sách giáo khoa giáo dục phổ thông mới. Tổ chức tốt kỳ thi trung học phổ thông quốc gia năm 2020.\n\nTiếp tục thực hiện các giải pháp nâng cao chất lượng khám, chữa bệnh và thái độ phục vụ nhân dân; chủ động, tích cực phòng, chống dịch bệnh, nhất là các dịch bệnh theo mùa. Tăng cường quản lý nhà nước về vệ sinh an toàn thực phẩm, quản lý nhà thuốc và các phòng khám tư nhân; đẩy mạnh việc thực hiện cơ chế tự chủ của đơn vị sự nghiệp công lập.\n\nChú trọng phát triển văn hóa, thực hiện tiến bộ, công bằng xã hội và nâng cao đời sống nhân dân, gắn kết hài hòa với phát triển kinh tế. Tổ chức tốt các hoạt động văn hoá, văn nghệ, thể dục thể thao phục vụ các ngày lễ lớn và các lễ hội truyền thống. Chuẩn bị các điều kiện, tổ chức Lễ Kỷ niệm 110 năm Ngày sinh đồng chí Lương Văn Tri (17/8/1910 - 17/8/2020), 80 năm khởi nghĩa Bắc Sơn (27/9/1940 - 27/9/2020) và kỷ niệm 70 năm chiến thắng đường 4 (10/1950). Thực hiện tốt công tác bảo tồn, tôn tạo và phát huy giá trị di sản văn hóa; triển khai hiệu quả Đề án xây dựng và phát triển Khu di tích Chi Lăng, huyện Chi Lăng đến năm 2025, tầm nhìn đến năm 2035; Đề án bảo tồn, phát triển giá trị cây Đào và tổ chức Lễ hội hoa Đào Xứ Lạng. Tiếp tục đẩy mạnh thực hiện Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới và đô thị văn minh” và phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa\". Đẩy mạnh phong trào thể dục thể thao quần chúng, đào tạo, bồi dưỡng lực lượng thể thao thành tích cao; tổ chức thành công Hội khỏe Phù Đổng tỉnh Lạng Sơn lần thứ X năm 2020.\n\nThực hiện kịp thời, đầy đủ các chính sách bảo đảm an sinh xã hội, chính sách đối với người có công và Chương trình mục tiêu quốc gia giảm nghèo bền vững. Thực hiện tốt công tác bình đẳng giới, vì sự tiến bộ của phụ nữ; chăm sóc, giáo dục và bảo vệ trẻ em. Chú trọng giải quyết việc làm gắn với phát triển thị trường lao động. Thực hiện tốt chính sách dân tộc và tôn giáo.\n\n**9\\.** Tập trung quản lý hiệu quả tài nguyên khoáng sản, đất đai; tăng cường công tác thanh tra, kiểm tra, xử lý vi phạm về đất đai, môi trường, tài nguyên khoáng sản. Tiếp tục thực hiện Dự án tăng cường quản lý đất đai và cơ sở dữ liệu đất đai, Đề án tăng cường quản lý đối với đất đai có nguồn gốc từ các nông, lâm trường quốc doanh. Hoàn thành lập kế hoạch sử dụng đất cấp tỉnh giai đoạn 2021 - 2025, Quy hoạch sử dụng đất cấp huyện giai đoạn 2021 - 2030. Chủ động phòng, chống, giảm nhẹ thiên tai và thích ứng với biến đổi khí hậu.\n\nKhuyến khích đổi mới sáng tạo, đẩy mạnh ứng dụng khoa học - công nghệ, gắn kết quả nghiên cứu với phát triển sản xuất kinh doanh của doanh nghiệp; chú trọng công tác sở hữu trí tuệ để nâng cao năng suất lao động, giá trị và chất lượng sản phẩm, đáp ứng yêu cầu phát triển. Triển khai có hiệu quả kế hoạch tăng cường năng lực tiếp cận cuộc cách mạng công nghiệp lần thứ 4; khuyến khích phát triển một số sản phẩm chủ yếu về công nghệ thông tin và viễn thông. Đẩy mạnh xây dựng nhãn hiệu tập thể hoặc nhãn hiệu chứng nhận cho sản phẩm nông sản trên địa bàn tỉnh.\n\n**10\\.** Tiếp tục củng cố quốc phòng, an ninh, xây dựng thế trận quốc phòng toàn dân gắn kết chặt chẽ với thế trận an ninh nhân dân, bảo vệ vững chắc chủ quyền và lợi ích quốc gia. Tăng cường công tác bảo vệ an ninh chính trị nội bộ, bảo vệ bí mật nhà nước; bảo đảm an ninh trật tự, an toàn xã hội; triển khai đồng bộ các biện pháp phòng ngừa, đấu tranh có hiệu quả với các loại tội phạm. Triển khai hiệu quả Đề án điều động Công an chính quy đảm nhiệm các chức danh Công an xã trên địa bàn tỉnh Lạng Sơn. Đẩy mạnh các biện pháp kiềm chế, giảm thiểu tai nạn giao thông.\n\nTiếp tục phát triển quan hệ hợp tác hữu nghị, toàn diện với Quảng Tây (Trung Quốc); thúc đẩy mở rộng quan hệ với các địa phương, các nước đối tác có tiềm năng, các cơ quan đại diện của Việt Nam ở nước ngoài và các tổ chức quốc tế. Triển khai đồng bộ công tác ngoại giao văn hóa, thông tin đối ngoại; nâng cao hiệu quả công tác đối ngoại của Đảng và đối ngoại nhân dân.\n\n**11\\.** Tăng cường kỷ luật, kỷ cương hành chính; nâng cao hiệu lực, hiệu quả quản lý điều hành của chính quyền các cấp. Chú trọng nâng cao chất lượng tham mưu của các sở, ban, ngành; đề cao trách nhiệm người đứng đầu các cơ quan, đơn vị; nâng cao nhận thức, thái độ, tinh thần trách nhiệm của đội ngũ cán bộ, công chức; chủ động, tích cực nghiên cứu, đề xuất các sáng kiến để giải quyết những vấn đề thực tế đang đòi hỏi; nâng cao hiệu quả công tác phối hợp, tập trung khắc phục tình trạng xử lý chậm muộn các nhiệm vụ được giao; thường xuyên kiểm tra, giám sát, đề cao trách nhiệm giải trình, xử lý nghiêm vi phạm; quan tâm đào tạo, bồi dưỡng đội ngũ cán bộ, công chức. Tiếp tục xây dựng, triển khai thực hiện có hiệu quả các Đề án tự chủ đối với đơn vị sự nghiệp công lập.\n\nĐẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành, đẩy nhanh tiến độ xây dựng Chính quyền điện tử, tạo chuyển biến tích cực trong mối quan hệ giữa nhà nước với Nhân dân thông qua việc thực hiện hiệu quả cơ chế một cửa, một cửa liên thông và các dịch vụ công trực tuyến mức độ 3, mức độ 4. Tập trung xây dựng, hoàn thiện các cơ sở dữ liệu để kết nối, tích hợp với Cổng dịch vụ công quốc gia, chia sẻ dữ liệu dùng chung trong hệ thống cơ quan hành chính nhà nước. Thực hiện các giải pháp thiết thực cải thiện và nâng cao Chỉ số quản trị và hành chính công (PAPI), chỉ số cải cách hành chính (PAR INDEX). Tiếp tục thực hiện tinh giản biên chế, sắp xếp tổ chức bộ máy cơ quan hành chính và đơn vị sự nghiệp công lập; triển khai thực hiện Đề án sắp xếp các đơn vị hành chính cấp huyện, cấp xã của tỉnh Lạng Sơn, giai đoạn 2019 - 2021; Đề án tinh giản biên chế, sắp xếp, cơ cấu lại đội ngũ cán bộ, công chức cấp xã và những người hoạt động không chuyên trách ở cấp xã và ở thôn, tổ dân phố; nhập các xã, thị trấn, thôn, tổ dân phố theo kế hoạch.\n\nTăng cường công tác thanh tra, kiểm tra, đấu tranh phòng, chống tham nhũng, lãng phí, nhất là các lĩnh vực quản lý đất đai, đầu tư xây dựng cơ bản, quản lý vốn, tài sản của Nhà nước; thực hiện nghiêm túc các kết luận thanh tra, kiểm toán, quyết định xử lý sau thanh tra. Tăng cường lãnh đạo, chỉ đạo, nâng cao hiệu quả công tác tiếp công dân, giải quyết khiếu nại, tố cáo ngay từ cơ sở; tập trung giải quyết các vụ việc khiếu nại, tố cáo phức tạp, kéo dài, đông người, không để hình thành điểm nóng, mất an ninh trật tự. Thực hiện đồng bộ, có hiệu quả các giải pháp phòng chống tham nhũng, thực hành tiết kiệm, chống lãng phí.\n\n**12\\.** Đẩy mạnh công tác thông tin truyền thông theo hướng công khai, minh bạch và hiệu quả, tạo đồng thuận xã hội, nhất là trong phát triển kinh tế - xã hội; đấu tranh, chống lại các thông tin xuyên tạc, sai sự thật, chống phá Đảng và Nhà nước; thông tin đầy đủ, kịp thời các vấn đề dư luận xã hội quan tâm. Nâng cao hiệu quả quản lý nhà nước về thông tin, báo chí, xuất bản; tăng cường bảo đảm an toàn thông tin mạng và không gian mạng. Tổ chức thành công Hội nghị biểu dương điển hình tiên tiến các cấp và Đại hội Thi đua yêu nước tỉnh Lạng Sơn lần thứ V.\n\n**13\\. Chuẩn bị điều kiện phục vụ Đại hội Đảng các cấp**\n\nTổ chức thực hiện tốt các chỉ thị, nghị quyết, chương trình của Trung ương, của Tỉnh ủy về chuẩn bị các điều kiện và tổ chức Đại hội Đảng các cấp; xây dựng chương trình, kế hoạch cụ thể hóa thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII. Phát động phong trào thi đua sôi nổi, rộng khắp, lập thành tích chào mừng Đại hội Đảng bộ các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIII, chào mừng kỷ niệm các ngày lễ lớn của đất nước.\n\n**Điều 2.** Tổ chức thực hiện\n\nHội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh, Toà án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lạng Sơn khóa XVI, kỳ họp thứ mười bốn thông qua ngày 09 tháng 12 năm 2019./.\n\n**CHỦ TỊCH  \n  \n  \n  \n**  \n**Hoàng Văn Nghiệm**",
  "htmlContentEn": "",
  "mdContentEn": ""
}