{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-185-KH-UBND-2023-thuc-hien-Nghi-quyet-82-NQ-CP-phat-trien-du-lich-hieu-qua-Hau-Giang-581530.aspx",
  "title": "Kế hoạch 185/KH-UBND 2023 thực hiện Nghị quyết 82/NQ-CP phát triển du lịch hiệu quả Hậu Giang",
  "properties": {
    "Số hiệu": "185/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Nguyễn Văn Hòa",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 185/KH-UBND Hậu Giang, ngày 22 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 82/NQ-CP NGÀY 18 THÁNG 5 NĂM 2023 CỦA CHÍNH PHỦ VỀ NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU ĐẨY NHANH PHỤC HỒI, TĂNG TỐC PHÁT TRIỂN DU LỊCH HIỆU QUẢ, BỀN VỮNG TRÊN ĐỊA BÀN TỈNH HẬU GIANG Căn cứ Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững;\nCăn cứ Quyết định số\n1726/QĐ-BVHTTDL ngày 04 tháng 7 năm 2023 của Bộ Văn hóa, Thể thao và Du lịch về\nviệc ban hành Kế hoạch hành động triển khai thực hiện Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững;\nỦy ban nhân dân tỉnh Hậu Giang ban hành Kế hoạch thực hiện Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững (sau đây gọi tắt là Nghị quyết số 82/NQ-CP) trên địa bàn tỉnh Hậu Giang với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH\n- Nhằm triển khai đến các cấp,\ncác ngành tập trung tổ chức thực hiện nghiêm túc, có hiệu quả Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững; tiếp tục khẳng định ngành du lịch có vị trí quan trọng trong phát triển kinh tế - xã hội.\n- Kế hoạch cụ thể hóa các nhiệm vụ, giải pháp nhằm đẩy nhanh phục hồi và phát triển du lịch Hậu Giang, phù hợp với tình hình và điều kiện thực tế của địa phương, đảm bảo thiết thực, hiệu quả,\ntrên cơ sở phát huy những kết quả đạt được trong thời gian qua.\n- Cơ cấu lại ngành du lịch theo hướng phát triển bền vững, bảo tồn và phát huy giá trị văn hóa, bảo vệ môi trường;\nphát triển du lịch có trọng tâm, trọng điểm, đưa ngành du lịch Hậu Giang trở\nthành ngành kinh tế quan trọng của tỉnh, đóng góp tích cực vào sự phát triển kinh tế - xã hội của địa phương.\nII. YÊU CẦU\n- Việc triển khai thực hiện Kế\nhoạch phải quyết liệt, chủ động, đạt hiệu quả thực chất.\n- Đảm bảo sự phối hợp chặt chẽ,\nthường xuyên giữa các cơ quan, đơn vị liên quan và các địa phương trong quá\ntrình thực hiện.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh cơ cấu lại ngành du lịch Hậu Giang theo hướng chuyên nghiệp, hiện đại, chất lượng,\nbền vững a) Sở Văn hóa, Thể thao và Du lịch Tiếp tục triển khai thực hiện Đề\nán “Cơ cấu lại ngành du lịch đáp ứng yêu cầu phát triển thành ngành kinh tế mũi nhọn” trên địa bàn tỉnh Hậu Giang. Trong đó, cần tập trung các nhiệm vụ sau:\n- Tập trung liên kết phát triển sản phẩm, thị trường kết nối tour, tuyến, điểm du lịch trong vùng và liên vùng;\nphát huy giá trị văn hóa vật thể và phi vật thể tham gia vào phát triển du lịch mang đậm bản sắc văn hóa địa phương.\n- Đa dạng hóa hình thức, sản phẩm du lịch, chú trọng liên kết giữa du lịch với các ngành khác trong chuỗi giá trị,\ngắn với phát triển xanh, bền vững và phương châm “lấy trải nghiệm của khách du lịch làm trung tâm”.\n- Tổ chức thực hiện hiệu quả\ncác hoạt động liên kết hợp tác phát triển du lịch giữa Thành phố Hồ Chí Minh và\ncác tỉnh, thành đồng bằng sông Cửu Long; nâng cao hiệu quả hoạt động kết nối phát triển du lịch liên vùng; phát huy vai trò liên kết để xây dựng nên những sản phẩm hấp dẫn, độc đáo của từng địa phương, đảm bảo thống nhất cùng phát triển bền vững.\nb) Các Sở: Kế hoạch và Đầu tư;\nCông Thương; Giao thông vận tải; Tài nguyên và Môi trường; Thông tin và Truyền thông; Nông nghiệp và Phát triển nông thôn; Ủy ban nhân dân huyện, thị xã,\nthành phố căn cứ Kế hoạch số 631/KH-UBND ngày 25 tháng 3 năm 2019 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án “Cơ cấu lại ngành du lịch đáp ứng yêu cầu phát triển thành ngành kinh tế mũi nhọn”, tiếp tục triển khai thực hiện nhiệm vụ được giao, phù hợp với tình hình thực tế của tỉnh.\n2. Tiếp tục tạo thuận lợi thu hút khách du lịch quốc tế đến Hậu Giang a) Công an tỉnh tiếp tục thực hiện Quyết định số 1338/QĐ-UBND ngày 19 tháng 7 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh Hậu Giang ban hành quy chế phối hợp bảo vệ an ninh quốc gia, bảo\nđảm trật tự an toàn xã hội trong lĩnh vực du lịch trên địa bàn tỉnh Hậu Giang;\ntạo điều kiện thuận lợi cho khách du lịch quốc tế, doanh nghiệp dịch vụ lữ hành\nđảm bảo các quy định về an ninh trật tự, an toàn xã hội trong quá trình tham quan du lịch tại Hậu Giang.\nb) Sở Y tế tăng cường công tác quản lý vệ sinh an toàn thực phẩm đối với các khách sạn, nhà hàng phục vụ khách du lịch; đảm bảo thực hiện nghiêm các quy định về an toàn vệ sinh thực phẩm; xử\nlý nghiêm đối với các tổ chức, cá nhân vi phạm, làm ảnh hưởng đến uy tín và\nhình ảnh du lịch của tỉnh.\nc) Sở Tài nguyên và Môi trường phối hợp với Sở Văn hóa, Thể thao và Du lịch tuyên truyền nâng cao ý thức của cộng\nđồng về bảo vệ môi trường trong hoạt động du lịch; chung tay xây dựng môi trường xanh, sạch, đẹp; điểm đến an toàn, hấp dẫn, văn minh, thân thiện để thu hút khách du lịch quốc tế đến với Hậu Giang.\n3. Tăng cường thu hút đầu tư, phát triển du lịch có trọng tâm, trọng điểm, tập trung vào các khu du lịch trọng tâm của tỉnh a) Sở Văn hóa, Thể thao và Du lịch\n- Triển khai “Quy hoạch hệ thống du lịch Việt Nam thời kỳ 2021 - 2030, tầm nhìn đến năm 2045” sau khi được phê\nduyệt.\n- Phối hợp với Văn phòng Ủy ban nhân dân tỉnh, Sở Nội vụ, các sở, ngành liên quan nghiên cứu đơn giản hóa quy trình, thủ tục hành chính tạo thuận lợi thúc đẩy phát triển du lịch.\n- Chủ động, tích cực tham gia có hiệu quả các hoạt động hợp tác, liên kết phát triển du lịch trong vùng, liên vùng, nhất là với Thành phố Hồ Chí Minh và các tỉnh, thành có thị trường khách du lịch lớn như: Thành phố Đà Nẵng, Thành phố Hà Nội,…\nb) Sở Kế hoạch và Đầu tư phối hợp với các sở, ban, ngành và địa phương tham mưu Ủy ban nhân dân tỉnh kêu gọi và\nthu hút đầu tư cho phát triển du lịch, đặc biệt là đầu tư vào các khu, điểm du lịch trên địa bàn tỉnh theo quy hoạch.\nc) Sở Giao thông vận tải chủ\ntrì, phối hợp với Sở Văn hóa, Thể thao và Du lịch, các sở, ngành liên quan tham mưu Ủy ban nhân dân tỉnh xem xét đầu tư các công trình kết nối phục vụ phát triển du lịch; đồng thời, nghiên cứu, điều chỉnh, bổ sung, nâng cấp chất lượng dịch vụ\ncác tuyến vận tải hành khách công cộng kết nối các khu, điểm du lịch để phục vụ\ndu khách.\nd) Ủy ban nhân dân huyện, thị\nxã, thành phố căn cứ vào điều kiện của địa phương, phối hợp với các sở, ngành tỉnh có liên quan triển khai thực hiện các nội dung trên nhằm đạt hiệu quả cao nhất.\n4. Phát triển sản phẩm và truyền thông, quảng bá, xúc tiến du lịch a) Sở Văn hóa, Thể thao và Du lịch\n- Nghiên cứu phát triển, làm mới loại hình, dịch vụ du lịch đa dạng, độc đáo trên cơ sở tiềm năng, thế mạnh, gắn với phát huy giá trị di sản văn hóa của tỉnh như: Du lịch sinh thái, du lịch văn hóa lịch sử, du lịch nghỉ dưỡng, du lịch nông nghiệp, nông thôn, du lịch ẩm thực,…\n- Chủ trì, phối hợp với các sở,\nngành tỉnh và các địa phương tổ chức các sự kiện cấp khu vực, quốc gia về văn hóa, thể thao, du lịch, hội nghị, hội thảo; tăng cường quảng bá hình ảnh văn hóa, con người Hậu Giang tại các sự kiện du lịch trong và ngoài tỉnh.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hỗ trợ, kết nối cộng đồng nông thôn với doanh nghiệp lữ\nhành đẩy mạnh phát triển du lịch nông nghiệp, nông thôn.\n- Tăng cường ứng dụng công nghệ\nsố trong xúc tiến du lịch; phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã hội. Tổ chức xúc tiến du lịch có trọng tâm, trọng điểm, phù hợp với định hướng phát triển sản phẩm; đẩy mạnh xã hội hóa trong hoạt động xúc tiến du lịch.\nb) Sở Công Thương chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch gắn kết các chương trình xúc tiến thương mại, tiêu thụ các sản phẩm nông nghiệp, nông thôn, làng nghề với hoạt động phát triển du lịch; tăng cường giới thiệu, quảng bá và đẩy mạnh trao đổi, lưu thông hàng hóa, dịch vụ, đặc biệt là các sản phẩm đặc trưng của tỉnh.\nc) Sở Nông nghiệp và Phát triển nông thôn phối hợp với các sở, ngành tỉnh và đơn vị có liên quan tổ chức triển khai thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2022 - 2025.\nd) Ủy ban nhân dân huyện, thị\nxã, thành phố chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch nghiên cứu phát triển sản phẩm du lịch đặc thù, điểm đến tiêu biểu tại địa phương để thu hút khách du lịch.\n5. Nâng cao chất lượng đào tạo, bồi dưỡng nguồn nhân lực a) Sở Văn hóa, Thể thao và Du lịch\n- Phối hợp với các sở, ngành có\nliên quan tổ chức các khóa đào tạo, bồi dưỡng kiến thức cho cộng đồng tham gia phục vụ du lịch.\n- Phối hợp với các địa phương hỗ\ntrợ các tổ chức, cá nhân phát triển du lịch cộng đồng; tăng cường tuyên truyền,\nhướng dẫn người dân, cộng đồng dân cư tại các khu, điểm du lịch nâng cao ý thức trách nhiệm, thái độ ứng xử văn minh.\nb) Sở Giáo dục và Đào tạo chủ\ntrì, phối hợp với Sở Văn hóa, Thể thao và Du lịch tổ chức các chương trình ngoại khóa giáo dục ý thức giữ gìn, phát huy các giá trị tài nguyên du lịch của quê\nhương thông qua hành trình trải nghiệm các di tích văn hóa, lịch sử cho học sinh, sinh viên trong tỉnh.\n6. Đẩy nhanh thực hiện chuyển đổi số, đổi mới sáng tạo trong lĩnh vực du lịch a) Sở Văn hóa, Thể thao và Du lịch\nđẩy mạnh ứng dụng công nghệ số trong công tác quản lý nhà nước, kinh doanh dịch vụ du lịch, nâng cao trải nghiệm cho du khách; triển khai đầu tư xây dựng dự án xây dựng các ứng dụng chuyển đổi số ngành du lịch tỉnh Hậu Giang.\nb) Sở Thông tin và Truyền thông phối hợp với Sở Văn hóa, Thể thao và Du lịch đẩy mạnh chuyển đổi số trong hoạt\nđộng du lịch.\nIV. TỔ CHỨC THỰC HIỆN 1. Giao Sở Văn hóa, Thể thao và\nDu lịch chủ trì, phối hợp với các ngành, đơn vị, địa phương tổ chức triển khai thực hiện Kế hoạch này; đôn đốc, kiểm tra việc thực hiện; tổng hợp, đánh giá\ntình hình thực hiện Kế hoạch, định kỳ báo cáo Bộ Văn hóa, Thể thao và Du lịch, Ủy ban nhân dân tỉnh.\n2. Các sở, ban, ngành tỉnh có\nliên quan, Ủy ban nhân dân huyện, thị xã, thành phố căn cứ nhiệm vụ được giao tổ\nchức triển khai thực hiện Kế hoạch này. Trong quá trình thực hiện nếu có phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương trao đổi với Sở Văn hóa, Thể thao và Du lịch để thống nhất thực hiện hoặc báo cáo Ủy ban nhân dân tỉnh\nđối với những vấn đề vượt thẩm quyền.\nTrên đây là Kế hoạch thực hiện Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững trên địa bàn tỉnh Hậu Giang./.\nNơi nhận:\n - Bộ Văn hóa, Thể thao và Du lịch;\n - TT: TU, HĐND, UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Lưu: VT, NCTH. DK TM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Hòa"
}