{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-217-KH-UBND-2023-nha-o-xa-hoi-doi-tuong-thu-nhap-thap-cong-nhan-Hau-Giang-587726.aspx",
  "title": "Kế hoạch 217/KH-UBND 2023 nhà ở xã hội đối tượng thu nhập thấp công nhân Hậu Giang",
  "properties": {
    "Số hiệu": "217/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Nguyễn Văn Hòa",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 217/KH-UBND Hậu Giang, ngày 20 tháng 11 năm 2023 KẾ\nHOẠCH TRIỂN KHAI ĐẦU TƯ XÂY DỰNG NHÀ Ở XÃ HỘI CHO\nĐỐI TƯỢNG THU NHẬP THẤP, CÔNG NHÂN KHU CÔNG NGHIỆP GIAI ĐOẠN 2021 - 2030 TRÊN\nĐỊA BÀN TỈNH HẬU GIANG THEO QUYẾT ĐỊNH SỐ 338/QĐ-TTG NGÀY 03/4/2023 CỦA THỦ\nTƯỚNG CHÍNH PHỦ\nCăn cứ Quyết định số\n338/QĐ-TTg ngày 03 tháng 4 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án\n“Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp,\ncông nhân khu công nghiệp giai đoạn 2021 - 2030”;\nCăn cứ Công văn số 1608/BXD-QLN ngày 24 tháng 4 năm 2023 của Bộ trưởng Bộ Xây dựng về việc triển khai thực hiện\nĐề án “Đầu tư xây dựng ít nhất 01 triệu căn nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp”.\nỦy ban nhân dân tỉnh Hậu Giang ban hành Kế hoạch triển khai đầu tư xây dựng nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030 trên địa bàn tỉnh Hậu Giang theo Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ, với những nội dung như sau:\nI. YÊU CẦU VÀ MỤC TIÊU 1. Yêu cầu Thực hiện đúng theo quan điểm đã được xác định tại Mục I Phần thứ 4 của Đề án được Thủ tướng Chính phủ phê duyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023.\nThực hiện nghiêm các quy định của pháp luật có liên quan, chính sách, chương trình của Trung ương,\nchương trình phát triển nhà ở trên địa bàn tỉnh Hậu Giang đến năm 2025 và định hướng đến năm 2030 và theo điều kiện cụ thể của địa phương để phấn đấu thực hiện hoàn thành chỉ tiêu xây dựng nhà ở xã hội được giao cho tỉnh Hậu Giang trong Đề án.\n2. Mục tiêu a) Phấn đấu thực hiện\nđạt mục tiêu đã được xác định tại khoản 2 Mục II Phần thứ tư của Đề án được Thủ\ntướng Chính phủ phê duyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023.\nb) Chỉ tiêu phấn đấu hoàn thành trong từng giai đoạn: Theo Đề án, đến năm 2030 tỉnh Hậu Giang được giao tổng số căn hộ nhà ở xã hội hoàn thành là 1.400 căn. Trong đó, giai đoạn 2021 - 2025 hoàn thành 700 căn; giai đoạn 2026 - 2030 hoàn thành 700 căn.\nc) Chỉ tiêu dự kiến phấn đấu hoàn thành trong từng năm cụ thể như sau:\n- Năm 2025 dự kiến hoàn thành khoảng 110 căn.\n- Năm 2026 dự kiến hoàn thành khoảng 220 căn.\n- Năm 2027 dự kiến hoàn thành khoảng 240 căn.\n- Năm 2028 dự kiến hoàn thành khoảng 285 căn.\n- Năm 2029 dự kiến hoàn thành khoảng 310 căn.\n- Năm 2030 dự kiến hoàn thành khoảng 407 căn.\nTổng số căn nhà ở xã\nhội dự kiến hoàn thành đến hết năm 2030 là 1.572 căn. Chỉ tiêu dự kiến số căn hộ nhà ở xã hội hoàn thành của các dự án nhà ở xã hội trên địa bàn tỉnh theo từng giai đoạn trong kế hoạch chi tiết triển khai từng năm được thể hiện tại Phụ lục 1 và Phụ lục 2.\nIII. GIẢI PHÁP THỰC HIỆN 1. Nâng cao trách nhiệm của người đứng đầu các sở, ban, ngành tỉnh, Ủy ban nhân dân cấp huyện có\nliên quan.\nNgười đứng đầu các sở, ban, ngành tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã phải có\ntrách nhiệm, quyết tâm cao, nỗ lực lớn quyết liệt thúc đẩy phát triển nhà ở xã\nhội và xác định đây là nhiệm vụ chính trị trọng tâm được Chính phủ giao chỉ\ntiêu thực hiện.\n2. Đẩy mạnh hoàn thiện cơ sở pháp lý thuộc thẩm quyền của địa phương ban hành, tăng cường cải cách các thủ tục hành chính liên quan đến đầu tư xây dựng nhà ở xã hội để cải thiện môi trường đầu tư.\na) Việc lựa chọn chủ\nđầu tư dự án nhà ở xã hội không sử dụng vốn ngân sách nhà nước trên địa bàn tỉnh Hậu Giang được thực hiện đồng bộ theo quy định của Luật Nhà ở, Luật Đầu tư, Luật Đấu thầu và Quyết định số 06/2022/QĐ- UBND ngày 07/4/2022 của UBND tỉnh Hậu Giang ban hành Quy định một số nội dung về lựa chọn chủ đầu tư dự án nhà ở xã hội không sử dụng vốn nhà nước trên địa bàn tỉnh Hậu Giang.\nb) Sở Xây dựng chủ\ntrì, tham mưu Ủy ban nhân dân tỉnh trong việc rà soát, lập, sửa đổi, bổ sung chương trình, kế hoạch phát triển nhà ở của tỉnh, trong đó làm rõ các mục tiêu về nhà\nở xã hội dành cho người thu nhập thấp, công nhân khu công nghiệp để phù hợp với Chiến lược phát triển nhà ở quốc gia giai đoạn 2021 - 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 2161/QĐ-TTg ngày 22/12/2021, làm cơ sở để chấp thuận, mời gọi đầu tư các dự án nhà ở xã hội.\nc) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Xây dựng và các đơn vị có liên quan rà soát, cập nhật tham mưu Ủy ban nhân dân tỉnh giải pháp rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến đầu tư và mời gọi đầu tư xây dựng nhà ở xã\nhội, đặc biệt là các thủ tục liên quan đến các quy định được Chính phủ, các Bộ chuyên ngành điều chỉnh hoặc ban hành mới; tăng cường công tác hướng dẫn, tháo gỡ các khó khăn vướng mắc của các nhà đầu tư và kịp thời giải quyết các thủ tục hành chính trong lĩnh này.\n3. Quản lý chặt chẽ,\nxử lý vi phạm về tiến độ và các cam kết của Chủ đầu tư thực hiện dự án nhà ở xã\nhội a) Sở Xây dựng chủ\ntrì quản lý, kiểm tra việc thực hiện các dự án nhà ở xã hội của các Chủ đầu tư\n(sau khi được lựa chọn) và theo quy định của pháp luật, quy chuẩn, tiêu chuẩn kỹ thuật về nhà ở xã hội; tăng cường kiểm tra chất lượng các công trình đầu tư\nxây dựng trong dự án nhà ở xã hội theo quy định.\nb) Căn cứ danh mục dự\nán nhà ở xã hội tại Phụ lục 1 kèm theo Kế hoạch này, sau khi được cấp có thẩm quyền chấp thuận nhà đầu tư làm Chủ đầu tư dự án nhà ở xã hội, Chủ đầu tư lập kế hoạch chi tiết và cam kết tiến độ thực hiện đầu tư các hạng mục công trình,\nsố lượng căn nhà ở xã hội hoàn thành trong dự án nhà ở xã hội gửi về Sở Xây dựng để tổng hợp báo cáo cấp thẩm quyền và phục vụ cho các công việc quản lý\ntheo quy định.\n4. Tăng cường quản lý\nthị trường nhà ở xã hội và công tác khai thác, công khai, vận hành nhà ở xã hội a) Thực hiện đúng các quy định về rà soát, kiểm tra, kiểm soát đối tượng được hỗ trợ nhà ở xã hội;\nthẩm định giá bán, thuê mua, thuê nhà ở xã hội được đầu tư xây dựng theo dự án không phải bằng vốn đầu tư công, kiểm soát giá bán, giá cho thuê mua nhà ở xã hội theo quy định.\nb) Tăng cường kiểm tra, thanh tra việc quản lý, sử dụng nhà ở xã hội và thực hiện các quy định pháp luật về nhà ở xã hội: việc bán, bán lại, cho thuê, cho thuê mua; quản lý\nvận hành và khai thác sử dụng nhà ở xã hội; việc thực hiện các quyền và nghĩa vụ của bên bán, cho thuê, cho thuê mua nhà ở xã hội và bên mua, thuê, thuê mua nhà ở xã hội... để kịp thời phát hiện, xử lý hành vi vi phạm về quản lý, sử\ndụng nhà ở xã hội.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Xây dựng\n- Lập hồ sơ đề xuất dự án và trình phê duyệt chấp thuận chủ trương đầu tư, sơ bộ năng lực kinh nghiệm nhà đầu tư của 02 dự án: Nhà ở xã hội trong 20% quỹ đất ở của dự án Khu dân cư\nthương mại Vị Thanh và Nhà ở xã hội tại thị trấn Mái Dầm (sau khi Quy hoạch chi tiết được phê duyệt, điều chỉnh).\n- Theo dõi, đôn đốc tiến độ thực hiện 03 dự án nhà ở xã hội (theo Phụ lục 2), phối hợp cùng UBND thành phố: Vị Thanh, Ngã Bảy; UBND huyện Châu Thành và các Chủ đầu tư trong việc triển khai, tổ chức thực hiện.\n- Thực hiện công bố\ncông khai thông tin về khu vực, địa điểm dự án, số lượng căn nhà ở xã hội dự\nkiến mở bán trên trang Thông tin điện tử của Sở Xây dựng, công bố công khai dự\nán đủ điều kiện xét đối tượng theo quy định Luật Nhà ở.\n- Tăng cường thanh tra, kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc quản lý, phát triển nhà ở xã hội trên địa bàn tỉnh.\n- Hàng quý hoặc đột xuất báo cáo về UBND tỉnh tiến độ triển khai thực hiện, khó khăn vướng mắc (nếu có) của 03 dự án (theo Phụ lục 1).\n2. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các đơn vị có liên quan tổ chức thẩm định, trình Ủy ban nhân dân tỉnh chấp thuận chủ trương đầu tư dự án, phê duyệt yêu cầu sơ bộ năng lực, kinh nghiệm nhà đầu tư và đăng tải danh mục dự án nhà ở xã hội theo quy định của pháp luật về nhà ở, đầu tư và đấu thầu.\n- Chủ trì, phối hợp với các đơn vị có liên quan tổ chức đánh giá sơ bộ năng lực, kinh nghiệm của các nhà đầu tư đăng ký thực hiện dự án nhà ở xã hội, tham mưu Ủy ban nhân dân tỉnh theo quy định.\n3. Sở Tài nguyên và\nMôi trường\n- Tham mưu Ủy ban nhân dân tỉnh trong việc giao đất, cho thuê đất (nếu có) theo quy định của pháp luật về đất đai.\n- Phối hợp Ủy ban nhân dân thành phố Vị Thanh khẩn trương bồi thường, hỗ trợ và tái định cư với diện tích đất còn lại đối với dự án: Nhà ở xã hội trong 20% tổng diện tích đất\nở của quy hoạch chi tiết được phê duyệt của dự án Khu dân cư thương mại Vị\nThanh, sớm giao đất cho chủ đầu tư triển khai thực hiện dự án (dự án do Trung tâm Phát triển quỹ đất tỉnh thực hiện công tác bồi thường, hỗ trợ, tái định cư).\n- Hướng dẫn Ủy ban nhân dân thành phố Ngã Bảy trong việc thực hiện công tác bồi thường, hỗ trợ và tái\nđịnh cư theo quy định đối với dự án Khu nhà ở xã hội tại ấp Mái Dầm, xã Đại Thành, thành phố Ngã Bảy (dự án do Trung tâm Phát triển quỹ đất thành phố Ngã\nBảy thực hiện công tác bồi thường, hỗ trợ và tái định cư).\n- Hướng dẫn Ủy ban nhân dân huyện Châu Thành trong việc thực hiện công tác bồi thường, hỗ trợ và\ntái định cư theo quy định đối với dự án Nhà ở xã hội tại thị trấn Mái Dầm (sau khi được chấp thuận nhà đầu tư, UBND huyện Châu Thành chỉ đạo Trung tâm Phát triển quỹ đất huyện khẩn trương thực hiện công tác bồi thường, hỗ trợ và tái\nđịnh cư).\n4. UBND thành phố Vị\nThanh\n- Xem xét phê duyệt Quy hoạch chi tiết hoặc tổng mặt bằng dự án: Nhà ở xã hội trong 20% tổng diện tích đất ở của quy hoạch chi tiết được phê duyệt của dự án Khu dân cư thương mại Vị Thanh.\n- Phối hợp Sở Tài nguyên và Môi trường (Trung tâm Phát triển quỹ đất tỉnh) khẩn trương bồi thường, hỗ trợ và tái định cư với diện tích đất chưa được bồi thường, hỗ trợ và\ntái định cư trong dự án: Nhà ở xã hội trong 20% tổng diện tích đất ở của quy hoạch chi tiết được phê duyệt của dự án Khu dân cư thương mại Vị Thanh; sớm giao đất để chủ đầu tư triển khai thực hiện theo tiến độ.\n5. UBND thành phố Ngã\nBảy Phối hợp Sở Tài nguyên và Môi trường chỉ đạo Trung tâm Phát triển quỹ đất thành phố khẩn trương, phối hợp Chủ đầu tư sớm triển khai công tác bồi thường, hỗ trợ và tái định cư; sớm giao\nđất cho Chủ đầu tư khởi công dự án theo tiến độ.\n6. UBND huyện Châu Thành Sau khi dự án: Nhà ở\nxã hội tại thị trấn Mái Dầm được cấp có thẩm quyền chấp thuận nhà đầu tư, UBND huyện Châu Thành chỉ đạo Trung tâm Phát triển quỹ đất huyện lập các thủ tục bồi thường, hỗ trợ và tái định cư; sớm giao đất cho Chủ đầu tư khởi công dự án theo tiến độ.\n7. Chủ đầu tư dự án nhà ở xã hội (Sau khi được lựa chọn làm chủ đầu tư)\n- Cam kết tiến độ cụ\nthể thực hiện dự án theo yêu cầu của Sở Xây dựng trên cơ sở đảm bảo thời gian thực hiện dự án (theo Phụ lục 2).\n- Báo cáo định kỳ\nhàng tháng (trước ngày 22 hàng tháng) và báo cáo định kỳ hàng quý (trước ngày 22 của tháng cuối quý), báo cáo gửi về Sở Xây dựng tổng hợp.\n- Cân đối, sắp xếp tài chính và nhân lực đảm bảo thực hiện dự án đúng tiến độ đã cam kết; nâng cao chất lượng nhà ở xã hội, đảm bảo chất lượng tương đương với nhà ở thương mại;\ncơ cấu sản phẩm đa dạng; giá thành hợp lý, phù hợp thu nhập của người thu nhập thấp và công nhân; đảm bảo kết nối đồng bộ hạ tầng kỹ thuật với các dự án lân cận.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc vượt thẩm quyền, các cơ quan, đơn vị, địa phương kịp thời phản ánh về Sở Xây dựng để tổng hợp, tham mưu UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n -\n Văn phòng Chính phủ (b/c);\n - Bộ Xây dựng (b/c);\n - TT: TU, HĐND, UBND tỉnh;\n - Sở: XD; KH&ĐT; TN&MT;\n - UBND TP: Vị Thanh, Ngã Bảy;\n - UBND huyện Châu Thành;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NCTH.PM.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Hòa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}