{
  "title": "Nghị quyết số 06/2009/NQ-HĐND về việc đẩy mạnh xã hội hóa giáo dục đào tạo và y tế Của Thành phố Hà Nội (giai đoạn 2009 - 2015) do Hội đồng nhân dân Thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 135/2008/TT-BTC hướng dẫn Nghị định 69/2008/NĐ-CP về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường do Bộ Tài chính ban hành",
      "id": "135/2008/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phạm Sỹ Danh"
      ],
      "issuedDate": "2008-12-31",
      "effectiveDate": "2009-03-03",
      "gazetteDate": "2009-02-16",
      "gazetteNumber": "Từ số 125 đến số 126",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Quyết định 1466/QĐ-TTg năm 2008 về danh mục chi tiết các loại hình, tiêu chí quy mô, tiêu chuẩn của các cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục – đào tạo, dạy nghề, y tế, văn hóa, thể thao, môi trường do Thủ tướng Chính phủ ban hành",
      "id": "1466/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2008-10-10",
      "effectiveDate": "2008-11-07",
      "gazetteDate": "2008-10-23",
      "gazetteNumber": "Từ số 581 đến số 582",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 69/2008/NĐ-CP về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường",
      "id": "69/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-05-30",
      "effectiveDate": "2008-06-24",
      "gazetteDate": "2008-06-09",
      "gazetteNumber": "Từ số 339 đến số 340",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 05/2005/NQ-CP về việc đẩy mạnh xã hội hóa các hoạt động giáo dục, y tế, văn hóa và thể dục, thể thao do Chính Phủ ban hành",
      "id": "05/2005/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giáo dục",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-04-18",
      "effectiveDate": "2005-05-07",
      "gazetteDate": "2005-04-22",
      "gazetteNumber": "Số 17",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2842/QĐ-UBND năm 2016 công bố Danh mục văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố Hà Nội ban hành hết hiệu lực toàn bộ hoặc một phần",
      "id": "2842/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Lê Hồng Sơn"
      ],
      "issuedDate": "2016-06-02",
      "effectiveDate": "2016-06-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 1927/QĐ-UBND năm 2009 về Chương trình hành động thực hiện Nghị quyết 10/NQ-TU về đẩy mạnh phát triển, nâng cao chất lượng giáo dục và đào tạo giai đoạn 2009 - 2015 do tỉnh Yên Bái ban hành",
      "id": "1927/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Yên Bái",
      "signers": [
        "Phạm Thị Thanh Trà"
      ],
      "issuedDate": "2009-12-08",
      "effectiveDate": "2009-12-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "06/2009/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Giáo dục",
    "Thể thao - Y tế"
  ],
  "organization": "Hội đồng nhân dân thành phố Hà Nội",
  "signers": [
    "Ngô Thị Doãn Thanh"
  ],
  "issuedDate": "2009-07-17",
  "effectiveDate": "2009-07-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/01/2016",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA2ADIAMgA=-->\n <tbody><tr style=\"height:34.5pt\">\n  <td width=\"250\" valign=\"top\" style=\"width:187.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:34.5pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG NHÂN DÂN<br>\n  THÀNH PHỐ HÀ NỘI<br>\n  ------</b></p>\n  </td>\n  <td width=\"337\" valign=\"top\" style=\"width:252.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:34.5pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do - Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"250\" valign=\"top\" style=\"width:187.8pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><i>Số:\n  </i>06/2009/NQ-HĐND</p>\n  </td>\n  <td width=\"337\" valign=\"top\" style=\"width:252.6pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 17 tháng 07 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC\nĐẨY MẠNH XÃ HỘI HÓA GIÁO DỤC ĐÀO TẠO VÀ Y TẾ CỦA THÀNH PHỐ HÀ NỘI (GIAI ĐOẠN\n2009 - 2015)</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI <br>\nKHÓA XIII KỲ HỌP THỨ 18<br>\n</span></b><i>(từ ngày 14 đến ngày 17/7/2009)</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức HĐND và UBND\nngày 26/11/2003;<br>\nCăn cứ Nghị quyết số 05/2005/NQ-CP ngày 18/4/2005 của Chính phủ về đẩy mạnh xã hội\nhóa các hoạt động giáo dục, y tế, văn hóa và thể dục thể thao;<br>\nCăn cứ Nghị định số 69/2008/NĐ-CP ngày 30/5/2008 của Chính phủ về chính sách khuyến\nkhích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế,\nvăn hóa, thể thao, môi trường;<br>\nCăn cứ Quyết định số 1466/QĐ-TTg ngày 10/10/2008 của Thủ tướng Chính phủ ban hành\nDanh mục chi tiết các loại hình, tiêu chí quy mô, tiêu chuẩn của các cơ sở thực\nhiện xã hội hóa trong lĩnh vực giáo dục đào tạo, dạy nghề, y tế, văn hóa thể\nthao, môi trường;<br>\nXét Tờ trình số 30/TTr-UBND ngày 22/6/2009 của UBND Thành phố kèm theo Đề án về\nĐẩy mạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội (2009 -\n2015), Báo cáo thẩm tra của Ban Văn hóa - Xã hội HĐND Thành phố và ý kiến của\nđại biểu HĐND Thành phố,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 1.</b> Thông qua Đề án về đẩy\nmạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội (giai đoạn 2009\n-2015), cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Mục tiêu: Phát huy tiềm năng trí\ntuệ và vật chất trong nhân dân, huy động toàn xã hội chăm lo cho sự nghiệp giáo\ndục đào tạo và y tế; tạo điều kiện để toàn xã hội, đặc biệt là các đối tượng chính\nsách, người nghèo được thụ hưởng thành quả giáo dục đào tạo, y tế ngày càng\ncao. Đồng thời có chính sách và cơ chế để huy động các nguồn lực xã hội hóa,\nThành phố tiếp tục ưu tiên đầu tư ngân sách cho giáo dục đào tạo, y tế để đáp\nứng nhu cầu về nâng cao chất lượng dạy và học, khám chữa bệnh của nhân dân Thủ\nđô.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chỉ tiêu cụ thể:</p>\n\n<p style=\"margin-top:6.0pt\">2.1. Giáo dục và đào tạo:</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ học sinh ngoài công lập: Tiểu\nhọc 3%, THCS 5%, THPT 40% (riêng ở khu vực điều kiện khó khăn 30%), TCCN đạt\n60%;</p>\n\n<p style=\"margin-top:6.0pt\">- Phấn đấu 100% xã, phường và thị trấn\ncó trung tâm học tập cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\">- Thí điểm chuyển 30 đến 35 trường công\nlập có điều kiện phát triển thực hiện tự đảm bảo toàn bộ chi phí thường xuyên\nvà hoạt động theo mô hình cung ứng dịch vụ chất lượng cao (cụ thể đối với các\ncấp học: mầm non: 20 trường, tiểu học: 5 trường, THCS: 5 trường, THPT: 3 trường\nvà TCCN: 2 trường).</p>\n\n<p style=\"margin-top:6.0pt\">- Kêu gọi xã hội hóa đầu tư xây\ndựng cơ sở vật chất 60 đến 70 trường học ngoài công lập (cụ thể đối với các cấp\nhọc: mầm non: 10-20 trường, tiểu học: 10 trường, THCS: 10 trường, THPT: 20\ntrường và TCCN: 10 trường).</p>\n\n<p style=\"margin-top:6.0pt\">2.2. Về y tế:</p>\n\n<p style=\"margin-top:6.0pt\">- Phấn đấu đến năm 2015 đạt chỉ tiêu\n20 giường bệnh/vạn dân (bao gồm cả giường bệnh công lập và ngoài công lập)</p>\n\n<p style=\"margin-top:6.0pt\">- Phấn đấu xây dựng hoàn thành và đưa\nvào hoạt động 16 bệnh viện ngoài công lập với 3.350 giường bệnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Năm 2009 - 2010, huy động vốn đầu\ntư xã hội hóa 734 tỷ đồng để thực hiện Đề án hiện đại hóa trang thiết bị y tế Thủ\nđô; đến năm 2011 - 2015 xây dựng và thực hiện Đề án tiếp tục hiện đại hóa trang\nthiết bị có tổng giá khoảng 1.400 tỷ đồng (trong đó nguồn ngân sách 400 tỷ\nđồng, nguồn vốn XHH khoảng 1.000 tỷ đồng) trong một số lĩnh vực mũi nhọn: Chẩn\nđoán hình ảnh, hồi sức cấp cứu, can thiệp bằng công nghệ chất lượng cao…</p>\n\n<p style=\"margin-top:6.0pt\">3. Nhiệm vụ và giải pháp thực hiện:</p>\n\n<p style=\"margin-top:6.0pt\">3.1. Đẩy mạnh công tác tuyên truyền\nvận động và cung cấp thông tin về xã hội hóa giáo dục đào tạo và y tế: triển khai\nsâu rộng trên các phương tiện thông tin đại chúng để cán bộ, công chức, nhân\ndân và các thành phần kinh tế nâng cao nhận thức, quán triệt đường lối chính\nsách của Đảng, Nhà nước và Thành phố về xã hội hóa.</p>\n\n<p style=\"margin-top:6.0pt\">3.2. Hoàn thiện các quy định về liên\nthông giải quyết thủ tục hành chính của các cấp, các ngành để giải quyết nhanh\nnhất các công việc liên quan; Tạo môi trường thông thoáng công khai minh bạch,\nchuẩn hóa các quy trình, thủ tục để huy động tối đa các nguồn lực thực hiện\ncông tác xã hội hóa trên địa bàn Thành phố.</p>\n\n<p style=\"margin-top:6.0pt\">3.3. Xây dựng quy hoạch mạng lưới cơ\nsở giáo dục và y tế:</p>\n\n<p style=\"margin-top:6.0pt\">Phê duyệt và công bố Quy hoạch ngành\nvà quy hoạch mạng lưới, bao gồm cả công lập và ngoài công lập để công khai quy\nhoạch mạng lưới trên địa bàn Thành phố đến năm 2030 làm cơ sở kêu gọi các tổ chức,\ncá nhân trong và ngoài nước tham gia xã hội hóa giáo dục đào tạo và y tế.</p>\n\n<p style=\"margin-top:6.0pt\">3.4. Huy động các nguồn lực đầu tư:</p>\n\n<p style=\"margin-top:6.0pt\">Tổng số các nguồn vốn huy động để thực\nhiện hai Đề án đẩy mạnh xã hội hóa giáo dục đào tạo và y tế là 7.572 tỷ đồng,\ntrong đó ngân sách Nhà nước 2.235 tỷ đồng và huy động các nguồn vốn xã hội hóa\n5.337 tỷ đồng, trong đó:</p>\n\n<p style=\"margin-top:6.0pt\">Lĩnh vực giáo dục đào tạo: Tổng số 5.438\ntỷ đồng, trong đó ngân sách Nhà nước 1.835 tỷ đồng (phục vụ giải phóng mặt bằng\ntạo quỹ đất sạch) và huy động các nguồn vốn xã hội hóa 3.603 tỷ đồng.</p>\n\n<p style=\"margin-top:6.0pt\">Lĩnh vực y tế: Huy động vốn để hiện\nđại hóa trang thiết bị y tế 1.400 tỷ đồng, trong đó nguồn vốn xã hội hóa 1.000 tỷ\nđồng, nguồn vốn ngân sách là 400 tỷ đồng. Huy động vốn đầu tư xây dựng 26 bệnh\nviện tư nhân (trong đó có 10 bệnh viện đang xin cấp đất xây dựng), với tổng vốn\nXHH dự kiến là 8.728 tỷ đồng, vốn ngân sách phục vụ giải phóng mặt bằng là 450\ntỷ.</p>\n\n<p style=\"margin-top:6.0pt\">Hàng năm, bố trí đủ kinh phí từ nguồn\nngân sách Thành phố thực hiện Chương trình mục tiêu đẩy mạnh xã hội hóa giáo\ndục đào tạo và y tế của Thành phố Hà Nội.</p>\n\n<p style=\"margin-top:6.0pt\">3.5. Tăng cường đào tạo, thu hút nguồn\nnhân lực chất lượng cao:</p>\n\n<p style=\"margin-top:6.0pt\">Xây dựng cơ chế, chính sách khuyến khích,\nhỗ trợ các cơ sở hóa tự đào tạo và phát triển nguồn nhân lực chất lượng cao, kể\ncả việc đào tạo ở nước ngoài; thu hút nhân tài, các giáo sư, tiến sĩ, các\nchuyên gia, các nhà quản lý giỏi trong và ngoài nước tham gia giảng dạy và khám\nchữa bệnh trong các cơ sở ngoài công lập.</p>\n\n<p style=\"margin-top:6.0pt\">3.6. Để hoàn thiện và cụ thể hóa các\ncơ chế, chính sách xã hội hóa theo Nghị định số 69/2008/NĐ-CP ngày 30/5/2008\ncủa Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong\nlĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường; Quyết định số\n1466/QĐ-TTg ngày 10/10/2008 của Thủ tướng Chính phủ ban hành Danh mục chi tiết\ncác loại hình, tiêu chí quy mô, tiêu chuẩn của các cơ sở thực hiện xã hội hóa;\nThông tư số 135/2008/TT-BTC&nbsp; ngày 31/12/2008 của Bộ Tài chính về chính sách\nkhuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề,\ny tế, văn hóa, thể thao, môi trường; HĐND Thành phố thông qua một số cơ chế\nchính sách cho giáo dục đào tạo và y tế để triển khai thực hiện trên địa bàn\nThành phố, cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt\">3.6.1. Về giao đất, cho thuê đất:</p>\n\n<p style=\"margin-top:6.0pt\">a. Tạo quỹ đất sạch cho cơ sở xã hội\nhóa: Ngân sách Thành phố đảm bảo kinh phí thực hiện giải phóng mặt bằng (bồi\nthường, hỗ trợ tái định cư) tạo quỹ đất sạch đối với quỹ đất phục vụ xã hội hóa\ntrước khi giao đất, cho thuê đất theo quy hoạch cho cơ sở thực hiện xã hội hóa\nthông qua các trung tâm phát triển quỹ đất.</p>\n\n<p style=\"margin-top:6.0pt\">Trường hợp chủ đầu tư đã ứng trước kinh\nphí bồi thường, hỗ trợ tái định cư dự án xã hội hóa theo phương án được cấp\nthẩm quyền phê duyệt (kể từ ngày Nghị định 69/2008/NĐ-CP ngày 30/5/2008 của Thủ\ntướng Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong\nlĩnh vực giáo dục đào tạo, dạy nghề, y tế, văn hóa, thể dục - thể thao và môi\ntrường có hiệu lực thi hành) thì số kinh phí bồi thường, hỗ trợ tái định cư đã\nđầu tư đối với diện tích đất phục vụ xã hội hóa được ngân sách Thành phố hoàn\ntrả.</p>\n\n<p style=\"margin-top:6.0pt\">Trường hợp cơ sở thực hiện xã hội\nhóa xây dựng nhà, cơ sở vật chất nằm trong các dự án, khu đô thị đã được xây\ndựng cơ sở hạ tầng: cơ sở thực hiện xã hội hóa phải nộp chi phí xây dựng cơ sở\nhạ tầng kỹ thuật theo quy định, ngân sách Thành phố đảm bảo phần kinh phí thực hiện\ngiải phóng mặt bằng (bồi thường, hỗ trợ tái định cư).</p>\n\n<p style=\"margin-top:6.0pt\">b. Miễn thu tiền sử dụng đất, tiền thuê\nđất đối với đất cho cơ sở xã hội hóa: Thành phố quyết định giao đất hoặc cho\nthuê đất đã giải phóng mặt bằng để xây dựng các công trình xã hội hóa trong thời\nhạn được nhà nước giao đất, cho thuê đất theo quy định của pháp luật, theo các\nhình thức: Giao đất không thu tiền sử dụng đất; cho thuê đất và miễn tiền thuê\nđất; giao đất có thu tiền sử dụng đất và được miễn tiền sử dụng đất trong thời\nhạn được Nhà nước giao đất.</p>\n\n<p style=\"margin-top:6.0pt\">Trường hợp được Nhà nước giao đất có\nthu tiền sử dụng đất và được miễn tiền sử dụng đất nhưng cơ sở thực hiện xã hội\nhóa có nguyện vọng được thực hiện theo phương thức giao đất có thu tiền sử dụng\nđất hoặc cho thuê đất trả tiền một lần cho cả thời gian thuê để thực hiện dự án\nđầu tư (không thực hiện theo quy định miễn giảm tiền sử dụng đất) thì được thực\nhiện theo quy định hiện hành về thu tiền sử dụng đất hoặc cho thuê đất trả tiền\nmột lần cho cả thời gian thuê và được trừ chi phí bồi thường đất, hỗ trợ đất đã\nứng trước (nếu có) vào tiền sử dụng đất, tiền thuê đất phải nộp.</p>\n\n<p style=\"margin-top:6.0pt\">Khi được nhà nước giao đất và miễn thu\ntiền sử dụng đất, cho thuê đất và miễn thu tiền thuê đất, cơ sở thực hiện xã\nhội hóa không được tính giá trị đất đang sử dụng vào giá trị tài sản dự án đầu\ntư và không được dùng đất làm tài sản thế chấp để vay vốn.</p>\n\n<p style=\"margin-top:6.0pt\">c. Trường hợp có từ hai nhà đầu tư trở\nlên cùng đăng ký lựa chọn một địa điểm để thực hiện dự án đầu tư trong lĩnh vực\nxã hội hóa thì thực hiện chọn nhà đầu tư theo phương thức đấu thầu để lựa chọn\ndự án đáp ứng cao nhất các tiêu chí về quy mô, chất lượng, hiệu quả (có quy\nđịnh riêng).</p>\n\n<p style=\"margin-top:6.0pt\">d. Xây dựng nhà, cơ sở vật chất cho\ncơ sở thực hiện xã hội hóa thuê: Căn cứ vào quy hoạch và kế hoạch phát triển kinh\ntế xã hội, UBND Thành phố quyết định việc đầu tư, cải tạo, nâng cấp quỹ nhà, cơ\nsở hạ tầng hiện có thuộc nhà nước quản lý (nếu có đủ điều kiện) hoặc xây mới\nnhà, cơ sở hạ tầng nếu cần thiết để cho các cơ sở thực hiện xã hội hóa thuê dài\nhạn trong từng trường hợp cụ thể với giá ưu đãi.</p>\n\n<p style=\"margin-top:6.0pt\">3.6.2. Chính sách ưu đãi tín dụng: các\ndự án đầu tư của cơ sở công lập, cơ sở thực hiện xã hội hóa, xây dựng nhà, cơ\nsở vật chất cho cơ sở thực hiện xã hội hóa thuê trong các lĩnh vực giáo dục đào\ntạo và y tế được vay vốn từ Quỹ Đầu tư phát triển Thành phố, được ngân sách Thành\nphố hỗ trợ một phần lãi suất sau đầu tư (trừ các dự án đã được hỗ trợ lãi suất\nsau đầu tư từ Ngân hàng phát triển Việt Nam).</p>\n\n<p style=\"margin-top:6.0pt\">3.7. Tăng cường quản lý Nhà nước\nđối với công tác xã hội hóa trên địa bàn:</p>\n\n<p style=\"margin-top:6.0pt\">Quán triệt sự lãnh đạo, chỉ đạo của\ncác cấp ủy Đảng, đồng thời tăng cường sự giám sát của HĐND, sự chỉ đạo điều hành\ncủa UBND các cấp, trách nhiệm tổ chức thực hiện của các Sở ngành nhằm huy động\ntối đa và hiệu quả các nguồn lực đầu tư cho sự nghiệp phát triển giáo dục đào\ntạo và y tế.</p>\n\n<p style=\"margin-top:6.0pt\">Tăng cường công tác thanh tra, kiểm\ntra, tháo gỡ khó khăn vướng mắc trong quá trình thực hiện xã hội hóa. Biểu dương\ncác mô hình hoạt động xã hội hóa hiệu quả, cung cấp các sản phẩm dịch vụ chất\nlượng cao. Kiên quyết áp dụng các chế tài xử lý đối với các cơ sở ngoài công\nlập vi phạm chính sách và qui định của Nhà nước trong sử dụng đất đai, cơ sở\nvật chất, vi phạm cam kết về đầu tư, về vốn, cung cấp các sản phẩm dịch vụ kém\nchất lượng.</p>\n\n<p style=\"margin-top:6.0pt\">Củng cố, kiện toàn Ban chỉ đạo thực\nhiện xã hội hóa từ Thành phố đến các sở, ngành, quận, huyện, thị xã. Giao trách\nnhiệm cụ thể cho từng đơn vị để chủ động thực hiện đạt hiệu quả cao nhất.</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện quy định về kiểm định chất\nlượng giáo dục và đào tạo của Bộ Giáo dục và Đào tạo ở các cơ sở giáo dục công\nlập và ngoài công lập; kiểm tra, đánh giá về quản lý tài chính, tài sản và tự\nkiểm tra tài chính, kế toán và kiểm toán.</p>\n\n<p style=\"margin-top:6.0pt\">Nâng cao hiệu quả về quản lý nhà nước\nđối với hệ thống hành nghề y tế tư nhân; tăng cường công tác thanh tra, kiểm\ntra để các cơ sở ngoài công lập hoạt động theo đúng quy định của pháp luật; khuyến\nkhích các cơ sở y tế ngoài công lập tham gia khám, chữa bệnh bảo hiểm y tế và\nhoạt động nhân đạo vì sức khoẻ cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 2.</b> Giao UBND Thành phố tổ\nchức triển khai thực hiện Đề án đẩy mạnh xã hội hóa giáo dục đào tạo và y tế của\nThành phố Hà Nội (giai đoạn 2009 -2015).</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 3.</b> Thường trực HĐND Thành\nphố, các Ban của HĐND Thành phố và các đại biểu HĐND Thành phố tăng cường hoạt\nđộng kiểm tra, giám sát, đánh giá việc thực hiện chủ trương khuyến khích xã hội\nhóa của các sở, ngành, quận, huyện, thị xã; giám sát, kiểm tra đối với các cơ\nsở XHH trong việc thực hiện đúng quy định pháp luật về sử dụng đất đai và quản\nlý hoạt động đúng mục đích.</p>\n\n<p style=\"margin-top:6.0pt\">Nghị quyết này được Hội đồng nhân dân\nthành phố Hà Nội khóa XIII, kỳ họp thứ 18 thông qua và có hiệu lực thi hành sau\n10 ngày kể từ ngày Hội đồng nhân dân thông qua./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA2ADIAMgA=-->\n <tbody><tr style=\"height:130.05pt\">\n  <td width=\"308\" valign=\"top\" style=\"width:231.1pt;padding:0in 5.4pt 0in 5.4pt;\n  height:130.05pt\">\n  <p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:\n  6.0pt;margin-left:0in\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:\n  6.0pt;margin-left:0in\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ủy ban Thường vụ Quốc hội;<br>\n  - Chính phủ;<br>\n  - VP Chủ tịch nước, VP Quốc hội, VP Chính phủ;<br>\n  - Ban công tác đại biểu của Quốc hội;<br>\n  - Các bộ: Nội vụ, Tư Pháp, KHĐT, TC, GDĐT, YT, VHTTDL, LĐTBXH&nbsp; XD, TN&amp;MT;<br>\n  - Đoàn đại biểu Quốc hội Hà Nội;<br>\n  -Thường trực TU, TT HĐND, UBND TP, UBMTTQ TP;<br>\n  - Các Ban Đảng TU; VP Thành ủy;<br>\n  - VP Đoàn ĐBQH-HĐND, VP UBND TP;<br>\n  - Các vị đại biểu HĐND Thành phố;<br>\n  - Các Sở, Ban, ngành của Thành phố;<br>\n  - TT HĐND và UBND các Quận, Huyện, Thị xã;<br>\n  - Các cơ quan Báo chí của Hà Nội;<br>\n  - Lưu./.</span></p>\n  </td>\n  <td width=\"308\" valign=\"top\" style=\"width:231.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:130.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;\n  margin-bottom:6.0pt;margin-left:0in;text-align:center\"><b>CHỦ TỊCH<br>\n  </b><br>\n  <br>\n  <br>\n  <br>\n  <b>Ngô Thị Doãn Thanh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do - Hạnh phúc  \n\\--------------**\n\n_Số:_ 06/2009/NQ-HĐND\n\n_Hà Nội, ngày 17 tháng 07 năm 2009_\n\n**NGHỊ QUYẾT**\n\nVỀ VIỆC ĐẨY MẠNH XÃ HỘI HÓA GIÁO DỤC ĐÀO TẠO VÀ Y TẾ CỦA THÀNH PHỐ HÀ NỘI (GIAI ĐOẠN 2009 - 2015)\n\n**HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI  \nKHÓA XIII KỲ HỌP THỨ 18  \n**_(từ ngày 14 đến ngày 17/7/2009)_\n\n_Căn cứ Luật Tổ chức HĐND và UBND ngày 26/11/2003;  \nCăn cứ Nghị quyết số 05/2005/NQ-CP ngày 18/4/2005 của Chính phủ về đẩy mạnh xã hội hóa các hoạt động giáo dục, y tế, văn hóa và thể dục thể thao;  \nCăn cứ Nghị định số 69/2008/NĐ-CP ngày 30/5/2008 của Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường;  \nCăn cứ Quyết định số 1466/QĐ-TTg ngày 10/10/2008 của Thủ tướng Chính phủ ban hành Danh mục chi tiết các loại hình, tiêu chí quy mô, tiêu chuẩn của các cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục đào tạo, dạy nghề, y tế, văn hóa thể thao, môi trường;  \nXét Tờ trình số 30/TTr-UBND ngày 22/6/2009 của UBND Thành phố kèm theo Đề án về Đẩy mạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội (2009 - 2015), Báo cáo thẩm tra của Ban Văn hóa - Xã hội HĐND Thành phố và ý kiến của đại biểu HĐND Thành phố,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Thông qua Đề án về đẩy mạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội (giai đoạn 2009 -2015), cụ thể như sau:\n\n1\\. Mục tiêu: Phát huy tiềm năng trí tuệ và vật chất trong nhân dân, huy động toàn xã hội chăm lo cho sự nghiệp giáo dục đào tạo và y tế; tạo điều kiện để toàn xã hội, đặc biệt là các đối tượng chính sách, người nghèo được thụ hưởng thành quả giáo dục đào tạo, y tế ngày càng cao. Đồng thời có chính sách và cơ chế để huy động các nguồn lực xã hội hóa, Thành phố tiếp tục ưu tiên đầu tư ngân sách cho giáo dục đào tạo, y tế để đáp ứng nhu cầu về nâng cao chất lượng dạy và học, khám chữa bệnh của nhân dân Thủ đô.\n\n2\\. Chỉ tiêu cụ thể:\n\n2.1. Giáo dục và đào tạo:\n\n\\- Tỷ lệ học sinh ngoài công lập: Tiểu học 3%, THCS 5%, THPT 40% (riêng ở khu vực điều kiện khó khăn 30%), TCCN đạt 60%;\n\n\\- Phấn đấu 100% xã, phường và thị trấn có trung tâm học tập cộng đồng.\n\n\\- Thí điểm chuyển 30 đến 35 trường công lập có điều kiện phát triển thực hiện tự đảm bảo toàn bộ chi phí thường xuyên và hoạt động theo mô hình cung ứng dịch vụ chất lượng cao (cụ thể đối với các cấp học: mầm non: 20 trường, tiểu học: 5 trường, THCS: 5 trường, THPT: 3 trường và TCCN: 2 trường).\n\n\\- Kêu gọi xã hội hóa đầu tư xây dựng cơ sở vật chất 60 đến 70 trường học ngoài công lập (cụ thể đối với các cấp học: mầm non: 10-20 trường, tiểu học: 10 trường, THCS: 10 trường, THPT: 20 trường và TCCN: 10 trường).\n\n2.2. Về y tế:\n\n\\- Phấn đấu đến năm 2015 đạt chỉ tiêu 20 giường bệnh/vạn dân (bao gồm cả giường bệnh công lập và ngoài công lập)\n\n\\- Phấn đấu xây dựng hoàn thành và đưa vào hoạt động 16 bệnh viện ngoài công lập với 3.350 giường bệnh.\n\n\\- Năm 2009 - 2010, huy động vốn đầu tư xã hội hóa 734 tỷ đồng để thực hiện Đề án hiện đại hóa trang thiết bị y tế Thủ đô; đến năm 2011 - 2015 xây dựng và thực hiện Đề án tiếp tục hiện đại hóa trang thiết bị có tổng giá khoảng 1.400 tỷ đồng (trong đó nguồn ngân sách 400 tỷ đồng, nguồn vốn XHH khoảng 1.000 tỷ đồng) trong một số lĩnh vực mũi nhọn: Chẩn đoán hình ảnh, hồi sức cấp cứu, can thiệp bằng công nghệ chất lượng cao…\n\n3\\. Nhiệm vụ và giải pháp thực hiện:\n\n3.1. Đẩy mạnh công tác tuyên truyền vận động và cung cấp thông tin về xã hội hóa giáo dục đào tạo và y tế: triển khai sâu rộng trên các phương tiện thông tin đại chúng để cán bộ, công chức, nhân dân và các thành phần kinh tế nâng cao nhận thức, quán triệt đường lối chính sách của Đảng, Nhà nước và Thành phố về xã hội hóa.\n\n3.2. Hoàn thiện các quy định về liên thông giải quyết thủ tục hành chính của các cấp, các ngành để giải quyết nhanh nhất các công việc liên quan; Tạo môi trường thông thoáng công khai minh bạch, chuẩn hóa các quy trình, thủ tục để huy động tối đa các nguồn lực thực hiện công tác xã hội hóa trên địa bàn Thành phố.\n\n3.3. Xây dựng quy hoạch mạng lưới cơ sở giáo dục và y tế:\n\nPhê duyệt và công bố Quy hoạch ngành và quy hoạch mạng lưới, bao gồm cả công lập và ngoài công lập để công khai quy hoạch mạng lưới trên địa bàn Thành phố đến năm 2030 làm cơ sở kêu gọi các tổ chức, cá nhân trong và ngoài nước tham gia xã hội hóa giáo dục đào tạo và y tế.\n\n3.4. Huy động các nguồn lực đầu tư:\n\nTổng số các nguồn vốn huy động để thực hiện hai Đề án đẩy mạnh xã hội hóa giáo dục đào tạo và y tế là 7.572 tỷ đồng, trong đó ngân sách Nhà nước 2.235 tỷ đồng và huy động các nguồn vốn xã hội hóa 5.337 tỷ đồng, trong đó:\n\nLĩnh vực giáo dục đào tạo: Tổng số 5.438 tỷ đồng, trong đó ngân sách Nhà nước 1.835 tỷ đồng (phục vụ giải phóng mặt bằng tạo quỹ đất sạch) và huy động các nguồn vốn xã hội hóa 3.603 tỷ đồng.\n\nLĩnh vực y tế: Huy động vốn để hiện đại hóa trang thiết bị y tế 1.400 tỷ đồng, trong đó nguồn vốn xã hội hóa 1.000 tỷ đồng, nguồn vốn ngân sách là 400 tỷ đồng. Huy động vốn đầu tư xây dựng 26 bệnh viện tư nhân (trong đó có 10 bệnh viện đang xin cấp đất xây dựng), với tổng vốn XHH dự kiến là 8.728 tỷ đồng, vốn ngân sách phục vụ giải phóng mặt bằng là 450 tỷ.\n\nHàng năm, bố trí đủ kinh phí từ nguồn ngân sách Thành phố thực hiện Chương trình mục tiêu đẩy mạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội.\n\n3.5. Tăng cường đào tạo, thu hút nguồn nhân lực chất lượng cao:\n\nXây dựng cơ chế, chính sách khuyến khích, hỗ trợ các cơ sở hóa tự đào tạo và phát triển nguồn nhân lực chất lượng cao, kể cả việc đào tạo ở nước ngoài; thu hút nhân tài, các giáo sư, tiến sĩ, các chuyên gia, các nhà quản lý giỏi trong và ngoài nước tham gia giảng dạy và khám chữa bệnh trong các cơ sở ngoài công lập.\n\n3.6. Để hoàn thiện và cụ thể hóa các cơ chế, chính sách xã hội hóa theo Nghị định số 69/2008/NĐ-CP ngày 30/5/2008 của Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường; Quyết định số 1466/QĐ-TTg ngày 10/10/2008 của Thủ tướng Chính phủ ban hành Danh mục chi tiết các loại hình, tiêu chí quy mô, tiêu chuẩn của các cơ sở thực hiện xã hội hóa; Thông tư số 135/2008/TT-BTC  ngày 31/12/2008 của Bộ Tài chính về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường; HĐND Thành phố thông qua một số cơ chế chính sách cho giáo dục đào tạo và y tế để triển khai thực hiện trên địa bàn Thành phố, cụ thể như sau:\n\n3.6.1. Về giao đất, cho thuê đất:\n\na. Tạo quỹ đất sạch cho cơ sở xã hội hóa: Ngân sách Thành phố đảm bảo kinh phí thực hiện giải phóng mặt bằng (bồi thường, hỗ trợ tái định cư) tạo quỹ đất sạch đối với quỹ đất phục vụ xã hội hóa trước khi giao đất, cho thuê đất theo quy hoạch cho cơ sở thực hiện xã hội hóa thông qua các trung tâm phát triển quỹ đất.\n\nTrường hợp chủ đầu tư đã ứng trước kinh phí bồi thường, hỗ trợ tái định cư dự án xã hội hóa theo phương án được cấp thẩm quyền phê duyệt (kể từ ngày Nghị định 69/2008/NĐ-CP ngày 30/5/2008 của Thủ tướng Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục đào tạo, dạy nghề, y tế, văn hóa, thể dục - thể thao và môi trường có hiệu lực thi hành) thì số kinh phí bồi thường, hỗ trợ tái định cư đã đầu tư đối với diện tích đất phục vụ xã hội hóa được ngân sách Thành phố hoàn trả.\n\nTrường hợp cơ sở thực hiện xã hội hóa xây dựng nhà, cơ sở vật chất nằm trong các dự án, khu đô thị đã được xây dựng cơ sở hạ tầng: cơ sở thực hiện xã hội hóa phải nộp chi phí xây dựng cơ sở hạ tầng kỹ thuật theo quy định, ngân sách Thành phố đảm bảo phần kinh phí thực hiện giải phóng mặt bằng (bồi thường, hỗ trợ tái định cư).\n\nb. Miễn thu tiền sử dụng đất, tiền thuê đất đối với đất cho cơ sở xã hội hóa: Thành phố quyết định giao đất hoặc cho thuê đất đã giải phóng mặt bằng để xây dựng các công trình xã hội hóa trong thời hạn được nhà nước giao đất, cho thuê đất theo quy định của pháp luật, theo các hình thức: Giao đất không thu tiền sử dụng đất; cho thuê đất và miễn tiền thuê đất; giao đất có thu tiền sử dụng đất và được miễn tiền sử dụng đất trong thời hạn được Nhà nước giao đất.\n\nTrường hợp được Nhà nước giao đất có thu tiền sử dụng đất và được miễn tiền sử dụng đất nhưng cơ sở thực hiện xã hội hóa có nguyện vọng được thực hiện theo phương thức giao đất có thu tiền sử dụng đất hoặc cho thuê đất trả tiền một lần cho cả thời gian thuê để thực hiện dự án đầu tư (không thực hiện theo quy định miễn giảm tiền sử dụng đất) thì được thực hiện theo quy định hiện hành về thu tiền sử dụng đất hoặc cho thuê đất trả tiền một lần cho cả thời gian thuê và được trừ chi phí bồi thường đất, hỗ trợ đất đã ứng trước (nếu có) vào tiền sử dụng đất, tiền thuê đất phải nộp.\n\nKhi được nhà nước giao đất và miễn thu tiền sử dụng đất, cho thuê đất và miễn thu tiền thuê đất, cơ sở thực hiện xã hội hóa không được tính giá trị đất đang sử dụng vào giá trị tài sản dự án đầu tư và không được dùng đất làm tài sản thế chấp để vay vốn.\n\nc. Trường hợp có từ hai nhà đầu tư trở lên cùng đăng ký lựa chọn một địa điểm để thực hiện dự án đầu tư trong lĩnh vực xã hội hóa thì thực hiện chọn nhà đầu tư theo phương thức đấu thầu để lựa chọn dự án đáp ứng cao nhất các tiêu chí về quy mô, chất lượng, hiệu quả (có quy định riêng).\n\nd. Xây dựng nhà, cơ sở vật chất cho cơ sở thực hiện xã hội hóa thuê: Căn cứ vào quy hoạch và kế hoạch phát triển kinh tế xã hội, UBND Thành phố quyết định việc đầu tư, cải tạo, nâng cấp quỹ nhà, cơ sở hạ tầng hiện có thuộc nhà nước quản lý (nếu có đủ điều kiện) hoặc xây mới nhà, cơ sở hạ tầng nếu cần thiết để cho các cơ sở thực hiện xã hội hóa thuê dài hạn trong từng trường hợp cụ thể với giá ưu đãi.\n\n3.6.2. Chính sách ưu đãi tín dụng: các dự án đầu tư của cơ sở công lập, cơ sở thực hiện xã hội hóa, xây dựng nhà, cơ sở vật chất cho cơ sở thực hiện xã hội hóa thuê trong các lĩnh vực giáo dục đào tạo và y tế được vay vốn từ Quỹ Đầu tư phát triển Thành phố, được ngân sách Thành phố hỗ trợ một phần lãi suất sau đầu tư (trừ các dự án đã được hỗ trợ lãi suất sau đầu tư từ Ngân hàng phát triển Việt Nam).\n\n3.7. Tăng cường quản lý Nhà nước đối với công tác xã hội hóa trên địa bàn:\n\nQuán triệt sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, đồng thời tăng cường sự giám sát của HĐND, sự chỉ đạo điều hành của UBND các cấp, trách nhiệm tổ chức thực hiện của các Sở ngành nhằm huy động tối đa và hiệu quả các nguồn lực đầu tư cho sự nghiệp phát triển giáo dục đào tạo và y tế.\n\nTăng cường công tác thanh tra, kiểm tra, tháo gỡ khó khăn vướng mắc trong quá trình thực hiện xã hội hóa. Biểu dương các mô hình hoạt động xã hội hóa hiệu quả, cung cấp các sản phẩm dịch vụ chất lượng cao. Kiên quyết áp dụng các chế tài xử lý đối với các cơ sở ngoài công lập vi phạm chính sách và qui định của Nhà nước trong sử dụng đất đai, cơ sở vật chất, vi phạm cam kết về đầu tư, về vốn, cung cấp các sản phẩm dịch vụ kém chất lượng.\n\nCủng cố, kiện toàn Ban chỉ đạo thực hiện xã hội hóa từ Thành phố đến các sở, ngành, quận, huyện, thị xã. Giao trách nhiệm cụ thể cho từng đơn vị để chủ động thực hiện đạt hiệu quả cao nhất.\n\nThực hiện quy định về kiểm định chất lượng giáo dục và đào tạo của Bộ Giáo dục và Đào tạo ở các cơ sở giáo dục công lập và ngoài công lập; kiểm tra, đánh giá về quản lý tài chính, tài sản và tự kiểm tra tài chính, kế toán và kiểm toán.\n\nNâng cao hiệu quả về quản lý nhà nước đối với hệ thống hành nghề y tế tư nhân; tăng cường công tác thanh tra, kiểm tra để các cơ sở ngoài công lập hoạt động theo đúng quy định của pháp luật; khuyến khích các cơ sở y tế ngoài công lập tham gia khám, chữa bệnh bảo hiểm y tế và hoạt động nhân đạo vì sức khoẻ cộng đồng.\n\n**Điều 2.** Giao UBND Thành phố tổ chức triển khai thực hiện Đề án đẩy mạnh xã hội hóa giáo dục đào tạo và y tế của Thành phố Hà Nội (giai đoạn 2009 -2015).\n\n**Điều 3.** Thường trực HĐND Thành phố, các Ban của HĐND Thành phố và các đại biểu HĐND Thành phố tăng cường hoạt động kiểm tra, giám sát, đánh giá việc thực hiện chủ trương khuyến khích xã hội hóa của các sở, ngành, quận, huyện, thị xã; giám sát, kiểm tra đối với các cơ sở XHH trong việc thực hiện đúng quy định pháp luật về sử dụng đất đai và quản lý hoạt động đúng mục đích.\n\nNghị quyết này được Hội đồng nhân dân thành phố Hà Nội khóa XIII, kỳ họp thứ 18 thông qua và có hiệu lực thi hành sau 10 ngày kể từ ngày Hội đồng nhân dân thông qua./.\n\n**_Nơi nhận:  \n_**\\- Ủy ban Thường vụ Quốc hội;  \n\\- Chính phủ;  \n\\- VP Chủ tịch nước, VP Quốc hội, VP Chính phủ;  \n\\- Ban công tác đại biểu của Quốc hội;  \n\\- Các bộ: Nội vụ, Tư Pháp, KHĐT, TC, GDĐT, YT, VHTTDL, LĐTBXH  XD, TN&MT;  \n\\- Đoàn đại biểu Quốc hội Hà Nội;  \n\\-Thường trực TU, TT HĐND, UBND TP, UBMTTQ TP;  \n\\- Các Ban Đảng TU; VP Thành ủy;  \n\\- VP Đoàn ĐBQH-HĐND, VP UBND TP;  \n\\- Các vị đại biểu HĐND Thành phố;  \n\\- Các Sở, Ban, ngành của Thành phố;  \n\\- TT HĐND và UBND các Quận, Huyện, Thị xã;  \n\\- Các cơ quan Báo chí của Hà Nội;  \n\\- Lưu./.\n\n**CHỦ TỊCH  \n**  \n  \n  \n  \n**Ngô Thị Doãn Thanh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}