{
  "title": "Thông tư liên bộ 154/TT-LB năm 1995 thực hiện nhiệm vụ giáo dục và đào tạo trong Nghị định 36/CP về \"bảo đảm trật tự an toàn giao thông đường bộ và trật tự an toàn giao thông đô thị\" do Bộ Giao thông vận tải-Bộ giáo dục và đào tạo ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 36-CP năm 1995 về việc bảo đảm an toàn giao thông đường bộ và trật tự an toàn giao thông đô thị",
      "id": "36-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1995-05-29",
      "effectiveDate": "1995-08-01",
      "gazetteDate": "1995-08-15",
      "gazetteNumber": "Số 15",
      "status": "Hết hiệu lực: 25/07/2001"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 6305/BGDĐT-CTHSSV năm 2016 về bảo đảm trật tự an toàn giao thông trong dịp Tết Dương lịch, Tết Nguyên đán và lễ hội xuân 2017 do Bộ Giáo dục và Đào tạo ban hành",
      "id": "6305/BGDĐT-CTHSSV",
      "legislationType": "Công văn",
      "categories": [
        "Giao thông - Vận tải",
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Thị Nghĩa"
      ],
      "issuedDate": "2016-12-27",
      "effectiveDate": "2016-12-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 39-CT/VHTT năm 1995 thực hiện Nghị định 36/CP và Chỉ thị 317/TTg về việc bảo đảm trật tự an toàn giao thông đường bộ và trật tự an toàn giao thông đô thị do Bộ Văn hóa, thông tin ban hành",
      "id": "39-CT/VHTT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Văn hoá-Thông tin",
      "signers": [
        "Trần Hoàn"
      ],
      "issuedDate": "1995-07-08",
      "effectiveDate": "1995-07-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 317-TTg năm 1995 tăng cường công tác quản lý trật tự an toàn giao thông đường bộ và trật tự an toàn giao thông đô thị do Thủ tướng Chính phủ ban hành",
      "id": "317-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1995-05-26",
      "effectiveDate": "1995-06-10",
      "gazetteDate": "1995-09-15",
      "gazetteNumber": "Số 17",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "154/TT-LB",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Giao thông - Vận tải",
    "Giáo dục"
  ],
  "organization": "Bộ Giáo dục và Đào tạo, Bộ Giao thông vận tải",
  "signers": [
    "Lã Ngọc Khuê",
    "Trần Chí Đáo"
  ],
  "issuedDate": "1995-07-15",
  "effectiveDate": "1995-07-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"33%\" valign=\"top\" style=\"width:33.8%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">BỘ GIÁO DỤC VÀ ĐÀO TẠO-BỘ GIAO THÔNG\n  VẬN TẢI</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.42%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Độc lập - Tự do - Hạnh\n  phúc</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"33%\" valign=\"top\" style=\"width:33.8%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Số: 154/TT-LB</span></strong></p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.42%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"text-align:right\"><strong><i><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Hà Nội, ngày 29\n  tháng 5 năm 1995</span></i></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\"> </span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">THÔNG\nTƯ LIÊN TỊCH</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;\nfont-weight:normal\">CỦA BỘ GIAO THÔNG VẬN TẢI - BỘ GIÁO DỤC ĐÀO TẠO SỐ\n154/TT-LB NGÀY 15 THÁNG 7 NĂM 1995 HƯỚNG DẪN THỰC HIỆN NHIỆM VỤ GIÁO DỤC VÀ ĐÀO\nTẠO QUY ĐỊNH TRONG NGHỊ ĐỊNH 36/CP NGÀY 29-5-1995 CỦA CHÍNH PHỦ VỀ \"BẢO ĐẢM\nTRẬT TỰ AN TOÀN GIAO THÔNG ĐƯỜNG BỘ VÀ TRẬT TỰ AN TOÀN GIAO THÔNG ĐÔ THỊ\"</span></strong></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ vào các quy định về\nlĩnh vực giáo dục và đào tạo tại Điều 5 (điểm 4); Điều 12 của Nghị định số\n36/CP của Chính phủ ban hành ngày 29-5-1995 về \"bảo đảm trật tự an toàn\ngiao thông đường bộ và trật tự an toàn giao thông đô thị\" và Điều 31 của\nĐiều lệ ban hành kèm theo Nghị định trên.<br>\nThực hiện các quy định của Chính phủ, Bộ Giao thông Vận tải và Bộ Giáo dục và\nĐào tạo ban hành Thông tư Liên bộ hướng dẫn cụ thể một số điểm sau đây:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. VỀ VIỆC TỔ\nCHỨC GIÁO DỤC LUẬT LỆ AN TOÀN GIAO THÔNG TRONG CÁC TRƯỜNG HỌC</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ Giáo dục và Đào tạo\n(GD&amp;ĐT) chủ trì biên soạn. Xuất bản sách giáo khoa về Luật lệ an toàn Giao\nthông (ATGT), quy định thời gian giảng dạy chính khoá và hoạt động giáo dục\nngoài giờ lên lớp trong các trường từ mẫu giáo đến đại học.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ Giao thông Vận tải (GTVT)\nchịu trách nhiệm cung cấp các tài liệu về nội dung chuyên môn kỹ thuật cần thiết;\ncác văn bản pháp quy quản lý nhà nước về ATGT: phối hợp với Bộ GD&amp;ĐT trong\nviệc nghiên cứu biên soạn các loại sách trên và tạo điều kiện để các nhà trường\ntổ chức các hoạt động giáo dục về ATGT trong và ngoài giờ học.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bộ GTVT và Bộ GD&amp;ĐT thường\nxuyên phối hợp tổ chức và triển khai các đề tài nghiên cứu khoa học về ATGT làm\ncơ sở cho việc xây dựng luật lệ và biên soạn các tài liệu giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. VỀ MỤC\nTIÊU - CHƯƠNG TRÌNH ĐÀO TẠO LÁI XE</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trước mắt, các trường, Khoa,\nTrung tâm đào tạo lái xe (dưới đây gọi tắt chung là cơ sở đào tạo lái xe) tiếp\ntục áp dụng mục tiêu và chương trình đào tạo lái xe đã ban hành kèm theo Quyết\nđịnh số 1002/QĐ ngày 21-4-1994 của Bộ trưởng GD&amp;ĐT.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ GTVT chủ trì, với sự phối\nhợp của Bộ GD&amp;ĐT tiếp tục nghiên cứu xây dựng nhằm hoàn thiện các mục tiêu\nđào tạo, chương trình và giáo trình giảng dạy lái ô tô và các phương tiện cơ giới\nđường bộ khác cho phù hợp với điều kiện thực tế ở Việt Nam, các quy chế đào tạo\nvà quy định quốc tế để ban hành áp dụng thống nhất trong cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. VỀ QUẢN\nLÝ CÁC CƠ SỞ ĐÀO TẠO LÁI XE</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ GTVT chịu trách nhiệm xây\ndựng, ban hành tiêu chuẩn của cơ sở đào tạo lái xe. Trên cơ sở tiêu chuẩn đã\nban hành. Bộ GTVT cùng với Bộ GD&amp;ĐT tổ chức kiểm tra, soát xét lại các cơ sở\nđào tạo lái xe trong cả nước, bao gồm cả cơ sở của ngành Công an và Quốc phòng\ncó đào tạo lái xe dân dụng để Bộ GTVT cấp giấy phép hành nghề đào tạo lái xe\ncho những cơ sở đủ tiêu chuẩn, theo quy định tại <a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-796237')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-796237')\" atmm=\".lqhlTootip-796237\" onmouseout=\"hideddrivetip();\">Điều 31 trong\nĐiều lệ về trật tự an toàn giao thông, ban hành kèm theo Nghị định số 36/CP</a>\nngày 29-5-1995 của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tiêu chuẩn của một cơ sở đào\ntạo lái xe bao gồm những điểm chính sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có đủ hệ thống phòng học chuyên\nmôn, thiết bị kỹ thuật, dụng cụ... để học lý thuyết và thực hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có đủ giáo trình tài liệu các\nmôn học theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có đội ngũ giáo viên đủ tiêu\nchuẩn về chuyên môn và sư phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có đủ xe chuyên dùng tập lái\nđã được cấp giấy phép để dạy lái.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có bãi tập lái thực hành đủ diện\ntích và cấu tạo tình huống các khoa mục tập lái.</p>\n\n<p style=\"margin-bottom:6.0pt\">Từ những điểm chính kể trên, Bộ\nGTVT sẽ quy định chi tiết cụ thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bằng nghề lái xe do các cơ sở\nđào tạo được phép đào tạo lái xe cấp bằng (hoặc chứng chỉ) nghề lái xe là chứng\nchỉ về trình độ chuyên môn để thí sinh được tham dự sát hạch xin cấp Bắng lái\nxe.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Sau khi nhận được Thông tư\nLiên bộ, các Sở GTVT (GTCC) và GD&amp;ĐT cần lập ngay kế hoạch và phân công triển\nkhai thực hiện các nội dung của Thông tư và các văn bản hướng dẫn tiếp theo\ntrong phạm vi quản lý của địa phương và đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở GTVT (GTCC) và Sở GD&amp;ĐT cần\ncó quan hệ phối hợp chặt chẽ để cùng thực hiện các nội dung công việc liên\nquan.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ GTVT cùng Bộ GD&amp;ĐT hướng\ndẫn và thống nhất kế hoạch kiểm tra các cơ sở đào tạo lái xe trong toàn quốc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các cơ sở đang đào tạo lái xe có\nyêu cầu đạo tạo tiếp, cần củng cố, tăng cường cơ sở vật chất, đội ngũ giáo viên\nbảo đảm thực hiện đúng chương trình đào tạo quy định, đồng thời chuẩn bị mọi điều\nkiện, hồ sơ theo văn bản hướng dẫn để chịu sự kiểm tra của các cơ quan có thẩm\nquyền xem xét cấp phép.</p>\n\n<p style=\"margin-bottom:6.0pt\">Liên bộ sẽ làm thí điểm kiểm\ntra, cấp giấy phép đào tạo lái xe tại TP Hà Nội và TP Hồ Chí Minh, sau đó rút\nkinh nghiệm, tổ chức phổ biến và chỉ đạo áp dụng rộng tới các địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Thông tư này có hiệu lực kể từ\nngày ký, những văn bản hoặc quy định trước đây trái với nội dung Thông tư này đều\nbãi bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện, nếu\ncó vấn đề gì vướng mắc, các đơn vị, các trường cần kịp thời phản ánh về Liên bộ\nđể xem xét giải quyết.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADAANwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Lã\n  Ngọc Khuê</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Chí Đáo</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BỘ GIÁO DỤC VÀ ĐÀO TẠO-BỘ GIAO THÔNG VẬN TẢI****  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM****  \n**Độc lập - Tự do - Hạnh phúc**  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**Số: 154/TT-LB**\n\n**_Hà Nội, ngày 29 tháng 5 năm 1995_**\n\n**THÔNG TƯ LIÊN TỊCH**\n\n**CỦA BỘ GIAO THÔNG VẬN TẢI - BỘ GIÁO DỤC ĐÀO TẠO SỐ 154/TT-LB NGÀY 15 THÁNG 7 NĂM 1995 HƯỚNG DẪN THỰC HIỆN NHIỆM VỤ GIÁO DỤC VÀ ĐÀO TẠO QUY ĐỊNH TRONG NGHỊ ĐỊNH 36/CP NGÀY 29-5-1995 CỦA CHÍNH PHỦ VỀ \"BẢO ĐẢM TRẬT TỰ AN TOÀN GIAO THÔNG ĐƯỜNG BỘ VÀ TRẬT TỰ AN TOÀN GIAO THÔNG ĐÔ THỊ\"**\n\n_Căn cứ vào các quy định về lĩnh vực giáo dục và đào tạo tại Điều 5 (điểm 4); Điều 12 của Nghị định số 36/CP của Chính phủ ban hành ngày 29-5-1995 về \"bảo đảm trật tự an toàn giao thông đường bộ và trật tự an toàn giao thông đô thị\" và Điều 31 của Điều lệ ban hành kèm theo Nghị định trên.  \nThực hiện các quy định của Chính phủ, Bộ Giao thông Vận tải và Bộ Giáo dục và Đào tạo ban hành Thông tư Liên bộ hướng dẫn cụ thể một số điểm sau đây:_\n\n**I. VỀ VIỆC TỔ CHỨC GIÁO DỤC LUẬT LỆ AN TOÀN GIAO THÔNG TRONG CÁC TRƯỜNG HỌC**\n\n1\\. Bộ Giáo dục và Đào tạo (GD&ĐT) chủ trì biên soạn. Xuất bản sách giáo khoa về Luật lệ an toàn Giao thông (ATGT), quy định thời gian giảng dạy chính khoá và hoạt động giáo dục ngoài giờ lên lớp trong các trường từ mẫu giáo đến đại học.\n\n2\\. Bộ Giao thông Vận tải (GTVT) chịu trách nhiệm cung cấp các tài liệu về nội dung chuyên môn kỹ thuật cần thiết; các văn bản pháp quy quản lý nhà nước về ATGT: phối hợp với Bộ GD&ĐT trong việc nghiên cứu biên soạn các loại sách trên và tạo điều kiện để các nhà trường tổ chức các hoạt động giáo dục về ATGT trong và ngoài giờ học.\n\n3\\. Bộ GTVT và Bộ GD&ĐT thường xuyên phối hợp tổ chức và triển khai các đề tài nghiên cứu khoa học về ATGT làm cơ sở cho việc xây dựng luật lệ và biên soạn các tài liệu giáo dục.\n\n**II. VỀ MỤC TIÊU - CHƯƠNG TRÌNH ĐÀO TẠO LÁI XE**\n\n1\\. Trước mắt, các trường, Khoa, Trung tâm đào tạo lái xe (dưới đây gọi tắt chung là cơ sở đào tạo lái xe) tiếp tục áp dụng mục tiêu và chương trình đào tạo lái xe đã ban hành kèm theo Quyết định số 1002/QĐ ngày 21-4-1994 của Bộ trưởng GD&ĐT.\n\n2\\. Bộ GTVT chủ trì, với sự phối hợp của Bộ GD&ĐT tiếp tục nghiên cứu xây dựng nhằm hoàn thiện các mục tiêu đào tạo, chương trình và giáo trình giảng dạy lái ô tô và các phương tiện cơ giới đường bộ khác cho phù hợp với điều kiện thực tế ở Việt Nam, các quy chế đào tạo và quy định quốc tế để ban hành áp dụng thống nhất trong cả nước.\n\n**III. VỀ QUẢN LÝ CÁC CƠ SỞ ĐÀO TẠO LÁI XE**\n\n1\\. Bộ GTVT chịu trách nhiệm xây dựng, ban hành tiêu chuẩn của cơ sở đào tạo lái xe. Trên cơ sở tiêu chuẩn đã ban hành. Bộ GTVT cùng với Bộ GD&ĐT tổ chức kiểm tra, soát xét lại các cơ sở đào tạo lái xe trong cả nước, bao gồm cả cơ sở của ngành Công an và Quốc phòng có đào tạo lái xe dân dụng để Bộ GTVT cấp giấy phép hành nghề đào tạo lái xe cho những cơ sở đủ tiêu chuẩn, theo quy định tại Điều 31 trong Điều lệ về trật tự an toàn giao thông, ban hành kèm theo Nghị định số 36/CP ngày 29-5-1995 của Chính phủ.\n\n2\\. Tiêu chuẩn của một cơ sở đào tạo lái xe bao gồm những điểm chính sau đây:\n\n\\- Có đủ hệ thống phòng học chuyên môn, thiết bị kỹ thuật, dụng cụ... để học lý thuyết và thực hành.\n\n\\- Có đủ giáo trình tài liệu các môn học theo quy định.\n\n\\- Có đội ngũ giáo viên đủ tiêu chuẩn về chuyên môn và sư phạm.\n\n\\- Có đủ xe chuyên dùng tập lái đã được cấp giấy phép để dạy lái.\n\n\\- Có bãi tập lái thực hành đủ diện tích và cấu tạo tình huống các khoa mục tập lái.\n\nTừ những điểm chính kể trên, Bộ GTVT sẽ quy định chi tiết cụ thể.\n\n3\\. Bằng nghề lái xe do các cơ sở đào tạo được phép đào tạo lái xe cấp bằng (hoặc chứng chỉ) nghề lái xe là chứng chỉ về trình độ chuyên môn để thí sinh được tham dự sát hạch xin cấp Bắng lái xe.\n\n**IV. TỔ CHỨC THỰC HIỆN**\n\n1\\. Sau khi nhận được Thông tư Liên bộ, các Sở GTVT (GTCC) và GD&ĐT cần lập ngay kế hoạch và phân công triển khai thực hiện các nội dung của Thông tư và các văn bản hướng dẫn tiếp theo trong phạm vi quản lý của địa phương và đơn vị.\n\nSở GTVT (GTCC) và Sở GD&ĐT cần có quan hệ phối hợp chặt chẽ để cùng thực hiện các nội dung công việc liên quan.\n\n2\\. Bộ GTVT cùng Bộ GD&ĐT hướng dẫn và thống nhất kế hoạch kiểm tra các cơ sở đào tạo lái xe trong toàn quốc.\n\nCác cơ sở đang đào tạo lái xe có yêu cầu đạo tạo tiếp, cần củng cố, tăng cường cơ sở vật chất, đội ngũ giáo viên bảo đảm thực hiện đúng chương trình đào tạo quy định, đồng thời chuẩn bị mọi điều kiện, hồ sơ theo văn bản hướng dẫn để chịu sự kiểm tra của các cơ quan có thẩm quyền xem xét cấp phép.\n\nLiên bộ sẽ làm thí điểm kiểm tra, cấp giấy phép đào tạo lái xe tại TP Hà Nội và TP Hồ Chí Minh, sau đó rút kinh nghiệm, tổ chức phổ biến và chỉ đạo áp dụng rộng tới các địa phương.\n\n3\\. Thông tư này có hiệu lực kể từ ngày ký, những văn bản hoặc quy định trước đây trái với nội dung Thông tư này đều bãi bỏ.\n\nTrong quá trình thực hiện, nếu có vấn đề gì vướng mắc, các đơn vị, các trường cần kịp thời phản ánh về Liên bộ để xem xét giải quyết.\n\n**Lã Ngọc Khuê**\n\n(Đã ký)\n\n**Trần Chí Đáo**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}