{
  "title": "Chỉ thị 07/CT-TTg năm 2012 chấn chỉnh công tác quản lý và nâng cao hiệu quả hoạt động của khu kinh tế, khu công nghiệp, cụm công nghiệp do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 105/2009/QĐ-TTg về quy chế quản lý cụm Công nghiệp do Thủ tướng Chính phủ ban hành",
      "id": "105/2009/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính",
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-08-19",
      "effectiveDate": "2009-10-05",
      "gazetteDate": "2009-09-04",
      "gazetteNumber": "Từ số 431 đến số 432",
      "status": "Hết hiệu lực: 15/07/2017"
    },
    {
      "title": "Quyết định 66/2009/QĐ-TTg về cơ chế, chính sách phát triển nhà ở cho công nhân lao động tại các khu công nghiệp thuê do Thủ tướng Chính phủ ban hành",
      "id": "66/2009/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Lao động - Tiền lương"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-04-24",
      "effectiveDate": "2009-06-10",
      "gazetteDate": "2009-05-03",
      "gazetteNumber": "Từ số 229 đến số 230",
      "status": "Hết hiệu lực: 10/01/2014"
    },
    {
      "title": "Nghị định 29/2008/NĐ-CP về khu công nghiệp, khu chế xuất và khu kinh tế",
      "id": "29/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư",
        "Thương mại",
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-03-14",
      "effectiveDate": "2008-04-10",
      "gazetteDate": "2008-03-26",
      "gazetteNumber": "Từ số 201 đến số 202",
      "status": "Hết hiệu lực: 10/07/2018"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1317/QĐ-TTg năm 2013 phê duyệt Đề án cải cách cơ chế phối hợp trong quản lý và điều hành kinh tế vĩ mô do Thủ tướng Chính phủ ban hành",
      "id": "1317/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-08-06",
      "effectiveDate": "2013-08-06",
      "gazetteDate": "2013-08-18",
      "gazetteNumber": "Từ số 485 đến số 486",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "07/CT-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2012-03-02",
  "effectiveDate": "2012-03-02",
  "gazetteDate": "2012-03-12",
  "gazetteNumber": "Từ số 251 đến số 252",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  07/CT-TTg</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 02 tháng 03 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC CHẤN CHỈNH CÔNG TÁC QUẢN LÝ VÀ NÂNG CAO HIỆU QUẢ HOẠT\nĐỘNG CỦA CÁC KHU KINH TẾ, KHU CÔNG NGHIỆP, CỤM CÔNG NGHIỆP</a></p>\n\n<p style=\"margin-top:6.0pt\">Trong thời gian qua, các khu kinh tế\nven biển, khu kinh tế cửa khẩu (KKT), khu công nghiệp (KCN), cụm công nghiệp\n(CCN) đã góp phần hiện đại hóa hệ thống kết cấu hạ tầng, đơn giản hóa thủ tục\nhành chính, tổ chức bộ máy và cơ chế quản lý gọn nhẹ, linh hoạt, qua đó xây dựng\nmôi trường đầu tư thông thoáng, hấp dẫn, đặc biệt là đối với đầu tư trực tiếp\nnước ngoài, đóng góp quan trọng vào tăng trưởng giá trị sản xuất công nghiệp,\ngiải quyết việc làm, chuyển dịch cơ cấu kinh tế và lao động, góp phần củng cố\nan ninh quốc phòng.</p>\n\n<p style=\"margin-top:6.0pt\">Bên cạnh những kết quả tích cực đã\nđạt được, quá trình phát triển các KKT, KCN, CCN còn có một số vấn đề bất cập,\nchậm được khắc phục: Chất lượng quy hoạch chưa tốt; phát triển quá nhanh về số\nlượng; đầu tư phát triển còn dàn trải; cơ cấu đầu tư vào KKT, KCN, CCN còn bất\nhợp lý; tỷ lệ lấp đầy đất công nghiệp chưa cao; chưa khắc phục được tình trạng\nô nhiễm môi trường; nhà ở, thu nhập, đời sống vật chất và tinh thần của người\nlao động chưa được đảm bảo.</p>\n\n<p style=\"margin-top:6.0pt\">Để khắc phục những hạn chế nêu\ntrên, tiếp tục phát huy vai trò và đóng góp quan trọng của các KKT, KCN, CCN\nvào công cuộc phát triển kinh tế - xã hội đất nước, đảm bảo phát triển bền vững\nvề mặt kinh tế, môi trường, xã hội, thực hiện mục tiêu đến năm 2020 Việt Nam cơ\nbản trở thành nước công nghiệp theo hướng hiện đại như đã đề ra tại Chiến lược\nphát triển kinh tế - xã hội giai đoạn 2011 - 2020, Thủ tướng Chính phủ yêu cầu\ncác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy\nban nhân dân các tỉnh, thành phố trực thuộc Trung ương quán triệt và thực hiện\ncác nhiệm vụ sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Bộ Kế hoạch và\nĐầu tư:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ trì, phối hợp với Bộ, ngành\nliên quan rà soát, đánh giá tình hình thực hiện cơ chế, chính sách phát triển\nKCN, KCX, KKT, trên cơ sở đó dự thảo Nghị định sửa đổi, bổ sung một số điều của\nNghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 29/2008/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-29-2008-nd-cp-khu-cong-nghiep-khu-che-xuat-khu-kinh-te-64162.aspx\">29/2008/NĐ-CP</a>  ngày 14 tháng 3 năm 2008 của Chính phủ quy định về\nKCN, KCX, KKT; trình Chính phủ xem xét, quyết định trong quý III năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì, phối hợp với các Bộ,\nngành, địa phương liên quan tiến hành đánh giá việc thực hiện quy hoạch, thành\nlập, hoạt động của các KKT, KCN và đề xuất biện pháp xử lý đối với các KKT, KCN\nhoạt động kém hiệu quả, gây lãng phí đất đai, ô nhiễm môi trường; trên cơ sở đó\nrà soát, điều chỉnh Quy hoạch phát triển KKT, KCN Việt Nam đến năm 2020 trình\nThủ tướng Chính phủ phê duyệt trong quý IV năm 2012. Trước mắt, trong quá trình\nthực hiện rà soát điều chỉnh Quy hoạch, yêu cầu tạm dừng việc bổ sung quy hoạch,\nthành lập mới các KKT, KCN trên cả nước cho đến khi có chỉ đạo của Thủ tướng\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">c) Chủ trì, phối hợp với các Bộ,\nngành liên quan xây dựng Đề án rà soát, xây dựng tiêu chí lựa chọn một số KKT để\ntập trung đầu tư phát triển trong giai đoạn từ năm 2013, trình Thủ tướng Chính\nphủ trong quý II năm 2012 theo hướng ngân sách trung ương đầu tư tập trung cho\ncác KKT có tiềm năng phát triển thuận lợi nhất đã được lựa chọn để sớm phát huy\nhiệu quả, tạo tác động tích cực lan tỏa khu vực xung quanh và trong các KKT này\ncũng chỉ bố trí cho một số công trình kết cấu hạ tầng thiết yếu theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">d) Hàng năm, tiến hành rà soát các\nKCN thuộc diện hỗ trợ vốn ngân sách Trung ương để bố trí đủ hạn mức tối đa cho\nmột số KCN ngay trong năm kế hoạch. Đến năm 2015, hoàn thành chương trình hỗ trợ\ncó mục tiêu từ ngân sách trung ương cho phát triển kết cấu hạ tầng KCN tại các\nđịa phương có điều kiện kinh tế - xã hội khó khăn.</p>\n\n<p style=\"margin-top:6.0pt\">đ) Phối hợp với các Bộ, ngành và địa\nphương liên quan chỉ đạo, hướng dẫn triển khai:</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng kết cấu hạ tầng KKT, KCN,\nCCN đúng tiến độ, theo quy hoạch được duyệt và đảm bảo chất lượng theo quy định;\nbố trí quỹ đất để đầu tư xây dựng khu tái định cư và khu nhà ở cho người lao động.</p>\n\n<p style=\"margin-top:6.0pt\">- Đa dạng hóa các hình thức huy động\ncác nguồn vốn đầu tư phát triển kết cấu hạ tầng KKT, KCN, CCN.</p>\n\n<p style=\"margin-top:6.0pt\">- Xử lý kiên quyết các dự án trong\nKKT, KCN, CCN hoạt động kém hiệu quả, không tuân thủ quy định của pháp luật;\nxem xét việc thu hồi Giấy chứng nhận đầu tư đối với các dự án thực hiện không\nđúng quy định, không triển khai hoặc triển khai xây dựng hạ tầng, nhà xưởng,\ntrang thiết bị chậm tiến độ, xin gia hạn nhiều lần.</p>\n\n<p style=\"margin-top:6.0pt\">- Thu hút đầu tư có chọn lọc, có định\nhướng theo ngành nghề phù hợp với điều kiện phát triển của từng địa phương; ưu\ntiên thu hút các ngành công nghiệp phụ trợ, các dự án có công nghệ tiên tiến,\nhiện đại, thân thiện với môi trường; chú trọng tính liên kết ngành trong phát\ntriển KKT, KCN, CCN.</p>\n\n<p style=\"margin-top:6.0pt\">- Đảm bảo tính chặt chẽ trong quá\ntrình tổ chức thẩm tra cấp, điều chỉnh Giấy chứng nhận đầu tư đối với các dự án\nđầu tư vào KKT, KCN, CCN, đặc biệt là các dự án có tính chất phức tạp, có quy\nmô vốn lớn, dự án thuộc lĩnh vực đầu tư có điều kiện.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng, trình Thủ tướng Chính\nphủ Đề án kiện toàn tổ chức bộ máy của hệ thống cơ quan quản lý Nhà nước đối với\nKKT, KCN từ Trung ương tới địa phương.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Bộ Công Thương:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các Bộ,\nngành và các địa phương liên quan tiến hành đánh giá kết quả 2 năm thực hiện\nQuyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 105/2009/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx\">105/2009/QĐ-TTg</a>  ngày 19 tháng 8 năm 2009 của Thủ tướng Chính phủ\nvề Quy chế quản lý cụm công nghiệp và việc triển khai quy hoạch, thành lập và\nhoạt động của các CCN của các địa phương; trên cơ sở đó xem xét xử lý theo thẩm\nquyền hoặc đề xuất các biện pháp xử lý đối với các CCN hoạt động không tuân thủ\ntheo quy định, hoạt động kém hiệu quả hoặc chậm triển khai, báo cáo Thủ tướng\nChính phủ trong quý III năm 2012. Trong quá trình thực hiện rà soát, yêu cầu tạm\ndừng việc bổ sung quy hoạch, thành lập, mở rộng CCN trên cả nước cho đến khi có\nchỉ đạo của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với Bộ Kế hoạch\nvà Đầu tư hướng dẫn, xử lý đối với các CCN đã được hình thành trước khi Quy chế\nhoạt động của Cụm công nghiệp được ban hành kèm theo Quyết định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 105/2009/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx\">105/2009/QĐ-TTg</a>  ngày 19 tháng 8 năm 2009 của Thủ tướng Chính phủ và hướng dẫn\nthực hiện hỗ trợ đầu tư từ ngân sách trung ương xây dựng hạ tầng CCN tại các địa\nphương có điều kiện kinh tế xã hội khó khăn báo cáo, Thủ tướng Chính phủ trong\nquý II năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Bộ Tài nguyên\nvà Môi trường:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với Bộ ngành\nliên quan đánh giá tình hình triển khai quy định của pháp luật về sử dụng đất,\nbồi thường giải phóng mặt bằng đối với KKT, KCN, CCN; tổng hợp vướng mắc của địa\nphương, doanh nghiệp và báo cáo Thủ tướng Chính phủ trong quý IV năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với Bộ Kế hoạch\nvà Đầu tư, Bộ Công Thương và các Bộ, ngành liên quan tổ chức rà soát, kiểm tra\ncông tác bảo vệ môi trường của các KKT, KCN, CCN, đặc biệt là đối với các KCN\nđã có dự án đầu tư hoạt động sản xuất kinh doanh nhưng chưa có công trình xử lý\nnước thải tập trung để có biện pháp kịp thời chấn chỉnh, yêu cầu các KCN này\nhoàn thành hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường; báo\ncáo Thủ tướng Chính phủ trong quý IV năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Bộ Xây dựng:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các Bộ,\nngành liên quan đánh giá tình hình triển khai và đề xuất sửa đổi, bổ sung Quyết\nđịnh số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 66/2009/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-66-2009-qd-ttg-co-che-chinh-sach-phat-trien-nha-o-cong-nhan-lao-dong-khu-cong-nhan-lao-dong-cong-nghiep-thue-87484.aspx\">66/2009/QĐ-TTg</a>  ngày 24 tháng 4 năm 2009 của Thủ tướng Chính phủ về\nchính sách phát triển nhà ở cho công nhân lao động trong KCN thuê, trình Thủ tướng\nChính phủ trong quý IV năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các Bộ,\nngành liên quan rà soát, đánh giá việc lập quy hoạch xây dựng các KKT, KCN,\nCCN, báo cáo Thủ tướng Chính phủ trong quý III năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\">5. Bộ Tài chính:</a></p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì, phối hợp với các Bộ, ngành\nliên quan nghiên cứu, đánh giá tác động của việc thay đổi chính sách ưu đãi thuế,\ntài chính đối với hoạt động của các doanh nghiệp trong KKT, KCN, CCN, tổng hợp\ncác kiến nghị của địa phương và doanh nghiệp về ưu đãi thuế, tài chính đối với\nKKT, KCN, CCN; trên cơ sở đó đề xuất điều chỉnh chính sách ưu đãi thuế, tài\nchính áp dụng đối với doanh nghiệp trong KKT, KCN, CCN theo hướng đảm bảo ưu\nđãi hợp lý, tạo sự hấp dẫn thu hút các dự án đầu tư phát triển hạ tầng, dự án sản\nxuất trong KKT, KCN, CCN, hạn chế tối đa việc bố trí các dự án sản xuất công\nnghiệp nằm ngoài các KKT, KCN, CCN; báo cáo Thủ tướng Chính phủ trong quý III\nnăm 2012.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\">6. Bộ Nội vụ:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tăng cường theo dõi, đánh giá,\nhướng dẫn hoạt động của hệ thống các cơ quan quản lý Nhà nước đối với KKT, KCN,\nCCN trong những lĩnh vực thuộc phạm vi quản lý Nhà nước của Bộ Nội vụ.</p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì, phối hợp với Bộ Kế hoạch\nvà Đầu tư và các Bộ, ngành và địa phương liên quan xây dựng, trình Thủ tướng\nChính phủ Đề án kiện toàn tổ chức bộ máy của hệ thống cơ quan quản lý Nhà nước\nđối với KKT, KCN từ Trung ương tới địa phương.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\">7. Các Bộ, ngành\nliên quan khác trong phạm vi chức năng, nhiệm vụ, tăng cường công tác quản lý\nNhà nước đối với KKT, KCN, CCN và hướng dẫn cụ thể Ủy ban nhân dân, Ban quản lý\nKKT, KCN các tỉnh, thành phố trực thuộc Trung ương thực hiện đầy đủ các quyền hạn,\ntrách nhiệm quản lý KKT, KCN, CCN trên địa bàn theo quy định của pháp luật về\nKKT, KCN, CCN.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\">8. Ủy ban nhân dân\ncác tỉnh, thành phố trực thuộc Trung ương</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Rà soát quy hoạch, thành lập và\nhoạt động của các KKT, KCN, CCN đề xuất biện pháp xử lý đối với các KKT, KCN,\nCCN chậm triển khai, kém hiệu quả, báo cáo Bộ Kế hoạch và Đầu tư (đối với KKT,\nKCN) và Bộ Công Thương (đối với CCN) trong quý II năm 2012.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tuân thủ nghiêm túc điều kiện,\ntrình tự, thủ tục về quy hoạch, thành lập mới mở rộng KKT, KCN, CCN, đảm bảo\nphát triển KKT, KCN, CCN phù hợp với điều kiện thực tế của địa phương, đảm bảo\nhiệu quả sử dụng đất không phát triển KKT, KCN, CCN trên đất trồng lúa có năng\nsuất ổn định. Kiên quyết thu hồi Giấy chứng nhận đầu tư, thu hồi diện tích đã\ngiao nhưng chủ đầu tư không có khả năng hoặc cố tình kéo dài không thực hiện dự\nán đầu tư xây dựng KCN, CCN. Tập trung chỉ đạo đẩy nhanh tiến độ bồi thường giải\nphóng mặt bằng đối với diện tích đất đã có quyết định thu hồi giao chủ đầu tư\nxây dựng KCN, CCN và khu đô thị và dân cư tập trung.</p>\n\n<p style=\"margin-top:6.0pt\">c) Chỉ đạo Ban quản lý KKT, KCN và\ncác sở, ngành liên quan tuân thủ nghiêm túc quy trình cấp, điều chỉnh Giấy chứng\nnhận đầu tư của các dự án trong KKT, KCN, CCN và tập trung các dự án đầu tư sản\nxuất kinh doanh trên địa bàn vào các KCN, CCN, kiên quyết không thu hồi thêm diện\ntích đất cho các dự án đầu tư sản xuất kinh doanh ngoài KCN, CCN.</p>\n\n<p style=\"margin-top:6.0pt\">d) Chỉ đạo Ban quản lý KKT, KCN và\ncác sở, ngành liên quan rà soát và có biện pháp xử lý đối với các dự án trong\nKKT, KCN, CCN không tuân thủ theo quy định, chậm triển khai theo tiến độ; báo\ncáo kết quả rà soát tới Bộ Kế hoạch và Đầu tư (đối với dự án trong KKT, KCN) và\nBộ Công Thương (đối với dự án trong CCN) trong quý III năm 2012 để tổng hợp,\nbáo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">đ) Chỉ đạo việc bố trí quỹ đất, quy\nhoạch, xây dựng các công trình tái định cư, nhà ở cho người lao động và các\ncông trình dịch vụ, tiện ích công cộng phục vụ KKT, KCN, CCN phù hợp với tiến độ\nhoạt động của KKT, KCN, CCN.</p>\n\n<p style=\"margin-top:6.0pt\">e) Xử lý nghiêm các trường hợp KCN,\nCCN không chấp hành các quy định về công tác bảo vệ môi trường KCN, CCN; đôn đốc\ncác KCN có dự án đầu tư đang hoạt động mà chưa có công trình xử lý nước thải tập\ntrung phải sớm xây dựng công trình xử lý nước thải tập trung đạt tiêu chuẩn môi\ntrường.</p>\n\n<p style=\"margin-top:6.0pt\">g) Đối với các địa phương chưa ban\nhành Quy chế phối hợp giữa Ban quản lý KKT, KCN với các cơ quan thuộc Ủy ban\nnhân dân cấp tỉnh về quản lý nhà nước đối với KKT, KCN và giữa các sở, ngành, Ủy\nban nhân dân các cấp và các đơn vị liên quan trong việc quản lý Nhà nước đối với\nCCN thì cần sớm ban hành các Quy chế này, nhằm đảm bảo vai trò đầu mối của Ban\nquản lý KKT, KCN theo phân cấp, ủy quyền đã được quy định trong Nghị định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 29/2008/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-29-2008-nd-cp-khu-cong-nghiep-khu-che-xuat-khu-kinh-te-64162.aspx\">29/2008/NĐ-CP</a>  ngày 14 tháng 3 năm 2008 của Chính phủ và thực hiện tốt Quy chế\nquản lý CCN ban hành kèm theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 105/2009/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx\">105/2009/QĐ-TTg</a>  ngày 19 tháng 8 năm\n2009 của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\">9. Các Bộ, ngành\nvà Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo thực hiện\ntốt chỉ thị này và báo cáo kết quả thực hiện với Thủ tướng Chính phủ theo đúng\ntiến độ, đồng thời gửi Bộ Kế hoạch và Đầu tư để tổng hợp.</a></p>\n\n<p style=\"margin-top:6.0pt\">Bộ Kế hoạch và Đầu tư chịu trách\nnhiệm hướng dẫn, theo dõi, đôn đốc thực hiện, kịp thời báo cáo Thủ tướng Chính\nphủ những vấn đề phát sinh trong quá trình thực hiện Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, TP trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - UBTW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n  - Lưu: Văn thư, KTN (5b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span style=\"font-size:12.0pt;\n&quot;Times New Roman&quot;,serif\">&nbsp;</span></p>\n\n<p><span style=\"font-size:12.0pt;&quot;Times New Roman&quot;,serif\">&nbsp;</span></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 07/CT-TTg\n\n_Hà Nội, ngày 02 tháng 03 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC CHẤN CHỈNH CÔNG TÁC QUẢN LÝ VÀ NÂNG CAO HIỆU QUẢ HOẠT ĐỘNG CỦA CÁC KHU KINH TẾ, KHU CÔNG NGHIỆP, CỤM CÔNG NGHIỆP\n\nTrong thời gian qua, các khu kinh tế ven biển, khu kinh tế cửa khẩu (KKT), khu công nghiệp (KCN), cụm công nghiệp (CCN) đã góp phần hiện đại hóa hệ thống kết cấu hạ tầng, đơn giản hóa thủ tục hành chính, tổ chức bộ máy và cơ chế quản lý gọn nhẹ, linh hoạt, qua đó xây dựng môi trường đầu tư thông thoáng, hấp dẫn, đặc biệt là đối với đầu tư trực tiếp nước ngoài, đóng góp quan trọng vào tăng trưởng giá trị sản xuất công nghiệp, giải quyết việc làm, chuyển dịch cơ cấu kinh tế và lao động, góp phần củng cố an ninh quốc phòng.\n\nBên cạnh những kết quả tích cực đã đạt được, quá trình phát triển các KKT, KCN, CCN còn có một số vấn đề bất cập, chậm được khắc phục: Chất lượng quy hoạch chưa tốt; phát triển quá nhanh về số lượng; đầu tư phát triển còn dàn trải; cơ cấu đầu tư vào KKT, KCN, CCN còn bất hợp lý; tỷ lệ lấp đầy đất công nghiệp chưa cao; chưa khắc phục được tình trạng ô nhiễm môi trường; nhà ở, thu nhập, đời sống vật chất và tinh thần của người lao động chưa được đảm bảo.\n\nĐể khắc phục những hạn chế nêu trên, tiếp tục phát huy vai trò và đóng góp quan trọng của các KKT, KCN, CCN vào công cuộc phát triển kinh tế - xã hội đất nước, đảm bảo phát triển bền vững về mặt kinh tế, môi trường, xã hội, thực hiện mục tiêu đến năm 2020 Việt Nam cơ bản trở thành nước công nghiệp theo hướng hiện đại như đã đề ra tại Chiến lược phát triển kinh tế - xã hội giai đoạn 2011 - 2020, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương quán triệt và thực hiện các nhiệm vụ sau đây:\n\n1\\. Bộ Kế hoạch và Đầu tư:\n\na) Chủ trì, phối hợp với Bộ, ngành liên quan rà soát, đánh giá tình hình thực hiện cơ chế, chính sách phát triển KCN, KCX, KKT, trên cơ sở đó dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số [29/2008/NĐ-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-29-2008-nd-cp-khu-cong-nghiep-khu-che-xuat-khu-kinh-te-64162.aspx \"Nghị định 29/2008/NĐ-CP\") ngày 14 tháng 3 năm 2008 của Chính phủ quy định về KCN, KCX, KKT; trình Chính phủ xem xét, quyết định trong quý III năm 2012.\n\nb) Chủ trì, phối hợp với các Bộ, ngành, địa phương liên quan tiến hành đánh giá việc thực hiện quy hoạch, thành lập, hoạt động của các KKT, KCN và đề xuất biện pháp xử lý đối với các KKT, KCN hoạt động kém hiệu quả, gây lãng phí đất đai, ô nhiễm môi trường; trên cơ sở đó rà soát, điều chỉnh Quy hoạch phát triển KKT, KCN Việt Nam đến năm 2020 trình Thủ tướng Chính phủ phê duyệt trong quý IV năm 2012. Trước mắt, trong quá trình thực hiện rà soát điều chỉnh Quy hoạch, yêu cầu tạm dừng việc bổ sung quy hoạch, thành lập mới các KKT, KCN trên cả nước cho đến khi có chỉ đạo của Thủ tướng Chính phủ.\n\nc) Chủ trì, phối hợp với các Bộ, ngành liên quan xây dựng Đề án rà soát, xây dựng tiêu chí lựa chọn một số KKT để tập trung đầu tư phát triển trong giai đoạn từ năm 2013, trình Thủ tướng Chính phủ trong quý II năm 2012 theo hướng ngân sách trung ương đầu tư tập trung cho các KKT có tiềm năng phát triển thuận lợi nhất đã được lựa chọn để sớm phát huy hiệu quả, tạo tác động tích cực lan tỏa khu vực xung quanh và trong các KKT này cũng chỉ bố trí cho một số công trình kết cấu hạ tầng thiết yếu theo quy định.\n\nd) Hàng năm, tiến hành rà soát các KCN thuộc diện hỗ trợ vốn ngân sách Trung ương để bố trí đủ hạn mức tối đa cho một số KCN ngay trong năm kế hoạch. Đến năm 2015, hoàn thành chương trình hỗ trợ có mục tiêu từ ngân sách trung ương cho phát triển kết cấu hạ tầng KCN tại các địa phương có điều kiện kinh tế - xã hội khó khăn.\n\nđ) Phối hợp với các Bộ, ngành và địa phương liên quan chỉ đạo, hướng dẫn triển khai:\n\n\\- Xây dựng kết cấu hạ tầng KKT, KCN, CCN đúng tiến độ, theo quy hoạch được duyệt và đảm bảo chất lượng theo quy định; bố trí quỹ đất để đầu tư xây dựng khu tái định cư và khu nhà ở cho người lao động.\n\n\\- Đa dạng hóa các hình thức huy động các nguồn vốn đầu tư phát triển kết cấu hạ tầng KKT, KCN, CCN.\n\n\\- Xử lý kiên quyết các dự án trong KKT, KCN, CCN hoạt động kém hiệu quả, không tuân thủ quy định của pháp luật; xem xét việc thu hồi Giấy chứng nhận đầu tư đối với các dự án thực hiện không đúng quy định, không triển khai hoặc triển khai xây dựng hạ tầng, nhà xưởng, trang thiết bị chậm tiến độ, xin gia hạn nhiều lần.\n\n\\- Thu hút đầu tư có chọn lọc, có định hướng theo ngành nghề phù hợp với điều kiện phát triển của từng địa phương; ưu tiên thu hút các ngành công nghiệp phụ trợ, các dự án có công nghệ tiên tiến, hiện đại, thân thiện với môi trường; chú trọng tính liên kết ngành trong phát triển KKT, KCN, CCN.\n\n\\- Đảm bảo tính chặt chẽ trong quá trình tổ chức thẩm tra cấp, điều chỉnh Giấy chứng nhận đầu tư đối với các dự án đầu tư vào KKT, KCN, CCN, đặc biệt là các dự án có tính chất phức tạp, có quy mô vốn lớn, dự án thuộc lĩnh vực đầu tư có điều kiện.\n\n\\- Xây dựng, trình Thủ tướng Chính phủ Đề án kiện toàn tổ chức bộ máy của hệ thống cơ quan quản lý Nhà nước đối với KKT, KCN từ Trung ương tới địa phương.\n\n2\\. Bộ Công Thương:\n\n\\- Chủ trì, phối hợp với các Bộ, ngành và các địa phương liên quan tiến hành đánh giá kết quả 2 năm thực hiện Quyết định số [105/2009/QĐ-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx \"Quyết định 105/2009/QĐ-TTg\") ngày 19 tháng 8 năm 2009 của Thủ tướng Chính phủ về Quy chế quản lý cụm công nghiệp và việc triển khai quy hoạch, thành lập và hoạt động của các CCN của các địa phương; trên cơ sở đó xem xét xử lý theo thẩm quyền hoặc đề xuất các biện pháp xử lý đối với các CCN hoạt động không tuân thủ theo quy định, hoạt động kém hiệu quả hoặc chậm triển khai, báo cáo Thủ tướng Chính phủ trong quý III năm 2012. Trong quá trình thực hiện rà soát, yêu cầu tạm dừng việc bổ sung quy hoạch, thành lập, mở rộng CCN trên cả nước cho đến khi có chỉ đạo của Thủ tướng Chính phủ.\n\n\\- Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư hướng dẫn, xử lý đối với các CCN đã được hình thành trước khi Quy chế hoạt động của Cụm công nghiệp được ban hành kèm theo Quyết định số [105/2009/QĐ-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx \"Quyết định 105/2009/QĐ-TTg\") ngày 19 tháng 8 năm 2009 của Thủ tướng Chính phủ và hướng dẫn thực hiện hỗ trợ đầu tư từ ngân sách trung ương xây dựng hạ tầng CCN tại các địa phương có điều kiện kinh tế xã hội khó khăn báo cáo, Thủ tướng Chính phủ trong quý II năm 2012.\n\n3\\. Bộ Tài nguyên và Môi trường:\n\n\\- Chủ trì, phối hợp với Bộ ngành liên quan đánh giá tình hình triển khai quy định của pháp luật về sử dụng đất, bồi thường giải phóng mặt bằng đối với KKT, KCN, CCN; tổng hợp vướng mắc của địa phương, doanh nghiệp và báo cáo Thủ tướng Chính phủ trong quý IV năm 2012.\n\n\\- Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Công Thương và các Bộ, ngành liên quan tổ chức rà soát, kiểm tra công tác bảo vệ môi trường của các KKT, KCN, CCN, đặc biệt là đối với các KCN đã có dự án đầu tư hoạt động sản xuất kinh doanh nhưng chưa có công trình xử lý nước thải tập trung để có biện pháp kịp thời chấn chỉnh, yêu cầu các KCN này hoàn thành hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường; báo cáo Thủ tướng Chính phủ trong quý IV năm 2012.\n\n4\\. Bộ Xây dựng:\n\n\\- Chủ trì, phối hợp với các Bộ, ngành liên quan đánh giá tình hình triển khai và đề xuất sửa đổi, bổ sung Quyết định số [66/2009/QĐ-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-66-2009-qd-ttg-co-che-chinh-sach-phat-trien-nha-o-cong-nhan-lao-dong-khu-cong-nhan-lao-dong-cong-nghiep-thue-87484.aspx \"Quyết định 66/2009/QĐ-TTg\") ngày 24 tháng 4 năm 2009 của Thủ tướng Chính phủ về chính sách phát triển nhà ở cho công nhân lao động trong KCN thuê, trình Thủ tướng Chính phủ trong quý IV năm 2012.\n\n\\- Chủ trì, phối hợp với các Bộ, ngành liên quan rà soát, đánh giá việc lập quy hoạch xây dựng các KKT, KCN, CCN, báo cáo Thủ tướng Chính phủ trong quý III năm 2012.\n\n5\\. Bộ Tài chính:\n\nChủ trì, phối hợp với các Bộ, ngành liên quan nghiên cứu, đánh giá tác động của việc thay đổi chính sách ưu đãi thuế, tài chính đối với hoạt động của các doanh nghiệp trong KKT, KCN, CCN, tổng hợp các kiến nghị của địa phương và doanh nghiệp về ưu đãi thuế, tài chính đối với KKT, KCN, CCN; trên cơ sở đó đề xuất điều chỉnh chính sách ưu đãi thuế, tài chính áp dụng đối với doanh nghiệp trong KKT, KCN, CCN theo hướng đảm bảo ưu đãi hợp lý, tạo sự hấp dẫn thu hút các dự án đầu tư phát triển hạ tầng, dự án sản xuất trong KKT, KCN, CCN, hạn chế tối đa việc bố trí các dự án sản xuất công nghiệp nằm ngoài các KKT, KCN, CCN; báo cáo Thủ tướng Chính phủ trong quý III năm 2012.\n\n6\\. Bộ Nội vụ:\n\na) Tăng cường theo dõi, đánh giá, hướng dẫn hoạt động của hệ thống các cơ quan quản lý Nhà nước đối với KKT, KCN, CCN trong những lĩnh vực thuộc phạm vi quản lý Nhà nước của Bộ Nội vụ.\n\nb) Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư và các Bộ, ngành và địa phương liên quan xây dựng, trình Thủ tướng Chính phủ Đề án kiện toàn tổ chức bộ máy của hệ thống cơ quan quản lý Nhà nước đối với KKT, KCN từ Trung ương tới địa phương.\n\n7\\. Các Bộ, ngành liên quan khác trong phạm vi chức năng, nhiệm vụ, tăng cường công tác quản lý Nhà nước đối với KKT, KCN, CCN và hướng dẫn cụ thể Ủy ban nhân dân, Ban quản lý KKT, KCN các tỉnh, thành phố trực thuộc Trung ương thực hiện đầy đủ các quyền hạn, trách nhiệm quản lý KKT, KCN, CCN trên địa bàn theo quy định của pháp luật về KKT, KCN, CCN.\n\n8\\. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\n\na) Rà soát quy hoạch, thành lập và hoạt động của các KKT, KCN, CCN đề xuất biện pháp xử lý đối với các KKT, KCN, CCN chậm triển khai, kém hiệu quả, báo cáo Bộ Kế hoạch và Đầu tư (đối với KKT, KCN) và Bộ Công Thương (đối với CCN) trong quý II năm 2012.\n\nb) Tuân thủ nghiêm túc điều kiện, trình tự, thủ tục về quy hoạch, thành lập mới mở rộng KKT, KCN, CCN, đảm bảo phát triển KKT, KCN, CCN phù hợp với điều kiện thực tế của địa phương, đảm bảo hiệu quả sử dụng đất không phát triển KKT, KCN, CCN trên đất trồng lúa có năng suất ổn định. Kiên quyết thu hồi Giấy chứng nhận đầu tư, thu hồi diện tích đã giao nhưng chủ đầu tư không có khả năng hoặc cố tình kéo dài không thực hiện dự án đầu tư xây dựng KCN, CCN. Tập trung chỉ đạo đẩy nhanh tiến độ bồi thường giải phóng mặt bằng đối với diện tích đất đã có quyết định thu hồi giao chủ đầu tư xây dựng KCN, CCN và khu đô thị và dân cư tập trung.\n\nc) Chỉ đạo Ban quản lý KKT, KCN và các sở, ngành liên quan tuân thủ nghiêm túc quy trình cấp, điều chỉnh Giấy chứng nhận đầu tư của các dự án trong KKT, KCN, CCN và tập trung các dự án đầu tư sản xuất kinh doanh trên địa bàn vào các KCN, CCN, kiên quyết không thu hồi thêm diện tích đất cho các dự án đầu tư sản xuất kinh doanh ngoài KCN, CCN.\n\nd) Chỉ đạo Ban quản lý KKT, KCN và các sở, ngành liên quan rà soát và có biện pháp xử lý đối với các dự án trong KKT, KCN, CCN không tuân thủ theo quy định, chậm triển khai theo tiến độ; báo cáo kết quả rà soát tới Bộ Kế hoạch và Đầu tư (đối với dự án trong KKT, KCN) và Bộ Công Thương (đối với dự án trong CCN) trong quý III năm 2012 để tổng hợp, báo cáo Thủ tướng Chính phủ.\n\nđ) Chỉ đạo việc bố trí quỹ đất, quy hoạch, xây dựng các công trình tái định cư, nhà ở cho người lao động và các công trình dịch vụ, tiện ích công cộng phục vụ KKT, KCN, CCN phù hợp với tiến độ hoạt động của KKT, KCN, CCN.\n\ne) Xử lý nghiêm các trường hợp KCN, CCN không chấp hành các quy định về công tác bảo vệ môi trường KCN, CCN; đôn đốc các KCN có dự án đầu tư đang hoạt động mà chưa có công trình xử lý nước thải tập trung phải sớm xây dựng công trình xử lý nước thải tập trung đạt tiêu chuẩn môi trường.\n\ng) Đối với các địa phương chưa ban hành Quy chế phối hợp giữa Ban quản lý KKT, KCN với các cơ quan thuộc Ủy ban nhân dân cấp tỉnh về quản lý nhà nước đối với KKT, KCN và giữa các sở, ngành, Ủy ban nhân dân các cấp và các đơn vị liên quan trong việc quản lý Nhà nước đối với CCN thì cần sớm ban hành các Quy chế này, nhằm đảm bảo vai trò đầu mối của Ban quản lý KKT, KCN theo phân cấp, ủy quyền đã được quy định trong Nghị định số [29/2008/NĐ-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-29-2008-nd-cp-khu-cong-nghiep-khu-che-xuat-khu-kinh-te-64162.aspx \"Nghị định 29/2008/NĐ-CP\") ngày 14 tháng 3 năm 2008 của Chính phủ và thực hiện tốt Quy chế quản lý CCN ban hành kèm theo Quyết định số [105/2009/QĐ-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-105-2009-qd-ttg-quy-che-quan-ly-cum-cong-nghiep-93567.aspx \"Quyết định 105/2009/QĐ-TTg\") ngày 19 tháng 8 năm 2009 của Thủ tướng Chính phủ.\n\n9\\. Các Bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo thực hiện tốt chỉ thị này và báo cáo kết quả thực hiện với Thủ tướng Chính phủ theo đúng tiến độ, đồng thời gửi Bộ Kế hoạch và Đầu tư để tổng hợp.\n\nBộ Kế hoạch và Đầu tư chịu trách nhiệm hướng dẫn, theo dõi, đôn đốc thực hiện, kịp thời báo cáo Thủ tướng Chính phủ những vấn đề phát sinh trong quá trình thực hiện Chỉ thị này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, TP trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, KTN (5b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  SOCIALIST REPUBLIC OF VIETNAM<br>\n  Independence– Freedom – Happiness <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  07/CT-TTg</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  March 2, 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DIRECTIVE </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ON\nREDRESSING THE MANAGEMENT AND INCREASING THE OPERATION EFFECTIVENESS OF ECONOMIC\nZONES, INDUSTRIAL PARKS AND INDUSTRIAL COMPLEXES</p>\n\n<p style=\"margin-bottom:6.0pt\">In the past years, the\ndevelopment of coastal economic zones, border-gate economic zones (EZs),\nindustrial parks (IPs) and industrial complexes</p>\n\n<p style=\"margin-bottom:6.0pt\">(ICs) has contributed to\nmodernizing infrastructure systems, simplifying administrative procedures and\nforming streamlined and flexible organizational structure and management\nmechanisms, thus creating an open and attractive investment environment,\nespecially for foreign direct investment, and increasing the industrial\nproduction value, generating employment, restructuring the economy and\nworkforces and strengthening defense and security.</p>\n\n<p style=\"margin-bottom:6.0pt\">Besides the above positive\nresults, there remain a number of problems in the development of EZs, IPs and\nICs: the quality of plans is poor; the development is too fast in number; the\ninvestment is thinned out; the investment structure is unreasonable; the\noccupancy rate of industrial land is not high; environment pollution remains\nserious; houses, incomes and material and spiritual lives of laborers are still\nlimited.</p>\n\n<p style=\"margin-bottom:6.0pt\">In order to overcome the above\nproblems, continue to promote the important role and contribution of EZs, IPs\nand ICs to the national socio-economic development, ensure the sustainable\neconomic, environment and social development, achieving the target that by 2020\nVietnam will basically become a modernity-oriented industrial country under the\n2011-2020 socio-economic development strategy, the Prime Minister instructs\nministers, heads of ministerial-level agencies and government-attached agencies\nand chairpersons of provincial-level People’s Committees to thoroughly grasp\nand perform the following tasks:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. The Ministry of Planning and\nInvestment shall:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Assume the prime\nresponsibility for, and coordinate with related ministries and sectors in,\nreviewing and evaluating the implementation of mechanisms and policies on\ndevelopment of EZs, IPs and ICs, thereby draft a decree amending and\nsupplementing a number of articles of the Government’s Decree No. <a class=\"text-blue\" target=\"_blank\" title=\"Decree of Government 29/2008/ND-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-85001.aspx\">29/2008/ND-CP</a> \nof March 14, 2008, providing for industrial parks, export processing zones and\neconomic zones, and submit it to the Government in the third quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Assume the prime\nresponsibility for, and coordinate with related ministries, sectors and\nlocalities in, evaluating the implementation of master plans, establishment and\noperation of EZs and IPs and propose measures to handle EZs or IPs which are\noperating ineffectively, using land wastefully or causing environment\npollution, thereby review and adjust the master plan on the development of\neconomic zones and industrial parks in Vietnam through 2020, and submit it to\nthe Prime Minister for approval in the fourth quarter of 2012. For the\nimmediate future, in the process of review, to temporarily stop the supplementation\nof the master plan and establishment of new EZs and IPs in the whole country\nuntil the Prime Minister gives new directions.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Assume the prime\nresponsibility for, and coordinate with related ministries and sectors in,\nelaborating a scheme on reviewing and formulating criteria for the selection of\nEZs to receive concentrated investment from 2013, and submit it to the Prime\nMinister in the second quarter of 2012 in the direction that the central budget\nwill concentrate on investment in the selected EZs having the most favorable\nconditions for development in order to early bring into play their effects and\npervasive impacts on surrounding areas. In these EZs, investment will only made\nin some essential infrastructure facilities under law.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Annually review IPs eligible\nfor central budget support in order to sufficiently arrange capital limits in\nthe planning year for some IPs. By 2015, to complete the target central budget\nsupport program for the development of infrastructure facilities in IPs in localities\nwith difficult socio-economic conditions.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Coordinate with related\nministries, sectors and localities in directing and guiding:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To build infrastructure\nfacilities in EZs, IPs and ICs according to schedules, approved master plans\nand with the quality under law; to arrange land areas for the building of\nresettlement areas and laborers’ houses.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To diversify modes of raising\ncapital for development investment in infrastructure facilities in EZs, IPs and\nICs.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To thoroughly handle projects\nin EZs, IPs and ICs which are operating ineffectively and fail to comply with\nthe laws; and consider withdrawal of investment certificates of projects which\nfail to comply with the laws, do not build infrastructure facilities, factories\nand equipments or which delay such building and have received many extensions.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To selectively attract\ninvestment by in sectors suitable to local development conditions, prioritizing\nsupport industries and projects with advanced, modern and environment-friendly\ntechnologies; to attach importance to associating industries in the development\nof EZs, IPs and ICs.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To ensure the strict\nevaluation, grant and adjustment of investment certificates for projects in\nEZs, IPs and ICs, especially complicated or capital-intensive projects, or\nconditional investment projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To elaborate and submit to the\nPrime Minister a scheme on strengthening the organizational apparatus of\ncentral and local state management agencies in charge of EZs and IPs.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The Ministry of Industry and\nTrade shall:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with related ministries, sectors and\nlocalities in, evaluating the two-year implementation of the Prime Minister’s\nDecision No. <a class=\"text-blue\" target=\"_blank\" title=\"Decision 105/2009/QD-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx\">105/2009/QD-TTg</a>  of August 19, 2009, on the Regulation on management\nof industrial complexes, the implementation of master plans, establishment and\noperation of ICs in localities; handle according to its competence or propose\nmeasures to handle ICs which fail to comply with the laws, are operating\nineffectively or being delayed, and report to the Prime Minister in the third\nquarter of 2012. In the process of review, to temporarily stop the\nsupplementation of the master plan, the establishment or the expansion of ICs\nin the whole country until the Prime Minister gives new directions.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with the Ministry of Planning and Investment\nin, guiding and handling IPs established before the promulgation of the\nRegulation on management of industrial complexes together with the Prime\nMinister’s Decision No. <a class=\"text-blue\" target=\"_blank\" title=\"Decision 105/2009/QD-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx\">105/2009/QD-TTg</a>  of August 19, 2009; guide the central\nbudget’s supports for investment in infrastructure facilities in IPs in\nlocalities with socio-economic difficulties, and report to the Prime Minister\nin the second quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The Ministry of Nature\nResources and Environment shall:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with related ministries and sectors in,\nevaluating the implementation of regulations on the use of land, ground\ncompensation and clearance in EZs, IPs and ICs; summarize problems facing\nlocalities and enterprises and report to the Prime Minister in the fourth\nquarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with the Ministry of Planning and\nInvestment, the Ministry of Industry and Trade and related ministries and\nsectors in, reviewing and examining environmental protection activities in EZs,\nIPs and ICs; request IPs which have production and business projects in\noperation but have not yet built a centralized wastewater treatment work to\nbuild a treatment system of environmental standards; and report to the Prime\nMinister in the fourth quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. The Ministry of Construction\nshall:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with related ministries and sectors in,\nevaluating the implementation of the Prime Minister’s Decision No.\n<a class=\"text-blue\" target=\"_blank\" title=\"Decision 66/2009/QD-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-90597.aspx\">66/2009/QD-TTg</a>  of April 24, 2009, promulgating a number of mechanisms and\npolicies to build houses for lease to workers of industrial parks, propose\namendments and supplements to this Decision, and submit them to the Prime\nMinister in the fourth quarter of 2102.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Assume the prime\nresponsibility for, and coordinate with related ministries and sectors in,\nreviewing and evaluating the elaboration of master plans on building EZs, IPs\nand ICs, and report to the Prime Minister in the third quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. The Ministry of Finance shall\nassume the prime responsibilities for, and coordinate with related ministries\nand sectors in, studying and assessing impacts of changes in finance and tax\nincentive policies on enterprises in EZs, IPs and ICs and summarize problems\nfacing localities and enterprises; propose amendments to these policies toward\nensuring reasonable incentives and attracting infrastructure development\nprojects and production projects in EZs, IPs and ICs, restrict to the utmost\nthe arrangement of industrial production projects outside EZs, IPs and ICs; and\nreport the Prime Minister in the third quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. The Ministry of Home Affairs\nshall:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Further monitor, assess and\nguide the operation of state management agencies in charge of EZs, IPs and ICs\nin the fields under its management.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Assume the prime\nresponsibilities for, and coordinate with the Ministry of Planning and\nInvestment, related ministries, sectors and localities in, elaborating and\nsubmitting to the Prime Minister a scheme on strengthening the organizational\napparatus of the central and local state management agencies in charge of EZs,\nIPs and ICs.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Other related ministries and\nsectors shall, within the ambit of their assigned functions and tasks, step up\nthe state management of EZs, IPs and ICs, and guide province-level People’s\nCommittees and management boards of EZs, IPs and ICs to properly perform their\npowers and responsibilities for the management of EZs, IPs and ICs in their\nlocalities under regulations on EZs, IPs and ICs.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. The People’s Committees of\nprovinces and centrally run cities shall:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Review master plans, the\nestablishment and operation of EZs, IPs and ICs and propose measures to handle\nEZs, IPs or ICs which are slowly constructed or operating ineffectively, and\nreport to the Ministry of Planning and Investment (for EZs and IPs) or the\nMinistry of Industry and Trade (for ICs) in the second quarter of 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Strictly comply with\nconditions, orders and procedures for elaboration of master plans,\nestablishment and expansion of EZs, IPs and ICs, the development of EZs, IPs\nand ICs suitable to conditions of their localities and the effectiveness of\nland use, not develop EZs, IPs and ICs on land under rice cultivation with\nstable yield. Resolutely withdraw investment certificates and recover allocated\nland areas of delayed or unimplemented projects. Direct the acceleration of\nground compensation and clearance for land areas under recovery decisions in\norder to allocate such land areas for the construction of IPs, ICs, urban\ncenters and residential areas.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Direct management boards of\nEZs, IPs and ICs and related departments and sectors to thoroughly comply with\nthe process of grant and adjustment of investment certificates for projects in\nEZs, IPs and ICs. Remove production projects into their localities in IPs and\nICs. Not further recover land areas for production projects outside IPs and\nCPs.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Direct management boards of\nEZs and IPs and related departments and branches to review and adopt measures\nto handle projects in EZs, IPs and ICs which fail to comply with the laws or\nare slowly constructed; report review results to the Ministry of Planning and\nInvestment (for projects in EZs and IPs) or the Ministry of Industry and Trade\n(for projects in ICs) in the third quarter of 2012 for summarization and report\nto the Prime Minister.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Direct the allocation of land\nareas, elaboration of master plans and construction of resettlement works and\nlaborers’ houses, service and public works serving EZs, IPs and ICs in\ncompliance with the operation process of EZs, IPs and ICs.</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Thoroughly handle IPs and ICs\nwhich fail to comply with regulations on environmental protection in IPs and\nICs; urge IPs which have projects in operation but not yet built a centralized\nwastewater treatment work to build a treatment work of environmental standards;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ For localities having not yet\npromulgated a regulation on coordination between management boards of EZs and\nIPs and bodies under provincial- level People’s Committees in managing EZs and\nIPs, and a regulation on coordination between departments, branches, People’s\nCommittees at all levels and relevant units in managing ICs, they shall early\npromulgate these regulations in order to ensure the focal role of management\nboards of Ezs and IPs as decentralized or authorized under Decree No.\n<a class=\"text-blue\" target=\"_blank\" title=\"Decree of Government 29/2008/ND-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-85001.aspx\">29/2008/ND-CP</a>  of March 14, 2008, providing for industrial parks, export\nprocessing zones and economic zones, and properly implement the Regulation on\nmanagement of industrial complexes promulgated together with the Prime\nMinister’s Decision No. <a class=\"text-blue\" target=\"_blank\" title=\"Decision 105/2009/QD-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx\">105/2009/QD-TTg</a>  of August 19, 2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Ministries, sectors and\nprovincial-level People’s Committees shall direct the implementation of this Directive\nand report the result to the Prime Minister as scheduled and concurrently to\nthe Ministry of Planning and Investment for summarization.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Planning and\nInvestment shall guide, monitor and urge the implementation and promptly report\nto the Prime Minister problems arising in the implementation of this\nDirective.-</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Tan Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER  \n\\-------**\n\n**THE SOCIALIST REPUBLIC OF VIETNAM  \nIndependence– Freedom – Happiness  \n\\---------------**\n\nNo. 07/CT-TTg\n\n_Hanoi, March 2, 2012_\n\n**DIRECTIVE**\n\nON REDRESSING THE MANAGEMENT AND INCREASING THE OPERATION EFFECTIVENESS OF ECONOMIC ZONES, INDUSTRIAL PARKS AND INDUSTRIAL COMPLEXES\n\nIn the past years, the development of coastal economic zones, border-gate economic zones (EZs), industrial parks (IPs) and industrial complexes\n\n(ICs) has contributed to modernizing infrastructure systems, simplifying administrative procedures and forming streamlined and flexible organizational structure and management mechanisms, thus creating an open and attractive investment environment, especially for foreign direct investment, and increasing the industrial production value, generating employment, restructuring the economy and workforces and strengthening defense and security.\n\nBesides the above positive results, there remain a number of problems in the development of EZs, IPs and ICs: the quality of plans is poor; the development is too fast in number; the investment is thinned out; the investment structure is unreasonable; the occupancy rate of industrial land is not high; environment pollution remains serious; houses, incomes and material and spiritual lives of laborers are still limited.\n\nIn order to overcome the above problems, continue to promote the important role and contribution of EZs, IPs and ICs to the national socio-economic development, ensure the sustainable economic, environment and social development, achieving the target that by 2020 Vietnam will basically become a modernity-oriented industrial country under the 2011-2020 socio-economic development strategy, the Prime Minister instructs ministers, heads of ministerial-level agencies and government-attached agencies and chairpersons of provincial-level People’s Committees to thoroughly grasp and perform the following tasks:\n\n1\\. The Ministry of Planning and Investment shall:\n\na/ Assume the prime responsibility for, and coordinate with related ministries and sectors in, reviewing and evaluating the implementation of mechanisms and policies on development of EZs, IPs and ICs, thereby draft a decree amending and supplementing a number of articles of the Government’s Decree No. [29/2008/ND-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-85001.aspx \"Decree of Government 29/2008/ND-CP\") of March 14, 2008, providing for industrial parks, export processing zones and economic zones, and submit it to the Government in the third quarter of 2012.\n\nb/ Assume the prime responsibility for, and coordinate with related ministries, sectors and localities in, evaluating the implementation of master plans, establishment and operation of EZs and IPs and propose measures to handle EZs or IPs which are operating ineffectively, using land wastefully or causing environment pollution, thereby review and adjust the master plan on the development of economic zones and industrial parks in Vietnam through 2020, and submit it to the Prime Minister for approval in the fourth quarter of 2012. For the immediate future, in the process of review, to temporarily stop the supplementation of the master plan and establishment of new EZs and IPs in the whole country until the Prime Minister gives new directions.\n\nc/ Assume the prime responsibility for, and coordinate with related ministries and sectors in, elaborating a scheme on reviewing and formulating criteria for the selection of EZs to receive concentrated investment from 2013, and submit it to the Prime Minister in the second quarter of 2012 in the direction that the central budget will concentrate on investment in the selected EZs having the most favorable conditions for development in order to early bring into play their effects and pervasive impacts on surrounding areas. In these EZs, investment will only made in some essential infrastructure facilities under law.\n\nd/ Annually review IPs eligible for central budget support in order to sufficiently arrange capital limits in the planning year for some IPs. By 2015, to complete the target central budget support program for the development of infrastructure facilities in IPs in localities with difficult socio-economic conditions.\n\ne/ Coordinate with related ministries, sectors and localities in directing and guiding:\n\n\\- To build infrastructure facilities in EZs, IPs and ICs according to schedules, approved master plans and with the quality under law; to arrange land areas for the building of resettlement areas and laborers’ houses.\n\n\\- To diversify modes of raising capital for development investment in infrastructure facilities in EZs, IPs and ICs.\n\n\\- To thoroughly handle projects in EZs, IPs and ICs which are operating ineffectively and fail to comply with the laws; and consider withdrawal of investment certificates of projects which fail to comply with the laws, do not build infrastructure facilities, factories and equipments or which delay such building and have received many extensions.\n\n\\- To selectively attract investment by in sectors suitable to local development conditions, prioritizing support industries and projects with advanced, modern and environment-friendly technologies; to attach importance to associating industries in the development of EZs, IPs and ICs.\n\n\\- To ensure the strict evaluation, grant and adjustment of investment certificates for projects in EZs, IPs and ICs, especially complicated or capital-intensive projects, or conditional investment projects.\n\n\\- To elaborate and submit to the Prime Minister a scheme on strengthening the organizational apparatus of central and local state management agencies in charge of EZs and IPs.\n\n2\\. The Ministry of Industry and Trade shall:\n\n\\- Assume the prime responsibility for, and coordinate with related ministries, sectors and localities in, evaluating the two-year implementation of the Prime Minister’s Decision No. [105/2009/QD-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx \"Decision 105/2009/QD-TTg\") of August 19, 2009, on the Regulation on management of industrial complexes, the implementation of master plans, establishment and operation of ICs in localities; handle according to its competence or propose measures to handle ICs which fail to comply with the laws, are operating ineffectively or being delayed, and report to the Prime Minister in the third quarter of 2012. In the process of review, to temporarily stop the supplementation of the master plan, the establishment or the expansion of ICs in the whole country until the Prime Minister gives new directions.\n\n\\- Assume the prime responsibility for, and coordinate with the Ministry of Planning and Investment in, guiding and handling IPs established before the promulgation of the Regulation on management of industrial complexes together with the Prime Minister’s Decision No. [105/2009/QD-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx \"Decision 105/2009/QD-TTg\") of August 19, 2009; guide the central budget’s supports for investment in infrastructure facilities in IPs in localities with socio-economic difficulties, and report to the Prime Minister in the second quarter of 2012.\n\n3\\. The Ministry of Nature Resources and Environment shall:\n\n\\- Assume the prime responsibility for, and coordinate with related ministries and sectors in, evaluating the implementation of regulations on the use of land, ground compensation and clearance in EZs, IPs and ICs; summarize problems facing localities and enterprises and report to the Prime Minister in the fourth quarter of 2012.\n\n\\- Assume the prime responsibility for, and coordinate with the Ministry of Planning and Investment, the Ministry of Industry and Trade and related ministries and sectors in, reviewing and examining environmental protection activities in EZs, IPs and ICs; request IPs which have production and business projects in operation but have not yet built a centralized wastewater treatment work to build a treatment system of environmental standards; and report to the Prime Minister in the fourth quarter of 2012.\n\n4\\. The Ministry of Construction shall:\n\n\\- Assume the prime responsibility for, and coordinate with related ministries and sectors in, evaluating the implementation of the Prime Minister’s Decision No. [66/2009/QD-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-90597.aspx \"Decision 66/2009/QD-TTg\") of April 24, 2009, promulgating a number of mechanisms and policies to build houses for lease to workers of industrial parks, propose amendments and supplements to this Decision, and submit them to the Prime Minister in the fourth quarter of 2102.\n\n\\- Assume the prime responsibility for, and coordinate with related ministries and sectors in, reviewing and evaluating the elaboration of master plans on building EZs, IPs and ICs, and report to the Prime Minister in the third quarter of 2012.\n\n5\\. The Ministry of Finance shall assume the prime responsibilities for, and coordinate with related ministries and sectors in, studying and assessing impacts of changes in finance and tax incentive policies on enterprises in EZs, IPs and ICs and summarize problems facing localities and enterprises; propose amendments to these policies toward ensuring reasonable incentives and attracting infrastructure development projects and production projects in EZs, IPs and ICs, restrict to the utmost the arrangement of industrial production projects outside EZs, IPs and ICs; and report the Prime Minister in the third quarter of 2012.\n\n6\\. The Ministry of Home Affairs shall:\n\na/ Further monitor, assess and guide the operation of state management agencies in charge of EZs, IPs and ICs in the fields under its management.\n\nb/ Assume the prime responsibilities for, and coordinate with the Ministry of Planning and Investment, related ministries, sectors and localities in, elaborating and submitting to the Prime Minister a scheme on strengthening the organizational apparatus of the central and local state management agencies in charge of EZs, IPs and ICs.\n\n7\\. Other related ministries and sectors shall, within the ambit of their assigned functions and tasks, step up the state management of EZs, IPs and ICs, and guide province-level People’s Committees and management boards of EZs, IPs and ICs to properly perform their powers and responsibilities for the management of EZs, IPs and ICs in their localities under regulations on EZs, IPs and ICs.\n\n8\\. The People’s Committees of provinces and centrally run cities shall:\n\na/ Review master plans, the establishment and operation of EZs, IPs and ICs and propose measures to handle EZs, IPs or ICs which are slowly constructed or operating ineffectively, and report to the Ministry of Planning and Investment (for EZs and IPs) or the Ministry of Industry and Trade (for ICs) in the second quarter of 2012.\n\nb/ Strictly comply with conditions, orders and procedures for elaboration of master plans, establishment and expansion of EZs, IPs and ICs, the development of EZs, IPs and ICs suitable to conditions of their localities and the effectiveness of land use, not develop EZs, IPs and ICs on land under rice cultivation with stable yield. Resolutely withdraw investment certificates and recover allocated land areas of delayed or unimplemented projects. Direct the acceleration of ground compensation and clearance for land areas under recovery decisions in order to allocate such land areas for the construction of IPs, ICs, urban centers and residential areas.\n\nc/ Direct management boards of EZs, IPs and ICs and related departments and sectors to thoroughly comply with the process of grant and adjustment of investment certificates for projects in EZs, IPs and ICs. Remove production projects into their localities in IPs and ICs. Not further recover land areas for production projects outside IPs and CPs.\n\nd/ Direct management boards of EZs and IPs and related departments and branches to review and adopt measures to handle projects in EZs, IPs and ICs which fail to comply with the laws or are slowly constructed; report review results to the Ministry of Planning and Investment (for projects in EZs and IPs) or the Ministry of Industry and Trade (for projects in ICs) in the third quarter of 2012 for summarization and report to the Prime Minister.\n\ne/ Direct the allocation of land areas, elaboration of master plans and construction of resettlement works and laborers’ houses, service and public works serving EZs, IPs and ICs in compliance with the operation process of EZs, IPs and ICs.\n\nf/ Thoroughly handle IPs and ICs which fail to comply with regulations on environmental protection in IPs and ICs; urge IPs which have projects in operation but not yet built a centralized wastewater treatment work to build a treatment work of environmental standards;\n\ng/ For localities having not yet promulgated a regulation on coordination between management boards of EZs and IPs and bodies under provincial- level People’s Committees in managing EZs and IPs, and a regulation on coordination between departments, branches, People’s Committees at all levels and relevant units in managing ICs, they shall early promulgate these regulations in order to ensure the focal role of management boards of Ezs and IPs as decentralized or authorized under Decree No. [29/2008/ND-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-85001.aspx \"Decree of Government 29/2008/ND-CP\") of March 14, 2008, providing for industrial parks, export processing zones and economic zones, and properly implement the Regulation on management of industrial complexes promulgated together with the Prime Minister’s Decision No. [105/2009/QD-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/-96627.aspx \"Decision 105/2009/QD-TTg\") of August 19, 2009.\n\n9\\. Ministries, sectors and provincial-level People’s Committees shall direct the implementation of this Directive and report the result to the Prime Minister as scheduled and concurrently to the Ministry of Planning and Investment for summarization.\n\nThe Ministry of Planning and Investment shall guide, monitor and urge the implementation and promptly report to the Prime Minister problems arising in the implementation of this Directive.-\n\n**PRIME MINISTER  \n  \n  \n  \n  \nNguyen Tan Dung**"
}