{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Chi-thi-12-CT-TTg-2023-doi-moi-hoat-dong-Uy-ban-Quan-ly-von-Nha-nuoc-tai-doanh-nghiep-565514.aspx",
  "title": "Chỉ thị 12/CT-TTg 2023 đổi mới hoạt động Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp",
  "properties": {
    "Số hiệu": "12/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "06/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12/CT-TTg Hà Nội, ngày 06 tháng 5 năm 2023 CHỈ THỊ\nVỀ\nNHIỆM VỤ, GIẢI PHÁP ĐỔI MỚI HOẠT ĐỘNG CỦA ỦY BAN QUẢN LÝ VỐN NHÀ NƯỚC TẠI DOANH NGHIỆP VÀ NÂNG CAO HIỆU QUẢ HOẠT ĐỘNG, PHÁT HUY NGUỒN LỰC ĐẦU TƯ CỦA 19 TẬP\nĐOÀN KINH TẾ, TỔNG CÔNG TY NHÀ NƯỚC TRỰC THUỘC Thực hiện chủ trương của Đảng và Quốc hội, năm 2018, Chính phủ đã thành lập Ủy ban Quản lý vốn nhà nước tại doanh nghiệp (Ủy ban) và giao Ủy ban thực hiện quyền và trách nhiệm của đại diện chủ sở hữu nhà\nnước đối với 19 tập đoàn kinh tế, tổng công ty nhà nước trực thuộc - hiện đang nắm giữ nguồn lực lớn của nền kinh tế, chiếm trên 60% nguồn lực về vốn và tài sản của doanh nghiệp nhà nước (DNNN) trong cả nước.\nSau hơn 4 năm hoạt động, Ủy ban đã tiếp nhận đầy đủ\nđể thực hiện quyền và trách nhiệm của đại diện chủ sở hữu nhà nước tại 19 tập\nđoàn kinh tế, tổng công ty nhà nước theo quy định của pháp luật; làm đầu mối của Ban Chỉ đạo xử lý các tồn tại, yếu kém của một số dự án, doanh nghiệp chậm tiến\nđộ, kém hiệu quả thuộc ngành công thương, cùng với các tập đoàn kinh tế, tổng công ty nhà nước triển khai các dự án quan trọng, phục vụ phát triển kinh tế -\nxã hội. Các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc Ủy ban tiếp tục giữ vai trò nòng cốt trong nhiều ngành, lĩnh vực kinh tế quan trọng của đất nước,\ngóp phần bảo đảm các cân đối lớn, ổn định kinh tế vĩ mô, đóng góp lớn cho ngân sách nhà nước, tạo tiền đề và động lực quan trọng cho phát triển các ngành,\nlĩnh vực và nền kinh tế, góp phần thúc đẩy tăng trưởng, xây dựng nền kinh tế độc lập tự chủ, thực hiện an sinh xã hội và quốc phòng an ninh. Vốn chủ sở hữu và\ntài sản được bảo toàn, hiệu quả sản xuất kinh doanh của nhiều tập đoàn kinh tế,\ntổng công ty nhà nước được duy trì, bảo đảm việc làm, thu nhập cho người lao động.\nBên cạnh những kết quả đạt được thời gian qua, Ủy ban và 19 tập đoàn kinh tế, tổng công ty nhà nước còn những tồn tại, hạn chế\nnhư: Cơ sở pháp lý cho mô hình hoạt động của Ủy ban còn có vướng mắc, chưa thực sự hiệu quả; sự chủ động, linh hoạt, tích cực, sáng tạo còn hạn chế, phối hợp với các bộ, ngành, địa phương còn nhiều vướng mắc. Các tập đoàn kinh tế, tổng công ty nhà nước còn chưa chủ động phát huy hết hiệu quả nguồn lực vốn, tài sản Nhà\nnước giao, đặc biệt là trong việc đẩy nhanh tiến độ các dự án đầu tư lớn, quan trọng, hầu như không có dự án nào được khởi công mới trong các giai đoạn vừa qua. Những tồn tại, hạn chế xuất phát từ cả nguyên nhân khách quan và nguyên nhân chủ quan thuộc trách nhiệm của nhiều chủ thể liên quan: Chính phủ, các bộ\nngành, Ủy ban và các doanh nghiệp,... trong đó có những nguyên nhân chính như:\nVướng mắc lớn về pháp lý; sự phối hợp với các bộ, ngành còn chưa chặt chẽ, hiệu quả; cần sự cố gắng, nỗ lực và chủ động hơn nữa của Ủy ban và các tập đoàn kinh tế, tổng công ty nhà nước.\nTriển khai kết luận của Bộ Chính trị về tiếp tục thực hiện mô hình Ủy ban là cơ quan chuyên trách đại diện chủ sở hữu đối với DNNN và\nvốn nhà nước tại doanh nghiệp, để tiếp tục nghiên cứu, hoàn thiện mô hình và đổi mới hoạt động của Ủy ban, đồng thời nâng cao chất lượng, hiệu quả hoạt động,\nphát huy hiệu quả nguồn vốn đầu tư của các tập đoàn kinh tế, tổng công ty nhà\nnước trực thuộc Ủy ban trong thực hiện kế hoạch, chiến lược phát triển kinh tế\n- xã hội, Thủ tướng Chính phủ yêu cầu Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, các bộ, cơ quan liên quan và các tập đoàn kinh tế, tổng công ty nhà nước phải chủ động, tích cực xử lý, giải quyết có hiệu quả các khó khăn, vướng mắc,\nbất cập và chỉ đạo, tổ chức thực hiện tốt một số nhiệm vụ, giải pháp sau:\n1. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp:\na) Khẩn trương hoàn thiện và trình Thủ tướng Chính phủ trước ngày 15 tháng 5 năm 2023 kế hoạch triển khai kết luận của Bộ Chính trị\nvề tiếp tục hoàn thiện và đổi mới hoạt động của Ủy ban theo đúng chỉ đạo của lãnh đạo Chính phủ tại văn bản số 1200/VPCP-ĐMDN ngày 14 tháng 4 năm 2023 của Văn phòng Chính phủ.\nb) Xử lý dứt điểm các vấn đề tồn đọng đã kéo dài nhiều năm, nhất là các vấn đề đã có thời hạn yêu cầu trình Ban cán sự đảng Chính phủ, Bộ Chính trị, trong đó, phải hoàn thành xử lý dứt điểm trong tháng 5 năm 2023 báo cáo Thủ tướng Chính phủ đối với các dự án, doanh nghiệp: Dự án mở\nrộng sản xuất giai đoạn 2 nhà máy gang thép Thái Nguyên, Dự án khai thác và tuyển quặng sắt mỏ Quý Xa và Dự án nhà máy gang thép Lào Cai, Công ty trách nhiệm hữu hạn một thành viên Công nghiệp tàu thủy Dung Quất.\nc) Nâng cao chất lượng đội ngũ cán bộ, tuyển chọn công khai, minh bạch để tìm được người tài, đồng thời nghiên cứu chế độ, chính sách cho phù hợp với quy định, quy chế của Đảng và pháp luật của Nhà nước.\nd) Khẩn trương phê duyệt theo thẩm quyền hoặc trình cấp thẩm quyền phê duyệt, hoàn thành trước ngày 30 tháng 5 năm 2023:\n- Chiến lược, kế hoạch sản xuất, kinh doanh và đầu tư phát triển 05 năm giai đoạn 2021-2025 của các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc;\n- Chủ trương sắp xếp giai đoạn 2022-2025 của từng tập\nđoàn kinh tế, tổng công ty nhà nước quy định tại Phụ lục IV Quyết định số\n1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ về phê duyệt Kế\nhoạch sắp xếp lại DNNN và doanh nghiệp có vốn nhà nước giai đoạn 2022-2025;\n- Tiếp thu, giải trình ý kiến các bộ, cơ quan theo chỉ đạo của lãnh đạo Chính phủ để tổng hợp hoàn thiện, hoàn thành phê duyệt hoặc trình Thủ tướng Chính phủ Đề án cơ cấu lại của từng tập đoàn kinh tế, tổng công ty nhà nước trực thuộc theo quy định tại Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022 của Thủ tướng Chính phủ về phê duyệt Đề án “Cơ cấu lại doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021-2025”, nhất là Đề án cơ cấu lại Tập đoàn Bưu chính Viễn thông Việt Nam và\nĐề án cơ cấu lại Tổng công ty Đường sắt Việt Nam (đã quá thời hạn yêu cầu trình trong quý IV năm 2022 theo Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2022 của Chính phủ).\nđ) Tăng cường kiểm tra, đôn đốc, phê duyệt kế hoạch,\nchương trình, đặc biệt là kế hoạch sản xuất kinh doanh và đầu tư phát triển của các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc, góp phần phát triển các ngành, lĩnh vực, vùng, miền, địa phương và đóng góp ngày một tốt hơn cho sự\nphát triển kinh tế - xã hội của đất nước; thể hiện rõ hơn vai trò dẫn dắt, tạo\nđộng lực, mở đường, thúc đẩy các thành phần kinh tế khác phát triển.\ne) Tích cực, kịp thời nắm bắt tình hình tốt hơn, nhất là những khó khăn, vướng mắc lớn, là điểm nghẽn trong hoạt động sản xuất, kinh doanh và đầu tư của doanh nghiệp. Trên cơ sở đó, khẩn trương giải quyết những vấn\nđề thuộc thẩm quyền; phối hợp, kiến nghị các bộ, ngành hoặc tham mưu cho Chính phủ để giải quyết các vấn đề còn tồn đọng, vấn đề phát sinh mới.\ng) Thực hiện đầy đủ, kịp thời các nhiệm vụ của cơ\nquan đại diện chủ sở hữu tại các doanh nghiệp theo quy định; chủ động, quyết liệt trong xử lý các vấn đề vướng mắc phát sinh của các tập đoàn kinh tế, tổng công ty nhà nước thuộc trách nhiệm, thẩm quyền của cơ quan đại diện chủ sở hữu, nhất là trong công tác phối hợp, xin ý kiến các bộ, cơ quan khi thực hiện các nhiệm vụ có liên quan và trong quá trình triển khai các nhiệm vụ nêu tại điểm 3, 4,\n5, 6 Chỉ thị này; cần rà soát kỹ quy định pháp luật, thể hiện rõ quan điểm, giải pháp xử lý cụ thể, nêu rõ vấn đề cần xin ý kiến các bộ, cơ quan theo lĩnh vực quản lý nhà nước để các cơ quan có cơ sở tham gia ý kiến.\n2. Các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc Ủy ban:\na) Nâng cao nhận thức và trách nhiệm trong việc thực hiện nhiệm vụ được giao là quản lý vốn, tài sản của nhà nước tại doanh nghiệp.\nPhát huy tinh thần tự lực, tự cường, nâng cao tính chủ động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm, phấn đấu với tinh thần trách nhiệm cao nhất vì lợi ích quốc gia, dân tộc, tạo ra khí thế, tư duy, phương pháp luận mới,\ncách tiếp cận mới để quyết tâm làm, cùng với sự hỗ trợ của các cơ quan quản lý\nnhà nước, các cấp, các ngành. Với tinh thần trách nhiệm đó, chủ động tìm kiếm và triển khai các dự án mới để đầu tư, đặc biệt là các dự án liên quan đến giao thông, năng lượng, đổi mới sáng tạo, chuyển đổi số, kinh tế tuần hoàn, chống biến\nđổi khí hậu,...\nb) Tiếp tục cơ cấu lại doanh nghiệp theo Đề án được cấp có thẩm quyền phê duyệt, trong đó chú trọng việc đổi mới mô hình quản trị\nkinh doanh theo hướng hiện đại, thích ứng với điều kiện mới, nâng cao năng lực cạnh tranh, đa dạng hóa thị trường, đa dạng hóa sản phẩm.\nc) Đẩy mạnh thực hiện các dự án đầu tư lớn, trọng điểm của Nhà nước trong các lĩnh vực quan trọng theo chiến lược, kế hoạch được cấp có thẩm quyền phê duyệt và theo Chương trình phục hồi, phát triển kinh tế - xã\nhội của Chính phủ; tạo tiền đề và động lực quan trọng cho phát triển các ngành,\nlĩnh vực và cả nền kinh tế. Làm tốt công tác chuẩn bị đầu tư và giải ngân vốn đầu tư kịp thời để đẩy nhanh tiến độ. Nghiên cứu, gia tăng đầu tư cho đổi mới sáng tạo, ngành, lĩnh vực mới nổi.\nd) Hoàn thành nhiệm vụ sản xuất kinh doanh theo kế\nhoạch được giao, phấn đấu vượt kế hoạch, góp phần cao nhất bảo đảm các cân đối lớn cho nền kinh tế, ổn định kinh tế vĩ mô, nguồn thu cho ngân sách nhà nước,\ngiải quyết việc làm cho người lao động. Trong đó, đặc biệt chú ý bảo đảm các cân đối lớn về điện, than, dầu khí, xăng dầu, các sản phẩm là nguyên liệu cho các ngành sản xuất và cho an ninh quốc phòng, vận tải hành khách, hàng hóa, các sản phẩm nông nghiệp, lâm nghiệp.\nđ) Xây dựng văn hóa doanh nghiệp, đề cao nhân tố\nvăn hóa trong hoạt động sản xuất kinh doanh; tôn trọng quy luật khách quan của kinh tế thị trường, tôn trọng quy luật cung cầu, quy luật cạnh tranh; góp phần cùng với Chính phủ, các bộ, ngành điều tiết kinh tế, xây dựng nền kinh tế độc lập,\ntự chủ gắn với tích cực chủ động hội nhập sâu rộng, thực chất, hiệu quả.\n3. Các bộ, cơ quan liên quan căn cứ\nvào chức năng, nhiệm vụ, thẩm quyền:\na) Đẩy nhanh tiến độ xây dựng chiến lược, quy hoạch phát triển các ngành, lĩnh vực thời kỳ 2021-2030, tầm nhìn đến 2050 để gắn chiến lược phát triển của DNNN với phát triển ngành, lĩnh vực nhằm phát huy nguồn lực quan trọng của đất nước; gồm:\n- Quy hoạch tổng thể về năng lượng quốc gia; Quy hoạch thăm dò, khai thác chế biến và sử dụng các loại khoáng sản; Quy hoạch phát triển\nđiện lực quốc gia, Quy hoạch hạ tầng dự trữ, cung ứng xăng dầu, khí đốt quốc gia của Bộ Công Thương;\n- Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc của Bộ Giao thông vận tải;\n- Quy hoạch hạ tầng thông tin và truyền thông của Bộ\nThông tin và Truyền thông;\n- Quy hoạch ngành lâm nghiệp quốc gia của Bộ Nông nghiệp và Phát triển nông thôn.\nTrường hợp chưa thể ban hành các chiến lược ngành,\ntrong tháng 5 năm 2023 cần có hướng dẫn Ủy ban và các tập đoàn kinh tế, tổng công ty nhà nước hướng xử lý để không ảnh hưởng tới việc xây dựng, ban hành chiến lược, kế hoạch sản xuất kinh doanh và đầu tư phát triển của các tập đoàn kinh tế,\ntổng công ty nhà nước.\nb) Khẩn trương tham mưu cho Chính phủ, Thủ tướng Chính phủ thực hiện các nhiệm vụ, giải pháp theo nhiệm vụ đã được Chính phủ\nphân công tại Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2022 của Chính phủ về\ntiếp tục đổi mới, nâng cao hiệu quả hoạt động và huy động nguồn lực của DNNN,\ntrọng tâm là tập đoàn kinh tế, tổng công ty nhà nước vào phát triển kinh tế xã\nhội.\nc) Tích cực, kịp thời phối hợp với Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc để khẩn trương tháo gỡ khó khăn, vướng mắc phát sinh thuộc chức năng, nhiệm vụ, lĩnh vực quản lý nhà nước của bộ, cơ quan trong hoạt động sản xuất, kinh doanh, đầu tư, tái cơ cấu, cổ phần hóa, thoái vốn, sắp xếp lại nhà, đất,... của doanh nghiệp; đặc biệt là những khó khăn, vướng mắc là điểm nghẽn trong hoạt động sản xuất, kinh doanh và đầu tư của doanh nghiệp; trước mắt, tập trung xử lý dứt\nđiểm các vấn đề theo kiến nghị của Ủy ban và các tập đoàn kinh tế, tổng công ty nhà nước (tại Báo cáo số 109/BC-UBQLV ngày 24 tháng 3 năm 2023 của Ủy ban)\ntrong tháng 5 năm 2023 (Phụ lục kèm theo).\nd) Nghiên cứu, đề xuất cấp có thẩm quyền để phân cấp mạnh mẽ hơn cho các cơ quan đại diện chủ sở hữu trong việc thực hiện các quyền của Thủ tướng Chính phủ; đồng thời tăng cường giám sát, kiểm tra của cơ quan quản lý nhà nước về công tác quản lý vốn nhà nước và việc thực hiện quyền, trách nhiệm của cơ quan đại diện chủ sở hữu nhà nước.\n4. Bộ Tài chính:\na) Khẩn trương trình Chính phủ để trình Ủy ban Thường vụ Quốc hội, Quốc hội dự án Luật sửa đổi căn bản, toàn diện Luật số\n69/2014/QH13 theo kết luận của Ủy ban Thường vụ Quốc hội và chỉ đạo của lãnh đạo Chính phủ tại văn bản số 2738/VPCP-PL ngày 21 tháng 4 năm 2023; phấn đấu trình Quốc hội thông qua và ban hành tại kỳ họp tháng 10 năm 2023.\nb) Nghiên cứu cơ chế, chính sách phù hợp, tăng nguồn lực cho các doanh nghiệp từ lợi nhuận sau thuế và các nguồn vốn hợp pháp khác để\nnâng cao năng lực sản xuất, kinh doanh của doanh nghiệp; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\n5. Bộ Kế hoạch và Đầu tư:\na) Nghiên cứu, đề xuất cơ chế, chính sách riêng để\nphát triển một số tập đoàn kinh tế, tổng công ty quy mô lớn, hoạt động trong một số ngành, lĩnh vực nhằm phát huy vai trò mở đường, dẫn dắt cho doanh nghiệp thuộc các thành phần kinh tế khác để thực hiện một số nhiệm vụ quan trọng của đất nước;\nbáo cáo Thủ tướng Chính phủ trong Quý IV năm 2023.\nb) Khẩn trương trình Chính phủ sửa đổi, bổ sung Nghị\nđịnh số 10/2019/NĐ-CP ngày 30 tháng 01 năm 2019 của Chính phủ về thực hiện quyền,\ntrách nhiệm của đại diện chủ sở hữu nhà nước để phù hợp hơn với yêu cầu quản lý\ndoanh nghiệp, đổi mới quản lý của chủ sở hữu, đẩy mạnh phân cấp, phân quyền, tạo tính linh hoạt, chủ động trong hoạt động của Ủy ban cũng như doanh nghiệp và gắn với tăng cường giám sát, kiểm tra của cơ quan quản lý nhà nước (theo Thông báo số 295/TB-VPCP ngày 23 tháng 9 năm 2022, thời hạn trình là trước ngày 15 tháng 12 năm 2022).\nc) Nghiên cứu cơ chế thúc đẩy DNNN mạnh dạn đầu tư,\nnâng cao năng lực cạnh tranh, theo kịp tốc độ phát triển, ứng dụng khoa học công nghệ; thay đổi mô hình kinh doanh của nền kinh tế toàn cầu, xu thế phát triển trên thế giới; cơ chế lựa chọn tổ chức, cá nhân quản lý, vận hành DNNN hoặc một phần tài sản, dự án của DNNN trong thời gian nhất định, báo cáo Thủ tướng Chính phủ trong Quý IV năm 2023.\n6. Bộ Khoa học và Công nghệ chủ trì,\nphối hợp với Bộ Kế hoạch và Đầu tư và các cơ quan liên quan:\nNghiên cứu sửa đổi quy định về chuyển mục đích sử dụng Quỹ Phát triển khoa học và công nghệ của doanh nghiệp để tạo điều kiện thực hiện\nđầu tư cho các vườn ươm trong lĩnh vực liên quan đến khoa học công nghệ và đổi mới sáng tạo, đặt hàng các sản phẩm mới, đầu tư cho doanh nghiệp khởi nghiệp sáng tạo,...; báo cáo Thủ tướng Chính phủ trong Quý IV năm 2023.\n7. Các Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Chủ tịch Hội đồng quản trị/Hội đồng thành viên, Tổng giám đốc các tập đoàn kinh tế, tổng công ty nhà nước theo chức năng, nhiệm vụ được giao, có trách nhiệm tổ chức triển khai nghiêm túc, kịp thời, hiệu quả Chỉ thị này; thường xuyên kiểm tra, đánh giá việc thực hiện; kịp thời báo cáo, đề xuất với Thủ tướng Chính phủ những khó\nkhăn, vướng mắc vượt thẩm quyền và giải pháp khắc phục trong quá trình thực hiện.\n8. Giao Ủy ban Quản lý vốn nhà nước tại doanh nghiệp theo dõi, đôn đốc, tổng hợp, báo cáo Thủ tướng Chính phủ tình hình thực hiện các nhiệm vụ nêu tại Chỉ thị này trong tháng 12 năm 2023.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Phát triển Việt Nam;\n - Các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc Ủy ban Quản lý vốn nhà nước tại DN;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, ĐMDN (2).\nTHỦ TƯỚNG Phạm Minh Chính PHỤ\nLỤC\n(Kèm theo Chỉ thị\nsố 12/CT-TTg ngày 06 tháng 5 năm 2023 của Thủ tướng Chính phủ)\nSTT Nội dung khó\n khăn, vướng mắc\nĐơn vị chủ trì\nĐơn vị phối hợp I\nTập đoàn Dầu khí Việt Nam 1\nĐẩy nhanh việc thẩm định, phê duyệt Báo cáo nghiên cứu khả thi Dự án Nhà máy nhiệt điện Ô Môn II.\nBộ Công Thương Giải quyết vướng mắc về vay vốn ODA cho Nhà máy\n điện Ô Môn III.\nBộ Kế hoạch và Đầu tư\nBộ Công Thương, Bộ\n Tài chính, Ủy ban Quản lý vốn II Tập đoàn Điện lực Việt Nam 1\nNghiên cứu, đề xuất phương án vay vốn ODA cho Dự\n án Nhà máy nhiệt điện Ô Môn III áp dụng cơ chế vay lại không chịu rủi ro tín dụng.\nBộ Kế hoạch và Đầu tư\nBộ Công Thương, Bộ\n Tài chính, Ủy ban Quản lý vốn III Tổng công ty Cảng hàng không Việt Nam 1\nPhê duyệt Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021-2030, tầm nhìn đến 2050.\nBộ Giao thông vận tải Các bộ, cơ quan liên quan IV Tổng công ty Hàng không Việt Nam 1\nSửa đổi, bổ sung các Nghị định số: 140/2020/NĐ-CP ngày 31 tháng 12 năm 2020 và 155/2020/NĐ-CP ngày 31 tháng 12 năm 2020 để bổ\n sung quy định về việc chuyển nhượng vốn của doanh nghiệp do Nhà nước nắm giữ\n trên 50% vốn điều lệ.\nBộ Tài chính Các bộ, cơ quan liên quan V\nTổng công ty Hàng hải Việt Nam 1\nNghiên cứu, tham mưu việc sử dụng nguồn vốn đầu tư công trung hạn 2021 - 2025 để đầu tư xây dựng tuyến đường giao thông sau Bến số 3 đến Bến số 6 khu Cảng Lạch Huyện, Hải Phòng.\nBộ Giao thông vận tải Bộ Tài chính, Ủy ban Quản lý vốn VI Tổng công ty Đường sắt Việt Nam (VNR)\n1 Rà soát, nghiên cứu điều chỉnh quy định về niên hạn sử dụng phương tiện giao thông đường sắt tại Điều 18, Điều 19 Nghị định số 65/2018/NĐ-CP của Chính phủ quy định chi tiết thi hành một số\n điều của Luật Đường sắt, khoản 2 Điều 1 Nghị định số\n 01/2022/NĐ-CP ngày 04 tháng 01 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ;\n ban hành quy định về việc kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện giao thông đường sắt; cam kết của VNR về việc đảm bảo điều kiện an toàn đối với phương tiện trong quản lý, khai thác vận hành.\nBộ Giao thông vận tải 2\nXây dựng, ban hành lộ trình, kế hoạch hành động thực hiện cam kết của Việt Nam tại COP26 theo thẩm quyền hoặc trình cấp có thẩm quyền phê duyệt; quy định về tiêu chuẩn kỹ thuật đối với phương tiện đường sắt\n để doanh nghiệp vận tải đường sắt có cơ sở sớm xây dựng lộ trình sản xuất, kế\n hoạch nâng cao trình độ và năng lực công nghệ đáp ứng quy định.\nBộ Giao thông vận tải Bộ Tài nguyên và\n Môi trường VII Tập đoàn Bưu chính Viễn thông Việt Nam 1\nNghiên cứu cơ chế đặc thù về giao nhiệm vụ (chỉ định thầu) theo quy định tại mục d điểm 4 Điều 29 Luật Đầu tư\n cho doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ trong lĩnh vực viễn thông\n đối với các dự án quan trọng chuyển đổi số, sử dụng hạ tầng số (phạm vi quốc gia) có yêu cầu bảo mật cao để rút ngắn thời gian triển khai, đảm bảo chất lượng,\n an ninh thông tin mạng và tăng tính tập trung thống nhất.\nBộ Kế hoạch và Đầu tư\nBộ Thông tin và\n Truyền thông, Ủy ban Quản lý vốn VIII Tổng công ty Viễn thông Mobifone 1\nNghiên cứu bổ sung đối tượng “Tổng công ty nhà nước”\n vào khoản 5 Điều 2 Nghị định số 63/2014/NĐ-CP của Chính phủ\n quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu.\nBộ Kế hoạch và Đầu tư\nCác bộ, cơ quan liên quan IX Tập đoàn Xăng dầu Việt Nam 1\nNghiên cứu, chủ trì theo thẩm quyền, phối hợp cùng các bộ, ngành có liên quan ban hành quy định mới về định mức chi phí và\n định mức hao hụt trong bảo quản xăng dầu dự trữ quốc gia thay thế cho Quyết định số 65/QĐ-BKH ngày 27 tháng 01 năm 2003.\nBộ Tài chính Bộ Kế hoạch và Đầu tư, Bộ Công Thương, Ủy ban Quản lý vốn 2\nNghiên cứu, xây dựng phương án nâng ngày dự trữ\n quốc gia đối với xăng dầu lên tối thiểu từ 25 - 30 ngày theo Quyết định số\n 1030/QĐ-TTg ngày 13 tháng 7 năm 2017 của Thủ tướng Chính phủ phê duyệt quy hoạch phát triển hệ thống dự trữ dầu thô và các sản phẩm xăng dầu của Việt Nam đến năm 2025, tầm nhìn đến năm 2035; cùng với đó sớm phê duyệt quy hoạch hệ thống kho, bể chứa hàng dự trữ quốc gia trên toàn quốc.\nBộ Công Thương Bộ Tài chính, Bộ Kế\n hoạch và Đầu tư, Ủy ban Quản lý vốn X\nTập đoàn Công nghiệp Cao su Việt Nam (VRG)\n1 Nghiên cứu đề xuất cho phép VRG được tham gia với vai trò là chủ đầu tư các dự án hạ tầng các khu công nghiệp trên đất cao su chuyển đổi của VRG.\nBộ Kế hoạch và Đầu tư\nCác bộ, cơ quan liên quan"
}