{
  "title": "Chỉ thị 13/1999/CT-TTg về chấn chỉnh sắp xếp sản xuất kinh doanh ngành thuốc lá do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 392-CT năm 1990 về chấn chỉnh và tổ chức lại sản xuất và lưu thông thuốc lá điếu do Chủ tịch Hội đồng Bộ trưởng ban hành",
      "id": "392-CT",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Chủ tịch Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1990-11-12",
      "effectiveDate": "1990-11-27",
      "gazetteDate": "1990-12-31",
      "gazetteNumber": "Số 24",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 278-CT năm 1990 về cấm nhập khẩu và lưu thông thuốc lá điếu của nước ngoài trên thị trường nước ta do Chủ tịch Hội đồng Bộ trưởng ban hành",
      "id": "278-CT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Chủ tịch Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1990-08-03",
      "effectiveDate": "1990-08-03",
      "gazetteDate": "1990-09-15",
      "gazetteNumber": "Số 17",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [
    {
      "title": "Thông tư 30/1999/TT-BTM hướng dẫn kinh doanh mặc hàng thuốc lá điếu sản xuất trong nước do Bộ Thương mại ban hành",
      "id": "30/1999/TT-BTM",
      "legislationType": "Thông tư",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Bộ Thương mại",
      "signers": [
        "Lê Danh Vĩnh"
      ],
      "issuedDate": "1999-09-09",
      "effectiveDate": "1999-12-09",
      "gazetteDate": "1999-10-31",
      "gazetteNumber": "Số 40",
      "status": "Hết hiệu lực: 25/12/2008"
    }
  ],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 01/2007/TT-BCT hướng dẫn thực hiện Nghị định 119/2007/NĐ-CP về sản xuất và kinh doanh thuốc lá do Bộ Công thương ban hành",
      "id": "01/2007/TT-BCT",
      "legislationType": "Thông tư",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Châu Huệ Cẩm"
      ],
      "issuedDate": "2007-08-29",
      "effectiveDate": "2007-09-25",
      "gazetteDate": "2007-09-10",
      "gazetteNumber": "Từ số 666 đến số 667",
      "status": "Hết hiệu lực: 25/12/2008"
    },
    {
      "title": "Thông tư 01/2002/TT-BCN hướng dẫn Nghị định 76/2001/NĐ-CP về hoạt động sản xuất và kinh doanh thuốc lá do bộ công nghiệp ban hành",
      "id": "01/2002/TT-BCN",
      "legislationType": "Thông tư",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Bộ Công nghiệp",
      "signers": [
        "Châu Huệ Cẩm"
      ],
      "issuedDate": "2002-02-26",
      "effectiveDate": "2002-03-13",
      "gazetteDate": "2002-08-05",
      "gazetteNumber": "Số 37",
      "status": "Hết hiệu lực: 25/09/2007"
    }
  ],
  "id": "13/1999/CT-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thương mại"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "1999-05-12",
  "effectiveDate": "1999-05-27",
  "gazetteDate": "1999-06-22",
  "gazetteNumber": "Số 23",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  13/1999/CT-TTg</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 12 tháng 5 năm 1999</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC CHẤN CHỈNH SẮP XẾP SẢN XUẤT KINH DOANH NGÀNH THUỐC LÁ</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Quyết định số 392-CT\nngày 12 tháng 11 năm 1990 của Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng\nChính phủ) về việc chấn chỉnh lại tổ chức sản xuất và lưu thông thuốc lá điếu,\nChỉ thị số 278-CT ngày 03 tháng 8 năm 1990 về cấm nhập khẩu và lưu thông thuốc\nlá điếu sản xuất ở nước ngoài trên thị trường nước ta. Sau gần chín năm thực\nhiện, bước đầu đã thu được một số kết quả nhất định, tạo điều kiện cho ngành\nthuốc lá Việt Nam ổn định, tăng nguồn thu cho ngân sách Nhà nước. Song, so với\nyêu cầu đề ra thì kết quả đạt được còn thấp, các cơ sở sản xuất thuốc lá trong\nnước vẫn còn phân tán, thiếu tập trung, nhiều quận huyện cũng có nhà máy sản\nxuất thuốc lá; mặt khác, sự chỉ đạo kiểm soát của các Bộ ngành và các cấp còn\nthiếu chặt chẽ. Làm cho các cơ sở sản xuất thuốc lá nhỏ địa phương đang hoạt\nđộng kém hiệu quả, một số doanh nghiệp thua lỗ kéo dài, không đảm bảo vệ sinh\nmôi trường, còn có sản phẩm không đăng ký nhãn hiệu và chất lượng hàng hoá chưa\nbảo đảm theo quy định của Nhà nước. Thuốc lá nhập lậu trên thị trường nội địa\nkhông giảm, có xu hướng ngày càng nghiêm trọng, ảnh hưởng đến sản xuất thuốc lá\ntrong nước. Để khắc phục tình trạng trên, Thủ tướng Chính phủ yêu cầu các Bộ\nngành, Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và Tổng công ty\nThuốc lá Việt Nam thực hiện một số việc cấp bách sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nhà nước thống nhất quản lý đối\nvới ngành thuốc lá. Chủ trương này phải được thể hiện đồng bộ, nhất quán trong\nquản lý Nhà nước, từ khâu quy hoạch, kế hoạch, chính sách, biện pháp về đầu tư\nphát triển, xuất nhập khẩu máy móc, thiết bị sản xuất, nguyên liệu, phụ liệu,\nvật tư, sản phẩm thuốc điếu, đăng ký nhãn hiệu chất lượng sản phẩm lưu thông,\nquảng cáo tiếp thị và các chính sách kinh tế khác. Nhà nước độc quyền về sản\nxuất thuốc lá điếu, chỉ những doanh nghiệp Nhà nước, các liên doanh với nước\nngoài đã được cấp phép và đủ điều kiện quy định mới được sản xuất. Phải nhanh\ntróng sắp xếp, ổn định lại từ sản xuất đến lưu thông ngành hàng này theo mục\ntiêu: nâng cao chất lượng sản phẩm thuốc lá điếu và thuốc lá lá sản xuất bằng\nnguyên liệu trong nước, đáp ứng nhu cầu thị trường, đẩy mạnh xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Chủ trương về đầu tư ngành\nthuốc lá:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong lĩnh vực sản xuất thuốc\nlá điếu: không đầu tư xây dựng mới các cơ sở sản xuất thuốc lá điếu ngoài những\nđơn vị đã cho phép và đơn vị đang chuẩn bị liên doanh hợp tác để sản xuất loại\nthuốc lá cao cấp và đầu tư chiều sâu có trọng điểm, hiện đại hoá công nghệ, máy\nmóc thiết bị, nâng cao chất lượng sản phẩm, phối chế được sợi thuốc lá cao cấp\ntrong nước thay thế nhập khẩu. Để tăng cường sức cạnh tranh của các doanh\nnghiệp trong nước, đặc biệt khi nước ta tham gia hội nhập quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngừng việc hợp tác các dự án\nmới về sản xuất, gia công hoặc liên doanh với nước ngoài sản xuất thuốc lá\nđiếu, không tăng thêm nhãn quốc tế về thuốc lá.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khuyến khích việc đầu tư phát\ntriển trồng và chế biến nguyên liệu, sản xuất phụ liệu thuốc lá trong nước,\nnhằm thay thế nhập khẩu và đẩy mạnh xuất khẩu, giảm dần tình trạng nhập siêu\nhiện nay.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đối với các Bộ, ngành liên\nquan:</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Công nghiệp:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Tổng công ty Thuốc lá\nViệt Nam và các địa phương thực hiện Chiến lược sản xuất kinh doanh ngành thuốc\nlá đến năm 2010 đã được Thủ tướng Chính phủ phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì cùng với Bộ Kế hoạch\nvà Đầu tư, Bộ Tài chính, Ban Đổi mới quản lý doanh nghiệp Trung ương, Uỷ ban\nnhân dân các địa phương và Tổng công ty Thuốc lá Việt Nam xây dựng đề án tổ\nchức lại các cơ sở sản xuất thuốc lá điếu theo tinh thần Nhà nước độc quyền sản\nxuất, tập trung đầu mối; chỉ duy trì hoạt động những cơ sở sản xuất thuốc lá\nđiếu có công suất trên 50 triệu bao/năm, có trình độ công nghệ cao và máy móc\nthiết bị đồng bộ, tiên tiến, hiện đại, đảm bảo vệ sinh môi trường. Việc sắp xếp\nphải đảm bảo chặt chẽ, tạo điều kiện cho hoạt động sản xuất kinh doanh của các\ndoanh nghiệp có hiệu quả. Các đơn vị sản xuất kinh doanh có quy mô nhỏ, thua\nlỗ, nợ đọng thuế thì sáp nhập hoặc chuyển hướng kinh doanh các mặt hàng khác\nhoặc giải thể. Tổng công ty Thuốc lá Việt Nam đóng vai trò chủ đạo, là đầu mối\ntập trung quản lý, sắp xếp lại ngành thuốc lá.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các cơ sở sản xuất thuốc lá\nđiếu phải do cấp Bộ, UBND tỉnh, thành phố trực thuộc Trung ương trực tiếp quản\nlý. Tiến hành ngay việc rà soát lại các cơ sở sản xuất thuốc lá điếu và kiểm\nsoát chặt chẽ về sản xuất kinh doanh, cấp quận huyện không được trực tiếp quản\nlý tổ chức sản xuất thuốc lá điếu, không để tư thương lợi dụng danh nghĩa doanh\nnghiệp Nhà nước để sản xuất kinh doanh thuốc lá điếu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quản lý chặt chẽ năng lực,\ncông suất thiết bị sản xuất thuốc lá điếu hiện nay của các doanh nghiệp trong\nphạm vi cả nước, các doanh nghiệp không được phép đầu tư mở rộng hoặc đầu tư\nmới vượt quá tổng năng lực sản xuất thuốc lá điếu hiện nay.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ Nông nghiệp và\nPhát triển nông thôn, Bộ Tài chính, Uỷ ban nhân dân các tỉnh, thành phố trực\nthuộc Trung ương chỉ đạo Tổng công ty Thuốc lá Việt Nam và các doanh nghiệp\nthuốc lá xây dựng quy hoạch, kế hoạch đầu tư; có cơ chế thu mua hợp lý để phát\ntriển vùng nguyên liệu thuốc lá, nhất là phát triển ở vùng sâu, vùng xa, kinh\ntề khó khăn, góp phần thực hiện chương trình xoá đói giảm nghèo, đáp ứng nhu\ncầu sản xuất trong nước, thay thế nhập khẩu, tiến tới xuất khẩu nguyên liệu và\ntự sản xuất hương liệu, phụ liệu, thiết bị, phụ tùng thay thế; để giảm nhập\nkhẩu và hỗ trợ ngành cơ khí trong nước phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Kế hoạch và Đầu tư:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đánh giá hoạt động sản xuất\nkinh doanh của các doanh nghiệp hợp tác hoặc liên doanh với nước ngoài sản xuất\nthuốc lá điếu. Trường hợp vi phạm pháp luật, phải xử lý nghiêm theo pháp luật.\nViệc đầu tư đổi mới thiết bị, thay thế thiết bị cũ, cũng như việc nhập khẩu máy\nsản xuất thuốc lá của các doanh nghiệp, nhất thiết phải tham khảo ý kiến của\nTổng công ty Thuốc lá Việt Nam và phải được Bộ Công nghiệp đồng ý bằng văn bản.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cùng Bộ công nghiệp thực hiện\ncác nhiệm vụ Thủ tướng Chính phủ giao cho Bộ Công nghiệp trong Chỉ thị này. Đề\nxuất các biện pháp xử lý (kể cả việc rút giấy phép) đối với các cơ sở liên\ndoanh hợp tác sản xuất với nước ngoài không phù hợp với quy định chung và hoạt\nđộng không có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Kiểm tra các chủ đầu tư đã\nđược cấp giấy phép đầu tư ngành thuốc lá của các Bộ, địa phương không bảo đảm\nphù hợp với nội dung Chỉ thị, kiến nghị giải pháp trình Thủ tướng Chính phủ xem\nxét quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Tài chính:</p>\n\n<p style=\"margin-bottom:6.0pt\">Thi hành nghiêm chỉnh Luật thuế\ntiêu thụ đặc biệt, thu đúng, thu đủ, không được miễn giảm thuế cho bất cứ doanh\nnghiệp nào sản xuất kinh doanh thuốc lá điếu thuộc địa phương hay Trung ương\nquản lý. Chấm dứt tình trạng nợ đọng thuế kéo dài, xử lý nghiêm việc gian lận\ntrốn thuế theo luật hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu trình Thủ tướng\nChính phủ chính sách để lại thuế Giá trị gia tăng đối với việc thu mua thuốc lá\nlá ở các vùng trồng nguyên liệu cây thuốc lá có chất lượng cao, thay thế nguyên\nliệu nhập khẩu và xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xem xét cho ngành thuốc lá\nđược vay vốn với lãi suất ưu đãi để đầu tư cho vùng trồng cây thuốc lá, chế\nbiến và dự trữ nguyên liệu thuốc lá lá để xuất khẩu. Nghiên cứu chính sách bảo\nhộ cây thuốc lá trồng trong nước và có chính sách bảo hiểm đối với cây thuốc lá.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cùng Bộ Công nghiệp, Tổng công\nty Thuốc lá Việt Nam xây dựng đề án dán tem toàn bộ thuốc lá sản xuất trong\nnước, để có thể triển khai vào đầu năm 2000.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ thương mại:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Căn cứ Luật Thương mại, phối\nhợp với Bộ Công nghiệp và các Bộ, ngành khác có liên quan, nghiên cứu trình Thủ\ntướng Chính phủ các văn bản pháp luật về khuyến mãi và tiếp thị mặt hành thuốc\nlá, không để tình trạng tiếp thị quá mức.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"cumtu_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-536151')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-536151')\" atmm=\".lqhlTootip-536151\" onmouseout=\"hideddrivetip();\">Sớm ban hành\nquy chế kinh doanh có điều kiện về mặt hàmg thuốc lá để xem xét lại các tổ\nchức, cá nhân kinh doanh buôn bán thuốc lá điếu; nhằm sắp xếp tổ chức quy hoạch\nlại mạng lưới đại lý, bán buôn, bán lẻ thuốc lá điếu, đảm bảo dễ kiểm soát quản\nlý việc buôn bán thuốc lá.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Cục Quản lý thị trường\nTrung ương đề xuất các biện pháp và tổ chức thực hiện có hiệu quả việc cấm tiêu\nthụ thuốc lá nhập lậu, thuốc lá giả, nhái nhãn hiệu lưu thông trên thị trường\nvà xử lý nghiêm theo pháp luật việc nhái nhãn, hàng giả, hàng nhập lậu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đình chỉ việc cho phép tạm\nnhập tái xuất thuốc lá điếu nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Khoa học Công nghệ và Môi\ntrường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Soát xét việc đăng ký nhãn\nhiệu thuốc lá. Xây dựng cơ chế phối hợp với các cơ quan liên quan để thực hiện\nviệc đăng ký nhãn hiệu thuốc lá được chặt chẽ và thuận lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Thương mại, Bộ Y\ntế có biện pháp ngăn chặn tình trạng tiêu thụ sản phẩm thuốc lá chưa có chứng\nnhận đăng ký nhãn hiệu và chất lượng hàng hoá; xử lý việc tranh chấp bản quyền.\nVào quý I hàng năm, phải công bố các nhãn thuốc lá được phép lưu thông trên thị\ntrường; sớm có hướng dẫn chỉ đạo thực hiện tốt Chỉ thị số 199/TTg ngày 03 tháng\n4 năm 1997 của Thủ tướng Chính phủ về việc quản lý chất thải rắn, để đảm bảo vệ\nsinh môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Y tế:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ Khoa học Công\nnghệ và Mội trường hoàn chỉnh hệ thống các chỉ tiêu chất lượng thuốc lá theo\ntiêu chuẩn Việt Nam (TCVN) cần thiết cho việc quản lý chất lượng, đăng ký chất\nlượng hàng hoá đối với nhãn mác thuốc được phép sản xuất; nhằm hạn chế đến mức\ntối đa ảnh hưởng sức khoẻ của người tiêu dùng. Từ nay trở đi, các cơ sở sản\nxuất thuốc lá điếu nhất thiết phải đăng ký chất lượng hàng hoá, rồi mới được\nsản xuất và tiêu thụ sản phẩm trên thị trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Văn hoá - Thông tin:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ Thương mại\nnghiên cứu trình Thủ tướng Chính phủ một số hình thức thông tin giới thiệu sản\nphẩm đến người tiêu dùng ở mức độ cần thiết và cấm quảng cáo thuốc lá dưới mọi\nhình thức. Có biện phát quản lý việc in ấn các sản phẩm bao bì thuốc lá; nhằm\nngăn chặn từ đầu việc sản xuất thuốc lá giả, thuốc lá nhái nhãn mác.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Công An:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ Thương mại\n(Cục Quản lý thị trường), Tổng cục Hải quan, Bộ Tài chính (Tổng cục thuế), Uỷ\nban nhân dân các tỉnh, thành phố trực thuộc Trung ương, điều tra phát hiện xử\nlý nghiêm các ổ nhóm sản xuất và tiêu thụ thuốc lá trái với pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ ban nhân dân các tỉnh, thành\nphố trực thuộc Trung ương:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các Bộ, cơ quan\nTrung ương thực hiện chủ trương sắp xếp các doanh nghiệp thuốc lá trên địa bàn\ntỉnh, thành phố mình quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">Quản lý các doanh nghiệp thuốc\nlá thực hiện đúng các quy định của Nhà nước. Trực tiếp xử lỹ hoặc phối hợp với\ncơ quan chức năng xử lý các doanh nghiệp vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các Bộ, ngành liên quan và\nUBND các tỉnh, thành phố trực thuộc Trung ương phối hợp với các cơ quan thông\ntin đaị chúng mở đợt tuyên truyền sâu rộng chủ trương và biện pháp chống buôn\nlậu thuốc lá, đặc biệt với nhân dân vùng biên gới, để họ không trực tiếp tham\ngia hoặc tiếp tay cho bọn buôn lậu thuốc lá dưới bất kỳ hình thức nào theo đúng\nChỉ thị số 835/1997/CT-TTg của Thủ tướng Chính phủ ngày 11 tháng 10 năm 1997 về\nđấu tranh chống buôn lậu trong tình hình mới. Có biện pháp hạn chế và yêu cầu\nnhững người buôn bán thuốc lá làm giấy cam kết không buôn bán thuốc lá ngoại\nnhập lậu, quản lý chặt chẽ các doanh nghiệp Nhà nước hoặc các đoàn thể xã hội,\nkiên quyết không để các doanh nghiệp này tham gia vào các hoạt động buôn bán\nthuốc lá ngoại, nhập lậu. Giáo dục thuyết phục và có biện pháp xử lý nghiêm đối\nvới người chủ hoặc người điều khiển phương tiện cố tình tiếp tay cho bọn buôn\nlậu vận chuyển thuốc lá nhập lậu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các Bộ trưởng, Thủ trưởng cơ\nquan ngang Bộ, Cơ quan thuộc Chính phủ, Chủ tịch UBND các tỉnh, thành phố trực\nthuộc Trung ương và Tổng công ty Thuốc lá Việt Nam có trách nhiệm tổ chức thực\nhiện Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADIAMQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Phan\n  Văn Khải</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 13/1999/CT-TTg\n\n_Hà Nội, ngày 12 tháng 5 năm 1999_\n\n**CHỈ THỊ**\n\nVỀ VIỆC CHẤN CHỈNH SẮP XẾP SẢN XUẤT KINH DOANH NGÀNH THUỐC LÁ\n\nThực hiện Quyết định số 392-CT ngày 12 tháng 11 năm 1990 của Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) về việc chấn chỉnh lại tổ chức sản xuất và lưu thông thuốc lá điếu, Chỉ thị số 278-CT ngày 03 tháng 8 năm 1990 về cấm nhập khẩu và lưu thông thuốc lá điếu sản xuất ở nước ngoài trên thị trường nước ta. Sau gần chín năm thực hiện, bước đầu đã thu được một số kết quả nhất định, tạo điều kiện cho ngành thuốc lá Việt Nam ổn định, tăng nguồn thu cho ngân sách Nhà nước. Song, so với yêu cầu đề ra thì kết quả đạt được còn thấp, các cơ sở sản xuất thuốc lá trong nước vẫn còn phân tán, thiếu tập trung, nhiều quận huyện cũng có nhà máy sản xuất thuốc lá; mặt khác, sự chỉ đạo kiểm soát của các Bộ ngành và các cấp còn thiếu chặt chẽ. Làm cho các cơ sở sản xuất thuốc lá nhỏ địa phương đang hoạt động kém hiệu quả, một số doanh nghiệp thua lỗ kéo dài, không đảm bảo vệ sinh môi trường, còn có sản phẩm không đăng ký nhãn hiệu và chất lượng hàng hoá chưa bảo đảm theo quy định của Nhà nước. Thuốc lá nhập lậu trên thị trường nội địa không giảm, có xu hướng ngày càng nghiêm trọng, ảnh hưởng đến sản xuất thuốc lá trong nước. Để khắc phục tình trạng trên, Thủ tướng Chính phủ yêu cầu các Bộ ngành, Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và Tổng công ty Thuốc lá Việt Nam thực hiện một số việc cấp bách sau đây:\n\n1\\. Nhà nước thống nhất quản lý đối với ngành thuốc lá. Chủ trương này phải được thể hiện đồng bộ, nhất quán trong quản lý Nhà nước, từ khâu quy hoạch, kế hoạch, chính sách, biện pháp về đầu tư phát triển, xuất nhập khẩu máy móc, thiết bị sản xuất, nguyên liệu, phụ liệu, vật tư, sản phẩm thuốc điếu, đăng ký nhãn hiệu chất lượng sản phẩm lưu thông, quảng cáo tiếp thị và các chính sách kinh tế khác. Nhà nước độc quyền về sản xuất thuốc lá điếu, chỉ những doanh nghiệp Nhà nước, các liên doanh với nước ngoài đã được cấp phép và đủ điều kiện quy định mới được sản xuất. Phải nhanh tróng sắp xếp, ổn định lại từ sản xuất đến lưu thông ngành hàng này theo mục tiêu: nâng cao chất lượng sản phẩm thuốc lá điếu và thuốc lá lá sản xuất bằng nguyên liệu trong nước, đáp ứng nhu cầu thị trường, đẩy mạnh xuất khẩu.\n\n2\\. Chủ trương về đầu tư ngành thuốc lá:\n\n\\- Trong lĩnh vực sản xuất thuốc lá điếu: không đầu tư xây dựng mới các cơ sở sản xuất thuốc lá điếu ngoài những đơn vị đã cho phép và đơn vị đang chuẩn bị liên doanh hợp tác để sản xuất loại thuốc lá cao cấp và đầu tư chiều sâu có trọng điểm, hiện đại hoá công nghệ, máy móc thiết bị, nâng cao chất lượng sản phẩm, phối chế được sợi thuốc lá cao cấp trong nước thay thế nhập khẩu. Để tăng cường sức cạnh tranh của các doanh nghiệp trong nước, đặc biệt khi nước ta tham gia hội nhập quốc tế.\n\n\\- Ngừng việc hợp tác các dự án mới về sản xuất, gia công hoặc liên doanh với nước ngoài sản xuất thuốc lá điếu, không tăng thêm nhãn quốc tế về thuốc lá.\n\n\\- Khuyến khích việc đầu tư phát triển trồng và chế biến nguyên liệu, sản xuất phụ liệu thuốc lá trong nước, nhằm thay thế nhập khẩu và đẩy mạnh xuất khẩu, giảm dần tình trạng nhập siêu hiện nay.\n\n3\\. Đối với các Bộ, ngành liên quan:\n\nBộ Công nghiệp:\n\n\\- Chỉ đạo Tổng công ty Thuốc lá Việt Nam và các địa phương thực hiện Chiến lược sản xuất kinh doanh ngành thuốc lá đến năm 2010 đã được Thủ tướng Chính phủ phê duyệt.\n\n\\- Chủ trì cùng với Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Ban Đổi mới quản lý doanh nghiệp Trung ương, Uỷ ban nhân dân các địa phương và Tổng công ty Thuốc lá Việt Nam xây dựng đề án tổ chức lại các cơ sở sản xuất thuốc lá điếu theo tinh thần Nhà nước độc quyền sản xuất, tập trung đầu mối; chỉ duy trì hoạt động những cơ sở sản xuất thuốc lá điếu có công suất trên 50 triệu bao/năm, có trình độ công nghệ cao và máy móc thiết bị đồng bộ, tiên tiến, hiện đại, đảm bảo vệ sinh môi trường. Việc sắp xếp phải đảm bảo chặt chẽ, tạo điều kiện cho hoạt động sản xuất kinh doanh của các doanh nghiệp có hiệu quả. Các đơn vị sản xuất kinh doanh có quy mô nhỏ, thua lỗ, nợ đọng thuế thì sáp nhập hoặc chuyển hướng kinh doanh các mặt hàng khác hoặc giải thể. Tổng công ty Thuốc lá Việt Nam đóng vai trò chủ đạo, là đầu mối tập trung quản lý, sắp xếp lại ngành thuốc lá.\n\n\\- Các cơ sở sản xuất thuốc lá điếu phải do cấp Bộ, UBND tỉnh, thành phố trực thuộc Trung ương trực tiếp quản lý. Tiến hành ngay việc rà soát lại các cơ sở sản xuất thuốc lá điếu và kiểm soát chặt chẽ về sản xuất kinh doanh, cấp quận huyện không được trực tiếp quản lý tổ chức sản xuất thuốc lá điếu, không để tư thương lợi dụng danh nghĩa doanh nghiệp Nhà nước để sản xuất kinh doanh thuốc lá điếu.\n\n\\- Quản lý chặt chẽ năng lực, công suất thiết bị sản xuất thuốc lá điếu hiện nay của các doanh nghiệp trong phạm vi cả nước, các doanh nghiệp không được phép đầu tư mở rộng hoặc đầu tư mới vượt quá tổng năng lực sản xuất thuốc lá điếu hiện nay.\n\n\\- Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính, Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo Tổng công ty Thuốc lá Việt Nam và các doanh nghiệp thuốc lá xây dựng quy hoạch, kế hoạch đầu tư; có cơ chế thu mua hợp lý để phát triển vùng nguyên liệu thuốc lá, nhất là phát triển ở vùng sâu, vùng xa, kinh tề khó khăn, góp phần thực hiện chương trình xoá đói giảm nghèo, đáp ứng nhu cầu sản xuất trong nước, thay thế nhập khẩu, tiến tới xuất khẩu nguyên liệu và tự sản xuất hương liệu, phụ liệu, thiết bị, phụ tùng thay thế; để giảm nhập khẩu và hỗ trợ ngành cơ khí trong nước phát triển.\n\nBộ Kế hoạch và Đầu tư:\n\n\\- Đánh giá hoạt động sản xuất kinh doanh của các doanh nghiệp hợp tác hoặc liên doanh với nước ngoài sản xuất thuốc lá điếu. Trường hợp vi phạm pháp luật, phải xử lý nghiêm theo pháp luật. Việc đầu tư đổi mới thiết bị, thay thế thiết bị cũ, cũng như việc nhập khẩu máy sản xuất thuốc lá của các doanh nghiệp, nhất thiết phải tham khảo ý kiến của Tổng công ty Thuốc lá Việt Nam và phải được Bộ Công nghiệp đồng ý bằng văn bản.\n\nCùng Bộ công nghiệp thực hiện các nhiệm vụ Thủ tướng Chính phủ giao cho Bộ Công nghiệp trong Chỉ thị này. Đề xuất các biện pháp xử lý (kể cả việc rút giấy phép) đối với các cơ sở liên doanh hợp tác sản xuất với nước ngoài không phù hợp với quy định chung và hoạt động không có hiệu quả.\n\n\\- Kiểm tra các chủ đầu tư đã được cấp giấy phép đầu tư ngành thuốc lá của các Bộ, địa phương không bảo đảm phù hợp với nội dung Chỉ thị, kiến nghị giải pháp trình Thủ tướng Chính phủ xem xét quyết định.\n\nBộ Tài chính:\n\nThi hành nghiêm chỉnh Luật thuế tiêu thụ đặc biệt, thu đúng, thu đủ, không được miễn giảm thuế cho bất cứ doanh nghiệp nào sản xuất kinh doanh thuốc lá điếu thuộc địa phương hay Trung ương quản lý. Chấm dứt tình trạng nợ đọng thuế kéo dài, xử lý nghiêm việc gian lận trốn thuế theo luật hiện hành.\n\n\\- Nghiên cứu trình Thủ tướng Chính phủ chính sách để lại thuế Giá trị gia tăng đối với việc thu mua thuốc lá lá ở các vùng trồng nguyên liệu cây thuốc lá có chất lượng cao, thay thế nguyên liệu nhập khẩu và xuất khẩu.\n\n\\- Xem xét cho ngành thuốc lá được vay vốn với lãi suất ưu đãi để đầu tư cho vùng trồng cây thuốc lá, chế biến và dự trữ nguyên liệu thuốc lá lá để xuất khẩu. Nghiên cứu chính sách bảo hộ cây thuốc lá trồng trong nước và có chính sách bảo hiểm đối với cây thuốc lá.\n\nCùng Bộ Công nghiệp, Tổng công ty Thuốc lá Việt Nam xây dựng đề án dán tem toàn bộ thuốc lá sản xuất trong nước, để có thể triển khai vào đầu năm 2000.\n\nBộ thương mại:\n\n\\- Căn cứ Luật Thương mại, phối hợp với Bộ Công nghiệp và các Bộ, ngành khác có liên quan, nghiên cứu trình Thủ tướng Chính phủ các văn bản pháp luật về khuyến mãi và tiếp thị mặt hành thuốc lá, không để tình trạng tiếp thị quá mức.\n\nSớm ban hành quy chế kinh doanh có điều kiện về mặt hàmg thuốc lá để xem xét lại các tổ chức, cá nhân kinh doanh buôn bán thuốc lá điếu; nhằm sắp xếp tổ chức quy hoạch lại mạng lưới đại lý, bán buôn, bán lẻ thuốc lá điếu, đảm bảo dễ kiểm soát quản lý việc buôn bán thuốc lá.\n\n\\- Chỉ đạo Cục Quản lý thị trường Trung ương đề xuất các biện pháp và tổ chức thực hiện có hiệu quả việc cấm tiêu thụ thuốc lá nhập lậu, thuốc lá giả, nhái nhãn hiệu lưu thông trên thị trường và xử lý nghiêm theo pháp luật việc nhái nhãn, hàng giả, hàng nhập lậu.\n\n\\- Đình chỉ việc cho phép tạm nhập tái xuất thuốc lá điếu nước ngoài.\n\nBộ Khoa học Công nghệ và Môi trường:\n\n\\- Soát xét việc đăng ký nhãn hiệu thuốc lá. Xây dựng cơ chế phối hợp với các cơ quan liên quan để thực hiện việc đăng ký nhãn hiệu thuốc lá được chặt chẽ và thuận lợi.\n\nPhối hợp với Bộ Thương mại, Bộ Y tế có biện pháp ngăn chặn tình trạng tiêu thụ sản phẩm thuốc lá chưa có chứng nhận đăng ký nhãn hiệu và chất lượng hàng hoá; xử lý việc tranh chấp bản quyền. Vào quý I hàng năm, phải công bố các nhãn thuốc lá được phép lưu thông trên thị trường; sớm có hướng dẫn chỉ đạo thực hiện tốt Chỉ thị số 199/TTg ngày 03 tháng 4 năm 1997 của Thủ tướng Chính phủ về việc quản lý chất thải rắn, để đảm bảo vệ sinh môi trường.\n\nBộ Y tế:\n\n\\- Phối hợp với Bộ Khoa học Công nghệ và Mội trường hoàn chỉnh hệ thống các chỉ tiêu chất lượng thuốc lá theo tiêu chuẩn Việt Nam (TCVN) cần thiết cho việc quản lý chất lượng, đăng ký chất lượng hàng hoá đối với nhãn mác thuốc được phép sản xuất; nhằm hạn chế đến mức tối đa ảnh hưởng sức khoẻ của người tiêu dùng. Từ nay trở đi, các cơ sở sản xuất thuốc lá điếu nhất thiết phải đăng ký chất lượng hàng hoá, rồi mới được sản xuất và tiêu thụ sản phẩm trên thị trường.\n\nBộ Văn hoá - Thông tin:\n\n\\- Phối hợp với Bộ Thương mại nghiên cứu trình Thủ tướng Chính phủ một số hình thức thông tin giới thiệu sản phẩm đến người tiêu dùng ở mức độ cần thiết và cấm quảng cáo thuốc lá dưới mọi hình thức. Có biện phát quản lý việc in ấn các sản phẩm bao bì thuốc lá; nhằm ngăn chặn từ đầu việc sản xuất thuốc lá giả, thuốc lá nhái nhãn mác.\n\nBộ Công An:\n\n\\- Phối hợp với Bộ Thương mại (Cục Quản lý thị trường), Tổng cục Hải quan, Bộ Tài chính (Tổng cục thuế), Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, điều tra phát hiện xử lý nghiêm các ổ nhóm sản xuất và tiêu thụ thuốc lá trái với pháp luật.\n\nUỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương:\n\n\\- Phối hợp với các Bộ, cơ quan Trung ương thực hiện chủ trương sắp xếp các doanh nghiệp thuốc lá trên địa bàn tỉnh, thành phố mình quản lý.\n\nQuản lý các doanh nghiệp thuốc lá thực hiện đúng các quy định của Nhà nước. Trực tiếp xử lỹ hoặc phối hợp với cơ quan chức năng xử lý các doanh nghiệp vi phạm.\n\n\\- Các Bộ, ngành liên quan và UBND các tỉnh, thành phố trực thuộc Trung ương phối hợp với các cơ quan thông tin đaị chúng mở đợt tuyên truyền sâu rộng chủ trương và biện pháp chống buôn lậu thuốc lá, đặc biệt với nhân dân vùng biên gới, để họ không trực tiếp tham gia hoặc tiếp tay cho bọn buôn lậu thuốc lá dưới bất kỳ hình thức nào theo đúng Chỉ thị số 835/1997/CT-TTg của Thủ tướng Chính phủ ngày 11 tháng 10 năm 1997 về đấu tranh chống buôn lậu trong tình hình mới. Có biện pháp hạn chế và yêu cầu những người buôn bán thuốc lá làm giấy cam kết không buôn bán thuốc lá ngoại nhập lậu, quản lý chặt chẽ các doanh nghiệp Nhà nước hoặc các đoàn thể xã hội, kiên quyết không để các doanh nghiệp này tham gia vào các hoạt động buôn bán thuốc lá ngoại, nhập lậu. Giáo dục thuyết phục và có biện pháp xử lý nghiêm đối với người chủ hoặc người điều khiển phương tiện cố tình tiếp tay cho bọn buôn lậu vận chuyển thuốc lá nhập lậu.\n\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Cơ quan thuộc Chính phủ, Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương và Tổng công ty Thuốc lá Việt Nam có trách nhiệm tổ chức thực hiện Chỉ thị này.\n\n**Phan Văn Khải**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"237\" valign=\"top\" style=\"width:178.1pt;border:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:0in;text-align:center;\n  mso-layout-grid-align:none;punctuation-wrap:simple;text-autospace:none;\n  vertical-align:baseline\"><b style=\"mso-bidi-font-weight:normal\">THE PRIME\n  MINISTER OF GOVERNMENT<br>\n  -------<o:p></o:p></b></p>\n  </td>\n  <td width=\"353\" valign=\"top\" style=\"width:264.7pt;border:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:0in;text-align:center;\n  mso-layout-grid-align:none;punctuation-wrap:simple;text-autospace:none;\n  vertical-align:baseline\"><b style=\"mso-bidi-font-weight:normal\">SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom – Happiness</b><br>\n  ----------</p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"237\" valign=\"top\" style=\"width:178.1pt;border:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:0in;text-align:center;\n  mso-layout-grid-align:none;punctuation-wrap:simple;text-autospace:none;\n  vertical-align:baseline\">No: 13/1999/CT-TTg</p>\n  </td>\n  <td width=\"353\" valign=\"top\" style=\"width:264.7pt;border:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:0in;text-align:right;\n  mso-layout-grid-align:none;punctuation-wrap:simple;text-autospace:none;\n  vertical-align:baseline\"><i style=\"mso-bidi-font-style:normal\">Hanoi, <span style=\"mso-bidi-font-style:italic\">May </span>12, 1999<o:p></o:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"mso-spacerun:yes\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">DIRECTIVE<o:p></o:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"mso-bidi-font-weight:bold\">ON REORGANIZING THE PRODUCTION AND BUSINESS\nACTIVITIES OF THE CIGARETTE INDUSTRY</span></p>\n\n<p style=\"margin-bottom:6.0pt\">After nearly nine years<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>\nimplementing Decision No. 392-CT of November 12, 1990 of the Chairman of the\nCouncil of Ministers (now the Prime Minister) on reorganizing the cigarette\nproduction and circulation and Directive No. 278-CT of August 3, 1990 on\nbanning the import and circulation of foreign-made cigarettes on the domestic\nmarket, certain initial results have been obtained, thus helping stabilize\nVietnam<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-\nmso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s cigarette industry and\nincrease revenue for the State budget. Yet, the obtained results still fail to meet\nthe set requirements; cigarette manufacturing establishments in the country lie\nscattered even in many rural and urban districts; and the direction and control\nby ministries, branches and levels have been neglected. All these have resulted\nin inefficient operation of local small cigarette producers, prolonged losses\nfor a number of enterprises, the failure to ensure environmental hygiene, the\nfailure to register the trademarks of some kinds of cigarette and to ensure the\nproduct quality set by the State. Meanwhile, the circulation of illegally\nimported cigarettes on the domestic market has been intensified to a more and\nmore serious extent, thus hurting the domestic cigarette production. In order\nto overcome the above situation, the Prime Minister requests the ministries,\nbranches, the People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of the\nprovinces and centrally-run cities and Vietnam Tobacco Corporation to fulfill\nthe following urgent tasks:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. The State exercises uniform management over\nthe cigarette industry. This policy has been synchronously and consistently\nreflected through the State<span style=\"&quot;Arial Unicode MS&quot;;\nmso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s\nmanagement from the work of planning to the elaboration of plans, policies for\ndevelopment investment, the import of machinery, production equipment, raw\nmaterials and materials, the export of cigarettes, the registration of\nproduction quality and trade marks, advertisement and marketing, as well as\nother relevant economic policies. The State monopolizes cigarette production;\nonly State enterprises and joint ventures with foreign parties which have been\nlicensed and met the prescribed conditions can produce cigarettes. The\nproduction and circulation of this kind of goods must be reorganized and\nstabilized with the following targets: raising the quality of cigarettes and\ntobacco produced from domestic raw materials, meeting the market demand and\nstepping up export.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Policy on investment in the cigarette\nindustry:</p>\n\n<p style=\"margin-bottom:6.0pt\">- In the field of cigarette production: No\ninvestment shall be made in the construction of new cigarette manufacturing\nestablishments besides units already licensed and units ready for joint\nventures to produce high-grade cigarettes; and intensive investment shall be\nmade in key projects with the modernization of technologies, machinery and\nequipment, the raising of product quality, the production of high-grade\nshredded tobacco as import substitutes, in order to enhance the competitiveness\nof domestic enterprises especially when the country is in the process of\ninternational integration.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To cease making new cooperation projects for\ncigarette production or processing or cigarette-manufacturing joint ventures\nwith foreign parties; not to add new international trade marks for cigarette.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To encourage the investment in the cultivation\nand processing of raw materials, the domestic production of cigarette materials\nin order to use them as import substitutes and step up the export thereof,\ngradually reducing the current trade deficit.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. For concerned ministries and branches:</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Industry:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To direct Vietnam Tobacco Corporation and\nlocalities to implement the cigarette industry<span style=\"&quot;Arial Unicode MS&quot;;\nmso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s\nproduction and business strategy till the year 2010, which has been already\nratified by the Prime Minister.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To assume the prime responsibility for drawing\nup, together with the Ministry of Planning and Investment, the Ministry of\nFinance, the Central Board for Renewal of the Management of Enterprises, the\nconcerned People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees and\nVietnam Tobacco Corporation, the plan for reorganization of\ncigarette-manufacturing establishments in the spirit that the State monopolizes\nthe production with concentrated establishments; that only establishments\nhaving the capacity of over 50 million packs/year, the high and advanced\ntechnologies, modern synchronous equipment and the capability to ensure the\nenvironmental hygiene shall be allowed to maintain their operation. The\nreorganization must be strictly implemented, creating conditions for production\nand business activities of enterprises which do business efficiently. Small-\nsized production and/or business units which have suffered from losses and been\ndeeply in tax-debt shall be merged or dissolved, or shall change their\nproduction and/or business lines. Vietnam Tobacco Corporation shall play the\nleading role in management and reorganization of the cigarette industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The cigarette-manufacturing establishments\nmust be managed directly by ministerial-level agencies or the People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of provinces or centrally-run cities.\nTo immediately scrutinize cigarette manufacturing establishments and tightly\ncontrol the cigarette production and business; the district-level\nadministration must not directly manage cigarette manufacturing establishments;\nnot to let private traders take advantage of the State enterprises<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span> names to produce and/or trade in cigarettes.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To tightly control the current production\ncapability as well as equipment capacity of the cigarette manufacturing\nenterprises nationwide, which are not allowed to expand their production beyond\nthe current cigarette production capacity.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the Ministry of Agriculture\nand Rural Development, the Ministry of Finance and the People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of the provinces and centrally-run\ncities in directing Vietnam Tobacco Corporation and cigarette enterprises to\ndraw up planning and investment plan, to build appropriate purchase machenism\nso as to develop to cigarette raw materials zones particularly in deep-lying,\ndistant and economically difficult areas, contributing to the realization of\nthe program for hunger elimination and poverty alleviation, meeting the demands\nof domestic production, producing import substitutes then proceeding to export\nraw materials and domestically produce scent, auxiliary materials, equipment\nand spare part thereof, in order to reduce import and support the domestic\nengineering industry to develop.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Planning and Investment:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make the assessment of the production and\nbusiness activities of cooperation enterprises or joint ventures with foreign\nparties for cigarette production. Any violation of law must be strictly handled\naccording to law. The investment in renewal of equipment, replacement of old\nequipment as well as the import of cigarette producing machines by enterprises\nmust be consulted with Vietnam Tobacco Corporation and approved in writing by\nthe Ministry of Industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To join the Ministry of Industry in performing\nthe tasks assigned by the Prime Minister to the latter as stated in this\nDirective. To propose handling measures (including the withdrawal of licenses)\nagainst joint ventures with foreign parties for production cooperation not in\nline with the general regulations and having operated inefficiently.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To inspect the investors of ministries and\nlocalities, who have been already licensed to invest in the cigarette industry\nbut failed to comply with the contents of the Directive, and propose solutions\nto the Prime Minister for consideration and decision.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Finance:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strictly implement the Special Consumption\nTax Law, correctly and fully collect tax, without exempting tax for any enterprises\nproducing and/or trading in cigarettes managed by local or central government.\nTo put an end to the state of tax arrearage, to strictly handle tax fraud and\nevasion according to current laws.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To study and submit to the Prime Minister the\npolicy of leaving value added tax from the purchase of tobacco leafs in regions\nwhere high-quality raw material tobacco is grown, substituting the import raw\nmaterials and exporting it.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To consider soft loan to the cigarette\nindustry for investment in tobacco-growing areas, processing and reserving raw\nmaterial tobacco for export. To study the policy of protecting home-grown\ntobacco and adopt the policy of insurance for tobacco.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To work out, together with the Ministry of\nIndustry and Vietnam Cigarette Corporation, a plan on affixture of stamps of\nhome-made cigarettes for implementation in early 2000.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Trade:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Based on the Commercial Law and coordinating\nwith the Ministry of Industry and other concerned ministries and branches, to\nstudy and submit to the Prime Minister legal documents on cigarette sale\npromotion and marketing, not to let the marketing go in excess.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To soon promulgate the regulation on\nconditional cigarette business so as to review organizations and individuals\nthat have traded in cigarettes, reorganize the network of cigarette agents,\nretails and wholesale, and ensure that cigarette trading is easily controlled\nand managed.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To direct the Central Market Management\nDepartment to propose measures and effectively enforce the ban on consumption\nof imported cigarettes, fake cigarettes and label-imitated cigarettes being\ncirculated on the market and severely handle according to law such offenses.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To suspend permitting the temporary import for\nre-export of foreign-made cigarettes.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Science, Technology and\nEnvironment:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To scrutinize the registration of cigarette\ntrademarks. To build the mechanism for coordination with concerned agencies in\neffecting the registration of cigarette trademarks in a strict and convenient manner.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the Ministry of Trade and\nthe Ministry of Health in working out measures to prevent the consumption of\ncigarettes without trademark and goods quality registration certificates; to\nhandle disputes over copyrights. To announce in the first quarter of every year\nthe cigarette trademarks permitted to be circulated on the market; to early\nguide the implementation of Directive No. 199/TTg of April 3, 1997 of the Prime\nMinister on the management of solid waste so as to ensure environmental\nhygiene.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Health:</p>\n\n<p style=\"margin-bottom:6.0pt\">To coordinate with the Ministry of Science,\nTechnology and Environment in completing the system of cigarette quality norms\nunder the Vietnamese standards, which is necessary for the goods quality\ncontrol and registration with regard to cigarette trademarks permitted for\nproduction in order to minimize the impact on the consumers<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span> health. From now on, all cigarette- manufacturing\nestablishments must register the quality of their products before they are\nturned out and sold on the market.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Culture and Information:</p>\n\n<p style=\"margin-bottom:6.0pt\">To coordinate with the Ministry of Trade in\nstudying, then submitting to the Prime Minister for decision a number of\ninformation to market the products to the consumers to a necessary extent and\nbanning the advertisement of cigarette in any form. To take measures for\nmanagement of the printing of cigarette packages in order to nip in the bud the\nproduction of fake cigarettes and cigarettes with imitation trademarks.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of Public Security:</p>\n\n<p style=\"margin-bottom:6.0pt\">To coordinate with the Ministry of Trade (the\nMarket Management Department), the General Department of Customs, the Ministry\nof Finance (the General Department of Tax) and the People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of the provinces and centrally-run\ncities in investigating, detecting and strictly handling cases of illegally\nproducing and consuming cigarettes.</p>\n\n<p style=\"margin-bottom:6.0pt\">The People<span style=\"&quot;Arial Unicode MS&quot;;\nmso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s\nCommittees of the provinces and centrally-run cities:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the ministries and central\nagencies in implementing the policy of reorganizing cigarette enterprises in\ntheir respective provinces and cities.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To supervise the cigarette enterprises<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span> observance of the State<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s\nregulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The ministries, concerned branches and the\nPeople<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-\nmso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of the\nprovinces and centrally-run cities shall coordinate with mass media agencies in\nlaunching a campaign to widely popularize the policy and measures against\nsmuggling of cigarettes, particularly among the border population, so that they\nrefrain from cigarette smuggling or lending a hand to the cigarette smugglers\nin any form in strict accordance with the Prime Minister<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s\nDirective No. 835/1997/CT-TTg of October 11, 1997 on the struggle against\nsmuggling in the new situation. To work out measures to restrict the trading in\nillegally imported cigarettes and request the cigarette traders to make written\ncommitments not to deal in illegally imported cigarettes, to strictly manage\nState enterprises or social organizations, not letting them to participate in\ntrading in illegally imported cigarettes. To educate and severely handle\ntransport means owners or operators who deliberately lend a helping hand to\nsmugglers in the transport of illegally imported cigarettes.</p>\n\n<p style=\"margin-bottom:6.0pt\">The ministers, the heads of the\nministerial-level agencies and agencies attached to the Government, the\npresidents of the People<span style=\"&quot;Arial Unicode MS&quot;;mso-ascii-mso-fareast-&quot;Arial Unicode MS&quot;\">’</span>s Committees of the\nprovinces and centrally-run cities, and Vietnam Tobacco Corporation shall have\nto organize the implementation of this Directive.</p>\n\n<p style=\"margin-bottom:6.0pt\"><o:p>&nbsp;</o:p></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n  0in;mso-layout-grid-align:none;punctuation-wrap:simple;text-autospace:none;\n  vertical-align:baseline\"><o:p>&nbsp;</o:p></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:center;mso-layout-grid-align:none;punctuation-wrap:\n  simple;text-autospace:none;vertical-align:baseline\"><b>THE PRIME MINISTER OF\n  GOVERNMENT<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><o:p>&nbsp;</o:p></p>\n\n<p><o:p>&nbsp;</o:p></p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER OF GOVERNMENT  \n\\-------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom – Happiness**  \n\\----------\n\nNo: 13/1999/CT-TTg\n\n_Hanoi, May 12, 1999_\n\n**DIRECTIVE**\n\nON REORGANIZING THE PRODUCTION AND BUSINESS ACTIVITIES OF THE CIGARETTE INDUSTRY\n\nAfter nearly nine years’ implementing Decision No. 392-CT of November 12, 1990 of the Chairman of the Council of Ministers (now the Prime Minister) on reorganizing the cigarette production and circulation and Directive No. 278-CT of August 3, 1990 on banning the import and circulation of foreign-made cigarettes on the domestic market, certain initial results have been obtained, thus helping stabilize Vietnam’s cigarette industry and increase revenue for the State budget. Yet, the obtained results still fail to meet the set requirements; cigarette manufacturing establishments in the country lie scattered even in many rural and urban districts; and the direction and control by ministries, branches and levels have been neglected. All these have resulted in inefficient operation of local small cigarette producers, prolonged losses for a number of enterprises, the failure to ensure environmental hygiene, the failure to register the trademarks of some kinds of cigarette and to ensure the product quality set by the State. Meanwhile, the circulation of illegally imported cigarettes on the domestic market has been intensified to a more and more serious extent, thus hurting the domestic cigarette production. In order to overcome the above situation, the Prime Minister requests the ministries, branches, the People’s Committees of the provinces and centrally-run cities and Vietnam Tobacco Corporation to fulfill the following urgent tasks:\n\n1\\. The State exercises uniform management over the cigarette industry. This policy has been synchronously and consistently reflected through the State’s management from the work of planning to the elaboration of plans, policies for development investment, the import of machinery, production equipment, raw materials and materials, the export of cigarettes, the registration of production quality and trade marks, advertisement and marketing, as well as other relevant economic policies. The State monopolizes cigarette production; only State enterprises and joint ventures with foreign parties which have been licensed and met the prescribed conditions can produce cigarettes. The production and circulation of this kind of goods must be reorganized and stabilized with the following targets: raising the quality of cigarettes and tobacco produced from domestic raw materials, meeting the market demand and stepping up export.\n\n2\\. Policy on investment in the cigarette industry:\n\n\\- In the field of cigarette production: No investment shall be made in the construction of new cigarette manufacturing establishments besides units already licensed and units ready for joint ventures to produce high-grade cigarettes; and intensive investment shall be made in key projects with the modernization of technologies, machinery and equipment, the raising of product quality, the production of high-grade shredded tobacco as import substitutes, in order to enhance the competitiveness of domestic enterprises especially when the country is in the process of international integration.\n\n\\- To cease making new cooperation projects for cigarette production or processing or cigarette-manufacturing joint ventures with foreign parties; not to add new international trade marks for cigarette.\n\n\\- To encourage the investment in the cultivation and processing of raw materials, the domestic production of cigarette materials in order to use them as import substitutes and step up the export thereof, gradually reducing the current trade deficit.\n\n3\\. For concerned ministries and branches:\n\nThe Ministry of Industry:\n\n\\- To direct Vietnam Tobacco Corporation and localities to implement the cigarette industry’s production and business strategy till the year 2010, which has been already ratified by the Prime Minister.\n\n\\- To assume the prime responsibility for drawing up, together with the Ministry of Planning and Investment, the Ministry of Finance, the Central Board for Renewal of the Management of Enterprises, the concerned People’s Committees and Vietnam Tobacco Corporation, the plan for reorganization of cigarette-manufacturing establishments in the spirit that the State monopolizes the production with concentrated establishments; that only establishments having the capacity of over 50 million packs/year, the high and advanced technologies, modern synchronous equipment and the capability to ensure the environmental hygiene shall be allowed to maintain their operation. The reorganization must be strictly implemented, creating conditions for production and business activities of enterprises which do business efficiently. Small- sized production and/or business units which have suffered from losses and been deeply in tax-debt shall be merged or dissolved, or shall change their production and/or business lines. Vietnam Tobacco Corporation shall play the leading role in management and reorganization of the cigarette industry.\n\n\\- The cigarette-manufacturing establishments must be managed directly by ministerial-level agencies or the People’s Committees of provinces or centrally-run cities. To immediately scrutinize cigarette manufacturing establishments and tightly control the cigarette production and business; the district-level administration must not directly manage cigarette manufacturing establishments; not to let private traders take advantage of the State enterprises’ names to produce and/or trade in cigarettes.\n\n\\- To tightly control the current production capability as well as equipment capacity of the cigarette manufacturing enterprises nationwide, which are not allowed to expand their production beyond the current cigarette production capacity.\n\n\\- To coordinate with the Ministry of Agriculture and Rural Development, the Ministry of Finance and the People’s Committees of the provinces and centrally-run cities in directing Vietnam Tobacco Corporation and cigarette enterprises to draw up planning and investment plan, to build appropriate purchase machenism so as to develop to cigarette raw materials zones particularly in deep-lying, distant and economically difficult areas, contributing to the realization of the program for hunger elimination and poverty alleviation, meeting the demands of domestic production, producing import substitutes then proceeding to export raw materials and domestically produce scent, auxiliary materials, equipment and spare part thereof, in order to reduce import and support the domestic engineering industry to develop.\n\nThe Ministry of Planning and Investment:\n\n\\- To make the assessment of the production and business activities of cooperation enterprises or joint ventures with foreign parties for cigarette production. Any violation of law must be strictly handled according to law. The investment in renewal of equipment, replacement of old equipment as well as the import of cigarette producing machines by enterprises must be consulted with Vietnam Tobacco Corporation and approved in writing by the Ministry of Industry.\n\n\\- To join the Ministry of Industry in performing the tasks assigned by the Prime Minister to the latter as stated in this Directive. To propose handling measures (including the withdrawal of licenses) against joint ventures with foreign parties for production cooperation not in line with the general regulations and having operated inefficiently.\n\n\\- To inspect the investors of ministries and localities, who have been already licensed to invest in the cigarette industry but failed to comply with the contents of the Directive, and propose solutions to the Prime Minister for consideration and decision.\n\nThe Ministry of Finance:\n\n\\- To strictly implement the Special Consumption Tax Law, correctly and fully collect tax, without exempting tax for any enterprises producing and/or trading in cigarettes managed by local or central government. To put an end to the state of tax arrearage, to strictly handle tax fraud and evasion according to current laws.\n\n\\- To study and submit to the Prime Minister the policy of leaving value added tax from the purchase of tobacco leafs in regions where high-quality raw material tobacco is grown, substituting the import raw materials and exporting it.\n\n\\- To consider soft loan to the cigarette industry for investment in tobacco-growing areas, processing and reserving raw material tobacco for export. To study the policy of protecting home-grown tobacco and adopt the policy of insurance for tobacco.\n\n\\- To work out, together with the Ministry of Industry and Vietnam Cigarette Corporation, a plan on affixture of stamps of home-made cigarettes for implementation in early 2000.\n\nThe Ministry of Trade:\n\n\\- Based on the Commercial Law and coordinating with the Ministry of Industry and other concerned ministries and branches, to study and submit to the Prime Minister legal documents on cigarette sale promotion and marketing, not to let the marketing go in excess.\n\n\\- To soon promulgate the regulation on conditional cigarette business so as to review organizations and individuals that have traded in cigarettes, reorganize the network of cigarette agents, retails and wholesale, and ensure that cigarette trading is easily controlled and managed.\n\n\\- To direct the Central Market Management Department to propose measures and effectively enforce the ban on consumption of imported cigarettes, fake cigarettes and label-imitated cigarettes being circulated on the market and severely handle according to law such offenses.\n\n\\- To suspend permitting the temporary import for re-export of foreign-made cigarettes.\n\nThe Ministry of Science, Technology and Environment:\n\n\\- To scrutinize the registration of cigarette trademarks. To build the mechanism for coordination with concerned agencies in effecting the registration of cigarette trademarks in a strict and convenient manner.\n\n\\- To coordinate with the Ministry of Trade and the Ministry of Health in working out measures to prevent the consumption of cigarettes without trademark and goods quality registration certificates; to handle disputes over copyrights. To announce in the first quarter of every year the cigarette trademarks permitted to be circulated on the market; to early guide the implementation of Directive No. 199/TTg of April 3, 1997 of the Prime Minister on the management of solid waste so as to ensure environmental hygiene.\n\nThe Ministry of Health:\n\nTo coordinate with the Ministry of Science, Technology and Environment in completing the system of cigarette quality norms under the Vietnamese standards, which is necessary for the goods quality control and registration with regard to cigarette trademarks permitted for production in order to minimize the impact on the consumers’ health. From now on, all cigarette- manufacturing establishments must register the quality of their products before they are turned out and sold on the market.\n\nThe Ministry of Culture and Information:\n\nTo coordinate with the Ministry of Trade in studying, then submitting to the Prime Minister for decision a number of information to market the products to the consumers to a necessary extent and banning the advertisement of cigarette in any form. To take measures for management of the printing of cigarette packages in order to nip in the bud the production of fake cigarettes and cigarettes with imitation trademarks.\n\nThe Ministry of Public Security:\n\nTo coordinate with the Ministry of Trade (the Market Management Department), the General Department of Customs, the Ministry of Finance (the General Department of Tax) and the People’s Committees of the provinces and centrally-run cities in investigating, detecting and strictly handling cases of illegally producing and consuming cigarettes.\n\nThe People’s Committees of the provinces and centrally-run cities:\n\n\\- To coordinate with the ministries and central agencies in implementing the policy of reorganizing cigarette enterprises in their respective provinces and cities.\n\n\\- To supervise the cigarette enterprises’ observance of the State’s regulations.\n\n\\- The ministries, concerned branches and the People’s Committees of the provinces and centrally-run cities shall coordinate with mass media agencies in launching a campaign to widely popularize the policy and measures against smuggling of cigarettes, particularly among the border population, so that they refrain from cigarette smuggling or lending a hand to the cigarette smugglers in any form in strict accordance with the Prime Minister’s Directive No. 835/1997/CT-TTg of October 11, 1997 on the struggle against smuggling in the new situation. To work out measures to restrict the trading in illegally imported cigarettes and request the cigarette traders to make written commitments not to deal in illegally imported cigarettes, to strictly manage State enterprises or social organizations, not letting them to participate in trading in illegally imported cigarettes. To educate and severely handle transport means owners or operators who deliberately lend a helping hand to smugglers in the transport of illegally imported cigarettes.\n\nThe ministers, the heads of the ministerial-level agencies and agencies attached to the Government, the presidents of the People’s Committees of the provinces and centrally-run cities, and Vietnam Tobacco Corporation shall have to organize the implementation of this Directive.\n\n**THE PRIME MINISTER OF GOVERNMENT  \n  \n  \n  \n  \nPhan Van Khai**"
}