{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Chi-thi-15-CT-TTg-2023-day-nhanh-nang-cao-chat-luong-cong-tac-quy-hoach-2021-2030-tam-nhin-2050-567443.aspx",
  "title": "Chỉ thị 15/CT-TTg 2023 đẩy nhanh nâng cao chất lượng công tác quy hoạch 2021 2030 tầm nhìn 2050",
  "properties": {
    "Số hiệu": "15/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 15/CT-TTg Hà Nội, ngày 25 tháng 5 năm 2023 CHỈ THỊ\nVỀ\nVIỆC ĐẨY NHANH TIẾN ĐỘ VÀ NÂNG CAO CHẤT LƯỢNG CÔNG TÁC QUY HOẠCH THỜI KỲ 2021 -\n2030, TẦM NHÌN ĐẾN NĂM 2050 Triển khai thực hiện Luật Quy hoạch, Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030 và Nghị quyết số 108/NQ-CP ngày 26 tháng 8 năm 2022 của Chính phủ về thực hiện Nghị quyết số 61/2022/QH15 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số\ngiải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030, các bộ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương (bộ, địa phương) đã nghiêm túc thực hiện và triển khai lập đồng thời các quy hoạch thuộc hệ thống quy hoạch quốc gia thời kỳ 2021\n- 2030, tầm nhìn đến năm 2050, tạo được sự chuyển biến rõ nét và đạt được nhiều kết quả quan trọng trong công tác quy hoạch, đóng góp tích cực vào tái cơ cấu nền kinh tế, đổi mới mô hình tăng trưởng và phát triển bền vững của địa phương và đất nước.\nTuy nhiên, tiến độ lập các quy hoạch thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050 còn chậm so với yêu cầu. Nguyên nhân chủ yếu là việc tổ chức lập các quy hoạch thuộc hệ thống quy hoạch quốc gia là nhiệm vụ mới,\nkhó khăn, phức tạp với nhiều quy định mới cả về nội dung và phương pháp lập quy hoạch; tư duy trong việc lập, thực hiện quy hoạch và quản lý nhà nước chậm đổi mới theo yêu cầu của Luật Quy hoạch; chưa có sự phối hợp chặt chẽ và chia sẻ đầy\nđủ thông tin giữa các bộ, địa phương để đảm bảo sự đồng bộ, thống nhất của quy hoạch; việc chỉ đạo lập quy hoạch của một số bộ, địa phương chưa được quan tâm\nđúng mức, thiếu sát sao và quyết liệt; thời gian tham gia ý kiến hồ sơ quy hoạch và thời gian thẩm định, phê duyệt quy hoạch của cơ quan kéo dài đã ảnh hưởng tới tiến độ chung; chất lượng của hồ sơ quy hoạch còn hạn chế nên việc hoàn thiện hồ\nsơ quy hoạch sau khi thẩm định, phê duyệt là chậm.\nĐể nâng cao chất lượng công tác quy hoạch, phấn đấu cơ bản hoàn thành các quy hoạch cấp quốc gia, quy hoạch vùng và quy hoạch tỉnh trong năm 2023, Thủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng các cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc trung ương nghiêm túc kiểm điểm, khắc phục những hạn chế, yếu kém;\ntăng cường kỷ luật, kỷ cương, tiếp tục chỉ đạo quyết liệt, đồng bộ, hiệu quả\ncác nhiệm vụ, giải pháp đề ra tại các nghị quyết của Đảng, Quốc hội, Chính phủ,\nvăn bản chỉ đạo của Thủ tướng Chính phủ, cụ thể như sau:\nI. QUAN ĐIỂM CHỈ ĐẠO 1. Quán triệt, bám sát chủ trương, đường lối của Đảng và chính sách pháp luật của Nhà nước, nâng cao nhận thức, vai trò của quy hoạch\nđối với phát triển kinh tế - xã hội; xác định công tác quy hoạch là một trong những nhiệm vụ chính trị quan trọng hàng đầu của các cấp, các ngành, thực hiện kịp thời, hiệu quả phù hợp với tình hình và yêu cầu thực tiễn trên cơ sở chức năng, nhiệm vụ, quyền hạn.\n2. Bám sát, đánh giá đúng tình hình, tăng cường năng lực dự báo, chú trọng nâng cao chất lượng công tác quy hoạch. Tăng cường sự\nphối hợp giữa các ngành, các cấp trong quá trình lập các quy hoạch theo quy định tại Nghị quyết số 61/2022/QH15 đảm bảo tiến độ, tính liên kết, đồng bộ, kế thừa,\nổn định và hệ thống giữa các quy hoạch.\n3. Đẩy mạnh đổi mới sáng tạo, chuyển đổi số, ứng dụng công nghệ thông tin trong công tác quy hoạch. Huy động, sử dụng hiệu quả nguồn lực để triển khai theo dõi, đánh giá, thực hiện quy hoạch; kiên quyết chống tham nhũng, lợi ích nhóm, trục lợi chính sách trong công tác quy hoạch; quản lý\nvà triển khai thực hiện quy hoạch, xử lý nghiêm minh các hành vi vi phạm pháp luật về quy hoạch.\nII. CÁC NHIỆM VỤ, GIẢI PHÁP CỤ\nTHỂ\n1. Hoàn thiện chính sách, pháp luật về công tác quy hoạch a) Các bộ, cơ quan ngang bộ:\n- Khẩn trương rà soát các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành liên quan đến công tác quy hoạch, bảo đảm\nđồng bộ, thống nhất của hệ thống pháp luật, đặc biệt là các văn bản quy định chi tiết, hướng dẫn thi hành liên quan đến công tác quy hoạch có nội dung chưa phù hợp với quy định của Luật Quy hoạch, làm phát sinh thêm trình tự, thủ tục,\ncần kịp thời sửa đổi, bổ sung hoặc kiến nghị, đề xuất cấp có thẩm quyền sửa đổi,\nbổ sung theo quy định.\n- Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy định về điều kiện, quy chuẩn kỹ thuật, chuyên ngành về quy hoạch.\nb) Bộ Kế hoạch và Đầu tư:\n- Hoàn thiện hồ sơ sửa đổi, bổ sung một số điều của Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Quy hoạch trình Chính phủ xem xét ban hành; tập trung nghiên cứu, ban hành Thông tư sửa đổi, bổ sung Thông tư số 08/TT-BKHĐT ngày 17 tháng 5 năm 2019 hướng dẫn về định mức cho hoạt động quy hoạch theo trình tự,\nthủ tục rút gọn trong quý II năm 2023.\n- Chủ trì, phối hợp với các cơ quan liên quan đánh giá toàn diện việc thực hiện Luật Quy hoạch và các nội dung có liên quan đến quy hoạch trong các luật, văn bản quy phạm pháp luật để khẩn trương trình Quốc hội xem xét sửa đổi, bổ sung Luật Quy hoạch và các luật có liên quan đến quy hoạch nhằm đáp ứng yêu cầu quản lý nhà nước về công tác quy hoạch, bảo đảm đồng bộ,\nthống nhất của hệ thống pháp luật.\n- Tiếp tục nâng cấp xây dựng, hoàn thiện, quản lý,\nvận hành và khai thác Hệ thống thông tin và cơ sở dữ liệu quốc gia về quy hoạch,\ntrong đó tập trung xây dựng, hoàn thiện cơ sở dữ liệu về quy hoạch dùng chung,\nđảm bảo khoa học, đồng bộ, tránh lãng phí, phục vụ hiệu quả cho công tác lập,\nthẩm định, phê duyệt, công bố, điều chỉnh, tổ chức thực hiện quy hoạch và giám sát, đánh giá thực hiện quy hoạch theo quy định của Luật Quy hoạch.\n- Theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện Nghị quyết số 108/NQ-CP ngày 26 tháng 8 năm 2022 của Chính phủ thực hiện Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030.\nc) Bộ Thông tin và Truyền thông:\nChủ trì, phối hợp với các cơ quan liên quan khẩn trương nghiên cứu, xây dựng và ban hành Nghị định sửa đổi, bổ sung Nghị định số\n154/2013/NĐ-CP ngày 08 tháng 11 năm 2013 của Chính phủ quy định về khu công nghệ\nthông tin tập trung theo trình tự, thủ tục rút gọn trong quý II năm 2023.\nd) Bộ Tài chính, Bộ Tài nguyên và Môi trường:\nKhẩn trương nghiên cứu, xây dựng, ban hành Thông tư\nhướng dẫn việc sử dụng kinh phí chi thường xuyên để lập, thẩm định, quyết định hoặc phê duyệt công bố, điều chỉnh quy hoạch và Thông tư hướng dẫn định mức lập Báo cáo kết quả đánh giá môi trường chiến lược đối với quy hoạch theo trình tự,\nthủ tục rút gọn, hoàn thành trong quý II năm 2023.\n2. Đẩy nhanh tiến độ và nâng cao chất lượng công tác lập, thẩm định, phê duyệt quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 a) Các bộ, địa phương:\nĐẩy nhanh tiến độ lập, thẩm định, quyết định hoặc phê duyệt các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh cơ bản hoàn thành trong năm 2023 theo đúng kế hoạch và tiến độ lập, thẩm định, phê duyệt quy hoạch thời kỳ 2021 - 2030 tại Công văn số 760/TTg-CN ngày 31 tháng 8 năm 2022, trên cơ sở bảo đảm chất lượng các quy hoạch, trong đó cần tập trung:\n- Đối với các quy hoạch đã được cấp có thẩm quyền quyết định hoặc phê duyệt, khẩn trương tổ chức công bố, công khai quy hoạch theo quy định, trừ những nội dung liên quan đến bí mật nhà nước theo quy định của pháp luật về bảo vệ bí mật nhà nước; xây dựng, trình ban hành kế hoạch thực hiện quy hoạch theo quy định; rà soát, chỉnh lý hồ sơ, đảm bảo thống nhất với quyết\nđịnh được phê duyệt để cập nhật vào Hệ thống thông tin và cơ sở dữ liệu quốc gia về quy hoạch theo quy định tại Điều 42 Luật Quy hoạch và\nquy định tại Điều 41 Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch.\n- Đối với các quy hoạch đã thẩm định xong đề nghị\nkhẩn trương hoàn thiện các thủ tục, hồ sơ quy hoạch để trình cấp có thẩm quyền phê duyệt theo quy định.\n- Đối với các quy hoạch đã trình thẩm định khẩn trương tổ chức thẩm định theo quy định.\n- Đối với các quy hoạch đang xây dựng hoặc đang lấy\ný kiến khẩn trương tập trung bố trí mọi nguồn lực để sớm hoàn thiện hồ sơ trình thẩm định theo quy định.\nb) Bộ Tài nguyên và Môi trường:\nChủ trì, phối hợp với các cơ quan liên quan tiếp tục hướng dẫn tháo gỡ khó khăn, vướng mắc phát sinh liên quan đến chỉ tiêu sử dụng\nđất gắn với bố trí không gian phát triển theo hướng có thể xem xét bổ sung chỉ\ntiêu sử dụng đất để đáp ứng với từng giai đoạn, nhu cầu của địa phương về không gian phát triển, báo cáo trình Quốc hội, Chính phủ xem xét, quyết định.\nc) Bộ Kế hoạch và Đầu tư:\nChủ trì, phối hợp với các cơ quan liên quan đôn đốc,\nhướng dẫn các bộ, địa phương khẩn trương lập, thẩm định, hoàn thiện các quy hoạch theo quy định của Luật Quy hoạch. Theo dõi tiến độ lập, thẩm định, phê duyệt quy hoạch của các bộ, địa phương, kịp thời báo cáo Thủ tướng Chính phủ ban hành các giải pháp điều hành linh hoạt, phù hợp với các điều kiện thực tế nhằm hoàn thành cơ bản các quy hoạch trong năm 2023. Tổng hợp, xây dựng báo cáo hàng năm về tình hình triển khai công tác quy hoạch và kết quả thực hiện Nghị quyết số\n61/2022/NQ15 trình Chính phủ xem xét, gửi Quốc hội tại kỳ họp cuối năm của Quốc hội.\n3. Về tăng cường trách nhiệm và phối hợp triển khai công tác quy hoạch a) Các bộ, cơ quan ngang bộ:\n- Tập trung cho ý kiến đúng thời hạn đối với việc góp ý các quy hoạch, ý kiến thẩm định quy hoạch và ý kiến rà soát quy hoạch của các bộ, ngành, địa phương và Hội đồng thẩm định gửi tới theo quy định của pháp luật về quy hoạch.\n- Tăng cường sự phối hợp và chia sẻ thông tin đầy đủ,\nkịp thời, chính xác, thống nhất trong việc xây dựng và tổ chức thực hiện định hướng quy hoạch và thực hiện chính sách liên quan để đảm bảo sự đồng bộ của các cấp quy hoạch trong hệ thống quy hoạch quốc gia. Chủ động cung cấp và thường xuyên cập nhật các dữ liệu có liên quan thuộc phạm vi quản lý để tích hợp dùng chung trong Hệ thống thông tin và cơ sở dữ liệu quốc gia về quy hoạch.\n- Tập trung bố trí nguồn lực, đề xuất hoặc ban hành các cơ chế, chính sách để thực hiện hiệu quả mục tiêu quy hoạch, bảo đảm tính thống nhất, đồng bộ với việc thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030, các kế hoạch phát triển kinh tế - xã hội của bộ, địa phương. Phối hợp đồng bộ, chặt chẽ, hiệu quả với các địa phương, đặc biệt ưu tiên hai thành phố Hà Nội và Thành phố Hồ Chí Minh nhằm giải quyết các vấn đề\nách tắc trong quá trình phát triển kinh tế - xã hội và trong công tác quy hoạch.\n- Chịu trách nhiệm việc quản lý, thanh quyết toán nguồn vốn tuân thủ theo đúng quy định của pháp luật về đầu tư công, pháp luật về\nngân sách nhà nước; chịu trách nhiệm trong việc lựa chọn nhà thầu, quản lý hợp\nđồng đảm bảo chặt chẽ, hiệu quả và tuân thủ theo đúng quy định của pháp luật về\nđấu thầu.\n- Thường xuyên tổ chức đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ nâng cao năng lực của cán bộ trong công tác lập, thẩm định, thực hiện và quản lý quy hoạch.\nb) Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương:\n- Tăng cường sự phối hợp và chia sẻ thông tin đầy đủ,\nkịp thời, chính xác, thống nhất trong việc xây dựng quy hoạch và thực hiện chính sách liên quan để đảm bảo sự đồng bộ của các cấp quy hoạch trong hệ thống quy hoạch quốc gia. Tăng cường tính chủ động, quyết liệt trong việc xử lý các vấn\nđề liên quan đến công tác quy hoạch theo chức năng, nhiệm vụ, quyền hạn được giao. Chủ động cung cấp và thường xuyên cập nhật các dữ liệu có liên quan thuộc phạm vi quản lý để tích hợp dùng chung trong Hệ thống thông tin và cơ sở dữ liệu quốc gia về quy hoạch.\n- Tập trung bố trí nguồn lực, đề xuất các cơ chế\nchính sách để thực hiện hiệu quả các mục tiêu quy hoạch, bảo đảm tính thống nhất,\nđồng bộ với việc thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021 -\n2030, các kế hoạch phát triển kinh tế - xã hội của từng bộ và địa phương.\n- Chịu trách nhiệm việc quản lý, thanh quyết toán nguồn vốn tuân thủ theo đúng quy định của pháp luật về đầu tư công, pháp luật về\nngân sách nhà nước; chịu trách nhiệm trong việc lựa chọn nhà thầu, quản lý hợp\nđồng đảm bảo chặt chẽ, hiệu quả và tuân thủ theo đúng quy định của pháp luật về\nđấu thầu.\n- Thường xuyên tổ chức đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ nâng cao năng lực của cán bộ làm công tác quy hoạch.\nIII. TỔ CHỨC THỰC HIỆN 1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương tập trung quán triệt, khẩn trương tổ chức triển khai quyết liệt, kịp thời,\nhiệu quả và chỉ đạo các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý thực hiện nghiêm các nhiệm vụ, giải pháp nêu tại Chỉ thị này; chịu trách nhiệm trực tiếp trước Chính phủ, Thủ tướng Chính phủ về việc triển khai và kết quả thực hiện Chỉ\nthị này.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành, địa phương theo dõi, đôn đốc, tổng hợp tình hình thực hiện các nhiệm vụ, giải pháp nêu tại Chỉ thị này, kịp thời báo cáo Thủ tướng Chính phủ những vấn\nđề phát sinh trong quá trình tổ chức thực hiện.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc,\n - Lưu: VT, CN (2)\nTHỦ TƯỚNG Phạm Minh Chính"
}