{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-18-CT-TTg-2023-ket-noi-chia-se-du-lieu-phat-trien-thuong-mai-dien-tu-chong-that-thu-thue-568037.aspx",
  "title": "Chỉ thị 18/CT-TTg 2023 kết nối chia sẻ dữ liệu phát triển thương mại điện tử chống thất thu thuế",
  "properties": {
    "Số hiệu": "18/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/CT-TTg Hà Nội, ngày 30 tháng 5 năm 2023 CHỈ THỊ\nVỀ\nĐẨY MẠNH KẾT NỐI, CHIA SẺ DỮ LIỆU PHỤC VỤ PHÁT TRIỂN THƯƠNG MẠI ĐIỆN TỬ, CHỐNG THẤT THU THUẾ, BẢO ĐẢM AN NINH TIỀN TỆ\nTrong những năm gần đây, kinh tế số Việt Nam đã có\nsự phát triển mạnh mẽ, với sự đóng góp quan trọng của thương mại điện tử\n(TMĐT). Để nâng cao hiệu quả công tác quản lý nhà nước đối với hoạt động TMĐT,\nkinh doanh trên nền tảng số, quản lý thuế, Chính phủ, Thủ tướng Chính phủ đã\nban hành nhiều chính sách, quy định và quyết liệt trong công tác chỉ đạo, điều hành. Trên cơ sở đó, Bộ Tài chính và các bộ, cơ quan liên quan đã tổ chức thực hiện và triển khai các giải pháp cải cách, cắt giảm thủ tục hành chính, hiện đại hóa, ứng dụng công nghệ thông tin trong lĩnh vực thuế, thương mại điện tử,...\ngóp phần hỗ trợ, thúc đẩy việc ứng dụng rộng rãi TMĐT trong doanh nghiệp và cộng\nđồng, xây dựng thị trường TMĐT lành mạnh, có tính cạnh tranh và phát triển bền vững.\nTuy nhiên, trong bối cảnh thị trường TMĐT phát triển nhanh chóng và bùng nổ, đã đặt ra những thách thức không nhỏ trong công tác quản lý đối với hoạt động kinh doanh TMĐT, quản lý thuế, bảo đảm nguyên tắc công bằng,\nquản lý rủi ro dựa trên nền tảng cơ sở dữ liệu lớn,... thích ứng với sự thay đổi của môi trường kinh doanh trên nền tảng số và đặc biệt là phải có sự phối hợp chặt chẽ giữa các cơ quan quản lý nhà nước chuyên ngành để quản lý đầy đủ các chủ thể tham gia, kiểm soát các giao dịch thanh toán, xác thực thông tin của tổ\nchức, cá nhân kinh doanh, người nộp thuế. Việc tuân thủ các nguyên tắc này cũng góp phần bảo đảm môi trường kinh doanh bình đẳng, thân thiện, cùng phát triển và phát huy những giá trị to lớn mà lĩnh vực TMĐT mang lại cho từng cá nhân,\ndoanh nghiệp và nền kinh tế Việt Nam, đóng góp tương xứng vào ngân sách nhà nước.\nĐể tăng cường hiệu lực, hiệu quả và tiếp tục đẩy mạnh chuyển đổi số trong công tác quản lý nhà nước đối với hoạt động TMĐT, hoạt động kinh doanh trên nền tảng số, kinh doanh xuyên biên giới, kết nối, chia sẻ dữ liệu giữa các bộ, ngành phục vụ phát triển TMĐT, chống thất thu thuế, bảo đảm an ninh tiền tệ, Thủ tướng Chính phủ yêu cầu:\n1. Bộ Tài chính a) Chủ trì, phối hợp với các bộ, ngành trong việc hoàn thiện việc sửa đổi chính sách, pháp luật thuế liên quan đến TMĐT, cắt giảm thủ tục hành chính, thu gọn đầu mối kê khai, tăng cường triển khai các giải pháp thu thuế tại nguồn, chống thất thu thuế, thực hiện nghiêm các chế tài xử\nlý vi phạm về thuế, hải quan.\nb) Chỉ đạo Tổng cục Thuế xây dựng cơ sở dữ liệu quản lý thuế đối với TMĐT, kinh doanh trên nền tảng số để áp dụng quản lý rủi ro trong quản lý thuế trên cơ sở dữ liệu lớn. Thời hạn hoàn thành chậm nhất trong năm 2023.\nc) Chủ trì xây dựng kế hoạch chi tiết về việc kết nối,\nchia sẻ dữ liệu với Bộ Công Thương, Bộ Thông tin và Truyền thông, Bộ Công an,\nNgân hàng Nhà nước Việt Nam và các cơ quan liên quan để tăng cường công tác quản lý thuế đối với hoạt động kinh doanh TMĐT, hoạt động cung cấp sản phẩm, dịch vụ\nsố xuyên biên giới; xây dựng quy chuẩn, tiêu chuẩn kết nối, chia sẻ dữ liệu. Thời hạn hoàn thành chậm nhất trong quý III năm 2023.\nd) Chủ trì, phối hợp với Bộ Công Thương, Bộ Thông tin và Truyền thông, Bộ Công an, Ngân hàng Nhà nước Việt Nam và các cơ quan liên quan thực hiện chuẩn hóa, số hóa, kết nối, chia sẻ dữ liệu về TMĐT theo lộ\ntrình cụ thể của từng bộ, ngành.\n2. Bộ Công Thương a) Chủ trì, phối hợp với các bộ, ngành trong việc hoàn thiện sửa đổi chính sách, pháp luật về quản lý nhà nước đối với TMĐT, trong đó\ntăng cường chế tài xử lý hành vi vi phạm về lưu trữ và cung cấp thông tin theo quy định quản lý nhà nước về TMĐT đối với các chủ thể của hoạt động TMĐT.\nb) Xây dựng và đưa vào vận hành cơ sở dữ liệu dùng chung về TMĐT phục vụ công tác quản lý thuế, hải quan và các công tác quản lý\nnhà nước khác theo yêu cầu của Chính phủ. Thời hạn hoàn thành chậm nhất trong năm 2025.\nc) Phối hợp với Bộ Tài chính xây dựng kế hoạch chi tiết về việc kết nối, chia sẻ dữ liệu để tăng cường công tác quản lý thuế đối với các hình thức tổ chức hoạt động TMĐT trong nước; xây dựng quy chuẩn, tiêu chuẩn kết nối, chia sẻ dữ liệu hiện hành. Thời hạn hoàn thành chậm nhất trong quý III năm 2023.\nd) Phối hợp trao đổi thông tin với Bộ Tài chính để\nphục vụ công tác thanh tra, kiểm tra; phối hợp để xử lý vi phạm về hoạt động TMĐT theo quy định pháp luật đối với các doanh nghiệp, hộ kinh doanh, cá nhân hoạt động TMĐT không kê khai, nộp thuế. Thời hạn hoàn thành chậm nhất trong năm 2023.\nđ) Chủ trì triển khai việc tích hợp tài khoản định danh điện tử, ứng dụng thẻ Căn cước công dân gắn chip hoặc dữ liệu dân cư để\nxác thực chủ thể của hoạt động TMĐT tham gia giao kết hợp đồng trên Trục phát triển hợp đồng điện tử Việt Nam; quản trị, vận hành, bảo đảm ổn định Trục phát triển hợp đồng điện tử Việt Nam. Thời hạn hoàn thành chậm nhất trong năm 2023.\ne) Có giải pháp khuyến khích các tổ chức, doanh nghiệp cung cấp dịch vụ TMĐT ứng dụng tài khoản định danh điện tử, ứng dụng thẻ\nCăn cước công dân gắn chip hoặc dữ liệu dân cư để xác thực thông tin của tổ chức,\ncá nhân kinh doanh trên các sàn giao dịch TMĐT. Thời hạn hoàn thành chậm nhất trong năm 2023.\n3. Bộ Thông tin và Truyền thông a) Chủ trì, phối hợp với các bộ, ngành trong việc hoàn thiện việc sửa đổi chính sách, pháp luật về viễn thông; internet; quảng cáo trên môi trường mạng; quản lý cung cấp sản phẩm, dịch vụ số; sản phẩm, dịch vụ phần mềm và các sản phẩm, dịch vụ thông qua các nền tảng số trong nước và\nxuyên biên giới, nghiên cứu bổ sung chế tài xử lý đình chỉ, ngăn chặn, thu hồi giấy phép hoạt động ngành nghề,... mà Bộ Thông tin và Truyền thông trực tiếp quản lý khi có vi phạm pháp luật thuế.\nb) Phối hợp cung cấp thông tin, chia sẻ dữ liệu với Bộ Công Thương, Bộ Tài chính về quản lý internet đối với các website có hoạt động thương mại điện tử tại Việt Nam, hoàn thành chậm nhất trong năm 2025; chủ trì,\nphối hợp với Bộ Công Thương, Bộ Tài chính bảo đảm an toàn thông tin mạng trong thương mại điện tử và thực thi các biện pháp xử lý vi phạm đối với website thương mại điện tử theo quy định của pháp luật về xử phạt vi phạm hành chính.\nc) Phối hợp với Bộ Tài chính xây dựng kế hoạch chi tiết về việc kết nối, chia sẻ dữ liệu để tăng cường công tác quản lý thuế đối với các tổ chức cung cấp dịch vụ viễn thông, quảng cáo trên môi trường mạng, các sản phẩm, dịch vụ phần mềm, các sản phẩm, dịch vụ nội dung thông tin số và các sản phẩm, dịch vụ thông qua các nền tảng số trong nước và xuyên biên giới. Thời hạn hoàn thành chậm nhất trong quý III năm 2023.\nd) Phối hợp với Bộ Tài chính trao đổi thông tin để\nphục vụ công tác thanh tra, kiểm tra, đối chiếu thông tin đối với hoạt động TMĐT, kinh doanh dựa trên nền tảng số và các dịch vụ khác được thực hiện bởi nhà cung cấp ở nước ngoài không có cơ sở thường trú tại Việt Nam; xử lý vi phạm\nđối với các tổ chức cung cấp cung cấp dịch vụ viễn thông, quảng cáo trên môi trường mạng, các sản phẩm, dịch vụ phần mềm, các sản phẩm, dịch vụ nội dung thông tin số và các sản phẩm, dịch vụ thông qua các nền tảng số trong nước và\nxuyên biên giới vi phạm pháp luật thuế.\nđ) Chỉ đạo, thúc đẩy các tổ chức cung cấp dịch vụ\nchứng thực chữ ký số, dịch vụ viễn thông, dịch vụ đăng ký, duy trì tên miền ứng dụng giải pháp xác thực thông tin trên nền tảng Căn cước công dân để bảo đảm chính xác danh tính chủ thể đăng ký cấp chứng thư số, dịch vụ viễn thông, tên miền. Thời hạn hoàn thành chậm nhất trong năm 2023.\ne) Đánh giá khả năng đáp ứng, nhu cầu mở rộng của Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) để làm cơ sở nâng cấp, sẵn sàng phục vụ việc kết nối, chia sẻ dữ liệu giữa các bộ, ngành, địa phương, tổ chức,\ndoanh nghiệp liên quan tới hoạt động TMĐT, bảo đảm thông suốt và bảo mật, an ninh, an toàn thông tin, an ninh mạng. Thời hạn hoàn thành chậm nhất trong năm 2023.\ng) Đôn đốc, phối hợp và hướng dẫn thực hiện việc bảo\nđảm an toàn thông tin mạng trong triển khai kết nối, chia sẻ dữ liệu để phục vụ\nphát triển TMĐT, chống thất thu thuế và bảo đảm an ninh tiền tệ.\n4. Bộ Công an a) Chủ trì, phối hợp với các bộ, ngành trong việc hoàn thiện việc sửa đổi chính sách, pháp luật chuyên ngành thuộc chức năng, nhiệm vụ bảo đảm mục tiêu chung phát triển TMĐT, chống thất thu thuế, bảo đảm an ninh mạng, an ninh tiền tệ, trong đó nghiên cứu sử dụng định danh xác thực điện tử\ntrong các giao dịch TMĐT.\nb) Phối hợp với Bộ Tài chính xây dựng kế hoạch chi tiết về việc kết nối, chia sẻ dữ liệu đối với:\n- Cơ sở dữ liệu quốc gia về dân cư để thực hiện chuyển đổi sử dụng mã định danh cá nhân làm mã số thuế theo quy định tại Luật Quản lý thuế số 38/2019/QH14.\n- Tổ chức, cá nhân trong nước có hợp tác với tổ chức,\ncá nhân nước ngoài kinh doanh dịch vụ viễn thông, quảng cáo trên không gian mạng,\ndịch vụ thanh toán, trung gian thanh toán, ví điện tử, chuyển tiền; các sản phẩm,\ndịch vụ phần mềm; các sản phẩm, dịch vụ nội dung thông tin số và các sản phẩm,\ndịch vụ thông qua các nền tảng số trong nước và xuyên biên giới tại Việt Nam.\n- Các cá nhân có thu nhập từ quảng cáo do cung cấp sản phẩm, dịch vụ nội dung thông tin số trên các nền tảng chia sẻ video xuyên biên giới trên không gian mạng, thông tin cá nhân có hoạt động kinh doanh mua bán hàng hóa, cung cấp dịch vụ trên các website TMĐT, mạng xã hội.\nThời hạn hoàn thành chậm nhất trong quý III năm 2023.\nc) Chủ trì, phối hợp với các bộ, ngành:\n- Đẩy nhanh tiến độ kết nối Cơ sở dữ liệu quốc gia về dân cư với cơ sở dữ liệu, hệ thống thông tin của các bộ, ngành, địa phương để\nthực hiện định danh và xác thực điện tử; đồng bộ dữ liệu dân cư với dữ liệu hộ\ntịch, thuế, ngân hàng, viễn thông... phục vụ định danh, xác thực cá nhân, tổ chức phòng ngừa các hành vi gian lận, trốn thuế trong hoạt động TMĐT.\n- Tích hợp sử dụng tài khoản định danh điện tử để\nkê khai, đăng ký nộp thuế trên ứng dụng định danh điện tử quốc gia (VNelD) và\ncác nền tảng khác do Cơ quan thuế hướng dẫn.\n- Nghiên cứu phát triển hoặc tích hợp ứng dụng cổng thanh toán, ví điện tử, các tiện ích khác trên ứng dụng định danh điện tử quốc gia (VnelD) để tạo thuận lợi cho người dân khi tham gia các hoạt động thương mại\nđiện tử.\n- Phối hợp với Bộ Công Thương ứng dụng thẻ Căn cước công dân gắn chip, định danh và xác thực điện tử để xác thực chủ thể tham gia giao kết hợp đồng điện tử trên Trục phát triển hợp đồng điện tử Việt Nam.\n- Phối hợp với Bộ Thông tin và Truyền thông ứng dụng thẻ Căn cước công dân gắn chip, định danh và xác thực điện tử để xác thực chủ\nthể đăng ký cấp chứng thư số thuê bao viễn thông, di động.\n- Hướng dẫn, thúc đẩy doanh nghiệp cung cấp dịch vụ\nTMĐT để nghiên cứu sử dụng định danh và xác thực điện tử trong các giao dịch TMĐT.\nThời hạn hoàn thành chậm nhất trong năm 2025.\nd) Chủ trì phân tích, tổng hợp dữ liệu dân cư, định danh, xác thực điện tử và dữ liệu làm giàu trong cơ sở dữ liệu quốc gia về dân cư để phát hiện sớm các hành vi trốn thuế, phục vụ truy thu và quản lý về thuế.\nThời hạn hoàn thành chậm nhất trong năm 2023.\nđ) Chủ trì nghiên cứu cơ chế cung cấp, khai thác dữ\nliệu mở cho các doanh nghiệp, tổ chức khảo sát, phát triển thị trường TMĐT. Thời hạn hoàn thành chậm nhất trong năm 2023.\ne) Chủ trì, phối hợp với các bộ, cơ quan liên quan hướng dẫn, thúc đẩy các tiện ích thanh toán trực tuyến, chữ ký số trên ứng dụng\nđịnh danh điện tử quốc gia (VnelD) để tạo thuận lợi cho người dân khi tham gia hoạt động TMĐT. Thời hạn hoàn thành chậm nhất trong năm 2023.\n5. Ngân hàng Nhà nước Việt Nam a) Chủ trì, phối hợp với các bộ, ngành trong việc hoàn thiện việc sửa đổi chính sách, pháp luật về hệ thống thanh toán quốc gia,\nbảo mật thông tin của các tổ chức tín dụng để phục vụ phát triển TMĐT, chống thất thu thuế, bảo đảm an ninh tiền tệ. Tiếp tục thúc đẩy, khuyến khích thanh toán không dùng tiền mặt, phát triển các tiện ích thanh toán điện tử để thúc đẩy TMĐT.\nb) Phối hợp với Bộ Tài chính và các bộ, ngành có\nliên quan trong việc thiết lập cơ chế quản lý, giám sát các giao dịch thanh toán hỗ trợ công tác quản lý thuế đối với hoạt động cung cấp dịch vụ xuyên biên giới trong TMĐT theo quy định của Luật Quản lý thuế và quy định pháp luật liên quan.\nc) Phối hợp với Bộ Tài chính xây dựng kế hoạch chi tiết về việc chỉ đạo, hướng dẫn ngân hàng thương mại, tổ chức tín dụng, tổ chức cung ứng dịch vụ trung gian thanh toán được Ngân hàng Nhà nước Việt Nam cấp phép trong việc kết nối, cung cấp thông tin với cơ quan quản lý thuế liên quan\nđến giao dịch qua ngân hàng của tổ chức, cá nhân và phối hợp với cơ quan quản lý thuế thực hiện biện pháp cưỡng chế theo quy định của Luật Quản lý thuế. Thời hạn hoàn thành chậm nhất trong quý III năm 2023.\n6. Văn phòng Chính phủ chủ trì, phối hợp với các bộ, ngành, địa phương và cơ quan có liên quan tiếp tục đẩy mạnh kết nối, tích hợp, cung cấp dịch vụ công trực tuyến, thanh toán trực tuyến lĩnh vực thuế, thương mại điện tử trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công cấp bộ, cấp tỉnh; phối hợp với Bộ Công an đôn đốc các bộ, ngành, địa phương thực hiện nghiêm Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 theo đúng yêu cầu nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao.\n7. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương, các cơ quan, tổ chức và cá nhân có liên quan thực hiện nghiêm Chỉ thị này.\nBộ Tài chính chủ trì theo dõi, đôn đốc, tổng hợp tình hình, kết quả, kịp thời báo cáo Thủ tướng Chính phủ những vấn đề phát sinh trong quá trình thực hiện Chỉ thị.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Các tập đoàn kinh tế và tổng công ty nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, KSTT (2). LHQ THỦ TƯỚNG Phạm Minh Chính"
}