{
  "title": "Chỉ thị 219-TTg năm 1997 về việc tăng cường công tác đấu tranh phòng chống, chống tội phạm, giữ gìn trật tự an toàn xã hội do Thủ Tướng Chính Phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Pháp lệnh sửa đổi điều 6 Pháp lệnh lực lượng cảnh sát nhân dân năm 1995",
      "id": "41-L/CTN",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1995-07-06",
      "effectiveDate": "1995-08-01",
      "gazetteDate": "1995-10-15",
      "gazetteNumber": "Số 19",
      "status": "Hết hiệu lực: 01/07/2006"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị định 127/2006/NĐ-CP về việc bảo đảm điều kiện cho hoạt động bảo vệ an ninh quốc gia và giữ gìn trật tự, an toàn xã hội",
      "id": "127/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-10-27",
      "effectiveDate": "2006-11-27",
      "gazetteDate": "2006-11-12",
      "gazetteNumber": "Từ số 13 đến số 14",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 150/2005/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực an ninh và trật tự, an toàn xã hội",
      "id": "150/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Vi phạm hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-12-12",
      "effectiveDate": "2006-01-04",
      "gazetteDate": "2005-12-20",
      "gazetteNumber": "Từ số 24 đến số 25",
      "status": "Hết hiệu lực: 01/09/2010"
    },
    {
      "title": "Chỉ thị 01/2005/CT-CA về công tác đấu tranh phòng, chống một số tội phạm hình sự của ngành tòa án nhân dân trong tình hình hiện nay do Tòa án nhân dân tối cao ban hành",
      "id": "01/2005/CT-CA",
      "legislationType": "Chỉ thị",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Nguyễn Văn Hiện"
      ],
      "issuedDate": "2005-08-30",
      "effectiveDate": "2005-10-01",
      "gazetteDate": "2005-09-16",
      "gazetteNumber": "Số 21",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/2005/CT-BBCVT về đẩy mạnh công tác đấu tranh phòng, chống tội phạm và tham nhũng trong lĩnh vực bưu chính, viễn thông và công nghệ thông tin do Bộ trưởng Bộ Bưu chính, Viễn thông ban hành",
      "id": "03/2005/CT-BBCVT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Công nghệ thông tin",
        "Trách nhiệm hình sự"
      ],
      "organization": "Bộ Bưu chính, Viễn thông",
      "signers": [
        "Đỗ Trung Tá"
      ],
      "issuedDate": "2005-03-28",
      "effectiveDate": "2005-04-15",
      "gazetteDate": "2005-03-31",
      "gazetteNumber": "Số 27",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh sửa đổi Pháp lệnh lực lượng cảnh sát nhân dân Việt Nam năm 1991 do Hội đồng Nhà nước ban hành",
      "id": "59-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1991-09-19",
      "effectiveDate": "1991-09-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/07/2006"
    },
    {
      "title": "Pháp lệnh Lực lượng Cảnh sát nhân dân Việt Nam năm 1989 do Hội đồng Nhà nước ban hành",
      "id": "14-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1989-01-28",
      "effectiveDate": "1989-02-11",
      "gazetteDate": "1989-07-31",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 01/07/2006"
    },
    {
      "title": "Pháp lệnh quy định chế độ cấp bậc của sỹ quan và hạ sỹ quan Cảnh sát nhân dân nước Việt Nam dân chủ cộng hoà  năm 1962",
      "id": "34/LCT",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Hoàng Văn Hoan"
      ],
      "issuedDate": "1962-07-16",
      "effectiveDate": "1962-07-20",
      "gazetteDate": "1962-08-08",
      "gazetteNumber": "Số 29",
      "status": "Hết hiệu lực: 11/02/1989"
    }
  ],
  "id": "219-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Trách nhiệm hình sự",
    "Văn hóa - Xã hội"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Võ Văn Kiệt"
  ],
  "issuedDate": "1997-04-08",
  "effectiveDate": "1997-04-23",
  "gazetteDate": "1997-05-31",
  "gazetteNumber": "Số 10",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"4\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  219-TTg</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 08 tháng 4 năm 1997</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:12.0pt;&quot;Times New Roman&quot;\">&nbsp;</span></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nTĂNG CƯỜNG CÔNG TÁC ĐẤU TRANH PHÒNG, CHỐNG TỘI PHẠM GIỮ GÌN TRẬT TỰ, AN TOÀN XÃ\nHỘI</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Trong những năm qua, lực lượng\nCông an Nhân dân đã cùng các cấp, các ngành, các đoàn thể quần chúng thực hiện\ncó hiệu quả nhiều chủ trương lớn của Đảng và Nhà nước về công tác đấu tranh\nphòng, chống tội phạm, giữ gìn trật tự, an toàn xã hội, góp phần ổn định chính\ntrị, xây dựng và bảo vệ Tổ quốc. Nhiều cán bộ, chiến sĩ công an đã thực sự là\ntấm gương \"Vì nước quên thân, vì dân phục vụ\", có người đã ngã xuống\nvì cuộc sống bình yên của nhân dân, vì sự an toàn của xã hội. Phong trào quần\nchúng bảo vệ an ninh, trật tự đã có tác dụng tích cực động viên đông đảo quần\nchúng nhân dân tham gia.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Tuy nhiên, tình trạng vi phạm,\ntội phạm vẫn xẩy ra nghiêm trọng, trong đó đáng lưu ý nhất là nạn tham nhũng,\nbuôn lậu, tệ nạn nghiện hút, cờ bạc chưa bị đẩy lùi, gây lo ngại sâu sắc trong\nnhân dân. Công tác quản lý Nhà nước về trật tự xã hội tuy có chuyển biến nhưng\nchưa thật vững chắc. Một số bộ phận cán bộ, chiến sĩ công an có hành vi tiêu cực,\ntham nhũng làm ảnh hưởng tới hình ảnh tốt đẹp của người Công an nhân dân.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Năm nay, kỷ niện 35 năm ngày Chủ\ntịch Hồ Chí Minh ký lệnh công bố Pháp lệnh về CSND (20/7/1962 - 20/7/1997), yêu\ncầu các cấp, các ngành phối hợp với lực lượng CAND nói chung và lực lượng CSND\nnói riêng, thực hiện tốt một số nhiệm vụ sau:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Công tác giữ gìn trật tự an\ntoàn xã hội:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Phải đẩy mạnh các biện pháp\nđấu tranh phòng, chống tội phạm, nhất là các tội phạm nguy hiểm. Nâng cao hiệu\nquả phát hiện, điều tra, xử lý tội phạm. Lực lượng Cảnh sát nhân dân phải là\nlực lượng nòng cốt, chủ lực trong việc đấu tranh chống tham nhũng, buôn lậu,\ntăng cường các biện pháp đấu tranh chống bọn tội phạm hình sự nguy hiểm, băng\nnhóm tội phạm hoạt đông có tổ chức, tích cực truy bắt các đối tượng có lệnh\ntruy nã, cảm hoá những người lầm lỗi trở về với cộng đồng làm ăn lương thiện;\nngăn chặn có hiệu quả tệ nạn mại dâm, cờ bạc, nghiện hút, nhất là tệ hút, hít,\ntiêm chích ma tuý trong thanh, thiếu niên, học sinh, sinh viên.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tiếp tục duy trì và thực hiện\ntốt các chủ trương của Chính phủ trong công tác quản lý Nhà nước về trật tự, an\ntoàn xã hội trong các lĩnh vực an toàn giao thông, phòng, chống cháy nổ, quản\nlý hành chính về trật tự an toàn xã hội, quản lý vũ khí và các dịch vụ văn\nhoá...</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tập trung xây dựng và thực\nhiện có hiệu quả Chương trình Quốc gia phòng, chống tội phạm. Xây dựng cơ chế\nphối hợp tích cực giữa các cơ quan, ban ngành, đoàn thể và vận động nhân dân\ntham gia đấu tranh chống tội phạm, trong đó CSND là lực lượng nòng cốt xung\nkích. Cần củng cố và phát huy các tổ chức quần chúng: Thanh niên, phụ nữ, cựu\nchiến binh... trong đó coi trọng các hình thức \"thanh niên xung\nkích\", \"tổ tự quản\" để giữ gìn trật tự ở cơ sở.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Để tiến tới kỷ niệm ngày\ntruyền thống (20/7/1962 - 20/7/1997) một cách thiết thực lực lượng CSND cần\nphải:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tổ chức các đợt sinh hoạt\nchính trị nâng cao cảnh giác cách mạng cho cán bộ, chiến sĩ, sẵn sàng và kiên\nquyết làm thất bại mọi âm mưu phá hoại của địch. Đẩy mạnh tuyên truyền giáo dục\nvề truyền thống vẻ vang của lực lượng CAND trong sự nghiệp bảo vệ an ninh chính\ntrị và trật tự an toàn xã hội, tổ chức việc học tập những tấm gương dũng cảm\ncủa cán bộ, chiến sĩ trong công tác. Hoạt động kỷ niệm cần mang ý nghĩa thiết\nthực để động viên mọi tầng lớp nhân dân và cán bộ chiến sĩ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Bộ nội vụ phải tập trung xây\ndưng lực lượng CSND trở thành một lực lượng vững về chính trị, giỏi về Pháp\nluật, nghiệp vụ, ngoại ngữ, khoa học và có hiểu biết sâu sắc về các lĩnh vực\nvăn hoá, xã hội. Bộ Nội vụ và Uỷ ban nhân dân các cấp cần có hình thức khen\nthưởng những đơn vị, cá nhân có thành tích xuất sắc trong công tác chiến đấu và\nxây dựng lực lượng, đồng thời phải kiên quyết loại bỏ ra khỏi lực lượng cảnh\nsát nhân dân những phần tử tiêu cực, thoái hoá, biến chất, có hành vi tham\nnhũng, vi phạm pháp luật để làm trong sạch nội bộ, từng bước đưa lực lượng CSND\ntiến lên chính quy, hiện đại, sánh vai và hội nhập với cảnh sát Quốc tế trong\nđấu tranh chống tội phạm.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Bộ Tài chính, Bộ Kế hoạch và\nĐầu tư, Uỷ ban nhân dân các cấp cần có biện pháp tích cực đáp ứng kinh phí,\nphương tiện, trang thiết bị cho lực lượng cảnh sát nhân dân từ Bộ đến địa\nphương, đảm bảo tốt yêu cầu công tác chiến đấu và xây dựng lực lượng.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Võ\n  Văn Kiệt</b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 219-TTg\n\n_Hà Nội, ngày 08 tháng 4 năm 1997_\n\n**CHỈ THỊ**\n\nVỀ TĂNG CƯỜNG CÔNG TÁC ĐẤU TRANH PHÒNG, CHỐNG TỘI PHẠM GIỮ GÌN TRẬT TỰ, AN TOÀN XÃ HỘI\n\nTrong những năm qua, lực lượng Công an Nhân dân đã cùng các cấp, các ngành, các đoàn thể quần chúng thực hiện có hiệu quả nhiều chủ trương lớn của Đảng và Nhà nước về công tác đấu tranh phòng, chống tội phạm, giữ gìn trật tự, an toàn xã hội, góp phần ổn định chính trị, xây dựng và bảo vệ Tổ quốc. Nhiều cán bộ, chiến sĩ công an đã thực sự là tấm gương \"Vì nước quên thân, vì dân phục vụ\", có người đã ngã xuống vì cuộc sống bình yên của nhân dân, vì sự an toàn của xã hội. Phong trào quần chúng bảo vệ an ninh, trật tự đã có tác dụng tích cực động viên đông đảo quần chúng nhân dân tham gia.\n\nTuy nhiên, tình trạng vi phạm, tội phạm vẫn xẩy ra nghiêm trọng, trong đó đáng lưu ý nhất là nạn tham nhũng, buôn lậu, tệ nạn nghiện hút, cờ bạc chưa bị đẩy lùi, gây lo ngại sâu sắc trong nhân dân. Công tác quản lý Nhà nước về trật tự xã hội tuy có chuyển biến nhưng chưa thật vững chắc. Một số bộ phận cán bộ, chiến sĩ công an có hành vi tiêu cực, tham nhũng làm ảnh hưởng tới hình ảnh tốt đẹp của người Công an nhân dân.\n\nNăm nay, kỷ niện 35 năm ngày Chủ tịch Hồ Chí Minh ký lệnh công bố Pháp lệnh về CSND (20/7/1962 - 20/7/1997), yêu cầu các cấp, các ngành phối hợp với lực lượng CAND nói chung và lực lượng CSND nói riêng, thực hiện tốt một số nhiệm vụ sau:\n\n1\\. Công tác giữ gìn trật tự an toàn xã hội:\n\n\\- Phải đẩy mạnh các biện pháp đấu tranh phòng, chống tội phạm, nhất là các tội phạm nguy hiểm. Nâng cao hiệu quả phát hiện, điều tra, xử lý tội phạm. Lực lượng Cảnh sát nhân dân phải là lực lượng nòng cốt, chủ lực trong việc đấu tranh chống tham nhũng, buôn lậu, tăng cường các biện pháp đấu tranh chống bọn tội phạm hình sự nguy hiểm, băng nhóm tội phạm hoạt đông có tổ chức, tích cực truy bắt các đối tượng có lệnh truy nã, cảm hoá những người lầm lỗi trở về với cộng đồng làm ăn lương thiện; ngăn chặn có hiệu quả tệ nạn mại dâm, cờ bạc, nghiện hút, nhất là tệ hút, hít, tiêm chích ma tuý trong thanh, thiếu niên, học sinh, sinh viên.\n\n\\- Tiếp tục duy trì và thực hiện tốt các chủ trương của Chính phủ trong công tác quản lý Nhà nước về trật tự, an toàn xã hội trong các lĩnh vực an toàn giao thông, phòng, chống cháy nổ, quản lý hành chính về trật tự an toàn xã hội, quản lý vũ khí và các dịch vụ văn hoá...\n\n\\- Tập trung xây dựng và thực hiện có hiệu quả Chương trình Quốc gia phòng, chống tội phạm. Xây dựng cơ chế phối hợp tích cực giữa các cơ quan, ban ngành, đoàn thể và vận động nhân dân tham gia đấu tranh chống tội phạm, trong đó CSND là lực lượng nòng cốt xung kích. Cần củng cố và phát huy các tổ chức quần chúng: Thanh niên, phụ nữ, cựu chiến binh... trong đó coi trọng các hình thức \"thanh niên xung kích\", \"tổ tự quản\" để giữ gìn trật tự ở cơ sở.\n\n2\\. Để tiến tới kỷ niệm ngày truyền thống (20/7/1962 - 20/7/1997) một cách thiết thực lực lượng CSND cần phải:\n\n\\- Tổ chức các đợt sinh hoạt chính trị nâng cao cảnh giác cách mạng cho cán bộ, chiến sĩ, sẵn sàng và kiên quyết làm thất bại mọi âm mưu phá hoại của địch. Đẩy mạnh tuyên truyền giáo dục về truyền thống vẻ vang của lực lượng CAND trong sự nghiệp bảo vệ an ninh chính trị và trật tự an toàn xã hội, tổ chức việc học tập những tấm gương dũng cảm của cán bộ, chiến sĩ trong công tác. Hoạt động kỷ niệm cần mang ý nghĩa thiết thực để động viên mọi tầng lớp nhân dân và cán bộ chiến sĩ.\n\n\\- Bộ nội vụ phải tập trung xây dưng lực lượng CSND trở thành một lực lượng vững về chính trị, giỏi về Pháp luật, nghiệp vụ, ngoại ngữ, khoa học và có hiểu biết sâu sắc về các lĩnh vực văn hoá, xã hội. Bộ Nội vụ và Uỷ ban nhân dân các cấp cần có hình thức khen thưởng những đơn vị, cá nhân có thành tích xuất sắc trong công tác chiến đấu và xây dựng lực lượng, đồng thời phải kiên quyết loại bỏ ra khỏi lực lượng cảnh sát nhân dân những phần tử tiêu cực, thoái hoá, biến chất, có hành vi tham nhũng, vi phạm pháp luật để làm trong sạch nội bộ, từng bước đưa lực lượng CSND tiến lên chính quy, hiện đại, sánh vai và hội nhập với cảnh sát Quốc tế trong đấu tranh chống tội phạm.\n\n3\\. Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Uỷ ban nhân dân các cấp cần có biện pháp tích cực đáp ứng kinh phí, phương tiện, trang thiết bị cho lực lượng cảnh sát nhân dân từ Bộ đến địa phương, đảm bảo tốt yêu cầu công tác chiến đấu và xây dựng lực lượng.\n\n**Võ Văn Kiệt**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}