{
  "title": "Chỉ thị 25/CT-TTg năm 2012 tăng cường công tác quản lý, điều hành và bình ổn giá những tháng cuối năm do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 13/NQ-CP năm 2012 giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, hỗ trợ thị trường do Chính phủ ban hành",
      "id": "13/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2012-05-10",
      "effectiveDate": "2012-05-10",
      "gazetteDate": "2012-06-08",
      "gazetteNumber": "Từ số 385 đến số 386",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 01/NQ-CP về giải pháp chủ yếu chỉ đạo điều hành thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2012 do Chính phủ ban hành",
      "id": "01/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2012-01-03",
      "effectiveDate": "2012-01-03",
      "gazetteDate": "2012-01-20",
      "gazetteNumber": "Từ số 105 đến số 106",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 84/2009/NĐ-CP về kinh doanh xăng dầu",
      "id": "84/2009/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-10-15",
      "effectiveDate": "2009-12-15",
      "gazetteDate": "2009-10-26",
      "gazetteNumber": "Từ số 487 đến số 488",
      "status": "Hết hiệu lực: 01/11/2014"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 3025/VPCP-KTTH về công tác điều hành giá năm 2021 do Văn phòng Chính phủ ban hành",
      "id": "3025/VPCP-KTTH",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Thị Thu Vân"
      ],
      "issuedDate": "2021-05-08",
      "effectiveDate": "2021-05-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 05/CT-BTC năm 2013 tăng cường công tác quản lý, điều hành và bình ổn giá dịp Tết Nguyên đán Giáp Ngọ 2014 do Bộ Tài chính ban hành",
      "id": "05/CT-BTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2013-12-24",
      "effectiveDate": "2013-12-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 1875/CT-TTg năm 2010 về tăng cường thực hiện các biện pháp bình ổn giá cả, thị trường những tháng cuối năm do Thủ tướng Chính phủ ban hành",
      "id": "1875/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-10-11",
      "effectiveDate": "2010-10-11",
      "gazetteDate": "2010-10-24",
      "gazetteNumber": "Từ số 603 đến số 604",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "25/CT-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thương mại",
    "Văn hóa - Xã hội"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2012-09-26",
  "effectiveDate": "2012-09-26",
  "gazetteDate": "2012-10-04",
  "gazetteNumber": "Từ số 619 đến số 620",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG CHÍNH\n  PHỦ</b><b><span lang=\"VI\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  25/CT-TTg</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày </span>26</i><i><span lang=\"VI\"> tháng </span>09</i><i><span lang=\"VI\">\n  năm </span>2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, ĐIỀU HÀNH VÀ BÌNH ỔN GIÁ NHỮNG\nTHÁNG CUỐI NĂM 2012</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Ngay từ đầu năm 2012, các Bộ, ngành,\nđịa phương đã chủ động, tích cực triển khai thực hiện quyết liệt, hiệu quả các\nNghị quyết của Đảng, Quốc hội và Chính phủ về điều hành thực hiện Kế hoạch phát\ntriển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2012, trong đó có nhiệm\nvụ quản lý, điều hành và bình ổn giá </span>n<span lang=\"VI\">ên đã góp phần tạo sự\nchuyển biến bước đầu trong </span>nền <span lang=\"VI\">kinh tế: Tăng trưởng </span>G<span lang=\"VI\">DP quý sau cao hơn quý trước; chỉ số sản xuất công nghiệp (IIP) có chuyển\nbiến tích cực; kim ngạch xuất khẩu duy </span>trì ở <span lang=\"VI\">mứ</span>c <span lang=\"VI\">cao; chỉ số tồn kho đang từng bước giảm xuống; lạm phát được kiềm chế ở\nmức </span>th<span lang=\"VI\">ấp (chỉ số giá tiêu dùng tháng 8 nă</span>m<span lang=\"VI\"> 2012 tăng 2,8</span>6<span lang=\"VI\">% so với tháng 12 năm 201</span>1<span lang=\"VI\">)</span>.</p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tuy nhiên, tháng 9, chỉ số giá tiêu\ndùng (CP</span>I<span lang=\"VI\">) lại tăng ở mức khá ca</span>o <span lang=\"VI\">(2,2%).\nNguyên nhân chỉ số giá tiêu dùng tăng cao trong tháng 9 chủ </span>yếu d<span lang=\"VI\">o việc thực hiện Nghị quyết của Chính phủ về điều chỉnh tăng giá dịch vụ\n</span>k<span lang=\"VI\">hám chữa bệnh, học phí, điều hành giá xăng dầu theo cơ chế\nthị trường. Một số địa phương thực hiện điều chỉnh giá nước sạch, giá cước xe\nbuýt cô</span>n<span lang=\"VI\">g cộng được Nhà nước </span>tr<span lang=\"VI\">ợ giá</span>..<span lang=\"VI\">. Ngoài ra, tình hình dịch bệnh, thiên tai, cũng như tình trạng lợi dụng\nchủ trương điều chỉnh giá của Nhà nước để tăng giá bán hàng hóa, dịch vụ cũng\ngóp phần ảnh hưởng đến mặt bằng giá thị trường tháng 9. Tình hình trên báo hiệu,\ndiễn biến chỉ số giá tiêu dùng </span>n<span lang=\"VI\">hững tháng c</span>uối <span lang=\"VI\">là rất phức tạp và việc thực hiện mục tiêu kiềm chế lạm phát năm 2012 sẽ\nkhó khăn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Để thực hiện được </span>m<span lang=\"VI\">ục tiêu ưu tiên kiềm chế lạm phát, ổn định kinh tế vĩ mô như chỉ tiêu\nQuốc hội đã giao, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ qua</span>n\n<span lang=\"VI\">ngang Bộ, Thủ trưởng cơ quan thuộ</span>c <span lang=\"VI\">Chính phủ,\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ươ</span>ng <span lang=\"VI\">căn cứ chức năng, nhiệm vụ được phân công tiếp tục chỉ đạo thực hiện đồng\nbộ, có hiệu quả các nhiệm vụ, giải pháp đã nêu tại các Nghị quyết của Chính phủ</span>:\n<span lang=\"VI\">số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 01/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-quyet-01-nq-cp-giai-phap-chu-yeu-chi-dao-dieu-hanh-133604.aspx\">01/NQ-CP</a>  ngày 03 tháng 01 năm 2012 của Chính phủ về những giải\npháp chủ yếu chỉ đạo điều hành thực hiện Kế hoạch phát triển kinh </span>tế <span lang=\"VI\">- xã hội, dự toán ngân sách nhà nước năm 2012; số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 13/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-quyet-13-nq-cp-2012-giai-phap-thao-go-kho-khan-cho-san-xuat-kinh-doanh-139104.aspx\">13/NQ-CP</a>  ngày 10\ntháng 5 năm 2012 về một số giải pháp tháo gỡ khó khăn cho sản xuất, kinh doanh,\nhỗ trợ thị trường; </span>c<span lang=\"VI\">ác Nghị quyết phiên họp Chính phủ thường\nkỳ và các văn bản chỉ đạo, điều hành của Thủ tướng Chính phủ. Đồng thời, cần tập\ntrung chỉ đạo triển khai ngay một số nhiệm vụ, giải pháp để quản lý, điều hành\nvà bình ổn giá những tháng cuối năm 20</span>12<span lang=\"VI\"> như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Các Bộ, ngành, Ủy ban nhân dân\ntỉnh, thành phố trực thuộc Trung ương:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) <span lang=\"VI\">Tăng cường kiểm tra, giám sát việc\nthực hiện các quy định về quản lý giá, thuế, phí đối với những mặt hàng thuộc\ndanh mục Nhà nước định giá, mặt hàng bình ổn</span> giá<span lang=\"VI\">, mặt hàng\nthiết yếu phục vụ sản xuất và đời sống nhân dân; trước hết là kiểm soát chặt chẽ\ncác loại giá, phí của các hàng hóa, dịch vụ tiêu dùng thiết yếu như: Y tế,</span>\ngiá <span lang=\"VI\">dục, nước sạch sinh hoạt, cước vận tải, sữa, thuốc chữa bệnh\ncho người, thuốc bảo vệ động, thực vật, phân bón,.</span>.. <span lang=\"VI\">và\ngiá cả các loại hàng hóa là nguyên vật liệu đầu </span>v<span lang=\"VI\">ào của sản\nxuất</span>. <span lang=\"VI\">Thực hiện nghiêm, triệt để việc phòng, chống gian lận\nthương mại, chuyển giá, gian lận giá nhập khẩu và buôn lậu qua biên giới, nhất\nlà các mặt hàng xăng, dầu, thuốc lá, khoáng sản. Kiên quyết xử lý nghiêm các\nhành</span> vi <span lang=\"VI\">vi phạm theo đúng quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\">b) <span lang=\"VI\">Cùng với việc đẩy mạnh thu ngân\nsách nhà nước theo đúng </span>mục <span lang=\"VI\">tiêu đề ra phải tăng cường quản\nlý chi ngân sách nhà nước, bảo đảm tiết kiệm, chặt chẽ và hiệu quả. Kiểm soát để\nhạn chế tối đa việc ứng thêm ngâ</span>n<span lang=\"VI\"> sách cho năm 2013, bổ\nsung ngân sách ngoài dự toán được giao, trừ trường hợp thật sự cấp bách và phải\nđược cơ quan chức năng thẩm định và trình cấp có thẩm quyền phê duyệt theo đúng\nquy định.</span></p>\n\n<p style=\"margin-top:6.0pt\">c) <span lang=\"VI\">Điều hành chính sách tiền tệ, tín\ndụng, quản lý tỷ giá, vàng...</span></p>\n\n<p style=\"margin-top:6.0pt\">d) <span lang=\"VI\">Chủ động xử lý kịp thời </span>n<span lang=\"VI\">hững khó khăn, vướ</span>n<span lang=\"VI\">g mắc phát sinh trong thực tế\ntheo đúng chức năng, nhiệm vụ được giao, không để xảy ra mất cân đối cung cầu,\ngăm hàng, tăng giá làm mất ổn định thị </span>t<span lang=\"VI\">rường, giá cả hàng\nhóa và dịch vụ; trường hợp vượt thẩm quyền, kịp thời báo cáo cấp có thẩm quyền\nxem xét, quyết định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Các Bộ: Y tế, Giáo dục và Đào tạo\nvà Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo để giãn thời\ngian điều chỉnh giá một số hàng hóa và dịch vụ do Nhà nước định giá, kiểm soát\ngiá như: Giá dịch vụ khám bệnh, chữa bệnh; giá dịch vụ giáo dục (học phí); giá\nnước sạch sinh hoạt; giá cước xe buýt được Nhà nước trợ giá... đồng thời phải\nxây dựng phương án, lộ trình điều chỉnh trên cơ sở đánh giá kỹ tác động của việc\nđiều chỉnh giá đến sản xuất và đời sống nhân dân để hạn chế thấp nhất tác động\nxấu đến sản xuất và đời sống nhân dân, cũng như việc thực hiện mục tiêu kiềm chế\nlạm phát, ổn định kinh tế vĩ mô; việc điều chỉnh giá hàng hóa, dịch vụ phải báo\ncáo cơ quan có thẩm quyền xem xét, cho ý kiến trước khi thực hiện.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Bộ Tài chính, Bộ Công Thương\ncăn cứ chức năng, nhiệm vụ được giao có trách nhiệm:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) <span lang=\"VI\">Tiếp tục điều hành giá xăng dầ</span>u\n<span lang=\"VI\">theo đúng quy định tại Nghị định số 84/NĐ-CP ngày 15 tháng 10 năm\n2009 của Chính phủ về k</span>i<span lang=\"VI\">nh doanh xăng dầu; kết hợp hài hòa\nlợi ích của Nhà nước, doanh nghiệp và người tiê</span>u <span lang=\"VI\">dùng\nthông qua việc sử dụn</span>g<span lang=\"VI\"> l</span>i<span lang=\"VI\">nh hoạt côn</span>g\n<span lang=\"VI\">cụ thuế, trích lập và sử dụng quỹ bình ổn giá; </span>b<span lang=\"VI\">ên cạnh đó, cần chú trọng đến mục tiêu kiềm chế lạm phát, ổn định kinh\ntế vĩ mô; chỉ đạo, kiểm </span>tr<span lang=\"VI\">a các doanh nghiệp kinh doanh\nxăng dầu đầu mối tổ chức tốt khâu nhập khẩu và cung ứng xăng dầu, bảo đả</span>m<span lang=\"VI\"> khô</span>ng <span lang=\"VI\">được để thiếu nguồn, cũng như không được để\nxảy ra tình trạng đầu cơ, găm hàng, gây tình trạng bất ổn cho thị trường trong\nnước; thực hiệ</span>n <span lang=\"VI\">tiết giảm tối đa chi phí sản xuất kinh\ndoanh để tạo điều kiện giãn tần suất và biên độ tăng giá khi giá thế giới tăng.</span></p>\n\n<p style=\"margin-top:6.0pt\">b) <span lang=\"VI\">Xây dựng lộ trình điều chỉnh giá\nbán điện theo cơ chế thị </span>trường <span lang=\"VI\">có sự quản lý của Nhà nước\ntheo đúng Nghị quyết của Quốc hội, phù hợp với diễn biến kinh tế thế giới và\ntrong nước </span>th<span lang=\"VI\">ời gian </span>tới<span lang=\"VI\">, nhất là </span>v<span lang=\"VI\">iệc thực hiện mục tiêu kiềm chế lạm phát, ổn định kinh tế vĩ mô của\nChính phủ; báo cáo cấp có thẩm quyền trước khi thực </span>h<span lang=\"VI\">iện.</span></p>\n\n<p style=\"margin-top:6.0pt\">c) <span lang=\"VI\">Việc điều chỉnh giá than bán cho sản\nxuất điện thực hiện theo hướng bảo đảm bằng giá thành toàn bộ, góp phần tháo gỡ\nkhó khăn ch</span>o<span lang=\"VI\">o ngành than, bảo đảm ổn định việc làm</span>\nv<span lang=\"VI\">à đời sống người lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\">d) <span lang=\"VI\">Tăng cường kiểm soát các yếu tố\nhình thành giá và việc xác định giá bán các mặt hàng thiết yếu </span>c<span lang=\"VI\">ho sản xuất và đời sống; triển khai quyết liệt các biện pháp kiểm tra,\nkiểm soát việc tuân thủ và thực hiện ngh</span>iêm <span lang=\"VI\">quy định về\nđăng ký giá, niêm yết giá và bán theo giá niêm yết; xử lý nghiêm các hành vi vi\nphạm pháp luật trong lĩnh </span>v<span lang=\"VI\">ực giá.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Bộ Công Thương chủ trì, phối hợp\nvới các Bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\ntiếp tục chỉ đạo Chương trình dự trữ hàng hóa bình ổn thị trường, bảo đảm cân đối\ncung cầu hàng hóa, dịch vụ thiết yếu cho người dân, nhất là trong dịp tết\nNguyên Đán sắp tới; tích cực tạo điều kiện thúc đẩy phát triển sản xuất, kinh\ndoanh; kích thích tiêu dùng để tăng sức mua, giải quyết hàng tồn kho; phát triển\nthị trường trong nước, tuyên truyền sâu rộng và thực hiện hiệu quả cuộc vận động\n“Người Việt Nam dùng hàng Việt Nam”; tiếp tục xây dựng chuỗi liên kết tiêu thụ\nsản phẩm, đặc biệt là cung ứng vật tư nông nghiệp và tiêu thụ nông sản; đẩy mạnh\nxúc tiến thương mại, thông tin thị trường để duy trì tăng trưởng xuất khẩu các\nmặt hàng chủ lực; kiểm soát chặt chẽ nhập khẩu, nhất là các loại hàng hoá không\nkhuyến khích nhập khẩu.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\">5. Bộ Nông nghiệp và Phát triển\nnông thôn tập trung chỉ đạo triển khai thực hiện các chính sách hỗ trợ sản xuất\nchăn nuôi và nuôi trồng thủy sản; kiểm soát chặt chẽ việc sử dụng chất cấm\ntrong chăn nuôi; thực hiện tốt các biện pháp phòng, chống dịch bệnh, chống buôn\nlậu gia súc, gia cầm qua biên giới; hướng dẫn người dân thực hiện việc hỗ trợ\nthu mua nông sản, thủy sản theo đúng quy định, bảo đảm lợi ích của người sản xuất;\nđẩy mạnh việc phát triện kho dự trữ lúa gạo tại đồng bằng sông Cửu Long để nâng\ncao hiệu quả xuất khẩu gạo, điều tiết thị trường; đẩy nhanh tiến độ các công\ntrình phòng, chống lụt bão để chủ động ứng phó với những diễn biến phức tạp của\nthiên tai.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\">6. Bộ Thông tin và Truyền thông\nlàm tốt công tác thông tin, tuyên truyền theo đúng chủ trương, chính sách của\nĐàng, Nhà nước, bảo đảm đầy đủ, công khai, minh bạch để tạo sự đồng thuận của\nxã hội; tránh việc tuyên truyền quá mức hoặc thông tin không chính xác về hiện\ntượng tăng giá cá biệt gây hiệu ứng dây chuyền và tâm lý bất ổn trong dư luận\nxã hội. Các Bộ, cơ quan, địa phương chủ động cung cấp, định hướng thông tin; tổ\nchức thông tin, đối thoại nhằm tuyên truyền, giải thích về các chủ trương,\nchính sách chỉ đạo điều hành liên quan đến lĩnh vực quản lý nhà nước được phân\ncông, nhất là khi có sự thay đổi về cơ chế, chính sách hoặc khi điều chỉnh giá\nhàng hóa dịch vụ do Nhà nước định giá.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\">7. Các Tập đoàn, Tổng công ty nhà\nnước, tổ chức, cá nhân sản xuất kinh doanh tiếp tục thực hiện tái cơ cấu sản xuất\nkinh doanh theo hướng hiệu quả hơn; thực hiện rà soát các định mức kinh tế-kỹ\nthuật, đổi mới công nghệ và tiết giảm chi phí sản xuất để giảm giá thành, giảm\náp lực tăng giá hàng hóa, dịch vụ; đẩy mạnh xúc tiến thương mại để mở rộng thị\ntrường tiêu thụ cả trong và ngoài nước, nhất là các mặt hàng mà doanh nghiệp có\nlợi thế.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\">8. Các Bộ trưởng, Thủ trưởng cơ\nquan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương, Chủ tịch Hội đồng quản trị, Tổng giám đốc,\nGiám đốc các doanh nghiệp chịu trách nhiệm tổ chức thực hiện Chỉ thị này./.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">Nơi nhận:</span></i></b><span lang=\"VI\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, TP trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- UBTW Mặt trận Tổ quốc Việt\n  Nam;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Cơ quan Trung ương của các\n  đoàn thể;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  </span><span style=\"font-size:8.0pt\">- Các Tập đoàn, TCT nhà nước;</span><span lang=\"VI\" style=\"font-size:8.0pt\"><br>\n  - VPCP: BTCN, các PCN, </span><span style=\"font-size:8.0pt\">Trợ lý TTCP, </span><span lang=\"VI\" style=\"font-size:8.0pt\">Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc,\n  Công báo;<br>\n  - Lưu: Văn thư, </span><span style=\"font-size:8.0pt\">KTTH</span><span lang=\"VI\" style=\"font-size:8.0pt\"> (</span><span style=\"font-size:8.0pt\">3</span><span lang=\"VI\" style=\"font-size:8.0pt\">b)</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 25/CT-TTg\n\n_Hà Nội, ngày 26_ _tháng 09_ _năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, ĐIỀU HÀNH VÀ BÌNH ỔN GIÁ NHỮNG THÁNG CUỐI NĂM 2012\n\nNgay từ đầu năm 2012, các Bộ, ngành, địa phương đã chủ động, tích cực triển khai thực hiện quyết liệt, hiệu quả các Nghị quyết của Đảng, Quốc hội và Chính phủ về điều hành thực hiện Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2012, trong đó có nhiệm vụ quản lý, điều hành và bình ổn giá nên đã góp phần tạo sự chuyển biến bước đầu trong nền kinh tế: Tăng trưởng GDP quý sau cao hơn quý trước; chỉ số sản xuất công nghiệp (IIP) có chuyển biến tích cực; kim ngạch xuất khẩu duy trì ở mức cao; chỉ số tồn kho đang từng bước giảm xuống; lạm phát được kiềm chế ở mức thấp (chỉ số giá tiêu dùng tháng 8 năm 2012 tăng 2,86% so với tháng 12 năm 2011).\n\nTuy nhiên, tháng 9, chỉ số giá tiêu dùng (CPI) lại tăng ở mức khá cao (2,2%). Nguyên nhân chỉ số giá tiêu dùng tăng cao trong tháng 9 chủ yếu do việc thực hiện Nghị quyết của Chính phủ về điều chỉnh tăng giá dịch vụ khám chữa bệnh, học phí, điều hành giá xăng dầu theo cơ chế thị trường. Một số địa phương thực hiện điều chỉnh giá nước sạch, giá cước xe buýt công cộng được Nhà nước trợ giá... Ngoài ra, tình hình dịch bệnh, thiên tai, cũng như tình trạng lợi dụng chủ trương điều chỉnh giá của Nhà nước để tăng giá bán hàng hóa, dịch vụ cũng góp phần ảnh hưởng đến mặt bằng giá thị trường tháng 9. Tình hình trên báo hiệu, diễn biến chỉ số giá tiêu dùng những tháng cuối là rất phức tạp và việc thực hiện mục tiêu kiềm chế lạm phát năm 2012 sẽ khó khăn.\n\nĐể thực hiện được mục tiêu ưu tiên kiềm chế lạm phát, ổn định kinh tế vĩ mô như chỉ tiêu Quốc hội đã giao, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương căn cứ chức năng, nhiệm vụ được phân công tiếp tục chỉ đạo thực hiện đồng bộ, có hiệu quả các nhiệm vụ, giải pháp đã nêu tại các Nghị quyết của Chính phủ: số [01/NQ-CP](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-quyet-01-nq-cp-giai-phap-chu-yeu-chi-dao-dieu-hanh-133604.aspx \"Nghị quyết 01/NQ-CP\") ngày 03 tháng 01 năm 2012 của Chính phủ về những giải pháp chủ yếu chỉ đạo điều hành thực hiện Kế hoạch phát triển kinh tế \\- xã hội, dự toán ngân sách nhà nước năm 2012; số [13/NQ-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-quyet-13-nq-cp-2012-giai-phap-thao-go-kho-khan-cho-san-xuat-kinh-doanh-139104.aspx \"Nghị quyết 13/NQ-CP\") ngày 10 tháng 5 năm 2012 về một số giải pháp tháo gỡ khó khăn cho sản xuất, kinh doanh, hỗ trợ thị trường; các Nghị quyết phiên họp Chính phủ thường kỳ và các văn bản chỉ đạo, điều hành của Thủ tướng Chính phủ. Đồng thời, cần tập trung chỉ đạo triển khai ngay một số nhiệm vụ, giải pháp để quản lý, điều hành và bình ổn giá những tháng cuối năm 2012 như sau:\n\n1\\. Các Bộ, ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương:\n\na) Tăng cường kiểm tra, giám sát việc thực hiện các quy định về quản lý giá, thuế, phí đối với những mặt hàng thuộc danh mục Nhà nước định giá, mặt hàng bình ổn giá, mặt hàng thiết yếu phục vụ sản xuất và đời sống nhân dân; trước hết là kiểm soát chặt chẽ các loại giá, phí của các hàng hóa, dịch vụ tiêu dùng thiết yếu như: Y tế, giá dục, nước sạch sinh hoạt, cước vận tải, sữa, thuốc chữa bệnh cho người, thuốc bảo vệ động, thực vật, phân bón,... và giá cả các loại hàng hóa là nguyên vật liệu đầu vào của sản xuất. Thực hiện nghiêm, triệt để việc phòng, chống gian lận thương mại, chuyển giá, gian lận giá nhập khẩu và buôn lậu qua biên giới, nhất là các mặt hàng xăng, dầu, thuốc lá, khoáng sản. Kiên quyết xử lý nghiêm các hành vi vi phạm theo đúng quy định của pháp luật.\n\nb) Cùng với việc đẩy mạnh thu ngân sách nhà nước theo đúng mục tiêu đề ra phải tăng cường quản lý chi ngân sách nhà nước, bảo đảm tiết kiệm, chặt chẽ và hiệu quả. Kiểm soát để hạn chế tối đa việc ứng thêm ngân sách cho năm 2013, bổ sung ngân sách ngoài dự toán được giao, trừ trường hợp thật sự cấp bách và phải được cơ quan chức năng thẩm định và trình cấp có thẩm quyền phê duyệt theo đúng quy định.\n\nc) Điều hành chính sách tiền tệ, tín dụng, quản lý tỷ giá, vàng...\n\nd) Chủ động xử lý kịp thời những khó khăn, vướng mắc phát sinh trong thực tế theo đúng chức năng, nhiệm vụ được giao, không để xảy ra mất cân đối cung cầu, găm hàng, tăng giá làm mất ổn định thị trường, giá cả hàng hóa và dịch vụ; trường hợp vượt thẩm quyền, kịp thời báo cáo cấp có thẩm quyền xem xét, quyết định.\n\n2\\. Các Bộ: Y tế, Giáo dục và Đào tạo và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo để giãn thời gian điều chỉnh giá một số hàng hóa và dịch vụ do Nhà nước định giá, kiểm soát giá như: Giá dịch vụ khám bệnh, chữa bệnh; giá dịch vụ giáo dục (học phí); giá nước sạch sinh hoạt; giá cước xe buýt được Nhà nước trợ giá... đồng thời phải xây dựng phương án, lộ trình điều chỉnh trên cơ sở đánh giá kỹ tác động của việc điều chỉnh giá đến sản xuất và đời sống nhân dân để hạn chế thấp nhất tác động xấu đến sản xuất và đời sống nhân dân, cũng như việc thực hiện mục tiêu kiềm chế lạm phát, ổn định kinh tế vĩ mô; việc điều chỉnh giá hàng hóa, dịch vụ phải báo cáo cơ quan có thẩm quyền xem xét, cho ý kiến trước khi thực hiện.\n\n3\\. Bộ Tài chính, Bộ Công Thương căn cứ chức năng, nhiệm vụ được giao có trách nhiệm:\n\na) Tiếp tục điều hành giá xăng dầu theo đúng quy định tại Nghị định số 84/NĐ-CP ngày 15 tháng 10 năm 2009 của Chính phủ về kinh doanh xăng dầu; kết hợp hài hòa lợi ích của Nhà nước, doanh nghiệp và người tiêu dùng thông qua việc sử dụng linh hoạt công cụ thuế, trích lập và sử dụng quỹ bình ổn giá; bên cạnh đó, cần chú trọng đến mục tiêu kiềm chế lạm phát, ổn định kinh tế vĩ mô; chỉ đạo, kiểm tra các doanh nghiệp kinh doanh xăng dầu đầu mối tổ chức tốt khâu nhập khẩu và cung ứng xăng dầu, bảo đảm không được để thiếu nguồn, cũng như không được để xảy ra tình trạng đầu cơ, găm hàng, gây tình trạng bất ổn cho thị trường trong nước; thực hiện tiết giảm tối đa chi phí sản xuất kinh doanh để tạo điều kiện giãn tần suất và biên độ tăng giá khi giá thế giới tăng.\n\nb) Xây dựng lộ trình điều chỉnh giá bán điện theo cơ chế thị trường có sự quản lý của Nhà nước theo đúng Nghị quyết của Quốc hội, phù hợp với diễn biến kinh tế thế giới và trong nước thời gian tới, nhất là việc thực hiện mục tiêu kiềm chế lạm phát, ổn định kinh tế vĩ mô của Chính phủ; báo cáo cấp có thẩm quyền trước khi thực hiện.\n\nc) Việc điều chỉnh giá than bán cho sản xuất điện thực hiện theo hướng bảo đảm bằng giá thành toàn bộ, góp phần tháo gỡ khó khăn choo ngành than, bảo đảm ổn định việc làm và đời sống người lao động.\n\nd) Tăng cường kiểm soát các yếu tố hình thành giá và việc xác định giá bán các mặt hàng thiết yếu cho sản xuất và đời sống; triển khai quyết liệt các biện pháp kiểm tra, kiểm soát việc tuân thủ và thực hiện nghiêm quy định về đăng ký giá, niêm yết giá và bán theo giá niêm yết; xử lý nghiêm các hành vi vi phạm pháp luật trong lĩnh vực giá.\n\n4\\. Bộ Công Thương chủ trì, phối hợp với các Bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục chỉ đạo Chương trình dự trữ hàng hóa bình ổn thị trường, bảo đảm cân đối cung cầu hàng hóa, dịch vụ thiết yếu cho người dân, nhất là trong dịp tết Nguyên Đán sắp tới; tích cực tạo điều kiện thúc đẩy phát triển sản xuất, kinh doanh; kích thích tiêu dùng để tăng sức mua, giải quyết hàng tồn kho; phát triển thị trường trong nước, tuyên truyền sâu rộng và thực hiện hiệu quả cuộc vận động “Người Việt Nam dùng hàng Việt Nam”; tiếp tục xây dựng chuỗi liên kết tiêu thụ sản phẩm, đặc biệt là cung ứng vật tư nông nghiệp và tiêu thụ nông sản; đẩy mạnh xúc tiến thương mại, thông tin thị trường để duy trì tăng trưởng xuất khẩu các mặt hàng chủ lực; kiểm soát chặt chẽ nhập khẩu, nhất là các loại hàng hoá không khuyến khích nhập khẩu.\n\n5\\. Bộ Nông nghiệp và Phát triển nông thôn tập trung chỉ đạo triển khai thực hiện các chính sách hỗ trợ sản xuất chăn nuôi và nuôi trồng thủy sản; kiểm soát chặt chẽ việc sử dụng chất cấm trong chăn nuôi; thực hiện tốt các biện pháp phòng, chống dịch bệnh, chống buôn lậu gia súc, gia cầm qua biên giới; hướng dẫn người dân thực hiện việc hỗ trợ thu mua nông sản, thủy sản theo đúng quy định, bảo đảm lợi ích của người sản xuất; đẩy mạnh việc phát triện kho dự trữ lúa gạo tại đồng bằng sông Cửu Long để nâng cao hiệu quả xuất khẩu gạo, điều tiết thị trường; đẩy nhanh tiến độ các công trình phòng, chống lụt bão để chủ động ứng phó với những diễn biến phức tạp của thiên tai.\n\n6\\. Bộ Thông tin và Truyền thông làm tốt công tác thông tin, tuyên truyền theo đúng chủ trương, chính sách của Đàng, Nhà nước, bảo đảm đầy đủ, công khai, minh bạch để tạo sự đồng thuận của xã hội; tránh việc tuyên truyền quá mức hoặc thông tin không chính xác về hiện tượng tăng giá cá biệt gây hiệu ứng dây chuyền và tâm lý bất ổn trong dư luận xã hội. Các Bộ, cơ quan, địa phương chủ động cung cấp, định hướng thông tin; tổ chức thông tin, đối thoại nhằm tuyên truyền, giải thích về các chủ trương, chính sách chỉ đạo điều hành liên quan đến lĩnh vực quản lý nhà nước được phân công, nhất là khi có sự thay đổi về cơ chế, chính sách hoặc khi điều chỉnh giá hàng hóa dịch vụ do Nhà nước định giá.\n\n7\\. Các Tập đoàn, Tổng công ty nhà nước, tổ chức, cá nhân sản xuất kinh doanh tiếp tục thực hiện tái cơ cấu sản xuất kinh doanh theo hướng hiệu quả hơn; thực hiện rà soát các định mức kinh tế-kỹ thuật, đổi mới công nghệ và tiết giảm chi phí sản xuất để giảm giá thành, giảm áp lực tăng giá hàng hóa, dịch vụ; đẩy mạnh xúc tiến thương mại để mở rộng thị trường tiêu thụ cả trong và ngoài nước, nhất là các mặt hàng mà doanh nghiệp có lợi thế.\n\n8\\. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Hội đồng quản trị, Tổng giám đốc, Giám đốc các doanh nghiệp chịu trách nhiệm tổ chức thực hiện Chỉ thị này./.\n\n**_Nơi nhận:_**  \n\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, TP trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- Các Tập đoàn, TCT nhà nước;\\- VPCP: BTCN, các PCN, Trợ lý TTCP, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, KTTH (3b)\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "\n\n<div>\n\n<div>\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:center\"><b>THE PRIME MINISTER<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:center\"><b>SOCIALIST</b><b> REPUBLIC OF VIETNAM<br>\n    Independence - Freedom - Happiness <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:center\">No. 25/CT-TTg</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:right\"><i>Hanoi</i><i>, September 26, 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><b><span style=\"font-size:12.0pt\">DIRECTIVE</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\">ON THE ENHANCEMENT OF PRICE STABILIZATION\nAND MANAGEMENT IN THE LAST MONTHS OF 2012</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">Right at the beginning of 2012, Ministries, sectors and localities have\nactively, strenuously and effectively implement the Resolutions of the Party,\nthe National Assembly, and the Government on the implementation of the Plan for\nsocio-economic development and State budget estimate in 2012, including the\nprice stabilization and management which contribute in the initial change of\nthe economy: the GDP growth of the latter quarter is higher than that of the\nformer; the Index of Industrial Production (IIP) has positively changed; the\nindex of dead stock is declining; the inflation is suppressed at a low rate\n(the consumption price index in August 2012 increases by 2.68% compared to\nDecember 2011).</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">However, the CPI in September have shot up by 2.2%. The increase of CPO in\nSeptember is on account of the implementation of the Government’s Resolution on\nincreasing medical examination and treatment service prices, tuition, and\nmanaging fuel prices through the market mechanism. Some localities have adjusted\nthe prices of clean water, public buses which are subsidized by the State.\nMoreover, the epidemics, natural disasters, as well as the exploitation of the\nprice adjustment policy of the State to increase goods and service prices all\nso affect the market price in September. Such situation signifies a complicated\nfluctuation of CPI in the last months, and the accomplishment of the objective\nfor inflation control in 2012 would be difficult.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">For the purposes of controlling inflation and stabilizing the macro-economy\nset by the National Assembly, the Prime Minister requests the Ministers, Heads\nof ministerial-level agencies, Heads of Governmental agencies, the Presidents\nof People’s Committees of central-affiliated cities and provinces, depending on\nthe delegated authority and duties, continue to comprehensively and efficiently\nimplement the carry out the duties and implement the solutions stated in the\nGovernment’s Resolution No. <a class=\"text-blue\" target=\"_blank\" title=\"01/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=01/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">01/NQ-CP</a>  dated January 03, 2012 on the primary\nsolutions for directing the implementation of the Plan for socio-economic\ndevelopment and the State budget estimate in 2012; No. <a class=\"text-blue\" target=\"_blank\" title=\"13/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=13/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">13/NQ-CP</a>  dated May 10,\n2012 on some solutions for resolving the difficulties for the production,\nbusiness and supporting the market; the Resolutions in regular meetings of the\nGovernment, and the guiding documents of the Prime Minister. Some objectives\nand solutions for managing and stabilizing prices in the last months of 2012\nmust be immediately carried out as follows:</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">1. Ministries and People’s Committees of central-affiliated cities and\nprovinces:</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">a) Intensify the inspection and supervision of the adherence to the\nprovisions on price, tax, and fee management applicable to the commodity priced\nby the State, the commodities for price stabilization, the essential\ncommodities serving the production and life. The first thing to do is to\ntightly control the prices of essential goods and services such as: health,\neducation, clean water, transportation, milk, medicines, veterinary medicines,\npesticides, fertilizers... and feedstock. Strictly and thoroughly prevent trade\nfrauds, price transfer, import price frauds, and smuggling, especially petrol\nand oil, cigarettes, and minerals. &nbsp;The acts of violations must be\nstrictly handled as prescribed by law.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">b) Enhance the management of State budget expenditure, together with the\nState budget collection, ensuring the efficiency and frugality. Avoid\nextracting the budget of 2012 or increase the budget beyond the estimate,\nexcept in states of emergency that are appraised by functional agencies and\napproved by competent authorities.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">c) Operate the finance and credit policy, manage gold prices and exchange\nrates… </p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">d) Promptly settle the difficulties arising during the practice according\nto the assigned duties; avoid imbalance of demand and supply, and price rise\nthat destabilize the market and prices; the cases ultra vires must be reported\nto competent authorities for consideration and decisions.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">2. The Ministry of Health, the Ministry of Education and Training, and\nPeople’s Committees of central-affiliated cities and provinces must extend the\nperiod for adjusting prices of some commodities and services priced by the\nState, such as medical examination and treatment services, educational services\n(tuition), clean water; bus tickets subsidized by the State…, and concurrently\nformulate a plan to adjust prices based on the assessment of the impact of\nprice adjustment on the production and people’s life, in order to minimize the\nnegative impact, as well as control the inflation and stabilize the\nmacro-economy. The adjustment of goods and services prices must be reported to\ncompetent agencies for consideration before being carried out.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">3. The Ministry of Finance and the Ministry of Industry and Trade must:</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">a) Continue to manage the petrol and oil prices in accordance with the\nGovernment's Decree No. 84/NĐ-CP dated September 15, 2009 on petrol and oil\nbusiness; harmoniously combine the interests of the State, the enterprises, and\nthe consumers through flexible use of tax instruments; make and use the price\nstabilization fund; focus on the inflation control and the stability of the\nmacro-economy; guide the petrol and oil wholesalers to organize the import and\nsupply of petrol and oil, avoid the shortage as well as speculation that\ndestabilize the domestic market; minimize the production and business costs to\ndecrease the frequency and level of price rise when the world’s price goes up.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">b) Formulate a plan for adjusting the electricity price through the market\nmechanism under the State’s management in accordance with the National\nAssembly’s Resolutions, Compatible with the domestic and the world’s economic\ndevelopment in the near future, especially the inflation control and\nmacro-economic stability of the Government; such plan must be reported to competent\nauthorities before carrying out.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">c) Adjust prices of coal for power generation toward resolving the\ndifficulties of the coal industry, secure the employments and life of\nemployees.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">d) Enhance the control over the factors that affect the pricing, and the\npricing of essential commodities; inspect the implementation of the provisions\non price registration and price posting; strictly handle the violations of\npricing.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">4. The Ministry of Industry and Trade shall lead and cooperate with other\nMinistries, agencies and People’s Committees of central-affiliated cities and\nprovinces to direct the Program of goods reserve for market stabilization,\nensure the balance of demand and supply of essential goods and services for\npeople, especially in the coming traditional New year’s eve; facilitate the\ndevelopment of production and business, stimulate the consumption and clearing\ndead stock; develop the domestic market, propagate and popularize the movement\n\"Vietnamese people use Vietnamese products”; continue to construct the\nchain of product sale, especially the supply and sale of agricultural products;\nboost the trade promotion and market information to sustain the growth of the\nexport of key products; strictly control the import mechanism, especially the\nones of which the import is not encouraged.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">5. The Ministry of Agriculture and Rural development shall direct the\nimplementation of the policies on supporting breeding and fishery; tightly\ncontrol the use of banned substances in breeding; take measures to prevent\nepidemics, livestock and poultry smuggling through the border; support people\nin buying agricultural products as prescribed, ensure the producers’ interest;\nenhance the development of the rice reserve in the Mekong Delta in order to\nimprove the export of rice and regulate the market; accelerate the progress of\nthe construction for flood and storm prevention and control to actively deal\nwith natural disasters.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">6. The Ministry of Information and Communications must efficiently carry\nout the information and propagation in accordance with the policy of the State;\nensure the sufficiency and transparency to gain the public consent; avoid\nexaggerating and providing false information about price rise that create an chain\nreaction and apprehension in the society. The Ministries, agencies and\nlocalities must provide information to popularize and explain the policies\nrelated to the duties delegated, especially in changes of the mechanism,\npolicy, or adjustment of prices of goods and services priced by the State.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">7. The State-owned general companies, corporations, organizations and\nindividuals must continue to restructure the production and business towards\ngreater efficiency; review the economic-technical norms, technological\ninnovation, and production cost reduction or decrease prices; promote trade to\nexpand both domestic and overseas markets, especially of key products.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">8. The Ministers, Heads of ministerial-level agencies, Heads of\nGovernmental agencies, the Presidents of People’s Committees of\ncentral-affiliated cities The President of the Board of Directors, General\nDirectors, and Directors of enterprises must implement this Directive./.</p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n  0in\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\n  margin-left:0in;text-align:center\"><b>THE PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Tan Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\">&nbsp;</p>\n\n</div>\n\n</div>\n\n</div>\n\n",
  "mdContentEn": "**THE PRIME MINISTER  \n\\-------**\n\n**SOCIALIST** **REPUBLIC OF VIETNAM  \nIndependence - Freedom - Happiness  \n\\---------------**\n\nNo. 25/CT-TTg\n\n_Hanoi__, September 26, 2012_\n\n**DIRECTIVE**\n\nON THE ENHANCEMENT OF PRICE STABILIZATION AND MANAGEMENT IN THE LAST MONTHS OF 2012\n\nRight at the beginning of 2012, Ministries, sectors and localities have actively, strenuously and effectively implement the Resolutions of the Party, the National Assembly, and the Government on the implementation of the Plan for socio-economic development and State budget estimate in 2012, including the price stabilization and management which contribute in the initial change of the economy: the GDP growth of the latter quarter is higher than that of the former; the Index of Industrial Production (IIP) has positively changed; the index of dead stock is declining; the inflation is suppressed at a low rate (the consumption price index in August 2012 increases by 2.68% compared to December 2011).\n\nHowever, the CPI in September have shot up by 2.2%. The increase of CPO in September is on account of the implementation of the Government’s Resolution on increasing medical examination and treatment service prices, tuition, and managing fuel prices through the market mechanism. Some localities have adjusted the prices of clean water, public buses which are subsidized by the State. Moreover, the epidemics, natural disasters, as well as the exploitation of the price adjustment policy of the State to increase goods and service prices all so affect the market price in September. Such situation signifies a complicated fluctuation of CPI in the last months, and the accomplishment of the objective for inflation control in 2012 would be difficult.\n\nFor the purposes of controlling inflation and stabilizing the macro-economy set by the National Assembly, the Prime Minister requests the Ministers, Heads of ministerial-level agencies, Heads of Governmental agencies, the Presidents of People’s Committees of central-affiliated cities and provinces, depending on the delegated authority and duties, continue to comprehensively and efficiently implement the carry out the duties and implement the solutions stated in the Government’s Resolution No. [01/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=01/NQ-CP&match=True&area=2&lan=1 \"01/NQ-CP\") dated January 03, 2012 on the primary solutions for directing the implementation of the Plan for socio-economic development and the State budget estimate in 2012; No. [13/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=13/NQ-CP&match=True&area=2&lan=1 \"13/NQ-CP\") dated May 10, 2012 on some solutions for resolving the difficulties for the production, business and supporting the market; the Resolutions in regular meetings of the Government, and the guiding documents of the Prime Minister. Some objectives and solutions for managing and stabilizing prices in the last months of 2012 must be immediately carried out as follows:\n\n1\\. Ministries and People’s Committees of central-affiliated cities and provinces:\n\na) Intensify the inspection and supervision of the adherence to the provisions on price, tax, and fee management applicable to the commodity priced by the State, the commodities for price stabilization, the essential commodities serving the production and life. The first thing to do is to tightly control the prices of essential goods and services such as: health, education, clean water, transportation, milk, medicines, veterinary medicines, pesticides, fertilizers... and feedstock. Strictly and thoroughly prevent trade frauds, price transfer, import price frauds, and smuggling, especially petrol and oil, cigarettes, and minerals.  The acts of violations must be strictly handled as prescribed by law.\n\nb) Enhance the management of State budget expenditure, together with the State budget collection, ensuring the efficiency and frugality. Avoid extracting the budget of 2012 or increase the budget beyond the estimate, except in states of emergency that are appraised by functional agencies and approved by competent authorities.\n\nc) Operate the finance and credit policy, manage gold prices and exchange rates…\n\nd) Promptly settle the difficulties arising during the practice according to the assigned duties; avoid imbalance of demand and supply, and price rise that destabilize the market and prices; the cases ultra vires must be reported to competent authorities for consideration and decisions.\n\n2\\. The Ministry of Health, the Ministry of Education and Training, and People’s Committees of central-affiliated cities and provinces must extend the period for adjusting prices of some commodities and services priced by the State, such as medical examination and treatment services, educational services (tuition), clean water; bus tickets subsidized by the State…, and concurrently formulate a plan to adjust prices based on the assessment of the impact of price adjustment on the production and people’s life, in order to minimize the negative impact, as well as control the inflation and stabilize the macro-economy. The adjustment of goods and services prices must be reported to competent agencies for consideration before being carried out.\n\n3\\. The Ministry of Finance and the Ministry of Industry and Trade must:\n\na) Continue to manage the petrol and oil prices in accordance with the Government's Decree No. 84/NĐ-CP dated September 15, 2009 on petrol and oil business; harmoniously combine the interests of the State, the enterprises, and the consumers through flexible use of tax instruments; make and use the price stabilization fund; focus on the inflation control and the stability of the macro-economy; guide the petrol and oil wholesalers to organize the import and supply of petrol and oil, avoid the shortage as well as speculation that destabilize the domestic market; minimize the production and business costs to decrease the frequency and level of price rise when the world’s price goes up.\n\nb) Formulate a plan for adjusting the electricity price through the market mechanism under the State’s management in accordance with the National Assembly’s Resolutions, Compatible with the domestic and the world’s economic development in the near future, especially the inflation control and macro-economic stability of the Government; such plan must be reported to competent authorities before carrying out.\n\nc) Adjust prices of coal for power generation toward resolving the difficulties of the coal industry, secure the employments and life of employees.\n\nd) Enhance the control over the factors that affect the pricing, and the pricing of essential commodities; inspect the implementation of the provisions on price registration and price posting; strictly handle the violations of pricing.\n\n4\\. The Ministry of Industry and Trade shall lead and cooperate with other Ministries, agencies and People’s Committees of central-affiliated cities and provinces to direct the Program of goods reserve for market stabilization, ensure the balance of demand and supply of essential goods and services for people, especially in the coming traditional New year’s eve; facilitate the development of production and business, stimulate the consumption and clearing dead stock; develop the domestic market, propagate and popularize the movement \"Vietnamese people use Vietnamese products”; continue to construct the chain of product sale, especially the supply and sale of agricultural products; boost the trade promotion and market information to sustain the growth of the export of key products; strictly control the import mechanism, especially the ones of which the import is not encouraged.\n\n5\\. The Ministry of Agriculture and Rural development shall direct the implementation of the policies on supporting breeding and fishery; tightly control the use of banned substances in breeding; take measures to prevent epidemics, livestock and poultry smuggling through the border; support people in buying agricultural products as prescribed, ensure the producers’ interest; enhance the development of the rice reserve in the Mekong Delta in order to improve the export of rice and regulate the market; accelerate the progress of the construction for flood and storm prevention and control to actively deal with natural disasters.\n\n6\\. The Ministry of Information and Communications must efficiently carry out the information and propagation in accordance with the policy of the State; ensure the sufficiency and transparency to gain the public consent; avoid exaggerating and providing false information about price rise that create an chain reaction and apprehension in the society. The Ministries, agencies and localities must provide information to popularize and explain the policies related to the duties delegated, especially in changes of the mechanism, policy, or adjustment of prices of goods and services priced by the State.\n\n7\\. The State-owned general companies, corporations, organizations and individuals must continue to restructure the production and business towards greater efficiency; review the economic-technical norms, technological innovation, and production cost reduction or decrease prices; promote trade to expand both domestic and overseas markets, especially of key products.\n\n8\\. The Ministers, Heads of ministerial-level agencies, Heads of Governmental agencies, the Presidents of People’s Committees of central-affiliated cities The President of the Board of Directors, General Directors, and Directors of enterprises must implement this Directive./.\n\n**THE PRIME MINISTER  \n  \n  \n  \n  \nNguyen Tan Dung**"
}