{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Chi-thi-25-CT-TTg-2023-phat-trien-thi-truong-khoa-hoc-va-cong-nghe-dong-bo-hieu-qua-581429.aspx",
  "title": "Chỉ thị 25/CT-TTg 2023 phát triển thị trường khoa học và công nghệ đồng bộ hiệu quả",
  "properties": {
    "Số hiệu": "25/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 25/CT-TTg Hà Nội, ngày 05 tháng 10 năm 2023 CHỈ THỊ\nVỀ PHÁT TRIỂN THỊ\nTRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ ĐỒNG BỘ, HIỆU QUẢ, HIỆN ĐẠI VÀ HỘI NHẬP Thực hiện Nghị quyết số 20-NQ/TW ngày 01 tháng 11 năm 2012 của Ban Chấp hành Trung ương Đảng (khóa XI) về phát triển khoa học và\ncông nghệ phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế, Thủ tướng Chính phủ đã ban hành Quyết định số 2075/QĐ-TTg ngày 08 tháng 11 năm 2013 và Quyết định số 1158/QĐ-TTg ngày 13 tháng 7 năm 2021 phê duyệt Chương trình phát triển thị\ntrường khoa học và công nghệ đến năm 2020 và đến năm 2030. Đến nay, thị trường khoa học và công nghệ dần hình thành, phát triển và đạt được một số kết quả\nđáng ghi nhận: Thể chế, chính sách phát triển thị trường khoa học và công nghệ\ntừng bước được hoàn thiện; nguồn cung hàng hóa khoa học và công nghệ ngày càng tăng, kết quả nghiên cứu dần trở thành hàng hóa được các doanh nghiệp đón nhận;\nnhu cầu, năng lực tiếp nhận, hấp thụ và làm chủ công nghệ của các doanh nghiệp ngày càng được cải thiện; các tổ chức trung gian từng bước được hình thành và\nphát triển, công tác xúc tiến, quảng bá sản phẩm khoa học và công nghệ tiếp tục\nđược đẩy mạnh.\nTuy nhiên, về tổng thể, thị trường khoa học và công nghệ nước ta còn tồn tại một số rào cản, vướng mắc, “điểm nghẽn” cần được sớm tháo gỡ, khắc phục, cụ thể là: Hệ thống chính sách, pháp luật về chuyển giao công nghệ, sàn giao dịch công nghệ còn chưa đồng bộ, thiếu cơ chế, chính sách khuyến khích, tạo động lực cho thương mại hóa, đẩy mạnh cung - cầu công nghệ;\ncông tác phối hợp giữa các bộ, ngành chưa tốt; còn phụ thuộc chủ yếu vào nguồn cung công nghệ từ nước ngoài; nhiều kết quả nghiên cứu chưa đáp ứng nhu cầu của thị trường; hoạt động thương mại hóa kết quả nghiên cứu còn trầm lắng; doanh nghiệp khó tiếp cận với nguồn cung công nghệ có chất lượng; năng lực hấp thụ,\nlàm chủ công nghệ của doanh nghiệp còn yếu; các tổ chức trung gian chưa được quan tâm đầu tư đúng mức, năng lực cung cấp các dịch vụ tư vấn, môi giới, xúc tiến, chuyển giao công nghệ còn yếu; thiếu các tổ chức trung gian có vai trò đầu mối với quy mô cấp vùng, quốc gia và kết nối với thị trường quốc tế.\nNhằm khắc phục các tồn tại, bất cập nêu trên để tiếp tục thúc đẩy phát triển thị trường khoa học và công nghệ đồng bộ, hiệu quả, hiện\nđại và hội nhập trong thời gian tới, Thủ tướng Chính phủ yêu cầu:\n1. Bộ Khoa học và Công nghệ\na) Chủ trì, phối hợp các bộ, cơ quan liên quan nghiên cứu kinh nghiệm của các nước trên thế giới, rà soát tổng thể và đề xuất các giải pháp phù hợp, phương án điều chỉnh, bổ sung, tháo gỡ các rào cản, hoàn thiện hệ thống chính sách pháp luật về thị trường khoa học và công nghệ, báo cáo cấp có thẩm quyền xem xét, quyết định, trong đó:\n- Rà soát, đề xuất, ban hành các quy định pháp luật về góp vốn, thoái vốn khi tổ chức, cá nhân góp vốn bằng kết quả nghiên cứu, tài sản trí tuệ, tài sản hình thành từ nhiệm vụ khoa học và công nghệ, hoàn thành trong năm 2024.\n- Chủ trì xây dựng, triển khai các chính sách cụ thể\nđể thu hút chuyên gia người Việt Nam ở nước ngoài, chuyên gia người nước ngoài tham gia vào hoạt động phát triển thị trường khoa học và công nghệ tại Việt Nam;\nhoàn thành trong giai đoạn 2024 - 2025.\n- Chủ trì xây dựng báo cáo hằng năm về thị trường khoa học và công nghệ. Xây dựng, ban hành các chỉ tiêu, tiêu chí đánh giá hoạt\nđộng của thị trường khoa học và công nghệ và hướng dẫn các bộ, cơ quan, địa phương áp dụng.\n- Chủ trì nghiên cứu, xây dựng, trình cấp có thẩm quyền ban hành văn bản pháp lý về sàn giao dịch công nghệ để bảo đảm thị trường khoa học và công nghệ hoạt động công khai, minh bạch, lành mạnh và bền vững.\nb) Phối hợp, hỗ trợ các địa phương hình thành và\nphát triển 03 sàn giao dịch công nghệ trọng điểm tại Hà Nội, Đà Nẵng, Thành phố\nHồ Chí Minh và một số sàn giao dịch khoa học và công nghệ cấp địa phương. Hỗ trợ\nhình thành mạng lưới các tổ chức trung gian trong nước và kết nối với mạng lưới các tổ chức trung gian khu vực và quốc tế.\nc) Xây dựng, đưa vào sử dụng trong năm 2024 cổng thông tin, cơ sở dữ liệu quốc gia về thị trường khoa học và công nghệ nhằm cung cấp thông tin công nghệ, máy móc thiết bị phục vụ nhu cầu ứng dụng, đổi mới công nghệ của doanh nghiệp.\nd) Nghiên cứu, đề xuất thí điểm chính sách tạo động lực thương mại hóa, đưa nhanh kết quả nghiên cứu, tài sản trí tuệ được tạo ra từ\nngân sách nhà nước vào sản xuất, kinh doanh, báo cáo cấp có thẩm quyền trong năm 2024.\nđ) Nghiên cứu, đề xuất phương án thúc đẩy doanh nghiệp thành lập và sử dụng hiệu quả quỹ phát triển khoa học và công nghệ trong hoạt động tái đầu tư cho nghiên cứu khoa học và phát triển công nghệ của doanh nghiệp.\n2. Bộ Tài chính chủ trì, phối hợp với Bộ Khoa học và Công nghệ rà soát và đề xuất điều chỉnh, sửa đổi, bổ sung các quy định pháp luật về quản lý, sử dụng tài sản công để làm rõ các quy định về việc quản lý\ntài sản hình thành từ nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước, phù\nhợp với thông lệ quốc tế và tính đặc thù của kết quả nghiên cứu khoa học và\nphát triển công nghệ; hoàn thành trong năm 2023.\n3. Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp các bộ, cơ quan liên quan tiếp tục triển khai có hiệu quả các chính sách liên quan đến tiếp cận tín dụng của doanh nghiệp trong lĩnh vực công nghệ cao, công nghệ xanh, tiết kiệm năng lượng phục vụ ngành hàng xuất khẩu chủ lực và công nghệ tiên tiến có khả năng tạo giá trị gia tăng cao.\n4. Bộ Nội vụ chủ trì, phối hợp với Bộ Khoa học và\nCông nghệ, Bộ Giáo dục và Đào tạo rà soát và đề xuất giải pháp phù hợp nhằm tạo thuận lợi cho viên chức tham gia, quản lý, điều hành doanh nghiệp khởi nguồn trong các đơn vị sự nghiệp công lập, các viện nghiên cứu, trường đại học\n(spin-off); hoàn thành trong năm 2024.\n5. Các Bộ: Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Xây dựng, Thông tin và Truyền thông, Tài nguyên và Môi trường, theo chức năng, thẩm quyền được phân công, chủ trì, phối hợp với Bộ Khoa học và Công nghệ tiếp tục đẩy mạnh thực hiện các nhiệm vụ được giao trong Quyết định số 1158/QĐ-TTg ngày 13 tháng 7 năm 2021 của Thủ tướng Chính phủ\nhoặc lồng ghép kế hoạch phát triển thị trường khoa học và công nghệ vào kế hoạch phát triển khoa học và công nghệ thuộc lĩnh vực quản lý.\n6. Viện Hàn lâm Khoa học xã hội Việt Nam, Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Đại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam:\na) Trong phạm vi chức năng, nhiệm vụ được phân công, chủ động nghiên cứu, đề xuất các giải pháp, chính sách mới nhằm thúc đẩy phát triển thị trường khoa học và công nghệ.\nb) Đẩy mạnh các hoạt động nghiên cứu khoa học và\nphát triển công nghệ theo nhu cầu/đơn đặt hàng của doanh nghiệp để tăng cung,\nkích cầu hàng hóa khoa học và công nghệ; thúc đẩy thương mại hóa, đưa kết quả\nnghiên cứu, tài sản trí tuệ vào sản xuất, kinh doanh. Chủ động tổ chức, tham gia các sự kiện xúc tiến thị trường khoa học và công nghệ, sàn giao dịch công nghệ, điểm kết nối cung - cầu công nghệ; tham gia và trở thành thành viên của các hiệp hội tư vấn xúc tiến thị trường khoa học và công nghệ của khu vực và quốc tế.\n7. Các bộ, cơ quan ngang bộ, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương chỉ đạo các viện, trường trực thuộc đẩy mạnh các hoạt động nghiên cứu khoa học, cải tiến, đổi mới công nghệ theo nhu cầu/đơn\nđặt hàng của doanh nghiệp và thúc đẩy thương mại hoá, đưa kết quả nghiên cứu,\ntài sản trí tuệ vào sản xuất, kinh doanh.\n8. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương a) Chủ trì xây dựng, phê duyệt và bố trí kinh phí\ntriển khai các chương trình, đề án phát triển thị trường khoa học và công nghệ\ntại địa phương.\nb) Tổ chức quản lý, triển khai hiệu quả các chương trình, đề án phát triển thị trường khoa học và công nghệ tại địa phương; tập trung ưu tiên các hoạt động xúc tiến thị trường, hỗ trợ chuyển giao công nghệ,\nthương mại hoá kết quả nghiên cứu, phục vụ phát triển các sản phẩm chủ lực, sản phẩm công nghiệp địa phương, sản phẩm OCOP.\nc) Nghiên cứu đẩy nhanh việc hình thành và đưa vào vận hành các sàn giao dịch công nghệ. Thành phố Hà Nội và Thành phố Hồ Chí Minh khẩn trương đưa vào vận hành sàn giao dịch công nghệ trong Quý IV năm 2024,\nthành phố Đà Nẵng tập trung thực hiện tốt công tác chuẩn bị để đưa vào vận hành sàn giao dịch công nghệ trong Quý IV năm 2025; bảo đảm kết nối hiệu quả với các sàn giao dịch công nghệ, trung tâm tư vấn, môi giới và xúc tiến chuyển giao công nghệ tại Việt Nam, khu vực và quốc tế.\n9. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan thông tấn, báo chí trung ương, địa phương chủ động phối hợp với Bộ Khoa học và Công nghệ đẩy mạnh công tác truyền thông về thị trường khoa học và công nghệ, hoạt động sàn giao dịch công nghệ và\ncác sự kiện xúc tiến, kết nối chuyển giao công nghệ.\n10. Liên đoàn Thương mại và Công nghiệp Việt Nam,\nHiệp hội doanh nghiệp nhỏ và vừa Việt Nam và các hiệp hội nghề nghiệp đẩy mạnh hoạt động tuyên truyền, vận động doanh nghiệp ứng dụng đổi mới công nghệ, nâng cao tiêu chuẩn chất lượng sản phẩm hàng hóa. Kịp thời triển khai các hoạt động tôn vinh, khen thưởng, động viên các cá nhân, doanh nghiệp tiêu biểu trong hoạt\nđộng phát triển thị trường khoa học và công nghệ.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, các tổ chức, cá nhân có liên quan trong phạm vi chức năng, nhiệm vụ\nđược giao có trách nhiệm quán triệt và tổ chức thi hành Chỉ thị này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Liên đoàn Thương mại và Công nghiệp Việt Nam, Hiệp hội doanh nghiệp nhỏ và\n vừa Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, Thư ký PTTg Trần Lưu Quang, các Vụ: TH,\n PL, KTTH, CN, NN, ĐMDN, Cục KSTT, Cổng TTĐT Chính phủ;\n - Lưu: VT, KGVX (2).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}