{
  "title": "Chỉ thị 272-TTg năm 1979 kiểm điểm tình hình thực hiện Quyết định 159-TTg về công tác quản lý chất lượng sản phẩm và hàng hóa do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn số 6692/VPCP-KG của Văn phòng Chính phủ về việc tăng cường công tác quản lý chất lượng sản phẩm, hàng hóa lưu thông trong nước và xuất nhập khẩu theo Quyết định số 50/2006/QĐ-TTg",
      "id": "6692/VPCP-KG",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Quốc Toản"
      ],
      "issuedDate": "2006-11-14",
      "effectiveDate": "2006-11-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư liên tịch 13TT/LB năm 1996 về chế độ thu, nộp và quản lý sử dụng phí, lệ phí về công tác quản lý chất lượng và vệ sinh thuỷ sản do Bộ Thuỷ sản và Bộ Tài chính ban hành",
      "id": "13TT/LB",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Thương mại",
        "Thuế - Phí - Lệ Phí",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài chính, Bộ Thuỷ sản",
      "signers": [
        "Nguyễn Thị Hồng Minh",
        "Vũ Mộng Giao"
      ],
      "issuedDate": "1996-02-12",
      "effectiveDate": "1996-02-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/06/2000"
    },
    {
      "title": "Nghị quyết số 159-TTg về công tác quản lý chất lượng sản phẩm và hàng hóa trong thời gian tới do Thủ Tướng chính phủ ban hành",
      "id": "159-TTg",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Thanh Nghị"
      ],
      "issuedDate": "1973-07-07",
      "effectiveDate": "1973-07-22",
      "gazetteDate": "1973-08-15",
      "gazetteNumber": "Số 12",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "272-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thương mại"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Lê Thanh Nghị"
  ],
  "issuedDate": "1979-08-06",
  "effectiveDate": "1979-08-21",
  "gazetteDate": "1979-08-31",
  "gazetteNumber": "Số 6",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"height:.75in\">\n  <td width=\"204\" valign=\"top\" style=\"width:153.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.75in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ</b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>*******</b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"349\" valign=\"top\" style=\"width:261.55pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.75in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc Lập – Tự Do – Hạnh Phúc</b></p>\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>*******</b></p>\n  </td>\n </tr>\n <tr style=\"height:21.7pt\">\n  <td width=\"204\" valign=\"top\" style=\"width:153.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:21.7pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  272-TTg</p>\n  </td>\n  <td width=\"349\" valign=\"top\" style=\"width:261.55pt;padding:0in 5.4pt 0in 5.4pt;\n  height:21.7pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội</i><i>, ngày 06 tháng 08 năm 1979</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<h1 align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><span style=\"font-size:12.0pt;\">CHỈ THỊ</span></h1>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nVIỆC KIỂM ĐIỂM TÌNH HÌNH THỰC HIỆN QUYẾT ĐỊNH SỐ 159-TTg NGÀY 07-07-1973 VỀ\nCÔNG TÁC QUẢN LÝ CHẤT LƯỢNG SẢN PHẨM VÀ HÀNG HÓA</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Trong những năm qua, thi hành quyết\nđịnh của Thủ tướng Chính phủ số 159-TTg ngày 07-07-1973 về công tác quản lý\nchất lượng sản phẩm và hàng hóa trong thời gian tới và những văn bản khác liên\nquan đến chất lượng sản phẩm và hàng hóa (Điều lệ về công tác tiêu chuẩn hóa,\nđo lường, kiểm tra chất lượng sản phẩm hàng hóa…), các ngành, các địa phương đã\ntổ chức phổ biến và thực hiện các quy định đó của Nhà nước trong các cơ sở sản\nxuất, kinh doanh và đã thu được những kết quả bước đầu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Các ngành, các cấp và cơ sở sản\nxuất đã nhận rõ hơn và quan tâm chỉ đạo công tác quản lý chất lượng sản phẩm\nhàng hóa trong sản xuất, kinh hoanh; chất lượng sản phẩm đã được khẳng định là\ntrách nhiệm của người sản xuất, là yêu cầu cấp thiết gắn bó với năng suất và\nhiệu quả, được biến thành chỉ tiêu pháp lệnh trong kế hoạch Nhà nước. Chất\nluợng nhiều sản phẩm đã dần dần ổn định và tạo được những điều kiện để từng\nbước nâng cao hơn. Nhiều sản phẩm khác giữ được mức chất lượng tối thiểu trước\nsự biến động vế thiết bị, vật tư…, các tổ chức quản lý kỹ thuật, quản lý chất\nlượng được củng cố tăng cường ở các cấp, một số cơ sở đã có những kinh nghiệm\ntốt về tổ chức phong trào quần chúng bảo đảm chất lượng…</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Tuy nhiên những chuyển biến và kết\nquả đạt được còn hạn chế. Nhiều sản phẩm chưa có&nbsp; tiến bộ rõ rệt và chưa thật\nổn định vế chất lượng, thậm chí gần.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Tình hình ấy một phần do những khó\nkhăn khách quan về điều kiện vật chất và kỹ thuật,… nhưng nguyên nhân chính là\ndo công tác quản lý chất lượng chưa được tăng cường đúng mức: nhiều cơ quan, cơ\nsở và cán bộ, công nhân thiếu tinh thần trách nhiệm, thường vin cớ khó khăn để\ntùy tiện buông lỏng việc quản lý kỹ thuật, đặc biệt là không nghiêm túc thực\nhiện các tiêu chuẩn, quy trình công nghệ và các định mức kinh tế kỹ thuật đã\nban hành. Nhiều cơ sở sản xuất có xu hướng chạy theo số lượng mà coi nhẹ quản\nlý chất lượng. Thực tế chỉ rõ rằng bên cạnh một số mặt hàng mà ta có khó khăn\nvề điều kiện vật chất kỹ thuật, nhiều mặt hàng mà ta hoàn toàn có khả năng và\nđiều kiện để đạt chất lượng theo tiêu chuẩn, nhưng cơ sở sản xuất chưa tích cực\nphấn đấu để đạt được. Những thiếu sót đó không phù hợp với yêu cầu và nhiệm vụ\ntrong tình hình mới, đặc biệt là trong tình hình ta đang phải tăng nhanh hàng\nxuất khẩu để nhanh chóng mở rộng quan hệ hợp tác và trao đổi với các nước ngoài.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Để đảm bảo và nâng cao chất luợng\nsản phẩm, một trong những yêu cầu bức thiết hiện nay để nâng cao hiệu quả kinh\ntế, đáp ứng yêu cầu của sản xuất và đời sống nhân dân, nhất là yêu cầu xuất\nkhẩu, Thủ tướng Chính phủ chỉ thị:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><strong><span style=\"\">1.</span></strong> Các Bộ và Tổng cục, các Ủy ban nhân dân tỉnh, thành\nphố phải có kế hoạch tổ chức và chỉ đạo các cơ quan quản lý, các xí nghiệp, cơ\nsở trong ngành, địa phương mình kiểm điểm tình hình thực hiện quyết định của\nThủ tướng Chính phủ số 159-TTg ngày 07-07-1973 về công tác quản lý chất lượng\nsản phẩm và hàng hóa, tìm nguyên nhân của những thiếu sót và đề ra biện pháp cụ\nthể nhằm bảo đảm và nâng cao chất lượng sản phẩm hàng hóa. Việc kiểm điểm sơ\nkết, tổng kết phải tiến hành một cách nghiêm túc từ cơ sở, xí nghiệp v.v…lên\ncác ngành, các địa phương và tiến tới hội nghị quản lý chất lượng sản phẩm hàng\nhóa toàn quốc.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><strong><span style=\"\">2.</span></strong> Các ngành kinh tế-kỹ thuật phải có kế hoạch xây dựng\nhệ thống bảo đảm chất lượng sản phẩm hàng hóa ở các cấp, quy định rõ chức năng\nvà mối quan hệ chặt chẽ giữa các bộ phận, các cơ quan có liên quan để bảo đảm\nvà nâng cao chất lượng sản phẩm hàng hóa. Đối với các xí nghiệp công nghiệp,\nphải gắn liền việc tăng cường quản lý chất luợng sản phẩm hàng hóa với việc\nthực hiện Điều lệ quản lý xí nghiệp công nghiệp quốc doanh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><strong><span style=\"\">3.</span></strong> Các cơ quan chức năng quản lý tổng hợp của Nhà nước\nnhư Ủy ban Kế hoạch Nhà nước, Ủy ban Khoa học và kỹ thuật Nhà nước, Ủy ban Vật\ngiá Nhà nước, Bộ Tài chính. Bộ Vật tư, Bộ Lao động, Ngân hàng Nhà nước trung\nương…khi kiểm điểm công tác quản lý phải xem xét trách nhiệm của mình đối với\nviệc hướng dẫn thực hiện cũng như việc nghiên cứu bổ sung, sửa đổi…các chính\nsách, chế độ quản lý có liên quan đến yêu cầu bảo đảm chất lượng sản phẩm hàng\nhóa; đồng thời giải quyết những yêu cầu của các ngành, địa phương và cơ sở, xí nghiệp\ntrong quá trình thực hiện những biện pháp bảo đảm chất lượng sản phẩm hàng hóa.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><strong><span style=\"\">4.</span></strong> Ủy ban Khoa học và kỹ thuật Nhà nước có trách nhiệm\nhướng dẫn chi tiết nội dung và tiến độ thực hiện chỉ thị này, đồng thời tổng\nhợp tình hình và báo cáo lên Thủ tướng Chính phủ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><strong><span style=\"\">5.</span></strong> Văn phòng Phủ thủ tướng cùng với Ủy ban khoa học và\nkỹ thuật Nhà nước và các ngành, các địa phương xúc tiến việc chuẩn bị tổ chức\nhội nghị toàn quốc vào quý II năm 1980 để kiểm điểm tình hình thực hiện quyết\nđịnh số 159-TTg về công tác quản lý chất lượng sản phẩm hàng hóa và bàn biện\npháp bảo đảm và không ngừng nâng cao chất lượng sản phẩm hàng hóa trong thời\ngian tới.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"height:53.95pt\">\n  <td width=\"273\" valign=\"top\" style=\"width:204.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:53.95pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"280\" valign=\"top\" style=\"width:210.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:53.95pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  THỦ TƯỚNG CHÍNH PHỦ<br>\n  PHÓ THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thanh Nghị</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ**\n\n**\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc Lập – Tự Do – Hạnh Phúc**\n\n**\\*\\*\\*\\*\\*\\*\\***\n\nSố: 272-TTg\n\n_Hà Nội__, ngày 06 tháng 08 năm 1979_\n\nCHỈ THỊ\n=======\n\nVỀ VIỆC KIỂM ĐIỂM TÌNH HÌNH THỰC HIỆN QUYẾT ĐỊNH SỐ 159-TTg NGÀY 07-07-1973 VỀ CÔNG TÁC QUẢN LÝ CHẤT LƯỢNG SẢN PHẨM VÀ HÀNG HÓA\n\nTrong những năm qua, thi hành quyết định của Thủ tướng Chính phủ số 159-TTg ngày 07-07-1973 về công tác quản lý chất lượng sản phẩm và hàng hóa trong thời gian tới và những văn bản khác liên quan đến chất lượng sản phẩm và hàng hóa (Điều lệ về công tác tiêu chuẩn hóa, đo lường, kiểm tra chất lượng sản phẩm hàng hóa…), các ngành, các địa phương đã tổ chức phổ biến và thực hiện các quy định đó của Nhà nước trong các cơ sở sản xuất, kinh doanh và đã thu được những kết quả bước đầu.\n\nCác ngành, các cấp và cơ sở sản xuất đã nhận rõ hơn và quan tâm chỉ đạo công tác quản lý chất lượng sản phẩm hàng hóa trong sản xuất, kinh hoanh; chất lượng sản phẩm đã được khẳng định là trách nhiệm của người sản xuất, là yêu cầu cấp thiết gắn bó với năng suất và hiệu quả, được biến thành chỉ tiêu pháp lệnh trong kế hoạch Nhà nước. Chất luợng nhiều sản phẩm đã dần dần ổn định và tạo được những điều kiện để từng bước nâng cao hơn. Nhiều sản phẩm khác giữ được mức chất lượng tối thiểu trước sự biến động vế thiết bị, vật tư…, các tổ chức quản lý kỹ thuật, quản lý chất lượng được củng cố tăng cường ở các cấp, một số cơ sở đã có những kinh nghiệm tốt về tổ chức phong trào quần chúng bảo đảm chất lượng…\n\nTuy nhiên những chuyển biến và kết quả đạt được còn hạn chế. Nhiều sản phẩm chưa có  tiến bộ rõ rệt và chưa thật ổn định vế chất lượng, thậm chí gần.\n\nTình hình ấy một phần do những khó khăn khách quan về điều kiện vật chất và kỹ thuật,… nhưng nguyên nhân chính là do công tác quản lý chất lượng chưa được tăng cường đúng mức: nhiều cơ quan, cơ sở và cán bộ, công nhân thiếu tinh thần trách nhiệm, thường vin cớ khó khăn để tùy tiện buông lỏng việc quản lý kỹ thuật, đặc biệt là không nghiêm túc thực hiện các tiêu chuẩn, quy trình công nghệ và các định mức kinh tế kỹ thuật đã ban hành. Nhiều cơ sở sản xuất có xu hướng chạy theo số lượng mà coi nhẹ quản lý chất lượng. Thực tế chỉ rõ rằng bên cạnh một số mặt hàng mà ta có khó khăn về điều kiện vật chất kỹ thuật, nhiều mặt hàng mà ta hoàn toàn có khả năng và điều kiện để đạt chất lượng theo tiêu chuẩn, nhưng cơ sở sản xuất chưa tích cực phấn đấu để đạt được. Những thiếu sót đó không phù hợp với yêu cầu và nhiệm vụ trong tình hình mới, đặc biệt là trong tình hình ta đang phải tăng nhanh hàng xuất khẩu để nhanh chóng mở rộng quan hệ hợp tác và trao đổi với các nước ngoài.\n\nĐể đảm bảo và nâng cao chất luợng sản phẩm, một trong những yêu cầu bức thiết hiện nay để nâng cao hiệu quả kinh tế, đáp ứng yêu cầu của sản xuất và đời sống nhân dân, nhất là yêu cầu xuất khẩu, Thủ tướng Chính phủ chỉ thị:\n\n**1.** Các Bộ và Tổng cục, các Ủy ban nhân dân tỉnh, thành phố phải có kế hoạch tổ chức và chỉ đạo các cơ quan quản lý, các xí nghiệp, cơ sở trong ngành, địa phương mình kiểm điểm tình hình thực hiện quyết định của Thủ tướng Chính phủ số 159-TTg ngày 07-07-1973 về công tác quản lý chất lượng sản phẩm và hàng hóa, tìm nguyên nhân của những thiếu sót và đề ra biện pháp cụ thể nhằm bảo đảm và nâng cao chất lượng sản phẩm hàng hóa. Việc kiểm điểm sơ kết, tổng kết phải tiến hành một cách nghiêm túc từ cơ sở, xí nghiệp v.v…lên các ngành, các địa phương và tiến tới hội nghị quản lý chất lượng sản phẩm hàng hóa toàn quốc.\n\n**2.** Các ngành kinh tế-kỹ thuật phải có kế hoạch xây dựng hệ thống bảo đảm chất lượng sản phẩm hàng hóa ở các cấp, quy định rõ chức năng và mối quan hệ chặt chẽ giữa các bộ phận, các cơ quan có liên quan để bảo đảm và nâng cao chất lượng sản phẩm hàng hóa. Đối với các xí nghiệp công nghiệp, phải gắn liền việc tăng cường quản lý chất luợng sản phẩm hàng hóa với việc thực hiện Điều lệ quản lý xí nghiệp công nghiệp quốc doanh.\n\n**3.** Các cơ quan chức năng quản lý tổng hợp của Nhà nước như Ủy ban Kế hoạch Nhà nước, Ủy ban Khoa học và kỹ thuật Nhà nước, Ủy ban Vật giá Nhà nước, Bộ Tài chính. Bộ Vật tư, Bộ Lao động, Ngân hàng Nhà nước trung ương…khi kiểm điểm công tác quản lý phải xem xét trách nhiệm của mình đối với việc hướng dẫn thực hiện cũng như việc nghiên cứu bổ sung, sửa đổi…các chính sách, chế độ quản lý có liên quan đến yêu cầu bảo đảm chất lượng sản phẩm hàng hóa; đồng thời giải quyết những yêu cầu của các ngành, địa phương và cơ sở, xí nghiệp trong quá trình thực hiện những biện pháp bảo đảm chất lượng sản phẩm hàng hóa.\n\n**4.** Ủy ban Khoa học và kỹ thuật Nhà nước có trách nhiệm hướng dẫn chi tiết nội dung và tiến độ thực hiện chỉ thị này, đồng thời tổng hợp tình hình và báo cáo lên Thủ tướng Chính phủ.\n\n**5.** Văn phòng Phủ thủ tướng cùng với Ủy ban khoa học và kỹ thuật Nhà nước và các ngành, các địa phương xúc tiến việc chuẩn bị tổ chức hội nghị toàn quốc vào quý II năm 1980 để kiểm điểm tình hình thực hiện quyết định số 159-TTg về công tác quản lý chất lượng sản phẩm hàng hóa và bàn biện pháp bảo đảm và không ngừng nâng cao chất lượng sản phẩm hàng hóa trong thời gian tới.\n\n**KT. THỦ TƯỚNG CHÍNH PHỦ  \nPHÓ THỦ TƯỚNG  \n  \n  \n  \n  \nLê Thanh Nghị**",
  "htmlContentEn": "",
  "mdContentEn": ""
}