{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-27-CT-TTg-2023-giai-phap-cai-cach-va-nang-cao-hieu-qua-giai-quyet-thu-tuc-hanh-chinh-583930.aspx",
  "title": "Chỉ thị 27/CT-TTg 2023 giải pháp cải cách và nâng cao hiệu quả giải quyết thủ tục hành chính",
  "properties": {
    "Số hiệu": "27/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/CT-TTg Hà Nội, ngày 27 tháng 10 năm 2023 CHỈ THỊ\nTIẾP TỤC ĐẨY MẠNH CÁC GIẢI PHÁP CẢI CÁCH VÀ NÂNG CAO HIỆU QUẢ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH, CUNG CẤP DỊCH VỤ CÔNG PHỤC VỤ NGƯỜI DÂN, DOANH NGHIỆP Thời gian qua, việc thực hiện thủ tục hành chính,\ncung cấp dịch vụ công đã có nhiều chuyển biến tích cực, đã nỗ lực gắn kết với chuyển đổi số quốc gia theo hướng số hóa, tái sử dụng dữ liệu; nâng cao chất lượng cung cấp dịch vụ công phục vụ người dân và doanh nghiệp; cơ chế, chính sách,\nquy định trong thực hiện thủ tục hành chính tiếp tục được hoàn thiện; dịch vụ\ncông trực tuyến tăng cả về số lượng và chất lượng; việc số hóa, chuyển từ hồ sơ\ngiấy sang hồ sơ điện tử và tái cấu trúc quy trình, cắt giảm, đơn giản hóa thủ tục hành chính đều có chuyển biến tích cực so với năm 2022[1].\nTuy nhiên, theo phản ánh của người dân, doanh nghiệp,\nở một số cơ quan, đơn vị, địa phương nhất là ở cơ sở vẫn còn tình trạng nhũng nhiễu, tiêu cực, phát sinh thêm thủ tục hành chính, hồ sơ, giấy tờ không đúng quy định; một số dịch vụ công trực tuyến thực hiện còn phức tạp, không đơn giản,\nthuận lợi; việc tăng số lượng hồ sơ trực tuyến ở một số cơ quan, đơn vị chưa thực chất; số hóa, tái sử dụng kết quả số hóa ở một số bộ, cơ quan, địa phương chưa\nđạt yêu cầu; năng suất lao động chưa được cải thiện; việc phối hợp trong xử lý\nhồ sơ thủ tục hành chính còn chưa hiệu quả; chưa kịp thời tiếp nhận, xử lý khó\nkhăn, vướng mắc của người dân, doanh nghiệp,...\nNhững tồn tại, hạn chế trên có cả nguyên nhân khách quan và chủ quan, trong đó nguyên nhân chủ quan là chủ yếu[2].\nĐể kịp thời chấn chỉnh, khắc phục những tồn tại, hạn chế, bất cập nêu trên và tiếp tục nâng cao hiệu quả cắt giảm, đơn giản hóa, tạo\nđiều kiện thuận lợi trong giải quyết thủ tục hành chính, cung cấp dịch vụ công phục vụ người dân, doanh nghiệp, Thủ tướng Chính phủ yêu cầu:\n1. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương tập trung chỉ đạo và tổ chức thực hiện:\na) Tiếp tục đẩy mạnh quyết liệt hơn nữa cải cách thủ\ntục hành chính. Tập trung đẩy mạnh rà soát, mạnh dạn sửa đổi, bổ sung hoặc dứt khoát đề xuất các cấp có thẩm quyền bãi bỏ thủ tục hành chính, quy định không cần thiết làm phát sinh chi phí tuân thủ, nhất là của người dân, doanh nghiệp tại các văn bản quy phạm pháp luật, đặc biệt là pháp luật chuyên ngành. Tăng cường phân cấp, ủy quyền đi đối với phân bổ nguồn lực, nâng cao năng lực thực thi công vụ các cấp, tăng cường giám sát kiểm tra, đôn đốc trong giải quyết thủ tục hành chính để giảm tầng nấc trung gian và nhanh chóng, kịp thời chấm dứt tình trạng kéo dài thời gian giải quyết qua nhiều cơ quan, đơn vị. Theo dõi sát, kịp thời nắm bắt và xử lý dứt điểm những vướng mắc, khó khăn cho người dân, doanh nghiệp; không để tình trạng kéo dài, đùn đẩy trách nhiệm gây tốn kém chi phí,\nthời gian đi lại của người dân và doanh nghiệp.\nb) Thực hiện nghiêm việc công bố, công khai, minh bạch\nđầy đủ thủ tục hành chính theo quy định; yêu cầu các bộ, ngành trước ngày 15 tháng 12 năm 2023 phải hoàn thành công bố danh mục thủ tục hành chính thuộc phạm vi quản lý có đủ điều kiện thực hiện dịch vụ công trực tuyến toàn trình để địa phương tổ chức thực hiện thống nhất trong toàn quốc. 100% hồ sơ thủ tục hành chính của bộ, ngành, địa phương phải được tiếp nhận, giải quyết trên Hệ thống thông tin giải quyết thủ tục hành chính và phải liên thông, đồng bộ với Cổng dịch vụ công quốc gia để người dân, doanh nghiệp theo dõi, đánh giá quá trình thực hiện.\nc) Thực hiện số hóa hồ sơ, kết quả giải quyết thủ tục hành chính theo đúng quy định của Chính phủ tại Nghị định số 45/2020/NĐ-CP và\nNghị định số 107/2021/NĐ-CP , gắn việc số hóa với việc thực hiện nhiệm vụ của cán bộ, công chức, viên chức trong quá trình tiếp nhận, giải quyết thủ tục hành chính; 100% Ủy ban nhân dân cấp xã triển khai chứng thực bản sao điện tử từ bản chính; khẩn trương hoàn thành các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành theo đúng tiến độ, đồng thời kết nối, chia sẻ dữ liệu với Cổng dịch vụ\ncông quốc gia, Cơ sở dữ liệu quốc gia về dân cư, Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh.\nTrước ngày 15 tháng 12 năm 2023, hoàn thành việc kết nối Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh với Kho quản lý dữ liệu điện tử của tổ\nchức, cá nhân trên Cổng dịch vụ công quốc gia; nghiêm cấm việc yêu cầu người dân, doanh nghiệp cung cấp thông tin, giấy tờ, kết quả giải quyết thủ tục hành chính đã được số hóa hoặc chia sẻ từ các cơ sở dữ liệu quốc gia, chuyên ngành theo đúng quy định.\nd) Tập trung rà soát kỹ và cấu trúc lại quy trình, cắt giảm, đơn giản hóa thủ tục hành chính trên cơ sở liên thông điện tử và tái sử dụng dữ liệu để xây dựng, cung cấp dịch vụ công trực tuyến, thanh toán trực tuyến, bảo đảm tuân thủ nguyên tắc lấy người dùng làm trung tâm. Kiên quyết chưa đưa vào xây dựng, cung cấp dịch vụ công trực tuyến đối với thủ tục hành chính hoặc nhóm thủ tục hành chính liên thông chưa có phương\nán cấu trúc lại và đơn giản hóa quy trình hoặc không phát sinh hồ sơ trong ba năm gần nhất; rà soát, tạm dừng cung cấp và nhanh chóng đầu tư nâng cấp, hoàn thiện đối với dịch vụ công trực tuyến không đáp ứng được mức độ dịch vụ đã công bố, chưa thông suốt và đơn giản, thuận lợi, giảm thời gian, chi phí thực hiện hơn so với thực hiện trực tiếp hoặc qua bưu chính.\nđ) Tăng cường kỷ luật, kỷ cương hành chính trong tiếp nhận giải quyết thủ tục hành chính, cung cấp dịch vụ\ncông. Thực hiện nghiêm việc báo cáo giải trình của người đứng đầu, xin lỗi người dân, doanh nghiệp và kịp thời khắc phục đối với các trường hợp để xảy ra chậm muộn, tiêu cực trong giải quyết hồ sơ thủ tục hành chính của cơ quan, đơn vị;\nthực hiện thanh tra, kiểm tra công vụ, kiên quyết xử lý nghiêm các cơ quan, đơn vị, cán bộ, công chức, viên chức có hành vi nhũng nhiễu, tiêu cực, làm phát sinh thêm thủ tục hành chính, hồ sơ, giấy tờ, yêu cầu điều kiện không đúng quy\nđịnh hoặc nhiều lần để xảy ra tình trạng chậm trễ trong tiếp nhận, giải quyết thủ tục hành chính.\nTăng cường trách nhiệm của người đứng đầu cơ quan,\nđơn vị về nâng cao chất lượng phục vụ trong thực hiện thủ tục hành chính, cung cấp dịch vụ công. Định kỳ hàng tháng công khai trên các phương tiện thông tin đại chúng kết quả đánh giá Bộ chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện thủ tục hành chính, dịch vụ công và\ndanh sách cán bộ, công chức, viên chức, cơ quan, đơn vị để xảy ra chậm trễ theo Quyết định số 766/QĐ-TTg ngày 23 tháng 6 năm 2022 của Thủ tướng Chính phủ; căn cứ kết quả đánh giá của Bộ chỉ số để xem xét, đánh giá, xếp loại chất lượng và\nmức độ hoàn thành nhiệm vụ của cơ quan, đơn vị, cán bộ, công chức, viên chức.\ne) Thực hiện nghiêm công tác phối hợp giữa các cơ\nquan, đơn vị trong giải quyết thủ tục hành chính bảo đảm chặt chẽ, kịp thời, hiệu quả, nhất là các nhóm thủ tục hành chính, dịch vụ công liên thông. Trong đó,\ncác bộ, ngành phải khẩn trương rà soát, hoàn thành việc công bố quy trình nội bộ\nxác định rõ thời hạn, trách nhiệm giải quyết trong từng bước, giai đoạn đối với các thủ tục hành chính liên thông giữa các cơ quan trung ương và địa phương trước ngày 01 tháng 12 năm 2023. Thực hiện hiệu quả công tác tiếp nhận, xử lý phản\nánh, kiến nghị; người đứng đầu thường xuyên tổ chức đối thoại với người dân,\ndoanh nghiệp. Chấm dứt tình trạng không trả lời hoặc trả lời chung chung, không cụ thể, không rõ ràng dứt khoát, né tránh, đùn đẩy trách nhiệm.\ng) Các cơ quan, đơn vị, địa phương có liên quan tập trung xử lý dứt điểm các “điểm nghẽn” trong thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 (Đề án 06) tại bộ, ngành, địa phương, nhất là về hạ tầng công nghệ thông tin, số hóa dữ liệu, dịch vụ công trực tuyến và an toàn, an ninh mạng theo chỉ đạo của Thủ tướng Chính phủ tại công văn số 452/TTg-KSTT ngày 23 tháng 5 năm 2023 và Thông báo số 238/TB-VPCP ngày 22 tháng 6 năm 2023; báo cáo Thủ tướng Chính phủ kết quả thực hiện trước ngày 25 tháng 12 năm 2023.\nh) Chủ động đổi mới, nâng cao hiệu quả, năng suất lao động của Bộ phận Một cửa theo thẩm quyền, trường hợp vượt thẩm quyền báo cáo Thủ tướng Chính phủ xem xét, quyết định theo quy định tại khoản 8 Điều 7 Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ (đã được sửa đổi, bổ sung tại Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ).\ni) Có cơ chế, chính sách phù hợp, bảo đảm bố trí đầy\nđủ nhân lực, kinh phí hàng năm cho việc triển khai các nhiệm vụ cải cách thủ tục hành chính, chuyển đổi số, hoàn thành các mục tiêu theo chỉ đạo của Chính phủ,\nThủ tướng Chính phủ.\nk) Đẩy mạnh công tác thông tin, tuyên truyền, hướng dẫn, khuyến khích người dân, doanh nghiệp chủ động tham gia thực hiện và sử dụng dịch vụ công trực tuyến. Năm 2023, tập trung hoàn thành xây dựng, trình cấp có\nthẩm quyền quy định miễn hoặc giảm phí, lệ phí trong thực hiện thủ tục hành chính trên môi trường điện tử giai đoạn từ nay đến năm 2025 để khuyến khích người dân thực hiện dịch vụ công trực tuyến.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ chủ trì, phối hợp với Bộ Thông tin và Truyền thông, Văn phòng Chính phủ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương rà soát, hoàn thành trước ngày 15 tháng 12 năm 2023 việc kết nối,\ntích hợp, đồng bộ thông tin tiếp nhận, xử lý hồ sơ giữa các Hệ thống thông tin giải quyết thủ tục hành chính, cung cấp dịch vụ công trên môi trường điện tử do các bộ, ngành xây dựng, triển khai thực hiện tại các cấp chính quyền địa phương với Cổng dịch vụ công quốc gia và Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh theo quy định của Chính phủ tại khoản 4 Điều 12 Nghị định số 42/2022/NĐ-CP, tránh tiếp diễn tình trạng cán bộ, công chức, viên chức phải thực hiện cập nhật trên nhiều hệ thống,\ngây lãng phí thời gian, chi phí, nguồn lực, giảm năng suất lao động.\n3. Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Tài chính và các bộ, ngành, địa phương có liên quan ban hành định mức kinh tế\n- kỹ thuật cho hoạt động hướng dẫn, tiếp nhận, số hóa hồ sơ, trả kết quả giải quyết thủ tục hành chính tại bộ, ngành, địa phương do doanh nghiệp cung ứng dịch vụ bưu chính công ích thực hiện, hoàn thành trong tháng 12 năm 2023; hoàn thành việc tích hợp giải pháp ký số từ xa với Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh trước ngày 15 tháng 12 năm 2023; đánh giá hiệu quả, đáp ứng yêu cầu kỹ thuật trong triển khai dịch vụ\ncông trực tuyến của các cơ quan nhà nước và tích hợp, đồng bộ thông tin kết quả\nđánh giá với Hệ thống đánh giá chỉ số phục vụ người dân, doanh nghiệp của Cổng dịch vụ công quốc gia, hoàn thành trước ngày 01 tháng 12 năm 2023.\n4. Bộ Công an chủ trì, phối hợp với Văn phòng Chính phủ, bộ, ngành, địa phương thường xuyên cập nhật, hoàn thiện kịp thời, phù hợp các giải pháp kỹ thuật, hạ tầng và hướng dẫn thực hiện kết nối, tích hợp Hệ thống\nđịnh danh và xác thực điện tử do Bộ Công an quản lý (VNeID), Cơ sở dữ liệu quốc gia về dân cư với Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ\ntục hành chính cấp bộ, cấp tỉnh để đưa vào sử dụng tài khoản định danh điện tử\nVNeID trong thực hiện thủ tục hành chính, dịch vụ hành chính công trên môi trường\nđiện tử trước ngày 01 tháng 7 năm 2024, đồng thời phục vụ giải quyết thủ tục hành chính, cung cấp dịch vụ công bảo đảm cắt giảm các giấy tờ như: giấy chứng minh nhân dân hoặc căn cước công dân, quan hệ nhân thân, giấy tờ chứng minh cư\ntrú,...\n5. Bộ Tài chính chủ trì, phối hợp với Bộ Thông tin và Truyền thông, Văn phòng Chính phủ, bộ, ngành, địa phương liên quan hướng dẫn,\nquy định ưu tiên cho nội dung chỉ, mức chi cho số hóa hồ sơ, kết quả giải quyết thủ tục hành chính, hoàn thành trước ngày 01 tháng 4 năm 2024. Tập trung kết nối,\ntích hợp, đồng bộ dữ liệu của 100% thủ tục hành chính đang thực hiện trên Cổng thông tin một cửa quốc gia với Cổng dịch vụ công quốc gia tạo thuận lợi cho tiếp cận, thực hiện các thủ tục liên quan đến xuất nhập khẩu hàng hóa; kiểm soát chặt chẽ thu thuế, chống thất thu thuế, hoàn thuế trên môi trường số, hoàn thành trước ngày 15 tháng 12 năm 2023.\n6. Văn phòng Chính phủ thực hiện nâng cấp, hoàn thiện Cổng dịch vụ công quốc gia, Cổng tham vấn và tra cứu quy định kinh doanh bảo đảm hoạt động ổn định, thông suốt, hiệu quả; kiểm soát chặt chẽ việc cung cấp dịch vụ công trực tuyến của bộ, ngành, địa phương trên Cổng dịch vụ công quốc gia,\nkiên quyết tạm dừng cung cấp để bộ, ngành, địa phương kịp thời nâng cấp, hiện đại hóa ngay đối với dịch vụ công trực tuyến không đáp ứng yêu cầu số lượng, chất lượng; hàng tháng có văn bản tổng hợp, đôn đốc các bộ, ngành, địa phương và\ncông khai trên các phương tiện thông tin đại chúng việc chuẩn hóa, công bố,\ncông khai thủ tục hành chính và kết quả tiếp nhận, giải quyết thủ tục hành chính thực hiện trên Cổng dịch vụ công quốc gia.\n7. Hội đồng Tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ bám sát thực tiễn, lắng nghe, tiếp nhận đầy đủ thông tin, nắm bắt các khó khăn, vướng mắc của người dân, doanh nghiệp, gửi Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ để tham mưu, đôn đốc, kiểm tra,\nchỉ đạo thúc đẩy tháo gỡ vướng mắc và chấn chỉnh xử lý sai phạm kịp thời, hiệu quả.\n8. Thanh tra Chính phủ, Thanh tra chuyên ngành của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ xây dựng kế hoạch thanh tra hàng năm, báo cáo kết quả, đề xuất nhiệm vụ, giải pháp với Thủ tướng Chính phủ\ntrước ngày 15 tháng 11 hàng năm để chỉ đạo, theo dõi, xử lý hiệu quả các vấn đề\nkhó khăn, vướng mắc, khen thưởng, kỷ luật kịp thời, phù hợp.\n9. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương tổ chức thực hiện nghiêm Chỉ thị này. Định kỳ 6 tháng báo cáo Thủ tướng Chính phủ kết quả thực hiện (lồng ghép trong báo cáo cải cách, kiểm soát thủ tục hành chính).\nTổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ có trách nhiệm đôn đốc, kiểm tra các bộ, ngành, địa phương trong việc thực hiện Chỉ thị này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Thành viên Tổ công tác cải cách TTHC;\n - Thành viên Hội đồng tư vấn cải cách TTHC;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, KSTT (2).\nTHỦ TƯỚNG Phạm Minh Chính\n[1] 9 tháng đầu năm 2023, tỷ lệ hồ sơ trực tuyến của bộ, ngành tăng 1,5 lần, của địa phương tăng 1,8 lần so với năm 2022; cung cấp gần 4,5 nghìn dịch vụ công trực tuyến, chiếm hơn 70% tổng số TTHC; tỷ lệ hồ sơ\nđược cấp kết quả giải quyết điện tử của bộ, ngành tăng 13,7%, địa phương tăng 25,8% so với cùng kỳ năm 2022; việc chuyển từ hồ sơ giấy sang hồ sơ điện tử của bộ, ngành đạt 81,39%, địa phương đạt 70,24%; hơn 1,2 tỷ trường hợp tra cứu, xác thực, 536 triệu trường hợp đồng bộ thông tin công dân, giúp tiết kiệm chi phí\nthực hiện các thủ tục kiểm tra xác minh, sao in giấy tờ tùy thân; 100% bộ,\nngành, địa phương đã tổ chức Bộ phận Một cửa các cấp, trong đó có 58/63 địa phương thành lập Trung tâm phục vụ hành chính công cấp tỉnh; tỷ lệ giải quyết hồ\nsơ đúng hoặc sớm hạn tăng 10% so với cùng kỳ năm 2022,...\n[2] Cụ thể là: (1) Quy định thủ tục hành chính trong nhiều văn bản quy phạm pháp luật còn bất cập, chưa phù hợp với thực tiễn nhưng chậm được sửa đổi, bổ sung, hoàn thiện; (2) Công khai, minh bạch còn yếu;\n(3) Kỷ luật, kỷ cương hành chính chưa nghiêm, chưa thực sự gắn việc đánh giá chất lượng thực hiện TTHC, cung cấp dịch vụ công với đánh giá mức độ hoàn thành nhiệm vụ định kỳ, hàng năm; (4) Chưa phát huy được nhân tố con người trong thực hiện\nđổi mới, chuyển đổi số trong thực hiện TTHC; (5) Chưa phát huy được vai trò của cải cách, tiềm năng của dữ liệu trong việc cắt giảm, đơn giản hóa thủ tục, cải thiện chất lượng dịch vụ, nâng cao năng suất lao động; (6) Chất lượng dịch vụ\ncông trực tuyến còn thấp, chưa lấy người dùng làm trung tâm; (7) Chậm phát hiện,\nxử lý các khó khăn, vướng mắc, còn tình trạng đùn đẩy, né tránh trách nhiệm,..;\n(8) Hạ tầng công nghệ thông tin còn yếu, thiếu đồng bộ; (9) Tâm lý, thói quen làm theo phương thức truyền thống, kỹ năng số của một bộ phận người dân chưa được cải thiện; (10) Chưa huy động được sự tham gia, giám sát, đánh giá của người dân, doanh nghiệp, hiệp hội trong quá trình thực hiện."
}