{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Chi-thi-28-CT-TTg-2023-day-manh-De-an-ung-dung-cong-nghe-thong-tin-trong-He-thong-thong-ke-588267.aspx",
  "title": "Chỉ thị 28/CT-TTg 2023 đẩy mạnh Đề án ứng dụng công nghệ thông tin trong Hệ thống thống kê",
  "properties": {
    "Số hiệu": "28/CT-TTg",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "27/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 28/CT-TTg Hà Nội, ngày 27 tháng 11 năm 2023 CHỈ THỊ\nVỀ\nVIỆC ĐẨY MẠNH TRIỂN KHAI ĐỀ ÁN ỨNG DỤNG CÔNG NGHỆ THÔNG TIN - TRUYỀN THÔNG TRONG HỆ THỐNG THỐNG KÊ NHÀ NƯỚC GIAI ĐOẠN 2017 - 2025, TẦM NHÌN ĐẾN NĂM 2030\nĐề án ứng dụng công nghệ thông tin - truyền thông trong Hệ thống thông kê nhà nước giai đoạn 2017 - 2025, tầm nhìn đến năm 2030 ban hành tại Quyết định số 501/QĐ-TTg ngày 10 tháng 5 năm 2018 của Thủ tướng Chính phủ (sau đây gọi là Đề án 501) nhằm ứng dụng mạnh mẽ công nghệ thông tin\n- truyền thông và các phương pháp khoa học dữ liệu để nâng cao chất lượng thông tin thống kê, đồng thời đổi mới điều tra thống kê; tích hợp, sử dụng dữ liệu hành chính; thu thập và xử lý dữ liệu lớn; phổ biến thông tin thống kê và chia sẻ dữ liệu, thông tin thống kê theo hướng nâng cao tính tiếp cận thông tin của người dùng tin và sử dụng thông tin thống kê hiệu quả.\nĐến hết năm 2022, về cơ bản, các nhiệm vụ của Đề án\nđã được triển khai và đạt kết quả tích cực, nổi bật trong số đó là: sử dụng công nghệ thông minh trong các công đoạn của tổng điều tra và điều tra thống kê\nhằng năm do hệ thống thống kê tập trung thực hiện; từng bước quản lý cơ sở dữ\nliệu thống kê tập trung; sử dụng hiệu quả dữ liệu hành chính ở một số lĩnh vực phục vụ biên soạn các chỉ tiêu thống kê; hạ tầng công nghệ thông tin tại Tổng cục Thống kê được nâng cấp đáp ứng yêu cầu cơ bản cho hoạt động thống kê. Tuy nhiên, trong quá trình tổ chức triển khai thực hiện Đề án vẫn còn một số tồn tại,\nhạn chế như: (i) dữ liệu hành chính ở nhiều lĩnh vực chưa được chuẩn hóa, kết nối và chia sẻ phục vụ biên soạn chỉ tiêu thống kê; (ii) các nguồn dữ liệu lớn chưa dược khai thác cho công tác thống kê; (iii) hiện đại hóa hoạt động phổ biến thông tin thống kê chưa theo kịp xu thế phát triển công nghệ; (iv) hạ tầng công nghệ thông tin chưa đáp ứng yêu cầu của công tác thống kê hiện đại; (v) nguồn lực chưa được bố trí tương xứng để triển khai các nhiệm vụ của Đề án.\nĐể khắc phục những tồn tại, hạn chế nêu trên, đồng thời đẩy mạnh việc triển khai thực hiện Đề án trong năm 2023 và những năm tiếp theo, Thủ tướng Chính phủ yêu cầu các bộ, ngành và Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương quán triệt và thực hiện đồng bộ, thống nhất, kịp thời, hiệu quả những nhiệm vụ, giải pháp trọng tâm sau đây:\n1. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\nTiếp tục thực hiện nhiệm vụ đã được phân công tại Đề\nán 501, trong đó tập trung một số nội dung chủ yếu sau:\na) Đẩy mạnh chuẩn hóa, kết nối, chia sẻ dữ liệu hành chính trong phạm vi quản lý của bộ, ngành phục vụ công tác thống kê.\nb) Hiện đại và đa dạng hóa các hình thức thu thập,\nxử lý, lưu trữ, khai thác và phổ biến thông tin thống kê.\nc) Tăng cường phối hợp với Bộ Kế hoạch và Đầu tư (Tổng cục Thống kê) về phương pháp luận thống kê và báo cáo kết quả thực hiện Đề án.\nd) Chủ động lồng ghép với các đề án, chương trình,\ndự án có liên quan của đơn vị, cân đối sắp xếp trong dự toán ngân sách nhà nước hằng năm và kế hoạch đầu tư công trung hạn được cơ quan có thẩm quyền phê duyệt\nđể thực hiện các nhiệm vụ của Đề án.\n2. Bộ Kế hoạch và Đầu tư\nChủ trì, phối hợp với các bộ, ngành và địa phương tiếp tục triển khai thực hiện các nhiệm vụ của Đề án, tập trung một số nội dung chủ\nyếu sau:\na) Đẩy mạnh kết nối dữ liệu hành chính của bộ,\nngành để khai thác, sử dụng phục vụ công tác thống kê, từ đó làm nền tảng xây dựng cơ sở dữ liệu thống kê quốc gia.\nb) Tiếp tục nghiên cứu nguồn dữ liệu lớn phục vụ\nbiên soạn chỉ tiêu thống kê; phối hợp với Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ, Bộ Tài nguyên và Môi trường nghiên cứu ứng dụng công nghệ hiện\nđại trong công tác thống kê.\nc) Khẩn trương hướng dẫn, triển khai thu thập dữ liệu báo cáo thống kê phục vụ hệ thống chỉ tiêu thống kê quốc gia, cấp tỉnh, cấp huyện,\ncấp xã trên nền tảng số.\nd) Quy hoạch, nâng cấp, mở rộng hạ tầng kỹ thuật công nghệ thông tin - truyền thông đáp ứng yêu cầu triển khai các nhiệm vụ của\nĐề án do bộ, ngành cơ quan trung ương chủ trì thực hiện.\nđ) Tiếp tục huy động nguồn lực trong và ngoài nước,\nbố trí kinh phí trong kế hoạch đầu tư công trung hạn để thực hiện Đề án.\ne) Hoàn thiện, trình Thủ tướng Chính phủ phê duyệt\nĐề án xây dựng cơ sở dữ liệu thống kê quốc gia thuộc Chiến lược phát triển thống kê Việt Nam giai đoạn 2021 - 2030, tầm nhìn đến năm 2045 để thực hiện đồng bộ,\nthống nhất với nhiệm vụ của Đề án với các Chương trình, Đề án khác có liên quan bảo đảm không trùng lặp và mang lại hiệu quả.\n3. Bộ Tài chính Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư và các cơ quan liên quan bố trí nguồn kinh phí thường xuyên theo quy định của pháp luật,\nbảo đảm thực hiện các nhiệm vụ của Đề án do bộ, ngành, cơ quan trung ương chủ\ntrì thực hiện.\n4. Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc trung ương Tiếp tục thực hiện nhiệm vụ được phân công, tập trung một số nội dung chủ yếu sau:\na) Đẩy mạnh công tác tuyên truyền, phổ biến, nâng cao nhận thức và trách nhiệm về ứng dụng công nghệ thông tin trong lĩnh vực thống kê.\nb) Đẩy mạnh tin học hoá quy trình tổng hợp, phổ biến thông tin thống kê và Báo cáo tình hình kinh tế - xã hội hằng tháng, quý, năm.\nc) Chỉ đạo các cấp, các ngành thực hiện kết nối dữ\nliệu hành chính để khai thác, sử dụng phục vụ công tác thống kê phục vụ biên soạn Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã; giao đơn vị chủ trì thực hiện kết nối dữ liệu điều tra với các dữ liệu hành chính.\nd) Tăng cường tập huấn, bồi dưỡng nâng cao năng lực công nghệ thông tin cho công chức phụ trách, thực hiện công tác thống kê tại địa phương; báo cáo kết quả thực hiện Đề án.\nđ) Chủ động lồng ghép với các đề án, chương trình,\ndự án có liên quan của địa phương, cân đối sắp xếp trong dự toán ngân sách nhà\nnước hằng năm, kế hoạch đầu tư công trung hạn và nguồn kinh phí dự phòng được cơ quan có thẩm quyền phê duyệt để thực hiện các nhiệm vụ của Đề án./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KSTT (2b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}