{
  "title": "Chỉ thị 31/CT-TTg năm 2012 thực hiện công tác đào tạo nghề, giải quyết việc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "31/CT-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lao động - Tiền lương",
    "Văn hóa - Xã hội"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2012-11-28",
  "effectiveDate": "2012-11-28",
  "gazetteDate": "2012-12-07",
  "gazetteNumber": "Từ số 727 đến số 728",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  31/CT-TTg</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 28 tháng 11 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nVIỆC THỰC HIỆN CÔNG TÁC ĐÀO TẠO NGHỀ, GIẢI QUYẾT VIỆC LÀM CHO CON LIỆT SĨ, CON\nTHƯƠNG BINH NẶNG, CON BỆNH BINH NẶNG</p>\n\n<p style=\"margin-top:6.0pt\">Trong suốt thời kỳ kháng chiến, xây\ndựng và bảo vệ Tổ quốc, nhất là trong thời kỳ đổi mới, Đảng, Nhà nước, các cấp,\ncác ngành, các tổ chức chính trị - xã hội đã luôn quan tâm, chăm lo, giúp đỡ\ncon của người có công với cách mạng, trong đó có con liệt sĩ, con thương binh\nnặng, con bệnh binh nặng về việc đào tạo nghề, giải quyết việc làm. Các thế hệ\ncon liệt sĩ, con thương binh nặng, con bệnh binh nặng đã phấn đấu, rèn luyện,\nlao động và trưởng thành, đóng góp nhiều công sức, trí tuệ, tài năng cho đất\nnước. Tuy nhiên, hiện nay nhu cầu học nghề và tìm việc làm của một bộ phận con\nliệt sĩ, con thương binh nặng, con bệnh binh nặng vẫn còn rất bức thiết.</p>\n\n<p style=\"margin-top:6.0pt\">Để làm tốt hơn nữa công tác\n\"Đền ơn đáp nghĩa\", thể hiện trách nhiệm và tình cảm sâu nặng, sự\nquan tâm đặc biệt của Đảng, Nhà nước và nhân dân ta đối với người có công với\ncách mạng, Thủ tướng Chính phủ yêu cầu Chủ tịch Ủy ban nhân dân các tỉnh, thành\nphố trực thuộc Trung ương:</p>\n\n<p style=\"margin-top:6.0pt\">1. Chỉ đạo các cấp đưa nội dung đào\ntạo nghề cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng trở thành\nmột chỉ tiêu cụ thể trong việc xây dựng và triển khai đề án, kế hoạch 5 năm và\nhàng năm về đào tạo nghề.</p>\n\n<p style=\"margin-top:6.0pt\">Đào tạo nghề cho con liệt sĩ, con\nthương binh nặng, con bệnh binh nặng phải gắn với giải quyết việc làm, chú\ntrọng các hoạt động tư vấn, hướng nghiệp, giới thiệu việc làm.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chỉ đạo các cơ quan, tổ chức,\ndoanh nghiệp, đơn vị lực lượng vũ trang đóng trên địa bàn ưu tiên tuyển dụng\ncon liệt sĩ, con thương binh nặng, con bệnh binh nặng đang cư trú tại địa\nphương vào làm việc.</p>\n\n<p style=\"margin-top:6.0pt\">3. Cơ quan Lao động - Thương binh\nvà Xã hội ở địa phương có trách nhiệm thống kê, rà soát con liệt sĩ, con thương\nbinh nặng, con bệnh binh nặng có nhu cầu đào tạo nghề, giải quyết việc làm;\ntổng hợp báo cáo Ủy ban nhân dân cùng cấp để chỉ đạo các cơ quan, đơn vị tổ\nchức triển khai thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">4. Xây dựng kế hoạch phối hợp cụ\nthể với các Bộ, ngành trung ương để làm tốt công tác đào tạo nghề, giải quyết\nviệc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng trên địa\nbàn.</p>\n\n<p style=\"margin-top:6.0pt\">5. Định kỳ hàng năm gửi báo cáo về\nBộ Lao động - Thương binh và Xã hội về việc đào tạo nghề, giải quyết việc làm\ncho con liệt sĩ, con thương binh nặng, con bệnh binh nặng để tổng hợp, báo cáo\nThủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">Đẩy mạnh thực hiện chính sách ưu\nđãi người có công với cách mạng, đặc biệt là công tác đào tạo nghề, giải quyết\nviệc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng là nhiệm vụ\ncấp bách, thể hiện tình cảm, trách nhiệm lớn lao của Đảng và Nhà nước, của cộng\nđồng và toàn thể xã hội. Thủ tướng Chính phủ yêu cầu Chủ tịch Ủy ban nhân dân\ncác tỉnh, thành phố trực thuộc Trung ương thực hiện nghiêm túc, hiệu quả Chỉ\nthị này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, TP trực thuộc Trung ương;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Tổng Bí thư;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ngân hàng Chính sách xã hội;<br>\n  - Ủy ban Trung ương MTTQ Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTCP, Cổng TTĐT, các Vụ, Cục, đơn vị trực\n  thuộc, Công báo;<br>\n  - Lưu: Văn thư, KGVX (3b).</span></p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 31/CT-TTg\n\n_Hà Nội, ngày 28 tháng 11 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC THỰC HIỆN CÔNG TÁC ĐÀO TẠO NGHỀ, GIẢI QUYẾT VIỆC LÀM CHO CON LIỆT SĨ, CON THƯƠNG BINH NẶNG, CON BỆNH BINH NẶNG\n\nTrong suốt thời kỳ kháng chiến, xây dựng và bảo vệ Tổ quốc, nhất là trong thời kỳ đổi mới, Đảng, Nhà nước, các cấp, các ngành, các tổ chức chính trị - xã hội đã luôn quan tâm, chăm lo, giúp đỡ con của người có công với cách mạng, trong đó có con liệt sĩ, con thương binh nặng, con bệnh binh nặng về việc đào tạo nghề, giải quyết việc làm. Các thế hệ con liệt sĩ, con thương binh nặng, con bệnh binh nặng đã phấn đấu, rèn luyện, lao động và trưởng thành, đóng góp nhiều công sức, trí tuệ, tài năng cho đất nước. Tuy nhiên, hiện nay nhu cầu học nghề và tìm việc làm của một bộ phận con liệt sĩ, con thương binh nặng, con bệnh binh nặng vẫn còn rất bức thiết.\n\nĐể làm tốt hơn nữa công tác \"Đền ơn đáp nghĩa\", thể hiện trách nhiệm và tình cảm sâu nặng, sự quan tâm đặc biệt của Đảng, Nhà nước và nhân dân ta đối với người có công với cách mạng, Thủ tướng Chính phủ yêu cầu Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương:\n\n1\\. Chỉ đạo các cấp đưa nội dung đào tạo nghề cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng trở thành một chỉ tiêu cụ thể trong việc xây dựng và triển khai đề án, kế hoạch 5 năm và hàng năm về đào tạo nghề.\n\nĐào tạo nghề cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng phải gắn với giải quyết việc làm, chú trọng các hoạt động tư vấn, hướng nghiệp, giới thiệu việc làm.\n\n2\\. Chỉ đạo các cơ quan, tổ chức, doanh nghiệp, đơn vị lực lượng vũ trang đóng trên địa bàn ưu tiên tuyển dụng con liệt sĩ, con thương binh nặng, con bệnh binh nặng đang cư trú tại địa phương vào làm việc.\n\n3\\. Cơ quan Lao động - Thương binh và Xã hội ở địa phương có trách nhiệm thống kê, rà soát con liệt sĩ, con thương binh nặng, con bệnh binh nặng có nhu cầu đào tạo nghề, giải quyết việc làm; tổng hợp báo cáo Ủy ban nhân dân cùng cấp để chỉ đạo các cơ quan, đơn vị tổ chức triển khai thực hiện.\n\n4\\. Xây dựng kế hoạch phối hợp cụ thể với các Bộ, ngành trung ương để làm tốt công tác đào tạo nghề, giải quyết việc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng trên địa bàn.\n\n5\\. Định kỳ hàng năm gửi báo cáo về Bộ Lao động - Thương binh và Xã hội về việc đào tạo nghề, giải quyết việc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng để tổng hợp, báo cáo Thủ tướng Chính phủ.\n\nĐẩy mạnh thực hiện chính sách ưu đãi người có công với cách mạng, đặc biệt là công tác đào tạo nghề, giải quyết việc làm cho con liệt sĩ, con thương binh nặng, con bệnh binh nặng là nhiệm vụ cấp bách, thể hiện tình cảm, trách nhiệm lớn lao của Đảng và Nhà nước, của cộng đồng và toàn thể xã hội. Thủ tướng Chính phủ yêu cầu Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương thực hiện nghiêm túc, hiệu quả Chỉ thị này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, TP trực thuộc Trung ương;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Tổng Bí thư;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ngân hàng Chính sách xã hội;  \n\\- Ủy ban Trung ương MTTQ Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTCP, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, KGVX (3b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}