{
  "title": "Chỉ thị 34/2008/CT-TTg về tăng cường sử dụng hệ thống thư điện tử trong hoạt động của cơ quan nhà nước do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 27/2007/CT-TTg về chấn chỉnh việc thực hiện chế độ thông tin, báo cáo trong hoạt động của các cơ quan hành chính nhà nước do Thủ tướng Chính phủ ban hành",
      "id": "27/2007/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-11-29",
      "effectiveDate": "2007-12-20",
      "gazetteDate": "2007-12-05",
      "gazetteNumber": "Từ số 809 đến số 810",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 64/2007/NĐ-CP về việc ứng dụng công nghệ thông tin trong hoạt động của cơ quan Nhà nước",
      "id": "64/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Công nghệ thông tin",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-04-10",
      "effectiveDate": "2007-05-18",
      "gazetteDate": "2007-05-03",
      "gazetteNumber": "Từ số 290 đến số 291",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 10/2006/CT-TTg về giảm văn bản, giấy tờ hành chính trong hoạt động của các cơ quan hành chính nhà nước do Thủ tướng Chính phủ ban hành",
      "id": "10/2006/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2006-03-23",
      "effectiveDate": "2006-04-16",
      "gazetteDate": "2006-04-01",
      "gazetteNumber": "Số 1",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "34/2008/CT-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Công nghệ thông tin"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2008-12-03",
  "effectiveDate": "2008-12-26",
  "gazetteDate": "2008-12-11",
  "gazetteNumber": "Từ số 638 đến số 639",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAANwA=-->\n <tbody><tr style=\"height:25.35pt\">\n  <td width=\"245\" valign=\"top\" style=\"width:183.65pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ <br>\n  -------</b></p>\n  </td>\n  <td width=\"342\" valign=\"top\" style=\"width:256.3pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:16.45pt\">\n  <td width=\"245\" valign=\"top\" style=\"width:183.65pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:16.45pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  34/2008/CT-TTg</p>\n  </td>\n  <td width=\"342\" valign=\"top\" style=\"width:256.3pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:16.45pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 03 tháng 12 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC TĂNG CƯỜNG SỬ DỤNG HỆ THỐNG THƯ ĐIỆN TỬ TRONG HOẠT ĐỘNG\nCỦA CƠ QUAN NHÀ NƯỚC</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian qua, thực hiện\nChỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 10/2006/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/chi-thi-10-2006-ct-ttg-giam-van-ban-giay-to-hanh-chinh-hoat-dong-co-quan-hanh-chinh-nha-nuoc-10393.aspx\">10/2006/CT-TTg</a>  ngày 23 tháng 3 năm 2006 của Thủ tướng Chính phủ về\nviệc giảm văn bản, giấy tờ hành chính trong hoạt động của các cơ quan hành\nchính nhà nước, Chỉ thị số 27/CT-TTg ngày 29 tháng 11 năm 2007 của Thủ tướng\nChính phủ về chấn chỉnh việc thực hiện chế độ thông tin, báo cáo trong hoạt động\ncủa các cơ quan hành chính nhà nước; các Bộ, ngành và địa phương đã bước đầu ứng\ndụng công nghệ thông tin trong quản lý, điều hành, lưu trữ và trao đổi thông\ntin góp phần nâng cao hiệu quả hoạt động của cơ quan nhà nước. Tuy nhiên, so với\nnhững yêu cầu đặt ra, việc ứng dụng công nghệ thông tin trong cơ quan nhà nước\ncòn nhiều bất cập; các cơ quan nhà nước chưa thực sự tận dụng các phương tiện\ncông nghệ thông tin hiện có để nâng cao hiệu quả làm việc. Đặc biệt, chưa ứng dụng\ntriệt để, hiệu quả hệ thống thư điện tử, một trong những ứng dụng quan trọng của\nmạng máy tính, Internet vào việc trao đổi thông tin.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để khắc phục tồn tại trên, hướng\ntới ứng dụng rộng rãi hệ thống thư điện tử trong các cơ quan nhà nước, nâng cao\nhiệu quả hoạt động, năng suất lao động, thực hành tiết kiệm, thực hiện tốt Nghị\nđịnh số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 64/2007/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/nghi-dinh-64-2007-nd-cp-ung-dung-cong-nghe-thong-tin-trong-co-quan-nha-nuoc-18234.aspx\">64/2007/NĐ-CP</a>  của Chính phủ về việc ứng dụng công nghệ thông tin trong\nhoạt động của cơ quan nhà nước, Thủ tướng Chính phủ chỉ thị:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. Các Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực\nthuộc Trung ương có trách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bảo đảm các điều kiện triển\nkhai hệ thống thư điện tử tại cơ quan nhà nước các cấp, gồm các nội dung:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tận dụng hạ tầng công nghệ\nthông tin hiện có, đặc biệt từ kết quả của các đề án, dự án đã được triển khai\nvà sự hỗ trợ của các tổ chức, doanh nghiệp đưa vào sử dụng hiệu quả các hệ thống\nthư điện tử;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo lập hộp thư điện tử cho cơ\nquan, cán bộ, công chức, viên chức của cơ quan tại những nơi đã đủ điều kiện,\nxem xét tạm thời sử dụng hộp thư điện tử miễn phí có tính bảo mật cao tại những\nnơi chưa đủ điều kiện. Ngoài ra, tạo điều kiện thiết lập hộp thư điện tử cho\ncác cơ quan, đơn vị cấp dưới chưa đủ điều kiện tạo lập hệ thống thư điện tử của\nriêng mình;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức các khóa đào tạo ngắn\nhạn bảo đảm các cán bộ, công chức, viên chức có thể sử dụng thư điện tử trong\ncông việc; chỉ định cán bộ có năng lực được đào tạo chuyên sâu hơn về hệ thống\nthư điện tử hỗ trợ đồng nghiệp trong quá trình sử dụng thư điện tử;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khẩn trương xây dựng quy chế sử\ndụng hệ thống thư điện tử của mỗi cơ quan. Trong đó, xác định rõ trách nhiệm của\ncác đơn vị, cá nhân trong việc xây dựng, duy trì hoạt động hệ thống thư điện tử,\ntrách nhiệm sử dụng hộp thư điện tử cá nhân, hộp thư điện tử cơ quan; quy định\nrõ quy trình xử lý công việc sử dụng hệ thống thư điện tử, những nội dung bắt\nbuộc, khuyến khích được trao đổi qua hệ thống thư điện tử;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng và triển khai kế hoạch\nduy trì, phát triển hệ thống thư điện tử hàng năm đáp ứng nhu cầu công việc, bảo\nđảm sự đồng bộ với các hệ thống thông tin điện tử khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tăng cường sử dụng hệ thống\nthư điện tử trong hoạt động của cơ quan nhà nước các cấp, gồm các nội dung:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Từ ngày 01 tháng 01 năm 2009,\ntại những nơi đã bảo đảm về hạ tầng kỹ thuật, bắt buộc ứng dụng hệ thống thư điện\ntử vào hoạt động của cơ quan nhà nước bắt đầu từ cấp quận, huyện, sở, ban,\nngành đối với các tỉnh, thành phố trực thuộc Trung ương và từ cấp đơn vị trực\nthuộc trực tiếp đối với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ theo\ncác nội dung của Chỉ thị này;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công khai danh mục địa chỉ thư\nđiện tử chính thức của từng đơn vị trực thuộc và cán bộ, công chức, viên chức\ncó thẩm quyền trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ\nquan;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Gửi, nhận qua hệ thống thư điện\ntử các loại văn bản: lịch công tác của cơ quan, các tài liệu trao đổi phục vụ\ncông việc, tài liệu phục vụ các cuộc họp, những văn bản gửi đến những cơ quan để\nbiết, để báo cáo (trừ những văn bản mật và những nơi đã triển khai các hệ thống\nthông tin điện tử khác hỗ trợ). Khuyến khích tận dụng hệ thống thư điện tử để gửi,\nnhận các loại văn bản: thư mời, công văn, báo cáo các cấp, những thông tin chỉ\nđạo, điều hành của lãnh đạo và các văn bản khác. Những văn bản được chuyển qua\nhệ thống thư điện tử phù hợp với quy định của pháp luật về giao dịch điện tử có\ngiá trị pháp lý tương đương với văn bản giấy trong giao dịch giữa các cơ quan\nnhà nước và cơ quan gửi không phải gửi thêm văn bản giấy;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tận dụng triệt để hệ thống thư\nđiện tử để trao đổi các loại văn bản, tài liệu với người dân và doanh nghiệp\nkhi cung cấp các dịch vụ công;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cử cán bộ có thẩm quyền thường\nxuyên kiểm tra hộp thư điện tử của cơ quan để hồi đáp kịp thời thư điện tử của\ncác cơ quan, người dân và doanh nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sử dụng bộ mã các ký tự chữ Việt\ntheo tiêu chuẩn<a class=\"text-blue\" target=\"_blank\" title=\"Tiêu chuẩn Việt Nam TCVN6909:2001\" href=\"https://thuvienphapluat.vn/TCVN/dien-dien-tu/tcvn-6909-2001-cong-nghe-thong-tin-bo-ma-ki-tu-tieng-viet-16-bit-902610.aspx\"> TCVN 6909:2001 </a>  để thể hiện các nội dung trao đổi trong hệ thống\nthư điện tử;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khi phát hành văn bản giấy, trừ\nnhững văn bản mật, ngoài việc gửi văn bản tới nơi nhận theo cách thông thường,\nphải gửi văn bản điện tử (tương ứng nội dung văn bản giấy đã được ban hành\nchính thức) vào địa chỉ thư điện tử của cơ quan có tên trong phần “nơi nhận” hoặc\ncung cấp địa chỉ để có thể liên lạc, nhận văn bản điện tử.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thực hiện công tác kiểm tra,\nđánh giá, báo cáo tình hình sử dụng hệ thống thư điện tử của cơ quan nhà nước\ncác cấp, gồm các nội dung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thường xuyên kiểm tra, đánh\ngiá việc sử dụng thư điện tử của cán bộ, công chức, viên chức trong công việc,\ncoi đây là trách nhiệm, quyền hạn của cán bộ, công chức, viên chức trong việc\nnâng cao hiệu quả hoạt động, thực hành tiết kiệm. Xem xét đưa hoạt động này vào\ncác phong trào thi đua, bình xét khen thưởng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Báo cáo kết quả thực hiện chỉ\nthị định kỳ 6 tháng một lần và đột xuất theo hướng dẫn và yêu cầu của Bộ Thông\ntin và Truyền thông để tổng hợp, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Lãnh đạo cơ\nquan nhà nước các cấp có trách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nhận thức đúng lợi ích của hệ\nthống thư điện tử trong công việc, từng bước ứng dụng hệ thống thư điện tử và\ncác hệ thống thông tin khác trong quản lý, điều hành;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Gương mẫu trong việc ứng dụng\nhệ thống thư điện tử trong công việc;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chỉ đạo các cơ quan thuộc phạm\nvi quản lý bảo đảm các điều kiện triển khai hiệu quả hệ thống thư điện tử, bao\ngồm các điều kiện về nguồn nhân lực, tài chính, sự phối hợp giữa các cơ quan, cải\ntiến quy trình làm việc.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Cán bộ, công\nchức, viên chức trong cơ quan nhà nước các cấp có trách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nhận thức đúng lợi ích và tận\ndụng tối đa hiệu quả của hệ thống thư điện tử trong công việc;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Sử dụng hộp thư điện tử với địa\nchỉ tên miền .gov.vn nếu đã được cấp phát để trao đổi trong công việc;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tuân thủ các quy định về an\nninh, an toàn, bảo mật thông tin trong quá trình sử dụng hệ thống thư điện tử,\nquy chế sử dụng hệ thống thư điện tử của cơ quan và các quy định có liên quan\nkhác của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Bộ Thông tin\nvà Truyền thông có trách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hướng dẫn, theo dõi và đôn đốc\nquá trình sử dụng hệ thống thư điện tử trong hoạt động của các cơ quan nhà nước\ntrên phạm vi toàn quốc, tiếp nhận và xử lý các vướng mắc phát sinh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổng kết, đánh giá và báo cáo\nThủ tướng Chính phủ việc thực hiện chỉ thị của các Bộ, cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức triển khai công tác vận\nđộng, tuyên truyền sử dụng hệ thống thư điện tử trong hoạt động của cơ quan nhà\nnước;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Phối hợp với các cơ quan liên\nquan và các doanh nghiệp nghiên cứu và từng bước xây dựng hệ thống thư điện tử,\nquản lý văn bản tích hợp trong toàn quốc.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. Bộ Nội vụ có\ntrách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Thông tin và\nTruyền thông, Bộ Công an phát triển kế hoạch ứng dụng hạ tầng khóa công khai\n(PKI), chữ ký số để bảo đảm bảo mật, xác thực thông tin trong việc sử dụng hệ\nthống thư điện tử của các cơ quan nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. Bộ Kế hoạch\nvà Đầu tư, Bộ Tài chính có trách nhiệm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ quy định của Luật Ngân\nsách nhà nước, bố trí kinh phí từ ngân sách nhà nước và các nguồn kinh phí hợp\npháp khác để triển khai hệ thống thư điện tử các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\">7. Bộ Thông tin\nvà Truyền thông, Bộ Nội vụ, Bộ Kế hoạch và Đầu tư, Bộ Tài chính ngoài việc triển\nkhai các hoạt động đặc thù theo chức năng, nhiệm vụ, phát triển khai nhanh, đi\nđầu việc sử dụng hệ thống thư điện tử trong hoạt động, coi đây là một nội dung\nthể hiện cải cách hành chính.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các Bộ trưởng, Thủ trưởng cơ\nquan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương có trách nhiệm tổ chức, chỉ đạo thực hiện\nnghiêm túc Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"587\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAANwA=-->\n <tbody><tr style=\"height:206.1pt\">\n  <td width=\"340\" valign=\"top\" style=\"width:254.95pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:206.1pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><i><span style=\"font-size:8.0pt\">- </span></i><span style=\"font-size:8.0pt\">Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - BQL KKTCKQT Bờ Y;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - UBTW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN; các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n  - Lưu Văn thư, KTN (5b). </span></p>\n  </td>\n  <td width=\"247\" valign=\"top\" style=\"width:185.0pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:206.1pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 34/2008/CT-TTg\n\n_Hà Nội, ngày 03 tháng 12 năm 2008_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG SỬ DỤNG HỆ THỐNG THƯ ĐIỆN TỬ TRONG HOẠT ĐỘNG CỦA CƠ QUAN NHÀ NƯỚC\n\nTrong thời gian qua, thực hiện Chỉ thị số [10/2006/CT-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/chi-thi-10-2006-ct-ttg-giam-van-ban-giay-to-hanh-chinh-hoat-dong-co-quan-hanh-chinh-nha-nuoc-10393.aspx \"Chỉ thị 10/2006/CT-TTg\") ngày 23 tháng 3 năm 2006 của Thủ tướng Chính phủ về việc giảm văn bản, giấy tờ hành chính trong hoạt động của các cơ quan hành chính nhà nước, Chỉ thị số 27/CT-TTg ngày 29 tháng 11 năm 2007 của Thủ tướng Chính phủ về chấn chỉnh việc thực hiện chế độ thông tin, báo cáo trong hoạt động của các cơ quan hành chính nhà nước; các Bộ, ngành và địa phương đã bước đầu ứng dụng công nghệ thông tin trong quản lý, điều hành, lưu trữ và trao đổi thông tin góp phần nâng cao hiệu quả hoạt động của cơ quan nhà nước. Tuy nhiên, so với những yêu cầu đặt ra, việc ứng dụng công nghệ thông tin trong cơ quan nhà nước còn nhiều bất cập; các cơ quan nhà nước chưa thực sự tận dụng các phương tiện công nghệ thông tin hiện có để nâng cao hiệu quả làm việc. Đặc biệt, chưa ứng dụng triệt để, hiệu quả hệ thống thư điện tử, một trong những ứng dụng quan trọng của mạng máy tính, Internet vào việc trao đổi thông tin.\n\nĐể khắc phục tồn tại trên, hướng tới ứng dụng rộng rãi hệ thống thư điện tử trong các cơ quan nhà nước, nâng cao hiệu quả hoạt động, năng suất lao động, thực hành tiết kiệm, thực hiện tốt Nghị định số [64/2007/NĐ-CP](https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/nghi-dinh-64-2007-nd-cp-ung-dung-cong-nghe-thong-tin-trong-co-quan-nha-nuoc-18234.aspx \"Nghị định 64/2007/NĐ-CP\") của Chính phủ về việc ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước, Thủ tướng Chính phủ chỉ thị:\n\n1\\. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương có trách nhiệm:\n\na) Bảo đảm các điều kiện triển khai hệ thống thư điện tử tại cơ quan nhà nước các cấp, gồm các nội dung:\n\n\\- Tận dụng hạ tầng công nghệ thông tin hiện có, đặc biệt từ kết quả của các đề án, dự án đã được triển khai và sự hỗ trợ của các tổ chức, doanh nghiệp đưa vào sử dụng hiệu quả các hệ thống thư điện tử;\n\n\\- Tạo lập hộp thư điện tử cho cơ quan, cán bộ, công chức, viên chức của cơ quan tại những nơi đã đủ điều kiện, xem xét tạm thời sử dụng hộp thư điện tử miễn phí có tính bảo mật cao tại những nơi chưa đủ điều kiện. Ngoài ra, tạo điều kiện thiết lập hộp thư điện tử cho các cơ quan, đơn vị cấp dưới chưa đủ điều kiện tạo lập hệ thống thư điện tử của riêng mình;\n\n\\- Tổ chức các khóa đào tạo ngắn hạn bảo đảm các cán bộ, công chức, viên chức có thể sử dụng thư điện tử trong công việc; chỉ định cán bộ có năng lực được đào tạo chuyên sâu hơn về hệ thống thư điện tử hỗ trợ đồng nghiệp trong quá trình sử dụng thư điện tử;\n\n\\- Khẩn trương xây dựng quy chế sử dụng hệ thống thư điện tử của mỗi cơ quan. Trong đó, xác định rõ trách nhiệm của các đơn vị, cá nhân trong việc xây dựng, duy trì hoạt động hệ thống thư điện tử, trách nhiệm sử dụng hộp thư điện tử cá nhân, hộp thư điện tử cơ quan; quy định rõ quy trình xử lý công việc sử dụng hệ thống thư điện tử, những nội dung bắt buộc, khuyến khích được trao đổi qua hệ thống thư điện tử;\n\n\\- Xây dựng và triển khai kế hoạch duy trì, phát triển hệ thống thư điện tử hàng năm đáp ứng nhu cầu công việc, bảo đảm sự đồng bộ với các hệ thống thông tin điện tử khác.\n\nb) Tăng cường sử dụng hệ thống thư điện tử trong hoạt động của cơ quan nhà nước các cấp, gồm các nội dung:\n\n\\- Từ ngày 01 tháng 01 năm 2009, tại những nơi đã bảo đảm về hạ tầng kỹ thuật, bắt buộc ứng dụng hệ thống thư điện tử vào hoạt động của cơ quan nhà nước bắt đầu từ cấp quận, huyện, sở, ban, ngành đối với các tỉnh, thành phố trực thuộc Trung ương và từ cấp đơn vị trực thuộc trực tiếp đối với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ theo các nội dung của Chỉ thị này;\n\n\\- Công khai danh mục địa chỉ thư điện tử chính thức của từng đơn vị trực thuộc và cán bộ, công chức, viên chức có thẩm quyền trên trang thông tin điện tử hoặc cổng thông tin điện tử của cơ quan;\n\n\\- Gửi, nhận qua hệ thống thư điện tử các loại văn bản: lịch công tác của cơ quan, các tài liệu trao đổi phục vụ công việc, tài liệu phục vụ các cuộc họp, những văn bản gửi đến những cơ quan để biết, để báo cáo (trừ những văn bản mật và những nơi đã triển khai các hệ thống thông tin điện tử khác hỗ trợ). Khuyến khích tận dụng hệ thống thư điện tử để gửi, nhận các loại văn bản: thư mời, công văn, báo cáo các cấp, những thông tin chỉ đạo, điều hành của lãnh đạo và các văn bản khác. Những văn bản được chuyển qua hệ thống thư điện tử phù hợp với quy định của pháp luật về giao dịch điện tử có giá trị pháp lý tương đương với văn bản giấy trong giao dịch giữa các cơ quan nhà nước và cơ quan gửi không phải gửi thêm văn bản giấy;\n\n\\- Tận dụng triệt để hệ thống thư điện tử để trao đổi các loại văn bản, tài liệu với người dân và doanh nghiệp khi cung cấp các dịch vụ công;\n\n\\- Cử cán bộ có thẩm quyền thường xuyên kiểm tra hộp thư điện tử của cơ quan để hồi đáp kịp thời thư điện tử của các cơ quan, người dân và doanh nghiệp;\n\n\\- Sử dụng bộ mã các ký tự chữ Việt theo tiêu chuẩn [TCVN 6909:2001](https://thuvienphapluat.vn/TCVN/dien-dien-tu/tcvn-6909-2001-cong-nghe-thong-tin-bo-ma-ki-tu-tieng-viet-16-bit-902610.aspx \"Tiêu chuẩn Việt Nam TCVN6909:2001\") để thể hiện các nội dung trao đổi trong hệ thống thư điện tử;\n\n\\- Khi phát hành văn bản giấy, trừ những văn bản mật, ngoài việc gửi văn bản tới nơi nhận theo cách thông thường, phải gửi văn bản điện tử (tương ứng nội dung văn bản giấy đã được ban hành chính thức) vào địa chỉ thư điện tử của cơ quan có tên trong phần “nơi nhận” hoặc cung cấp địa chỉ để có thể liên lạc, nhận văn bản điện tử.\n\nc) Thực hiện công tác kiểm tra, đánh giá, báo cáo tình hình sử dụng hệ thống thư điện tử của cơ quan nhà nước các cấp, gồm các nội dung sau:\n\n\\- Thường xuyên kiểm tra, đánh giá việc sử dụng thư điện tử của cán bộ, công chức, viên chức trong công việc, coi đây là trách nhiệm, quyền hạn của cán bộ, công chức, viên chức trong việc nâng cao hiệu quả hoạt động, thực hành tiết kiệm. Xem xét đưa hoạt động này vào các phong trào thi đua, bình xét khen thưởng;\n\n\\- Báo cáo kết quả thực hiện chỉ thị định kỳ 6 tháng một lần và đột xuất theo hướng dẫn và yêu cầu của Bộ Thông tin và Truyền thông để tổng hợp, báo cáo Thủ tướng Chính phủ.\n\n2\\. Lãnh đạo cơ quan nhà nước các cấp có trách nhiệm:\n\na) Nhận thức đúng lợi ích của hệ thống thư điện tử trong công việc, từng bước ứng dụng hệ thống thư điện tử và các hệ thống thông tin khác trong quản lý, điều hành;\n\nb) Gương mẫu trong việc ứng dụng hệ thống thư điện tử trong công việc;\n\nc) Chỉ đạo các cơ quan thuộc phạm vi quản lý bảo đảm các điều kiện triển khai hiệu quả hệ thống thư điện tử, bao gồm các điều kiện về nguồn nhân lực, tài chính, sự phối hợp giữa các cơ quan, cải tiến quy trình làm việc.\n\n3\\. Cán bộ, công chức, viên chức trong cơ quan nhà nước các cấp có trách nhiệm:\n\na) Nhận thức đúng lợi ích và tận dụng tối đa hiệu quả của hệ thống thư điện tử trong công việc;\n\nb) Sử dụng hộp thư điện tử với địa chỉ tên miền .gov.vn nếu đã được cấp phát để trao đổi trong công việc;\n\nc) Tuân thủ các quy định về an ninh, an toàn, bảo mật thông tin trong quá trình sử dụng hệ thống thư điện tử, quy chế sử dụng hệ thống thư điện tử của cơ quan và các quy định có liên quan khác của Nhà nước.\n\n4\\. Bộ Thông tin và Truyền thông có trách nhiệm:\n\na) Hướng dẫn, theo dõi và đôn đốc quá trình sử dụng hệ thống thư điện tử trong hoạt động của các cơ quan nhà nước trên phạm vi toàn quốc, tiếp nhận và xử lý các vướng mắc phát sinh;\n\nb) Tổng kết, đánh giá và báo cáo Thủ tướng Chính phủ việc thực hiện chỉ thị của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\n\nc) Tổ chức triển khai công tác vận động, tuyên truyền sử dụng hệ thống thư điện tử trong hoạt động của cơ quan nhà nước;\n\nd) Phối hợp với các cơ quan liên quan và các doanh nghiệp nghiên cứu và từng bước xây dựng hệ thống thư điện tử, quản lý văn bản tích hợp trong toàn quốc.\n\n5\\. Bộ Nội vụ có trách nhiệm:\n\nPhối hợp với Bộ Thông tin và Truyền thông, Bộ Công an phát triển kế hoạch ứng dụng hạ tầng khóa công khai (PKI), chữ ký số để bảo đảm bảo mật, xác thực thông tin trong việc sử dụng hệ thống thư điện tử của các cơ quan nhà nước.\n\n6\\. Bộ Kế hoạch và Đầu tư, Bộ Tài chính có trách nhiệm:\n\nCăn cứ quy định của Luật Ngân sách nhà nước, bố trí kinh phí từ ngân sách nhà nước và các nguồn kinh phí hợp pháp khác để triển khai hệ thống thư điện tử các cấp.\n\n7\\. Bộ Thông tin và Truyền thông, Bộ Nội vụ, Bộ Kế hoạch và Đầu tư, Bộ Tài chính ngoài việc triển khai các hoạt động đặc thù theo chức năng, nhiệm vụ, phát triển khai nhanh, đi đầu việc sử dụng hệ thống thư điện tử trong hoạt động, coi đây là một nội dung thể hiện cải cách hành chính.\n\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương có trách nhiệm tổ chức, chỉ đạo thực hiện nghiêm túc Chỉ thị này.\n\n**_Nơi nhận:_**_\\-_ Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- BQL KKTCKQT Bờ Y;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN; các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu Văn thư, KTN (5b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"591\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr style=\"height:25.35pt\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  -------</b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:257.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:16.45pt\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:16.45pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  34/2008/CT-TTg</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:257.9pt;padding:0in 5.4pt 0in 5.4pt;\n  height:16.45pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  December 3, 2008 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DIRECTIVE </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ON\nPROMOTING THE USE OF THE E-MAIL SYSTEM IN THE OPERATION OF STATE AGENCIES</p>\n\n<p style=\"margin-bottom:6.0pt\">In implementing the Prime\nMinister’s Directive No. 10/2006/CT-TTg of March 23, 2006, on reducing\nadministrative documents and papers in the operation of state administrative\nagencies, and Directive No. <a class=\"text-blue\" target=\"_blank\" title=\"27/CT-TTg\" href=\"/phap-luat/tim-van-ban.aspx?keyword=27/CT-TTg&amp;match=True&amp;area=2&amp;lan=1\">27/CT-TTg</a>  of November 29, 2007, on improving the\nimplementation of communication and reporting regimes of the operation of state\nadministrative agencies, ministries, branches and localities have initially\napplied information technology to the management, administration, storage and\nexchange of information. contributing to raising the effectiveness of the\noperation of state agencies. Nevertheless, the application of information\ntechnology in state agencies fails to meet requirements; state agencies have\nnot yet really made the most use of existing information technology equipment\nto increase their work effectiveness. Particularly they have not yet fully and\neffectively used the e-mail system, an important application of the computer\nnetwork and Internet, to information exchange.</p>\n\n<p style=\"margin-bottom:6.0pt\">To overcome this shortcoming,\naiming at extensively applying the e-mail system in state agencies, raising\noperational effectiveness and productivity, practicing thrift and properly\nimplementing the Government’s Decree No. <a class=\"text-blue\" target=\"_blank\" title=\"Decree of Government 64/2007/ND-CP\" href=\"https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/-78105.aspx\">64/2007/ND-CP</a>  on the application of\ninformation technology to the operation of state agencies, the Prime Minister\ndirects:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Ministries,\nministerial-level agencies, government-attached agencies and People’s\nCommittees of provinces and centrally run cities to:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Assure conditions for the\noperation of the e-mail system in state agencies at all levels, covering:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Making use of existing\ninformation technology, particularly the outcomes of implemented schemes and\nprojects and the assistance of organizations and enterprises, to effectively\nuse e-mail systems;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Creating e-mail accounts for\nagencies and cadres and public employees of agencies where conditions permit,\nconsidering the temporary use of free but highly secure e-mail accounts in\nagencies with inadequate conditions. At the same time, creating conditions for\nopening e-mail accounts for subordinate agencies and units which do not have\nadequate conditions for setting up their own e-mail systems;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Organizing short-term training\ncourses for cadres and public employees on the use of e-mails in their work;\ndesignating capable and well-trained staffs to help colleagues use e-mails;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Urgently drafting regulations\non use of the e-mail system in each agency, clearly defining the\nresponsibilities of units and individuals in the building and operation of the\ne-mail system, the use of personal e-mail accounts and their agency’s common\naccounts, the process of dealing with matters through e-mails, and information\nthat must be sent or is encouraged to be sent via e-mail;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Making and implementing annual\nplans on operation and development of the e-mail system to meet work needs and\nensure compatibility with other e-communication systems.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Promote the use of the e-mail\nsystem in state agencies at all levels, including:</p>\n\n<p style=\"margin-bottom:6.0pt\">- From January 1, 2009, state\nagencies with adequate technical infrastructure shall apply the e-mail system\nto their operation, from district- and provincial-level agencies in provinces\nand centrally run cities and immediate subordinate units of ministries,\nministerial-level agencies and government-attached agencies in accordance with\nthis Directive;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Publicizing the lists of\nofficial e-mail addresses of all subordinate units and competent cadres and\npublic employees on the agencies’ websites or portals;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sending and receiving via e-mail\ndocuments and work schedules of agencies, documents serving work and meetings,\nand documents for information and reporting (excluding confidential documents\nand places where other support e-communication systems have operated).\nEncouraging the use of the e-mail system for sending and receiving documents,\nletters of invitation, official letters, reports, direction and administration\ninformation of leaders, and other documents. Documents sent via e-mail in\naccordance with the law on e-transactions are of equivalent validity as printed\ndocuments in transactions between state agencies and their printed versions are\nnot required;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Making the fullest use of the\ne-mail system for exchanging documents with citizens and enterprises when\nproviding public services;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Appointing competent officials\nto regularly check e-mail accounts of their agencies and promptly respond to\ne-mails of other agencies, people and enterprises;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Using TCVN 6909:2001 Vietkey\nfor e-mails;</p>\n\n<p style=\"margin-bottom:6.0pt\">- When issuing printed documents\nexcluding confidential ones, apart from sending them to recipients as normal,\nsending their e versions to e-mail addresses of agencies named as recipients or\nproviding addresses for contact or receipt of e-documents.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Examine, evaluate and report\non the use of the e-mail system of state agencies at all levels, covering:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Regularly examining and\nevaluating the use of e-mails by cadres and public employees in their work,\nregarding it as the duty as well as the right of cadres and public employees in\nraising their work effectiveness and practicing thrift. Considering this\nactivity as part of emulation movements and a criterion for evaluation and\ncommendation;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Reporting the implementation\nof the Directive every six months and extraordinarily upon request under the\nguidance of the Ministry of Information and Communication for sum-up and\nreporting to the Prime Minister.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Leaders of state agencies\nat all levels to:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Fully understand the benefits\nof the e-mail system to their work, step by step applying the e-mail system and\nother communication systems in management and administration;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Set an example in applying\nthe e-mail system to their work;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Direct agencies under their\nmanagement to ensure adequate conditions for effectively operating the e-mail\nsystem, including conditions on human resources and finance, coordination among\nagencies and renovation of working processes.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Cadres and public\nemployees in state agencies a all levels to:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Fully understand the benefits\nand make the fullest use of the effectiveness of the e-mail system in their\nwork;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Use e-mail accounts with the\ndomain name address gov.vn, if provided, for communication in their work;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Observe regulations on\nsecurity, safety and confidentiality in the use of the e-mail system,\nregulations, on the use of the e-mail system applicable to their agencies, and\nother relevant state regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. The Ministry of\nInformation and Communication to:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Guide monitor and urge the\nuse of the e-mail system in the operation of state agencies nationwide, receive\nand handle arising problems;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Review, evaluate and report\nto the Prime Minister on the implementation of this Directive by ministries,\nministerial-level agencies, government-attached agencies and People’s\nCommittees of provinces and centrally run cities;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Organize the advocacy and\npropaganda about the use of the e-mail system in the operation of state\nagencies;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Coordinate with concerned\nagencies and enterprises in studying and step by step building a system of\nintegrated management of e-mails and documents nationwide.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> The Ministry of Home\nAffairs to coordinate with the Ministry of Information and Communication and\nthe Ministry of Public Security in developing a plan on the application of\npublic key infrastructure (PKI) and e-signatures to ensure confidentiality and\nauthenticity of information in the use of the e-mail system in state agencies.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6.</b> The Ministry of\nPlanning and Investment and the Ministry of Finance to, in pursuance to the Law\non State Budget, arrange funds from the state budget and other lawful sources\nfor the operation of e-mail systems at all levels.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7.</b> The Ministry of\nInformation and Communication, the Ministry of Home Affairs, the Ministry of\nPlanning and Investment and the Ministry of Finance to, apart from implementing\nspecific activities within the ambit of their respective functions and tasks,\nquickly deploy and take the lead in the use of the e-mail system in their\noperation, regarding it as part of administrative reform.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ministers, heads of\nministerial-level agencies, heads of government-attached agencies and\npresidents of People’s Committees of provinces and centrally run cities shall\nstrictly organize and direct the implementation of this Directive.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center;\n  text-autospace:none\"><b>PRIME MINISTER<br>\n  <br>\n  </b><br>\n  <br>\n  <br>\n  <br>\n  <b>Nguyen Tan Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n",
  "mdContentEn": "**PRIME MINISTER  \n\\-------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\--------------**\n\nNo. 34/2008/CT-TTg\n\n_Hanoi, December 3, 2008_\n\n**DIRECTIVE**\n\nON PROMOTING THE USE OF THE E-MAIL SYSTEM IN THE OPERATION OF STATE AGENCIES\n\nIn implementing the Prime Minister’s Directive No. 10/2006/CT-TTg of March 23, 2006, on reducing administrative documents and papers in the operation of state administrative agencies, and Directive No. [27/CT-TTg](/phap-luat/tim-van-ban.aspx?keyword=27/CT-TTg&match=True&area=2&lan=1 \"27/CT-TTg\") of November 29, 2007, on improving the implementation of communication and reporting regimes of the operation of state administrative agencies, ministries, branches and localities have initially applied information technology to the management, administration, storage and exchange of information. contributing to raising the effectiveness of the operation of state agencies. Nevertheless, the application of information technology in state agencies fails to meet requirements; state agencies have not yet really made the most use of existing information technology equipment to increase their work effectiveness. Particularly they have not yet fully and effectively used the e-mail system, an important application of the computer network and Internet, to information exchange.\n\nTo overcome this shortcoming, aiming at extensively applying the e-mail system in state agencies, raising operational effectiveness and productivity, practicing thrift and properly implementing the Government’s Decree No. [64/2007/ND-CP](https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/-78105.aspx \"Decree of Government 64/2007/ND-CP\") on the application of information technology to the operation of state agencies, the Prime Minister directs:\n\n**1\\. Ministries, ministerial-level agencies, government-attached agencies and People’s Committees of provinces and centrally run cities to:**\n\na/ Assure conditions for the operation of the e-mail system in state agencies at all levels, covering:\n\n\\- Making use of existing information technology, particularly the outcomes of implemented schemes and projects and the assistance of organizations and enterprises, to effectively use e-mail systems;\n\n\\- Creating e-mail accounts for agencies and cadres and public employees of agencies where conditions permit, considering the temporary use of free but highly secure e-mail accounts in agencies with inadequate conditions. At the same time, creating conditions for opening e-mail accounts for subordinate agencies and units which do not have adequate conditions for setting up their own e-mail systems;\n\n\\- Organizing short-term training courses for cadres and public employees on the use of e-mails in their work; designating capable and well-trained staffs to help colleagues use e-mails;\n\n\\- Urgently drafting regulations on use of the e-mail system in each agency, clearly defining the responsibilities of units and individuals in the building and operation of the e-mail system, the use of personal e-mail accounts and their agency’s common accounts, the process of dealing with matters through e-mails, and information that must be sent or is encouraged to be sent via e-mail;\n\n\\- Making and implementing annual plans on operation and development of the e-mail system to meet work needs and ensure compatibility with other e-communication systems.\n\nb/ Promote the use of the e-mail system in state agencies at all levels, including:\n\n\\- From January 1, 2009, state agencies with adequate technical infrastructure shall apply the e-mail system to their operation, from district- and provincial-level agencies in provinces and centrally run cities and immediate subordinate units of ministries, ministerial-level agencies and government-attached agencies in accordance with this Directive;\n\n\\- Publicizing the lists of official e-mail addresses of all subordinate units and competent cadres and public employees on the agencies’ websites or portals;\n\n\\- Sending and receiving via e-mail documents and work schedules of agencies, documents serving work and meetings, and documents for information and reporting (excluding confidential documents and places where other support e-communication systems have operated). Encouraging the use of the e-mail system for sending and receiving documents, letters of invitation, official letters, reports, direction and administration information of leaders, and other documents. Documents sent via e-mail in accordance with the law on e-transactions are of equivalent validity as printed documents in transactions between state agencies and their printed versions are not required;\n\n\\- Making the fullest use of the e-mail system for exchanging documents with citizens and enterprises when providing public services;\n\n\\- Appointing competent officials to regularly check e-mail accounts of their agencies and promptly respond to e-mails of other agencies, people and enterprises;\n\n\\- Using TCVN 6909:2001 Vietkey for e-mails;\n\n\\- When issuing printed documents excluding confidential ones, apart from sending them to recipients as normal, sending their e versions to e-mail addresses of agencies named as recipients or providing addresses for contact or receipt of e-documents.\n\nc/ Examine, evaluate and report on the use of the e-mail system of state agencies at all levels, covering:\n\n\\- Regularly examining and evaluating the use of e-mails by cadres and public employees in their work, regarding it as the duty as well as the right of cadres and public employees in raising their work effectiveness and practicing thrift. Considering this activity as part of emulation movements and a criterion for evaluation and commendation;\n\n\\- Reporting the implementation of the Directive every six months and extraordinarily upon request under the guidance of the Ministry of Information and Communication for sum-up and reporting to the Prime Minister.\n\n**2\\. Leaders of state agencies at all levels to:**\n\na/ Fully understand the benefits of the e-mail system to their work, step by step applying the e-mail system and other communication systems in management and administration;\n\nb/ Set an example in applying the e-mail system to their work;\n\nc/ Direct agencies under their management to ensure adequate conditions for effectively operating the e-mail system, including conditions on human resources and finance, coordination among agencies and renovation of working processes.\n\n**3\\. Cadres and public employees in state agencies a all levels to:**\n\na/ Fully understand the benefits and make the fullest use of the effectiveness of the e-mail system in their work;\n\nb/ Use e-mail accounts with the domain name address gov.vn, if provided, for communication in their work;\n\nc/ Observe regulations on security, safety and confidentiality in the use of the e-mail system, regulations, on the use of the e-mail system applicable to their agencies, and other relevant state regulations.\n\n**4\\. The Ministry of Information and Communication to:**\n\na/ Guide monitor and urge the use of the e-mail system in the operation of state agencies nationwide, receive and handle arising problems;\n\nb/ Review, evaluate and report to the Prime Minister on the implementation of this Directive by ministries, ministerial-level agencies, government-attached agencies and People’s Committees of provinces and centrally run cities;\n\nc/ Organize the advocacy and propaganda about the use of the e-mail system in the operation of state agencies;\n\nd/ Coordinate with concerned agencies and enterprises in studying and step by step building a system of integrated management of e-mails and documents nationwide.\n\n**5.** The Ministry of Home Affairs to coordinate with the Ministry of Information and Communication and the Ministry of Public Security in developing a plan on the application of public key infrastructure (PKI) and e-signatures to ensure confidentiality and authenticity of information in the use of the e-mail system in state agencies.\n\n**6.** The Ministry of Planning and Investment and the Ministry of Finance to, in pursuance to the Law on State Budget, arrange funds from the state budget and other lawful sources for the operation of e-mail systems at all levels.\n\n**7.** The Ministry of Information and Communication, the Ministry of Home Affairs, the Ministry of Planning and Investment and the Ministry of Finance to, apart from implementing specific activities within the ambit of their respective functions and tasks, quickly deploy and take the lead in the use of the e-mail system in their operation, regarding it as part of administrative reform.\n\nMinisters, heads of ministerial-level agencies, heads of government-attached agencies and presidents of People’s Committees of provinces and centrally run cities shall strictly organize and direct the implementation of this Directive.\n\n**PRIME MINISTER  \n  \n**  \n  \n  \n  \n**Nguyen Tan Dung**"
}