{
  "title": "Chỉ thị 504-TTg năm 1994 về việc tăng cường công tác quản lý vũ khí, vật liệu nổ trong tình hình mới do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [
    {
      "title": "Quyết định 404-QĐ-BNV năm 1995 quy định đối tượng, tiêu chuẩn trang bị các loại vũ khí thô sơ và công cụ hỗ trợ do Bộ nội vụ ban hành",
      "id": "404-QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Bùi Thiện Ngộ"
      ],
      "issuedDate": "1995-07-15",
      "effectiveDate": "1995-07-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 96/2006/QĐ-TTg về việc quản lý và thực hiện công tác rà phá bom, mìn, vật nổ do Thủ tướng Chính phủ ban hành",
      "id": "96/2006/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2006-05-04",
      "effectiveDate": "2006-05-25",
      "gazetteDate": "2006-05-10",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 20/03/2019"
    },
    {
      "title": "Thông tư 1691/1997/TT-QP hướng dẫn Nghị định 47/CP-1996 về quản lý vũ khí, vật liệu nổ và công cụ hỗ trợ do Bộ Quốc phòng ban hành",
      "id": "1691/1997/TT-QP",
      "legislationType": "Thông tư",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Quốc phòng",
      "signers": [
        "Phạm Văn Trà"
      ],
      "issuedDate": "1997-07-08",
      "effectiveDate": "1997-07-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/09/2019"
    },
    {
      "title": "Thông tư 05/TT-BNV(C13) năm 1996 hướng dẫn Nghị định 47/CP-1996 về quản lý vũ khí, vật liệu nổ và công cụ hỗ trợ do Bộ Nội vụ ban hành",
      "id": "05/TT-BNV(C13)",
      "legislationType": "Thông tư",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Lê Thế Tiệm"
      ],
      "issuedDate": "1996-09-28",
      "effectiveDate": "1996-09-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 20/07/2012"
    },
    {
      "title": "Nghị định 47/CP năm 1996 về quản lý vũ khí, vật liệu nổ và công cụ hỗ trợ",
      "id": "47/CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1996-08-12",
      "effectiveDate": "1996-08-12",
      "gazetteDate": "1996-11-30",
      "gazetteNumber": "Số 22",
      "status": "Hết hiệu lực: 20/05/2012"
    },
    {
      "title": "Chỉ thị 281-TTg năm 1980 về việc chấn chỉnh và tăng cường quản lý vũ khí, vật liệu nổ, quản lý vũ khí thô sơ do Thủ tướng Chính phủ ban hành",
      "id": "281-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Tố Hữu"
      ],
      "issuedDate": "1980-10-10",
      "effectiveDate": "1980-10-25",
      "gazetteDate": "1980-10-31",
      "gazetteNumber": "Số 8",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 204-TTg năm 1978 về việc nghiêm cấm dùng các loại vũ khí, vật liệu nổ để thay pháo vui chơi trong ngày tết, ngày lễ, các buổi liên hoan do Thủ tướng Chính phủ ban hành",
      "id": "204-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Thanh Nghị"
      ],
      "issuedDate": "1978-04-01",
      "effectiveDate": "1978-04-16",
      "gazetteDate": "1978-04-15",
      "gazetteNumber": "Số 7",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "504-TTg",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "1994-09-16",
  "effectiveDate": "1994-10-01",
  "gazetteDate": "1994-12-15",
  "gazetteNumber": "Số 23",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">THỦ TƯỚNG CHÍNH PHỦ</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Độc lập - Tự do - Hạnh\n  phúc</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Số: 504-TTg</span></strong></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><strong><i><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Hà Nội, ngày 16\n  tháng 9 năm 1994</span></i></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">CHỈ THỊ</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ VŨ KHÍ, VẬT LIỆU NỔ TRONG TÌNH HÌNH MỚI.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong Bộ Luật Hình sự được Quốc\nhội thông qua đã quy định hành vi tàng trữ, sử dụng vũ khí, vật liệu nổ trái\nphép là phạm tội và Chính phủ đã ban hành nhiều văn bản quy định để quản lý chặt\nchẽ vũ khí, vật liệu nổ; nhưng tình hình để mất, thất thoát, tàng trữ, sử dụng,\nbuôn bán vũ khí, vật liệu nổ trái phép vẫn xảy ra hàng ngày; bọn tội phạm hình\nsự đã sử dụng vũ khí, vật liệu nổ gây nhiều vụ cướp của, giết người rất nghiêm\ntrọng, sử dụng vũ khí để chống lại người thi hành công vụ...</p>\n\n<p style=\"margin-bottom:6.0pt\">Nguyên nhân chủ yếu của tình\nhình này là do công tác quản lý của ta còn nhiều thiếu sót; một bộ phận cán bộ\nvà nhân dân chưa nghiêm chỉnh chấp hành các quy định của Nhà nước về quản lý vũ\nkhí, vật liệu nổ; việc xử lý những người vi phạm chưa nghiêm theo pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để khắc phục tình trạng trên, Thủ\ntướng Chính phủ chỉ thị:</p>\n\n<p style=\"margin-bottom:6.0pt\">1- Bộ trưởng các Bộ, Thủ trưởng\ncác cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp\nphải chịu trách nhiệm về việc tổ chức quản lý, sử dụng vũ khí, vật liệu nổ\ntrong phạm vi mình phụ trách và tổ chức tuyên truyền, phổ biến các quy định của\nNhà nước về quản lý vũ khí, vật liệu nổ trong các cơ quan, tổ chức và nhân dân.\nMọi công dân có trách nhiệm phát hiện, tố giác các trường hợp trộm cắp, buôn\nbán, sản xuất, vận chuyển, tàng trữ, sử dụng vũ khí, vật liệu nổ trái phép. Các\ntrường hợp vi phạm phải bị xử lý kịp thời, nghiêm minh theo pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Bộ Nội vụ, Bộ Quốc phòng tiến\nhành kiểm tra và chấn chỉnh việc bảo quản, sử dụng vũ khí, vật liệu nổ trong lực\nlượng công an, quân đội, các cơ quan Nhà nước, các tổ chức kinh tế, xã hội và mọi\ncá nhân trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam, đặc biệt là\ntrong các kho vũ khí, vật liệu nổ. Phối hợp tổ chức kiểm tra rà soát lại việc\ntrang bị vũ khí cho các lực lượng dân quân tự vệ, bảo vệ chuyên trách, Kiểm\nlâm, Hải quan, Quản lý thị trường...</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"diem_3\">3- Thủ tướng\nChính phủ quy định tiêu chuẩn, trang bị các loại vũ khí, kể cả các loại vũ khí\nthô sơ, doi điện, phương tiện xịt hơi cay, ngạt độc... (dưới đây gọi chung là\nvũ khí, phương tiện) của các cơ quan, đơn vị, tổ chức hoặc cá nhân để bảo vệ, tự\nvệ, giữ gìn trật tự công cộng.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Xem xét cho phép các cơ quan,\ncác tổ chức, đơn vị được sản xuất, kinh doanh các loại vũ khí, phương tiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Nghiêm cấm các cơ quan, tổ chức,\nđơn vị lực lượng vũ trang, cá nhân dùng vũ khí, phương tiện để biếu, tặng hoặc\nnhượng bán sai quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Những vũ khí, phương tiện trước\nđây đã được tặng thưởng hoặc nước ngoài biếu tặng đều phải được kê khai đầy đủ\nvà yêu cầu nộp và bảo tàng, nhà lưu niệm hoặc giao lại cho cơ quan Công an hoặc\ncơ quan Quân sự quản lý. Trường hợp muốn giữ lại làm lưu niện phải được Bộ trưởng\nBộ Quốc phòng, hoặc Bộ trưởng Bộ Nội vụ quyết định và phải đăng ký với Công an,\nBộ chỉ huy quân sự tỉnh, thành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_5\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-2514529')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-2514529')\" atmm=\".lqhlTootip-2514529\" onmouseout=\"hideddrivetip();\">5- Bộ Nội vụ,\nBộ Quốc phòng, Tổng cục Thể dục Thể thao phối hợp tổ chức tổng kiểm tra vũ khí\nthể thao quốc phòng trong các cơ quan, đơn vị, xã, phường; phân loại xử lý số\nvũ khí đã kiểm tra theo chế độ hiện hành của Nhà nước; bổ sung, sửa đổi tiêu\nchuẩn và việc trang bị cho phù hợp với yêu cầu luyện tập, thi đấu thể thao\ntrong tình hình hiện nay. Hạn chế việc nhập khẩu và phân phối rộng rãi súng đạn\nthể theo quốc phòng.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">6- Bộ Nội vụ cùng các Bộ, các\nngành có liên quan kiểm tra chấn chỉnh việc quản lý, sử dụng, xuất, nhập, vận\nchuyển các loại vật liệu nổ trong các cơ quan, xí nghiệp, tổ chức kinh tế. Bộ\nQuốc phòng có trách nhiệm kiểm tra chấn chỉnh việc sử dụng, xuất, nhập khẩu và\nvận chuyển vũ khí, vật liệu nổ quân sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">7- Bộ Thương mại phối hợp với Bộ\nNội vụ, Tổng cục Hải quan và các ngành liên quan quy định và hướng dẫn cụ thể về\nviệc cấm nhập khẩu và sản xuất lưu thông, những hạng mục về vũ khí, phương tiện,\nkể cả các loại nguyên liệu, vật liệu để sản xuất chế tạo vũ khí, phương tiện.\nPhải tổ chức kiểm tra phát hiện xử lý kịp thời việc nhập khẩu, sản xuất, vận\nchuyển, buôn bán, tàng trữ, sử dụng trái phép các loại đồ chơi nguy hiểm, loại\ngây tâm lý bạo lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">8- Thủ trưởng các Bộ, cơ quan\nngang Bộ, cơ quan thuộc Chính phủ và Chủ tịch Uỷ ban nhân dân các tỉnh, thành\nphố trực thuộc Trung ương có kế hoạch tổ chức thực hiện Chỉ thị này ở ngành, địa\nphương mình và báo cáo kết quả lên Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Nội vụ theo dõi việc thi hành\nChỉ thị và thường xuyên tập hợp tình hình báo cáo Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADIAMQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Phan\n  Văn Khải</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ****  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM****  \n**Độc lập - Tự do - Hạnh phúc**  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**Số: 504-TTg**\n\n**_Hà Nội, ngày 16 tháng 9 năm 1994_**\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ VŨ KHÍ, VẬT LIỆU NỔ TRONG TÌNH HÌNH MỚI.\n\nTrong Bộ Luật Hình sự được Quốc hội thông qua đã quy định hành vi tàng trữ, sử dụng vũ khí, vật liệu nổ trái phép là phạm tội và Chính phủ đã ban hành nhiều văn bản quy định để quản lý chặt chẽ vũ khí, vật liệu nổ; nhưng tình hình để mất, thất thoát, tàng trữ, sử dụng, buôn bán vũ khí, vật liệu nổ trái phép vẫn xảy ra hàng ngày; bọn tội phạm hình sự đã sử dụng vũ khí, vật liệu nổ gây nhiều vụ cướp của, giết người rất nghiêm trọng, sử dụng vũ khí để chống lại người thi hành công vụ...\n\nNguyên nhân chủ yếu của tình hình này là do công tác quản lý của ta còn nhiều thiếu sót; một bộ phận cán bộ và nhân dân chưa nghiêm chỉnh chấp hành các quy định của Nhà nước về quản lý vũ khí, vật liệu nổ; việc xử lý những người vi phạm chưa nghiêm theo pháp luật.\n\nĐể khắc phục tình trạng trên, Thủ tướng Chính phủ chỉ thị:\n\n1- Bộ trưởng các Bộ, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp phải chịu trách nhiệm về việc tổ chức quản lý, sử dụng vũ khí, vật liệu nổ trong phạm vi mình phụ trách và tổ chức tuyên truyền, phổ biến các quy định của Nhà nước về quản lý vũ khí, vật liệu nổ trong các cơ quan, tổ chức và nhân dân. Mọi công dân có trách nhiệm phát hiện, tố giác các trường hợp trộm cắp, buôn bán, sản xuất, vận chuyển, tàng trữ, sử dụng vũ khí, vật liệu nổ trái phép. Các trường hợp vi phạm phải bị xử lý kịp thời, nghiêm minh theo pháp luật.\n\n2- Bộ Nội vụ, Bộ Quốc phòng tiến hành kiểm tra và chấn chỉnh việc bảo quản, sử dụng vũ khí, vật liệu nổ trong lực lượng công an, quân đội, các cơ quan Nhà nước, các tổ chức kinh tế, xã hội và mọi cá nhân trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam, đặc biệt là trong các kho vũ khí, vật liệu nổ. Phối hợp tổ chức kiểm tra rà soát lại việc trang bị vũ khí cho các lực lượng dân quân tự vệ, bảo vệ chuyên trách, Kiểm lâm, Hải quan, Quản lý thị trường...\n\n3- Thủ tướng Chính phủ quy định tiêu chuẩn, trang bị các loại vũ khí, kể cả các loại vũ khí thô sơ, doi điện, phương tiện xịt hơi cay, ngạt độc... (dưới đây gọi chung là vũ khí, phương tiện) của các cơ quan, đơn vị, tổ chức hoặc cá nhân để bảo vệ, tự vệ, giữ gìn trật tự công cộng.\n\nXem xét cho phép các cơ quan, các tổ chức, đơn vị được sản xuất, kinh doanh các loại vũ khí, phương tiện.\n\n4- Nghiêm cấm các cơ quan, tổ chức, đơn vị lực lượng vũ trang, cá nhân dùng vũ khí, phương tiện để biếu, tặng hoặc nhượng bán sai quy định.\n\nNhững vũ khí, phương tiện trước đây đã được tặng thưởng hoặc nước ngoài biếu tặng đều phải được kê khai đầy đủ và yêu cầu nộp và bảo tàng, nhà lưu niệm hoặc giao lại cho cơ quan Công an hoặc cơ quan Quân sự quản lý. Trường hợp muốn giữ lại làm lưu niện phải được Bộ trưởng Bộ Quốc phòng, hoặc Bộ trưởng Bộ Nội vụ quyết định và phải đăng ký với Công an, Bộ chỉ huy quân sự tỉnh, thành phố trực thuộc Trung ương.\n\n5- Bộ Nội vụ, Bộ Quốc phòng, Tổng cục Thể dục Thể thao phối hợp tổ chức tổng kiểm tra vũ khí thể thao quốc phòng trong các cơ quan, đơn vị, xã, phường; phân loại xử lý số vũ khí đã kiểm tra theo chế độ hiện hành của Nhà nước; bổ sung, sửa đổi tiêu chuẩn và việc trang bị cho phù hợp với yêu cầu luyện tập, thi đấu thể thao trong tình hình hiện nay. Hạn chế việc nhập khẩu và phân phối rộng rãi súng đạn thể theo quốc phòng.\n\n6- Bộ Nội vụ cùng các Bộ, các ngành có liên quan kiểm tra chấn chỉnh việc quản lý, sử dụng, xuất, nhập, vận chuyển các loại vật liệu nổ trong các cơ quan, xí nghiệp, tổ chức kinh tế. Bộ Quốc phòng có trách nhiệm kiểm tra chấn chỉnh việc sử dụng, xuất, nhập khẩu và vận chuyển vũ khí, vật liệu nổ quân sự.\n\n7- Bộ Thương mại phối hợp với Bộ Nội vụ, Tổng cục Hải quan và các ngành liên quan quy định và hướng dẫn cụ thể về việc cấm nhập khẩu và sản xuất lưu thông, những hạng mục về vũ khí, phương tiện, kể cả các loại nguyên liệu, vật liệu để sản xuất chế tạo vũ khí, phương tiện. Phải tổ chức kiểm tra phát hiện xử lý kịp thời việc nhập khẩu, sản xuất, vận chuyển, buôn bán, tàng trữ, sử dụng trái phép các loại đồ chơi nguy hiểm, loại gây tâm lý bạo lực.\n\n8- Thủ trưởng các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có kế hoạch tổ chức thực hiện Chỉ thị này ở ngành, địa phương mình và báo cáo kết quả lên Chính phủ.\n\nBộ Nội vụ theo dõi việc thi hành Chỉ thị và thường xuyên tập hợp tình hình báo cáo Chính phủ.\n\n**Phan Văn Khải**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER OF GOVERNMENT<br>\n  -------</b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST</b>  <b> REPUBLIC OF VIET NAM<br>\n    Independence - Freedom – Happiness<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No:\n  504-TTg</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi</i><i>, September 16, 1994 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">INSTRUCTION</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ON\nSTRENGTHENING THE CONTROL OF WEAPONS AND EXPLOSIVES IN THE NEW SITUATION</p>\n\n<p style=\"margin-bottom:6.0pt\">The Criminal Code passed by the\nNational Assembly asserts that keeping and using weapons and explosives\nillegally is a criminal offense, and the Government has issue many documents\nfor strict control of weapons and explosives, but the loss, illegal keeping,\nuse, and trading of weapons and explosives are still daily occurrences; the\ncriminal offenders have used weapons and explosives in committing serious\nrobberies and murders, and even have used weapons against persons on duty.</p>\n\n<p style=\"margin-bottom:6.0pt\">The main causes of this\nsituation are weaknesses in the control of weapons and explosives, failure by a\nnumber of cadres and citizens to strictly abide by the State regulations on the\ncontrol of weapons and explosives; and failure to duly punish the offenders in\naccordance with law.</p>\n\n<p style=\"margin-bottom:6.0pt\">In order to improve the\nsituation, the Prime Minister issues the following instructions:</p>\n\n<p style=\"margin-bottom:6.0pt\">1/ The Ministers, Heads of\nagencies of ministerial level and agencies attached to the Government, the\nPresidents of the People's Committees of different levels must be responsible\nfor the control and use of weapons and explosives within the area under their\nadministration, and organize a campaign to popularize the State regulations on\nthe control of weapons and explosives in public offices, organizations and\namong the population. Every citizen has the duty to keep watch on and denounce\ncases of stealing, illegal trading, producing, transporting, keeping and using\nweapons and explosives. All violations must be promptly and duly punished in\naccordance with law.</p>\n\n<p style=\"margin-bottom:6.0pt\">2/ The Ministry of the Interior\nand the Ministry of Defense must inspect and strengthen the control and use of\nweapons and explosives by the police, the armed forces, public offices,\neconomic and social organizations and individuals on the territory of the\nSocialist Republic of Vietnam, particularly at the storage of weapons and\nexplosives; inspect and re-examine the arming of the militia, full-time guards,\nrangers, customs officers, tax collectors, etc.</p>\n\n<p style=\"margin-bottom:6.0pt\">3/ The Prime Minister sets the\nstandards of arming, including rudimentary weapons such as electric whips and\ntear gas or toxic gas sprayers... (hereafter referred to as weapons and other\nequipment) for public offices, units, organizations or individuals to defend\nthemselves or keep public order.</p>\n\n<p style=\"margin-bottom:6.0pt\">Those State agencies,\norganizations and individuals who apply for the production and trading of\nweapons and other equipment will be considered for the granting of licenses.</p>\n\n<p style=\"margin-bottom:6.0pt\">4/ Public offices,\norganizations, armed forces units and individuals are strictly forbidden to use\nweapons and other equipment as gifts or sell them at variance with the\nprescriptions.</p>\n\n<p style=\"margin-bottom:6.0pt\">Those weapons and equipment\nwhich have been awarded or presented by foreign countries must be fully\nregistered and handed over to museums, relic houses or to police or military\noffices for safe keeping. If a unit wants to keep weapons and other equipment\nas souvenirs, it must apply for permission from the Minister of Defense, or the\nMinister of the Interior, and must register them with the police or military\ncommand of provinces and cities direct under the Central Government.</p>\n\n<p style=\"margin-bottom:6.0pt\">5/ The Ministry of the Interior,\nthe Ministry of Defense, and the General Department of Physical Culture and\nSports shall cooperate in organizing a general inventory of defense sport\nweapons at public offices, units, communes and wards; classify and deal with\nthe weapons already inventoried in accordance with State regulations in force;\nsupplement and amend the standards of arming to suit the needs of training and\nsport competitions in the present situation. The importation and distribution\nof defense sport weapons should be limited.</p>\n\n<p style=\"margin-bottom:6.0pt\">6/ The Ministry of the Interior\ntogether with the other ministries and branches concerned must check and\ncorrect the control, use, exportation and importation, and transportation of\nexplosives by public offices, enterprises and economic organizations. The\nMinistry of Defense is responsible for checking and correcting the use,\nexportation and importation and transportion of weapons and military\nexplosives.</p>\n\n<p style=\"margin-bottom:6.0pt\">7/ The Ministry of Commerce\nshall cooperate with the Ministry of the Interior, the General Department of\nCustoms and the branches concerned to set regulations for the ban on the\nimportation, production and distribution of weapons and equipment, including\nraw materials for the manufacture of weapons and equipments. It must check and\npromptly deal with the illegal importation, production, transportion, trading,\nkeeping and use of dangerous toys likely to induce violence.</p>\n\n<p style=\"margin-bottom:6.0pt\">8/ The Ministers, the Heads of\nagencies of ministerial level, agencies attached to the Government, and the\nPresident of the People's Committees of provinces and cities directly under the\nCentral Government must plan the implementation of this Instruction in their\nbranches and localities, and report the results to the Government.</p>\n\n<p style=\"margin-bottom:6.0pt\">The Ministry of the Interior\nmust supervise the implementation of this Instruction and regularly report the\nsituation to the Government.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>FOR\n  THE PRIME MINISTER<br>\n  DEPUTY PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER OF GOVERNMENT  \n\\-------**\n\n**SOCIALIST** **REPUBLIC OF VIET NAM  \nIndependence - Freedom – Happiness  \n\\---------**\n\nNo: 504-TTg\n\n_Hanoi__, September 16, 1994_\n\n**INSTRUCTION**\n\nON STRENGTHENING THE CONTROL OF WEAPONS AND EXPLOSIVES IN THE NEW SITUATION\n\nThe Criminal Code passed by the National Assembly asserts that keeping and using weapons and explosives illegally is a criminal offense, and the Government has issue many documents for strict control of weapons and explosives, but the loss, illegal keeping, use, and trading of weapons and explosives are still daily occurrences; the criminal offenders have used weapons and explosives in committing serious robberies and murders, and even have used weapons against persons on duty.\n\nThe main causes of this situation are weaknesses in the control of weapons and explosives, failure by a number of cadres and citizens to strictly abide by the State regulations on the control of weapons and explosives; and failure to duly punish the offenders in accordance with law.\n\nIn order to improve the situation, the Prime Minister issues the following instructions:\n\n1/ The Ministers, Heads of agencies of ministerial level and agencies attached to the Government, the Presidents of the People's Committees of different levels must be responsible for the control and use of weapons and explosives within the area under their administration, and organize a campaign to popularize the State regulations on the control of weapons and explosives in public offices, organizations and among the population. Every citizen has the duty to keep watch on and denounce cases of stealing, illegal trading, producing, transporting, keeping and using weapons and explosives. All violations must be promptly and duly punished in accordance with law.\n\n2/ The Ministry of the Interior and the Ministry of Defense must inspect and strengthen the control and use of weapons and explosives by the police, the armed forces, public offices, economic and social organizations and individuals on the territory of the Socialist Republic of Vietnam, particularly at the storage of weapons and explosives; inspect and re-examine the arming of the militia, full-time guards, rangers, customs officers, tax collectors, etc.\n\n3/ The Prime Minister sets the standards of arming, including rudimentary weapons such as electric whips and tear gas or toxic gas sprayers... (hereafter referred to as weapons and other equipment) for public offices, units, organizations or individuals to defend themselves or keep public order.\n\nThose State agencies, organizations and individuals who apply for the production and trading of weapons and other equipment will be considered for the granting of licenses.\n\n4/ Public offices, organizations, armed forces units and individuals are strictly forbidden to use weapons and other equipment as gifts or sell them at variance with the prescriptions.\n\nThose weapons and equipment which have been awarded or presented by foreign countries must be fully registered and handed over to museums, relic houses or to police or military offices for safe keeping. If a unit wants to keep weapons and other equipment as souvenirs, it must apply for permission from the Minister of Defense, or the Minister of the Interior, and must register them with the police or military command of provinces and cities direct under the Central Government.\n\n5/ The Ministry of the Interior, the Ministry of Defense, and the General Department of Physical Culture and Sports shall cooperate in organizing a general inventory of defense sport weapons at public offices, units, communes and wards; classify and deal with the weapons already inventoried in accordance with State regulations in force; supplement and amend the standards of arming to suit the needs of training and sport competitions in the present situation. The importation and distribution of defense sport weapons should be limited.\n\n6/ The Ministry of the Interior together with the other ministries and branches concerned must check and correct the control, use, exportation and importation, and transportation of explosives by public offices, enterprises and economic organizations. The Ministry of Defense is responsible for checking and correcting the use, exportation and importation and transportion of weapons and military explosives.\n\n7/ The Ministry of Commerce shall cooperate with the Ministry of the Interior, the General Department of Customs and the branches concerned to set regulations for the ban on the importation, production and distribution of weapons and equipment, including raw materials for the manufacture of weapons and equipments. It must check and promptly deal with the illegal importation, production, transportion, trading, keeping and use of dangerous toys likely to induce violence.\n\n8/ The Ministers, the Heads of agencies of ministerial level, agencies attached to the Government, and the President of the People's Committees of provinces and cities directly under the Central Government must plan the implementation of this Instruction in their branches and localities, and report the results to the Government.\n\nThe Ministry of the Interior must supervise the implementation of this Instruction and regularly report the situation to the Government.\n\n**FOR THE PRIME MINISTER  \nDEPUTY PRIME MINISTER  \n  \n  \n  \n  \nPhan Van Khai**"
}