{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-1944-KH-BNV-2023-thi-dua-hoan-thanh-co-so-du-lieu-chuyen-nganh-thuoc-linh-vuc-noi-vu-564766.aspx",
  "title": "Kế hoạch 1944/KH-BNV 2023 thi đua hoàn thành cơ sở dữ liệu chuyên ngành thuộc lĩnh vực nội vụ",
  "properties": {
    "Số hiệu": "1944/KH-BNV",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Phạm Thị Thanh Trà",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1944/KH-BNV Hà Nội, ngày 26 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN PHONG TRÀO THI ĐUA “CÁN BỘ, CÔNG CHỨC,\nVIÊN CHỨC THI ĐUA HOÀN THÀNH CƠ SỞ DỮ LIỆU CHUYÊN NGÀNH THUỘC LĨNH VỰC NỘI VỤ,\nGÓP PHẦN ĐẨY MẠNH CHUYỂN ĐỔI SỐ CỦA NGÀNH NỘI VỤ NĂM 2023”\nCăn cứ Quyết định số 84/QĐ-BNV ngày 15/02/2023 của Bộ Nội vụ về việc ban hành Kế hoạch Chuyển đổi số của Bộ Nội vụ năm 2023; Căn cứ Quyết định số 72/QĐ-BNV ngày 13/02/2023 của Bộ Nội vụ về việc Phê duyệt Kế hoạch triển khai nhiệm vụ thuộc Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030, Bộ Nội vụ ban hành Kế hoạch tổ chức thực hiện phong trào thi đua “Cán bộ, công chức, viên chức thi đua hoàn thành cơ sở dữ liệu chuyên ngành thuộc lĩnh vực nội vụ, góp phần đẩy mạnh Chuyển đổi số của ngành Nội vụ năm 2023” (sau đây gọi tắt là Phong trào thi đua) gồm các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Nhằm đẩy mạnh thực hiện công tác Chuyển đổi số, góp phần nâng cao chất lượng, hiệu lực, hiệu quả quản lý\ntrong các lĩnh vực của Bộ, của ngành Nội vụ, góp phần đổi mới phương thức lãnh\nđạo, chỉ đạo toàn diện của các cấp ủy đảng, chính quyền, thay đổi lề lối làm việc của cán bộ, công chức, viên chức (gọi tắt là CBCCVC); góp phần nâng cao hiệu quả\ncông tác quản lý CBCCVC, tiết kiệm chi phí trong các cơ quan nhà nước, giúp minh bạch hóa công tác quản lý CBCCVC, đáp ứng mục tiêu xây dựng nền hành chính tinh gọn, hiệu lực, hiệu quả.\nPhát huy vai trò, trách nhiệm của tập thể và từng cá nhân của Bộ, ngành, địa phương trong việc hoàn thành cập nhật,\nkết nối, chia sẻ dữ liệu với Cơ sở dữ liệu Quốc gia về CBCCVC. Nâng cao nhận thức của CBCCVC trong việc ứng dụng công nghệ thông tin, tiếp cận công nghệ mới, bắt kịp với quá trình chuyển đổi số, đổi mới tư duy phù hợp với chuyển đổi số, môi trường số của Bộ Nội vụ, đáp ứng yêu cầu ngày càng cao của tiến trình xây dựng nền hành chính chuyên nghiệp, hiện đại.\n2.\nYêu cầu\nĐẩy mạnh công tác tuyên truyền, học tập, nâng cao nhận thức của cấp ủy đảng, cơ quan, tổ\nchức, đơn vị và từng đảng viên, CBCCVC, người lao động về sự cần thiết, vai trò, ý nghĩa của công tác chuyển đổi số, đặc biệt là việc hoàn thành CSDL chuyên ngành nội vụ; Người đứng đầu các đơn vị chịu trách nhiệm tiên phong đi đầu trong công tác chuyển đổi số để nâng cao năng lực lãnh đạo, chỉ đạo, điều hành của mỗi đơn vị.\nMỗi CBCCVC cần nâng cao nhận thức về mục tiêu, yêu cầu, nội dung và tầm quan trọng của việc xây dựng CSDL chuyên ngành thuộc lĩnh vực nội vụ, coi đó là nhiệm vụ\ntrọng tâm, cốt lõi của năm 2023. Mỗi đơn vị, cá nhân phải đề cao tinh thần trách nhiệm, nỗ lực hoàn thành tốt các nhiệm vụ được giao trong chương trình, kế\nhoạch xây dựng CSDL chuyên ngành đảm bảo đúng tiến độ, chất lượng đồng thời đưa phần mềm/CSDL vào vận hành, khai thác và sử dụng có hiệu quả.\nII. NỘI DUNG PHONG TRÀO THI ĐUA Thi đua\nđẩy mạnh thực hiện chuyển đổi số của ngành Nội vụ, hoàn thành cơ sở dữ liệu (gọi tắt là CSDL) thuộc lĩnh vực quản lý nhà nước của ngành Nội vụ. Đặc biệt là hoàn thành việc cập nhật, kết nối, chia sẻ dữ liệu với Cơ sơ dữ liệu quốc gia về cán bộ, công chức, viên chức (gọi tắt là CSDLQG về CBCCVC), gồm các nội dung sau:\n1. Cơ sở dữ liệu về cán bộ, công chức, viên chức a) Cập nhật, tích hợp, đồng bộ dữ liệu về CBCCVC:\n-\nGiai đoạn 1: Tổ chức nâng cấp hệ thống thông tin/CSDL về CBCCVC, cập nhật đủ\n109 trường dữ liệu về CBCCVC thuộc thẩm quyền quản lý, đảm bảo “Đúng - Đủ - Sạch”\nvà kết nối, chia sẻ dữ liệu với CSDLQG về CBCCVC do Bộ Nội vụ quản lý trước ngày 30/4/2023 theo điểm i, mục I, Nghị quyết 50/NQ- CP ngày 08/4/2023 của Chính phủ; hoàn thành việc cập nhật thông tin CBCCVC trên ứng dụng VneID của Bộ Công an trước 30/4/2023.\n-\nGiai đoạn 2: Tiếp tục cập nhật dữ liệu CBCCVC của cơ quan, đơn vị đảm bảo “Đúng\n- Đủ - Sạch - Sống” và kết nối, chia sẻ dữ liệu với CSDLQG về CBCCVC do Bộ Nội vụ quản lý trước ngày 31/12/2023.\nb) Kết nối, chia sẻ dữ liệu của CSDLQG về CBCCVC trong các cơ quan hành chính nhà nước với CSDLQG về dân cư theo đúng quy định của Chính phủ.\nc) Bảo\nđảm an ninh, an toàn thông tin:\nHoàn thiện hạ tầng công nghệ thông tin bảo đảm an ninh, an toàn thông tin đạt cấp độ\n3 theo hướng dẫn của Bộ Thông tin và Truyền thông, phục vụ kết nối CSDLQG về\nCBCCVC trong các cơ quan nhà nước với CSDLQG về dân cư.\nd) Tập huấn, bồi dưỡng kiến thức, kỹ năng cho đội ngũ CBCCVC:\nTổ chức tập huấn, bồi dưỡng cho CBCCVC về quản trị hệ thống, về cập nhật, bổ sung, khai thác và sử dụng dữ liệu thông tin của CSDLQG về CBCCVC trong cơ quan nhà nước.\nđ) Quản lý vận hành, khai thác CSDLQG về CBCCVC:\nĐịnh kỳ cập nhật bổ sung, chủ động khai thác thông tin của hệ thống CSDLQG về CBCCVC phục vụ quản lý nhà nước của Bộ Nội vụ bảo đảm an ninh, an toàn, đảm bảo “Đúng\n- Đủ - Sạch - Sống”.\n2. Xây dựng cơ sở dữ liệu chuyên ngành\nĐề xuất chủ trương đầu tư xây dựng CSDL chuyên ngành thuộc lĩnh vực nội vụ trình cấp có\nthẩm quyền xem xét, phê duyệt, bảo đảm đúng tiến độ, tính khả thi.\nHoàn thành việc cập nhật, tích hợp dữ liệu vào CSDLQG về CBCCVC đảm bảo đồng bộ, hiện\nđại, bảo mật cao; đúng tiến độ; đúng trình tự, thủ tục, tuân thủ pháp luật,\ntránh lãng phí.\nIII. CÔNG TÁC KHEN THƯỞNG Căn cứ\nkết quả thực hiện Phong trào thi đua, Bộ trưởng xem xét, tặng Bằng khen của Bộ\ntrưởng cho các tập thể, cá nhân có thành tích xuất sắc trong thực hiện hoàn thành CSDL chuyên ngành Nội vụ năm 2023.\n1.\nĐối tượng khen thưởng a) Tập thể\n- Vụ\n(Ban) Tổ chức cán bộ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n- Các\nđơn vị thuộc, trực thuộc Bộ Nội vụ; các đơn vị cấp Phòng thuộc các đơn vị thuộc,\ntrực thuộc Bộ trực tiếp được phân công thực hiện nhiệm vụ Chuyển đổi số;\n- Các cơ quan chuyên môn trực thuộc UBND tỉnh, thành phố trực thuộc trung ương, các\nđơn vị cấp phòng thuộc các cơ quan chuyên môn; Phòng Nội vụ cấp huyện.\nb) Cá\nnhân\n- Cá\nnhân thuộc các Vụ (Ban) Tổ chức cán bộ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n- Cá\nnhân các đơn vị thuộc, trực thuộc Bộ Nội vụ;\n- Cá\nnhân thuộc Sở Nội vụ các tỉnh, thành phố trực thuộc Trung ương; cá nhân làm công tác tổ chức cán bộ thuộc các cơ quan chuyên môn trực thuộc UBND cấp tỉnh;\ncá nhân thuộc phòng Nội vụ cấp huyện.\n2.\nTiêu chuẩn khen thưởng a) Tập thể\n- Đối với các đơn vị thuộc, trực thuộc Bộ: Hoàn thành nhiệm vụ được giao theo Quyết định số 72/QĐ-BNV ngày 13/02/2023 của Bộ Nội vụ về việc phê duyệt Kế hoạch triển khai nhiệm vụ thuộc Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn\nđến năm 2030 của Bộ Nội vụ đảm bảo chất lượng, hiệu quả, đúng tiến độ.\n- Đối với tập thể là Sở Nội vụ các tỉnh, thành phố trực thuộc Trung ương; các cơ quan chuyên môn trực thuộc UBND cấp tỉnh; Phòng Nội vụ cấp huyện; và Vụ (Ban) Tổ chức cán bộ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ: Đã kết nối với CSDLQG về CBCCVC do Bộ Nội vụ quản lý đảm bảo đầy đủ 109 trường dữ liệu theo quy định;\nđầy đủ số lượng CBCCVC thuộc phạm vi quản lý của bộ, ngành, địa phương; đồng thời\nđược Bộ Nội vụ phê duyệt dữ liệu đã được kết nối với CSDLQG về dân cư để làm sạch và đồng bộ trở lại CSDL về CBCCVC của bộ, ngành, địa phương.\nb) Cá\nnhân\n- Đối với cá nhân các đơn vị thuộc, trực thuộc Bộ: Khen thưởng cho các cá nhân có\nthành tích xuất sắc trong Phong trào thi đua, được tập thể bình xét, suy tôn. Số\nlượng khen thưởng từ 01 đến 02 cá nhân.\n- Đối với cá nhân thuộc Sở Nội vụ các tỉnh, thành phố trực thuộc Trung ương; cá nhân làm công tác tổ chức cán bộ thuộc các cơ quan chuyên môn trực thuộc UBND cấp tỉnh;\ncá nhân thuộc Phòng Nội vụ cấp huyện; Vụ (Ban) Tổ chức cán bộ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ: Tập thể được khen thưởng thì được khen thưởng từ 01 đến 02 cá nhân.\n3.\nHồ sơ khen thưởng\n- Tờ\ntrình, Công văn đề nghị khen thưởng của đơn vị;\n-\nDanh sách Tóm tắt thành tích của tập thể, cá nhân.\n4.\nQuy trình khen thưởng a)\nKhen thưởng giai đoạn I:\nCác\nđơn vị đã hoàn thành nội dung thi đua Giai đoạn 1 (Cập nhật, tích hợp, đồng bộ\ndữ liệu về CBCCVC) tại điểm a khoản 1 mục II, lập hồ sơ đề nghị khen thưởng cho các tập thể, cá nhân; các trường hợp đặc biệt do Bộ trưởng Bộ Nội vụ quyết định khen thưởng.\nVụ\n(Ban) Tổ chức cán bộ các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; Các đơn vị thuộc, trực thuộc Bộ; tổng hợp hồ sơ đề nghị khen thưởng về Bộ Nội vụ trước ngày 10/6/2023.\nSở Nội vụ các tỉnh, thành phố tiếp nhận hồ sơ đề nghị khen thưởng của các cơ quan chuyên môn trực thuộc UBND cấp tỉnh và Phòng Nội vụ cấp huyện, tổng hợp hồ sơ đề\nnghị khen thưởng gửi về Bộ Nội vụ trước ngày 10/6/2023.\nb)\nKhen thưởng tổng kết:\nCăn cứ\nkế hoạch thực hiện hoàn thành cơ sở dữ liệu chuyên ngành thuộc lĩnh vực quản lý\nnhà nước của ngành Nội vụ năm 2023, Thường trực Hội đồng Thi đua, khen thưởng sẽ\ncó văn bản hướng dẫn tổng kết, bình xét khen thưởng riêng.\nVăn phòng Bộ có trách nhiệm tổng hợp danh sách tập thể, cá nhân đề nghị khen thưởng,\ngửi xin ý kiến Tổ công tác triển khai Đề án 06 của Bộ Nội vụ. Căn cứ ý kiến của Tổ công tác, Văn phòng Bộ xin ý kiến Thường trực Hội đồng Thi đua, khen thưởng Bộ, báo cáo, trình Bộ trưởng Bộ Nội vụ xem xét, quyết định khen thưởng cho các tập thể, cá nhân.\nIV. KINH PHÍ KHEN THƯỞNG Kinh phí khen thưởng thực hiện theo quy định tại Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng.\nIV. TỔ CHỨC THỰC HIỆN 1.\nVăn phòng Bộ chủ trì, phối hợp với Trung tâm Thông tin và các đơn vị có liên quan tham mưu, giúp Bộ trưởng đôn đốc, kiểm tra, đánh giá việc tổ chức triển khai thực hiện phong trào thi đua.\n2. Thủ\ntrưởng các cơ quan, đơn vị thuộc đối tượng quy định tại điểm a, khoản 1, mục III có trách nhiệm quán triệt, đôn đốc CBCCVC và người lao động của đơn vị mình triển khai thực hiện Phong trào thi đua; bình xét, lựa chọn các tập thể, cá\nnhân có thành tích xuất sắc, tiêu biểu để đề xuất cấp có thẩm quyền khen thưởng.\n3. Tạp chí Tổ chức nhà nước, Trung tâm Thông tin và Website của các cơ quan, đơn vị có\ntrách nhiệm truyền thông về đợt phát động thi đua theo Kế hoạch này nhằm tạo không khí thi đua sôi nổi trong mỗi cơ quan, đơn vị.\nTrong quá trình triển khai thực hiện, nếu có vấn đề phát sinh hay vướng mắc, đề nghị\nliên hệ với Thường trực Hội đồng Thi đua, khen thưởng Bộ để tổng hợp, báo cáo Bộ\ntrưởng Bộ Nội vụ xem xét quyết định./.\nNơi nhận:\n - Các đơn vị, tổ chức thuộc,\n trực thuộc Bộ Nội vụ;\n - Các cơ quan chuyên môn trực thuộc UBND cấp tỉnh;\n - Phòng Nội vụ cấp huyện;\n - Vụ (Ban) tổ chức các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - Các đ/c Thứ trưởng Bộ Nội vụ;\n - Lưu: VT, VP (TĐKT&TT).\nBỘ TRƯỞNG Phạm Thị Thanh Trà"
}