{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-09-CT-UBND-2023-cong-tac-phong-chong-thien-tai-tim-kiem-cuu-nan-Khanh-Hoa-585839.aspx",
  "title": "Chỉ thị 09/CT-UBND 2023 công tác phòng chống thiên tai tìm kiếm cứu nạn Khánh Hòa",
  "properties": {
    "Số hiệu": "09/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Hòa Nam",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CT-UBND Khánh Hòa, ngày 18 tháng 4 năm 2023 CHỈ THỊ\nVỀ\nCÔNG TÁC PHÒNG, CHỐNG THIÊN TAI VÀ TÌM KIẾM CỨU NẠN NĂM 2023 Theo bản tin dự báo, cảnh báo khí tượng thủy văn thời hạn mùa tỉnh Khánh Hòa của Đài Khí tượng Thủy văn Khu vực Nam Trung Bộ, hiện tượng ENSO sẽ tiếp tục duy trì trong trạng thái La Nina sau đó chuyển sang trạng thái trung tính; Nhiệt độ trung bình phổ biến xấp xỉ đến cao hơn trung bình nhiều năm (TBNN) cùng thời kỳ từ 0,5-0,7°C. Từ tháng 5, nắng nóng bắt đầu xuất hiện cục bộ ở khu vực phía nam tỉnh sau đó ảnh hưởng diện rộng vào các tháng 7-8/2023 và\ncó khả năng duy trì đến đầu tháng 9/2023; khoảng từ nửa cuối tháng 6 có khả\nnăng bão hoặc áp thấp nhiệt đới (ATNĐ) xuất hiện trên khu vực Biển Đông.\nĐể chủ động phòng, chống, ứng phó với các diễn biến bất thường, cực đoan của thiên tai, hạn chế đến mức thấp nhất hậu quả thiệt hại do thiên tai gây ra trong năm 2023, Ủy ban nhân dân tỉnh yêu cầu các sở, ban,\nngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị trên\nđịa bàn tỉnh triển khai thực hiện một số nội dung sau:\nI. Nhiệm vụ chung 1. Tiếp tục tổ chức phổ biến và thực hiện Luật Phòng, chống thiên tai và các văn bản hướng dẫn đến các cấp, ngành đặc biệt là\ncấp cơ sở (xã, phường; thôn, tổ dân phố). Chủ động xây dựng kế hoạch phòng, chống và phương án ứng phó tương ứng từng loại hình, cấp độ rủi ro thiên tai.\n2. Triển khai thực hiện Kế hoạch số 9432/KH-UBND ngày 14/9/2018 của Ủy ban nhân dân tỉnh Khánh Hòa về thực hiện Nghị Quyết 76/NQ-CP ngày 18/6/2018 của Chính phủ; Kế hoạch số 05-KH/TU ngày 04/12/2020 của Tỉnh ủy Khánh Hòa về Kế hoạch thực hiện Chỉ thị số 42-CT/TW ngày 24/3/2020 của Ban Bí thư Trung ương Đảng (khóa XII) về tăng cường sự lãnh đạo của Đảng đối với công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai; Chương trình hành động số 45-CTr/TU ngày 02/12/2022 của Tỉnh ủy thực hiện Kết luận số 36-KL/TW ngày 23/6/2022 của Bộ Chính trị về bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước đến năm 2030, tầm nhìn đến năm 2045.\n3. Tăng cường tuyên truyền, cảnh báo thiên tai, đảm bảo thông tin chỉ đạo của các cấp chính quyền đến người dân.\n4. Tổ chức rà soát, kiện toàn Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn (PCTT và TKCN) các cấp, ngành; nâng cao năng lực trách nhiệm, công tác chỉ đạo, kiểm tra của Ban Chỉ huy các cấp.\n5. Tiếp tục củng cố lực lượng, hiện đại hóa phương tiện, thiết bị phục vụ công tác phòng, chống thiên tai; quán triệt và tổ chức thực hiện hiệu quả phương châm \"4 tại chỗ\" (chỉ huy tại chỗ; lực lượng tại chỗ; vật tư, phương tiện tại chỗ và hậu cần tại chỗ).\n6. Chủ động bố trí nguồn kinh phí và huy động các nguồn lực hợp pháp khác để thực hiện công tác phòng chống, khắc phục hậu quả\nthiên tai và tìm kiếm cứu nạn.\nII. Nhiệm vụ cụ thể\n1. Ủy ban nhân dân các huyện, thị\nxã, thành phố\n1.1. Chỉ đạo xây dựng, tổ chức phê duyệt và rà\nsoát, cập nhật, điều chỉnh kế hoạch Phòng, chống thiên tai và Phương án ứng phó\nvới thiên tai theo cấp độ rủi ro thiên tai; Khẩn trương củng cố, kiện toàn Ban Chỉ huy phòng, chống thiên tai các cấp; tổng kết công tác phòng chống thiên tai và tìm kiếm cứu nạn năm 2022; triển khai kế hoạch công tác phòng, chống thiên tai 2023, công tác phòng chống bão mạnh và siêu bão.\n1.2. Phối hợp với các cấp, các ngành, đặc biệt là lực lượng công an, quân sự trên địa bàn để triển khai thực hiện tốt phương án phòng, chống thiên tai ở địa phương.\n1.3. Rà soát, cập nhật, xác định những khu vực nguy hiểm, xung yếu, các khu vực lồng bè nuôi trồng thủy sản ảnh hưởng khi xảy ra thiên tai; có kế hoạch dự báo, cảnh báo, tổ chức cắm biển báo và bố trí lực lượng sẵn sàng thực hiện việc sơ tán dân ra khỏi các khu vực trên khi có tình huống thiên tai diễn ra.\n1.4. Chỉ đạo triển khai thực hiện, bảo đảm hoàn thành kế hoạch tu bổ, sửa chữa đê, kè, hồ, đập, công trình giao thông, thủy lợi,\nnạo vét khơi thông dòng chảy trước mùa mưa lũ; chuẩn bị lực lượng, phương tiện,\nvật tư dự phòng để sẵn sàng ứng phó khi có thiên tai xảy ra.\n1.5. Chỉ đạo UBND cấp xã phối hợp với các đơn vị quản lý công trình thủy lợi, cấp nước đô thị trên địa bàn theo dõi chặt chẽ tình hình diễn biến thiên tai; triển khai thực hiện theo phương án phòng chống bão,\nlũ, hạn hán và xâm nhập mặn nhằm đảm bảo nguồn nước cấp cho sản xuất nông nghiệp và sinh hoạt trong điều kiện thời tiết cực đoan, hạn hán, mưa, lũ kéo dài.\n1.6. Tổ chức tập huấn, diễn tập cho các lực lượng trực tiếp làm công tác phòng, chống thiên tai; chủ động dự trữ các mặt hàng thiết yếu (lương thực, chất đốt, thuốc men, nước uống...) để hỗ trợ cho người dân khi có thiên tai xảy ra.\n1.7. Tăng cường thông tin về thiên tai, bảo đảm thông tin đến được người dân qua các kênh thông tin đại chúng để người dân nâng cao cảnh giác, chủ động phương án phòng tránh, ứng phó các dạng thiên tai tác động trong sinh hoạt và sản xuất.\n1.8. Chỉ đạo các đơn vị thi công đang hoạt động xây dựng trên địa bàn tiến hành neo buộc các phương tiện đảm bảo an toàn; lập rào chắn và cắm biển cảnh báo tại các vị trí hố móng, các công trình bị ngập nước do ảnh hưởng mưa lũ gây nguy hiểm đến tính mạng của người dân.\n2. Ban Chỉ huy Phòng, chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh (Ban Chỉ huy PCTT - TKCN và\nPTDS tỉnh)\n2.1. Kiện toàn tổ chức, phân công nhiệm vụ cụ thể\ncho các thành viên Ban Chỉ huy và Văn phòng thường trực; làm tốt công tác tham mưu giúp Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, Trưởng ban Ban Chỉ\nhuy PCTT - TKCN và PTDS tỉnh chỉ đạo, triển khai công tác phòng, chống thiên tai và tìm kiếm cứu nạn năm 2023 trên địa bàn tỉnh.\n2.2. Kiểm tra, đôn đốc các sở, ngành, địa phương trong việc rà soát kiểm kê lại các chủng loại, phương tiện, vật tư phục vụ công tác PCTT và TKCN hiện có của địa phương, đơn vị; có kế hoạch bổ sung kịp thời về\nsố lượng, chủng loại vật tư, phương tiện cần thiết để thực hiện công tác PCTT và TKCN.\n2.3. Hướng dẫn lập, kiểm tra, rà soát phương án phòng, chống thiên tai và tìm kiếm cứu nạn năm 2023 của các địa phương; phương\nán đảm bảo an toàn hồ đập thủy lợi, thủy điện; phương án sơ tán dân; phương án chuẩn bị vật tư, phương tiện, nhu yếu phẩm theo phương châm \"4 tại chỗ\";\ntiến hành kiểm tra kế hoạch tập huấn, phương án PCTT và TKCN ở các địa phương để\nchủ động thực hiện hiệu quả công tác PCTT và TKCN khi thiên tai xảy ra.\n2.4. Thường xuyên theo dõi, giám sát, đôn đốc các địa phương, đơn vị về công tác phòng chống thiên tai trong năm 2023 trên địa bàn tỉnh;\ntổng hợp báo cáo, đề xuất từ các địa phương, trình Ủy ban nhân dân tỉnh xem xét, quyết định hỗ trợ khắc phục hậu quả thiên tai đối với các địa phương, đơn vị khi có thiệt hại do thiên tai gây ra.\n3. Sở Nông nghiệp và Phát triển nông thôn 3.1. Rà soát, đánh giá nhiệm vụ, công năng của các hồ chứa nước và xây dựng kế hoạch khai thác tổng hợp, đa mục tiêu để phát triển kinh tế xã hội và phục vụ phòng chống thiên tai.\n3.2. Chủ động rà soát, xây dựng phương án ứng phó\nthiên tai, phương án ứng phó với tình huống khẩn cấp cho công trình và vùng hạ\ndu đập. Tổ chức hướng dẫn, tuyên truyền và tập huấn triển khai phương án ứng phó với tình huống khẩn cấp.\n3.3. Chỉ đạo, kiểm tra, đôn đốc các địa phương, đơn vị hoàn thành kế hoạch tu bổ đê, kè, hồ đập, các công trình thuỷ lợi đang xây dựng,\nđảm bảo tiến độ vượt lũ; hướng dẫn việc lập phương án bảo vệ an toàn cho các hồ\nchứa nước, đập và các công trình thuỷ lợi do địa phương, đơn vị quản lý.\n3.4. Chỉ đạo các địa phương, đơn vị quản lý hồ chứa kiểm tra việc vận hành điều tiết các hồ chứa theo quy trình đã được phê duyệt;\nrà soát, điều chỉnh, bổ sung những nội dung không còn phù hợp trình cấp có thẩm quyền phê duyệt trước mùa mưa, lũ năm 2023.\n3.5. Chỉ đạo các địa phương có kế hoạch sản xuất nông nghiệp hợp lý; phối hợp chặt chẽ với các địa phương trong việc chuyển đổi cơ cấu sản xuất, mùa vụ, bảo vệ sản xuất ở các vùng thường xuyên bị thiên tai;\ncó kế hoạch nuôi trồng, thu hoạch thủy sản hợp lý để giảm thiểu thiệt hại do thiên tai gây ra.\n3.6. Tăng cường công tác quản lý phân phối và sử dụng nguồn nước tiết kiệm, hạn chế thất thoát nước, giảm lượng nước rò rỉ đến mức thấp nhất. Tăng cường công tác kiểm tra, theo dõi tình hình hạn hán trên địa bàn tỉnh nhằm ứng phó kịp thời và giảm thiểu tối đa thiệt hại cho người dân.\n4. Bộ Chỉ huy Quân sự tỉnh Chỉ đạo các đơn vị liên quan chuẩn bị lực lượng,\nphương tiện sẵn sàng thực hiện nhiệm vụ ứng cứu các tình huống khẩn cấp do thiên tai gây ra; các sự cố hồ, đập; tham gia tìm kiếm cứu nạn; giúp đỡ các địa phương khắc phục hậu quả thiên tai.\n5. Bộ Chỉ huy Bộ đội Biên phòng tỉnh Chủ trì, phối hợp với Sở Nông nghiệp và PTNT và các\nđịa phương, đơn vị có liên quan kiểm tra chặt chẽ việc trang bị phương tiện,\nthiết bị đảm bảo an toàn cho ngư dân hoạt động trên biển theo quy định; phối hợp với chính quyền địa phương nắm chắc số lượng, vị trí tàu thuyền trên biển, số\nlượng lồng bè nuôi trồng thủy sản của người dân, tổ chức hướng dẫn di chuyển,\ntránh trú khi có bão, áp thấp nhiệt đới; chủ động phối hợp với các địa phương và các đơn vị có liên quan trong công tác tìm kiếm cứu nạn khi có sự cố do thiên tai gây ra.\n6. Công an tỉnh Chỉ đạo các lực lượng của ngành, phối hợp với các địa phương có phương án đảm bảo an ninh trật tự, an toàn xã hội trước, trong và sau thiên tai; tổ chức lực lượng phối hợp với các lực lượng vũ trang, địa phương tham gia công tác cứu hộ, cứu nạn, sơ tán dân, khắc phục hậu quả do thiên tai gây ra. Tổ chức tuyên truyền, phổ biến pháp luật, huấn luyện, bồi dưỡng nghiệp vụ, kiến thức về phòng cháy và chữa cháy; Kiểm tra, xử lý các hành vi vi phạm pháp luật về phòng cháy và chữa cháy.\n7. Sở Thông tin và Truyền thông 7.1. Phối hợp với Ban Chỉ huy PCTT - TKCN và PTDS tỉnh,\nĐài Khí tượng Thủy văn Khu vực Nam Trung Bộ chỉ đạo các cơ quan truyền thông,\ncác Đài địa phương thông tin, thông báo kịp thời, nhanh chóng tình hình diễn biến thời tiết và thiên tai, nội dung Công điện, văn bản chỉ đạo công tác phòng, chống thiên tai của Ủy ban nhân dân tỉnh, Ban Chỉ huy PCTT - TKCN và PTDS tỉnh đến mọi tổ chức, cá nhân trên địa bàn tỉnh biết để chủ động phòng ngừa và ứng phó.\n7.2. Xây dựng kế hoạch bảo đảm tuyệt đối cho hoạt động thông tin liên lạc phục vụ sự chỉ đạo, điều hành của Ban Chỉ huy PCTT và TKCN các cấp và khắc phục hậu quả thiên tai; Có các phương án dự phòng để đảm bảo thông tin liên lạc được thông suốt trong trường hợp có sự cố bất lợi về thời tiết.\n8. Sở Giao thông Vận tải 8.1. Chỉ đạo các đơn vị quản lý đường bộ trực thuộc tập trung rà soát các tuyến đường do Sở quản lý, chủ động triển khai các biện pháp sửa chữa, khắc phục đảm bảo giao thông.\n8.2. Phối hợp với các đơn vị quản lý các tuyến Quốc lộ qua địa bàn tỉnh để nắm bắt tình hình hoạt động của các tuyến đường giao thông trong các thời điểm mưa lũ; kịp thời thông báo đến chính quyền địa phương khi có tình huống nguy hiểm để thông báo đến người dân và có biện pháp phối hợp xử lý.\n9. Sở Công Thương 9.1. Chỉ đạo Công ty Cổ phần điện lực Khánh Hòa có\nkế hoạch, phương án đảm bảo cung cấp, phát điện khi có thiên tai diễn ra; thường xuyên kiểm tra, đánh giá chất lượng và sửa chữa kịp thời các hư hỏng của các công trình thuộc ngành.\n9.2. Chỉ đạo các doanh nghiệp, các khu công nghiệp rà soát, kiểm tra và xây dựng phương án ứng phó thiên tai cho từng đơn vị.\n9.3. Phối hợp với các địa phương có kế hoạch chuẩn bị các mặt hàng thiết yếu cung ứng cho nhân dân; phối hợp với chính quyền các cấp thực hiện tốt việc dự phòng tại chỗ trong mùa mưa bão.\n9.4. Chỉ đạo các đơn vị quản lý hồ chứa thủy điện\nđiều chỉnh quy trình vận hành hồ chứa và thực hiện vận hành theo quy trình đã\nđược phê duyệt.\n10. Sở y tế\nKiểm tra việc dự phòng thuốc chữa bệnh và phòng, chống dịch bệnh trước, trong và sau thiên tai ở các địa phương; chỉ đạo các đơn vị dự\ntrữ đủ cơ số thuốc phòng và chữa trị, để có thể cung cấp kịp thời. Xây dựng phương án huy động lực lượng y tá, bác sỹ, trang thiết bị để đảm bảo công tác cứu chữa khi có thiên tai xảy ra.\n11. Sở Giáo dục và Đào tạo Chỉ đạo phòng Giáo dục các huyện, thị xã, thành phố,\ncác trường học xây dựng phương án bảo vệ trường, lớp khi có thiên tai xảy ra;\nchủ động đề xuất việc cho học sinh nghỉ học đối với từng vùng trên địa bàn tỉnh khi có mưa, lũ lớn và các loại thiên tai khác xảy ra, có kế hoạch học bù vào những ngày nghỉ khác.\n12. Sở Tài nguyên và Môi trường Kiểm tra việc bảo đảm công tác vệ sinh môi trường,\nđặc biệt về môi trường sinh thái và ô nhiễm nguồn nước trước, trong và sau thiên tai. Đồng thời, có kế hoạch phối hợp với các sở, ngành liên quan phổ biến,\ntuyên truyền kiến thức, kinh nghiệm về công tác vệ sinh môi trường và bảo vệ\nnguồn nước.\n13. Sở Xây dựng 13.1. Tăng cường kiểm tra, rà soát chất lượng và\nđánh giá mức độ an toàn của các dự án, công trình xây dựng (đặc biệt đối với các công trình xây dựng tại các khu vực đồi núi) do Sở quản lý nhằm hạn chế thiệt hại về người và tài sản khi có thiên tai xảy ra.\n13.2. Chỉ đạo các chủ đầu tư xây dựng công trình thực hiện xây dựng phương án phòng chống thiên tai đối với các công trình đang thi công. Kiên quyết đình chỉ các dự án có nguy cơ gây mất an toàn cho người dân.\n14. Sở Du lịch Chỉ đạo các doanh nghiệp, các công ty lữ hành rà\nsoát, kiểm tra và xây dựng phương án ứng phó thiên tai cho từng đơn vị; thống kê số du khách đang lưu trú tại các khu du lịch, các khu nghỉ dưỡng tại các biển\nđảo, hướng dẫn di dời đảm bảo an toàn cho du khách và thường xuyên báo cáo kết quả cho Ban Chỉ huy PCTT - TKCN và PTDS tỉnh khi có thiên tai xảy ra.\n15. Đài Khí tượng Thủy văn Khu vực Nam Trung Bộ\nThực hiện tốt công tác dự báo, phát các bản tin dự\nbáo, cảnh báo về mưa lũ, áp thấp nhiệt đới, bão, lũ quét,... phù hợp với từng vùng trên địa bàn tỉnh; dự báo kịp thời, cảnh báo sớm mức báo động lũ tại các sông, ngập lụt vùng hạ du để phục vụ công tác chỉ huy, chỉ đạo điều hành được chủ động và có hiệu quả.\n16. Đài Phát thanh và Truyền hình Khánh Hòa Thông tin kịp thời tình hình, diễn biến của thời tiết,\nthiên tai, các Công điện và văn bản chỉ đạo công tác phòng, chống thiên tai của\nỦy ban nhân dân tỉnh, Ban Chỉ huy PCTT - TKCN và PTDS tỉnh trên các phương tiện thông tin đại chúng đến các cơ quan, đơn vị và người dân trên địa bàn tỉnh biết\nđể chủ động phòng ngừa, ứng phó\n17. Các đơn vị quản lý hồ chứa nước,\ncác hệ thống công trình thủy lợi 17.1. Chủ động thực hiện công tác kiểm tra, sửa chữa công trình hồ chứa thuộc đơn vị quản lý; Xây dựng các phương án bảo đảm an toàn\nđập, Quy trình vận hành hồ chứa trình cấp có thẩm quyền phê duyệt theo quy định.\n17.2. Phối hợp với các địa phương bị ảnh hưởng do xả\nlũ hồ chứa thực hiện thông tin, cảnh báo tình hình điều tiết, xả lũ để các địa phương nắm bắt, chủ động sơ tán dân ra khỏi vùng nguy hiểm khi có thiên tai,\nmưa lũ xảy ra. Phối hợp tốt giữa các đơn vị quản lý hồ chứa thủy lợi, thủy điện và chính quyền địa phương để thực hiện điều tiết, xả lũ hồ chứa hợp lý (tránh xả\nlũ cùng lúc) gây ngập lụt hạ du.\n17.3. Tổ chức theo dõi chặt chẽ diễn biến thời tiết,\ntình hình nguồn nước nhằm chủ động xử lý tình huống, kịp thời điều chỉnh kế hoạch cấp nước khi nguồn nước thay đổi phục vụ tốt yêu cầu của sản xuất và đời sống Nhân dân, đảm bảo khai thác an toàn, tiết kiệm, hiệu quả.\n18. Các sở, ngành khác Theo chức năng, nhiệm vụ có trách nhiệm chỉ đạo và tổ\nchức thực hiện tốt công tác phòng, chống thiên tai của sở, ngành mình, đồng thời chuẩn bị sẵn sàng lực lượng, phương tiện, vật tư cần thiết để tham gia phòng,\nchống và khắc phục hậu quả thiên tai theo chỉ đạo của các cấp có thẩm quyền.\nỦy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, địa phương, đơn vị tổ chức chỉ đạo, triển khai thực hiện nghiêm túc Chỉ thị này; định kỳ báo cáo kết quả thực hiện và những khó khăn, vướng mắc gửi về cơ quan thường trực Ban Chỉ huy PCTT - TKCN và PTDS tỉnh để tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét chỉ đạo./.\nNơi nhận:\n - Như trên;\n - Ban Chỉ đạo QG về PCTT (báo cáo);\n - Ủy ban Quốc gia Tìm kiếm cứu nạn (báo cáo);\n - Bộ Nông nghiệp và Phát triển nông thôn (báo cáo);\n - TT. TU, TT. HĐND tỉnh (báo cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các Ban của HĐND tỉnh;\n - Các sở, ban, ngành;\n - Ban Quản lý Khu kinh tế Vân Phong;\n - BCH PCTT và TKCN tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Khánh Hòa;\n - Công ty CP Điện lực Khánh Hòa;\n - Đài Khí tượng Thủy văn khu vực Nam Trung Bộ;\n - Công ty TNHH MTV Khai thác CTTL Khánh Hòa;\n - BQL DA Đầu tư xây dựng các công trình NN và PTNT;\n - BQL DA phát triển tỉnh KH;\n - Công ty CP Phát triển điện Miền Trung;\n - Công ty CP Khai thác Thủy điện Sông Giang;\n - Trung tâm Công báo tỉnh;\n - Lưu: VT + TLe,TL.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hòa Nam"
}