{
  "title": "Chỉ thị 12/CT-UBND năm 2017 triển khai Chương trình hành động 12-CTr/TU tiếp tục thực hiện Nghị quyết Trung ương 5 (khóa X) về đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước do tỉnh Khánh Hòa ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 19-2017/NQ-CP về tiếp tục thực hiện nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2017, định hướng đến năm 2020 do Chính phủ ban hành",
      "id": "19-2017/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-02-06",
      "effectiveDate": "2017-02-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 19/CT-UBND năm 2016 về đẩy mạnh công tác cải cách hành chính giai đoạn 2016-2020 do Ủy ban nhân dân tỉnh Khánh Hòa ban hành",
      "id": "19/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Khánh Hòa",
      "signers": [
        "Lê Đức Vinh"
      ],
      "issuedDate": "2016-08-29",
      "effectiveDate": "2016-08-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 35/NQ-CP năm 2016 về hỗ trợ và phát triển doanh nghiệp đến năm 2020 do Chính phủ ban hành",
      "id": "35/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-05-16",
      "effectiveDate": "2016-05-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/04/2023"
    },
    {
      "title": "Nghị quyết 39-NQ/TW năm 2015 tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức do Ban Chấp hành Trung ương ban hành",
      "id": "39-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2015-04-17",
      "effectiveDate": "2015-04-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2119/QĐ-UBND năm 2018 về phê duyệt Đề cương Đề án Đẩy mạnh cải cách hành chính nhằm nâng cao hiệu lực, hiệu quả quản lý của bộ máy nhà nước, góp phần cải thiện môi trường đầu tư kinh doanh trên địa bàn tỉnh Hà Tĩnh đến năm 2025",
      "id": "2119/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Đặng Quốc Khánh"
      ],
      "issuedDate": "2018-07-16",
      "effectiveDate": "2018-07-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2374/QĐ-UBND năm 2016 Chương trình hành động thực hiện Nghị quyết 02-NQ/TU về đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý của bộ máy nhà nước trên địa bàn tỉnh Thừa Thiên Huế, giai đoạn 2016-2020",
      "id": "2374/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Cao"
      ],
      "issuedDate": "2016-10-08",
      "effectiveDate": "2016-10-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 11/2008/QĐ-UBND về Chương trình hành động thực hiện Nghị quyết về đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý của bộ máy Nhà nước trên địa bàn tỉnh Quảng Bình",
      "id": "11/2008/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Phan Lâm Phương"
      ],
      "issuedDate": "2008-08-29",
      "effectiveDate": "2008-09-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "12/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Khánh Hòa",
  "signers": [
    "Lê Đức Vinh"
  ],
  "issuedDate": "2017-05-26",
  "effectiveDate": "2017-05-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAANAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH KHÁNH HÒA<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 12/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Khánh Hòa, ngày\n  26 tháng 5 năm 2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"EN-US\">TRIỂN KHAI CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 12-CTr/TU NGÀY 31/3/2017 CỦA TỈNH\nỦY TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT TRUNG ƯƠNG 5 (KHÓA X) VỀ ĐẨY MẠNH CẢI CÁCH\nHÀNH CHÍNH, NÂNG CAO HIỆU LỰC, HIỆU QUẢ QUẢN LÝ NHÀ NƯỚC</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Ngày 31/3/2017, Tỉnh Ủy ban hành\nChương trình hành động số 12-CTr/TU tiếp tục thực hiện Nghị quyết Trung ương 5\n(khóa X) về đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý\nnhà nước. Để triển khai thực hiện, UBND tỉnh yêu cầu:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"EN-US\">1. Tổ chức\nquán triệt Chương trình hành động số 12-CTr/TU:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Các sở, ngành, địa phương tổ chức\nhọc tập, quán triệt Chương trình hành động số 12-CTr/TU ngày 31/3/2017 của Tỉnh\nủy cho toàn bộ cán bộ, công chức, viên chức, người lao động của cơ quan, ngành,\nđơn vị, địa phương, đồng thời tuyên truyền, phổ biến rộng rãi trên trang (cổng)\nthông tin điện tử, hệ thống truyền thanh, truyền hình của địa phương và các\nhình thức khác. Bảo đảm cán bộ, công chức, viên chức và người dân, tổ chức,\ndoanh nghiệp nắm chắc mục tiêu, yêu cầu, nhiệm vụ và giải pháp cải cách hành\nchính trọng tâm của tỉnh Khánh Hòa thời gian tới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Báo Khánh Hòa, Đài Phát thanh -\nTruyền hình Khánh Hòa chủ trì, phối hợp với Sở Nội vụ xây dựng nội dung tuyên\ntruyền chuyên đề về Chương trình hành động số 12-CTr/TU để đăng, phát trên báo,\nđài từ tháng 5/2017. Sở Tư pháp bổ sung nội dung phổ biến Chương trình hành động\nsố 12-CTr/TU và các văn bản triển khai vào chương trình phổ biến, giáo dục pháp\nluật năm 2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"EN-US\">2. Phân công\ntrách nhiệm cụ thể trong việc tham mưu các nhiệm vụ và giải pháp trọng tâm của\nChương trình hành động số 12-CTr/TU như sau:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">a) Giao Sở Kế hoạch và Đầu tư:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì, phối hợp với các sở,\nngành, địa phương và các hội, hiệp hội xây dựng, trình UBND tỉnh dự thảo quy chế\nphối hợp trong việc xây dựng, hoàn thiện các quy định, chính sách phục vụ mục\ntiêu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh của tỉnh\ntheo tinh thần Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"35/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=35/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">35/NQ-CP</a>  năm 2016, Nghị quyết số 19-2017/NQ-CP năm\n2017 của Chính phủ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Quy chế phải quy định rõ trách nhiệm\ncủa cơ quan làm đầu mối chủ trì xây dựng các dự thảo cơ chế, chính sách, việc tổ\nchức lấy ý kiến của người dân, tổ chức, doanh nghiệp; việc tổng hợp ý kiến, thẩm\nđịnh, trình cấp thẩm quyền ban hành và theo dõi, đánh giá thực hiện cơ chế,\nchính sách sau khi ban hành. Có quy định chế tài xử lý nghiêm các cơ quan, bộ\nphận tham mưu nếu phát hiện các quy định, chính sách có nội dung gây khó khăn\ncho người dân, tổ chức, doanh nghiệp hoặc trái pháp luật. Thời hạn trình UBND tỉnh:\ntrong quý III/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì vận hành Trang thông tin\nĐồng hành cùng doanh nghiệp và đường dây nóng Tiếp nhận, giải đáp vướng mắc về\ncơ chế, chính sách, thủ tục đầu tư, kinh doanh của tỉnh một cách năng động, kịp\nthời, hiệu quả, phục vụ tốt nhất cho doanh nghiệp, cơ sở kinh doanh, nhà đầu\ntư.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">b) Các sở: Kế hoạch và Đầu tư, Tài\nnguyên và Môi trường, Xây dựng, Cục thuế tỉnh, Cục Hải quan tỉnh, Kho bạc Nhà\nnước, Bảo hiểm Xã hội tỉnh tổ chức đối thoại với tổ chức, doanh nghiệp, cơ sở sản\nxuất kinh doanh ít nhất 02 lần/năm (thực hiện từ năm 2017 trở đi) và xử lý,\ntham mưu xử lý kịp thời, thỏa đáng, trả lời công khai, đầy đủ các phản ánh, kiến\nnghị thông qua nhiều hình thức.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Giao Sở Kế hoạch và Đầu tư làm đầu\nmối tổng hợp, điều phối và lồng ghép các nội dung, lịch đối thoại hàng năm để\ntiết kiệm thời gian và tăng hiệu quả; chỉ đạo Trung tâm Xúc tiến đầu tư và Hỗ\ntrợ doanh nghiệp làm đầu mối tham mưu phối hợp các hoạt động xúc tiến đầu tư,\nthương mại, du lịch và hỗ trợ doanh nghiệp, tránh tình trạng thực hiện dàn trải,\nthiếu trọng tâm và không hiệu quả; đẩy mạnh xã hội hóa hoạt động này.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">c) Giao Thanh tra tỉnh chủ trì, thống\nnhất với các cơ quan có liên quan xây dựng, trình UBND tỉnh quy chế phối hợp, lồng\nghép trong công tác thanh tra, kiểm tra đối với doanh nghiệp, tổ chức, cơ sở sản\nxuất, kinh doanh (thời gian trình UBND tỉnh: trong quý IV/2017).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Chủ trì lập kế hoạch điều phối hoạt\nđộng thanh tra trên địa bàn tỉnh hàng năm từ năm 2018 trở đi; thực hiện phối hợp\nvà kế thừa kết quả thanh tra, kiểm tra giữa các cơ quan chức năng, bảo đảm\nkhông thanh tra, kiểm tra quá 01 lần trong năm đối với mỗi doanh nghiệp, cơ sở\nsản xuất kinh doanh; đề xuất xử lý nếu có vi phạm. Nghiên cứu trình UBND tỉnh\nphương án xây dựng hệ thống thông tin phục vụ công tác thanh tra, kiểm tra của\ntỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">d) Giao Sở Tư pháp:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Tham mưu văn bản chỉ đạo, hướng\ndẫn các sở, ngành đề xuất đơn giản hóa thủ tục hành chính ngay khi trình công bố\nthủ tục hành chính, nhất là về thành phần hồ sơ, điều kiện thực hiện thủ tục và\nviệc phân cấp, ủy quyền giải quyết thủ tục hành chính. Đối với các giấy tờ, biểu\nmẫu có trong thủ tục hành chính do bộ, ngành Trung ương công bố nhưng thực tế\nkhông cần thiết, trùng lắp, gây khó khăn cho người dân, tổ chức, doanh nghiệp\nthì báo cáo UBND tỉnh việc đơn giản hóa, đồng thời kiến nghị sửa đổi, bãi bỏ.\nKiên quyết không trình công bố thủ tục hành chính nếu hồ sơ trình của sở, ngành\nkhông đề xuất các nội dung trên.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Trên cơ sở kết quả rà soát, đơn giản\nhóa thủ tục hành chính và phản ánh, kiến nghị của người dân, tổ chức, doanh\nnghiệp trong Báo cáo chỉ số hài lòng năm 2016 được phê duyệt tại Quyết định số\n605/QĐ-UBND ngày 08/3/2017 của UBND tỉnh, các phản ánh, kiến nghị tiếp nhận qua\nđường dây nóng, Sở Tư pháp báo cáo đánh giá và đề xuất UBND tỉnh phương án đơn\ngiản hóa thủ tục hành chính trên các lĩnh vực đợt 1 trong tháng 7-8/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Nghiên cứu, hướng dẫn các sở,\nngành, địa phương rà soát, lồng ghép các thủ tục hành chính có liên hệ với nhau\nđể giải quyết trong 01 quy trình chung; người dân, tổ chức, doanh nghiệp chỉ nộp\nhồ sơ 01 lần để giải quyết đồng thời nhiều yêu cầu công việc.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì, phối hợp với Sở Nội vụ\nrà soát và đề xuất UBND tỉnh phân công trách nhiệm xây dựng quy trình thực hiện\nliên thông thủ tục hành chính trên các lĩnh vực: đầu tư, quy hoạch, xây dựng, đất\nđai, tài chính về đất đai, bảo vệ môi trường, phòng cháy, chữa cháy, đấu nối hạ\ntầng kỹ thuật; xác định rõ trách nhiệm của cơ quan đầu mối và các cơ quan phối\nhợp, bảo đảm nộp hồ sơ và nhận kết quả tại một cơ quan, giải quyết đúng hạn. Thời\nhạn trình UBND tỉnh: trong tháng 6-7/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">đ) Giao Sở Thông tin và Truyền\nthông:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì, phối hợp với Sở Nội vụ,\nSở Tư pháp hướng dẫn các sở, ngành, địa phương phát triển các hình thức cung cấp\nthông tin và hỗ trợ thực hiện thủ tục hành chính cho người dân, tổ chức, doanh\nnghiệp thông qua các ứng dụng thông tin và truyền thông, vừa cập nhật thông tin\nthường xuyên, vừa hướng dẫn khi tổ chức, cá nhân có nhu cầu. Thực hiện từ tháng\n8/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Tham mưu UBND tỉnh chỉ đạo chính\nthức triển khai ứng dụng tin nhắn (SMS) tự động thông báo tiến độ hồ sơ và\nthông báo theo nhu cầu của tổ chức, cá nhân tại các sở, ngành thuộc tỉnh và 08\nhuyện, thị xã, thành phố từ tháng 5/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Tham mưu giao chỉ tiêu hồ sơ thực\nhiện trực tuyến cho từng cơ quan, đơn vị, địa phương trong tháng 6/2017. Chịu\ntrách nhiệm tham mưu triển khai các biện pháp để đến năm 2020 giảm ít nhất 60%\nvăn bản, hồ sơ giấy trong giao dịch nội bộ hành chính tỉnh và giữa các cơ quan\nhành chính nhà nước tỉnh với người dân, tổ chức, doanh nghiệp so với hiện nay.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Tiến hành kiểm tra việc thực hiện\ntạo lập hồ sơ điện tử từ hồ sơ đầu vào do tổ chức, cá nhân nộp và việc cập nhật\nthông tin người nộp hồ sơ trên phần mềm một cửa theo Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 19/CT-UBND\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/chi-thi-19-ct-ubnd-cong-tac-cai-cach-hanh-chinh-khanh-hoa-giai-doan-2016-2020-330734.aspx\">19/CT-UBND</a>  ngày\n29/8/2016 của UBND tỉnh; có báo cáo, đề xuất trong tháng 8/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">e) Giao Sở Nội vụ:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì hướng dẫn các sở, ngành,\nUBND cấp huyện, cấp xã rà soát, nâng cấp phòng làm việc của Bộ phận một cửa,\ntăng cường trang thiết bị phục vụ công dân và đẩy mạnh cung cấp dịch vụ công trực\ntuyến. Tham mưu trình HĐND tỉnh nghị quyết hỗ trợ cho công chức, viên chức, người\nhoạt động không chuyên trách làm việc tại Bộ phận một cửa.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chủ trì tham mưu triển khai Đề\nán thành lập Trung tâm Dịch vụ hành chính công trực tuyến tỉnh bảo đảm tiến độ\nvà hiệu quả.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Từ kết quả kiểm tra cải cách\nhành chính và kết quả khảo sát sự hài lòng năm 2016, tham mưu UBND tỉnh chỉ đạo\ncác giải pháp, cơ chế cụ thể để tạo chuyển biến mạnh mẽ tại cấp chính quyền cơ\nsở, trước hết là chế độ, lề lối, tác phong làm việc, phục vụ Nhân dân; tăng\ntính công khai, minh bạch, sát dân trong hoạt động, làm rõ trách nhiệm giải\ntrình trước Nhân dân của chính quyền cơ sở. Thời hạn trình: trong quý III/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Tham mưu UBND tỉnh chỉ đạo việc\ntriển khai rà soát, đánh giá hiện trạng cán bộ, công chức, viên chức để bố trí\nlại đúng yêu cầu của vị trí việc làm, tiêu chuẩn chức danh công chức, viên chức\nngay trong quý III/2017; hướng dẫn thực hiện tinh giản biên chế đối với các trường\nhợp bố trí không phù hợp với mô tả công việc và khung năng lực của vị trí việc\nlàm. Đưa vào kế hoạch thực hiện hàng năm đến năm 2020.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Xây dựng, trình UBND tỉnh phê\nduyệt quy trình, tiêu chuẩn đầu ra trong đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức, cán bộ, công chức cấp xã; trong đó lấy năng lực thực tiễn sau đào tạo,\nbồi dưỡng để làm căn cứ chủ yếu đánh giá hiệu quả đào tạo, bồi dưỡng; thực hiện\nkhảo sát, sát hạch và đánh giá nhu cầu thực tiễn để lập kế hoạch dài hạn và\nhàng năm; tập trung chủ yếu vào bồi dưỡng kỹ năng công việc. Thời hạn trình\nUBND tỉnh: trong quý II/2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">g) Về thí điểm định lượng hóa công\nviệc để đánh giá kết quả, hiệu quả thực hiện nhiệm vụ và đẩy mạnh cải cách tài\nchính công:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Sở Nội vụ chủ trì, phối hợp với\ncác Sở: Tài chính, Khoa học và Công nghệ, Thông tin và Truyền thông, Lao động -\nThương binh và Xã hội, các cơ quan, tổ chức có liên quan xây dựng đề án thí điểm\nđịnh lượng hóa công việc, xác định và phân giao công việc theo vị trí việc làm,\nlàm cơ sở định lượng hóa kết quả, hiệu quả thực hiện nhiệm vụ để xác định mức độ\nhoàn thành nhiệm vụ và phân loại cán bộ, công chức, viên chức hàng năm. Thời hạn\ntrình: trong tháng 9/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Trên cơ sở Đề án nêu trên, Sở\nTài chính chủ trì tham mưu xây dựng tiêu chuẩn, định mức để xác định dự toán\nngân sách được cấp phát trung hạn và hàng năm cho cơ quan hành chính. Tham mưu\nthí điểm giao dự toán ngân sách nhà nước theo kết quả thực hiện nhiệm vụ gắn với\nchỉ tiêu trung hạn cho các cơ quan hành chính, đơn vị sự nghiệp công lập thuộc\ntỉnh. Nghiên cứu, tham mưu thí điểm khoán kinh phí theo công việc đến phòng,\nban, bộ phận chuyên môn; khoán hoặc đặt hàng theo công việc, nhiệm vụ cụ thể.\nThời hạn: bắt đầu thực hiện từ năm 2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Sở Y tế trình đề án (phương án)\ntriển khai đổi mới cơ chế hoạt động, cơ chế tài chính của các bệnh viện đa\nkhoa, chuyên khoa và phòng khám đa khoa khu vực, theo lộ trình đến năm 2020 phải\ntự chủ hoàn toàn từ nguồn thu sự nghiệp (riêng các bệnh viện đa khoa và phòng\nkhám đa khoa khu vực trên địa bàn huyện Khánh Sơn và Khánh Vĩnh phấn đấu tự chủ\nkhoảng 60 - 70%). Thời hạn trình: trong quý IV/2017.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">h) Giao Sở Khoa học và Công nghệ\ntham mưu hoàn thành nhiệm vụ về áp dụng hệ thống quản lý chất lượng theo tiêu\nchuẩn quốc gia<a class=\"text-blue\" target=\"_blank\" title=\"Tiêu chuẩn Việt Nam TCVNISO9001:2008\" href=\"https://thuvienphapluat.vn/TCVN/linh-vuc-khac/tcvn-iso-9001-2008-he-thong-quan-ly-chat-luong-cac-yeu-cau-903942.aspx\"> TCVN ISO 9001:2008 </a>  tại khoản 6 mục III Chương trình hành động số\n12-CTr/TU ngay trong năm 2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"EN-US\">3. Các sở,\nngành, đơn vị, địa phương thực hiện thống nhất các nội dung sau ngay từ quý\nII/2017:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">a) Công khai đầy đủ, kịp thời và\ncó hệ thống toàn bộ các quy hoạch, kế hoạch, quy định, chính sách quản lý có\nliên quan đến hoạt động sản xuất, kinh doanh của người dân, tổ chức, doanh nghiệp\ntrên cổng, trang thông tin điện tử của sở, ngành, cơ quan ngành dọc và các địa\nphương. Chủ động cung cấp thông tin, giới thiệu nội dung và hướng dẫn thực hiện\nngay khi có quy định, chính sách mới, đồng thời cung cấp thông tin, tài liệu\nkhi người dân, tổ chức, doanh nghiệp có nhu cầu.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Tất cả các sở, ngành, UBND cấp huyện\nphải thông báo rộng rãi, công khai địa chỉ đường dây nóng trên các kênh thông\ntin đại chúng; phân công và tổ chức tiếp nhận, xử lý, trả lời bằng văn bản cho\nngười phản ánh, kiến nghị; đồng thời đăng tải công khai nội dung trả lời trên cổng,\ntrang thông tin điện tử theo quy định. Xử lý kỷ luật nghiêm các cơ quan, cá\nnhân có hành vi đe dọa, gây khó khăn, trù dập người phản ánh, kiến nghị.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Giao Sở Kế hoạch và Đầu tư theo\ndõi, tổng hợp tình hình thực hiện của các cơ quan, đơn vị, địa phương và cập nhật\nđầy đủ trong báo cáo cải cách hành chính định kỳ (từ quý III/2017); đề xuất xử\nlý, chấn chỉnh cơ quan, địa phương thực hiện không đầy đủ, hiệu quả.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">b) Rà soát và bố trí cán bộ, công\nchức, viên chức có đủ năng lực chuyên môn, có đạo đức tốt, có kỹ năng và kinh\nnghiệm giao tiếp làm việc tại bộ phận một cửa; đánh giá việc thực hiện chức\ntrách, nhiệm vụ hàng năm để khen thưởng; đưa vào quy hoạch, ưu tiên đề bạt, bổ\nnhiệm, nâng lương trước thời hạn nếu hoàn thành xuất sắc nhiệm vụ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Xem xét xử lý kỷ luật, thay thế\nngay công chức, viên chức tiếp nhận hồ sơ không đúng về thành phần và số lượng,\nyêu cầu công dân thực hiện công việc không có trong quy trình thủ tục, hướng dẫn\nkhông đầy đủ trong 01 lần, đề nghị bổ sung từ 02 lần trở lên hoặc từ chối giải\nquyết hồ sơ sai quy định, có thái độ, hành vi nhũng nhiễu, cửa quyền.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Toàn bộ hồ sơ quá hạn phải được\nlãnh đạo cơ quan, đơn vị, địa phương hẹn lại thời gian rõ ràng, chỉ hẹn 01 lần\nvà xin lỗi bằng văn bản theo quy định. Việc gửi thông báo xin lỗi và hẹn lại thời\ngian trả kết quả phải thực hiện trước ngày hẹn trả kết quả; thời hạn hẹn lại được\ncộng thêm không quá 1/3 tổng thời gian giải quyết - thủ tục hành chính.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">c) Tập trung thực hiện tinh giản\nbiên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức theo Nghị quyết số\n39-NQ/TW ngày 17/4/2015 của Bộ Chính trị. Tiếp tục rà soát, kiện toàn chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức cơ quan hành chính, đơn vị sự nghiệp\ncông lập theo hướng tinh gọn đầu mối, hoàn thiện vị trí việc làm, xác định hợp\nlý biên chế, số người làm việc.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">d) Tiến hành rà soát, hoàn thiện\nquy chế làm việc của cơ quan, đơn vị phù hợp với yêu cầu quản lý, điều hành và\nhiện trạng tổ chức, nhân sự; tham mưu, xử lý hồ sơ, công việc đúng và sớm hơn\nso với thời hạn quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">đ) Rà soát, sửa đổi, bổ sung hoặc\ntham mưu sửa đổi, bổ sung các quy chế quản lý, điều hành để thực hiện nghiêm\ncác yêu cầu sau ngay trong năm 2017:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Người đứng đầu các cơ quan, đơn\nvị trực tiếp chỉ đạo và chịu trách nhiệm về kết quả, hiệu quả cải cách hành\nchính, cấp phó của người đứng đầu chịu trách nhiệm về việc tổ chức thực hiện và\nkết quả, hiệu quả cải cách hành chính trong phạm vi chức trách, lĩnh vực được\nphân công.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Cơ quan, đơn vị có từ 10% hồ sơ\ntrễ hạn trở lên trong năm không được xếp hạng tốt về kết quả cải cách hành\nchính, không được công nhận danh hiệu thi đua, khen thưởng. Cán bộ, công chức,\nviên chức trễ hạn trên 10% hồ sơ trong năm không được xếp loại hoàn thành tốt\nnhiệm vụ trở lên, đồng thời xem xét kỷ luật nếu có vi phạm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Người đứng đầu các cơ quan, đơn\nvị, địa phương không được xếp loại hoàn thành tốt nhiệm vụ trở lên nếu xếp hạng\nkết quả cải cách hành chính đạt mức trung bình trở xuống; xử lý trách nhiệm,\nđưa ra khỏi quy hoạch, điều chuyển, thay thế người đứng đầu nếu kết quả cải\ncách hành chính 03 năm liên tục xếp hạng trung bình hoặc 02 năm liên tục xếp hạng\nyếu.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b><span lang=\"EN-US\">4. Tổ chức thực\nhiện:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">a) Theo phân công tại các khoản 1,\n2, 3 nêu trên, các sở, ngành, địa phương rà soát, bổ sung vào kế hoạch cải cách\nhành chính 2017 và kế hoạch cải cách hành chính giai đoạn 2016 - 2020; UBND các\nhuyện, thị xã, thành phố cụ thể hóa những công việc UBND cấp xã phải thực hiện\nvà chỉ đạo bổ sung ngay vào kế hoạch cải cách hành chính 2017 (gửi Sở Nội vụ tổng\nhợp trong tháng 6/2017). Định kỳ hàng quý rà soát, đánh giá và báo cáo tình\nhình, kết quả thực hiện trong báo cáo cải cách hành chính định kỳ, báo cáo đột\nxuất theo yêu cầu chỉ đạo, điều hành; tiến hành kiểm tra, tự kiểm tra để có nhắc\nnhở, chấn chỉnh kịp thời.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">b) Giao Sở Nội vụ theo dõi, đôn đốc,\ntổng hợp chung tình hình, kết quả thực hiện Chỉ thị này và báo cáo tình hình, kết\nquả thực hiện cho UBND tỉnh, Thường trực Tỉnh ủy. Tăng cường kiểm tra, thanh\ntra công vụ hàng năm, tập trung đối với công tác đánh giá, xếp hạng cải cách\nhành chính tại các sở, ngành, địa phương; công tác quy hoạch, bổ nhiệm; đánh\ngiá, phân loại cán bộ, công chức, viên chức; khen thưởng và kỷ luật; việc khắc\nphục những hạn chế, thiếu sót, những vấn đề người dân, tổ chức, doanh nghiệp\nchưa hài lòng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">UBND tỉnh yêu cầu các sở, ngành,\nđơn vị, địa phương nỗ lực thực hiện, bảo đảm toàn bộ nội dung Chương trình hành\nđộng số 12-CTr/TU của Tỉnh ủy được triển khai một cách toàn diện, đồng bộ, hiệu\nquả, phấn đấu hoàn thành vượt mục tiêu đề ra./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng Chính phủ;<br>\n  - Các Bộ: Nội vụ, Tư pháp, TTTT, VPCP;<br>\n  - TT. Tỉnh ủy;<br>\n  - TT. HĐND tỉnh; TT. UBND tỉnh;<br>\n  - VPTU, các ban Đảng; ĐUK;<br>\n  - VP. HĐND tỉnh, các ban HĐND tỉnh;<br>\n  - UBMTTQ tỉnh; các đoàn thể;<br>\n  - Các huyện, thị, thành ủy;<br>\n  - Các sở, ngành dọc, ĐVSN trực thuộc (VBĐT);<br>\n  - UBND huyện, thị xã, thành phố (VBĐT);<br>\n  - UBND xã, phường, thị trấn (VBĐT);<br>\n  - VCCI Khánh Hòa, các hội, hiệp hội;<br>\n  - Cổng TTĐT tỉnh; Cổng TT.CCHC tỉnh;<br>\n  - Trung tâm Công báo tỉnh;<br>\n  - Đài PTTH, Báo Khánh Hòa.<br>\n  - Lưu: VT, DL, LT.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Đức Vinh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH KHÁNH HÒA  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 12/CT-UBND\n\n_Khánh Hòa, ngày 26 tháng 5 năm 2017_\n\n**CHỈ THỊ**\n\nTRIỂN KHAI CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 12-CTr/TU NGÀY 31/3/2017 CỦA TỈNH ỦY TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT TRUNG ƯƠNG 5 (KHÓA X) VỀ ĐẨY MẠNH CẢI CÁCH HÀNH CHÍNH, NÂNG CAO HIỆU LỰC, HIỆU QUẢ QUẢN LÝ NHÀ NƯỚC\n\nNgày 31/3/2017, Tỉnh Ủy ban hành Chương trình hành động số 12-CTr/TU tiếp tục thực hiện Nghị quyết Trung ương 5 (khóa X) về đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước. Để triển khai thực hiện, UBND tỉnh yêu cầu:\n\n**1\\. Tổ chức quán triệt Chương trình hành động số 12-CTr/TU:**\n\nCác sở, ngành, địa phương tổ chức học tập, quán triệt Chương trình hành động số 12-CTr/TU ngày 31/3/2017 của Tỉnh ủy cho toàn bộ cán bộ, công chức, viên chức, người lao động của cơ quan, ngành, đơn vị, địa phương, đồng thời tuyên truyền, phổ biến rộng rãi trên trang (cổng) thông tin điện tử, hệ thống truyền thanh, truyền hình của địa phương và các hình thức khác. Bảo đảm cán bộ, công chức, viên chức và người dân, tổ chức, doanh nghiệp nắm chắc mục tiêu, yêu cầu, nhiệm vụ và giải pháp cải cách hành chính trọng tâm của tỉnh Khánh Hòa thời gian tới.\n\nBáo Khánh Hòa, Đài Phát thanh - Truyền hình Khánh Hòa chủ trì, phối hợp với Sở Nội vụ xây dựng nội dung tuyên truyền chuyên đề về Chương trình hành động số 12-CTr/TU để đăng, phát trên báo, đài từ tháng 5/2017. Sở Tư pháp bổ sung nội dung phổ biến Chương trình hành động số 12-CTr/TU và các văn bản triển khai vào chương trình phổ biến, giáo dục pháp luật năm 2017.\n\n**2\\. Phân công trách nhiệm cụ thể trong việc tham mưu các nhiệm vụ và giải pháp trọng tâm của Chương trình hành động số 12-CTr/TU như sau:**\n\na) Giao Sở Kế hoạch và Đầu tư:\n\n\\- Chủ trì, phối hợp với các sở, ngành, địa phương và các hội, hiệp hội xây dựng, trình UBND tỉnh dự thảo quy chế phối hợp trong việc xây dựng, hoàn thiện các quy định, chính sách phục vụ mục tiêu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh của tỉnh theo tinh thần Nghị quyết số [35/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=35/NQ-CP&match=True&area=2&lan=1 \"35/NQ-CP\") năm 2016, Nghị quyết số 19-2017/NQ-CP năm 2017 của Chính phủ.\n\nQuy chế phải quy định rõ trách nhiệm của cơ quan làm đầu mối chủ trì xây dựng các dự thảo cơ chế, chính sách, việc tổ chức lấy ý kiến của người dân, tổ chức, doanh nghiệp; việc tổng hợp ý kiến, thẩm định, trình cấp thẩm quyền ban hành và theo dõi, đánh giá thực hiện cơ chế, chính sách sau khi ban hành. Có quy định chế tài xử lý nghiêm các cơ quan, bộ phận tham mưu nếu phát hiện các quy định, chính sách có nội dung gây khó khăn cho người dân, tổ chức, doanh nghiệp hoặc trái pháp luật. Thời hạn trình UBND tỉnh: trong quý III/2017.\n\n\\- Chủ trì vận hành Trang thông tin Đồng hành cùng doanh nghiệp và đường dây nóng Tiếp nhận, giải đáp vướng mắc về cơ chế, chính sách, thủ tục đầu tư, kinh doanh của tỉnh một cách năng động, kịp thời, hiệu quả, phục vụ tốt nhất cho doanh nghiệp, cơ sở kinh doanh, nhà đầu tư.\n\nb) Các sở: Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Xây dựng, Cục thuế tỉnh, Cục Hải quan tỉnh, Kho bạc Nhà nước, Bảo hiểm Xã hội tỉnh tổ chức đối thoại với tổ chức, doanh nghiệp, cơ sở sản xuất kinh doanh ít nhất 02 lần/năm (thực hiện từ năm 2017 trở đi) và xử lý, tham mưu xử lý kịp thời, thỏa đáng, trả lời công khai, đầy đủ các phản ánh, kiến nghị thông qua nhiều hình thức.\n\nGiao Sở Kế hoạch và Đầu tư làm đầu mối tổng hợp, điều phối và lồng ghép các nội dung, lịch đối thoại hàng năm để tiết kiệm thời gian và tăng hiệu quả; chỉ đạo Trung tâm Xúc tiến đầu tư và Hỗ trợ doanh nghiệp làm đầu mối tham mưu phối hợp các hoạt động xúc tiến đầu tư, thương mại, du lịch và hỗ trợ doanh nghiệp, tránh tình trạng thực hiện dàn trải, thiếu trọng tâm và không hiệu quả; đẩy mạnh xã hội hóa hoạt động này.\n\nc) Giao Thanh tra tỉnh chủ trì, thống nhất với các cơ quan có liên quan xây dựng, trình UBND tỉnh quy chế phối hợp, lồng ghép trong công tác thanh tra, kiểm tra đối với doanh nghiệp, tổ chức, cơ sở sản xuất, kinh doanh (thời gian trình UBND tỉnh: trong quý IV/2017).\n\nChủ trì lập kế hoạch điều phối hoạt động thanh tra trên địa bàn tỉnh hàng năm từ năm 2018 trở đi; thực hiện phối hợp và kế thừa kết quả thanh tra, kiểm tra giữa các cơ quan chức năng, bảo đảm không thanh tra, kiểm tra quá 01 lần trong năm đối với mỗi doanh nghiệp, cơ sở sản xuất kinh doanh; đề xuất xử lý nếu có vi phạm. Nghiên cứu trình UBND tỉnh phương án xây dựng hệ thống thông tin phục vụ công tác thanh tra, kiểm tra của tỉnh.\n\nd) Giao Sở Tư pháp:\n\n\\- Tham mưu văn bản chỉ đạo, hướng dẫn các sở, ngành đề xuất đơn giản hóa thủ tục hành chính ngay khi trình công bố thủ tục hành chính, nhất là về thành phần hồ sơ, điều kiện thực hiện thủ tục và việc phân cấp, ủy quyền giải quyết thủ tục hành chính. Đối với các giấy tờ, biểu mẫu có trong thủ tục hành chính do bộ, ngành Trung ương công bố nhưng thực tế không cần thiết, trùng lắp, gây khó khăn cho người dân, tổ chức, doanh nghiệp thì báo cáo UBND tỉnh việc đơn giản hóa, đồng thời kiến nghị sửa đổi, bãi bỏ. Kiên quyết không trình công bố thủ tục hành chính nếu hồ sơ trình của sở, ngành không đề xuất các nội dung trên.\n\nTrên cơ sở kết quả rà soát, đơn giản hóa thủ tục hành chính và phản ánh, kiến nghị của người dân, tổ chức, doanh nghiệp trong Báo cáo chỉ số hài lòng năm 2016 được phê duyệt tại Quyết định số 605/QĐ-UBND ngày 08/3/2017 của UBND tỉnh, các phản ánh, kiến nghị tiếp nhận qua đường dây nóng, Sở Tư pháp báo cáo đánh giá và đề xuất UBND tỉnh phương án đơn giản hóa thủ tục hành chính trên các lĩnh vực đợt 1 trong tháng 7-8/2017.\n\n\\- Nghiên cứu, hướng dẫn các sở, ngành, địa phương rà soát, lồng ghép các thủ tục hành chính có liên hệ với nhau để giải quyết trong 01 quy trình chung; người dân, tổ chức, doanh nghiệp chỉ nộp hồ sơ 01 lần để giải quyết đồng thời nhiều yêu cầu công việc.\n\n\\- Chủ trì, phối hợp với Sở Nội vụ rà soát và đề xuất UBND tỉnh phân công trách nhiệm xây dựng quy trình thực hiện liên thông thủ tục hành chính trên các lĩnh vực: đầu tư, quy hoạch, xây dựng, đất đai, tài chính về đất đai, bảo vệ môi trường, phòng cháy, chữa cháy, đấu nối hạ tầng kỹ thuật; xác định rõ trách nhiệm của cơ quan đầu mối và các cơ quan phối hợp, bảo đảm nộp hồ sơ và nhận kết quả tại một cơ quan, giải quyết đúng hạn. Thời hạn trình UBND tỉnh: trong tháng 6-7/2017.\n\nđ) Giao Sở Thông tin và Truyền thông:\n\n\\- Chủ trì, phối hợp với Sở Nội vụ, Sở Tư pháp hướng dẫn các sở, ngành, địa phương phát triển các hình thức cung cấp thông tin và hỗ trợ thực hiện thủ tục hành chính cho người dân, tổ chức, doanh nghiệp thông qua các ứng dụng thông tin và truyền thông, vừa cập nhật thông tin thường xuyên, vừa hướng dẫn khi tổ chức, cá nhân có nhu cầu. Thực hiện từ tháng 8/2017.\n\nTham mưu UBND tỉnh chỉ đạo chính thức triển khai ứng dụng tin nhắn (SMS) tự động thông báo tiến độ hồ sơ và thông báo theo nhu cầu của tổ chức, cá nhân tại các sở, ngành thuộc tỉnh và 08 huyện, thị xã, thành phố từ tháng 5/2017.\n\n\\- Tham mưu giao chỉ tiêu hồ sơ thực hiện trực tuyến cho từng cơ quan, đơn vị, địa phương trong tháng 6/2017. Chịu trách nhiệm tham mưu triển khai các biện pháp để đến năm 2020 giảm ít nhất 60% văn bản, hồ sơ giấy trong giao dịch nội bộ hành chính tỉnh và giữa các cơ quan hành chính nhà nước tỉnh với người dân, tổ chức, doanh nghiệp so với hiện nay.\n\n\\- Tiến hành kiểm tra việc thực hiện tạo lập hồ sơ điện tử từ hồ sơ đầu vào do tổ chức, cá nhân nộp và việc cập nhật thông tin người nộp hồ sơ trên phần mềm một cửa theo Chỉ thị số [19/CT-UBND](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/chi-thi-19-ct-ubnd-cong-tac-cai-cach-hanh-chinh-khanh-hoa-giai-doan-2016-2020-330734.aspx \"Chỉ thị 19/CT-UBND\") ngày 29/8/2016 của UBND tỉnh; có báo cáo, đề xuất trong tháng 8/2017.\n\ne) Giao Sở Nội vụ:\n\n\\- Chủ trì hướng dẫn các sở, ngành, UBND cấp huyện, cấp xã rà soát, nâng cấp phòng làm việc của Bộ phận một cửa, tăng cường trang thiết bị phục vụ công dân và đẩy mạnh cung cấp dịch vụ công trực tuyến. Tham mưu trình HĐND tỉnh nghị quyết hỗ trợ cho công chức, viên chức, người hoạt động không chuyên trách làm việc tại Bộ phận một cửa.\n\n\\- Chủ trì tham mưu triển khai Đề án thành lập Trung tâm Dịch vụ hành chính công trực tuyến tỉnh bảo đảm tiến độ và hiệu quả.\n\n\\- Từ kết quả kiểm tra cải cách hành chính và kết quả khảo sát sự hài lòng năm 2016, tham mưu UBND tỉnh chỉ đạo các giải pháp, cơ chế cụ thể để tạo chuyển biến mạnh mẽ tại cấp chính quyền cơ sở, trước hết là chế độ, lề lối, tác phong làm việc, phục vụ Nhân dân; tăng tính công khai, minh bạch, sát dân trong hoạt động, làm rõ trách nhiệm giải trình trước Nhân dân của chính quyền cơ sở. Thời hạn trình: trong quý III/2017.\n\n\\- Tham mưu UBND tỉnh chỉ đạo việc triển khai rà soát, đánh giá hiện trạng cán bộ, công chức, viên chức để bố trí lại đúng yêu cầu của vị trí việc làm, tiêu chuẩn chức danh công chức, viên chức ngay trong quý III/2017; hướng dẫn thực hiện tinh giản biên chế đối với các trường hợp bố trí không phù hợp với mô tả công việc và khung năng lực của vị trí việc làm. Đưa vào kế hoạch thực hiện hàng năm đến năm 2020.\n\n\\- Xây dựng, trình UBND tỉnh phê duyệt quy trình, tiêu chuẩn đầu ra trong đào tạo, bồi dưỡng cán bộ, công chức, viên chức, cán bộ, công chức cấp xã; trong đó lấy năng lực thực tiễn sau đào tạo, bồi dưỡng để làm căn cứ chủ yếu đánh giá hiệu quả đào tạo, bồi dưỡng; thực hiện khảo sát, sát hạch và đánh giá nhu cầu thực tiễn để lập kế hoạch dài hạn và hàng năm; tập trung chủ yếu vào bồi dưỡng kỹ năng công việc. Thời hạn trình UBND tỉnh: trong quý II/2018.\n\ng) Về thí điểm định lượng hóa công việc để đánh giá kết quả, hiệu quả thực hiện nhiệm vụ và đẩy mạnh cải cách tài chính công:\n\n\\- Sở Nội vụ chủ trì, phối hợp với các Sở: Tài chính, Khoa học và Công nghệ, Thông tin và Truyền thông, Lao động - Thương binh và Xã hội, các cơ quan, tổ chức có liên quan xây dựng đề án thí điểm định lượng hóa công việc, xác định và phân giao công việc theo vị trí việc làm, làm cơ sở định lượng hóa kết quả, hiệu quả thực hiện nhiệm vụ để xác định mức độ hoàn thành nhiệm vụ và phân loại cán bộ, công chức, viên chức hàng năm. Thời hạn trình: trong tháng 9/2017.\n\n\\- Trên cơ sở Đề án nêu trên, Sở Tài chính chủ trì tham mưu xây dựng tiêu chuẩn, định mức để xác định dự toán ngân sách được cấp phát trung hạn và hàng năm cho cơ quan hành chính. Tham mưu thí điểm giao dự toán ngân sách nhà nước theo kết quả thực hiện nhiệm vụ gắn với chỉ tiêu trung hạn cho các cơ quan hành chính, đơn vị sự nghiệp công lập thuộc tỉnh. Nghiên cứu, tham mưu thí điểm khoán kinh phí theo công việc đến phòng, ban, bộ phận chuyên môn; khoán hoặc đặt hàng theo công việc, nhiệm vụ cụ thể. Thời hạn: bắt đầu thực hiện từ năm 2018.\n\n\\- Sở Y tế trình đề án (phương án) triển khai đổi mới cơ chế hoạt động, cơ chế tài chính của các bệnh viện đa khoa, chuyên khoa và phòng khám đa khoa khu vực, theo lộ trình đến năm 2020 phải tự chủ hoàn toàn từ nguồn thu sự nghiệp (riêng các bệnh viện đa khoa và phòng khám đa khoa khu vực trên địa bàn huyện Khánh Sơn và Khánh Vĩnh phấn đấu tự chủ khoảng 60 - 70%). Thời hạn trình: trong quý IV/2017.\n\nh) Giao Sở Khoa học và Công nghệ tham mưu hoàn thành nhiệm vụ về áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia [TCVN ISO 9001:2008](https://thuvienphapluat.vn/TCVN/linh-vuc-khac/tcvn-iso-9001-2008-he-thong-quan-ly-chat-luong-cac-yeu-cau-903942.aspx \"Tiêu chuẩn Việt Nam TCVNISO9001:2008\") tại khoản 6 mục III Chương trình hành động số 12-CTr/TU ngay trong năm 2018.\n\n**3\\. Các sở, ngành, đơn vị, địa phương thực hiện thống nhất các nội dung sau ngay từ quý II/2017:**\n\na) Công khai đầy đủ, kịp thời và có hệ thống toàn bộ các quy hoạch, kế hoạch, quy định, chính sách quản lý có liên quan đến hoạt động sản xuất, kinh doanh của người dân, tổ chức, doanh nghiệp trên cổng, trang thông tin điện tử của sở, ngành, cơ quan ngành dọc và các địa phương. Chủ động cung cấp thông tin, giới thiệu nội dung và hướng dẫn thực hiện ngay khi có quy định, chính sách mới, đồng thời cung cấp thông tin, tài liệu khi người dân, tổ chức, doanh nghiệp có nhu cầu.\n\nTất cả các sở, ngành, UBND cấp huyện phải thông báo rộng rãi, công khai địa chỉ đường dây nóng trên các kênh thông tin đại chúng; phân công và tổ chức tiếp nhận, xử lý, trả lời bằng văn bản cho người phản ánh, kiến nghị; đồng thời đăng tải công khai nội dung trả lời trên cổng, trang thông tin điện tử theo quy định. Xử lý kỷ luật nghiêm các cơ quan, cá nhân có hành vi đe dọa, gây khó khăn, trù dập người phản ánh, kiến nghị.\n\nGiao Sở Kế hoạch và Đầu tư theo dõi, tổng hợp tình hình thực hiện của các cơ quan, đơn vị, địa phương và cập nhật đầy đủ trong báo cáo cải cách hành chính định kỳ (từ quý III/2017); đề xuất xử lý, chấn chỉnh cơ quan, địa phương thực hiện không đầy đủ, hiệu quả.\n\nb) Rà soát và bố trí cán bộ, công chức, viên chức có đủ năng lực chuyên môn, có đạo đức tốt, có kỹ năng và kinh nghiệm giao tiếp làm việc tại bộ phận một cửa; đánh giá việc thực hiện chức trách, nhiệm vụ hàng năm để khen thưởng; đưa vào quy hoạch, ưu tiên đề bạt, bổ nhiệm, nâng lương trước thời hạn nếu hoàn thành xuất sắc nhiệm vụ.\n\nXem xét xử lý kỷ luật, thay thế ngay công chức, viên chức tiếp nhận hồ sơ không đúng về thành phần và số lượng, yêu cầu công dân thực hiện công việc không có trong quy trình thủ tục, hướng dẫn không đầy đủ trong 01 lần, đề nghị bổ sung từ 02 lần trở lên hoặc từ chối giải quyết hồ sơ sai quy định, có thái độ, hành vi nhũng nhiễu, cửa quyền.\n\nToàn bộ hồ sơ quá hạn phải được lãnh đạo cơ quan, đơn vị, địa phương hẹn lại thời gian rõ ràng, chỉ hẹn 01 lần và xin lỗi bằng văn bản theo quy định. Việc gửi thông báo xin lỗi và hẹn lại thời gian trả kết quả phải thực hiện trước ngày hẹn trả kết quả; thời hạn hẹn lại được cộng thêm không quá 1/3 tổng thời gian giải quyết - thủ tục hành chính.\n\nc) Tập trung thực hiện tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức theo Nghị quyết số 39-NQ/TW ngày 17/4/2015 của Bộ Chính trị. Tiếp tục rà soát, kiện toàn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức cơ quan hành chính, đơn vị sự nghiệp công lập theo hướng tinh gọn đầu mối, hoàn thiện vị trí việc làm, xác định hợp lý biên chế, số người làm việc.\n\nd) Tiến hành rà soát, hoàn thiện quy chế làm việc của cơ quan, đơn vị phù hợp với yêu cầu quản lý, điều hành và hiện trạng tổ chức, nhân sự; tham mưu, xử lý hồ sơ, công việc đúng và sớm hơn so với thời hạn quy định.\n\nđ) Rà soát, sửa đổi, bổ sung hoặc tham mưu sửa đổi, bổ sung các quy chế quản lý, điều hành để thực hiện nghiêm các yêu cầu sau ngay trong năm 2017:\n\n\\- Người đứng đầu các cơ quan, đơn vị trực tiếp chỉ đạo và chịu trách nhiệm về kết quả, hiệu quả cải cách hành chính, cấp phó của người đứng đầu chịu trách nhiệm về việc tổ chức thực hiện và kết quả, hiệu quả cải cách hành chính trong phạm vi chức trách, lĩnh vực được phân công.\n\n\\- Cơ quan, đơn vị có từ 10% hồ sơ trễ hạn trở lên trong năm không được xếp hạng tốt về kết quả cải cách hành chính, không được công nhận danh hiệu thi đua, khen thưởng. Cán bộ, công chức, viên chức trễ hạn trên 10% hồ sơ trong năm không được xếp loại hoàn thành tốt nhiệm vụ trở lên, đồng thời xem xét kỷ luật nếu có vi phạm.\n\n\\- Người đứng đầu các cơ quan, đơn vị, địa phương không được xếp loại hoàn thành tốt nhiệm vụ trở lên nếu xếp hạng kết quả cải cách hành chính đạt mức trung bình trở xuống; xử lý trách nhiệm, đưa ra khỏi quy hoạch, điều chuyển, thay thế người đứng đầu nếu kết quả cải cách hành chính 03 năm liên tục xếp hạng trung bình hoặc 02 năm liên tục xếp hạng yếu.\n\n**4\\. Tổ chức thực hiện:**\n\na) Theo phân công tại các khoản 1, 2, 3 nêu trên, các sở, ngành, địa phương rà soát, bổ sung vào kế hoạch cải cách hành chính 2017 và kế hoạch cải cách hành chính giai đoạn 2016 - 2020; UBND các huyện, thị xã, thành phố cụ thể hóa những công việc UBND cấp xã phải thực hiện và chỉ đạo bổ sung ngay vào kế hoạch cải cách hành chính 2017 (gửi Sở Nội vụ tổng hợp trong tháng 6/2017). Định kỳ hàng quý rà soát, đánh giá và báo cáo tình hình, kết quả thực hiện trong báo cáo cải cách hành chính định kỳ, báo cáo đột xuất theo yêu cầu chỉ đạo, điều hành; tiến hành kiểm tra, tự kiểm tra để có nhắc nhở, chấn chỉnh kịp thời.\n\nb) Giao Sở Nội vụ theo dõi, đôn đốc, tổng hợp chung tình hình, kết quả thực hiện Chỉ thị này và báo cáo tình hình, kết quả thực hiện cho UBND tỉnh, Thường trực Tỉnh ủy. Tăng cường kiểm tra, thanh tra công vụ hàng năm, tập trung đối với công tác đánh giá, xếp hạng cải cách hành chính tại các sở, ngành, địa phương; công tác quy hoạch, bổ nhiệm; đánh giá, phân loại cán bộ, công chức, viên chức; khen thưởng và kỷ luật; việc khắc phục những hạn chế, thiếu sót, những vấn đề người dân, tổ chức, doanh nghiệp chưa hài lòng.\n\nUBND tỉnh yêu cầu các sở, ngành, đơn vị, địa phương nỗ lực thực hiện, bảo đảm toàn bộ nội dung Chương trình hành động số 12-CTr/TU của Tỉnh ủy được triển khai một cách toàn diện, đồng bộ, hiệu quả, phấn đấu hoàn thành vượt mục tiêu đề ra./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng Chính phủ;  \n\\- Các Bộ: Nội vụ, Tư pháp, TTTT, VPCP;  \n\\- TT. Tỉnh ủy;  \n\\- TT. HĐND tỉnh; TT. UBND tỉnh;  \n\\- VPTU, các ban Đảng; ĐUK;  \n\\- VP. HĐND tỉnh, các ban HĐND tỉnh;  \n\\- UBMTTQ tỉnh; các đoàn thể;  \n\\- Các huyện, thị, thành ủy;  \n\\- Các sở, ngành dọc, ĐVSN trực thuộc (VBĐT);  \n\\- UBND huyện, thị xã, thành phố (VBĐT);  \n\\- UBND xã, phường, thị trấn (VBĐT);  \n\\- VCCI Khánh Hòa, các hội, hiệp hội;  \n\\- Cổng TTĐT tỉnh; Cổng TT.CCHC tỉnh;  \n\\- Trung tâm Công báo tỉnh;  \n\\- Đài PTTH, Báo Khánh Hòa.  \n\\- Lưu: VT, DL, LT.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nLê Đức Vinh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}