{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-166-KH-UBND-2023-thuc-hien-Ke-hoach-150-KH-TU-Phu-Yen-576245.aspx",
  "title": "Kế hoạch 166/KH-UBND 2023 thực hiện Kế hoạch 150-KH/TU Phú Yên",
  "properties": {
    "Số hiệu": "166/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Đào Mỹ",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 166/KH-UBND Phú Yên, ngày 27 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN KẾ HOẠCH SỐ 150-KH/TU NGÀY 22/5/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY THỰC HIỆN NGHỊ\nQUYẾT SỐ 36-NQ/TW NGÀY 30/01/2023 CỦA BỘ\nCHÍNH TRỊ VỀ PHÁT TRIỂN VÀ ỨNG DỤNG CÔNG NGHỆ SINH HỌC PHỤC VỤ PHÁT TRIỂN BỀN VỮNG\nĐẤT NƯỚC TRONG TÌNH HÌNH MỚI Thực hiện Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ\nphát triển bền vững đất nước trong tình hình mới;\nThực hiện Nghị quyết số\n202/NQ-UBND ngày 24/7/2023 của UBND tỉnh thông qua các nội dung dự thảo kế hoạch của UBND tỉnh; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Kế hoạch số\n150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số\n36-NQ/TW ngày 30/01/2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ\nsinh học phục vụ phát triển bền vững đất nước trong tình hình mới (sau đây gọi tắt Kế hoạch), với nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hóa, triển khai hiệu quả\ncác mục tiêu, nhiệm vụ, giải pháp tại Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ\nChính trị về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững\nđất nước trong tình hình mới.\n2. Yêu cầu Các sở, ban, ngành, địa phương xác định rõ các nhiệm vụ trọng tâm, giải pháp chủ yếu, phù hợp với tình hình thực tế, gắn với chức năng, nhiệm vụ của từng cơ quan, đơn vị, địa phương, với nhiệm vụ phát triển kinh tế - xã hội của ngành, của địa phương trong việc triển khai thực hiện Kế hoạch.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Tập trung phấn đấu đưa Phú Yên trở thành tỉnh có nền công nghệ sinh học phát triển, thuộc nhóm các địa phương có ứng dụng công nghệ sinh học hiệu quả. Xây dựng ngành công nghiệp sinh học thành ngành kinh tế - kỹ thuật quan trọng, đóng góp tích cực vào GRDP của tỉnh.\n2. Mục tiêu cụ thể\na) Phấn đấu đến năm 2030\n- Nền công nghệ sinh học của tỉnh\nđạt trình độ trung bình của khu vực trên một số lĩnh vực quan trọng, là một trong các tỉnh ứng dụng công nghệ sinh học trong sản xuất và dịch vụ thông minh công nghệ sinh học; được ứng dụng rộng rãi trong các ngành, lĩnh vực, góp phần phát triển kinh tế - xã hội nhanh, bền vững.\n- Hình thành nền công nghệ sinh học có nguồn nhân lực chất lượng, cơ sở vật chất, tài chính đáp ứng yêu cầu phát triển và ứng dụng công nghệ sinh học.\n- Hình thành công nghiệp sinh học trở thành ngành kinh tế - kỹ thuật quan trọng; các tổ chức, doanh nghiệp công nghiệp sinh học tăng 50% về quy mô đầu tư và quy mô tăng trưởng, phấn đấu thay thế dần sản phẩm công nghệ sinh học nhập khẩu; đóng góp tích cực vào GRDP của tỉnh;\nbảo đảm nhu cầu thiết yếu của xã hội.\nb) Định hướng đến năm 2045\n- Tầm nhìn phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững trong tình hình mới tỉnh Phú Yên\nđến năm 2045 phải có quy mô ngang tầm với yêu cầu, nhiệm vụ phát triển kinh tế\n- xã hội và vị thế của tỉnh trong giai đoạn này. Phát triển và ứng dụng công nghệ sinh học của tỉnh cần phải phát huy đầy đủ nội lực, tranh thủ tối đa ngoại lực, tạo tiềm lực to lớn, bền vững ở giai đoạn phát triển đến năm 2045; công nghiệp sinh học phấn đấu đóng góp 10% vào GRDP của tỉnh.\n- Hướng đến mục tiêu khoa học và công nghệ có khả năng sáng tạo các công nghệ mới, làm chủ nhiều công nghệ\ncao, góp phần đưa kinh tế của tỉnh hướng đến một nền kinh tế tri thức, tạo lập cơ sở thực tiễn để quá trình phát triển thực sự bền vững. Trong đó, đặc biệt chú trọng phát triển nền công nghệ sinh học, khởi nghiệp, đổi mới sáng tạo về\ncông nghệ sinh học thuộc nhóm trung bình khu vực.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh công tác tuyên truyền, phổ biến, quán triệt nâng cao nhận thức về phát triển và\nứng dụng công nghệ sinh học trong tình hình mới\n- Đẩy mạnh công tác tuyên truyền,\nquán triệt sâu rộng các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phát triển và ứng dụng công nghệ sinh học bằng nhiều hình thức đa dạng,\nphong phú; tổ chức nghiên cứu, quán triệt Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị, Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy và các văn bản liên quan nhằm nâng cao nhận thức trong cả hệ thống chính trị, người dân và doanh nghiệp về tầm quan trọng của phát triển và ứng dụng công nghệ sinh học phục vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, nâng cao đời sống Nhân dân.\n- Phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững trong tình hình mới là một nội dung,\nnhiệm vụ được xác định trong chương trình, kế hoạch phát triển kinh tế - xã hội của các ngành, địa phương.\n- Chú trọng truyền thông về các thành tựu công nghệ sinh học; các tập thể, cá nhân điển hình trong nghiên cứu,\nphát triển và ứng dụng công nghệ sinh học. Kịp thời khen thưởng, tôn vinh các doanh nghiệp, tổ chức, cá nhân hoạt động hiệu quả trong lĩnh vực phát triển và ứng dụng công nghệ sinh học vào sản xuất và đời sống.\n2. Triển khai thực hiện các cơ chế, chính sách về phát triển và ứng dụng công nghệ sinh học\n- Triển khai kịp thời, đầy đủ\ncác chính sách, quy định về phát triển và ứng dụng công nghệ sinh học đảm bảo phù hợp với điều kiện của địa phương.\n- Rà soát, kiến nghị bổ sung,\nhoàn thiện các quy định, cơ chế chính sách hiện hành về phát triển và ứng dụng công nghệ sinh học nhằm thúc đẩy, phát triển và ứng dụng công nghệ sinh học phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa và phát triển kinh tế - xã hội.\n- Nghiên cứu, xây dựng cơ chế\nchính sách của địa phương phù hợp trên cơ sở các quy định, cơ chế chính sách của Trung ương nhằm thúc đẩy phát triển và ứng dụng công nghệ sinh học phục vụ sự\nnghiệp công nghiệp hóa, hiện đại hóa, phát triển kinh tế - xã hội của địa phương; chú trọng các chính sách thu hút, đa dạng hóa các nguồn lực đầu tư,\nchính sách khuyến khích, hỗ trợ các hoạt động nghiên cứu, chuyển giao và ứng dụng công nghệ sinh học vào phát triển sản xuất và phục vụ đời sống.\n- Nghiên cứu có chính sách phù\nhợp để đầu tư phát triển, sản xuất các sản phẩm công nghệ sinh học có giá trị\ncao trong các lĩnh vực nông nghiệp, công nghiệp, y dược,…; khuyến khích đầu tư,\nnghiên cứu và ứng dụng công nghệ sinh học đối với vùng kinh tế - xã hội còn nhiều khó khăn, miền núi, hải đảo; khuyến khích xuất khẩu sản phẩm công nghệ sinh học;\nphát hiện đào tạo, sử dụng hiệu quả nguồn nhân lực về công nghệ sinh học.\n- Xây dựng cơ chế đảm bảo mối liên kết giữa các tổ chức, cá nhân, doanh nghiệp trong nghiên cứu, phát triển,\nchuyển giao và ứng dụng công nghệ sinh học; đề xuất phối hợp, triển khai các chương trình khoa học và công nghệ trọng điểm cấp quốc gia, cấp tỉnh về nghiên cứu, phát triển và ứng dụng công nghệ sinh học trên địa bàn tỉnh.\n- Cập nhật, triển khai kịp thời,\nđầy đủ hệ thống tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về sản phẩm công nghệ\nsinh học. Hướng dẫn các tổ chức, cá nhân áp dụng các tiêu chuẩn, quy chuẩn kỹ\nthuật quốc gia cho các sản phẩm công nghệ sinh học tại địa phương.\n3. Tập trung phát triển, ứng dụng hiệu quả công nghệ sinh học trong sản xuất và đời sống;\nphát triển công nghiệp sinh học thành ngành kinh tế - kỹ thuật quan trọng phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc\n- Chú trọng nghiên cứu ứng dụng công nghệ sinh học trong lĩnh vực nông nghiệp, tạo ra các giống cây trồng, vật nuôi thích nghi với biến đổi khí hậu, chống chịu sâu bệnh, có năng suất, chất lượng và hiệu quả kinh tế cao; ứng dụng các vắc xin và chế phẩm sinh học phòng bệnh cho cây trồng, vật nuôi, nhất là các loại dịch bệnh nguy hiểm, mới phát sinh, góp phần xây dựng nền nông nghiệp thông minh, an toàn, hiệu quả, bảo tồn và phát triển các nguồn gen quý, hiếm.\n- Triển khai các nghiên cứu ứng dụng công nghệ sinh học trong công nghiệp chế biến các sản phẩm an toàn, hiệu quả, có giá trị kinh tế cao từ nguồn nguyên liệu trong tỉnh.\n- Nghiên cứu ứng dụng các loại thuốc, vắc xin đáp ứng nhu cầu khám, chữa bệnh và phòng, chống dịch bệnh trong y tế; Hỗ trợ nghiên cứu ứng dụng công nghệ tế bào gốc trong công nghiệp dược phẩm,\ncông nghệ gen, sản xuất nguyên liệu và các loại thuốc sinh học, thực phẩm chức năng có nguồn gốc từ thảo dược.\n- Nghiên cứu ứng dụng công nghệ\nsinh học trong bảo vệ môi trường; giảm thiểu suy thoái, phục hồi và cải thiện chất lượng môi trường, bảo tồn thiên nhiên, đa dạng sinh học, sử dụng bền vững nguồn tài nguyên góp phần xây dựng nền kinh tế xanh, kinh tế tuần hoàn; sản xuất nhiên liệu, vật liệu sinh học thân thiện môi trường, phát huy tiềm năng kinh tế\nbiển của tỉnh.\n- Xây dựng hình thành công nghiệp sinh học thành ngành kinh tế - kỹ thuật quan trọng phục vụ xây dựng và bảo vệ Tổ\nquốc; sớm nghiên cứu quy hoạch phát triển công nghiệp sinh học, khai thác tối\nđa lợi thế vùng nhằm sản xuất các sản phẩm chủ lực phục vụ phát triển kinh tế -\nxã hội; liên kết với các doanh nghiệp nhằm nâng cao năng suất, chất lượng sản phẩm công nghệ sinh học.\n- Hỗ trợ doanh nghiệp công nghệ\nsinh học nâng cao năng lực tiếp cận công nghệ mới, sở hữu trí tuệ; nghiên cứu sản xuất sản phẩm công nghệ sinh học quy mô công nghiệp; xây dựng thương hiệu,\nthương mại hóa sản phẩm; khai thác, sử dụng hiệu quả các phát minh, sáng chế\ncông nghệ sinh học có giá trị cao, ứng dụng hiệu quả trong công nghiệp sinh học.\n- Chủ động nghiên cứu ứng dụng các sản phẩm công nghệ sinh học đặc thù phục vụ công tác an ninh - quốc phòng\nđáp ứng yêu cầu nhiệm vụ bảo vệ Tổ quốc trong tình hình mới theo chức năng nhiệm vụ được giao và hướng dẫn của Trung ương.\n4. Xây dựng nguồn nhân lực công nghệ sinh học, tăng cường đầu tư cơ sở vật chất đáp ứng yêu cầu nghiên cứu, phát triển và ứng dụng công nghệ sinh học\n- Đào tạo, bồi dưỡng nâng cao chất lượng nguồn nhân lực về công nghệ sinh học đáp ứng cho nhu cầu nghiên cứu,\nứng dụng theo định hướng phát triển kinh tế - xã hội của tỉnh.\n- Nghiên cứu triển khai mô hình\nđào tạo nhân lực công nghệ sinh học từ giáo dục phổ thông đến đại học và trên đại học. Tăng cường liên kết giữa các doanh nghiệp công nghệ sinh học, đơn vị sử dụng lao động với các cơ sở đào tạo nhân lực công nghệ sinh học. Gắn đào tạo với nghiên cứu khoa học và nhu cầu thực tiễn, bảo đảm số lượng và chất lượng nguồn nhân lực đáp ứng yêu cầu. Tăng cường hợp tác quốc tế trong đào tạo nhân lực công nghệ sinh học có trình độ cao.\n- Xây dựng đội ngũ nhà khoa học\nđầu ngành của tỉnh, hình thành và phát triển các nhóm nghiên cứu có uy tín trong nước và khu vực về lĩnh vực công nghệ sinh học.\n- Tập trung đầu tư nguồn lực nhằm nâng cao năng lực phát triển và ứng dụng công nghệ sinh học, trong đó ngân sách nhà nước chủ yếu đầu tư nâng cao năng lực nghiên cứu làm chủ công nghệ, phát triển sản phẩm công nghệ sinh học mà Phú Yên có lợi thế.\n- Đầu tư hoàn thiện, sớm hình thành và đưa các trung tâm, đơn vị công nghệ sinh học của tỉnh kết nối với các trung tâm của quốc gia; đầu tư hiện đại hóa hệ thống phòng thí nghiệm công nghệ\nsinh học, các trung tâm đánh giá, kiểm định, kiểm soát dịch bệnh theo hướng tiêu chuẩn quốc gia, quốc tế đáp ứng yêu cầu giám sát và phòng, chống dịch bệnh.\n- Hỗ trợ, phát triển các cơ sở\nươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ, doanh nghiệp ứng dụng công nghệ sinh học. Hỗ trợ các doanh nghiệp nâng cao năng lực khoa học công nghệ và đổi mới sáng tạo, hiện đại hóa công nghệ, thiết bị nhằm sản xuất sản phẩm công nghệ sinh học chất lượng.\n5. Thúc đẩy hợp tác về công nghệ sinh học Tăng cường hợp tác quốc tế\ntrong lĩnh vực công nghệ sinh học, tuân thủ các điều ước quốc tế có liên quan đến công nghệ sinh học mà Việt Nam tham gia. Thúc đẩy mở rộng hợp tác với các tổ chức trong nước và ngoài nước về các lĩnh vực nghiên cứu khoa học, đào tạo, chuyển giao công nghệ sinh học để phục vụ phát triển sản xuất và đời sống theo quy định.\n(Phân công triển khai thực hiện các nhiệm vụ, giải pháp theo phụ lục đính kèm)\nIV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí thực hiện Kế hoạch từ ngân sách nhà nước; lồng ghép các chương trình, kế hoạch, đề án, dự án có\nliên quan được cấp có thẩm quyền phê duyệt; nguồn xã hội hóa và các nguồn hợp pháp khác theo quy định của pháp luật.\n2. Quản lý, sử dụng kinh phí từ\nnguồn ngân sách nhà nước thực hiện các nhiệm vụ của Kế hoạch áp dụng theo quy định pháp luật về ngân sách nhà nước và các quy định có liên quan.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Khoa học và Công nghệ\nLà cơ quan đầu mối chủ trì, phối hợp với các cơ quan, đơn vị, địa phương có liên quan triển khai hiệu quả các nhiệm vụ Kế hoạch; hướng dẫn, kiểm tra, sơ kết, tổng kết tình hình thực hiện Kế\nhoạch; định kỳ hàng năm tổng hợp báo cáo UBND tỉnh tình hình triển khai thực hiện Kế hoạch.\n2. Sở Tài chính Trên cơ sở đề nghị của các các cơ quan, đơn vị liên quan, căn cứ khả năng cân đối của ngân sách địa phương tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên theo phân cấp ngân sách nhà\nnước để thực hiện các nhiệm vụ của Kế hoạch theo quy định của pháp luật.\n3. Sở Kế hoạch và Đầu tư\nTrên cơ sở đề xuất của các cơ\nquan, đơn vị liên quan, phối hợp với Sở Tài chính và các cơ quan liên quan,\ntham mưu, đề xuất trình cấp có thẩm quyền xem xét, cân đối, bố trí nguồn vốn đầu tư công cho các dự án đủ điều kiện đảm bảo đúng quy định của pháp luật và khả\nnăng cân đối của ngân sách địa phương.\n4. Các sở, ban, ngành liên quan Trên cơ sở các nhiệm vụ, giải pháp trọng tâm tại Kế hoạch này, Thủ trưởng các sở, ban, ngành theo chức năng,\nnhiệm vụ được giao có trách nhiệm xây dựng kế hoạch cụ thể và lồng ghép các chương trình, kế hoạch công tác hàng năm của cơ quan, đơn vị để triển khai thực hiện hiệu quả Kế hoạch. Định kỳ hàng năm hoặc đột xuất khi có yêu cầu báo cáo UBND tỉnh kết quả thực hiện (qua Sở Khoa học và Công nghệ).\n5. Ủy ban nhân dân các huyện,\nthị xã, thành phố\nChỉ đạo, triển khai thực hiện các nội dung Kế hoạch phù hợp với tình hình, điều kiện của địa phương; lồng ghép triển khai thực hiện Kế hoạch này với kế hoạch phát triển kinh tế - xã hội của địa phương. Định kỳ hàng năm hoặc đột xuất khi có yêu cầu báo cáo UBND tỉnh kết quả thực hiện (qua Sở Khoa học và Công nghệ).\nTrên đây là Kế hoạch triển khai thực hiện Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới.\nTrong quá trình thực hiện, nếu có vướng mắc, phát sinh cần điều chỉnh, bổ sung cho phù hợp, các cơ quan, địa phương, đơn vị kịp thời báo cáo, đề xuất UBND tỉnh\n(qua Sở Khoa học và Công nghệ) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Các trường đại học, cao đẳng trên địa bàn tỉnh;\n - Các cơ quan báo, đài;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Mỹ\nPHỤ LỤC PHÂN CÔNG TRIỂN KHAI THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP Kế\nhoạch thực hiện Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới\n(Kèm theo Kế hoạch số 166/KH-UBND ngày 27/7/2023 của UBND tỉnh)\nSTT Nội dung nhiệm vụ\nCơ quan, đơn vị chủ trì\nCơ quan, đơn vị phối hợp Thời gian thực hiện 1\nCông tác tuyên truyền, phổ\n biến, quán triệt, triển khai thực hiện 1.1 Tổ chức nghiên cứu, quán triệt Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị, Kế hoạch số\n 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy\n- Các sở, ban, ngành;\n - UBND các huyện, thị xã,\n thành phố.\nHoàn thành trong quý IV/2023 1.2 Xây dựng kế hoạch triển khai thực hiện Kế hoạch số 150-KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy và Kế\n hoạch của UBND tỉnh 1.3 Triển khai công tác thông tin tuyên truyền Nghị quyết số 36-NQ/TW ngày 30/01/2023 của Bộ Chính trị, Kế hoạch số 150- KH/TU ngày 22/5/2023 của Ban Thường vụ Tỉnh ủy và các nội dung liên quan về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững\n đất nước trên báo chí, thông tin điện tử, thông tin cơ sở\nSở TT&TT\n- Sở KH&CN ;\n - Các sở, ban, ngành liên quan;\n - Các cơ quan báo, đài.\nThường xuyên hàng năm 2\nTriển khai thực hiện các cơ chế, chính sách về phát triển và ứng dụng công nghệ sinh học 2.1 Triển khai kịp thời, đầy đủ\n các chính sách, quy định về phát triển và ứng dụng công nghệ sinh học phù hợp với điều kiện của địa phương Sở KH&CN\n- Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\nThường xuyên hàng năm 2.2 Rà soát, kiến nghị bổ sung,\n hoàn thiện các quy định, cơ chế chính sách hiện hành về phát triển và ứng dụng công nghệ sinh học nhằm thúc đẩy, phát triển và ứng dụng công nghệ sinh học phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa và phát triển kinh tế - xã hội Sở KH&CN\n- Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\nThường xuyên hàng năm 2.3 Nghiên cứu, đề xuất xây dựng chính sách thu hút đầu tư về phát triển và ứng dụng công nghệ sinh học trên địa bàn tỉnh (trên cơ sở cơ chế chính sách, quy định của Trung ương)\nSở KH&ĐT\n- Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\n2.4 Nghiên cứu, đề xuất chính sách phù hợp để đầu tư phát triển, sản xuất các sản phẩm công nghệ sinh học có giá\n trị cao trong các lĩnh vực nông nghiệp, công nghiệp, y dược,…; khuyến khích đầu tư, nghiên cứu và ứng dụng công nghệ sinh học đối với vùng kinh tế - xã hội còn nhiều khó khăn, miền núi, hải đảo (trên cơ sở cơ chế chính sách, quy định của Trung ương)\nSở KH&ĐT\n- Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\n2.5 Xây dựng cơ chế đảm bảo mối liên kết giữa các tổ chức, cá nhân, doanh nghiệp trong nghiên cứu, phát triển,\n chuyển giao và ứng dụng công nghệ sinh học Sở KH&CN Các sở, ban, ngành liên quan Năm 2024 2.6\nĐề xuất triển khai các chương trình khoa học và công nghệ trọng điểm cấp quốc gia, cấp tỉnh về nghiên cứu,\n phát triển và ứng dụng công nghệ sinh học trên địa bàn tỉnh.\nSở KH&CN Các sở, ban, ngành liên quan Thường xuyên hàng năm 2.7 Hướng dẫn, triển khai áp dụng hệ thống tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về sản phẩm công nghệ sinh học.\nSở KH&CN Các sở, ban, ngành liên quan Thường xuyên hàng năm 3\nTập trung phát triển, ứng dụng hiệu quả công nghệ sinh học trong sản xuất và đời sống; phát triển công nghiệp sinh học thành ngành kinh tế - kỹ thuật quan trọng phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc 3.1 Triển khai các nghiên cứu ứng dụng công nghệ sinh học trong lĩnh vực nông nghiệp, tạo ra các giống cây trồng,\n vật nuôi thích nghi với biến đổi khí hậu, chống chịu sâu bệnh, có năng suất,\n chất lượng và hiệu quả kinh tế cao Sở Nông nghiệp và PTNT\n- Sở KH&CN;\n - Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\nThường xuyên hàng năm 3.2 Triển khai các nghiên cứu ứng dụng công nghệ sinh học trong công nghiệp chế biến các sản phẩm an toàn, hiệu quả, có giá trị kinh tế cao từ nguồn nguyên liệu trong tỉnh Sở Công Thương\n- Sở KH&CN;\n - Các sở, ban, ngành liên quan;\n - UBND các huyện, TX, TP.\nThường xuyên hàng năm 3.3 Triển khai các nghiên cứu ứng dụng các loại thuốc, vắc xin đáp ứng nhu cầu khám, chữa bệnh và phòng, chống dịch bệnh trong y tế\nSở Y tế\nCác sở, ban, ngành liên quan Thường xuyên hàng năm 3.4 Triển khai các nghiên cứu ứng dụng công nghệ sinh học trong bảo vệ môi trường; giảm thiểu suy thoái, phục hồi và cải thiện chất lượng môi trường, bảo tồn thiên nhiên, đa dạng sinh học, sử\n dụng bền vững nguồn tài nguyên Sở Tài nguyên và Môi trường Các sở, ban, ngành liên quan Thường xuyên hàng năm 3.5 Nghiên cứu quy hoạch phát triển công nghiệp sinh học, khai thác tối đa lợi thế vùng nhằm sản xuất các sản phẩm chủ lực phục vụ phát triển kinh tế - xã hội Sở KH&CN Các sở, ban, ngành liên quan 2024-2030 3.6 Hỗ trợ doanh nghiệp công nghệ\n sinh học nâng cao năng lực tiếp cận công nghệ mới, sở hữu trí tuệ; nghiên cứu sản xuất sản phẩm công nghệ sinh học quy mô công nghiệp; xây dựng thương hiệu,\n thương mại hóa sản phẩm Sở KH&CN Các sở, ban, ngành liên quan Thường xuyên hàng năm 3.7 Nghiên cứu ứng dụng các sản phẩm công nghệ sinh học đặc thù phục vụ công tác an ninh - quốc phòng đáp ứng yêu cầu nhiệm vụ bảo vệ Tổ quốc trong tình hình mới (theo hướng dẫn của Trung\n ương)\nBộ Chỉ huy Quân sự tỉnh Các sở, ban, ngành liên quan 4\nXây dựng nguồn nhân lực công nghệ sinh học 4.1\nĐào tạo, bồi dưỡng nâng cao chất lượng nguồn nhân lực về công nghệ sinh học đáp ứng cho nhu cầu nghiên cứu,\n ứng dụng theo định hướng phát triển kinh tế - xã hội của tỉnh Các sở, ban, ngành liên quan Thường xuyên hàng năm 4.2 Nghiên cứu triển khai mô hình\n đào tạo nhân lực công nghệ sinh học từ giáo dục phổ thông đến đại học và trên\n đại học (theo hướng dẫn của Trung ương)\nSở GD&ĐT Các sở, ban, ngành liên quan 4.3 Xây dựng đội ngũ nhà khoa học\n đầu ngành của tỉnh, hình thành và phát triển các nhóm nghiên cứu có uy tín trong nước và khu vực về lĩnh vực công nghệ sinh học Sở KH&CN Các sở, ban, ngành liên quan 2024-2030 5\nTăng cường đầu tư cơ sở vật chất đáp ứng yêu cầu nghiên cứu, phát triển và ứng dụng công nghệ sinh học 5.1\nĐầu tư hoàn thiện, sớm hình thành và đưa các trung tâm, đơn vị công nghệ sinh học của tỉnh kết nối với các trung tâm của quốc gia; đầu tư hiện đại hóa hệ thống phòng thí nghiệm công nghệ sinh học, các trung tâm đánh giá, kiểm định, kiểm soát dịch bệnh theo hướng tiêu chuẩn quốc gia, quốc tế đáp ứng yêu cầu giám sát và phòng, chống dịch bệnh.\nCác sở, ban, ngành liên quan 5.2 Hỗ trợ, phát triển các cơ sở\n ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ, doanh nghiệp ứng dụng công nghệ sinh học; hỗ trợ các doanh nghiệp nâng cao năng lực khoa học công nghệ và đổi mới sáng tạo Sở KH&CN Các sở, ban, ngành liên quan Thường xuyên hàng năm 6\nThúc đẩy mở rộng hợp tác với các tổ chức trong nước và ngoài nước về các lĩnh vực nghiên cứu khoa học, đào tạo,\n chuyển giao công nghệ sinh học để phục vụ phát triển sản xuất và đời sống Sở KH&CN Các sở, ban, ngành liên quan Thường xuyên hàng năm"
}