{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-184-KH-UBND-2023-Chuong-trinh-tong-the-phat-trien-van-hoa-Viet-Nam-Phu-Yen-576144.aspx",
  "title": "Kế hoạch 184/KH-UBND 2023 Chương trình tổng thể phát triển văn hóa Việt Nam Phú Yên",
  "properties": {
    "Số hiệu": "184/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Đào Mỹ",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 184/KH-UBND Phú Yên, ngày 15 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH 515/QĐ-TTG NGÀY 15/5/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHƯƠNG TRÌNH TỔNG THỂ VỀ PHÁT TRIỂN VĂN HÓA VIỆT NAM GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN TỈNH PHÚ YÊN Thực hiện Quyết định số\n515/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt Chương trình tổng thể về phát triển văn hóa Việt Nam giai đoạn 2023-2025; UBND tỉnh ban hành Kế\nhoạch triển khai thực hiện Quyết định của Thủ tướng Chính phủ phê duyệt Chương trình tổng thể về phát triển văn hóa Việt Nam giai đoạn 2023-2025 trên địa bàn tỉnh (sau đây gọi tắt là Kế hoạch) như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU Thực hiện có hiệu quả Chương trình tổng thể về phát triển văn hóa Việt Nam giai đoạn 2023-2025 trên địa bàn tỉnh gắn với việc xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước.\nII. PHẠM VI,\nĐỐI TƯỢNG, THỜI GIAN THỰC HIỆN 1. Phạm vi\n- Chương trình được thực hiện trên địa bàn tỉnh tập trung vào hoạt động thuộc các lĩnh vực: Di sản văn hóa;\nvăn hóa cơ sở; nghệ thuật biểu diễn, mỹ thuật, nhiếp ảnh, triển lãm; điện ảnh;\nthư viện; đào tạo; văn hóa dân tộc; văn hóa đối ngoại; công nghiệp văn hóa…\n- Chương trình không bao gồm các hoạt động đã được cấp có thẩm quyền phê duyệt và bố trí vốn cho hoạt động thường xuyên của cơ quan quản lý Nhà nước, cho các Chương trình, Đề án, nhiệm vụ\nkhác.\n2. Đối tượng\n- Di tích quốc gia đặc biệt, di tích cấp quốc gia.\n- Di sản văn hóa phi vật thể được Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hiệp quốc (UNESCO) công nhận\n(Nghệ thuật Bài chòi Phú Yên); di sản văn hóa phi vật thể có giá trị tiêu biểu hoặc nguy cơ mai một.\n- Các thiết chế văn hóa, không gian văn hóa sáng tạo; đội tuyên truyền lưu động; các đồn Biên phòng; các cơ sở,\nđiểm vui chơi giải trí cho trẻ em.\n- Đội ngũ văn nghệ sỹ, đội ngũ\ntrí thức, nhân lực quản lý, đào tạo, nghiên cứu khoa học trong lĩnh vực văn hóa.\n- Doanh nghiệp, tổ chức, cá\nnhân hoạt động trong lĩnh vực văn hóa, nghệ thuật.\n3. Thời gian thực hiện: Từ\nnăm 2023 đến năm 2025.\nIII. NHIỆM VỤ\n1. Nâng cao nhận thức của cả hệ thống chính trị và toàn xã hội về vị trí, vai trò của sự\nnghiệp xây dựng và phát triển văn hóa, con người Việt Nam trên địa bàn tỉnh\n- Tăng cường công tác tuyên truyền về vị trí, vai trò của văn hóa, chủ trương của Đảng; pháp luật của Nhà\nnước về phát triển văn hóa; Đề cương về văn hóa Việt Nam năm 1943 và phát biểu quan trọng của đồng chí Tổng Bí thư Nguyễn Phú Trọng tại Hội nghị văn hóa toàn quốc năm 2021.\n- Đẩy mạnh công tác tuyên truyền,\nphổ biến sâu rộng về các nhiệm vụ trọng tâm của Chương trình đến các cấp, các ngành, các tầng lớp dân cư, đội ngũ những người làm văn hóa; xác định rõ vai trò từng chủ thể trong thực hiện Chương trình.\n2. Bảo tồn,\nphát huy bền vững các giá trị văn hóa của dân tộc\n- Đầu tư tu bổ, tôn tạo di tích kiến trúc nghệ thuật quốc gia đặc biệt Tháp Nhạn; hỗ trợ chống xuống cấp, tu sửa cấp thiết một số di tích quốc gia, cấp tỉnh.\n- Chú trọng xây dựng hồ sơ khoa học di sản văn hóa phi vật thể có giá trị tiêu biểu hoặc có nguy cơ mai một, cần\nđược bảo vệ khẩn cấp để ghi danh vào Danh mục di sản văn hóa phi vật thể quốc gia.\n- Đẩy mạnh công tác sưu tầm tài liệu, hiện vật quý hiếm, có giá trị về lịch sử, văn hóa, khoa học đối với đất nước, địa phương.\n- Triển khai thực hiện số hóa di sản văn hóa trên địa bàn tỉnh theo Chương trình số hóa Di sản văn hóa Việt Nam giai đoạn 2021-2030.\n- Hỗ trợ các hoạt động truyền dạy,\nbảo tồn, phát huy các di sản văn hóa phi vật thể được UNESCO công nhận; bảo tồn,\nphát huy tiếng nói, chữ viết của các dân tộc thiểu số có nguy cơ mai một trên địa bàn tỉnh.\n3. Nâng cao hiệu quả hoạt động của hệ thống thiết chế văn hóa\n- Tăng cường năng lực cơ sở vật chất, hỗ trợ xây dựng thiết chế văn hóa, thể thao cơ sở, khu vui chơi, giải trí\ndành cho trẻ em tại các khu công nghiệp, vùng đồng bào dân tộc thiểu số, vùng đặc biệt khó khăn và các địa phương không tự cân đối được ngân sách.\n- Đầu tư nâng cấp cơ sở vật chất,\ntrang thiết bị hiện đại tại Rạp Hưng Đạo phù hợp với xu hướng phát triển hiện nay. Tăng cường năng lực hoạt động thư viện số (đầu tư máy scan sách tự động cho Thư viện tỉnh để phát triển văn hóa đọc trong thời kỳ chuyển đổi số).\n4. Xây dựng môi trường văn hóa lành mạnh, nâng cao đời sống tinh thần, năng lực thẩm mỹ của nhân dân\n- Triển khai hệ giá trị quốc gia, hệ giá trị và chuẩn mực ứng xử của người Việt Nam; chuẩn mực về văn hóa trong công sở, của công chức, cộng đồng; quy tắc ứng xử văn hóa, văn minh trong môi trường số sau khi có văn bản hướng dẫn của Trung ương.\n- Xây dựng hỗ trợ phát triển không gian trải nghiệm đọc sách đa phương tiện hiện đại phục vụ phát triển văn hóa đọc trong cộng đồng tại thư viện cấp tỉnh; thư viện cộng đồng ở những địa phương chưa có thư viện cấp xã.\n- Xây dựng và triển khai các hoạt\nđộng giáo dục nghệ thuật, nâng cao năng lực thẩm mỹ cho thanh, thiếu niên,\nchương trình giáo dục nghệ thuật trong nhà trường.\n- Hỗ trợ trang thiết bị cho các\nđội thông tin, tuyên truyền lưu động tại vùng đồng bào dân tộc thiểu số, vùng đặc biệt khó khăn.\n5. Phát triển đội ngũ văn nghệ sỹ, trí thức và nguồn nhân lực quản lý, đào tạo, nghiên cứu khoa học chất lượng cao trong lĩnh vực văn hóa\n- Đào tạo, bồi dưỡng đội ngũ\ncán bộ trong lĩnh vực nghiên cứu, quản lý văn hóa, hoạch định, tư vấn xây dựng chính sách phát triển ngành.\n- Đào tạo, bồi dưỡng đội ngũ\ncán bộ chuyên môn về biên kịch, lý luận và phê bình, giám định thuộc lĩnh vực:\nNghệ thuật biểu diễn, điện ảnh, mỹ thuật và giám định cổ vật.\n- Lựa chọn những văn nghệ sĩ,\nnghệ nhân, trí thức trẻ có năng lực, khả năng sáng tạo để đào tạo dài hạn, tham dự các khóa bồi dưỡng nâng cao ngắn hạn ở trong nước và nước ngoài.\n- Trọng dụng, tuyển dụng văn nghệ sĩ tài năng, nghệ nhân các ngành, nghề truyền thống tham gia công tác đào tạo, giảng dạy trong lĩnh vực văn hóa, nghệ thuật.\n6. Phát triển các sản phẩm văn hóa, nghệ thuật có giá trị đỉnh cao về nghệ thuật và tư\ntưởng\n- Xây dựng các tác phẩm, chương trình nghệ thuật biểu diễn quy mô lớn theo mô hình mới, có giá trị về nội dung tư tưởng, chất lượng nghệ thuật cao .\n- Đẩy mạnh việc phổ biến phim phục vụ đồng bào dân tộc thiểu số, đồng bào sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn; tăng cường số lượng chiếu phim Việt Nam tại Rạp Hưng Đạo.\n- Phát triển công nghiệp văn hóa gắn với các không gian văn hóa sáng tạo thuộc các lĩnh vực trọng tâm như\nnhư: Điện ảnh, nghệ thuật đương đại, giải trí, truyền thông, thời trang ở địa phương.\n- Trợ giúp pháp lý, hỗ trợ các doanh nghiệp vừa và nhỏ thuộc lĩnh vực văn hóa trong sản xuất, quảng bá, xúc tiến các dự án văn hóa, nghệ thuật có giá trị cao về nghệ thuật và tư tưởng.\n7. Quảng bá hình ảnh đất nước, văn hóa và con người Việt Nam ra thế giới Tiếp tục thực hiện Kế hoạch số\n203/KH-UBND ngày 22/11/2021 của UBND tỉnh về triển khai thực hiện Chỉ thị số\n25/CT-TTg ngày 10/9/2021 của Thủ tướng Chính phủ về đẩy mạnh triển khai chiến lược văn hóa đối ngoại của Việt Nam trên địa bàn tỉnh giai đoạn 2022-2026 để quảng bá hình ảnh đất nước, văn hóa và con người Việt Nam, Phú Yên ra thế giới.\nIII. KINH PHÍ THỰC HIỆN 1. Ngân sách nhà nước\n(ngân sách Trung ương và địa phương) bố trí kinh phí thực hiện kế hoạch theo phân cấp ngân sách.\n2. Kinh phí xã hội hoá\nvà các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và\nDu lịch\n- Chủ trì, phối hợp với các sở,\nngành, đơn vị liên quan, UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện tốt Kế hoạch này.\n- Hàng năm phối hợp với Sở Tài chính xây dựng dự toán kinh phí thực hiện Kế hoạch trình UBND tỉnh xem xét bố\ntrí kinh phí thực hiện; phối hợp các cơ quan liên quan đề xuất các Bộ: Văn hóa,\nThể thao và Du lịch, Tài chính, Kế hoạch và Đầu tư hỗ trợ kinh phí để thực hiện Kế hoạch này.\n- Theo dõi, đôn đốc, kiểm tra,\ngiám sát việc thực hiện Kế hoạch; tổng hợp, báo cáo UBND tỉnh, Bộ Văn hóa, Thể\nthao và Du lịch theo quy định.\n2. Sở Giáo dục và Đào tạo Phối hợp với Sở Văn hóa, Thể\nthao và Du lịch triển khai lồng ghép các hoạt động giáo dục nghệ thuật, nâng cao năng lực thẩm mỹ cho học sinh, học viên trong các cơ sở giáo dục phổ thông.\n3. Sở Nội vụ: Phối hợp với Sở Văn hóa, Thể thao và Du lịch tham mưu UBND tỉnh trong việc đào tạo, bồi dưỡng,\ntuyển dụng đội ngũ cán bộ nghiên cứu, quản lý văn hóa, đội ngũ văn nghệ sĩ tài năng theo Kế hoạch này.\n4. Sở Thông tin và Truyền thông, Báo Phú Yên, Đài Phát thanh - Truyền hình Phú Yên: Tuyên truyền sâu rộng Chương trình tổng thể về phát triển văn hóa Việt Nam giai đoạn 2023-2025 trên địa bàn tỉnh gắn với việc xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước.\n5. Sở Kế hoạch và Đầu tư: Chủ\ntrì, phối hợp với Sở Tài chính và các đơn vị có liên quan tham mưu UBND tỉnh trình HĐND tỉnh xem xét bố trí kế hoạch vốn đầu tư công trung hạn, hàng năm nguồn vốn ngân sách nhà nước để thực hiện các dự án đầu tư theo quy định của Luật Đầu tư công sau khi xác định được nguồn vốn và khả năng cân đối vốn phù hợp với nguồn lực của tỉnh.\n6. Sở Tài chính: Trên cơ\nsở đề nghị của Sở Văn hoá, Thể thao và Du lịch, căn cứ khả năng cân đối ngân sách, Sở Tài chính tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên thực hiện Kế hoạch này theo quy định của Luật Ngân sách nhà nước.\n7. Các sở, ban, ngành khác theo chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở Văn hóa, Thể thao và Du lịch, UBND cấp huyện thực hiện các nhiệm vụ tại Kế hoạch này đảm bảo đúng quy định.\n8. UBND các huyện, thị xã,\nthành phố\n- Chủ động cân đối, bố\ntrí nguồn vốn đối ứng từ ngân sách địa phương theo quy định; có giải pháp huy động hiệu quả các nguồn lực hợp pháp khác ngoài ngân sách để thực hiện Kế hoạch tại\nđịa phương.\n- Xây dựng kế hoạch, dự toán và\nbố trí kinh phí hàng năm để thực hiện các nhiệm vụ của Kế hoạch tại địa phương.\nTổ chức kiểm tra, giám sát việc thực hiện Kế hoạch tại địa phương.\n- Trong quá trình lập quy hoạch sử dụng đất, xác định cụ thể nhu cầu về diện tích và vị trí đất dành cho xây dựng công trình văn hóa; dành quỹ đất hợp lý tại các vị trí thuận lợi để đầu tư mới các công trình văn hóa trong khuôn khổ Chương trình; đối với các khu đô thị mới,\nưu tiên bố trí diện tích và vị trí đất cho xây dựng các công trình văn hóa trong khuôn khổ Chương trình.\nCác cơ quan, đơn vị, địa phương phối hợp triển khai thực hiện; định kỳ báo cáo kết quả thực hiện về Sở Văn hóa,\nThể thao và Du lịch trước ngày 01 tháng 12 hàng năm để tổng hợp, báo cáo UBND tỉnh, Bộ Văn hóa, Thể thao và Du lịch./.\n(Gửi kèm Quyết định số\n515/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ; Phụ lục Danh mục các nhiệm vụ\ntriển khai Chương trình tổng thể về phát triển văn hóa Việt Nam trên địa bàn tỉnh giai đoạn 2023 -2025)\nNơi nhận:\n - Bộ VHTTDL (b/c);\n - TT. Tỉnh ủy, TT. HĐND (b/c);\n - Ban Tuyên giáo Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - Các sở, ngành, đoàn thể tỉnh;\n - UBND các huyện, TX, TP;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KT, TTTT, KGVX (Ta).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Mỹ\nPHỤ LỤC DANH MỤC NHIỆM VỤ TRIỂN KHAI CHƯƠNG TRÌNH TỔNG THỂ VỀ\nPHÁT TRIỂN VĂN HÓA VIỆT NAM TRÊN ĐỊA BÀN TỈNH PHÚ YÊN GIAI ĐOẠN 2023 - 2025\n(Kèm theo Kế hoạch số 184/KH-UBND ngày 15/8/2023 của UBND tỉnh)\nTT NHIỆM VỤ\nI Bảo tồn, phát huy bền vững các giá trị văn hóa của dân tộc 1.\nXây dựng hồ sơ khoa học 02 di sản văn hóa phi vật thể để ghi danh vào Danh mục di sản văn hóa phi vật thể\n quốc gia.\n2.\nThực hiện số hóa di sản văn hóa trên địa bàn tỉnh.\n3.\nHỗ trợ các hoạt động truyền dạy,\n bảo vệ và phát huy giá trị di sản văn hóa phi vật thể quốc gia Nghệ thuật Bài chòi Trung Bộ Việt Nam trên địa bàn tỉnh Phú Yên.\n4.\nSửa chữa, bảo dưỡng, nâng cấp Bảo tàng tỉnh.\n5.\nĐầu tư tu bổ, tôn tạo di tích kiến trúc nghệ thuật quốc gia đặc biệt Tháp Nhạn.\n Hỗ trợ chống xuống cấp, tu sửa cấp thiết khoảng 06 di tích cấp quốc gia1.\n Hỗ trợ chống xuống cấp, tu sửa cấp thiết khoảng 26 di tích cấp tỉnh2.\nII Nâng cao hiệu quả hoạt động của hệ thống thiết chế văn hóa 1.\nTăng cường năng lực cơ sở vật chất, hỗ trợ xây dựng 15 thiết chế văn hóa, thể thao cơ sở, khu vui chơi, giải trí dành cho trẻ em tại các khu công nghiệp, vùng đồng bào dân tộc thiểu số,\n vùng đặc biệt khó khăn và các địa phương không tự cân đối được ngân sách.\n2.\nĐầu tư nâng cấp cơ sở vật chất,\n trang thiết bị hiện đại tại Rạp Hưng Đạo phù hợp với xu hướng phát triển hiện nay.\n3.\nTăng cường trang thiết bị hoạt\n động thư viện số (Đầu tư máy scan sách tự động cho Thư viện tỉnh để phát triển văn hóa đọc trong thời kỳ chuyển đổi số ).\nIII Xây dựng môi trường văn hóa lành mạnh, nâng cao đời sống tinh thần, năng lực thẩm mỹ của nhân dân 1.\nXây dựng hỗ trợ phát triển không gian trải nghiệm đọc sách đa phương tiện hiện đại phục vụ phát triển văn hóa\n đọc trong cộng đồng tại thư viện cấp tỉnh (Xây dựng không gian đọc thân thiện, xanh, hiện đại tại Thư viện tỉnh; Đầu tư trang thiết bị đa phương tiện hiện đại phục vụ mô hình không gian đa phương tiện và trải nghiệm với sách tại Thư viện tỉnh Phú Yên: máy chiếu (projector), màn hình; Tivi LCD-QLED (68inch\n - 98inch)).\n2.\nXây dựng và hỗ trợ phát triển không gian trải nghiệm sách đa phương tiện hiện đại phục vụ phát triển văn hóa\n đọc trong cộng đồng ở những địa phương chưa có thư viện cấp xã (Hỗ trợ\n phát triển nguồn tài nguyên thông tin bao gồm: Sách giấy, Sách điện tử, sách nói…để xây dựng mô hình thư viện cộng đồng tại các xã chưa có thư viện; Hỗ trợ\n tủ sách, giá sách, bàn ghế: để xây dựng mô hình thư viện cộng đồng tại các xã\n chưa có thư viện)\n3.\nXây dựng và triển khai các hoạt\n động giáo dục nghệ thuật trong nhà trường cho học sinh, sinh viên.\nIV Phát triển đội văn nghệ sỹ,\n trí thức và nguồn nhân lực quản lý, đào tạo, nghiên cứu khoa học chất lượng cao trong lĩnh vực văn hóa 1.\nTriển khai chương trình khoa học nghiên cứu cơ bản về văn hóa, về văn hóa trong xã hội số, văn hóa đặc thù\n các dân tộc , nghệ thuật đỉnh cao, nghệ thuật truyền thống.\n2.\nLựa chọn văn nghệ sĩ, nghệ nhân,\n trí thức trẻ có năng lực, khả năng sáng tạo để đào tạo dài hạn, tham dự các khóa bồi dưỡng nâng cao ngắn hạn ở trong nước .\n3.\nĐào tạo đội ngũ cán bộ chuyên môn về phê bình, giám tuyển thuộc lĩnh vực nghệ thuật biểu diễn, điện ảnh, mỹ\n thuật và chuyên gia giám định cổ vật.\nV Phát triển các sản phẩm văn hóa, nghệ thuật có giá trị đỉnh cao về nghệ thuật và tư tưởng 1.\nXây dựng, sáng tác khoảng 13 tác phẩm, chương trình nghệ thuật biểu diễn quy mô lớn theo mô hình mới.\n2.\nĐẩy mạnh việc phổ biến phim phục vụ đồng bào dân tộc, đồng bào sinh sống tại vùng có điều kiện kinh tế - khó\n khăn, đặc biệt khó khăn; tăng số lượng phim Việt Nam chiếu tại Rạp Hưng Đạo.\nVI Quảng bá hình ảnh đất nước,\n văn hóa và con người Phú Yên ra thế giới 1.\nĐăng cai, tổ chức một số sự\n kiện văn hóa, thể thao, du lịch có quy mô quốc gia, quốc tế tại Phú Yên.\n1 Di tích quốc gia: 21 di tích; Đến năm 2030 (Chiến lược phát triển văn hóa đến năm 2030): 90 - 100% di tích quốc gia được đầu tư tu bổ, tôn tạo; Dự kiến giai\nđoạn 2024 - 2025: 30% di tích quốc gia được đầu tư tu bổ, tôn tạo.\n2 Di tích cấp tỉnh: 89 di tích; Đến năm 2030 (Chiến lược phát triển văn hóa đến năm 2030): 80 - 90% di tích cấp tỉnh được đầu tư tu bổ, tôn tạo; Dự kiến giai\nđoạn 2024 - 2025: 30% di tích cấp tỉnh được đầu tư tu bổ, tôn tạo."
}