{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-251-KH-UBND-2023-phat-trien-kinh-te-so-xa-hoi-so-Phu-Yen-586963.aspx",
  "title": "Kế hoạch 251/KH-UBND 2023 phát triển kinh tế số xã hội số Phú Yên",
  "properties": {
    "Số hiệu": "251/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Đào Mỹ",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 251/KH-UBND Phú Yên, ngày 15 tháng 11 năm 2023 KẾ HOẠCH PHÁT TRIỂN KINH TẾ SỐ VÀ XÃ HỘI SỐ TỈNH PHÚ YÊN ĐẾN NĂM 2025 Thực hiện Quyết định số\n411/QĐ-TTg ngày 31/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030 (viết tắt là Quyết định số 411/QĐ-TTg); Công văn số 6983/VPCP-KSTT ngày 11/9/2023 của Văn phòng Chính phủ về việc báo cáo của Bộ Thông tin và Truyền thông về kinh nghiệm của Trung Quốc về phát triển kinh tế số và hàm ý chính sách cho Việt Nam; Kế hoạch số 190/KH- UBND ngày 30/8/2023 của UBND tỉnh thực hiện Chương trình của Tỉnh ủy về thực hiện Nghị quyết số 29-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đẩy mạnh công nghiệp hóa, hiện\nđại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị quyết số\n342/NQ-UBND ngày 07/11/2023 của UBND tỉnh về việc thông quan 02 nội dung trình xin ý kiến thành viên UBND tỉnh do Sở Thông tin và Truyền thông tham mưu, đề xuất;\nUBND tỉnh ban hành Kế hoạch phát triển kinh tế số và xã hội số tỉnh Phú Yên đến năm 2025 với các nội dung như sau:\nI. MỤC TIÊU 1. Phát triển kinh tế số\nMục tiêu phấn đấu đến năm 2025:\n- Tỷ trọng kinh tế số phấn đấu\nđạt 15% GRDP;\n- Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%;\n- Tỷ trọng thương mại điện tử\ntrong tổng mức bán lẻ đạt trên 7%;\n- Tỷ lệ doanh nghiệp sử dụng hợp\nđồng điện tử đạt trên 80%;\n- Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt trên 50%;\n- Tỷ lệ nhân lực lao động kinh tế số trong lực lượng lao động đạt trên 2%.\n2. Phát triển xã hội số\nMục tiêu phấn đấu đến năm 2025:\n- Tỷ lệ dân số trưởng thành có điện thoại thông minh đạt 80%;\n- Tỷ lệ dân số từ 15 tuổi trở\nlên có tài khoản giao dịch thanh toán tại ngân hàng hoặc tổ chức được phép khác\nđạt 80%;\n- Tỷ lệ dân số trưởng thành có\nchữ ký số hoặc chữ ký điện tử cá nhân đạt trên 50%;\n- Tỷ lệ người dân trong độ tuổi lao động được đào tạo kỹ năng số cơ bản đạt trên 70%;\n- Tỷ lệ hộ gia đình được phủ mạng Internet băng rộng cáp quang đạt 80%;\n- Tỷ lệ người dân kết nối mạng\nđược bảo vệ ở mức cơ bản đạt trên 70%;\n- Tỷ lệ dân số trưởng thành có\nsử dụng dịch vụ công trực tuyến đạt trên 50%;\n- Tỷ lệ dân số trưởng thành dùng dịch vụ tư vấn sức khỏe trực tuyến, khám chữa bệnh từ xa đạt trên 30%;\n- Tỷ lệ người dân có hồ sơ sức khỏe điện tử đạt 90%;\n- Tỷ lệ các cơ sở đào tạo đại học,\ncao đẳng, giáo dục nghề nghiệp hoàn thiện được mô hình quản trị số, hoạt động số,\nchuẩn hóa dữ liệu số, kho học liệu số mở đạt 80%;\n- Tỷ lệ các cơ sở giáo dục từ\ntiểu học đến trung học phổ thông hoàn thiện được mô hình quản trị số, hoạt động số, chuẩn hóa dữ liệu số, kho học liệu số mở đạt 70%.\nII. NHIỆM VỤ\n1. Về\nchính sách a) Rà soát, xây dựng, sửa đổi,\nbổ sung chính sách trong từng ngành, lĩnh vực phù hợp với yêu cầu của phát triển kinh tế số, xã hội số tỉnh Phú Yên; chú trọng xây dựng các chính sách để nâng tỷ\nlệ hoạt động trực tuyến chiếm tối thiểu 50% các hoạt động trong mỗi cơ quan, tổ\nchức, ngành, lĩnh vực.\nb) Xây dựng, trình cấp có thẩm quyền ban hành và tổ chức triển khai khung pháp lý thử nghiệm có kiểm soát\n(sand box) đối với các dịch vụ số mới, mô hình kinh doanh kinh tế số mới.\nc) Rà soát, đề xuất chỉnh sửa,\nbổ sung chính sách để thực hiện chống độc quyền, chống mua bán, sáp nhập làm ảnh hưởng tới cạnh tranh lành mạnh trong kinh tế số; tổ chức giám sát thực thi pháp luật bảo đảm nguyên tắc thực thi công bằng, trách nhiệm như nhau trước pháp luật.\nd) Ban hành chính sách hỗ trợ đối với công chức thực hiện nhiệm vụ chuyển đổi số ở các cơ quan, đơn vị để kịp thời khuyến khích, động viên, nâng cao trách nhiệm trong triển khai nhiệm vụ chuyển\nđổi số của tỉnh.\n2. Về hạ\ntầng a) Xây dựng kế hoạch và tổ chức triển khai số hóa và thông minh hóa các lĩnh vực hạ tầng phục vụ kinh tế số và\nxã hội số gồm: hạ tầng bưu chính; hạ tầng giao thông; hạ tầng logistics; hạ tầng cung cấp điện; hạ tầng thủy lợi và ứng phó với biến đổi khí hậu; hạ tầng đô thị;\nhạ tầng thương mại, công nghiệp và năng lượng; hạ tầng giáo dục và đào tạo; hạ\ntầng khoa học và công nghệ; hạ tầng y tế; hạ tầng văn hóa, thể thao, du lịch.\nb) Đẩy mạnh phát triển hạ tầng kết nối số cho người dân. Đẩy nhanh tốc độ phủ mạng cáp quang, mạng di động băng rộng đến tất cả các khu phố, thôn, buôn, khu vực dân sinh; tăng nhanh tỷ lệ\nngười dùng Internet, đặc biệt ở khu vực nông thôn; nâng cao dung lượng kết nối và chất lượng dịch vụ mạng, phủ sóng chất lượng ở các vùng trắng về kết nối mạng băng thông rộng. Xây dựng nền tảng địa chỉ số, bản đồ số, tạo hạ tầng mềm cho phát triển kinh tế số và xã hội số.\n3. Về nền tảng số\na) Xây dựng và tổ chức triển khai kế hoạch hành động cụ thể để phát triển và thúc đẩy sử dụng nền tảng số,\ntrong đó xác định cụ thể hình thức phối hợp hành động giữa cơ quan chủ quản với các cơ quan phối hợp và đơn vị phát triển.\nb) Nghiên cứu, xây dựng các chính sách thúc đẩy phát triển nền tảng số, xác định nền tảng số dùng chung trong từng ngành, lĩnh vực, địa phương.\nc) Cập nhật, nâng cấp, hiện đại hóa các ứng dụng dùng chung hiện có của tỉnh. Nâng cấp hoặc xây dựng mới đối với các ứng dụng đã cũ, không đáp ứng đầy đủ nhu cầu nhiệm vụ; có giải pháp hoàn thiện để để kết nối đồng bộ các ứng dụng, trao đổi, chia sẻ dữ liệu; hiện đại hóa các nền tảng ứng dụng chuyển đổi số phù hợp quy định, đáp ứng yêu cầu nhiệm vụ.\n4. Về dữ liệu số\na) Rà soát, sửa đổi, ban hành các quy định, chính sách về tài sản dữ liệu, mua bán dữ liệu, dịch vụ dữ liệu để\ntạo thị trường dữ liệu phát triển lành mạnh, an toàn, tuân thủ pháp luật.\nb) Xây dựng và tổ chức triển khai kế hoạch phát triển dữ liệu và phát triển nhân lực dữ liệu trong các lĩnh vực: nông nghiệp, y tế, giáo dục và đào tạo, tài nguyên và môi trường, giao thông vận tải, lao động, công nghiệp và thương mại, xây dựng, văn hóa, thể thao và du lịch,… Bảo đảm dữ liệu sẵn sàng khả năng chia sẻ, khai thác, sử dụng.\nc) Xây dựng và tổ chức triển khai Nền tảng tổng hợp, phân tích dữ liệu tập trung cấp ngành, địa phương, kết nối liên thông, chia sẻ dữ liệu để tập hợp tài nguyên dữ liệu trong ngành, lĩnh vực, địa phương vào một đầu mối xử lý, phân tích, tạo ra các giá trị mới phục vụ\nphát triển kinh tế số và xã hội số.\n5. An toàn thông tin mạng và an ninh mạng a) Đảm bảo yêu cầu an toàn thông tin mạng mặc định ngay từ khâu thiết kế, xây dựng khi phát triển các hạ tầng số, nền tảng số; cung cấp dịch vụ số được bảo đảm sẵn về an toàn thông tin mạng\nở mức cơ bản.\nb) Phát triển nền tảng và tổ chức triển khai phổ cập dịch vụ an toàn thông tin mạng cơ bản giúp người dân phòng,\ntránh và tự bảo vệ mình trước những nguy cơ, rủi ro và sự cố mất an toàn thông tin mạng.\nc) Phát triển nền tảng và tổ chức triển khai dịch vụ an toàn thông tin mạng chuyên nghiệp giúp tổ chức, doanh nghiệp thực hiện mô hình bảo vệ 04 lớp.\n6. Về nhân lực số\na) Xây dựng và tổ chức triển khai Chương trình “Học từ làm việc thực tế”, xây dựng chương trình đào tạo nguồn nhân lực theo yêu cầu thực tế và đặt hàng của các đơn vị, doanh nghiệp; tổ chức các chương trình thực tập ngắn hạn, thường xuyên để tăng cơ hội tiếp xúc nghề\nnghiệp cho sinh viên từ đó định hướng tốt hơn cho công việc tương lai và bổ\nsung nguồn lực kỹ thuật cho các doanh nghiệp. Xây dựng và tổ chức triển khai nền tảng số kết nối các cơ sở đào tạo với các doanh nghiệp để thúc đẩy học từ làm việc thực tế, đào tạo và đào tạo lại kỹ năng số cho người lao động, kết nối cung cầu thị trường lao động.\nb) Xây dựng và tổ chức triển khai Chương trình dạy và học về kỹ năng số và STEM/STEAM trong giáo dục tiểu học và phổ thông. Chú trọng tập huấn, đào tạo giáo viên và trang bị đủ thiết bị,\nrobotics, phần mềm. Khuyến khích các cơ sở giáo dục phối hợp với các tổ chức,\ndoanh nghiệp cung cấp dịch vụ đào tạo kỹ năng số, STEM/STEAM, robotic để triển khai.\nc) Xây dựng và định kỳ hằng năm công bố báo cáo dự báo về nhu cầu thị trường nhân lực và tương lai nghề nghiệp trong lĩnh vực công nghệ thông tin, điện tử - viễn thông, an toàn thông tin mạng\nđể có giải pháp đào tạo phù hợp; cập nhật xu thế, giới thiệu một số ngành, nghề\nmới yêu cầu các kỹ năng mới.\n7. Về kỹ\nnăng số, công dân số và văn hóa số\na) Tổ chức các chương trình đào tạo kỹ năng số cơ bản, kỹ năng số nâng cao, kỹ năng kỹ thuật cho các đối tượng là cán bộ lãnh đạo, cán bộ kỹ thuật, công nghệ thông tin và chuyên trách chuyển\nđổi số và công chức, viên chức, người lao động trong cơ quan nhà nước, trong các doanh nghiệp, hộ sản xuất kinh doanh. Đào tạo đạt chuẩn kỹ năng số cho sinh viên, học sinh trong các trường đại học, cao đẳng, cơ sở giáo dục nghề nghiệp,\ngiáo dục phổ thông.\nb) Triển khai các chương trình thúc đẩy phát triển công dân số rộng khắp, mỗi người dân từ thành niên đều có\ndanh tính số, tài khoản số, phương tiện số và được đào tạo, tập huấn về kỹ năng số. Đẩy mạnh triển khai các chương trình hỗ trợ, phổ cập kết nối số cho người dân. Khuyến khích người dân sử dụng các thiết bị IoT để quan trắc, giám sát phục vụ đời sống và hoạt động sản xuất, kinh doanh của mình.\nc) Tổ chức triển khai các chương trình phát triển văn hóa số sâu rộng trong các tầng lớp Nhân dân. Tuyên truyền, hướng dẫn và khuyến khích người dân truy cập Internet, đăng ký tài khoản và sử dụng các dịch vụ số mà trọng tâm là dịch vụ công trực tuyến, dịch vụ y tế\nsố, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến, thanh toán điện tử\nvà khai thác tiện ích, tài nguyên số trên Internet. Hướng dẫn người dân về các kỹ năng an toàn, bảo mật thông tin cơ bản để có thể tự bảo vệ tài khoản, dữ liệu của mình trên không gian số. Phát triển nền tảng khảo sát, thu thập ý kiến người dân, tạo kênh độc lập thu thập, tổng hợp ý kiến phản ánh, đánh giá của người dân liên quan đến mọi vấn đề đời sống kinh tế, xã hội.\n8. Về doanh nghiệp số\na) Đẩy mạnh triển khai hỗ trợ\ndoanh nghiệp chuyển đổi số: Xây dựng và vận hành cổng thông tin hỗ trợ; đánh giá, lựa chọn, công bố các nền tảng số xuất sắc cho chuyển đổi số doanh nghiệp;\nkhảo sát, phân nhóm các doanh nghiệp theo ngành nghề, lĩnh vực và quy mô; xây dựng các tài liệu đào tạo, hướng dẫn chuyển đổi số; triển khai các khóa đào tạo, tập huấn về kỹ năng số, chuyển đổi số cho doanh nghiệp; triển khai các chiến dịch truyền thông.\nb) Phát huy vai trò dẫn dắt của doanh nghiệp đầu ngành trong chuyển đổi số, phát triển và nhân rộng nền tảng số\nngành, tạo hệ sinh thái số trong các ngành, lĩnh vực, phát triển sản phẩm số, dịch vụ số có hiệu quả tại địa phương.\nc) Triển khai xác định chỉ số\nđánh giá mức độ chuyển đổi số doanh nghiệp phục vụ cho các doanh nghiệp, kết quả\nđánh giá chỉ số mức độ chuyển đổi số là thước đo về hiệu quả của các chương trình, kế hoạch hỗ trợ doanh nghiệp chuyển đổi số. Xây dựng và vận hành hệ thống thông tin chỉ số chuyển đổi số doanh nghiệp. Có chính sách ưu đãi, khen thưởng doanh nghiệp nỗ lực tăng mức độ chuyển đổi số.\nd) Xây dựng và triển khai hỗ trợ\ndoanh nghiệp bưu chính, chuyển phát và logistic chuyển đổi số; hỗ trợ các cơ sở,\ncửa hàng bán lẻ chuyển đổi số; hỗ trợ các hộ sản xuất nông nghiệp, hợp tác xã,\ncơ sở sản xuất kinh doanh cá thể chuyển đổi số, kinh doanh trên sàn thương mại\nđiện tử. Hỗ trợ, thúc đẩy phát triển nền tảng quản trị tổng thể, nền tảng kế\ntoán dịch vụ, nền tảng tối ưu hóa chuỗi cung ứng, nền tảng thương mại số nông nghiệp, nền tảng trí tuệ nhân tạo, nền tảng trợ lý ảo, nền tảng thiết bị IoT,…\n9. Phát triển kinh tế số và xã hội số ngành, lĩnh vực a) Mỗi sở, ngành nghiên cứu, đề\nxuất giải pháp chuyển đổi số ngành, lĩnh vực mình phụ trách để phát triển kinh tế số trong ngành, lĩnh vực đó. Các ngành, lĩnh vực xây dựng và tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số, chuyển dịch từ sản xuất truyền thống sang kinh tế số, chuyển đổi số mạnh mẽ các doanh nghiệp, cơ sở sản xuất kinh doanh; phát động và thu hút doanh nghiệp công nghệ đầu tư phục vụ; phát triển các nền tảng số ngành phục vụ nhu cầu của doanh nghiệp và người dân. Chủ\nđộng xác định, đề xuất các nhiệm vụ thuộc diện Ban Chỉ đạo chuyển đổi số của tỉnh theo dõi, hỗ trợ.\nb) Xây dựng và tổ chức triển khai nền tảng dữ liệu số ngành, lĩnh vực, trong đó cơ quan nhà nước đóng vai trò dẫn dắt, doanh nghiệp và cơ sở sản xuất kinh doanh là nòng cốt và người dân tham gia tích cực trong việc thu thập, chuẩn hóa, mở dữ liệu và cung cấp dữ liệu mở phục vụ sản xuất, kinh doanh; cung cấp thông tin, tư vấn, dự báo tình hình cho doanh nghiệp và người dân.\nc) Xây dựng và tổ chức triển khai nền tảng số chuyên ngành, nền tảng quản trị và kinh doanh theo từng lĩnh vực phục vụ chuyển đổi số cho các doanh nghiệp, cơ sở sản xuất kinh doanh trong ngành; kết nối, liên kết giữa doanh nghiệp với doanh nghiệp, giữa doanh nghiệp và chính quyền, giữa doanh nghiệp trong và ngoài nước; tạo môi trường hình thành các dịch vụ mới, mô hình kinh doanh mới, tạo điều kiện khai thác hiệu quả\nhệ sinh thái kinh doanh trên không gian mạng.\nd) Các địa phương chủ động đăng ký triển khai sáng kiến phát triển kinh tế số trên địa bàn góp phần tạo không gian phát triển rộng lớn hơn. Các lĩnh vực cần xác định nội dung trọng tâm để\nthực hiện chuyển đổi số, mang lại hiệu quả lớn, như: Dịch vụ Logistics (giao thông vận tải), thương mại điện tử (công thương), chuỗi nông sản xuất khẩu\n(nông nghiệp), liên kết du lịch sinh thái - nghỉ dưỡng (Du lịch),… Tích cực tham gia các nền tảng số dùng chung quốc gia theo từng ngành, lĩnh vực để mở rộng không gian phát triển.\nđ) Tổ chức triển khai đào tạo kỹ\nnăng số chuyên ngành cho lực lượng lao động trong ngành, lĩnh vực; đào tạo công nghệ số chuyên ngành, chuyển đổi số chuyên ngành tại các cơ sở đào tạo đại học,\ncao đẳng.\nIII. GIẢI PHÁP 1. Về tổ\nchức, bộ máy a) Tổ chức hiệu quả hoạt động của Ban Chỉ đạo Chuyển đổi số của tỉnh, thống nhất điều phối đồng bộ về phát triển chính quyền số, kinh tế số và xã hội số. Tổ chức hoạt động hiệu quả Ban Chỉ đạo Chuyển đổi số tỉnh và cơ quan thường trực là Sở Thông tin và Truyền thông.\nb) Tổ chức các Tổ công nghệ số\ncộng đồng đến từng khối phố, thôn, buôn với các tổ viên là cán bộ kiêm nhiệm và\ncác thành viên tại chỗ năng động, nhiệt tình, được đào tạo về kỹ năng số để phổ\nbiến hướng dẫn, trợ giúp người dân sử dụng công nghệ số và các nền tảng số,\nhình thành mạng lưới triển khai công nghệ rộng khắp.\nc) Tổ chức, phân công các đơn vị\nlà đầu mối chủ trì, chịu trách nhiệm triển khai theo hướng dẫn của các bộ,\nngành Trung ương trong thực hiện Chiến lược quốc gia phát triển kinh tế số và\nxã hội số.\n2. Về hợp tác trong nước a) Hợp tác giữa cơ quan, địa phương và doanh nghiệp nền tảng số trong việc nghiên cứu, phát triển các nền tảng số chất lượng cao.\nb) Hợp tác giữa cơ quan, địa phương và doanh nghiệp nền tảng số trong việc tuyên truyền, phổ biến, tập huấn kỹ năng số cho người dân thông qua việc sử dụng nền tảng số.\n3. Về hợp tác quốc tế\na) Hợp tác với các tổ chức,\ndoanh nghiệp nước ngoài trong việc thu hút nguồn lực, tri thức, chuyển giao công nghệ số phù hợp.\nb) Chủ động, tích cực tham gia hoạt động với các tổ chức quốc tế, các sáng kiến về kinh tế số, xã hội số, xây dựng các khuôn khổ pháp lý, tiêu chuẩn quốc tế mới về công nghệ số phù hợp với mục tiêu và lợi ích, hài hòa hóa tiêu chuẩn, thúc đẩy thương mại số, nâng cao năng lực số và thu hẹp khoảng cách số, khuyến khích hoạt động doanh nghiệp trong môi trường số và bảo vệ người tiêu dùng.\nc) Thực thi nghiêm túc, hiệu quả\ncác cam kết quốc tế liên quan đến kinh tế số, thương mại số và đặc biệt là\ntrong xây dựng Cộng đồng kinh tế ASEAN (AEC) và các hiệp định thương mại tự do mà Việt Nam là thành viên.\n4. Về\nnghiên cứu, phát triển a) Thúc đẩy nghiên cứu, phát triển, ứng dụng các công nghệ số mới như trí tuệ nhân tạo, công nghệ bản sao số,\nchuỗi khối, thực tế ảo/thực tế tăng cường, dữ liệu lớn, kết hợp với các công nghệ mở, mã nguồn mở để phát triển các nền tảng số phục vụ phát triển kinh tế số\nvà xã hội số.\nb) Xây dựng và triển khai các chương trình nghiên cứu, ứng dụng các công nghệ số mới để tạo ra những nền tảng,\nsản phẩm, dịch vụ số mang đặc thù, tạo lợi thế cạnh tranh, thúc đẩy phát triển kinh tế số, xã hội số.\nc) Xây dựng các khu nghiên cứu phát triển, thử nghiệm, ươm tạo, hỗ trợ khởi nghiệp phát triển kinh tế số: hỗ\ntrợ thử nghiệm các mô hình kinh doanh mới, ươm tạo, khởi nghiệp về kinh tế số;\nhình thành các trung tâm xúc tiến chuyển đổi số tại các khu công nghiệp; thí điểm\náp dụng các mô hình doanh nghiệp công nghệ chuyên ngành tham gia cung cấp các dịch vụ chuyên môn các lĩnh vực y tế, chăm sóc sức khỏe, giáo dục và đào tạo; khảo sát, lập danh mục các doanh nghiệp có mô hình ngành nghề mới dựa trên ứng dụng và phát triển công nghệ số.\nd) Đầu tư nghiên cứu, xây dựng và chuyển giao các mô hình kinh doanh mới, mô hình mẫu về chuyển đổi số, kinh tế\nsố; xây dựng các doanh nghiệp chuyển đổi số điển hình, các mô hình mẫu, ứng dụng mẫu chuyển đổi số phù hợp đặc trưng của từng ngành, lĩnh vực, địa phương; thúc\nđẩy các doanh nghiệp đầu tư nghiên cứu, xây dựng các nền tảng số chuyên ngành,\nhỗ trợ chuyển giao cho các đối tác cùng ứng dụng, kết nối, chia sẻ, dẫn dắt chuyển đổi số chuỗi cung ứng; phối hợp đa ngành giữa doanh nghiệp để thiết lập nền tảng chuyển đổi số, kiến tạo hệ sinh thái mới.\n5. Về\ntuyên truyền, phổ biến, nâng cao nhận thức a) Tổ chức và tham gia các diễn\nđàn, hội nghị, hội thảo, các sự kiện, triển lãm trong nước và quốc tế về phát triển kinh tế số, xã hội số; lồng ghép nội dung về kinh tế số, xã hội số trong các sự kiện, triển lãm về phát triển kinh tế - xã hội, giới thiệu về đất nước,\ncon người, văn hóa, du lịch ở trong nước và nước ngoài.\nb) Tổ chức tuyên truyền, phổ biến,\ntập huấn về các nền tảng số, các mô hình kinh tế số, xã hội số điển hình trên hệ\nthống truyền thông đến cơ sở. Phát triển các kênh tư vấn, hỏi đáp, trợ lý ảo về\nkinh tế số, xã hội số, hỗ trợ người dân nâng cao kỹ năng số, sử dụng nền tảng số,\ndịch vụ số và công nghệ số.\n6. Về đo lường, giám sát triển khai Hằng năm thực hiện điều tra, khảo sát, thu thập, công bố kết quả thống kê, đo lường các chỉ tiêu kinh tế số và\ncác mục tiêu cơ bản về kinh tế số và xã hội số đặt ra tại Kế hoạch này ở cấp độ\nđịa phương.\n7. Về bảo\nđảm kinh phí\na) Kinh phí thực hiện Kế hoạch này bao gồm: Ngân sách nhà nước; nguồn đầu tư của doanh nghiệp, khu vực tư\nnhân, cộng đồng và các nguồn kinh phí hợp pháp khác. Các sở, ngành, địa phương căn cứ nhiệm vụ được giao ưu tiên nguồn kinh phí để thực hiện các nhiệm vụ, giải pháp trong Kế hoạch này để phát triển kinh tế số và xã hội số.\nb) Giao Sở Thông tin và Truyền thông chủ trì, phối hợp các cơ quan liên quan triển khai thực hiện theo các quy\nđịnh hiện hành.\n8. Về giảm thiểu tác động tiêu cực của phát triển kinh tế số, xã hội số\na) Đánh giá tác động của phát triển kinh tế số, xã hội số ở tỉnh và từng địa phương; trong đó, trọng tâm là\nđánh giá ảnh hưởng của công nghệ đối với các ngành, nghề và triển vọng việc làm\nđể đưa ra phương án chuyển đổi phù hợp. Ưu tiên thực hiện chuyển đổi cho các đối tượng chịu nhiều tác động, có khả năng bị thay thế bởi máy móc nhất. Triển khai các giải pháp nhằm giảm thiểu bất bình đẳng, thu hẹp khoảng cách và giảm tác động tiêu cực của quá trình phát triển kinh tế số, xã hội số.\nb) Đánh giá các tác động của công nghệ số đến xã hội để có các giải pháp chủ động giảm thiểu ảnh hưởng tiêu cực của công nghệ số; xây dựng Trung tâm giải đáp thắc mắc và hỗ trợ người dân bị ảnh hưởng, tác động tiêu cực bởi công nghệ số. Đẩy mạnh ứng dụng trí tuệ\nnhân tạo phát triển trợ lý ảo để hỗ trợ người dân 24/7 mọi lúc, mọi nơi.\nc) Hình thành các điểm thu gom sản phẩm công nghệ thông tin, điện tử - viễn thông hư hỏng, hết hạn sử dụng,\nrác thải công nghệ, rác thải điện tử; đẩy mạnh áp dụng công nghệ xử lý phù hợp hướng tới một môi trường xanh và bảo vệ sức khỏe của người dân.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Căn cứ Kế hoạch này, định kỳ\nhằng năm, chủ trì, phối hợp với các cơ quan, đơn vị, địa phương ban hành Kế hoạch và tổ chức thực hiện; hướng dẫn, đôn đốc, các sở, ngành, các địa phương tổ chức triển khai thực hiện Kế hoạch; thúc đẩy chuyển đổi số, kinh tế số, xã hội số, nền tảng sổ và kinh tế nền tảng; đầu mối tổng hợp kinh phí thực hiện theo các quy định phân cấp tài chính hiện hành; kiểm tra, giám sát, định kỳ hằng năm tổng hợp,\nbáo cáo UBND tỉnh.\nb) Tổ chức sơ kết tình hình thực hiện Kế hoạch, đề xuất xây dựng các mục tiêu, chỉ tiêu và bổ sung, sửa đổi các nhiệm vụ, giải pháp (nếu cần thiết) và tổng kết đánh giá kết quả triển khai thực hiện Kế hoạch vào năm 2025.\nc) Phối hợp với các bộ, ngành và tổ chức liên quan thực hiện các nhiệm vụ theo Chiến lược quốc gia.\nd) Chủ trì, phối hợp với các sở\nngành, các địa phương và tổ chức, doanh nghiệp liên quan thực hiện các nhiệm vụ\nđược giao trong Kế hoạch; ban hành và định kỳ rà soát, điều chỉnh, bổ sung Danh mục các nền tảng số ưu tiên tập trung phát triển; thúc đẩy sử dụng các nền tảng số quốc gia; phối hợp lựa chọn các tổ chức, doanh nghiệp phát triển các nền tảng số kể cả nền tảng số chuyên ngành.\nđ) Thực hiện nhiệm vụ hỗ trợ\ntham gia phát triển nền tảng số: nền tảng điện toán đám mây; nền tảng địa chỉ số;\nnền tảng tích hợp, chia sẻ dữ liệu; nền tảng tổng hợp, phân tích dữ liệu; nền tảng họp trực tuyến thế hệ mới; nền tảng học kỹ năng trực tuyến mở (MOOCS); nền tảng khảo sát, thu thập ý kiến người dân; nền tảng trí tuệ nhân tạo; nền tảng thiết bị IoT; nền tảng mạng xã hội thế hệ mới; nền tảng quản trị tổng thể; nền tảng kế\ntoán dịch vụ; nền tảng trung tâm giám sát điều hành thông minh (IOC); nền tảng trung tâm giám sát điều hành an toàn thông tin mạng (SOC); nền tảng trợ lý ảo;\nnền tảng tối ưu hóa chuỗi cung ứng.\n2. Sở Kế hoạch và Đầu tư: Trên cơ sở đề xuất/đề nghị của các cơ quan có liên quan, phối hợp với Sở Tài chính tham mưu cấp có thẩm quyền bố trí vốn đầu tư công nguồn ngân sách nhà nước để\nthực hiện các dự án được cấp có thẩm quyền phê duyệt nhằm triển khai Kế hoạch theo quy định của pháp luật và đảm bảo khả năng cân đối của ngân sách.\n3. Sở Tài chính: Sau khi Kế hoạch được duyệt, căn cứ khả năng cân đối ngân sách và trên cơ sở dự toán hằng năm do đơn vị lập, Sở Tài chính tổng hợp, tham mưu UBND tỉnh bố trí dự toán kinh phí chi thường xuyên (theo phân cấp ngân sách) để đơn vị thực hiện nhiệm vụ\nnày theo quy định Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n4. Đài Phát thanh và Truyền hình Phú Yên, Báo Phú Yên: Chủ trì, chủ động phối hợp với Sở Thông tin và\nTruyền thông và các sở, ngành, địa phương xây dựng kế hoạch tổ chức tuyên truyền,\nphổ biến sâu rộng trong các ngành, các cấp và Nhân dân về nội dung Kế hoạch này một cách thường xuyên, định kỳ hàng ngày, hàng tuần.\n5. Các sở, ban, ngành, UBND các huyện, thị xã, thành phố: Chủ động triển khai các nội dung theo Kế hoạch này, Quyết định số 411/QĐ-TTg và hướng dẫn của Bộ, ngành Trung ương liên quan.\nHằng năm, các sở, ban, ngành lập kế hoạch triển khai và dự toán kinh phí thực hiện, gửi Sở Thông tin và Truyền thông tổng hợp, gửi Sở Tài chính tham mưu UBND tỉnh về kinh phí.\n6. Đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội: Phát huy vai trò trong tuyên truyền, vận động, giám sát thực hiện Kế hoạch này. Các hội, tổ chức xã hội nghề\nnghiệp chủ động, tích cực trong việc tham mưu, phản biện chính sách, pháp luật;\nphát động hội viên, doanh nghiệp chủ động làm chủ công nghệ, cung cấp sản phẩm,\ndịch vụ có chất lượng; phối hợp cùng Sở Thông tin và Truyền thông trong việc tuyên truyền, phổ biến, khảo sát, đánh giá mức độ chuyển đổi số, phát triển kinh tế số, xã hội số; tích cực tham gia cung cấp yêu cầu đầu vào để hỗ trợ xây dựng các nền tảng số; khuyến khích các doanh nghiệp thành viên tham gia kết nối,\nsử dụng các nền tảng số trong các hoạt động.\n7. Đề nghị Đoàn Thanh niên Cộng sản Hồ Chí Minh: Chỉ đạo hệ thống tổ chức đoàn cơ sở các cấp cử đầu mối tới cấp khu phố, thôn, buôn, tham gia mạng lưới hỗ trợ triển khai chuyển đổi số và\nphối hợp Sở Thông tin và Truyền thông điều phối hoạt động; chủ động phát động các chiến dịch đoàn viên thanh niên tuyên truyền, phổ biến kỹ năng số, hỗ trợ,\nhướng dẫn người dân sử dụng các dịch vụ trên môi trường số.\n8. Đề nghị Liên đoàn Lao động Tỉnh, Hội Nông dân Tỉnh, Liên minh Hợp tác xã tỉnh: Xây dựng kế hoạch hành\nđộng và chỉ đạo hệ thống tổ chức thành viên chủ động tham gia phát triển và ứng dụng công nghệ số phục vụ kinh tế số và xã hội số.\n9. Các doanh nghiệp trên địa bàn tỉnh a) Các doanh nghiệp viễn thông,\ndoanh nghiệp bưu chính ưu tiên bố trí nguồn lực đầu tư xây dựng, nâng cấp hạ tầng số, hạ tầng bưu chính rộng khắp cả tỉnh đáp ứng yêu cầu bùng nổ của phát triển kinh tế số, xã hội số. Đồng thời, cùng với các cơ quan nhà nước tham gia hướng dẫn người dân sử dụng các kỹ năng số.\nb) Chủ động tích cực tham gia triển khai Kế hoạch này; huy động, tập hợp các doanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa trong lĩnh vực công nghệ số cùng tham gia phát triển hệ\nsinh thái sản phẩm và dịch vụ phục vụ phát triển kinh tế số và xã hội số.\nc) Tích cực triển khai chuyển đổi số, phát triển các nền tảng số; chuyển đổi thành các doanh nghiệp công nghệ số,\nhình thành hệ sinh thái sản phẩm, dịch vụ số xung quanh mảng kinh doanh lõi, giải quyết các vấn đề về phát triển kinh tế số, xã hội số; xây dựng hệ sinh thái nội dung hấp dẫn, lành mạnh để tạo thói quen trực tuyến cho người dân.\nd) Các doanh nghiệp công nghệ số\nphối hợp với đầu mối các sở, ngành, các trường đại học, cao đẳng xây dựng chương trình đào tạo kỹ năng chuyên ngành công nghệ thông tin, điện tử - viễn thông, an toàn thông tin mạng theo hướng kết hợp giữa lý thuyết - thực tế; sẵn sàng triển khai các chương trình “Đào tạo từ làm việc thực tế”, đón sinh viên cao đẳng, đại học vào thực tập và tiếp xúc sớm với môi trường doanh nghiệp.\nCác cơ quan và địa phương phối hợp triển khai thực hiện Kế hoạch này và phản ánh những vướng mắc trong quá\ntrình thực hiện về Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Bộ TT&TT; (b/c)\n - Văn phòng Chính phủ; (b/c)\n - TT. Tỉnh ủy, TT. HĐND tỉnh; (b/c)\n - MTTQVN tỉnh, các Hội, đoàn thể;\n - Các sở, ban, ngành;\n - UBND các huyện, TX, TP;\n - Đài PT-TH Phú Yên, Báo Phú Yên;\n - Cục Thuế tỉnh, Chi cục Hải quan PY, BHXH tỉnh;\n - Các DN trên địa bàn tỉnh;\n - CT, các PCT UBND tỉnh;\n - CVP, các PVCP UBND tỉnh;\n - Lưu: VT, KT, TTTT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Mỹ\nPHỤ LỤC DANH MỤC CÁC NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN KINH TẾ SỐ VÀ XÃ HỘI SỐ TỈNH PHÚ YÊN ĐẾN NĂM 2025\n(Kèm theo Kế hoạch số: 251/KH-UBND ngày 15 tháng 11 năm 2023 của UBND tỉnh Phú Yên)\nTT Nhiệm vụ, giải pháp Chủ trì\nThời gian A.\nPHÁT TRIỂN NỀN MÓNG CHO KINH TẾ SỐ VÀ XÃ HỘI SỐ\nI.\nHoàn thiện chính sách 1.\nRà soát, đề xuất xây dựng, sửa\n đổi, bổ sung các quy định chuyên ngành cho phù hợp với sự phát triển kinh tế\n số, xã hội số ở địa phương; rà soát, đề xuất chỉnh sửa, bổ sung chính sách,\n văn bản quy phạm pháp luật trong từng ngành, lĩnh vực để cụ thể hóa việc thúc\n đẩy giao dịch điện tử trong mọi mặt kinh tế - xã hội; xây dựng các chính sách\n để bảo đảm tỷ lệ hoạt động trực tuyến chiếm tối thiểu 50% tổng số hoạt động trong mỗi cơ quan, tổ chức, ngành, lĩnh vực Các sở, ngành, địa phương Hằng năm 2.\nTriển khai khung pháp lý thử\n nghiệm có kiểm soát (sand box) cho phép phát triển, có thể giám sát được bằng công nghệ số, để hình thành trung tâm phát triển kinh tế số và xã hội số\nSở TT&TT, các sở, ngành 2023 - 2025 3.\nBan hành chính sách hỗ trợ đối với công chức thực hiện nhiệm vụ chuyển đổi số ở các cơ quan, đơn vị\nSở TT&TT chủ trì\n2023 - 2025 II Phát triển hạ tầng 1.\nĐẩy mạnh phát triển hạ tầng kết nối số cho người dân; phủ mạng cáp quang, mạng di động băng rộng đến tất cả\n các khu phố, thôn, buôn, khu vực dân sinh; tăng nhanh tỷ lệ người dùng Internet, đặc biệt ở khu vực nông thôn; nâng cao dung lượng kết nối và chất lượng dịch vụ mạng. Phát triển nền tảng địa chỉ số, bản đồ số tạo hạ tầng mềm cho phát triển kinh tế số và xã hội số\nSở TT&TT, các địa phương 2023 - 2025 III Phát triển nền tảng số\n1.\nXây dựng và tổ chức triển khai kế hoạch hành động cụ thể để phát triển từng nền tảng số của tỉnh; tổ chức tập huấn, hướng dẫn sử dụng và tuyên truyền, phổ biến và thúc đẩy sử dụng rộng rãi các nền tảng số\nCơ quan chủ quản nền tảng số, các sở, ngành, địa phương 2023 - 2025 IV.\nPhát triển dữ liệu số\n1.\nXây dựng và tổ chức triển khai kế hoạch hành động phát triển dữ liệu và phát triển nhân lực dữ liệu trong các lĩnh vực trọng điểm. Bảo đảm dữ liệu được tạo lập tuân thủ theo định dạng máy đọc được, sẵn sàng khả năng chia sẻ, khai thác, sử dụng Sở TT&TT, các sở, ngành, địa phương 2023 - 2025 2.\nXây dựng Nền tảng tổng hợp,\n phân tích dữ liệu tập trung cấp tỉnh Sở TT&TT, các sở, ngành 2023 - 2025 V.\nĐảm bảo an toàn thông tin và an ninh mạng 1.\nĐảm bảo yêu cầu an toàn thông tin mạng mặc định ngay từ khâu thiết kế, xây dựng khi phát triển các hạ tầng số, nền tảng số\nSở TT&TT; các ngành, địa phương Hằng năm 2.\nPhát triển nền tảng và tổ chức triển khai dịch vụ an toàn thông tin mạng chuyên nghiệp giúp tổ chức, doanh nghiệp thực hiện mô hình bảo vệ 04 lớp Sở TT&TT; các ngành, địa phương Hằng năm VI.\nPhát triển nhân lực số\n1.\nXây dựng và tổ chức triển khai Chương trình dạy và học về kỹ năng số và STEM/STEAM trong giáo dục tiểu học và phổ thông Sở GD&ĐT; Các địa phương 2023 - 2025 2.\nMở thêm chuyên ngành đào tạo về chuyển đổi số trong lĩnh vực, ngành, nghề tại các cơ sở đào tạo cao đẳng,\n đại học; đẩy mạnh đào tạo kỹ sư, cử nhân, cao đẳng các ngành công nghệ số,\n kinh tế số và xã hội số\nSở GD&ĐT; Sở LĐ-TB & XH; các cơ sở đào tạo đại học, cao đẳng Hằng năm VII.\nPhát triển kỹ năng số,\n công dân số, văn hóa số\n1.\nTổ chức các chương trình đào tạo kỹ năng số cơ bản, kỹ năng số nâng cao, kỹ năng kỹ thuật cho các đối tượng là cán bộ lãnh đạo, cán bộ kỹ thuật, công nghệ thông tin và chuyên trách chuyển\n đổi số và công chức, viên chức, người lao động trong cơ quan nhà nước, trong các doanh nghiệp, hộ sản xuất kinh doanh. Đào tạo đạt chuẩn kỹ năng số cho sinh viên, học sinh trong các trường đại học, cao đẳng, cơ sở giáo dục nghề\n nghiệp, giáo dục phổ thông Sở TT&TT; các ngành, địa phương Hằng năm 2.\nXây dựng chuẩn kỹ năng số cho người sử dụng và nền tảng đánh giá sát hạch kỹ năng số. Hằng năm thực hiện sát hạch, đánh giá, công bố kỹ năng số của học sinh, sinh viên, công chức,\n viên chức, và người lao động trong các doanh nghiệp, tiến tới toàn dân và có\n phương án đào tạo, nâng cao kỹ năng số ở từng ngành, lĩnh vực, địa phương Sở TT&TT; các ngành, địa phương 2023 - 2025 3.\nTriển khai các chương trình thúc đẩy phát triển công dân số rộng khắp; khuyến khích mỗi người dân từ\n thành niên đều có danh tính số, tài khoản số, được trang bị phương tiện số; hỗ\n trợ triển khai đào tạo, tập huấn về kỹ năng số cho người dân. Khuyến khích người dân sử dụng các thiết bị IoT để quan trắc, giám sát phục vụ đời sống và\n hoạt động sản xuất, kinh doanh của mình Sở TT&TT; các ngành, địa phương Hằng năm 4.\nTriển khai các chương trình phát triển văn hóa số sâu rộng trong các tầng lớp nhân dân. Tuyên tuyền, hướng dẫn và khuyến khích người dân truy cập Internet, đăng ký tài khoản và sử dụng các dịch vụ công trực tuyến, dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến, thanh toán điện tử và khai thác tiện ích, tài nguyên số trên Internet; hướng dẫn người dân về các kỹ năng an toàn, bảo mật thông tin cơ bản Sở TT&TT; các ngành, địa phương Hằng năm VIII.\nPhát triển doanh nghiệp số\n1.\nSử dụng Bộ chỉ số đánh giá mức\n độ chuyển đổi số doanh nghiệp để làm thước đo chuyển đổi số của doanh nghiệp và đánh giá hiệu quả các chương trình, kế hoạch hỗ trợ doanh nghiệp chuyển đổi số. Định kỳ tổ chức khảo sát đánh giá mức độ chuyển đổi số của các doanh nghiệp theo ngành, lĩnh vực, địa bàn Sở TT&TT; các ngành, địa phương Hằng năm 2.\nXây dựng và triển khai Chương trình xác định Chỉ số đánh giá mức độ chuyển đổi số doanh nghiệp và Hỗ trợ\n doanh nghiệp chuyển đổi số trong ngành, lĩnh vực, địa bàn; chỉ đạo, đôn đốc doanh nghiệp trong ngành, lĩnh vực, địa bàn tích cực tham gia. Có chính sách\n ưu đãi, khuyến khích, khen thưởng doanh nghiệp nỗ lực đạt mức độ chuyển đổi số\n cao để hình thành các doanh nghiệp số; nhắc nhở, đôn đốc các doanh nghiệp chậm chuyển đổi số\nSở TT&TT; các ngành, địa phương Hằng năm IX Phát triển thanh toán số\n1.\nXây dựng và triển khai Đề\n án/Kế hoạch phát triển thanh toán không dùng tiền mặt.\nNgân hàng nhà nước CNPY 2023 - 2025 2.\nTriển khai Chương trình hỗ trợ\n bệnh viện, trường học thực hiện thanh toán không dùng tiền mặt và chuyển đổi số quản trị hoạt động Sở Y tế, Sở GD&ĐT và các địa phương 2023 - 2025 B.\nPHÁT TRIỂN KINH TẾ SỐ VÀ XÃ HỘI SỐ NGÀNH, LĨNH VỰC 1.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực nông nghiệp, nông thôn Sở Nông nghiệp và Phát triển nông thôn 2023 - 2025 2.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong y tế\nSở Y tế\n2023 - 2025 3.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực giáo dục và đào tạo Sở GD&ĐT 2023 - 2025 4.\nXây dựng và tổ chức triển khai kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực lao\n động, việc làm và an sinh xã hội Sở LĐ-TB & XH 2023 - 2025 5.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực công thương Sở Công Thương 2023 - 2025 6.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực văn hóa, thể thao và du lịch Sở Văn hóa, Thể thao và Du lịch 2023 - 2025 7.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong lĩnh vực tài nguyên và môi trường, phát triển kinh tế xanh, kinh tế tuần hoàn Sở Tài nguyên và Môi trường 2023 - 2025 8.\nXây dựng và tổ chức triển khai Kế hoạch hành động phát triển kinh tế số và xã hội số trong ngành, lĩnh vực, địa phương Sở TT&TT; các ngành, địa phương 2023 - 2025 C.\nCÁC GIẢI PHÁP PHÁT TRIỂN KINH TẾ SỐ VÀ XÃ HỘI SỐ\nI.\nTổ chức, bộ máy, mạng lưới 1.\nKiện toàn và tổ chức hiệu quả\n hoạt động Ban chỉ đạo chuyển đổi số của tỉnh, các cơ quan, địa phương do người\n đứng đầu làm Trưởng ban, cơ quan thường trực của Tỉnh là Sở Thông tin và Truyền thông, đối với sở ngành, địa phương là đơn vị chuyên trách về công nghệ thông tin/chuyển đổi số hoặc phòng ban có chức năng Sở TT&TT; các ngành, địa phương 2023 - 2023 2.\nTổ chức các Tổ công nghệ số cộng\n đồng đến từng khu phố, thôn, buôn Sở TT&TT; các ngành, địa phương 2023 - 2023 II.\nHợp tác trong nước về phát triển kinh tế số, xã hội số\n1.\nHợp tác giữa cơ quan nhà nước và doanh nghiệp nền tảng số trong việc nghiên cứu, phát triển các nền tảng số\n chất lượng cao Sở TT&TT; các ngành, địa phương 2023 - 2025 2.\nHợp tác giữa cơ quan nhà nước và doanh nghiệp nền tảng số trong việc tuyên truyền, phổ biến, tập huấn kỹ\n năng số cho người dân thông qua việc sử dụng nền tảng số\nSở TT&TT; các ngành, địa phương 2023 - 2025 III.\nHợp tác quốc tế về phát triển kinh tế số, xã hội số\n1.\nHợp tác với các tổ chức,\n doanh nghiệp nước ngoài trong việc thu hút nguồn lực, tri thức, chuyển giao công nghệ số về tỉnh Sở Ngoại vụ; các ngành, địa phương 2023 - 2025 2.\nChủ động, tích cực tham gia các tổ chức quốc tế, các sáng kiến về kinh tế số, xã hội số, xây dựng các khuôn khổ pháp lý, tiêu chuẩn, nguyên tắc quốc tế mới về công nghệ số\nSở Ngoại vụ; các ngành, địa phương 2023 - 2025 3.\nThực thi nghiêm túc, hiệu quả\n các cam kết quốc tế, trong đó có các cam kết liên quan đến kinh tế số, thương mại số và đặc biệt là trong xây dựng Cộng đồng kinh tế ASEAN (AEC) và các hiệp\n định thương mại tự do (FTA) mà Việt Nam là thành viên Sở Ngoại vụ; các ngành, địa phương 2023 - 2025 IV.\nNghiên cứu, phát triển về\n kinh tế số và xã hội số\n1.\nThúc đẩy nghiên cứu, phát triển,\n ứng dụng các công nghệ số mới, kết hợp với các công nghệ mở, mã nguồn mở để\n phát triển các nền tảng số cho tỉnh.\nSở KH&CN 2023 - 2025 2.\nTổ chức triển khai thực hiện cơ chế, chính sách về sử dụng, trọng dụng những chuyên gia về công nghệ số mới,\n công nghệ lõi, nền tảng số ở trong nước và nước ngoài về Tỉnh nghiên cứu phát triển, đầu tư kinh doanh. Thúc đẩy mạnh mẽ khởi nghiệp sáng tạo về kinh tế số,\n đặc biệt là kinh tế số nền tảng và kinh doanh trực tuyến trên toàn quốc Sở KH&CN; Sở TT&TT 2023 - 2025 3.\nXây dựng các khu nghiên cứu phát triển, thử nghiệm, ươm tạo, hỗ trợ khởi nghiệp phát triển kinh tế số\nSở KH&CN; Sở TT&TT 2023 - 2025 4.\nĐầu tư nghiên cứu, xây dựng và chuyển giao các mô hình kinh doanh mới, mô hình mẫu về chuyển đổi số, kinh tế số; xây dựng các doanh nghiệp chuyển đổi số điển hình, các mô hình mẫu, ứng dụng mẫu chuyển đổi số phù hợp đặc trưng của từng ngành, lĩnh vực, địa phương Sở KH&CN; các ngành và địa phương 2023 - 2025 5.\nThúc đẩy các doanh nghiệp đầu tư nghiên cứu, xây dựng các nền tảng số, hỗ trợ chuyển giao cho các đối tác cùng ứng dụng, kết nối, chia sẻ, dẫn dắt chuyển đổi số chuỗi cung ứng; phối hợp\n đa ngành giữa các doanh nghiệp để thiết lập nền tảng chuyển đổi số, kiến tạo hệ sinh thái mới Sở KH&CN; Sở KH&ĐT; Sở TT&TT 2023 - 2025 V.\nTuyên truyền, phổ biến,\n nâng cao nhận thức về kinh tế số và xã hội số\n1.\nTổ chức các diễn đàn, hội nghị,\n hội thảo, các sự kiện, triển lãm trong nước và quốc tế về phát triển kinh tế số,\n xã hội số Việt Nam và kết quả thực hiện các nội dung của Kế hoạch; lồng ghép nội dung về kinh tế số, xã hội số trong các sự kiện, triển lãm kinh tế - xã hội trong nước và nước ngoài Sở TT&TT; các ngành, địa phương Hằng năm 2.\nTổ chức tuyên truyền, phổ biến,\n tập huấn về các nền tảng số, các mô hình kinh tế số, xã hội số điển hình trên hệ thống truyền thông từ tỉnh đến cơ sở. Phát triển các kênh tư vấn, hỏi đáp,\n trợ lý ảo về kinh tế số, xã hội số, hỗ trợ người dân nâng cao kỹ năng số, sử\n dụng nền tảng số, dịch vụ số và công nghệ số\nSở TT&TT; các ngành, địa phương Hằng năm 3.\nSản xuất các tin, bài, phóng sự, câu chuyện, phim tài liệu về kinh tế số, xã hội số trên phát thanh, truyền hình; tìm kiếm, phổ biến kinh nghiệm, câu chuyện thành công về phát triển kinh tế số và xã hội số; mở các chuyên trang, chuyên mục tuyên truyền về kinh tế số\n và xã hội số trên các kênh có đông khán thính giả\nĐài Phát thanh và Truyền hình Phú Yên, Báo Phú Yên; các sở, ngành Hằng năm 4.\nThiết lập cổng thông tin kinh tế số và xã hội số để cung cấp thông tin triển khai phát triển kinh tế số và\n xã hội số. Xây dựng cơ sở dữ liệu thông tin về phát triển kinh tế số, xã hội số. Xây dựng diễn đàn kết nối chuyên gia, nhà khoa học với cá nhân, tổ chức nhằm gắn kết sức mạnh tri thức để thúc đẩy phát triển kinh tế số và xã hội số.\nSở TT&TT 2023 - 2024 5.\nTổ chức các cuộc thi để khuyến khích các ngành, địa phương, cơ quan, tổ chức, doanh nghiệp đưa ra các bài toán thực tế cần giải quyết bằng công nghệ số, nền tảng số và các giải pháp số,\n nền tảng số giải quyết xuất sắc bài toán đặt ra Sở TT&TT; các cơ quan thông tấn, báo chí\nHằng năm VI.\nĐo lường, giám sát triển khai 1.\nBan hành bộ tiêu chí đo lường về xã hội số và định kỳ hằng năm thực hiện điều tra, thu thập, công bố kết quả\n thống kê, đo lường về xã hội số ở cấp độ địa phương Sở TT&TT; các ngành, địa phương 2023 - 2024 VII.\nGiảm thiểu các tác động tiêu cực của công nghệ số\n1.\nĐánh giá tác động của phát triển kinh tế số, xã hội số ở tỉnh và đề xuất các giải pháp chủ động giảm thiểu\n ảnh hưởng tiêu cực của công nghệ số. Triển khai các giải pháp nhằm giảm thiểu bất bình đẳng, thu hẹp khoảng cách và giảm tác động tiêu cực của quá trình phát triển kinh tế số, xã hội số.\nSở LĐ-TB & XH; các địa phương 2023 - 2025 2.\nĐánh giá các tác động của công nghệ số đến xã hội để có các giải pháp chủ động giảm thiểu ảnh hưởng tiêu cực của công nghệ số; xây dựng Trung tâm giải đáp thắc mắc chuyển đổi số,\n kinh tế số và xã hội số và hỗ trợ người dân bị ảnh hưởng, tác động tiêu cực bởi công nghệ số\nSở LĐ-TB & XH; Sở TT&TT; các địa phương 2023 - 2025"
}