{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-92-KH-UBND-2023-trien-khai-chuoi-hoat-dong-Lanh-sach-bien-Phu-Yen-565915.aspx",
  "title": "Kế hoạch 92/KH-UBND 2023 triển khai chuỗi hoạt động Lành sạch biển Phú Yên",
  "properties": {
    "Số hiệu": "92/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Hồ Thị Nguyên Thảo",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 92/KH-UBND Phú Yên, ngày 17 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI CHUỖI HOẠT ĐỘNG “LÀM SẠCH BIỂN” TRONG NĂM 2023 TRÊN ĐỊA BÀN TỈNH PHÚ YÊN Những năm qua, các cấp ủy Đảng, chính quyền, hội,\nđoàn thể của tỉnh luôn quan tâm lãnh đạo, chỉ đạo, triển khai thực hiện nhiều Chương trình, Kế hoạch hoạt động về bảo vệ môi trường và đạt được nhiều kết quả\nquan trọng. Nhiều công trình, đề án, dự án cải thiện môi trường đã triển khai và mang lại hiệu quả thiết thực. Trong đó, phong trào ra quân dọn vệ sinh xóa các điểm rác thải ô nhiễm môi trường, nhất là khu vực ven biển đã và đang diễn ra tích cực trên địa bàn tỉnh. Tuy nhiên, với những điểm ô nhiễm môi trường do rác thải sinh hoạt tích tụ qua nhiều năm dọc bãi biển của 25 xã, phường, thị trấn ven biển trên địa bàn tỉnh cần phải triển khai các hoạt động làm sạch thường xuyên và quyết liệt hơn nữa.\nĐể triển khai tốt Chương trình hành động số\n08-CTr/TU ngày 18/8/2021 của Tỉnh ủy về tăng cường công tác bảo vệ môi trường,\nphấn đấu xây dựng tỉnh Phú Yên trở thành điểm đến xanh, sạch, đẹp, thân thiện với môi trường; theo đề nghị của Sở Tài nguyên và Môi trường (tại Tờ trình số\n218/TTr-STNMT ngày 07/4/2023), UBND tỉnh ban hành Kế hoạch triển khai chuỗi hoạt\nđộng “Làm sạch biển” năm 2023 trên địa bàn tỉnh Phú Yên với những nội dung như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thực hiện Chương trình hành động số\n08-CTr/TU ngày 18/8/2021 của Tỉnh ủy về tăng cường công tác bảo vệ môi trường,\nphấn đấu xây dựng tỉnh Phú Yên trở thành điểm đến xanh, sạch, đẹp, thân thiện với môi trường góp phần phát triển kinh tế - xã hội và củng cố quốc phòng - an ninh\nở khu vực biên giới biển của tỉnh, xây dựng nền Biên phòng toàn dân vững mạnh.\n- Triển khai sâu rộng phong trào trong chuỗi hoạt động\n“Làm sạch biển” gắn với các hoạt động chào mừng kỷ niệm 48 năm giải phóng tỉnh\n(01/4/1975 - 01/4/2023), giải phóng hoàn toàn Miền Nam thống nhất đất nước\n(30/4/1975 - 30/4/2023).\n- Tiếp tục đẩy mạnh và triển khai hiệu quả các hoạt\nđộng quản lý, giảm thiểu rác thải và ảnh hưởng của chất thải sinh hoạt, chất thải nhựa đối với môi trường và sức khỏe con người; phát động các hoạt động hưởng ứng phong trào “Chống rác thải nhựa” trên địa bàn tỉnh, góp phần thực hiện các mục tiêu phát triển bền vững của tỉnh.\n2. Yêu cầu\n- Huy động sự tham gia thường xuyên của cán bộ, chiến sĩ Bộ đội Biên phòng, thu hút sự tham gia nhiều thành phần, lực lượng cán bộ và\nđông đảo người dân trên địa bàn tham gia chuỗi hoạt động “Làm sạch biển”, từ đó\ntrở thành hoạt động tự giác, thường xuyên.\n- Đẩy mạnh tuyên truyền trên các phương tiện thông tin\nđại chúng, tạo thành chuỗi các hoạt động tuyên truyền thường xuyên về: Phân loại rác, thu gom, tái chế, tái sử dụng rác thải, giảm thiểu rác thải tại nguồn; bỏ\nrác đúng nơi quy định; hạn chế sử dụng túi ni lông khó phân hủy và đồ nhựa dùng một lần; tích cực chung tay xóa bỏ các điểm tồn đọng rác thải, ô nhiễm môi trường biển.\nII. NỘI DUNG 1. Tổ chức Lễ phát động và ra quân chuỗi hoạt động\n“Làm sạch biển”\n- Địa điểm: Tại Bãi Chính, thôn Vũng Rô, xã Hòa Xuân Nam, thị xã Đông Hòa, tỉnh Phú Yên.\n- Thời gian thực hiện: Trong tháng 4 năm 2023.\n- Đơn vị thực hiện: Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, phối hợp với Sở Tài nguyên và Môi trường, UBND thị xã Đông Hòa và các cơ quan, đơn vị, tổ chức liên quan tham mưu, đề xuất UBND tỉnh tổ chức Lễ phát\nđộng và ra quân dọn vệ sinh trong chuỗi hoạt động “Làm sạch biển”.\n- Nội dung: Tổ chức Lễ phát động và ra quân dọn vệ\nsinh tại khu vực bãi Chính, thôn Vũng Rô, xã Hòa Xuân Nam, thị xã Đông Hòa triển khai chuỗi hoạt động “Làm sạch biển”.\n2. Ra quân xử lý ô nhiễm tại các điểm tồn đọng rác thải gây ô nhiễm biển trên địa bàn tỉnh năm 2023\n- Địa điểm: Tại các điểm ô nhiễm rác thải ven đầm,\nvịnh, bãi biển của 25 xã, phường, thị trấn ven biển trên địa bàn tỉnh được đề\nxuất, lựa chọn.\n- Thời gian thực hiện: Từ tháng 4 đến hết tháng 9 năm 2023.\n- Đơn vị thực hiện: Sở Tài nguyên và Môi trường chủ\ntrì, phối hợp Bộ chỉ huy Bộ đội biên phòng tỉnh và các cơ quan, đơn vị liên quan cùng chính quyền địa phương của 25 xã, phường, thị trấn ven biển, Tổ chức quốc tế về bảo tồn thiên nhiên tại Việt Nam (WWF) và Trung tâm Hỗ trợ Phát triển Xanh (Greenhub) triển khai thực hiện.\n- Nội dung thực hiện: Tổ chức triển khai các hoạt động dọn vệ sinh môi trường, xóa các điểm rác thải ven đầm, vịnh, bờ biển gây ô nhiễm môi trường; tăng cường các biện pháp quản lý, tránh tình trạng tái ô nhiễm, đảm bảo môi trường xanh - sạch - đẹp dọc bờ biển của tỉnh.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường\n- Phối hợp chặt chẽ với Bộ Chỉ huy Bộ đội Biên phòng tỉnh tổ chức Lễ phát động và ra quân dọn vệ sinh thực hiện chuỗi hoạt động\n“Làm sạch biển” của tỉnh.\n- Chủ trì, phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các địa phương ven biển khảo sát, tổng hợp các điểm tập trung rác, lập kế hoạch, phương án quản lý, thu gom, xử lý triệt để tránh tình trạng tái ô nhiễm rác thải; bàn giao cho địa phương theo dõi, quản lý.\n- Chủ động liên hệ, huy động và sử dụng các nguồn kinh phí từ các tổ chức phi chính phủ (như Tổ chức quốc tế về bảo tồn thiên nhiên tại Việt Nam (WWF); Trung tâm Hỗ trợ Phát triển Xanh (Greenhub)...) đảm bảo hợp lý, hợp pháp, theo quy định để thực hiện chuỗi hoạt động “Làm sạch biển”.\n- Thông tin và hướng dẫn các hoạt động hưởng ứng chuỗi hoạt động “Làm sạch biển” chào mừng kỷ niệm 48 năm giải phóng tỉnh Phú\nYên (01/4/1975 - 01/4/2023), giải phóng hoàn toàn Miền Nam thống nhất đất nước\n(30/4/1975 - 30/4/2023) trong năm 2023 trên địa bàn tỉnh đến các sở, ban,\nngành, hội, đoàn thể tỉnh và các địa phương ven biển. Phối hợp với các cơ quan truyền thông đưa tin, bài về các hoạt động vệ sinh môi trường của tỉnh.\n- Chủ trì tổng hợp những khó khăn, vướng mắc trong quá trình thực hiện Kế hoạch này và đề xuất giải pháp để báo cáo, tham mưu UBND tỉnh xem xét, giải quyết. Tổng hợp, báo cáo UBND tỉnh, Bộ Tài nguyên và Môi trường về kết quả thực hiện các hoạt động hưởng ứng “Làm sạch biển” theo quy định.\n- Chủ trì, phối hợp các cơ quan, đơn vị liên quan tham mưu UBND tỉnh về kế hoạch, dự toán kinh phí sự nghiệp bảo vệ môi trường cho Bộ Chỉ huy Bộ đội Biên phòng tỉnh thực hiện các hoạt động dọn vệ sinh môi trường khu vực ven biển năm 2024 và những năm tiếp theo trên cơ sở đề xuất của Bộ Chỉ huy Bộ đội Biên phòng tỉnh.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường tham mưu UBND tỉnh chuẩn bị tổ chức Lễ phát động và ra quân dọn vệ sinh môi trường thực hiện chuỗi hoạt động “Làm sạch biển” của tỉnh năm 2023 theo kế hoạch này.\n- Cùng với Sở Tài nguyên và Môi trường tổ chức tuyên truyền nâng cao nhận thức cho cán bộ, chiến sĩ và người dân tại các địa phương ven biển về vị trí, vai trò của biển và ý nghĩa của chuỗi hoạt động “Làm sạch biển”. Cụ thể:\n+ Đối với cán bộ, chiến sĩ Bộ đội Biên phòng: Tổ chức quán triệt, giáo dục cho cán bộ, chiến sĩ về tầm quan trọng của biển đối với đời sống con người, ý nghĩa thiết thực và yêu cầu cấp thiết của việc bảo vệ môi trường biển; trên cơ sở đó, cùng với địa phương xác định trách nhiệm và quyết tâm hành\nđộng làm sạch môi trường biển tại địa bàn phụ trách.\n+ Đối với quần chúng nhân dân, ngư dân trên địa bàn: Tích cực tham gia các hoạt động; tổ chức tuyên truyền, vận động gia đình,\nngười thân cùng ngư dân trên địa bàn nâng cao nhận thức về bảo vệ môi trường biển,\ný thức giữ gìn vệ sinh môi trường biển; thay đổi hành vi, thói quen xả rác bừa bãi ra môi trường.\n- Tổ chức các hoạt động thiết thực, hiệu quả của chuỗi hoạt động “Làm sạch biển”. Trong đó, triển khai các hoạt động phong trào về chủ đề “ngày thứ 7 tình nguyện, ngày chủ nhật xanh” cho các đồn, hải\nđội Biên phòng nhằm huy động cán bộ, chiến sĩ, phối hợp với đoàn viên, thanh niên địa phương, các cơ quan, đoàn thể, lực lượng vũ trang và đông đảo người dân dọn vệ sinh môi trường khu vực bờ biển trên địa bàn phụ trách.\n- Tăng cường hoạt động tuần tra, kiểm soát và tiến hành công tác vận động quần chúng kết hợp nhắc nhở, cảnh báo những hành vi, vi phạm làm tổn hại môi trường biển, hành vi xả rác thải bừa bãi; phối hợp với các cơ quan chức năng xử lý các tổ chức, cá nhân vi phạm trong lĩnh vực bảo vệ môi trường.\n- Phối hợp với Sở Tài nguyên Môi trường triển khai thực hiện việc thu gom, phân loại rác thải sinh hoạt tại nguồn, giảm thiểu nhựa\nở tại đơn vị; tổng hợp kết quả thực hiện và báo cáo UBND tỉnh (qua Sở Tài nguyên và Môi trường) trước ngày 30 tháng 11 hằng năm.\n- Đề xuất kế hoạch và dự toán kinh phí gửi Sở Tài nguyên và Môi trường tổng hợp vào tháng 5 hàng năm để tham mưu đề xuất UBND tỉnh xem xét, quyết định.\n3. UBND các huyện, thị xã, thành phố ven biển\n- Chỉ đạo các cơ quan, đơn vị, các hội, đoàn thể,\nxã, phường, thị trấn ven biển phối hợp với các đồn Biên phòng tổ chức thực hiện các nội dung trong chuỗi hoạt động “Làm sạch biển”, chủ động tổ chức các hoạt động hưởng ứng chuỗi hoạt động “Làm sạch biển” trong năm 2023 và những năm tiếp theo, lồng ghép các hoạt động hưởng ứng phong trào “Chống rác thải nhựa”.\n- Tăng cường công tác quản lý, bảo vệ môi trường khu vực ven biển; nghiên cứu, triển khai các giải pháp giảm thiểu ngăn chặn tình trạng ô nhiễm rác thải tại các Đầm, Vịnh, các bãi biển trên địa bàn quản lý, đồng thời tổ chức kiểm tra, giám sát và ngăn chặn việc tái nhiễm ô nhiễm môi trường khu vực đã xóa ô nhiễm.\n- Phối hợp cùng Sở Tài nguyên và Môi trường cung cấp thông tin cho các cơ quan truyền thông về kế hoạch, kết quả triển khai thực hiện chuỗi hoạt động “Làm sạch biển” của địa phương mình quản lý. Tổng hợp kết quả\nthực hiện và báo cáo UBND tỉnh (qua Sở Tài nguyên và Môi trường) trước ngày 30/11/2023.\n4. Các sở, ban, ngành, hội, đoàn thể tỉnh và các\nđơn vị lực lượng vũ trang trên địa bàn tỉnh Hưởng ứng các hoạt động dọn vệ sinh môi trường, thực hiện việc phân loại rác thải sinh hoạt tại cơ quan, đơn vị, đảm bảo tái chế,\ntái sử dụng rác thải, giảm thiểu rác thải tại nguồn, tham gia bỏ rác đúng nơi quy định; hạn chế sử dụng túi ni lông khó phân hủy và đồ nhựa sử dụng một lần;\ntích cực chung tay xóa bỏ các điểm tồn đọng rác thải, ô nhiễm môi trường biển...\n5. Các cơ quan truyền thông tại địa phương:\nChủ động phối hợp với Sở Tài nguyên và Môi trường,\nBộ Chỉ huy Bộ đội Biên phòng tỉnh, UBND các huyện, thị xã, thành phố ven biển tăng cường đưa tin, bài, phóng sự về các chuỗi hoạt động “Làm sạch biển” trong năm 2023 để tuyên truyền rộng rãi đến đông đảo người dân.\nIV. KINH PHÍ THỰC HIỆN Sở Tài nguyên và Môi trường chủ động huy động nguồn lực kinh phí từ các nguồn hỗ trợ của các Tổ chức quốc tế về bảo tồn thiên nhiên tại Việt Nam (WWF); Trung tâm Hỗ trợ Phát triển Xanh (Greenhub) và từ các nguồn hợp pháp khác theo quy định.\nTrên đây là Kế hoạch triển khai thực hiện chuỗi hoạt\nđộng “Làm sạch biển” trong năm 2023 trên địa bàn tỉnh Phú Yên; Yêu cầu các cơ\nquan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện hiệu quả Kế hoạch này./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - TT Tỉnh ủy, TT HĐND Tỉnh;\n - Bộ Tư lệnh Bộ đội Biên phòng;\n - Chủ tịch và các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Các đơn vị lực lượng vũ trang;\n - UBND các huyện, TX, TP ven biển;\n - Các tổ chức: WWF, Greenhub;\n - Các cơ quan truyền thông trên địa bàn tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KGVX, KT, To, Thy.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Thị Nguyên Thảo"
}