{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-09-2023-NQ-HDND-chinh-sach-ho-tro-dac-thu-doi-voi-cong-tac-tiep-cong-dan-Ha-Noi-573079.aspx",
  "title": "Nghị quyết 09/2023/NQ-HĐND chính sách hỗ trợ đặc thù đối với công tác tiếp công dân Hà Nội",
  "properties": {
    "Số hiệu": "09/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Ngọc Tuấn",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/NQ-HĐND Hà Nội, ngày 06 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH HỖ\nTRỢ ĐẶC THÙ ĐỐI VỚI CÔNG TÁC TIẾP CÔNG DÂN, XỬ LÝ ĐƠN KHIẾU NẠI, TỐ CÁO, KIẾN NGHỊ, PHẢN ÁNH TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI KHÓA XVI, KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Tiếp công dân ngày 25 tháng 11 năm 2013;\nCăn cứ Nghị định số 64/2014/NĐ-CP ngày 26 tháng 4 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiếp công dân;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nXét Tờ trình số 181/TTr-UBND ngày 15 tháng 6 năm 2023 của Ủy ban nhân dân thành phố Hà Nội về việc ban hành Nghị quyết của Hội đồng nhân dân Thành phố quy định chính sách hỗ trợ đặc thù của thành phố Hà Nội đối với công tác tiếp công dân, xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh trên địa bàn Thành phố; Báo cáo thẩm tra số 25/BC-BPC ngày 27 tháng 6 năm 2023 của Ban Pháp chế, Báo cáo số 234/BC-UBND ngày 30 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố về việc tiếp thu ý kiến thẩm tra của Ban Pháp chế; ý kiến thảo luận và biểu quyết của các đại biểu Hội đồng nhân dân Thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng:\n1. Phạm vi điều chỉnh:\nNghị quyết này quy định chính sách hỗ trợ đối với công tác tiếp công dân, xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh tại các Trụ sở tiếp công dân hoặc địa điểm tiếp công dân cấp Thành phố và cấp huyện thuộc thành phố Hà Nội được quy định tại Điều 20 Nghị định số 64/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiếp công dân.\n2. Đối tượng áp dụng:\nCán bộ, công chức, người làm việc tại Trụ sở tiếp công dân hoặc địa điểm tiếp công dân được cấp có thẩm quyền giao nhiệm vụ hoặc phân công làm nhiệm vụ thường xuyên tiếp công dân, xử lý đơn khiếu nại, tố cáo,\nkiến nghị, phản ánh của công dân; căn cứ vào vị trí việc làm cụ thể đã được cấp có thẩm quyền phê duyệt cho từng đơn vị.\na) Cấp Thành phố gồm các cơ quan, đơn vị sau đây:\n- Ủy ban Kiểm tra Thành ủy, Ban Nội chính Thành ủy,\nVăn phòng Thành ủy; Các Đảng bộ trực thuộc Thành ủy, các Đảng bộ Khối (đối với\nĐảng bộ có bộ phận và công tác lãnh đạo, chỉ đạo nhiệm vụ xử lý đơn khiếu nại,\ntố cáo, kiến nghị, phản ánh và tiếp công dân).\n- Các Sở, cơ quan tương đương Sở, Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân Thành phố, Ban Tiếp công dân Thành phố;\n- Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố, các tổ\nchức chính trị - xã hội Thành phố.\nb) Cấp huyện gồm các cơ quan, đơn vị sau đây:\n- Các Quận ủy, Huyện ủy, Thị ủy;\n- Ban Tiếp công dân các quận, huyện, thị xã.\nĐiều 2. Chính sách hỗ trợ:\n1. Mức hỗ trợ đối với đối tượng chưa được hưởng chế\nđộ phụ cấp trách nhiệm theo nghề:\na) Cấp Thành phố: 120.000 đồng/người/ngày làm việc.\nb) Cấp quận, huyện, thị xã: 100.000 đồng/người/ngày làm việc.\n2. Mức hỗ trợ đối với đối tượng đang được hưởng chế\nđộ phụ cấp trách nhiệm theo nghề:\na) Cấp Thành phố: 100.000 đồng/người/ngày làm việc.\nb) Cấp quận, huyện, thị xã: 80.000 đồng/người/ngày làm việc.\n(Đối với vị trí lãnh đạo bộ phận tiếp công dân là chức danh kiêm nhiệm ở các cơ quan, đơn vị (trừ Trưởng Ban Tiếp công dân cấp huyện) mức hỗ trợ không quá 50% tổng số ngày làm việc).\n3. Nguồn kinh phí thực hiện: Ngân sách đảm bảo thực hiện theo phân cấp.\nĐiều 3. Tổ chức thực hiện:\n1. Giao Ủy ban nhân dân Thành phố hướng dẫn, chỉ đạo tổ chức thực hiện các quy định của Nghị quyết; thường xuyên rà soát vị trí việc làm, đảm bảo chính xác, kịp thời, đúng đối tượng, đúng chính sách.\nTrong quá trình thực hiện Nghị quyết nếu phát sinh khó khăn vướng mắc cần sửa đổi bổ sung, Ủy ban nhân dân Thành phố kịp thời báo cáo Hội đồng nhân dân Thành phố để giải quyết theo thẩm quyền.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân Thành phố giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố và các tổ chức chính trị - xã hội của Thành phố tham gia tuyên truyền và phối hợp giám sát thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân thành phố\nHà Nội khoá XVI, kỳ họp thứ 12 thông qua ngày 06 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày 16 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban Công tác ĐB thuộc UBTV Quốc hội;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Các Bộ: Tài chính, Tư pháp;\n - Thanh tra Chính phủ;\n - Thường trực Thành ủy;\n - Thường trực HĐND, UBND, UBMTTQ Thành phố;\n - Đoàn Đại biểu Quốc hội Hà Nội;\n - Các Ban Đảng TU, Văn phòng TU;\n - Các Ban của HĐND Thành phố;\n - Đại biểu HĐND Thành phố;\n - VP Đoàn ĐBQH& HĐND, VP UBND Thành phố;\n - Các sở, ban, ngành Thành phố;\n - Công báo Thành phố, Cổng TTĐT Thành phố;\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Ngọc Tuấn"
}