{
  "title": "Nghị quyết 12/2009/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội của thành phố Hà Nội năm 2010 do Hội đồng nhân dân thành phố Hà Nội khóa XIII, kỳ họp thứ 19 ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 795/QĐ-TTg năm 2009 phê duyệt Chương trình kỷ niệm 1000 năm Thăng Long Hà Nội năm 2010 do Thủ tướng Chính phủ ban hành",
      "id": "795/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-06-10",
      "effectiveDate": "2009-06-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 3032/QĐ-UBND năm 2014 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân Thành phố Hà Nội ban hành đến ngày 31/12/2013",
      "id": "3032/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Lê Hồng Sơn"
      ],
      "issuedDate": "2014-06-05",
      "effectiveDate": "2014-06-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 17/2011/NQ-HĐND về tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2011 và kế hoạch phát triển kinh tế - xã hội năm 2012 do Hội đồng nhân dân tỉnh Hải Dương khóa XV, kỳ họp thứ 2 ban hành",
      "id": "17/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hải Dương",
      "signers": [
        "Bùi Thanh Quyến"
      ],
      "issuedDate": "2011-12-09",
      "effectiveDate": "2011-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 01/2011/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội 5 năm 2011 - 2015 do tỉnh Thừa Thiên Huế ban hành",
      "id": "01/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Ngọc Thiện"
      ],
      "issuedDate": "2011-08-11",
      "effectiveDate": "2011-08-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Nghị quyết 14/2010/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2011 của Thành phố Hà Nội",
      "id": "14/2010/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Ngô Thị Doãn Thanh"
      ],
      "issuedDate": "2010-12-10",
      "effectiveDate": "2010-12-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2011"
    }
  ],
  "id": "12/2009/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Ngô Thị Doãn Thanh"
  ],
  "issuedDate": "2009-12-09",
  "effectiveDate": "2009-12-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 31/12/2010",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAzADMAMQA=-->\n <tbody><tr>\n  <td width=\"229\" valign=\"top\" style=\"width:171.9pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG NHÂN DÂN<br>\n  THÀNH PHỐ HÀ NỘI<br>\n  -------</b></p>\n  </td>\n  <td width=\"359\" valign=\"top\" style=\"width:269.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"229\" valign=\"top\" style=\"width:171.9pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  12/2009/NQ-HĐND</p>\n  </td>\n  <td width=\"359\" valign=\"top\" style=\"width:269.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 12 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI CỦA THÀNH PHỐ HÀ NỘI\nNĂM 2010</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI <br>\nKHOÁ XIII - KỲ HỌP THỨ 19</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng\nnhân dân và Ủy ban nhân dân năm 2003; <br>\nSau khi xem xét các báo cáo của Ủy ban nhân dân, Toà án nhân dân, Viện kiểm sát\nnhân dân Thành phố trình tại kỳ họp; báo cáo thẩm tra của các ban Hội đồng nhân\ndân, ý kiến của Uỷ ban Mặt trận tổ quốc Thành phố, ý kiến của các đại biểu Hội\nđồng nhân dân Thành phố,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a>\n<a name=\"dieu_1_name\">Cơ bản tán thành đánh giá tình hình thực hiện kế hoạch\nkinh tế - xã hội năm 2009 và thông qua phương hướng, mục tiêu, nhiệm vụ, giải\npháp chủ yếu phát triển kinh tế - xã hội năm 2010 của Thành phố Hà Nội như báo\ncáo của UBND Thành phố trình. HĐND nhấn mạnh một số vấn đề sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">1. Mục tiêu tổng\nquát </a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung mọi nỗ lực phục hồi tốc\nđộ tăng trưởng kinh tế đạt mức cao hơn năm 2009; nâng cao chất lượng tăng trưởng,\ntăng cường sự ổn định của kinh tế vĩ mô và ngăn chặn lạm phát cao trở lại. Bảo\nđảm an sinh xã hội và cải thiện một bước đời sống nhân dân. Chủ động hội nhập\nvà nâng cao hiệu quả hợp tác kinh tế quốc tế. Phấn đấu hoàn thành cao nhất các\nmục tiêu, nhiệm vụ của Kế hoạch 5 năm 2006 - 2010, tạo tiền đề để xây dựng và\nthực hiện kế hoạch 5 năm tiếp theo 2011 - 2015. Tổ chức thành công Chương trình\nkỷ niệm 1000 năm Thăng Long - Hà Nội. Giữ vững quốc phòng, an ninh; bảo đảm trật\ntự an toàn xã hội. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Một số chỉ\ntiêu chủ yếu</a></p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Tốc độ tăng trưởng GDP:\n9-10%, phấn đấu cao hơn 10%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Tăng trưởng kim ngạch xuất\nkhẩu trên địa bàn: 5-6%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Tổng vốn đầu tư xã hội\ntăng: 18-21%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4. Thu ngân sách trên địa bàn\ntăng: 5% so với dự toán Chính phủ giao;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.5. Mức giảm tỷ suất sinh so\nnăm 2009: 0,2%o;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.6. Mức giảm tỷ lệ sinh con thứ\n3 trở lên so với năm trước: 1%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.7. Tăng thêm 40 đơn vị xã, phường,\nthị trấn đạt chuẩn quốc gia về y tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.8. Trường đạt chuẩn quốc gia\ntăng thêm: 80 trường;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.9. Xây mới để thay thế phòng học\nnhờ, học tạm: 4.038 phòng;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.10. Thực hiện phổ cập THPT và\ntương đương đạt: 80%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.11. Tỷ lệ lao động qua đào tạo:\n53%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.12. Số lao động được tạo việc\nlàm mới: 135.000 người;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.13. Giảm 1,6% tỷ lệ hộ nghèo\ntheo chuẩn nghèo của Thành phố (đến cuối năm 2010 tỷ lệ hộ nghèo còn 5,4%);</p>\n\n<p style=\"margin-bottom:6.0pt\">2.14. Tỷ lệ gia đình văn hóa:\n85%; Tỷ lệ làng văn hóa: 54%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.15. Lượng nước sạch tăng thêm:\n100 nghìn m3/ngày đêm;<br>\n2.16. Tỷ lệ dân số thành thị sử dụng nước sạch: 96-97%; Tỷ lệ dân số nông thôn\nsử dụng nước đảm bảo vệ sinh: 82%;</p>\n\n<p style=\"margin-bottom:6.0pt\">2.17. Tỷ lệ rác thải sinh hoạt\nđược thu gom trong ngày tại các quận, thị xã: 95-98%; Tỷ lệ rác thải sinh hoạt\nđược thu gom trong ngày tại các huyện: 65-75%.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Nhiệm vụ trọng\ntâm và giải pháp chủ yếu </a></p>\n\n<p style=\"margin-bottom:6.0pt\">3.1. Tập trung phục hồi và đẩy\nnhanh tăng trưởng kinh tế, chủ động ngăn chặn lạm phát cao trở lại. Tạo chuyển\nbiến mạnh về chất lượng tăng trưởng, sức cạnh tranh và hiệu quả của nền kinh tế,\nchủ động hội nhập kinh tế. Nâng cao chất lượng chuyển dịch cơ cấu kinh tế, cơ cấu\nlao động, cơ cấu ngành và nội ngành, nhất là chuyển dịch cơ cấu nội ngành nông\nnghiệp, gắn với nâng cao chất lượng tăng trưởng trong mỗi ngành, hàm lượng “chất\nxám” trong mỗi sản phẩm hàng hóa, dịch vụ. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường huy động các nguồn vốn\nxã hội vào đầu tư phát triển dưới nhiều hình thức đa dạng, phong phú. Tiếp tục\nthực hiện và nâng cao hiệu quả công tác xã hội hoá trong các lĩnh vực giáo dục\nđào tạo, y tế, văn hoá, thể dục thể thao, đô thị, môi trường. Đẩy nhanh tiến độ\nsắp xếp, đổi mới, cổ phần hoá các doanh nghiệp nhà nước theo kế hoạch. Thực hiện\ncác biện pháp tăng thu, thu hồi nợ đọng, chống thất thu ngân sách... Đẩy nhanh\ntiến độ rà soát các dự án đầu tư khi thực hiện mở rộng địa giới hành chính\nThành phố. Xây dựng và triển khai thực hiện cơ chế, chính sách hỗ trợ, thực hiện\nchủ trương “người Việt Nam ưu tiên dùng hàng Việt Nam”, phát triển mạnh thị trường\nnội địa.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2. Đảm bảo an sinh xã hội; tiếp\ntục phát triển các lĩnh vực văn hoá - xã hội, nâng cao chất lượng nguồn nhân lực,\nchăm lo đời sống văn hoá tinh thần của nhân dân. Tiếp tục tăng cường đầu tư\nphát triển các lĩnh vực văn hóa - xã hội, đảm bảo an sinh xã hội. Nâng cao chất\nlượng, hiệu quả của công tác thông tin, tuyên truyền, vận động nhân dân trong\nviệc thực hiện các nhiệm vụ phát triển kinh tế - xã hội Thủ đô. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện tốt cuộc vận động\n“Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”; “Xây dựng người Hà\nNội thanh lịch, văn minh”. Tạo chuyển biến rõ nét trong văn hóa giao thông, ý\nthức giữ gìn vệ sinh công cộng, bảo vệ môi trường. Kết hợp hợp lý biện pháp trước\nmắt và lâu dài để giảm ùn tắc, giảm tai nạn giao thông. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đổi mới và nâng cao chất lượng\ngiáo dục, đào tạo; cải thiện điều kiện giảng dạy và học tập của thầy và trò, nhất\nlà tại các địa phương kinh tế - xã hội khó khăn. Hoàn thành chương trình xây dựng\nmới để thay thế các phòng học nhờ, học tạm trên địa bàn Thành phố. Tiếp tục đẩy\nmạnh các hoạt động nghiên cứu, ứng dụng và phát triển khoa học, phát triển dịch\nvụ khoa học công nghệ trong các lĩnh vực tiêu chuẩn chất lượng, tư vấn và chuyển\ngiao công nghệ. Nâng cao chất lượng, hiệu quả hoạt động nghiên cứu, ứng dụng tiến\nbộ khoa học - kỹ thuật - công nghệ sử dụng vốn ngân sách nhà nước. </p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao chất lượng và hiệu quả\ncác hoạt động phòng bệnh, chữa bệnh, các dịch vụ chăm sóc sức khỏe nhân dân. Chủ\nđộng ngăn ngừa và xử lý kịp thời các dịch bệnh. Tăng cường công tác quản lý vệ\nsinh an toàn thực phẩm, bảo vệ môi trường; xử lý nghiêm và công bố công khai việc\nxử lý các sai phạm về vệ sinh an toàn thực phẩm và bảo vệ môi trường. Bổ sung\ncơ chế, chính sách và xử lý nghiêm các cơ sở sản xuất kinh doanh gây ô nhiễm\nmôi trường, kiên quyết di dời các cơ sở sản xuất gây ô nhiễm môi trường nghiêm\ntrọng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Chú trọng đào tạo nghề và giải\nquyết việc làm, nhất là đối với các hộ dân bị thu hồi đất nông nghiệp. Thực hiện\nđồng bộ, hiệu quả công tác giảm nghèo theo hướng bền vững; chăm lo cho các đối\ntượng chính sách, người có công, người có thu nhập thấp. Giải quyết tốt các vấn\nđề xã hội bức xúc; cung cấp nước sạch, chiếu sáng, giải quyết việc làm, nhà ở.\nLàm tốt công tác phòng ngừa các tệ nạn xã hội như mại dâm, ma tuý, cờ bạc...</p>\n\n<p style=\"margin-bottom:6.0pt\">3.3. Tổ chức thành công, tiết kiệm,\nhiệu quả các chương trình, hoạt động kỷ niệm 1.000 năm Thăng Long - Hà Nội và\ncác ngày lễ lớn của đất nước trong năm 2010, tạo ấn tượng tốt đẹp với bạn bè quốc\ntế và nhân dân cả nước. Thực hiện đúng tiến độ, chất lượng các chương trình,\ncông trình kỷ niệm 1.000 năm Thăng Long - Hà Nội theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"795/QĐ-TTg\" href=\"/phap-luat/tim-van-ban.aspx?keyword=795/QĐ-TTg&amp;match=True&amp;area=2&amp;lan=1\">795/QĐ-TTg</a> \ncủa Thủ tướng Chính phủ và chương trình, kế hoạch của Thành phố gắn với chương\ntrình Năm du lịch quốc gia 2010. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tranh thủ tối đa cơ hội và thực\nhiện có hiệu quả các nguồn lực đầu tư, sự ủng hộ, hỗ trợ của các bộ, ngành\nTrung ương trong việc huy động vốn đầu tư thực hiện các dự án xây dựng trên địa\nbàn, nhất là các công trình kỷ niệm 1.000 năm Thăng Long - Hà Nội, công trình\ngiải quyết bức xúc dân sinh, hạ tầng nông nghiệp, nông thôn… Phát huy sức mạnh\ncủa cả hệ thống chính trị, tạo sự đồng tâm hợp lực của toàn xã hội, sự ủng hộ của\nbạn bè quốc tế, nhân dân cả nước tổ chức thành công các hoạt động kỷ niệm Đại lễ\n1.000 năm Thăng Long - Hà Nội. Phát động phong trào toàn dân thi đua phát triển\nkinh tế - xã hội, xây dựng Thủ đô, xây dựng người Hà Nội thanh lịch văn minh,\nthiết thực kỷ niệm 1.000 năm Thăng Long - Hà Nội và chào mừng đại hội Đảng bộ\ncác cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.4. Tăng cường công tác quy hoạch,\nđầu tư xây dựng hạ tầng thiết yếu đô thị, nông thôn; nâng cao hiệu quả công tác\nquản lý đô thị; quan tâm cải thiện chất lượng môi trường. Hoàn thành xây dựng\nChiến lược phát triển tổng thể kinh tế - xã hội Thủ đô đến năm 2030 và tầm nhìn\nđến 2050, quy hoạch chung xây dựng Thủ đô, quy hoạch phát triển kinh tế - xã hội\nđến năm 2020 tầm nhìn đến năm 2030 của Thành phố và các huyện, các quy hoạch\nphát triển các ngành, lĩnh vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường quản lý đô thị, tạo\nchuyển biến mạnh trong việc duy trì trật tự xây dựng, sử dụng đất hiệu quả,\nnâng cao hiệu quả, chất lượng công tác quản lý đô thị. Ngăn chặn, xử lý nghiêm\nviệc lấn chiếm đất công và sử dụng sai mục đích, các hoạt động quảng cáo trái\nphép, rao vặt, bán hàng rong trên đường, hè phố. Thực hiện hiệu quả, đúng tiến\nđộ chương trình chỉnh trang đô thị gắn với chỉnh trang nông thôn, ngoại thành,\nđảm bảo Thành phố xanh - sạch - đẹp, đặc biệt là các dự án thí điểm hạ ngầm hệ\nthống tuyến đường dây cáp điện và thông tin liên lạc. Tiếp tục đầu tư xây dựng\nhạ tầng giao thông, triển khai thực hiện 2 tuyến đường sắt nội đô. Đầu tư phát\ntriển và hoàn thiện các khu nhà ở, khu đô thị đồng bộ về hạ tầng kỹ thuật, hạ tầng\nxã hội và dịch vụ đô thị. Cải tạo, nâng cấp các nhà chung cư cũ xuống cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ưu tiên dành các nguồn lực nhà\nnước và xã hội để đầu tư phát triển hạ tầng nông nghiệp, nông thôn. Đẩy mạnh thực\nhiện các dự án, đề án về bảo vệ đê điều, thủy lợi, tưới và tiêu úng; hạ tầng\ncác cụm công nghiệp, hạ tầng các làng nghề; hỗ trợ xử lý ô nhiễm môi trường, nước\nthải, rác thải ở khu vực nông thôn… Hỗ trợ đầu tư đẩy mạnh chuyển dịch cơ cấu\ncây trồng, vật nuôi. Tiếp tục thực hiện Đề án điện nông thôn giai đoạn đến năm\n2012. Nghiên cứu, đầu tư các dự án xử lý rác thải theo công nghệ hiện đại. Xây\ndựng quy hoạch và triển khai các dự án nghĩa trang, nhà tang lễ, đài hóa thân\ntrên địa bàn. Duy trì và vận hành tốt các công trình thoát nước. Cải tạo và xây\ndựng mới mạng lưới cấp nước, kết hợp đầu tư cải tạo hệ thống truyền dẫn phục vụ\nnhu cầu thực tế của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.5. Giữ vững an ninh chính trị,\ntrật tự an toàn xã hội và củng cố quốc phòng, quân sự địa phương. Quan tâm xây\ndựng và củng cố, giữ vững ổn định an ninh chính trị, trật tự an toàn xã hội.\nXây dựng khu vực phòng thủ vững chắc. Nâng cao nhận thức, trách nhiệm của hệ thống\nchính trị và mỗi người dân về xây dựng nền quốc phòng toàn dân và an ninh nhân\ndân. Đảm bảo an ninh - trật tự tuyệt đối trong thời gian diễn ra Đại lễ kỷ niệm\n1.000 năm Thăng Long - Hà Nội, Đại hội Đảng các cấp và các hoạt động kỷ niệm,\ncác hội nghị quốc tế lớn trên địa bàn. Thực hiện đồng bộ, hiệu quả công tác đấu\ntranh phòng, chống các loại tội phạm, tệ nạn xã hội. Chuẩn bị tốt các điều kiện\nvà chủ động trong công tác phòng chống thiên tai, lụt bão.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.6. Thực hiện có hiệu quả công\ntác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí, làm tốt công\ntác giải quyết đơn thư khiếu nại, tố cáo. Tiếp tục xác định phòng chống tham\nnhũng, lãng phí là nhiệm vụ trọng tâm thường xuyên theo hướng: chủ động phòng\nngừa, tăng cường kiểm tra, giám sát, kịp thời xử lý nghiêm minh những vi phạm\npháp luật về tham nhũng, lãng phí. Phát huy dân chủ cơ sở và hiệu lực của công\ntác giám sát cộng đồng, tăng cường đối thoại giữa chính quyền địa phương với cộng\nđồng doanh nghiệp và người dân. Quan tâm công tác tiếp dân, giải quyết kịp thời\nkhiếu nại tố cáo của người dân ngay từ cấp cơ sở, không để khiếu kiện đông người\nkéo dài. Tăng cường trao đổi, phối hợp giữa các cấp, các ngành để tạo sự đồng\nthuận, thống nhất trong tiếp nhận, giải quyết khiếu nại, tố cáo của công dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.7. Mở rộng hoạt động đối ngoại,\ntạo sự phát triển và nâng cao vị thế của Thủ đô. Tích cực đề xuất, phối hợp và\ntranh thủ sự quan tâm chỉ đạo của Đảng, Nhà nước, các bộ, ngành Trung ương để\ncó các cơ chế chính sách đặc thù phát triển Thủ đô. Tăng cường hợp tác với các\ntỉnh, thành phố trong Vùng, các tỉnh lân cận, cả nước và hợp tác quốc tế trong\nphát triển kinh tế - xã hội, an ninh quốc phòng, nâng cao vị thế của Hà Nội.\nTích cực quảng bá, giới thiệu với bạn bè quốc tế về truyền thống văn hiến của\nThăng Long - Hà Nội, về thành tựu kinh tế - xã hội, tiềm năng, thế mạnh của Hà\nNội - Thủ đô anh hùng - Thành phố vì Hòa bình. Thực hiện các giải pháp hợp tác\ncụ thể, thiết thực nhân kỷ niệm 1.000 năm Thăng Long.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.8. Tiếp tục đẩy mạnh và nâng\ncao hiệu quả công tác cải cách hành chính; không ngừng đổi mới công tác lãnh đạo,\nchỉ đạo, điều hành theo tinh thần quyết liệt, năng động, sáng tạo, cụ thể, sâu\nsát, hướng về cơ sở. Thực hiện tốt việc xây dựng, củng cố, hoàn thiện các cơ chế\nchính sách về quản lý nhà nước trên các lĩnh vực. Tiếp tục thực hiện tốt Nghị\nquyết 15 của Quốc hội về mở rộng địa giới hành chính Thủ đô. Làm tốt công tác\ntư tưởng, phát huy sức mạnh tổng hợp của toàn Đảng, toàn dân, của chính quyền,\nMặt trận Tổ quốc và các tổ chức đoàn thể, chính trị xã hội trong việc thực hiện\nthắng lợi các mục tiêu, nhiệm vụ kinh tế xã hội năm 2010. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện tốt hai khâu\nđột phá là cải cách hành chính và công tác cán bộ. Thực hiện các giải pháp đồng\nbộ nhằm nâng cao chỉ số cạnh tranh cấp tỉnh. Cải thiện rõ rệt môi trường đầu\ntư, môi trường sản xuất kinh doanh. Rà soát lại cơ chế liên ngành của Thành phố\ntrong giải quyết thủ tục hành chính để nâng cao trách nhiệm của từng cơ quan\ntrong thực hiện các thủ tục hành chính. Nâng cao trách nhiệm của các cấp, các\nngành, người đứng đầu trong bộ máy quản lý nhà nước. Tăng cường kiểm tra, thanh\ntra công vụ, xử lý nghiêm những cán bộ sai phạm, nhũng nhiễu và công khai các\nquyết định xử lý để nhân dân biết và tham gia phòng, chống tham nhũng. Mở rộng\nvà thực hiện hiệu quả mô hình \"một cửa liên thông\" trong giải quyết\nthủ tục hành chính. Chỉnh sửa và bổ sung các cơ chế, chính sách theo hướng minh\nbạch, thông thoáng, phù hợp với các văn bản quy phạm pháp luật nhằm tạo chuyển\nbiến mạnh hơn trong việc cải thiện môi trường đầu tư, sản xuất kinh doanh. Tập\ntrung xây dựng kế hoạch phát triển kinh tế - xã hội 5 năm 2011-2015. Phối hợp tốt\nvới các bộ, ban, ngành liên quan xây dựng Luật Thủ đô để trình Chính phủ báo\ncáo Quốc hội trong năm 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>Điều 2.</b></a>\n<a name=\"dieu_2_1_name\">Nghị quyết này có hiệu lực thi hành kể từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Giao UBND Thành phố tổ chức thực\nhiện Nghị quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giao Thường trực HĐND Thành phố,\ncác Ban, Đại biểu của HĐND Thành phố giám sát thực hiện Nghị quyết. Đề nghị Ủy\nban MTTQ Thành phố phối hợp trong việc triển khai và giám sát thực hiện Nghị\nquyết này.</p>\n\n<p style=\"margin-bottom:6.0pt\">HĐND Thành phố kêu gọi các tầng\nlớp nhân dân, các lực lượng vũ trang, các cấp, ngành, MTTQ và các đoàn thể Thành\nphố nỗ lực phấn đấu thi đua hoàn thành thắng lợi kế hoạch phát triển kinh tế -\nxã hội năm 2010 của Thành phố Hà Nội, thiết thực kỷ niệm 1.000 năm Thăng Long -\nHà Nội.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết này đã được Hội đồng\nnhân dân Thành phố Hà Nội khoá XIII, thông qua tại kỳ họp thứ 19./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAzADMAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.05pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận: <br>\n  </i></b><span style=\"font-size:8.0pt\">- Uỷ ban Thường vụ Quốc hội;<br>\n  - Chính phủ;<br>\n  - Ban Công tác đại biểu của Quốc hội;<br>\n  - Văn phòng Quốc hội, Văn phòng Chính phủ;<br>\n  - Các bộ, ngành Trung ương;<br>\n  - Thường trực Thành ủy;<br>\n  - Đoàn đại biểu Quốc hội Hà Nội;<br>\n  - TT HĐND, UBND, UB MTTQ TP;<br>\n  - Các vị đại biểu HĐND TP;<br>\n  - VP TU và các Ban của Thành ủy;<br>\n  - VP ĐĐBQH&amp;HĐND, VP UBND TP;<br>\n  - Các sở, ban, ngành, đoàn thể Thành phố;<br>\n  - TT HĐND, UBND các quận, huyện, thị xã;<br>\n  - Các cơ quan thông tấn báo chí; <br>\n  - Lưu</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.05pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ\n  TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Ngô Thị Doãn Thanh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 12/2009/NQ-HĐND\n\n_Hà Nội, ngày 09 tháng 12 năm 2009_\n\n**NGHỊ QUYẾT**\n\nVỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI CỦA THÀNH PHỐ HÀ NỘI NĂM 2010\n\n**HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI  \nKHOÁ XIII - KỲ HỌP THỨ 19**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân năm 2003;  \nSau khi xem xét các báo cáo của Ủy ban nhân dân, Toà án nhân dân, Viện kiểm sát nhân dân Thành phố trình tại kỳ họp; báo cáo thẩm tra của các ban Hội đồng nhân dân, ý kiến của Uỷ ban Mặt trận tổ quốc Thành phố, ý kiến của các đại biểu Hội đồng nhân dân Thành phố,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Cơ bản tán thành đánh giá tình hình thực hiện kế hoạch kinh tế - xã hội năm 2009 và thông qua phương hướng, mục tiêu, nhiệm vụ, giải pháp chủ yếu phát triển kinh tế - xã hội năm 2010 của Thành phố Hà Nội như báo cáo của UBND Thành phố trình. HĐND nhấn mạnh một số vấn đề sau:\n\n1\\. Mục tiêu tổng quát\n\nTập trung mọi nỗ lực phục hồi tốc độ tăng trưởng kinh tế đạt mức cao hơn năm 2009; nâng cao chất lượng tăng trưởng, tăng cường sự ổn định của kinh tế vĩ mô và ngăn chặn lạm phát cao trở lại. Bảo đảm an sinh xã hội và cải thiện một bước đời sống nhân dân. Chủ động hội nhập và nâng cao hiệu quả hợp tác kinh tế quốc tế. Phấn đấu hoàn thành cao nhất các mục tiêu, nhiệm vụ của Kế hoạch 5 năm 2006 - 2010, tạo tiền đề để xây dựng và thực hiện kế hoạch 5 năm tiếp theo 2011 - 2015. Tổ chức thành công Chương trình kỷ niệm 1000 năm Thăng Long - Hà Nội. Giữ vững quốc phòng, an ninh; bảo đảm trật tự an toàn xã hội.\n\n2\\. Một số chỉ tiêu chủ yếu\n\n2.1. Tốc độ tăng trưởng GDP: 9-10%, phấn đấu cao hơn 10%;\n\n2.2. Tăng trưởng kim ngạch xuất khẩu trên địa bàn: 5-6%;\n\n2.3. Tổng vốn đầu tư xã hội tăng: 18-21%;\n\n2.4. Thu ngân sách trên địa bàn tăng: 5% so với dự toán Chính phủ giao;\n\n2.5. Mức giảm tỷ suất sinh so năm 2009: 0,2%o;\n\n2.6. Mức giảm tỷ lệ sinh con thứ 3 trở lên so với năm trước: 1%;\n\n2.7. Tăng thêm 40 đơn vị xã, phường, thị trấn đạt chuẩn quốc gia về y tế;\n\n2.8. Trường đạt chuẩn quốc gia tăng thêm: 80 trường;\n\n2.9. Xây mới để thay thế phòng học nhờ, học tạm: 4.038 phòng;\n\n2.10. Thực hiện phổ cập THPT và tương đương đạt: 80%;\n\n2.11. Tỷ lệ lao động qua đào tạo: 53%;\n\n2.12. Số lao động được tạo việc làm mới: 135.000 người;\n\n2.13. Giảm 1,6% tỷ lệ hộ nghèo theo chuẩn nghèo của Thành phố (đến cuối năm 2010 tỷ lệ hộ nghèo còn 5,4%);\n\n2.14. Tỷ lệ gia đình văn hóa: 85%; Tỷ lệ làng văn hóa: 54%;\n\n2.15. Lượng nước sạch tăng thêm: 100 nghìn m3/ngày đêm;  \n2.16. Tỷ lệ dân số thành thị sử dụng nước sạch: 96-97%; Tỷ lệ dân số nông thôn sử dụng nước đảm bảo vệ sinh: 82%;\n\n2.17. Tỷ lệ rác thải sinh hoạt được thu gom trong ngày tại các quận, thị xã: 95-98%; Tỷ lệ rác thải sinh hoạt được thu gom trong ngày tại các huyện: 65-75%.\n\n3\\. Nhiệm vụ trọng tâm và giải pháp chủ yếu\n\n3.1. Tập trung phục hồi và đẩy nhanh tăng trưởng kinh tế, chủ động ngăn chặn lạm phát cao trở lại. Tạo chuyển biến mạnh về chất lượng tăng trưởng, sức cạnh tranh và hiệu quả của nền kinh tế, chủ động hội nhập kinh tế. Nâng cao chất lượng chuyển dịch cơ cấu kinh tế, cơ cấu lao động, cơ cấu ngành và nội ngành, nhất là chuyển dịch cơ cấu nội ngành nông nghiệp, gắn với nâng cao chất lượng tăng trưởng trong mỗi ngành, hàm lượng “chất xám” trong mỗi sản phẩm hàng hóa, dịch vụ.\n\nTăng cường huy động các nguồn vốn xã hội vào đầu tư phát triển dưới nhiều hình thức đa dạng, phong phú. Tiếp tục thực hiện và nâng cao hiệu quả công tác xã hội hoá trong các lĩnh vực giáo dục đào tạo, y tế, văn hoá, thể dục thể thao, đô thị, môi trường. Đẩy nhanh tiến độ sắp xếp, đổi mới, cổ phần hoá các doanh nghiệp nhà nước theo kế hoạch. Thực hiện các biện pháp tăng thu, thu hồi nợ đọng, chống thất thu ngân sách... Đẩy nhanh tiến độ rà soát các dự án đầu tư khi thực hiện mở rộng địa giới hành chính Thành phố. Xây dựng và triển khai thực hiện cơ chế, chính sách hỗ trợ, thực hiện chủ trương “người Việt Nam ưu tiên dùng hàng Việt Nam”, phát triển mạnh thị trường nội địa.\n\n3.2. Đảm bảo an sinh xã hội; tiếp tục phát triển các lĩnh vực văn hoá - xã hội, nâng cao chất lượng nguồn nhân lực, chăm lo đời sống văn hoá tinh thần của nhân dân. Tiếp tục tăng cường đầu tư phát triển các lĩnh vực văn hóa - xã hội, đảm bảo an sinh xã hội. Nâng cao chất lượng, hiệu quả của công tác thông tin, tuyên truyền, vận động nhân dân trong việc thực hiện các nhiệm vụ phát triển kinh tế - xã hội Thủ đô.\n\nThực hiện tốt cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”; “Xây dựng người Hà Nội thanh lịch, văn minh”. Tạo chuyển biến rõ nét trong văn hóa giao thông, ý thức giữ gìn vệ sinh công cộng, bảo vệ môi trường. Kết hợp hợp lý biện pháp trước mắt và lâu dài để giảm ùn tắc, giảm tai nạn giao thông.\n\nĐổi mới và nâng cao chất lượng giáo dục, đào tạo; cải thiện điều kiện giảng dạy và học tập của thầy và trò, nhất là tại các địa phương kinh tế - xã hội khó khăn. Hoàn thành chương trình xây dựng mới để thay thế các phòng học nhờ, học tạm trên địa bàn Thành phố. Tiếp tục đẩy mạnh các hoạt động nghiên cứu, ứng dụng và phát triển khoa học, phát triển dịch vụ khoa học công nghệ trong các lĩnh vực tiêu chuẩn chất lượng, tư vấn và chuyển giao công nghệ. Nâng cao chất lượng, hiệu quả hoạt động nghiên cứu, ứng dụng tiến bộ khoa học - kỹ thuật - công nghệ sử dụng vốn ngân sách nhà nước.\n\nNâng cao chất lượng và hiệu quả các hoạt động phòng bệnh, chữa bệnh, các dịch vụ chăm sóc sức khỏe nhân dân. Chủ động ngăn ngừa và xử lý kịp thời các dịch bệnh. Tăng cường công tác quản lý vệ sinh an toàn thực phẩm, bảo vệ môi trường; xử lý nghiêm và công bố công khai việc xử lý các sai phạm về vệ sinh an toàn thực phẩm và bảo vệ môi trường. Bổ sung cơ chế, chính sách và xử lý nghiêm các cơ sở sản xuất kinh doanh gây ô nhiễm môi trường, kiên quyết di dời các cơ sở sản xuất gây ô nhiễm môi trường nghiêm trọng.\n\nChú trọng đào tạo nghề và giải quyết việc làm, nhất là đối với các hộ dân bị thu hồi đất nông nghiệp. Thực hiện đồng bộ, hiệu quả công tác giảm nghèo theo hướng bền vững; chăm lo cho các đối tượng chính sách, người có công, người có thu nhập thấp. Giải quyết tốt các vấn đề xã hội bức xúc; cung cấp nước sạch, chiếu sáng, giải quyết việc làm, nhà ở. Làm tốt công tác phòng ngừa các tệ nạn xã hội như mại dâm, ma tuý, cờ bạc...\n\n3.3. Tổ chức thành công, tiết kiệm, hiệu quả các chương trình, hoạt động kỷ niệm 1.000 năm Thăng Long - Hà Nội và các ngày lễ lớn của đất nước trong năm 2010, tạo ấn tượng tốt đẹp với bạn bè quốc tế và nhân dân cả nước. Thực hiện đúng tiến độ, chất lượng các chương trình, công trình kỷ niệm 1.000 năm Thăng Long - Hà Nội theo Quyết định số [795/QĐ-TTg](/phap-luat/tim-van-ban.aspx?keyword=795/QĐ-TTg&match=True&area=2&lan=1 \"795/QĐ-TTg\") của Thủ tướng Chính phủ và chương trình, kế hoạch của Thành phố gắn với chương trình Năm du lịch quốc gia 2010.\n\nTranh thủ tối đa cơ hội và thực hiện có hiệu quả các nguồn lực đầu tư, sự ủng hộ, hỗ trợ của các bộ, ngành Trung ương trong việc huy động vốn đầu tư thực hiện các dự án xây dựng trên địa bàn, nhất là các công trình kỷ niệm 1.000 năm Thăng Long - Hà Nội, công trình giải quyết bức xúc dân sinh, hạ tầng nông nghiệp, nông thôn… Phát huy sức mạnh của cả hệ thống chính trị, tạo sự đồng tâm hợp lực của toàn xã hội, sự ủng hộ của bạn bè quốc tế, nhân dân cả nước tổ chức thành công các hoạt động kỷ niệm Đại lễ 1.000 năm Thăng Long - Hà Nội. Phát động phong trào toàn dân thi đua phát triển kinh tế - xã hội, xây dựng Thủ đô, xây dựng người Hà Nội thanh lịch văn minh, thiết thực kỷ niệm 1.000 năm Thăng Long - Hà Nội và chào mừng đại hội Đảng bộ các cấp.\n\n3.4. Tăng cường công tác quy hoạch, đầu tư xây dựng hạ tầng thiết yếu đô thị, nông thôn; nâng cao hiệu quả công tác quản lý đô thị; quan tâm cải thiện chất lượng môi trường. Hoàn thành xây dựng Chiến lược phát triển tổng thể kinh tế - xã hội Thủ đô đến năm 2030 và tầm nhìn đến 2050, quy hoạch chung xây dựng Thủ đô, quy hoạch phát triển kinh tế - xã hội đến năm 2020 tầm nhìn đến năm 2030 của Thành phố và các huyện, các quy hoạch phát triển các ngành, lĩnh vực.\n\nTăng cường quản lý đô thị, tạo chuyển biến mạnh trong việc duy trì trật tự xây dựng, sử dụng đất hiệu quả, nâng cao hiệu quả, chất lượng công tác quản lý đô thị. Ngăn chặn, xử lý nghiêm việc lấn chiếm đất công và sử dụng sai mục đích, các hoạt động quảng cáo trái phép, rao vặt, bán hàng rong trên đường, hè phố. Thực hiện hiệu quả, đúng tiến độ chương trình chỉnh trang đô thị gắn với chỉnh trang nông thôn, ngoại thành, đảm bảo Thành phố xanh - sạch - đẹp, đặc biệt là các dự án thí điểm hạ ngầm hệ thống tuyến đường dây cáp điện và thông tin liên lạc. Tiếp tục đầu tư xây dựng hạ tầng giao thông, triển khai thực hiện 2 tuyến đường sắt nội đô. Đầu tư phát triển và hoàn thiện các khu nhà ở, khu đô thị đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội và dịch vụ đô thị. Cải tạo, nâng cấp các nhà chung cư cũ xuống cấp.\n\nƯu tiên dành các nguồn lực nhà nước và xã hội để đầu tư phát triển hạ tầng nông nghiệp, nông thôn. Đẩy mạnh thực hiện các dự án, đề án về bảo vệ đê điều, thủy lợi, tưới và tiêu úng; hạ tầng các cụm công nghiệp, hạ tầng các làng nghề; hỗ trợ xử lý ô nhiễm môi trường, nước thải, rác thải ở khu vực nông thôn… Hỗ trợ đầu tư đẩy mạnh chuyển dịch cơ cấu cây trồng, vật nuôi. Tiếp tục thực hiện Đề án điện nông thôn giai đoạn đến năm 2012. Nghiên cứu, đầu tư các dự án xử lý rác thải theo công nghệ hiện đại. Xây dựng quy hoạch và triển khai các dự án nghĩa trang, nhà tang lễ, đài hóa thân trên địa bàn. Duy trì và vận hành tốt các công trình thoát nước. Cải tạo và xây dựng mới mạng lưới cấp nước, kết hợp đầu tư cải tạo hệ thống truyền dẫn phục vụ nhu cầu thực tế của nhân dân.\n\n3.5. Giữ vững an ninh chính trị, trật tự an toàn xã hội và củng cố quốc phòng, quân sự địa phương. Quan tâm xây dựng và củng cố, giữ vững ổn định an ninh chính trị, trật tự an toàn xã hội. Xây dựng khu vực phòng thủ vững chắc. Nâng cao nhận thức, trách nhiệm của hệ thống chính trị và mỗi người dân về xây dựng nền quốc phòng toàn dân và an ninh nhân dân. Đảm bảo an ninh - trật tự tuyệt đối trong thời gian diễn ra Đại lễ kỷ niệm 1.000 năm Thăng Long - Hà Nội, Đại hội Đảng các cấp và các hoạt động kỷ niệm, các hội nghị quốc tế lớn trên địa bàn. Thực hiện đồng bộ, hiệu quả công tác đấu tranh phòng, chống các loại tội phạm, tệ nạn xã hội. Chuẩn bị tốt các điều kiện và chủ động trong công tác phòng chống thiên tai, lụt bão.\n\n3.6. Thực hiện có hiệu quả công tác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí, làm tốt công tác giải quyết đơn thư khiếu nại, tố cáo. Tiếp tục xác định phòng chống tham nhũng, lãng phí là nhiệm vụ trọng tâm thường xuyên theo hướng: chủ động phòng ngừa, tăng cường kiểm tra, giám sát, kịp thời xử lý nghiêm minh những vi phạm pháp luật về tham nhũng, lãng phí. Phát huy dân chủ cơ sở và hiệu lực của công tác giám sát cộng đồng, tăng cường đối thoại giữa chính quyền địa phương với cộng đồng doanh nghiệp và người dân. Quan tâm công tác tiếp dân, giải quyết kịp thời khiếu nại tố cáo của người dân ngay từ cấp cơ sở, không để khiếu kiện đông người kéo dài. Tăng cường trao đổi, phối hợp giữa các cấp, các ngành để tạo sự đồng thuận, thống nhất trong tiếp nhận, giải quyết khiếu nại, tố cáo của công dân.\n\n3.7. Mở rộng hoạt động đối ngoại, tạo sự phát triển và nâng cao vị thế của Thủ đô. Tích cực đề xuất, phối hợp và tranh thủ sự quan tâm chỉ đạo của Đảng, Nhà nước, các bộ, ngành Trung ương để có các cơ chế chính sách đặc thù phát triển Thủ đô. Tăng cường hợp tác với các tỉnh, thành phố trong Vùng, các tỉnh lân cận, cả nước và hợp tác quốc tế trong phát triển kinh tế - xã hội, an ninh quốc phòng, nâng cao vị thế của Hà Nội. Tích cực quảng bá, giới thiệu với bạn bè quốc tế về truyền thống văn hiến của Thăng Long - Hà Nội, về thành tựu kinh tế - xã hội, tiềm năng, thế mạnh của Hà Nội - Thủ đô anh hùng - Thành phố vì Hòa bình. Thực hiện các giải pháp hợp tác cụ thể, thiết thực nhân kỷ niệm 1.000 năm Thăng Long.\n\n3.8. Tiếp tục đẩy mạnh và nâng cao hiệu quả công tác cải cách hành chính; không ngừng đổi mới công tác lãnh đạo, chỉ đạo, điều hành theo tinh thần quyết liệt, năng động, sáng tạo, cụ thể, sâu sát, hướng về cơ sở. Thực hiện tốt việc xây dựng, củng cố, hoàn thiện các cơ chế chính sách về quản lý nhà nước trên các lĩnh vực. Tiếp tục thực hiện tốt Nghị quyết 15 của Quốc hội về mở rộng địa giới hành chính Thủ đô. Làm tốt công tác tư tưởng, phát huy sức mạnh tổng hợp của toàn Đảng, toàn dân, của chính quyền, Mặt trận Tổ quốc và các tổ chức đoàn thể, chính trị xã hội trong việc thực hiện thắng lợi các mục tiêu, nhiệm vụ kinh tế xã hội năm 2010.\n\nTiếp tục thực hiện tốt hai khâu đột phá là cải cách hành chính và công tác cán bộ. Thực hiện các giải pháp đồng bộ nhằm nâng cao chỉ số cạnh tranh cấp tỉnh. Cải thiện rõ rệt môi trường đầu tư, môi trường sản xuất kinh doanh. Rà soát lại cơ chế liên ngành của Thành phố trong giải quyết thủ tục hành chính để nâng cao trách nhiệm của từng cơ quan trong thực hiện các thủ tục hành chính. Nâng cao trách nhiệm của các cấp, các ngành, người đứng đầu trong bộ máy quản lý nhà nước. Tăng cường kiểm tra, thanh tra công vụ, xử lý nghiêm những cán bộ sai phạm, nhũng nhiễu và công khai các quyết định xử lý để nhân dân biết và tham gia phòng, chống tham nhũng. Mở rộng và thực hiện hiệu quả mô hình \"một cửa liên thông\" trong giải quyết thủ tục hành chính. Chỉnh sửa và bổ sung các cơ chế, chính sách theo hướng minh bạch, thông thoáng, phù hợp với các văn bản quy phạm pháp luật nhằm tạo chuyển biến mạnh hơn trong việc cải thiện môi trường đầu tư, sản xuất kinh doanh. Tập trung xây dựng kế hoạch phát triển kinh tế - xã hội 5 năm 2011-2015. Phối hợp tốt với các bộ, ban, ngành liên quan xây dựng Luật Thủ đô để trình Chính phủ báo cáo Quốc hội trong năm 2010.\n\n**Điều 2.** Nghị quyết này có hiệu lực thi hành kể từ ngày ký.\n\nGiao UBND Thành phố tổ chức thực hiện Nghị quyết.\n\nGiao Thường trực HĐND Thành phố, các Ban, Đại biểu của HĐND Thành phố giám sát thực hiện Nghị quyết. Đề nghị Ủy ban MTTQ Thành phố phối hợp trong việc triển khai và giám sát thực hiện Nghị quyết này.\n\nHĐND Thành phố kêu gọi các tầng lớp nhân dân, các lực lượng vũ trang, các cấp, ngành, MTTQ và các đoàn thể Thành phố nỗ lực phấn đấu thi đua hoàn thành thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2010 của Thành phố Hà Nội, thiết thực kỷ niệm 1.000 năm Thăng Long - Hà Nội.\n\nNghị quyết này đã được Hội đồng nhân dân Thành phố Hà Nội khoá XIII, thông qua tại kỳ họp thứ 19./.\n\n**_Nơi nhận:  \n_**\\- Uỷ ban Thường vụ Quốc hội;  \n\\- Chính phủ;  \n\\- Ban Công tác đại biểu của Quốc hội;  \n\\- Văn phòng Quốc hội, Văn phòng Chính phủ;  \n\\- Các bộ, ngành Trung ương;  \n\\- Thường trực Thành ủy;  \n\\- Đoàn đại biểu Quốc hội Hà Nội;  \n\\- TT HĐND, UBND, UB MTTQ TP;  \n\\- Các vị đại biểu HĐND TP;  \n\\- VP TU và các Ban của Thành ủy;  \n\\- VP ĐĐBQH&HĐND, VP UBND TP;  \n\\- Các sở, ban, ngành, đoàn thể Thành phố;  \n\\- TT HĐND, UBND các quận, huyện, thị xã;  \n\\- Các cơ quan thông tấn báo chí;  \n\\- Lưu\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNgô Thị Doãn Thanh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}