{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-15-NQ-HDND-2023-thong-qua-dieu-chinh-bo-sung-danh-muc-cac-du-an-thu-hoi-dat-Ha-Noi-573630.aspx",
  "title": "Nghị quyết 15/NQ-HĐND 2023 thông qua điều chỉnh bổ sung danh mục các dự án thu hồi đất Hà Nội",
  "properties": {
    "Số hiệu": "15/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Ngọc Tuấn",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 15/NQ-HĐND Hà Nội, ngày 04 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA ĐIỀU CHỈNH, BỔ SUNG DANH MỤC CÁC DỰ ÁN THU HỒI ĐẤT NĂM 2023; ĐIỀU CHỈNH GIẢM DANH MỤC CÁC DỰ ÁN CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT TRỒNG LÚA NĂM 2023 TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HÀ NỘI KHÓA XVI, KỲ HỌP THỨ 12 Căn cứ Luật tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ quy định về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nXét Tờ trình số 198/TTr-UBND ngày 16 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố về việc về việc điều chỉnh, bổ sung danh mục các dự án thu hồi đất, điều chỉnh giảm danh mục dự án chuyển mục đích đất trồng lúa năm 2023 trên địa bàn Thành phố; Báo cáo thẩm tra số 61/BC-HĐND ngày 26 tháng 6 năm 2023 của Ban Kinh tế Ngân sách; Báo cáo giải trình số 231/BC-UBND ngày 30 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố; ý kiến thảo luận và kết quả biểu quyết của đại biểu Hội đồng nhân dân Thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua điều chỉnh, bổ sung danh mục các dự án thu hồi đất năm 2023; điều chỉnh giảm danh mục dự án chuyển mục đích đất trồng lúa năm 2023 trên địa bàn Thành phố như sau:\n1. Điều chỉnh giảm 05 dự án thu hồi đất với diện tích 4,22ha; điều chỉnh giảm 05 dự án chuyển mục đích sử dụng đất trồng lúa với diện tích 10,81ha đã được xác định tại Nghị quyết số 28/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân Thành phố.\n2. Điều chỉnh, bổ sung nội dung các dự án đã được xác định tại Nghị quyết số 28/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân Thành phố như sau:\n- Điều chỉnh tăng diện tích đất thu hồi tại 23 dự\nán với diện tích 55,57ha;\n- Điều chỉnh giảm diện tích đất thu hồi tại 01 dự\nán với diện tích 0,02ha;\n- Điều chỉnh tên dự án, loại đất, quy mô dự án, địa danh cấp xã thực hiện dự án (không thay đổi diện tích đất thu hồi) tại 16 dự\nán.\n3. Bổ sung danh mục 370 dự án thu hồi đất năm 2023 với diện tích 1.911,25ha.\n(Danh mục chi tiết các dự án tại Biểu 1, 3A, 3C, 4 và 5 kèm theo)\nỦy ban nhân dân Thành phố chịu trách nhiệm về tính chính xác của hồ sơ, tài liệu, số liệu và các nội dung liên quan đến dự án, sự\nthống nhất giữa hồ sơ và thực địa; đảm bảo đủ căn cứ, đúng đối tượng, tiêu chí,\nđúng thẩm quyền, tuân thủ đúng quy định của pháp luật và có tính khả thi thực hiện trong năm 2023; chịu trách nhiệm toàn diện trước pháp luật, Hội đồng nhân dân Thành phố về việc quyết định thực hiện dự án và tổ chức thực hiện dự án theo quy định; thực hiện thu hồi đất, bồi thường, hỗ trợ tái định cư, giao đất,\ncho thuê đất, đấu giá quyền sử dụng đất, xác định nghĩa vụ tài chính theo đúng quy định của pháp luật. Thực hiện dự án đảm bảo đúng thẩm quyền, quy định của pháp luật đất đai và pháp luật khác có liên quan; đảm bảo công khai, minh bạch,\nkịp thời giải quyết các khó khăn, vướng mắc, đồng thời xử lý các vi phạm (nếu có) theo quy định, không để xảy ra khiếu nại phức tạp gây mất trật tự xã hội.\nKinh phí bố trí để bồi thường, giải phóng mặt bằng:\nTrên cơ sở danh mục dự án được Hội đồng nhân dân Thành phố thông qua, các dự án sử dụng vốn ngân sách Thành phố được cân đối trong Nghị quyết về phân bổ dự\ntoán ngân sách Thành phố năm 2023 của Hội đồng nhân dân Thành phố; các dự án sử\ndụng ngân sách cấp quận, huyện, thị xã do quận, huyện, thị xã bố trí; các dự án ngoài ngân sách do chủ đầu tư bố trí theo tiến độ đầu tư, đảm bảo bố trí đủ\nkinh phí phần giải phóng mặt bằng năm 2023.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân Thành phố tổ chức thực hiện Nghị quyết; tiếp tục triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp HĐND Thành phố giao tại Điều 2 Nghị quyết số 28/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân Thành phố.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân Thành phố giám sát thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam thành phố Hà Nội và các tổ chức chính trị - xã hội phối hợp tuyên truyền và tham gia giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân thành phố\nHà Nội khóa XVI, kỳ họp thứ 12 thông qua ngày 04 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày ký đến ngày 31 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Ban công tác đại biểu UBTVQH;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Các Bộ: TNMT, Tư pháp;\n - Thường trực Thành ủy;\n - Đoàn ĐBQH Thành phố;\n - TT HĐND, UBND, UBMTTQ Thành phố;\n - Đại biểu HĐND Thành phố;\n - Các ban Đảng Thành ủy;\n - Các VP: TU, Đoàn ĐBQH&HĐND, UBNDTP;\n - Các sở, ban, ngành, đoàn thể Thành phố;\n - TT HĐND, UBND quận, huyện, thị xã;\n - TT Báo chí Thủ đô, Công báo TP;\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Ngọc Tuấn PHỤ LỤC 1 BIỂU 01: DANH MỤC CÁC DỰ ÁN ĐIỀU CHỈNH GIẢM TẠI NGHỊ\nQUYẾT SỐ 28/NQ-HĐND NGÀY 08/12/2022 CỦA HĐND THÀNH PHỐ\n(Kèm theo Nghị quyết số 15/NQ-HĐND ngày 04 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích Vị trí\nCăn cứ pháp lý\nĐất trồng lúa Thu hồi đất\nĐịa danh huyện\nĐịa danh xã\n1. Huyện Ứng Hòa 1\nĐường giao thông liên xã Kim Đường - Trầm Lộng (từ\n đường Minh Đức - Ngăm thôn Cung Thuế đi Kiện Vũ, Trầm Lộng), huyện Ứng Hòa,\n TP.Hà Nội DGT Ban QLDA ĐTXD huyện\n Ứng Hòa 0,6 0,6 0,6\nỨng Hòa Xã Kim Đường, xã\n Trầm Lộng Dự án thiết kế trên nền đường hiện trạng nên không phải thu hồi đất 2\nNâng cấp, mở rộng đường liên xã Đội Bình đi Đại Hùng (từ Xuân Quang đi Du Đồng), huyện Ứng Hòa, TP.Hà Nội DGT Ban QLDA ĐTXD huyện\n Ứng Hòa 1,32 1,32 1,32\nỨng Hòa Xã Đại Hùng, xã Đội Bình Dự án thiết kế trên nền đường hiện trạng nên không phải thu hồi đất 3\nĐường trục xã từ I2-14 đến UBND xã Đại Hùng, huyện\n Ứng Hòa, thành phố Hà Nội DGT Ban QLDA ĐTXD huyện\n Ứng Hòa 1,7 1,7\nỨng Hòa xã Đại Hùng Dự án thiết kế trên nền đường hiện trạng nên không phải thu hồi đất 4\nNhà văn hóa thôn Tảo Khê, xã Tảo Dương Văn, huyện\n Ứng Hòa, TP. Hà Nội DVH UBND xã Tảo Dương Văn 0,11 0,11\nỨng Hòa xã Tảo Dương Văn Không có khả năng thực hiện trong năm 2023 2. Huyện Thường Tín 1\nĐấu giá QSD đất ở Khu cửa điếm, thôn Duyên Trường,\n xã Duyên Thái, huyện Thường Tín, Tp. Hà Nội ONT TTPTQĐ\n0,49 0,49 0,49 Thường Tín Duyên Thái Không có khả năng thực hiện trong năm 2023 3. Huyện Thanh Oai 1\nThao trường huấn luyện, diễn tập lực lượng vũ\n trang CQP Ban chỉ huy quân sự\n huyện Thanh Oai 7,2 7,2 Thanh Oai Xuân Dương Không có khả năng thực hiện trong năm 2023 2\nMở rộng doanh trại Ban chỉ huy quân sự huyện CQP Ban chỉ huy quân sự\n huyện Thanh Oai 1,2 1,2 Thanh Oai Thanh Mai Không có khả năng thực hiện trong năm 2023 PHỤ LỤC 2 BIỂU 3A: DANH MỤC ĐIỀU CHỈNH, BỔ SUNG CÁC DỰ ÁN VỐN NGÂN SÁCH THU HỒI ĐẤT NĂM 2023\n(Kèm theo Nghị quyết số 15/NQ-HĐND ngày 04 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích thu hồi đất (ha)\nVị trí\nCăn cứ pháp lý\nGhi chú\nĐịa danh huyện\nĐịa danh xã\n1. Ba Đình B\nDự án đăng ký mới thực hiện trong năm 2023 1\nTu bổ, tôn tạo di tích Đình Tây Luông TIN Ban QLDA ĐTXD quận 0,123 0,014 Ba Đình Nguyễn Trung Trực Nghị quyết số 24/NQ-HĐND ngày 17/12/2022 của HĐND quận Ba Đình về phê duyệt chủ trương đầu tư dự án 2\nGiải quyết tồn tại của Dự án thoát nước nhằm cải thiện môi trường Hà Nội - Dự án II trên địa bàn quận Ba Đình DGT Ban QLDA ĐTXD quận 0,042 0,042 Ba Đình\nĐội Cấn, Liễu Giai, Ngọc Hà, Thành Công Nghị quyết số 05/NQ-HĐND ngày 18/4/2023 của HĐND quận Ba Đình về phê duyệt chủ trương đầu tư dự án 2. Ba Vì\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nTrường THCS Vạn Thắng (xây dựng mở rộng đạt chuẩn)\nDGD Ban QLDA ĐTXD huyện Ba Vì\n0,6 0,6 Ba Vì\nVạn Thắng Quyết định số 5225/QĐ-UBND ngày 30/5/2022 của UBND huyện Ba Vì về việc phê duyệt dự án (năm thực hiện dự án 2022-2024)\n2 Xây dựng, mở rộng trường THPT Minh Quang DGD Ban QLDA ĐTXD huyện Ba Vì\n1,6 1,5 Ba Vì\nMinh Quang Quyết định số 9905/QĐ-UBND ngày 15/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án (năm thực hiện dự án 2022-2025)\n3 Xây dựng, mở rộng trường THPT Ba Vì\nDGD Ban QLDA ĐTXD huyện Ba Vì\n2 1,7 Ba Vì\nBa Trại Quyết định số 9904/QĐ-UBND ngày 15/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án (năm thực hiện dự án 2022-2025)\n4 Trường Tiểu học Chu Minh DGD Ban QLDA ĐTXD huyện Ba Vì\n1 0,3 Ba Vì\nChu Minh Quyết định số 9757/QĐ-UBND ngày 10/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án 5\nTrường tiểu học Phú Cường DGD Ban QLDA ĐTXD huyện Ba Vì\n0,4 0,25 Ba Vì\nPhú Cường Quyết định số 9759/QĐ-UBND ngày 10/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án 6\nNhà văn hóa trung tâm xã Sơn Đà\nDVH Ban QLDA ĐTXD huyện Ba Vì\n0,6 0,25 Ba Vì\nSơn Đà\nQuyết định số 9993/QĐ-UBND ngày 17/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án 7\nĐầu tư xây dựng hạ tầng kỹ thuật khu tái định cư\n phục vụ GPMB các dự án trên địa bàn thị trấn Tây Đằng tại khu Cây Dé\nODT Ban QLDA ĐTXD huyện Ba Vì\n0,3 0,3 Ba Vì\nTây Đằng Quyết định số 11022/QĐ-UBND ngày 12/12/2022 của UBND huyện Ba Vì về việc phê duyệt báo cáo kinh tế kỹ thuật xây dựng 3. Bắc Từ Liêm B\nDự án đăng ký mới thực hiện trong năm 2023 1\nCải tạo, chỉnh trang, sửa chữa tuyến đường Phú Diễn\n - Trại gà, phường Phú Diễn DGT Ban quản lý dự án đầu tư xây dựng quận Bắc Từ\n Liêm 0,44 0,44 Bắc Từ Liêm Phú Diễn Số 5428/QĐ-UBND ngày 04/10/2018; Quyết định số\n 4321/QĐ-UBND ngày 17/11/2021 của UBND quận Bắc Từ Liêm phê duyệt dự án (Tiến\n độ 2019-2023)\n2 Mở rộng và cải tạo đài tưởng niệm liệt sỹ kết hợp vườn hoa cây xanh, phường Thụy Phương CCC UBND phường Thụy Phương, quận Bắc Từ Liêm 0,382 0,382 Bắc Từ Liêm Thụy Phương QĐ số 5657/QĐ-UBND ngày 23/1/2022 của UBND quận Bắc Từ Liêm về việc triển khai thực hiện một số dự án đầu tư công trung hạn 5 năm giai đoạn 2021-2025 (phụ lục 11) Tiến độ 2023-2025 3\nCải tạo sông Pheo, quận Bắc Từ Liêm DTL Ban QLDA ĐTXD Công trình nông nghiệp và PTNT 6,94 3,3 Bắc Từ Liêm các phường: Tây Tựu,\n Minh Khai, Phú Diễn, Cổ Nhuế 2 Quyết định số 2913/QĐ-UBND ngày 27/6/2012 của UBND Thành phố Hà Nội về việc phê duyệt dự án đầu tư; Quyết định số\n 3460/QĐ-UBND ngày 06/6/2017 của UBND Thành phố Hà Nội về việc phê duyệt điều chỉnh dự án; Quyết định số 4993/QĐ-UBND ngày 06/11/2020 của UBND TP về việc phê duyệt điều chỉnh thời gian thực hiện (Tiến độ 2021)\n4 Xây dựng tuyến đường nối từ đường Nguyễn Đình Tứ\n đến đường Cổ Nhuế\nDGT Ban quản lý dự án đầu tư xây dựng quận Bắc Từ\n Liêm 0,5 0,5 Bắc Từ Liêm Xuân Đỉnh, Cổ Nhuế\n 2 QĐ số: 659/QĐ-UBND ngày 29/3/2023 của UBND quận về\n việc phê duyệt nghiên cứu báo cáo khả thi dự án. Tiến độ 2023-2025 5\nXây dựng tuyến đường nối từ đường Hoàng Tăng Bí -\n Phố Viên hướng ra đường Mỏ địa chất đi Phạm Văn Đồng DGT Ban quản lý dự án đầu tư xây dựng quận Bắc Từ\n Liêm 0,233 0,233 Bắc Từ Liêm Xuân Đỉnh, Cổ Nhuế\n 2 QĐ 4212/QĐ-UBND ngày 11/11/2021 Vv triển khai thực hiện một số dự án sử dụng vốn đầu tư công trung hạn 5 năm giai đoạn 2021-2025 của quận Bắc Từ Liêm. Tiến độ 2023-2025 6\nXây dựng tuyến đường vào khu công nghiệp Nam Thăng Long (nối từ đường Hoàng Quốc Việt kéo dài)\nDGT Ban QLDA ĐTXD Quận Bắc Từ Liêm 9,376 0,074 Bắc Từ Liêm Thụy Phương; Cổ\n Nhuế 2\n- Quyết định số 3917/QĐ-UB ngày 23/6/2004 của UBND thành phố Hà Nội về việc phê duyệt đầu tư dự án: Xây dựng đường vào khu công nghiệp Nam Thăng Long (nối từ đường Hoàng Quốc Việt kéo dài) - Huyện Từ\n Liêm \n - Quyết định số 3184/QĐ-UB ngày 19/5/2005 của UBND thành phố Hà Nội về việc thu hồi 88.454m2 đất tại các xã Thụy Phương và\n Cổ Nhuế, huyện Từ Liêm giao cho Ban quản lý dự án huyện Từ Liêm để thực hiện dự án: Xây dựng đường vào khu công nghiệp Nam Thăng Long, \n - Quyết định số 5215/QĐ-UBND ngày 10/12/2021 của UBND thành phố Hà Nội về việc phê duyệt điều chỉnh thời gian thực hiện Dự án\n đầu tư xây dựng đường vào khu công nghiệp Nam Thăng Long (nối từ đường Hoàng Quốc Việt kéo dài) - giai đoạn 1, quận Bắc Từ Liêm, (Tiến độ: năm 2023)\n7 Xây dựng trung tâm văn hóa - TDTT phường Thượng Cát DVH Ban quản lý dự án đầu tư xây dựng quận Bắc Từ\n Liêm 1,9 0,19 Bắc Từ Liêm Thượng Cát\n- QĐ số 1424/QĐ-UBND ngày 4/3/2013 của UBND huyện Từ Liêm về việc phê duyệt dự án \n - QĐ số 4506/QĐ-UBND ngày 10/11/2022 của UBND quận về việc điều chỉnh thời gian dự án (đến hết năm 2023)\n8\nĐường nghĩa trang Thượng Cát nối đường từ khu công nghiệp Nam Thăng Long ra đường vành đai 4 DGT Ban QLDA ĐTXD Quận Bắc Từ Liêm 2,367 2,367 Bắc Từ Liêm Phường Thượng Cát\n- QĐ số 1780/QĐ-UBND ngày 14/4/2009 về việc phê\n duyệt dự án, QĐ số 2717/QĐ-UBND ngày 14/9/2022 của UBND quận về việc phê duyệt\n điều chỉnh thời gian thực hiện dự án. Tiến độ 2009-2024 9\nXây dựng tuyến đường Phúc Lý, Minh Khai nối từ đường Phúc Diễn, Tây Tựu đến đường vào trung tâm hành chính Quận DGT Ban QLDA ĐTXD Quận Bắc Từ Liêm 1,575 1,575 Bắc Từ Liêm Minh Khai\n- QĐ số 6410/QĐ-UBND ngày 11/9/2017 của UBND quận về việc phê duyệt dự án. QĐ số 575/QĐ-UBND ngày 01/3/2021 của UBND quận về việc\n điều chỉnh tiến độ thực hiện dự án. Tiến độ 2017-2021 10 Xây dựng cụm văn hóa thể thao Thụy Phương DVH Ban quản lý dự án đầu tư xây dựng quận Bắc Từ\n Liêm 2,0192 0,07 Bắc Từ Liêm Thụy Phương\n- Quyết định số 3371/QĐ-UBND ngày 24/6/2013 của UBND quận Bắc Từ Liêm về việc phê duyệt Dự án đầu tư; Quyết định số\n 4476/QĐ-UBND ngày 09/11/2022 của UBND quận Bắc Từ Liêm về việc điều chỉnh thời gian thực hiện dự án (tiến độ 2015-2023)\n11 Mở rộng và cải tạo trường Tiểu Học Thụy Phương DGD Ban QLDA ĐTXD Quận Bắc Từ Liêm 0,673 0,214 Bắc Từ Liêm Thụy Phương\n- Quyết định số 7137/QĐ-UBND ngày 30/10/2013 của UBND quận Bắc Từ Liêm về việc phê duyệt Dự án đầu tư; Quyết định số 4505/QĐ-UBND ngày 10/12/2022 của UBND quận về việc điều chỉnh thời gian thực hiện dự án\n (tiến độ 2014-2023)\n12 Trường Mầm non Đức Thắng DGD Ban QLDA ĐTXD Quận Bắc Từ Liêm 0,39 0,39 Bắc Từ Liêm\nĐức Thắng QĐ số 8882/QĐ-UBND ngày 29/11/2013 về việc phê\n duyệt Dự án đầu tư xây dựng công trình xây dựng trường Mầm non Đông Ngạc; Quyết\n định số 4772/QĐ-UBND ngày 30/11/2021 về việc phê duyệt báo cáo nghiên cứu khả\n thi (dự án) đầu tư xây dựng điều chỉnh Dự án: Xây dựng trường Mầm non Đức Thắng.\n Tiến độ: Hết năm 2023 4. Cầu Giấy B\nDự án đăng ký mới thực hiện trong năm 2023 1\nĐường từ tòa nhà cảnh sát 113 đến ngõ 219 phố\n Trung Kính DGT UBND quận Cầu Giấy 0,32 0,32 Cầu Giấy Yên Hòa Nghị quyết số 12/NQ-HĐND ngày 04/10/2022 của HĐND quận Cầu Giấy về việc phê duyệt chủ trương đầu tư dự án; Tiến độ 2023-2024 2\nKho vật liệu đặc biệt và khối nhà phụ trợ thuộc Nhà máy in tiền Quốc gia TSC Nhà máy in Tiền 0,021 0,021 Cầu Giấy Dịch Vọng Hậu Quyết định số 161/QĐ-NMI ngày 30/12/2010 phê duyệt dự án đầu tư xây dựng công trình; Quyết định số 46/QĐ-NMI/HĐTV ngày 24/02/2023 phê duyệt điều chỉnh dự án; Tiến độ đến 28/2/2025 3\nXây dựng Nhà họp tổ dân phố số 15, 22 tại khu sân chơi Viện Sử\nDSH UBND quận Cầu Giấy 0,0494 0,0494 Cầu Giấy Nghĩa Đô\nNghị quyết số 12/NQ-HĐND ngày 04/10/2022 của HĐND quận Cầu Giấy về việc phê duyệt chủ trương đầu tư dự án; Tiến độ 2023-2024 5. Chương Mỹ\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nXử lý, khắc phục sự cố sạt lở đất núi khu vực chùa Trăm Gian xã Tiên Phương, huyện Chương Mỹ\nPNK UBND huyện Chương Mỹ\n0,05 0,05 Chương Mỹ\nTiên Phương Quyết định số 2725 ngày 24/5/2023 của UBND huyện Chương Mỹ về việc phê duyệt Báo cáo kinh tế kỹ thuật đầu tư xây dựng công trình: Xử lý, khắc phục sự cố sạt lở đất núi khu vực chùa Trăm Gian xã Tiên Phương, huyện Chương Mỹ\n6. Đông Anh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXử lý đảm bảo ổn định khu vực cửa sông Đuống thành phố Hà Nội - giai đoạn I DTL Ban QLDA đầu tư xây dựng công trình hạ tầng kỹ\n thuật và nông nghiệp và PTNT thành phố Hà Nội 0,5 0,5\nĐông Anh Xuân Canh Nghị quyết 23/NQ-HĐND ngày 23/9/2022 của HĐND thành phố phê duyệt chủ trương đầu tư. Thời gian thực hiện dự án là 2022-2025 2\nXây dựng hoàn thiện HTKT tại điểm C-2, xã Xuân Nộn và xã Thụy Lâm, huyện Đông Anh DGT Trung tâm PTQĐ\n2,8 2,8\nĐông Anh Xuân Nộn, Thụy Lâm Quyết định phê duyệt CTĐT số 697/QĐ-UBND ngày 08/3/2023. Thời gian thực hiện dự án là 2023-2025; \n - Quyết định phê duyệt QHCT, tỷ lệ 1/500 khu vực dân cư khu vực thôn Hà Lâm 2-3, xã Thụy Lâm, huyện Đông Anh số 16286/QĐ-UBND ngày 27/12/2021 3\nDự án: Xây dựng HTKT khu cây xanh phía Bắc xóm Đầm,\n xã Vân Nội, huyện Đông Anh DKV Ban QLDA ĐTXD Huyện 17 17\nĐông Anh Vân Nội Quyết định 5808/QĐ-UBND ngày 10/9/2020 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án: Xây dựng HTKT khu cây xanh phía Bắc xóm Đầm, xã Vân Nội, huyện Đông Anh. Thời gian thực hiện dự\n án là 2021-2025;\n4 Xây dựng trường mầm non thị trấn 2 DGD Ban QLDA ĐTXD Huyện 1\n1\nĐông Anh Thị trấn Đông Anh,\n xã Tiên Dương Quyết định số 3983/QĐ-UBND ngày 18/5/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án: Sau năm 2022 5\nĐầu tư xây dựng tuyến đường gom phía Nam đường sắt Hà Nội - Lào Cai (Đoạn qua thôn Lương Nỗ và Thị Trấn Đông Anh)\nDGT Ban QLDA ĐTXD Huyện 0,48 0,48\nĐông Anh Tiên Dương, thị trấn\n Đông Anh Quyết định số 6493/QĐ-UBND ngày 23/5/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án: Sau năm 2022 6\nXây dựng tuyến đường từ đê sông Cà Lồ qua thôn Xuân Nộn đến đường LK50 và nhánh kết nối ra đường từ Ngã 3 Lương Quy-Đê sông Cà Lồ\nDGT Ban QLDA ĐTXD Huyện 2,95 2,95\nĐông Anh Xuân Nộn Quyết định số 9231/QĐ-UBND ngày 12/8/2021 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2022-2025;\n7\nĐầu tư xây dựng tuyến đường liên xã Kim Nỗ - Kim Chung theo quy hoạch (đoạn từ đường sắt đến cầu thôn Nhuế).\nDGT Ban QLDA ĐTXD Huyện 1,65 1,65\nĐông Anh Kim Chung Quyết định số 696/QĐ-UBND ngày 08/3/2023 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2023-2026;\n8\nĐầu tư xây dựng tuyến đường cấp khu vực (N7-12) từ\n thôn Tiên Kha đến thôn Lương Nỗ\nDGT Ban QLDA ĐTXD Huyện 1,89 1,89\nĐông Anh Tiên Dương Quyết định số 10749/QĐ-UBND ngày 25/8/2022 về việc phê duyệt điều chỉnh chủ trương đầu tư dự án: Đầu tư xây dựng tuyến đường cấp khu vực (N7-12) từ thôn Tiên Kha đến thôn Lương Nỗ\n9\nĐầu tư xây dựng tuyến đường cấp khu vực (N7-13) từ\n khu đấu giá Đông Nam Cổ Dương đến khu đấu giá A4, xã Tiên Dương DGT Ban QLDA ĐTXD Huyện 1,19 1,19\nĐông Anh Tiên Dương Quyết định số 10750/QĐ-UBND ngày 25/8/2022 về việc phê duyệt điều chỉnh chủ trương đầu tư dự án: Đầu tư xây dựng tuyến đường cấp khu vực (N7-13) từ khu đấu giá Đông Nam Cổ Dương đến khu đấu giá A4, xã Tiên Dương 10 Chỉnh trang, mở rộng tuyến đường cấp khu vực\n (N7-16) từ đường Đản Dị đến đường Cổ Loa DGT Ban QLDA ĐTXD Huyện 1,81 1,81\nĐông Anh Cổ Loa, Uy Nỗ\nQuyết định số 8478/QĐ-UBND ngày 13/7/2022 về việc phê duyệt chủ trương đầu tư dự án: Chỉnh trang, mở rộng tuyến đường cấp khu vực\n (N7-16) từ đường Đản Dị đến đường Cổ Loa. Thời gian thực hiện dự án: Sau năm 2022 11 Xây dựng trường THPT Việt Hùng, huyện Đông Anh DGD Ban QLDA ĐTXD Huyện 2,8 2,8\nĐông Anh Việt Hùng Nghị quyết số 25/NQ-HĐND ngày 04/12/2019 về việc phê duyệt chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố\n Hà Nội. Thời gian thực hiện dự án là 2021-2024;\n12 Xây dựng trường mầm non Thụy Lâm 2 DGD Ban QLDA ĐTXD Huyện 0,71 0,71\nĐông Anh Thụy Lâm Quyết định số 3986/QĐ-UBND ngày 18/5/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án: Sau năm 2022 13 Dự án xây dựng khu vui chơi sinh hoạt cộng đồng kết hợp cây xanh và khu thể dục thể thao thôn Hà Khê 1, xã Vân Hà\nDSH UBND xã Vân Hà\n0,69 0,69\nĐông Anh Vân Hà\nQuyết định số 15038/QĐ-UBND ngày 29/11/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án xây dựng khu vui chơi sinh hoạt cộng đồng kết hợp cây xanh và khu thể dục thể thao thôn Hà Khê\n 1, xã Vân Hà. Trong đó tiến độ thực hiện dự án là 2023-2025 14 Dự án Xây dựng bãi đỗ xe tại thôn Hà Khê, xã Vân Hà\nDSH UBND xã Vân Hà\n0,07 0,07\nĐông Anh Vân Hà\nQuyết định số 14133/QĐ-UBND ngày 10/11/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án Xây dựng bãi đỗ\n xe tại thôn Hà Khê, xã Vân Hà. Trong đó tiến độ thực hiện dự án là 2023-2025 15 Dự án: Xây dựng nhà văn hóa thôn Cổ Châu, xã Vân Hà\nDSH UBND xã Vân Hà\n0,27 0,27\nĐông Anh Vân Hà\nQuyết định số 6845/QĐ-UBND ngày 09/06/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án Xây dựng nhà\n văn hóa thôn Cổ Châu, xã Vân Hà. Trong đó tiến độ thực hiện dự án là\n 2023-2025 16 Xây dựng khu cây xanh, thể dục thể thao tại phía Nam khu Đông thôn Bầu, xã Kim Chung DKV UBND xã Kim Chung 0,1958 0,1958\nĐông Anh Kim Chung Quyết định số 3664/QĐ-UBND ngày 05/05/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Trong đó tiến\n độ thực hiện dự án là 2022-2025 17 Cải tạo nâng cấp tuyến đường 01 phía Tây thôn Bầu xã kim chung.\nDGT UBND xã Kim Chung 0,7 0,27\nĐông Anh Kim Chung Quyết định số 2038/QĐ-UBND ngày 25/03/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Trong đó tiến\n độ thực hiện dự án là 2022-2025 18 Xây dựng khu cây xanh, sinh hoạt cộng đồng tại khu Ao cổng giếng, thôn Nhuế, xã Kim Chung DKV UBND xã Kim Chung 0,52 0,52\nĐông Anh Kim Chung Quyết định số 798/QĐ-UBND ngày 16/03/2023 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Trong đó tiến\n độ thực hiện dự án là 2023-2025 19 Xây dựng khu cây xanh thể dục thể thao thôn Lê Xá,\n xã Mai Lâm DKV UBND xã Mai Lâm 1,01 1,01\nĐông Anh Mai Lâm Quyết định số 2068/QĐ-UBND ngày 28/3/2022 của UBND huyện Đông Anh Vv phê duyệt chủ trương đầu tư dự án. Trong đó tiến độ thực hiện dự án là 2022-2025 20 Xây dựng trung tâm văn hóa thể xã Đại Mạch DVH+DTT Ban QLDA ĐTXD Huyện 1,1 1,1\nĐông Anh\nĐại Mạch Quyết định số 8911/QĐ-UBND ngày 22/7/2022 về việc phê duyệt chủ trương đầu tư dự án Xây dựng trung tâm văn hóa thể thao xã Đại Mạch. Thời gian thực hiện dự án: Sau năm 2022 21 Xây dựng trung tâm văn hóa thể thao xã Bắc Hồng DVH+DTT Ban QLDA ĐTXD Huyện 1,6 1,6\nĐông Anh Bắc Hồng Quyết định số 10424/QĐ-UBND ngày 17/8/2022 về việc phê duyệt chủ trương đầu tư dự án Xây dựng trung tâm văn hóa thể thao xã Bắc Hồng.\n Thời gian thực hiện dự án: Sau năm 2022 22 Xây dựng trung tâm hành chính huyện Đông Anh TSC Ban QLDA ĐTXD Huyện 4,97 1,7\nĐông Anh Uy Nỗ\nNghị quyết số 29/NQ-HĐND ngày 08/12/2022 về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án đầu tư công của thành phố\n Hà Nội 23 Xây dựng trường tiểu học chất lượng cao huyện\n Đông Anh DGD Ban QLDA ĐTXD Huyện 1,85 1,85\nĐông Anh Uy Nỗ\nQuyết định số 7857/QĐ-UBND ngày 23/10/2019 về việc phê duyệt dự án đầu tư xây dựng công trình Xây dựng trường tiểu học chất lượng cao huyện Đông Anh 7. Đống Đa B\nDự án đăng ký mới thực hiện trong năm 2023 1\nDự án nối thông ngõ chợ Khâm Thiên ra phố Xã Đàn theo quy hoạch (đoạn Đê La Thành - Xã Đàn)\nDGT Ban QLDA ĐTXD quận Đống Đa 0,024 0,024\nĐống Đa Phương Liên Nghị Quyết 20/NQ-HĐND ngày 20/12/2022 của HĐND quận\n Đống Đa về chủ trương đầu tư dự án nối thông ngõ chợ Khâm Thiên ra phố Xã Đàn theo quy hoạch (đoạn Đê La Thành - Xã Đàn)\n8. Gia Lâm A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1\nĐTXD tuyến đường quy hoạch nối từ cụm làng nghề tập trung Bát Tràng kết nối với đường Giáp Hải, xã Bát Tràng, huyện Gia Lâm DGT Trung tâm PTQĐ huyện Gia Lâm 0,92 0,53 huyện Gia Lâm xã Bát Tràng, xã\n Đa Tốn\n- Thời gian thực hiện: 2021-2023;\n - NQ số: 36/NQ-HĐND ngày 21/12/2022 của HĐND huyện Gia Lâm V/v phê duyệt chủ trương đầu tư;\n - NQ số: 14/NQ-HĐND ngày 13/10/2022 của HĐND huyện Gia Lâm về điều chỉnh CTĐT;\nTăng quy mô thêm 0,39 ha, không thay đổi diện tích thu hồi đất 2\nXây dựng tuyến đường theo quy hoạch từ trường THCS Trâu Quỳ đến đường Đông Dư - Dương Xá, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 1,65 1,16 huyện Gia Lâm TT Trâu Quỳ\n- Thời gian thực hiện: 2021-2024;\n - Quyết định số: 7982/QĐ-UBND ngày 08/12/2022 của UBND huyện Gia Lâm V/v Phê duyệt báo cáo nghiên cứu khả thi đầu tư xây dựng Dự\n án: Xây dựng tuyến đường theo quy hoạch từ trường THCS Trâu Quỳ đến đường\n Đông Dư - Dương Xá, huyện Gia Lâm;\nTăng quy mô dự án 0,62 ha; diện tích thu hồi tăng 0,13ha B\nDự án đăng ký mới thực hiện trong năm 2023 3\nXây dựng trường tiểu học Đa Tốn cơ sở 2, xã Đa Tốn,\n huyện Gia Lâm DGD Ban QLDA ĐTXD Gia Lâm 0,9 0,9 huyện Gia Lâm xã Đa Tốn\n- Thời gian thực hiện: 2021-2023; \n - QĐ số: 50/QĐ-BQLDA ĐTXD ngày 16/02/2023 của Ban QLDA ĐTXD V/v Phê duyệt bản vẽ thi công - dự toán xây dựng công trình;\n - QĐ số: 3934/QĐ-UBND ngày 19/5/2022 của UBND huyện Gia Lâm V/v Phê duyệt báo cáo nghiên cứu khả thi đầu tư xây dựng dự án Xây dựng trường tiểu học Đa Tốn cơ sở 2, xã Đa Tốn, huyện Gia Lâm;\n4 Xây dựng trường mầm non Đa Tốn tại thôn Ngọc Động,\n xã Đa Tốn, huyện Gia Lâm DGD Ban QLDA ĐTXD Gia Lâm 1\n1 huyện Gia Lâm xã Đa Tốn\n- Thời gian thực hiện: 2020-2024;\n - QĐ số: 7580/QĐ-UBND ngày 29/11/2022 của UBND huyện Gia Lâm V/v Phê duyệt điều chỉnh báo cáo nghiên cứu khả thi xây dựng dự\n án Xây dựng trường mầm non Đa Tốn tại thôn Ngọc Động, xã Đa Tốn, huyện Gia Lâm;\n - QĐ số: 4016/QĐ-UBND ngày 25/5/2022 của UBND huyện Gia Lâm V/v Phê duyệt báo cáo nghiên cứu khả thi đầu tư xây dựng dự án Xây dựng trường mầm non Đa Tốn tại thôn Ngọc Động, xã Đa Tốn, huyện Gia Lâm;\n5 Cải tạo ao, hồ tạo cảnh quan môi trường trên địa bàn xã Đặng Xá, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 0,2 0,2 huyện Gia Lâm xã Đặng Xá\n- Thời gian thực hiện: 2021-2023; \n - QĐ 4311/QĐ-UBND ngày 23/7/2021 của UBND huyện Gia Lâm v/v Phê duyệt báo cáo nghiên cứu khả thi ĐTXD dự án: Cải tạo ao, hồ tạo cảnh quan môi trường trên địa bàn xã Đặng Xá, huyện Gia Lâm; \n - NQ số: 30/NQ-HĐND ngày 18/12/2020 của HĐND huyện Gia Lâm V/v Phê duyệt và điều chỉnh bổ sung chủ trương đầu tư một số dự án đầu tư công thuộc thẩm quyền của HĐND huyện;\n6 Xây dựng tuyến đường theo quy hoạch từ đê hữu Đuống qua đường 181 đến trường mầm non Kim Sơn, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 1,15 1,15 huyện Gia Lâm xã Kim Sơn\n- Thời gian thực hiện: 2022-2024 (CV số:\n 4234/UBND-QLDA ĐTXD ngày 30/11/2021 của UBND huyện Gia Lâm V/v Chấp thuận thời gian thực hiện đối với các dự án đang chuẩn bị đầu tư trên địa bàn huyện Gia Lâm);\n - NQ số: 13/NQ-HĐND ngày 24/9/2019 của HĐND huyện Gia Lâm V/v cho ý kiến, phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án thuộc thẩm quyền của HĐND huyện;\n7 Xây dựng tuyến đường theo quy hoạch từ thôn Linh Quy Bắc đến đường 181, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 1,5 1,5 huyện Gia Lâm xã Kim Sơn\n- Thời gian thực hiện: 2022-2024 (CV số:\n 4234/UBND-QLDA ĐTXD ngày 30/11/2021 của UBND huyện Gia Lâm V/v Chấp thuận thời gian thực hiện đối với các dự án đang chuẩn bị đầu tư trên địa bàn huyện Gia Lâm); \n - NQ số: 13/NQ-HĐND ngày 24/9/2019 của HĐND huyện Gia Lâm V/v cho ý kiến, phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án thuộc thẩm quyền của HĐND huyện;\n8 Xây dựng tuyến đường theo quy hoạch từ thôn Linh Quy Bắc đến đường kênh dài, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 2\n2 huyện Gia Lâm xã Kim Sơn\n- Thời gian thực hiện: 2022-2024 (CV số:\n 4234/UBND-QLDA ĐTXD ngày 30/11/2021 của UBND huyện Gia Lâm V/v Chấp thuận thời gian thực hiện đối với các dự án đang chuẩn bị đầu tư trên địa bàn huyện Gia Lâm); \n - NQ số: 13/NQ-HĐND ngày 24/9/2019 của HĐND huyện Gia Lâm V/v cho ý kiến, phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án thuộc thẩm quyền của HĐND huyện;\n9 Xây dựng tuyến đường theo quy hoạch từ khu đấu giá X1 Yên Thường đến đường Phan Đăng Lưu - Yên Thường, huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 2,4 2,4 huyện Gia Lâm xã Yên Thường\n- Thời gian thực hiện 2021-2023;\n - NQ số: 30/NQ-HĐND ngày 24/9/2019 của HĐND huyện Gia Lâm V/v Phê duyệt và điều chỉnh, bổ sung chủ trương đầu tư một số dự án đầu tư công thuộc thẩm quyền của HĐND huyện;\n10 Xây dựng tuyến đường 179 theo quy hoạch từ đê Phù\n Đổng đến hết địa phận huyện Gia Lâm DGT Ban QLDA ĐTXD Gia Lâm 7,15 7,15 huyện Gia Lâm xã Phù Đổng, xã\n Ninh Hiệp\n- Thời gian thực hiện: 2022-2025;\n - NQ số: 14/NQ-HĐND ngày 06/7/2022 của HĐND TP.\n Hà Nội V/v Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự\n án sử dụng vốn đầu tư công của thành phố Hà Nội;\n - QĐ số: 4068/QĐ-UBND ngày 01/9/2021 của UBND TP.\n Hà Nội V/v Phê duyệt Chỉ giới đường đỏ tuyến đường 179 từ đê Tả Đuống đến hết\n địa phận huyện Gia Lâm, tỷ lệ 1/500;\n11 Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng\n đất để xây dựng khu dân cư đô thị mới và chỉnh trang đô thị tại khu đất KK,\n xã Kiêu Kỵ, huyện Gia Lâm ONT Ban QLDA ĐTXD Gia Lâm 3,32 3,32 huyện Gia Lâm xã Kiêu Kỵ\n- Thời gian thực hiện: 2020-2023 \n - QĐ số: 1696/QĐ-UBND ngày 27/04/2023 của UBND huyện Gia Lâm V/v Phê duyệt điều chỉnh báo cáo nghiên cứu khả thi dự án Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng đất để xây dựng khu dân cư đô thị\n mới và chỉnh trang đô thị tại khu đất KK, xã Kiêu Kỵ, huyện Gia Lâm;\n - QĐ số: 8792/QĐ-UBND ngày 04/11/2020 của UBND Huyện Gia Lâm V/v phê duyệt dự án đầu tư: Giải phóng mặt bằng phục vụ đấu giá\n quyền sử dụng đất để xây dựng khu dân cư đô thị mới và chỉnh trang đô thị tại khu đất KK, xã Kiêu Kỵ, huyện Gia Lâm; \n Văn bản số 4461/UBND-QLDA ĐTXD ngày 20/12/2021 chấp thuận điều chỉnh thời gian THDA;\n12 Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng\n đất khu đất CCKO1-8 thuộc quy hoạch chi tiết hai bên tuyến đường Dốc Hội - Đại học nông nghiệp I và chỉnh trang đô thị tại xã Cổ Bi, huyện Gia Lâm TMD Ban QLDA ĐTXD Gia Lâm 1,68 1,68 huyện Gia Lâm xã Cổ Bi\n- Thời gian thực hiện: 2020-2023; \n - Văn bản số 4461/UBND-QLDAĐTXD ngày 20/12/2021 của UBND huyện Gia Lâm V/v chấp thuận điều chỉnh thời gian thực hiện dự án với các dự án đầu tư trên địa bàn huyện Gia Lâm; \n - QĐ số: 8098/QĐ-UBND ngày 21/10/2020 của UBND huyện Gia Lâm V/v phê duyệt điều chỉnh dự án đầu tư dự án giải phóng mặt bằng tạo quỹ đất theo quy hoạch khu chức năng CCKO1-8 thuộc quy hoạch chi tiết hai bên tuyến đường Dốc Hội - Đại học Nông Nghiệp I; \n - QĐ số: 8069/QĐ-UBND ngày 29/10/2019 của UBND huyện Gia Lâm V/v phê duyệt dự án đầu tư dự án giải phóng mặt bằng tạo quỹ đất theo quy hoạch khu chức năng CCKO1-8 thuộc quy hoạch chi tiết hai bên tuyến\n đường Dốc Hội - Đại học Nông Nghiệp I;\n13 Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng các khu đất thuộc quy hoạch chi tiết hai bên tuyến đường Dốc Hội - Đại học nông nghiệp I và quy hoạch chi tiết hai bên tuyến đường 179 và chỉnh trang đô\n thị tại xã Kiêu Kỵ, Cổ Bi và thị trấn Trâu Quỳ, huyện Gia Lâm TMD Ban QLDA ĐTXD Gia Lâm 1,84 1,84 huyện Gia Lâm xã Cổ Bi, X. Kiêu Kỵ, TT. Trâu Quỳ\n- Thời gian thực hiện: 2020-2023; \n - QĐ số: 3936/QĐ-UBND ngày 19/5/2022 của UBND huyện Gia Lâm V/v phê duyệt điều chỉnh báo cáo nghiên cứu khả thi dự án Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng các khu đất thuộc quy hoạch chi tiết hai bên tuyến đường Dốc Hội - Đại học nông nghiệp I và quy hoạch chi tiết hai bên tuyến đường 179 và chỉnh trang đô thị tại xã Kiêu Kỵ, Cổ Bi và thị trấn Trâu Quỳ, huyện Gia Lâm;\n14 Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng\n đất để xây dựng công trình phục vụ cộng đồng dân cư và chỉnh trang đô thị tại khu đất C8-C9, xã Yên Viên, huyện Gia Lâm TMD Ban QLDA ĐTXD Gia Lâm 0,9 0,9 huyện Gia Lâm xã Yên Viên\n- Thời gian thực hiện: 2020-2023; \n - QĐ số: 1706/QĐ-UBND ngày 28/4/2023 của UBND huyện Gia Lâm V/v Phê duyệt điều chỉnh báo cáo nghiên cứu khả thi dự án Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng đất để xây dựng công trình phục vụ cộng\n đồng dân cư và chỉnh trang đô thị tại khu đất C8-C9, xã Yên Viên, huyện Gia Lâm;\n - Văn bản số 4461/UBND-QLDA ĐTXD ngày 20/12/2021 chấp thuận điều chỉnh thời gian THDA với các dự án đầu tư trên địa bàn huyện Gia Lâm; \n - QĐ số: 8020/QĐ-UBND ngày 15/10/2020 V/v phê duyệt dự án đầu tư: Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng đất để xây dựng công trình phục vụ cộng đồng dân cư và chỉnh trang đô thị tại khu đất C8-C9,\n xã Yên Viên, huyện Gia Lâm;\n15 Giải phóng mặt bằng phục vụ đấu giá quyền sử dụng\n đất để xây dựng công trình phục vụ cộng đồng dân cư và chỉnh trang đô thị tại khu đất C19, xã Đa Tốn, huyện Gia Lâm TMD Ban QLDA ĐTXD Gia Lâm 0,66 0,66 huyện Gia Lâm xã Đa Tốn\n- Thời gian thực hiện: 2020-2023;\n - QĐ số: 837/QĐ-UBND ngày 08/3/2023 của UBND huyện Gia Lâm V/v Phê duyệt điều chỉnh báo cáo nghiên cứu khả thi dự án Giải phóng mặt bằng tạo quỹ đất theo quy hoạch khu đất C19 tại xã Đa Tốn, huyện Gia Lâm;\n - Văn bản số 4461/UBND-QLDA ĐTXD ngày 20/12/2021 của UBND huyện Gia Lâm V/v chấp thuận điều chỉnh thời gian THDA; \n - Văn bản số 44252/UBND-QLDA ĐTXD ngày 01/12/2021 của UBND huyện Gia Lâm V/v chấp thuận chủ trương cho phép điều chỉnh ranh giới dự án, tổng mặt bằng và điều chỉnh báo cáo nghiên cứu khả thi dự án; \n - QĐ số: 8056/QĐ-UBND ngày 16/10/2020 của UBND huyện Gia Lâm V/v phê duyệt DA đầu tư dự án Giải phóng mặt bằng tạo quỹ đất theo quy hoạch khu đất C19 tại xã Đa Tốn, huyện Gia Lâm; \n - QĐ số: 2081/QĐ-UBND ngày 13/3/2019 của UBND huyện Gia Lâm phê duyệt chủ trương đầu tư dự án: Giải phóng mặt bằng tạo quỹ đất theo quy hoạch khu đất C19 tại xã Đa Tốn, huyện Gia Lâm;\n9. Hà Đông A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1\nĐường kết nối khu đất dịch vụ Hà Trì (tuyến 1,2,3)\n phường Hà Cầu quận Hà Đông, Hà Nội DGT Ban QLDA ĐTXD quận Hà Đông 1,272 1,272 Quận Hà Đông Phường Hà Cầu Phụ lục 55 NQ số 22/NQ-HĐND ngày 16/11/2021 của HĐND quận Hà Đông về việc phê duyệt chủ trương đầu tư một số dự án đầu tư\n công trung hạn giai đoạn 2021-2025 sử dụng vốn đầu tư công của quận Hà Đông; \n - Văn bản số 3812/STNMT-QHKHSDĐ ngày 30/5/2023 của Sở Tài nguyên và Môi trường về việc hướng dẫn xác định ranh giới khu đất thu hồi phục vụ công tác bồi thường, hỗ trợ, tái định cư thực hiện Đường kết nối khu đất dịch vụ Đường kết nối khu đất dịch vụ Hà Trì;\nĐiều chỉnh tăng diện tích đất từ 1,178 ha đất thành 1,27165ha B\nDự án đăng ký mới thực hiện trong năm 2023 2\nCải tạo, nâng cấp đê tả sông Đáy kết hợp giao thông trên địa bàn quận Hà Đông, thành phố Hà Nội (trong đó: Đồng Mai 8,319 ha; Yên Nghĩa 6,900 ha)\nDTL Ban QLDA ĐTXD quận Hà Đông 15,219 1,285 Quận Hà Đông Phường Đồng Mai,\n Phường Yên Nghĩa Nghị quyết số 03/NQ-HĐND ngày 08/4/2022 của HĐND thành phố Hà Nội về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội; Phụ lục số 13 Chủ\n trương đầu tư dự án: Cải tạo, nâng cấp đê tả Đáy kết hợp giao thông trên địa bàn quận Hà Đông, thành phố Hà Nội. (thời gian thực hiện 2022 - 2025)\n3 Xây dựng nhà sinh hoạt cộng đồng tổ dân phố 3,\n phường Kiến Hưng, quận Hà Đông DVH Ban QLDA ĐTXD quận Hà Đông 0,096 0,096 Quận Hà Đông Phường Văn Quán Nghị quyết số 22/NQ-HĐND ngày 16/11/2022 của HĐND quận Hà Đông về phê duyệt điều chỉnh chủ trương đầu tư dự án đầu tư công trung hạn giai đoạn 2021-2025 sử dụng vốn đầu tư công của quận Hà Đông; Phụ lục 34 Chủ trương đầu tư dự án: Xây dựng nhà sinh hoạt cộng đồng tổ dân phố 3,\n phường Kiến Hưng, quận Hà Đông (Thời gian thực hiện 2022-2025)\n4 Xây dựng hệ thống xử lý nước thải tập trung tại cụm công nghiệp Biên Giang, quận Hà Đông DTL Ban QLDA ĐTXD công trình hạ tầng kỹ thuật và nông nghiệp & PTNT thành phố Hà Nội 0,04 0,04 Quận Hà Đông Phường Biên Giang\n- Căn cứ QĐ số 7422/QĐ-UBND ngày 30/12/2019 của UBND thành phố Hà Nội V/V phê duyệt Chủ trương đầu tư dự án Xây dựng hệ thống xử lý nước thải tập trung tại cụm công nghiệp Biên Giang, quận Hà Đông, thành phố Hà Nội;\n - Căn cứ QĐ số 1075/QĐ-UBND ngày 12/5/2020 của UBND thành phố Hà Nội V/V phê duyệt Báo cáo Kinh tế - Kỹ thuật đầu tư dự án:\n Xây dựng hệ thống xử lý nước thải tập trung tại cụm công nghiệp Biên Giang,\n quận Hà Đông, thành phố Hà Nội;\n - QĐ số 1158/QĐ-UBND ngày 05/4/2022 của UBND thành phố Hà Nội về việc phê duyệt điều chỉnh Báo cáo Kinh tế - Kỹ thuật đầu tư xây dựng Công trình: Xây dựng hệ thống xử lý nước thải tập trung tại cụm công nghiệp Biên Giang, quận Hà Đông.\n10. Hai Bà Trưng B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng trường mầm non tại 418 Bạch Mai (Điện thông)\nDGD Ban QLDA Đầu tư xây dựng quận 0,2457 0,2457 Quận Hai Bà Trưng 418 Bạch Mai - P.Bạch Mai\n- Nghị quyết số 06/NĐ-HĐND ngày 28/4/2023 của HĐND quận Hai Bà Trưng về việc phê duyệt chủ trương đầu tư dự án: Xây dựng trường mầm non tại 418 Bạch Mai (Điện thông)\n - Thời gian thực hiện dự án: 2023-2025 2\nXây dựng trường tiểu học tại 418 Bạch Mai (Điện thông)\nDGD Ban QLDA Đầu tư xây dựng quận 0,4272 0,4272 Quận Hai Bà Trưng 418 Bạch Mai - P.Bạch Mai\n- Nghị quyết số 05/NĐ-HĐND ngày 28/4/2023 của HĐND quận Hai Bà Trưng về việc phê duyệt chủ trương đầu tư dự án: Xây dựng trường tiểu học tại 418 Bạch Mai (Điện thông) \n - Thời gian thực hiện dự án: 2023-2025 11. Hoài Đức B\nDự án đăng ký mới thực hiện trong năm 2023 1\nChỉnh trang, nâng cấp kết hợp làm mới đường vào trụ sở Công an và Trạm Y tế xã Đức Thượng DGT Ban QLDA ĐTXD huyện Hoài Đức 0,2 0,2 Hoài Đức\nĐức Thượng Nghị quyết số 18/NQ-HĐND ngày 10/10/2020 của HĐND huyện Hoài Đức; Quyết định số 11450/QĐ-UBND ngày 31/12/2020 của UBND huyện về\n việc phê duyệt chỉ giới đường đỏ\n12. Hoàng Mai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng tuyến đường vào trường MN Lĩnh Nam tại ô\n đất G2/NT2 DGT UBND quận Hoàng Mai 1,4 1,4 Hoàng Mai Lĩnh Nam\n- Nghị quyết số 10/NQ-HĐND ngày 22/12/2022 của HĐND quận Hoàng Mai về việc phê duyệt chủ trương đầu tư một số dự án đầu tư\n công, điều chỉnh, bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021-2025.\n13. Long Biên B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng tuyến đường 15,5m theo quy hoạch từ đường 21m đến hành lang chân đê Đuống - Phù Đổng (giáp UBND phường Phúc Lợi), phường Phúc Lợi, quận Long Biên DGT Ban QLDA ĐTXD quận Long Biên 0,7 0,7 Long Biên Phúc Lợi Quyết định số 256/QĐ-UBND ngày 18/01/2023 của UBND quận Long Biên về việc phê duyệt điều chỉnh Báo cáo nghiên cứu khả thi dự\n án: Xây dựng tuyến đường 15.5m theo QH từ đường 21m đến hành lang chân đê Đuống\n - Phù Đổng (giáp UBND phường Phúc Lợi), phường Phúc Lợi, quận Long Biên 2\nCải tạo, xây dựng HTKT phục vụ đấu giá quyền sử dụng\n đất tại khu Đấu và vườn Hồ phường Cự Khối.\nDGT Ban QLDA ĐTXD quận Long Biên 0,08 0,08 Long Biên Cự Khối Quyết định số 452/QĐ-UBND ngày 14/02/2023 của UBND quận Long Biên về việc phê duyệt điều chỉnh dự án: Cải tạo, xây dựng hạ\n tầng kỹ thuật khu Đấu và vườn Hồ (tổ 7), phường Cự Khối - quận Long Biên - Hà\n Nội 3\nTu bổ, tôn tạo di tích kiến trúc nghệ thuật chùa Linh Tiên (chùa Hội Xá), phường Phúc Lợi, Quận Long Biên DDT Ban QLDA ĐTXD quận Long Biên 0,7 0,7 Long Biên Phúc Lợi Nghị quyết số 70/NQ-HĐND ngày 04/11/2022 của HĐND quận Long Biên về việc phê duyệt chủ trương đầu tư 08 dự án và điều chỉnh chủ\n trương đầu tư 02 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục III)\n4 Tu bổ, tôn tạo di tích lịch sử và kiến trúc - nghệ\n thuật chùa Tình Quang (Chùa Phổ Quang) phường Giang Biên, quận Long Biên DDT Ban QLDA ĐTXD quận Long Biên 1,2 1,2 Long Biên Giang Biên Nghị quyết số 70/NQ-HĐND ngày 04/11/2022 của HĐND quận Long Biên về việc phê duyệt chủ trương đầu tư 08 dự án và điều chỉnh chủ\n trương đầu tư 02 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục II)\n5 Xây dựng tuyến đường 25m, 30m theo quy hoạch từ\n Đê sông Hồng đến khu đô thị Thạch Bàn, quận Long Biên DGT Ban QLDA ĐTXD quận Long Biên 3\n3 Long Biên Thạch Bàn Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 9)\n6 Xây dựng tuyến đường 25m theo quy hoạch từ đường Cổ Linh đến đường 25m Cự Khối, phường Thạch Bàn, quận Long Biên.\nDGT Ban QLDA ĐTXD quận Long Biên 2,5 2,5 Long Biên Thạch Bàn Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 8)\n7 Xây dựng tuyến đường 40m; 30m theo QH từ Nguyễn Thời Trung đến Đường Cổ Linh, quận Long Biên DGT Ban QLDA ĐTXD quận Long Biên 4,5 4,5 Long Biên Thạch Bàn Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 11)\n8 Xây dựng tuyến đường 30m theo quy hoạch từ phố\n Ngô Gia Khảm đến ô đất A.3/CCTP1 và tuyến đường 30m từ ô đất A.4/CCKO2 đến đường 30m, tại các phường Thượng Thanh, Ngọc Thụy, Ngọc Lâm, quận Long Biên.\nDGT Ban QLDA ĐTXD quận Long Biên 4,2 4,2 Long Biên Thượng Thanh, Ngọc Thụy, Ngọc Lâm Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 10)\n9 Xử lý sạt lở khu vực thượng lưu kè Thanh Am\n (tương ứng K4+200 đến K4+500 đê hữu Đuống), thuộc địa bàn phường Thượng Thanh, quận Long Biên và hạ lưu kè Tình Quang (tương ứng từ K+600 đến K+900\n đê hữu Đuống), thuộc địa bàn phường Giang Biên, quận Long Biên, thành phố Hà\n Nội.\nSON Ban QLDA ĐTXD quận Long Biên 0,4 0,4 Long Biên Thượng Thanh, phường Giang Biên Nghị quyết số 14/NQ-HĐND ngày 06/07/2022 của HĐND Thành phố Hà Nội về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 10)\n10 Xây dựng Trạm Y tế phường Ngọc Thụy, Quận Long Biên DYT Ban QLDA ĐTXD quận Long Biên 0,1 0,1 Long Biên Ngọc Thụy Nghị quyết số 86/NQ-HĐND ngày 24/03/2023 của HĐND Quận Long Biên về việc phê duyệt chủ trương đầu tư 10 dự án và điều chỉnh chủ\n trương đầu tư 03 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục XII)\n14. Mê Linh A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng tuyến đường Tiền Phong - Tự Lập, huyện Mê\n Linh (Giai đoạn 1)\nDGT Ban QLDA ĐTXD huyện Mê Linh 31,9 31,9 H.Mê Linh Văn Khê; Tráng Việt;\n Mê Linh; Tiền Phong\n- Quyết định số 4817/QĐ-UBND ngày 01/12/2022 của UBND thành phố Hà Nội về việc phê duyệt dự án đầu tư Xây dựng tuyến đường Tiền Phong - Tự Lập, huyện Mê Linh (giai đoạn 1) (tiến độ 2022-2024) \n - Quyết định số 3017/QĐ-UBND ngày 23/8/2022 của UBND TP Hà Nội về việc phê duyệt chỉ giới đường đỏ tuyến đường nối từ đường Võ Văn Kiệt đến đường vành đai 4, tỷ lệ 1/500\nĐiều chỉnh diện tích, diện tích đất thu hồi, diện tích đất thu hồi cũ: 29,76 ha)\n2 Xây dựng tuyến đường nối từ đường 23B đi cảng Chu Phan, huyện Mê Linh DGT Ban QLDA ĐTXD huyện Mê Linh 27,8 27,8 H.Mê Linh Thanh Lâm, Tiến Thắng,\n Tự Lập, Liên Mạc, Chu Phan, Tiến Thịnh\n- Nghị quyết số 23/NQ-HĐND ngày 23/9/2021 của Hội\n đồng nhân dân thành phố Hà Nội về cho ý kiến, phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà\n Nội (Phụ lục 36) (tiến độ: 2022-2025) \n - Thông báo thẩm định số 2360/SGTVT-KHTC ngày 11/5/2023 của sở Giao thông vận tải Hà Nội; Quyết định số 180/QĐ-UBND ngày 09/01/2023 của UBND TP Hà Nội về việc phê duyệt Chỉ giới đường đỏ, tỷ lệ\n 1/500.\nĐiều chỉnh diện tích, diện tích đất thu hồi. (diện tích cũ 21,60 ha; diện tích đất thu hồi cũ: 21,60 ha)\nB Dự án đăng ký mới thực hiện trong năm 2023 3\nDự án Cải tạo, nâng cấp và xây dựng bổ sung cơ sở\n vật chất trường THCS Thanh Lâm B, xã Thanh Lâm, huyện Mê Linh.\nDGD Ban QLDA ĐTXD huyện Mê Linh 1,3 0,6 Huyện Mê Linh Xã Thanh Lâm Phụ lục 04 - Nghị Quyết số 01/NQ-HĐND ngày 30/03/2023 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công thuộc phân cấp quản lý của huyện Mê Linh (tiến độ 2023-2026)\n4 Trung tâm văn hóa - Thể thao xã Tiến Thịnh, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 2,49 2,49 Huyện Mê Linh Xã Tiến Thịnh Phụ lục 15-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025)\n5 Trung tâm văn hóa - Thể thao xã Liên Mạc, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 1,46 1,46 Huyện Mê Linh Xã Liên Mạc Phụ lục 14-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công, của huyện Mê\n Linh (tiến độ 2023-2025)\n6 Trung tâm văn hóa - Thể thao xã Tự Lập, huyện Mê\n Linh DVH Ban QLDA ĐTXD huyện Mê Linh 4,16 4,16 Huyện Mê Linh Xã Tự Lập Phụ lục 16-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025)\n7 Trung tâm văn hóa - Thể thao xã Thạch Đà, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 3,23 3,23 Huyện Mê Linh Xã Thạch Đà\nPhụ lục 07 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n8 Trung tâm văn hóa - Thể thao xã Tam Đồng, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 3,65 3,65 Huyện Mê Linh Xã Tam Đồng Phụ lục 08 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n9 Trung tâm văn hóa - Thể thao xã Kim Hoa, huyện Mê\n Linh DVH Ban QLDA ĐTXD huyện Mê Linh 2,53 2,53 Huyện Mê Linh Xã Kim Hoa Phụ lục 09 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n10 Trung tâm văn hóa - Thể thao xã Hoàng Kim, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 2,88 2,88 Huyện Mê Linh Xã Hoàng Kim Phụ lục 10 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n11 Trung tâm văn hóa - Thể thao xã Vạn Yên, huyện Mê\n Linh DVH Ban QLDA ĐTXD huyện Mê Linh 1,65 1,65 Huyện Mê Linh Xã Vạn Yên Phụ lục 11- Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n12 Trung tâm văn hóa - Thể thao xã Chu Phan, huyện Mê Linh DVH Ban QLDA ĐTXD huyện Mê Linh 2,5 2,5 Huyện Mê Linh Xã Chu Phan Phụ lục 12- Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2025)\n13 Xây dựng Trường THCS Vạn Yên, xã Vạn Yên, huyện Mê Linh DGD Ban QLDA ĐTXD huyện Mê Linh 1,2 1,2 Huyện Mê Linh Xã Vạn Yên Phụ lục 02-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025)\n14 Cải tạo, nâng cấp trạm y tế xã Văn Khê, huyện Mê\n Linh DYT Ban QLDA ĐTXD huyện Mê Linh 0,06 0,044 Huyện Mê Linh Xã Văn Khê\nPhụ lục 116 - Nghị Quyết số 01/NQ-HĐND ngày 30/03/2023 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công thuộc phân cấp quản lý của huyện Mê Linh (tiến độ 2023-2025)\n15 Xây dựng trường mầm non Liên Mạc (khu vực Bồng Mạc),\n xã Liên Mạc, huyện Mê Linh DGD Ban QLDA ĐTXD huyện Mê Linh 1\n1 Mê Linh Xã Liên Mạc Phụ lục 01-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê Linh (tiến độ\n 2023-2026)\n16 Xây dựng trường Mầm non Văn Khê A, xã Văn Khê,\n huyện Mê Linh DGD Ban QLDA ĐTXD huyện Mê Linh 1,2 1,2 Mê Linh Xã Văn Khê\nPhụ lục 01 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2026)\n17 Xây dựng trụ sở Ban chỉ huy quân sự xã Văn Khê,\n huyện Mê Linh TSC Ban QLDA ĐTXD huyện Mê Linh 0,18 0,18 Mê Linh Xã Văn Khê\nPhụ lục 13-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025)\n18 Xây dựng trụ sở Ban chỉ huy quân sự xã Thanh Lâm,\n huyện Mê Linh TSC Ban QLDA ĐTXD huyện Mê Linh 0,2 0,2 Mê Linh Xã Thanh Lâm Phụ lục 19-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025)\n19 Xây dựng trường tiểu học Quang Minh, thị trấn Quang Minh, huyện Mê Linh DGD Ban QLDA ĐTXD huyện Mê Linh 2,3 2,3 Huyện Mê Linh Thị trấn Quang Minh Phụ lục 04-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2026)\n20 Xây dựng trường mầm non Quang Minh, thị trấn Quang Minh, huyện Mê Linh DGD Ban QLDA ĐTXD huyện Mê Linh 1,1 1,1 Huyện Mê Linh Thị trấn Quang Minh Phụ lục 02 - Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh phê duyệt chủ trương đầu tư một số dự án sử\n dụng vốn đầu tư công của huyện Mê Linh (tiến độ 2023-2026)\n21 Cải tạo, chỉnh trang nghĩa trang nhân dân thôn Yên Vinh phục vụ công tác GPMB đường 48m đoạn từ Yên Vinh đến đường 36KCN Quang Minh và các dự án khác, xã Thanh Lâm, huyện Mê Linh.\nNTD UBND xã Thanh Lâm 1,16 0,36 H.Mê Linh Xã Thanh Lâm\n- Phụ lục 17-Nghị quyết số 13/NQ-HĐND ngày 28/10/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê Linh (tiến độ\n 2022-2024); Quyết định số 1677/QĐ-UBND ngày 25/3/2023 của UBND huyện Mê Linh về phê duyệt quy hoạch tổng mặt bằng, tỷ lệ 1/500 dự án.\n22 Xây dựng trường Tiểu học Kim Hoa A và THCS Kim Hoa xã Kim Hoa, huyện Mê Linh DGD Ban QLDA ĐTXD Mê Linh 4,65 4,65 H.Mê Linh Xã Kim Hoa Văn bản số 4228/QHKT-HTKT+BSH ngày 29/9/2022 của sở QH Kiến trúc về việc vị trí tái định cư cho các hộ dân, địa điểm quy tập mộ\n và việc bố trí xây dựng trường học phục vụ giải phóng mặt bằng thực hiện đầu tư xây dựng tuyến đường Vành đai 4 - Vùng Thủ đô trên địa bàn huyện Mê Linh;\n Văn bản số 2198/UBND-QLĐT ngày 30/8/2022 của UBND huyện về việc đề nghị tái định cư cho các hộ dân, địa điểm quy tập mộ và việc bố trí xây trường học phục vụ\n GPMB thực hiện đường vành đai 4 - Vùng thủ đô.\n23 Mở rộng trường tiểu học Văn Khê A DGD Ban QLDA ĐTXD Mê Linh 0,7 0,7 H.Mê Linh Xã Văn Khê\nVăn bản số 4228/QHKT-HTKT+BSH ngày 29/9/2022 của sở QH Kiến trúc về việc vị trí tái định cư cho các hộ dân, địa điểm quy tập mộ\n và việc bố trí xây dựng trường học phục vụ giải phóng mặt bằng thực hiện đầu tư xây dựng tuyến đường Vành đai 4 - Vùng Thủ đô trên địa bàn huyện Mê Linh;\n Văn bản số 2198/UBND-QLĐT ngày 30/8/2022 của UBND huyện về việc đề nghị tái định cư cho các hộ dân, địa điểm quy tập mộ và việc bố trí xây trường học phục vụ\n GPMB thực hiện đường vành đai 4 - Vùng thủ đô.\n15. Mỹ Đức B\nDự án đăng ký mới thực hiện trong năm 2023 1\nĐường từ Tỉnh lộ 419 đi Xã Hợp Tiến DGT UBND Huyện 2,422 2,422 Mỹ Đức Hợp Tiến, Lê\n Thanh, Hồng Sơn Quyết định số 3054/QĐ-UBND ngày 11/8/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư thực hiện dự án. Thời gian thực hiện: 2022-2024.\n2\nĐường từ Tỉnh lộ 424 đi Xã Lê Thanh DGT UBND Huyện 2,87 2,87 Mỹ Đức Lê Thanh, Hợp Tiến Quyết định số 3060/QĐ-UBND ngày 12/8/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2022-2024.\n3 Cải tạo, nâng cấp tuyến tỉnh lộ 429 từ Cầu Ba Thá\n đến đường Hồ Chí Minh, huyện Mỹ Đức DGT UBND Huyện 3,2 2,87 Mỹ Đức Phúc Lâm, Đồng Tâm Quyết định số 276/QĐ-UBND ngày 11/01/2023 của UBND thành phố Hà Nội phê duyệt điều chỉnh thời gian thực hiện dự án. Thời gian thực hiện: 2023 4\nTrạm Y tế xã Phù Lưu Tế\nDYT UBND Huyện 0,11 0,11 Mỹ Đức Phù Lưu Tế\nQuyết định số 3675/QĐ-UBND ngày 10/10/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2022-2024.\n5 Trường Mầm non Phúc Lâm DGD UBND Huyện 0,81 0,81 Mỹ Đức Phúc Lâm Quyết định số 3679/QĐ-UBND ngày 10/10/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2022-2024.\n6 Trường tiểu học An Phú khu Thanh Hà\nDGD UBND Huyện 0,6 0,6 Mỹ Đức An Phú\nQuyết định số 4734/QĐ-UBND ngày 22/11/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện 2022-2024.\n7 Mở rộng trường mầm non Hồng Sơn đạt chuẩn mức độ\n 2. Hạng mục: nhà 2 tầng và các hạng mục phụ trợ\nDGD UBND Huyện 0,5 0,5 Mỹ Đức Hồng Sơn Quyết định số 2579A/QĐ-UBND ngày 15/6/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2022-2024.\n8 Xây dựng mở rộng chợ Kinh Đào DCH UBND xã An Mỹ\n0,14 0,14 Mỹ Đức An Mỹ\nQuyết định số 860/QĐ-UBND ngày 20/4/2021 của UBND huyện Mỹ Đức về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện 2021-2023.\n9 Khu Tái định cư phục vụ công tác GPMB dự án Cầu đập tràn Quan Sơn tại xứ đồng Nghĩa Trang ngoài (Khu Chuôm Chính) thôn Phú Liễn ONT UBND Huyện 0,4 0,4 Mỹ Đức Hợp Tiến QĐ số 3823/QĐ-UBND ngày 26/8/2020 của UBND huyện Mỹ Đức về việc phê duyệt báo cáo nghiên cứu khả thi dự án Cầu đập tràn Quan Sơn, huyện Mỹ Đức, TP. Hà Nội; QĐ số 5218/QĐ-UBND ngày 26/12/2022 của UBND TP về việc phê duyệt điều chỉnh thời gian thực hiện dự án. Văn bản 1020/UBND-TNMT ngày 25/5/2023 của UBND huyện Mỹ Đức về việc chủ trương đầu tư\n xây dựng khu tái định cư phục vụ gpmb dự án cầu đập tràn Quan Sơn. Thời gian thực hiện 2023-2024.\n10 Mở rộng Đền thờ Đinh Tiên Hoàng Đế, huyện Mỹ Đức TIN UBND Huyện 0,41 0,41 Mỹ Đức Hợp Thanh Quyết định số 446/QĐ-UBND ngày 24/3/2023 của UBND huyện Mỹ Đức về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2023-2026.\n11\nĐường từ tỉnh lộ 419 đi tỉnh lộ 425 (thuộc quần thể khu du lịch thắng cảnh Hương Sơn với khu di tích Tam Chúc-Khả Phong tỉnh Hà Nam), huyện Mỹ Đức, thành phố Hà Nội DGT UBND Huyện 17,5 11,3 Mỹ Đức Hương Sơn Quyết định số 4554/QĐ-UBND ngày 18/11/2022 của UBND thành phố Hà Nội về việc phê duyệt báo cáo nghiên cứu khả thi dự án đầu tư xây dựng Đường từ tỉnh lộ 419 đi tỉnh lộ 425 (thuộc quần thể khu du lịch thắng cảnh Hương Sơn với khu di tích Tam Chúc-Khả Phong tỉnh Hà Nam), huyện Mỹ\n Đức, thành phố Hà Nội 16. Phú Xuyên B\nDự án đăng ký mới thực hiện trong năm 2023 1\nĐường trục giao thông, kết hợp cứng hóa kênh mương xã Phú Yên DGT Ban QLDA - ĐTXD huyện 2,4 1,9 Phú Xuyên Phú Yên Chủ trương đầu tư tại Nghị quyết 19/NQ-HĐND ngày 16/12/2022 của HĐND huyện (Phụ lục 56). Thời gian thực hiện: 2023-2025 2\nThực hiện dự án mở rộng Trung tâm nghiên cứu vịt\n Đại Xuyên SKC Trung tâm nghiên cứu vịt Đại Xuyên 7,12 7,12 Phú Xuyên Phú Yên Văn bản số 599/STNMT-QHKHSDĐ ngày 01/02/2023 của Sở TNMT về việc sử dụng đất để thực hiện Dự án mở rộng Trung tâm nghiên cứu vịt\n Đại Xuyên;\n3 Trường tiểu học Nam Tiến A DGD Ban QLDA - ĐTXD huyện 1,3 0,3 Phú Xuyên Nam Tiến Nghị quyết 49/NQ-HĐND ngày 15/09/2021 của HĐND huyện (Phụ lục 15). Thời gian thực hiện: 2021-2024 4\nĐường trục từ trạm bơm Thần Quy đi đình Kim Quy DGT Ban QLDA - ĐTXD huyện 3,1 2,6 Phú Xuyên Minh Tân Quyết định số 6335/QĐ-UBND ngày 30/11/2022 về việc phê duyệt dự án đầu tư xây dựng đường trục từ trạm bơm Thần Quy đi đình Kim Quy. Thời gian thực hiện: 2021-2024 5\nXây dựng mới trụ sở làm việc Tòa án nhân dân huyện Phú Xuyên TSC Tòa án nhân dân huyện Phú Xuyên 0,6 0,6 Phú Xuyên Thị trấn Phú Xuyên Quyết định số 144/QĐ-TANDTC-KHTC ngày 05/5/2023 của Tòa án nhân dân Cấp cao. Thời gian thực hiện: 2023-2026 6\nDự án xây dựng nâng cấp mở rộng đường nhánh nối Quốc lộ 1A với đường cao tốc Pháp Vân - Cầu Giẽ, đoạn qua khu Công nghiệp hỗ\n trợ Nam Hà Nội DGT Ban quản lý dự án đầu tư xây dựng công trình giao thông thành phố Hà Nội 3,25 3,25 Phú Xuyên\nĐại Xuyên\n- Quyết định số 3084/QĐ-UBND ngày 02/7/2015 của UBND thành phố về việc phê duyệt dự án;\n - QĐ số 235/QĐ-UBND ngày 17/01/2022 của UBND Thành phố về việc phê duyệt điều chỉnh thời gian thực hiện dự án.\n - QĐ số 378/QĐ-SGTVT ngày 02/2/2023 điều chỉnh thời gian thực hiện 17. Phúc Thọ\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nCải tạo phục hồi môi trường ao Hội, ao dốc Ngõ\n Treo, đầm trước Chùa, đầm Chùa dưới, ao dốc Văn Chi xã Hát Môn DGT BQLDA ĐTXD huyện 1\n1 Phúc Thọ\nHát môn Nghị quyết số 13/NQ-HĐND ngày 19/10/2022 của HĐND huyện về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư các dự\n án đầu tư công giai đoạn 2021-2025; Quyết định số 4766/QĐ-UBND ngày 01/12/2022 của UBND huyện Phúc Thọ về việc phê duyệt dự án Cải tạo phục hồi môi trường ao Hội, ao dốc Ngõ Treo, đầm trước Chùa, đầm Chùa dưới, ao dốc Văn Chi xã Hát Môn (Thời gian thực hiện 2023-2025)\n2 Nâng cấp đường giao thông trục chính xã Phụng Thượng DGT BQLDA ĐTXD huyện 1\n1 Phúc Thọ\nPhụng Thượng Nghị quyết số 13/NQ-HĐND ngày 19/10/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025; Quyết định số 4962/QĐ-UBND ngày 10/12/2022 của UBND huyện Phúc Thọ Phê duyệt dự án Nâng cấp đường giao thông trục chính xã Phụng Thượng. (Thời gian thực hiện 2023-2025)\n3 Xây dựng trụ sở Ban chỉ huy quân sự xã Trạch Mỹ Lộc TSC UBND xã Trạch Mỹ Lộc 0,101 0,101 Phúc Thọ\nTrạch Mỹ Lộc Phụ lục số 35 Nghị quyết 03/NQ-HĐND ngày 05/4/2022 của HĐND Huyện Phúc Thọ (Thời gian thực hiện 2013-2025)\n4 Xây dựng trụ sở Ban chỉ huy quân sự xã Vân Phúc TSC UBND xã Vân Phúc 0,1 0,1 Phúc Thọ\nVân Phúc Phụ lục số 37 Nghị quyết 03/NQ-HĐND ngày 05/4/2022 của HĐND Huyện Phúc Thọ (Thời gian thực hiện 2013-2025)\n5 Xây dựng trụ sở Ban chỉ huy quân sự xã Thọ Lộc TSC UBND xã Thọ Lộc 0,13 0,13 Phúc Thọ\nThọ Lộc Phụ lục số 34 Nghị quyết 03/NQ-HĐND ngày 05/4/2022 của HĐND Huyện Phúc Thọ (Thời gian thực hiện 2013-2025)\n6 Xây dựng trụ sở Ban chỉ huy quân sự Thị trấn Phúc Thọ\nTSC UBND xã TT Phúc Thọ\n0,11 0,11 Phúc Thọ\nThị trấn Phúc Thọ\nPhụ lục số 1 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n7 Xây dựng trụ sở Ban chỉ huy quân sự xã Long Xuyên TSC Ban QLDA ĐTXD huyện 0,1 0,1 Phúc Thọ\nLong Xuyên Phụ lục số 9 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n8 Xây dựng trụ sở Ban chỉ huy quân sự xã Tích Giang TSC UBND xã Tích Giang 0,102 0,102 Phúc Thọ\nTích Giang Phụ lục số 2 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n9 Xây dựng trụ sở Ban chỉ huy quân sự xã Thanh Đa TSC UBND xã Thanh Đa 0,1 0,1 Phúc Thọ\nThanh Đa Phụ lục số 3 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n10 Xây dựng trụ sở Ban chỉ huy quân sự xã Liên Hiệp TSC UBND xã Liên Hiệp 0,1 0,1 Phúc Thọ\nLiên Hiệp Phụ lục số 4 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n11 Xây dựng trụ sở Ban chỉ huy quân sự xã Tam Thuấn TSC UBND xã Tam Thuấn 0,1 0,1 Phúc Thọ\nTam Thuấn Phụ lục số 5 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n12 Xây dựng trụ sở Ban chỉ huy quân sự xã Hiệp Thuận TSC UBND xã Hiệp Thuận 0,1 0,1 Phúc Thọ\nHiệp Thuận Phụ lục số 6 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n13 Xây dựng trụ sở Ban chỉ huy quân sự xã Xuân Đình TSC UBND xã Xuân Đình 0,21 0,21 Phúc Thọ\nXuân Đình Phụ lục số 7 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n14 Xây dựng trụ sở Ban chỉ huy quân sự xã Ngọc Tảo TSC UBND xã Ngọc Tảo 0,1 0,1 Phúc Thọ\nNgọc Tảo Phụ lục số 8 Nghị Quyết số 01/NQ-HĐND ngày 26/5/2023 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (thời gian 2023-2025)\n15 Nâng cấp, cải tạo các tuyến đường trục thôn 1,2,3,4 xã Tam Hiệp (giai đoạn 3)\nDGT Ban QLDA ĐTXD huyện 1\n1 Phúc Thọ\nTam Hiệp Phụ lục số 12 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2013-2025)\n16 Nâng cấp, cải tạo đường giao thông thôn xóm xã\n Võng Xuyên giai đoạn 2 DGT UBND xã Võng Xuyên 0,25 0,25 Phúc Thọ\nVõng Xuyên Phụ lục 19 Nghị quyết số 18/NQ-HĐND ngày 03/11/2021 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt điều chỉnh tên dự án và chủ trương đầu tư dự án đầu tư công giai đoạn 2021-2025; Quyết định số\n 2009/QĐ-UBND ngày 08/6/2022 của UBND huyện Phúc Thọ về việc phê duyệt Báo cáo Kinh tế - Kỹ thuật đầu tư xây dựng; Quyết định số 3122/QĐ-UBND ngày 15/8/2022 của UBND huyện Phúc Thọ về việc phê duyệt điều chỉnh Báo cáo kinh tế - kỹ thuật công trình: Nâng cấp, cải tạo đường giao thông thôn xóm xã Võng Xuyên giai đoạn 2 (Thời gian thực hiện 2022-2024)\n17 Mở rộng Nhà văn hóa thôn Bảo Lộc 1, xã Võng Xuyên DVH Ban QLDA ĐTXD huyện 0,33 0,33 Phúc Thọ\nVõng Xuyên Phụ lục 04 Nghị quyết 20/NQ-HĐND ngày 15/12/2022 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021-2025 (thời gian thực hiện 2023-2025)\n18 Mở rộng Nhà văn hóa thôn Bảo Lộc 2, xã Võng Xuyên DVH Ban QLDA ĐTXD huyện 0,26 0,26 Phúc Thọ\nVõng Xuyên Phụ lục 05 Nghị quyết 20/NQ-HĐND ngày 15/12/2022 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021-2025 (thời gian thực hiện 2023-2025)\n19 Mở rộng Nhà văn hóa thôn Lục Xuân, xã Võng Xuyên DVH Ban QLDA ĐTXD huyện 0,29 0,29 Phúc Thọ\nVõng Xuyên Phụ lục 06 Nghị quyết 20/NQ-HĐND ngày 15/12/2022 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021-2025 (thời gian thực hiện 2023-2025)\n20 Mở rộng Nhà văn hóa thôn Phúc Trạch, xã Võng Xuyên DVH Ban QLDA ĐTXD huyện 0,19 0,19 Phúc Thọ\nVõng Xuyên Phụ lục 07 Nghị quyết 20/NQ-HĐND ngày 15/12/2022 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021-2025 (thời gian thực hiện 2023-2025)\n21 Mở rộng Nhà văn hóa thôn Võng Nội, xã Võng Xuyên DVH Ban QLDA ĐTXD huyện 0,32 0,32 Phúc Thọ\nVõng Xuyên Phụ lục 08 Nghị quyết 20/NQ-HĐND ngày 15/12/2022 của Hội đồng nhân dân huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021-2025 (thời gian thực hiện 2023-2025)\n18. Quốc Oai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nTrường THCS thị trấn Quốc Oai DGD BQLDA ĐTXD huyện 3\n3 Quốc Oai Thị trấn Quốc Oai Nghị quyết số 19/NQ-HĐND ngày 15/12/2022 của HĐND huyện Quốc Oai về việc phê duyệt chủ trương đầu tư. PL 30 (2023-2026)\n2 Trường tiểu học Yên Sơn (điểm trường trung tâm thôn Quảng Yên)\nDGD BQLDA ĐTXD huyện 1\n1 Quốc Oai Yên Sơn Nghị quyết số 19/NQ-HĐND ngày 15/12/2022 của HĐND huyện Quốc Oai về việc phê duyệt chủ trương đầu tư, PL 32 (2023-2025)\n3 Trường tiểu học Đồng Quang A (điểm trường trung tâm thôn Yên Nội)\nDGD BQLDA ĐTXD huyện 0,33 0,33 Quốc Oai\nĐồng Quang Nghị quyết số 19/NQ-HĐND ngày 15/12/2022 của HĐND huyện Quốc Oai về việc phê duyệt chủ trương đầu tư, PL 27 (2023-2026)\n4 Cải tạo, sửa chữa trường mầm non Tân Hòa, huyện Quốc Oai DGD BQLDA ĐTXD huyện 0,3 0,3 Quốc Oai Tân Hòa Nghị quyết 04/NQ-HĐND ngày 30/3/2023 của HĐND huyện Quốc Oai về việc phê duyệt chủ trương đầu tư, PL 21 (2023-2025)\n5 Mở rộng nghĩa trang nhân dân huyện Quốc Oai NTD TTPT quỹ đất huyện Quốc Oai 3\n3 Quốc Oai Thị trấn Quốc Oai Nghị quyết số 04/NQ-HĐND ngày 30/3/2023 của HĐND huyện Quốc Oai về phê duyệt chủ trương đầu tư các dự án đầu tư công năm 2023 trên địa bàn huyện Quốc Oai. PL 16 (2023-2025)\n19. Sóc Sơn A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng hạ tầng khu tái định cư xã Bắc Sơn phục vụ di dân vùng ảnh hưởng của khu LHXL chất thải Sóc Sơn (phạm vi bán kính 500m)\nONT Ban QLDA ĐTXD huyện 7,85 7,85 Sóc Sơn Bắc Sơn QĐ số 9815/QĐ-UBND ngày 15/12/2017; số 1827/QĐ-UBND ngày 23/6/2020 của UBND huyện Sóc Sơn về việc phê duyệt dự án đầu tư \n Thời gian thực hiện: 2019-2023\nĐiều chỉnh vị trí: xã Mai Đình thành xã Bắc Sơn;\n Bổ sung diện tích thu hồi từ 0,05ha thành 7,85ha 2\nXây dựng trường mầm non Kim Lũ (khu Xuân Dương)\nDGD Ban QLDA ĐTXD huyện Sóc Sơn 1,2 1,2 Sóc Sơn Kim Lũ, Đông Xuân Quyết định số 4712/QĐ-UBND ngày 04/12/2020 của HĐND huyện Sóc Sơn về phê duyệt dự án đầu tư \n Thời gian thực hiện dự án: 2021-2023\nĐiều chỉnh vị trí, bổ sung thêm xã Đông Xuân; Bổ\n sung diện tích đất thu hồi từ 0,16ha thành 1,2ha 3\nXây dựng vườn hoa xã Phù Lỗ, huyện Sóc Sơn DTT Ban quản lý dự án ĐTXD huyện Sóc Sơn 1,2 1,2 Sóc Sơn Phù Lỗ\nNghị quyết số 37/NQ-HĐND ngày 01/7/2022 phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2022-2025\nĐiều chỉnh diện tích thu hồi đất từ 0,84ha thành 1,2ha 4\nCải tạo, nâng cấp một số tuyến tiêu thoát nước trục chính xã Nam Sơn DTL Ban quản lý dự án ĐTXD huyện Sóc Sơn 11,9 11,9 Sóc Sơn Nam Sơn QĐ 4759/QĐ-UBND ngày 03/11/2021 của UBND huyện Sóc Sơn về phê duyệt dự án đầu tư; \n Thời gian thực hiện dự án: 2021-2023\nĐiều chỉnh diện tích thu hồi đất từ 1,5ha thành 11.9ha 5\nCải tạo, nâng cấp một số tuyến tiêu thoát nước trục chính xã Bắc Sơn LUC Ban quản lý dự án ĐTXD huyện Sóc Sơn 12,440 12,440 Sóc Sơn Bắc Sơn QĐ 4760/QĐ-UBND ngày 03/11/2021 của UBND huyện Sóc Sơn về phê duyệt dự án đầu tư; \n Thời gian thực hiện dự án: 2021-2023\nĐiều chỉnh diện tích thu hồi đất từ 1,5ha thành 12,44ha 6\nCải tạo, nâng cấp một số tuyến tiêu thoát nước trục chính xã Hồng Kỳ\nLUC Ban quản lý dự án ĐTXD huyện Sóc Sơn 9,725 9,725 Sóc Sơn Hồng Kỳ\nQĐ 4758/QĐ-UBND ngày 03/11/2021 của UBND huyện Sóc Sơn về phê duyệt dự án đầu tư; \n Thời gian thực hiện dự án: 2021-2023\nĐiều chỉnh diện tích thu hồi đất từ 1,5ha thành 9.73ha 7\nXây dựng Trường Tiểu học Phú Cường khu B DGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 1,729 1,729 Sóc Sơn Phú Cường QĐ phê duyệt dự án 9911/QĐ-UBND ngày 12/12/2022 phê duyệt dự án đầu tư \n Thời gian thực hiện: 2023-2025\nĐiều chỉnh diện tích thu hồi đất từ 1,5ha thành 1,7285ha 8\nCải tạo, nâng cấp trường TH Thanh Xuân A (giai đoạn 2)\nDGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 0,56 0,56 Sóc Sơn Thanh Xuân QĐ phê duyệt dự án 2839/QĐ-UBND ngày 12/5/2023 phê duyệt dự án đầu tư \n Thời gian thực hiện: 2022-2024\nĐiều chỉnh diện tích thu hồi đất từ 0,4ha thành 0,56ha B\nDự án đăng ký mới thực hiện trong năm 2023 9\nNâng cấp, mở rộng trường THPT Xuân Giang DGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 1,3 1,3 Sóc Sơn Xuân Giang Nghị quyết số 56/NQ-HĐND ngày 21/12/2022 của HĐND huyện phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2023-2026 10 Cải tạo, nâng cấp Trường mầm non Kim Lũ khu trung tâm DGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 0,085 0,085 Sóc Sơn Kim Lũ\nNghị quyết số 61/NQ-HĐND ngày 25/4/2023 phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2023-2025 11 Cải tạo, nâng cấp Trường tiểu học Hương Đình DGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 0,26 0,26 Sóc Sơn Mai Đình Nghị quyết số 49/NQ-HĐND ngày 11/11/2022 của HĐND huyện phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2022-2025 12 Xây dựng trường THPT Trung Giã\nDGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 4\n4 Sóc Sơn Hồng Kỳ\nNghị quyết số 56/NQ-HĐND ngày 21/12/2022 phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2022-2024 13 Nâng cấp, mở rộng trường THCS Hồng Kỳ\nDGD Ban quản lý dự án ĐTXD huyện Sóc Sơn 0,7 0,7 Sóc Sơn Hồng Kỳ\nNghị quyết số 61/NQ-HĐND ngày 25/04/2023 của HĐND huyện phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2022-2024 14 Xây dựng tuyến đường trục chính xã Xuân Giang DGT Ban quản lý dự án ĐTXD huyện Sóc Sơn 1,6 1,6 Sóc Sơn Xuân Giang Nghị quyết số 61/NQ-HĐND ngày 25/4/2023 của HĐND huyện phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2023-2026 15 Xây dựng tuyến đường trục chính xã Tân Hưng DGT Ban quản lý dự án ĐTXD huyện Sóc Sơn 2,812 2,812 Sóc Sơn Tân Hưng Nghị quyết số 61/NQ-HĐND ngày 25/4/2023 của HĐND huyện phê duyệt chủ trương đầu tư dự án Thời gian thực hiện: 2023-2026 16 Khu bảo tồn thuộc khu vực IV khu du lịch - văn hóa Sóc Sơn DDT, DTL Ban quản lý dự án ĐTXD huyện Sóc Sơn 23,74 23,74 Sóc Sơn Phù Linh Quyết định phê duyệt dự án số 559/QĐ-UBND ngày 28/01/2011;\n Văn bản số 423/UBND-KH&ĐT ngày 20/02/2023 của UBND TP về việc điều chỉnh dự án. Thời gian hoàn thành dự án năm 2024.\n17 Xây dựng tuyến đường kết nối cầu vượt sông Cầu (cầu Xuân Cẩm) đến nút giao Bắc Phú của tuyến Quốc lộ 3 mới Hà Nội - Thái Nguyên DGT Ban quản lý dự án ĐTXD huyện Sóc Sơn 9,38 9,38 Sóc Sơn Bắc Phú, Tân Hưng Quyết định số 5324/QĐ-UBND ngày 02/6/2022 của UBND huyện Sóc Sơn phê duyệt dự án Thời gian thực hiện: 2022-2025 20. Sơn Tây B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây mới nhà văn hóa tổ dân phố Phố Hàng, phường Phú Thịnh, thị xã Sơn Tây DVH UBND phường Phú Thịnh 0,059 0,059 Thị xã Sơn Tây Phường Phú Thịnh Quyết định số 514/QĐ-UBND ngày 26/5/2023 của UBND thị xã Sơn Tây về Phê duyệt điều chỉnh thời gian thực hiện dự án; Quyết định số 187/QĐ-UBND ngày 07/3/2018 của UBND thị xã Sơn Tây Phê duyệt chủ trương đầu tư; Quyết định số 456/QĐ-UBND ngày 22/5/2018 Phê duyệt báo cáo kinh tế kỹ thuật.\n2 Xây dựng khu thể thao thôn Kim Đái 2 và mua sắm trang thiết bị trung tâm văn hóa xã Kim Sơn DTT UBND xã Kim Sơn 0,919 0,919 TX Sơn Tây Xã Kim Sơn Phụ lục 04 - NQ 06/NQ-HĐND ngày 06/4/2023 của HĐND thị xã V/v phê duyệt chủ trương đầu tư 09 dự án, điều chỉnh chủ trương đầu tư 02 dự án sử dụng vốn đầu tư công thuộc thị xã Sơn Tây 21. Tây Hồ\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nCải tạo, tu sửa một số hạng mục xuống cấp tại\n Đình Hồ Khẩu, phường Bưởi TIN Ban Quản lý dự án ĐTXD quận 0,09 0,02 Tây Hồ\nPhường Bưởi Nghị quyết số 31/NQ-HĐND ngày 16/12/2022 của hội\n đồng nhân dân quận Tây Hồ về phê duyệt chủ trương đầu tư (phụ lục 11). Tiến độ\n 2023-2024 2\nCải tạo sửa chữa HTKT (trên cơ sở hiện trạng) phố\n Võng Thị\nDGT Ban Quản lý dự án ĐTXD quận 0,36 0,16 Tây Hồ\nPhường Bưởi Nghị quyết số 31/NQ-HĐND ngày 16/12/2022 của hội\n đồng nhân dân quận Tây Hồ về phê duyệt chủ trương đầu tư (phụ lục 16). Tiến độ\n 2023-2024 3\nTu bổ, tôn tạo di tích chùa Mật Dụng TON Ban Quản lý dự án ĐTXD quận 0,21 0,02 Tây Hồ\nPhường Bưởi Nghị quyết số 26/NQ-HĐND ngày 14/11/2022 của hội\n đồng nhân dân quận Tây Hồ về phê duyệt chủ trương đầu tư (Phụ lục 02). Tiến độ\n hết 2024 4\nDự án xây dựng Ban chỉ huy quân sự phường Thụy Khuê\nTSC UBND phường Thụy Khuê\n0,003 0,003 Tây Hồ\nPhường Thụy khuê\nNghị quyết số 31/NQ-HĐND ngày 16/12/2022 của hội\n đồng nhân dân quận Tây Hồ về phê duyệt chủ trương đầu tư (phụ lục 12). Tiến độ\n 2023-2025 5\nXây dựng HTKT xung quanh hồ Đầm Trị, phường Quảng An CCC Ban Quản lý dự án ĐTXD quận 8,2917 2,52 Tây Hồ\nPhường Quảng An Nghị quyết số 26/NQ-HĐND ngày 14/11/2022 của hội\n đồng nhân dân quận Tây Hồ về phê duyệt chủ trương đầu tư (Phụ lục 04). QĐ\n 1093/QĐ-UBND của Ủy ban nhân dân quận Tây Hồ về phê duyệt dự án. Tiến độ\n 2023-2026 22. Thạch Thất A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng, cải tạo nâng cấp tỉnh lộ 420 xã Hương Ngải đi Phụng Thượng Phúc Thọ\nDGT Ban quản lý dự án ĐTXD huyện Thạch Thất 5,87 5,87 Thạch Thất Hương Ngải Nghị quyết số 02/NQ-HĐND ngày 14/3/2023 về việc phê duyệt chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (PL số 59 - Tiến độ: 2023-2025)\nĐiều chỉnh tên dự án 2\nĐường từ ĐT 419 (Phùng Xá) đi ĐT 420 (Dị Nậu)\nDGT Ban quản lý dự án ĐTXD huyện Thạch Thất 6,54 6,54 Thạch Thất Dị Nậu; Phùng Xá\nNghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất. Phụ lục số 08 - Tiến độ: 2023-2025\nĐiều chỉnh tên dự án, điều chỉnh diện tích thu hồi\n đất từ 6ha thành 6,54ha 3\nNâng cấp, mở rộng đường ĐH.11 (đoạn ĐH.06 đi Cầu Cao Thiên)\nDGT Ban quản lý dự án ĐTXD huyện Thạch Thất 0,93 0,93 Thạch Thất Cần Kiệm Quyết định số 9045/QĐ-UBND ngày 25/11/2022 về việc phê duyệt dự án. Tiến độ: 2021-2023\nĐiều chỉnh diện tích từ 0,5ha thành 0,93ha 4\nCải tạo, nâng cấp đường giao thông thoát nước khu vực Tam Cảnh xã Đồng Trúc DGT Ban quản lý dự án ĐTXD huyện Thạch Thất 2,4 2,4 Thạch Thất\nĐồng Trúc Nghị Quyết số 20/NQ-HĐND ngày 21/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư công và giao UBND huyện phê duyệt điều chỉnh chủ trương đầu tư các dự án đầu tư công trên địa bàn huyện Thạch Thất. Phụ lục số II.3-Tiến độ: 2023-2025\nĐiều chỉnh diện tích thu hồi từ 1,8ha thành 2,4ha 5\nMở rộng, xây dựng, cải tạo trường Tiểu học Cẩm Yên DGD Ban quản lý dự án ĐTXD huyện Thạch Thất 0,93 0,93 Thạch Thất Cẩm Yên Nghị Quyết 24/NQ-HĐND ngày 14/12/2022 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất ( Phụ lục số 12- tiến độ: 2023-2025);\nĐiều chỉnh tên dự án; Điều chỉnh diện tích thu hồi\n đất từ 0,3ha thành 0,93ha B\nDự án đăng ký mới thực hiện trong năm 2023 1\nNạo vét kè Ao Giang (GĐ II) xã Đồng Trúc DGT Ban quản lý dự án ĐTXD huyện Thạch Thất 1\n1 Thạch Thất\nĐồng Trúc Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất. (PL số 22 - Tiến độ: 2024-2026)\n2\nĐường từ trục trung tâm xã Thạch Xá đi ĐH17 Bình Phú\nDGT Ban quản lý dự án ĐTXD huyện Thạch Thất 0,84 0,84 Thạch Thất Thạch Xá\nNghị quyết 02/NQ-HĐND ngày 29/4/2022 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư (PL I.21 - Tiến\n độ: 2023-2025 3\nCải tạo, nâng cấp đường ĐH06: Đoạn Kim Quan - Cần Kiệm DGT BQL dự án ĐTXD huyện Thạch Thất 2,46 2,46 Thạch Thất Kim Quan, Cần Kiệm Nghị Quyết 02/NQ-HĐND ngày 14/03/2023 của Hội đồng nhân dân huyện Thạch Thất. (Phụ lục 15 - Tiến độ 2024-2026)\n4 Cải tạo nhà lớp học, xây nhà đa năng kết hợp nhà\n ăn và phụ trợ trường Tiểu học Đồng Trúc DGD Ban quản lý dự án ĐTXD huyện Thạch Thất 0,3 0,3 Thạch Thất Xã Đồng Trúc Quyết định số 8445/QĐ-UBND ngày 09/11/2022 của UBND huyện Thạch Thất về việc phê duyệt dự án. Tiến độ: 2023-2025 5\nXây dựng Trung tâm văn hóa, sân thể thao xã Hạ Bằng DVH,DTT Ban quản lý dự án ĐTXD huyện Thạch Thất 1,2 1,2 Thạch Thất Hạ Bằng Nghị Quyết 24/NQ-HĐND ngày 14/12/2022 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục số 05); \n Nghị Quyết 02/NQ-HĐND ngày 14/03/2023 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục số 45); Tiến độ: 2023-2025 6\nTrường THPT Hai Bà Trưng huyện Thạch Thất DGD Ban quản lý dự án ĐTXD huyện Thạch Thất 3\n3 Thạch Thất Tân Xã\nNghị Quyết 02/NQ-HĐND ngày 14/03/2023 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục số 04); Tiến độ: 2023-2025 7\nXây dựng nhà văn hóa trung tâm, sân thể thao xã\n Chàng Sơn DVH,DTT Ban quản lý dự án ĐTXD huyện Thạch Thất 2,5 2,5 Thạch Thất Chàng Sơn Nghị Quyết 20/NQ-HĐND ngày 21/10/2022 của Hội đồng nhân dân huyện Thạch Thất về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công và giao UBND huyện phê duyệt điều chỉnh chủ trương đầu tư các dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục I.8); Tiến độ: 2023-2025 8\nXây dựng mới trạm y tế xã Hữu Bằng DYT Ban quản lý dự án ĐTXD huyện Thạch Thất 0,18 0,18 Thạch Thất Hữu Bằng Nghị quyết 46/NQ-HĐND ngày 16/12/2021 của UBND huyện Thạch Thất về việc Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (2022-2023) Phụ lục số I.36. \n Nghị quyết 02/NQ-HĐND ngày 14/3/2023 của UBND huyện Thạch Thất về việc Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án đầu tư công trên địa bàn huyện Thạch Thất (2023-2024) Phụ lục số\n 54. Tiến độ: 2023-2024 9\nDự án cải tạo, nâng cấp Bệnh viện đa khoa huyện Thạch Thất DYT Ban quản lý dự án ĐTXD huyện Thạch Thất 2,8 2,8 Thạch Thất Kim Quan Nghị quyết 22/NQ-HĐND ngày 12/9/2022 của HĐND thành phố Hà Nội về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công của thành phố Hà Nội (Phụ lục 6). Tiến độ:\n 2022-2026 10 Mở rộng, xây phòng học, nhà đa năng, phụ trợ trường THCS Thạch Xá\nDGD Ban quản lý dự án ĐTXD huyện Thạch Thất 1\n1 Thạch Thất Thạch Xá\nNghị quyết 20/NQ-HĐND ngày 21/10/2022 của HĐND huyện Thạch Thất về việc Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục I.1). Tiến\n độ: 2023-2025 11 Xây dựng nhà văn hóa trung tâm, sân thể thao xã\n Thạch Xá\nDVH,DTT Ban quản lý dự án ĐTXD huyện Thạch Thất 2,6 2,6 Thạch Thất Thạch Xá\nNghị quyết 20/NQ-HĐND ngày 21/10/2022 của HĐND huyện Thạch Thất về việc Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục I.6). Tiến\n độ: 2023-2025 12 Xây dựng nhà văn hóa trung tâm, sân thể thao xã Cần Kiệm DVH,DTT Ban quản lý dự án ĐTXD huyện Thạch Thất 2,3 2,3 Thạch Thất Cần Kiệm Nghị quyết 20/NQ-HĐND ngày 21/10/2022 của HĐND huyện Thạch Thất về việc Phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công trên địa bàn huyện Thạch Thất (Phụ lục I.7) Tiến\n độ: 2023-2025 13 Cải tạo kênh tiêu Lim và trạm bơm Lim huyện Thạch Thất DTL Ban QLDA ĐTXD công trình HTKT và nông nghiệp thành phố Hà Nội 1,9 1,9 Thạch Thất Kim Quan, Cần Kiệm,\n Thạch Xá, Chàng Sơn Nghị quyết số 07/NQ-HĐND ngày 10/3/2023 của HĐND thành phố về việc phê duyệt chủ trương đầu tư (phụ lục số 14). Tiến độ:\n 2024-2027 14 Xây dựng trụ sở Viện kiểm sát nhân dân huyện Thạch Thất TSC Viện kiểm sát nhân dân thành phố Hà Nội 0,3 0,3 Thạch Thất Liên Quan Quyết định số 20/QĐ-VKSTC ngày 15/3/2023 của Viện kiểm sát nhân dân tối cao về việc phê duyệt chủ trương đầu tư dự án. Tiến độ:\n 2023-2025 23. Thanh Oai A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1\nĐường liên xã Bình Minh - Mỹ Hưng (đoạn từ đường trục phát triển đến đình Minh Kha), huyện Thanh Oai DGT UBND huyện Thanh Oai 2,39 2,39 Thanh Oai Bình Minh Tam Hưng\n- Nghị Quyết số 03/NQ-HĐND ngày 10/5/2021 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công của năm 2021 (Phụ biểu 04); \n - Quyết định số 6096/QĐ-UBND ngày 25/10/2021 của UBND huyện Thanh Oai phê duyệt dự án; \n - Bản định vị tọa độ mốc theo Văn bản số\n 6404/STNMT-QHSDĐ ngày 30/8/2022 của Sở Tài nguyên và Môi trường.\nĐiều chỉnh diện tích từ 1,97ha lên 2,39ha; bỏ địa danh tại xã Thanh Cao 2\nĐường trục giao thông xã Hồng Dương đi đường tỉnh lộ 429 DGT UBND huyện Thanh Oai 4,12 4,12 Thanh Oai Hồng Dương\n- Nghị Quyết số 03/NQ-HĐND ngày 10/5/2021 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công của năm 2021 (Phụ biểu 02); \n - Quyết định số 5141/QĐ-UBND ngày 30/8/2022 của UBND huyện Thanh Oai phê duyệt dự án;\n - Bản định vị tọa độ mốc theo Văn bản số\n 1138/STNMT-QHSDĐ ngày 27/2/2023 của Sở Tài nguyên và Môi trường.\nĐiều chỉnh diện tích từ 2,8ha lên 4,12ha 3\nNâng cấp, mở rộng đường Kim Thư - Đỗ Động - Thanh Văn, huyện Thanh Oai DGT UBND huyện Thanh Oai 4,63 4,63 Thanh Oai Kim Thư \n Đỗ Động Thanh Văn\n- Nghị Quyết số 29/NQ-HĐND ngày 15/12/2020 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 06);\n - Quyết định số 3133/QĐ-UBND ngày 18/6/2021 của UBND huyện Thanh Oai phê duyệt dự án; \n - Bản định vị tọa độ mốc theo văn bản số\n 8976/STNMT-QHSDĐ ngày 18/11/2022 của Sở Tài nguyên và Môi trường.\nĐiều chỉnh diện tích từ 4,1ha lên 4,63ha 4\nNâng cấp, mở rộng đường Tân Ước - Liên Châu đi huyện Thường Tín DGT UBND huyện Thanh Oai 6,71 6,71 Thanh Oai Tân Ước Liên Châu\n- Nghị quyết số 20/NQ-HĐND ngày 01/9/2020 về việc phê duyệt chủ trương đầu tư dự án dự kiến khởi công năm 2021, nguồn vốn đề\n nghị ngân sách thành phố hỗ trợ và ngân sách huyện (Kèm theo Phụ biểu 02); \n - Quyết định số 5877/QĐ-UBND ngày 13/10/2022 về\n phê duyệt điều chỉnh thời gian thực hiện dự án; \n - Bản định vị tọa độ mốc theo Văn bản số\n 1136/STNMT-QHSDĐ ngày 27/2/2023 của Sở Tài nguyên và Môi trường.\nĐiều chỉnh diện tích từ 4,8ha lên 6,71ha 5\nĐường giao thông kết nối từ đường tỉnh lộ 427 (tại vị trí cuối đường Đìa Muỗi) đến đường trục phát triển phía Nam DGT UBND huyện Thanh Oai 2,39 2,39 Thanh Oai Tam Hưng\n- Nghị Quyết số 03/NQ-HĐND ngày 10/5/2021 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án đầu tư công của năm 2021 (Phụ biểu 03) \n - Quyết định số 6097/QĐ-UBND ngày 25/10/2021 của UBND huyện Thanh Oai phê duyệt dự án \n - Bản định vị tọa độ mốc theo Văn bản số\n 1175/STNMT-QHSDĐ ngày 28/2/2023 của Sở Tài nguyên và Môi trường.\nĐiều chỉnh diện tích từ 1,89ha lên 2,38ha 6\nNhà văn hóa thôn Ngọc Đình, xã Hồng Dương DVH UBND huyện Thanh Oai 0,16 0,16 Thanh Oai Hồng Dương\n- Nghị Quyết số 03/NQ-HĐND ngày 31/5/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 12);\n- Quyết định số 5632/QĐ-UBND ngày 05/10/2022 của UBND huyện Thanh Oai phê duyệt báo cáo kinh tế kỹ thuật\nĐiều chỉnh mã loại đất từ DGT sang DVH 7\nTrụ sở ban chỉ huy quân sự xã Thanh Văn TSC UBND huyện Thanh Oai 0,13 0,13 Thanh Oai Thanh Văn\n- Nghị Quyết số 03/NQ-HĐND ngày 31/5/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 14) \n - Quyết định số 6494/QĐ-UBND ngày 11/11/2022 của UBND huyện Thanh Oai phê duyệt báo cáo kinh tế kỹ thuật\nĐiều chỉnh mã loại đất từ DGT sang TSC 8\nNâng cấp, mở rộng Trường THCS Dân Hòa DGD UBND huyện Thanh Oai 0,5 0,5 Thanh Oai Dân Hòa\n- Nghị Quyết số 03/NQ-HĐND ngày 31/5/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 18)\nĐiều chỉnh mã loại đất từ DGT sang DGD 9\nMở rộng trường mầm non Thanh Thuỳ (Khu tổ rồng)\nDGD UBND huyện Thanh Oai 0,35 0,35 Thanh Oai Thanh Thuỳ\n- Nghị Quyết số 03/NQ-HĐND ngày 31/5/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 19)\nĐiều chỉnh mã loại đất từ DGT sang DGD 10 Trường mầm non Thanh Mai (điểm trường thôn My Dương)\nDGD UBND huyện Thanh Oai 0,65 0,65 Thanh Oai Thanh Mai\n- Nghị Quyết số 14/NQ-HĐND ngày 04/7/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư dự án (Phụ biểu 13) \n - Quyết định số 6171/QĐ-UBND ngày 27/10/2022 của UBND huyện Thanh Oai phê duyệt dự án\nĐiều chỉnh mã loại đất từ DGT sang DGD B\nDự án đăng ký mới thực hiện trong năm 2023 11\nĐường Thanh Văn - trục phát triển phía Nam đi Thường Tín, trên địa bàn huyện Thanh Oai DGT UBND huyện Thanh Oai 2\n2 Thanh Oai Thanh Văn\n- Nghị Quyết số 16/NQ-HĐND ngày 31/10/2022 của HĐND huyện Thanh Oai về việc phê duyệt chủ trương đầu tư và điều chỉnh chủ\n trương đầu tư một số dự án sử dụng vốn đầu tư công giai đoạn 2021-2025 (Phụ\n biểu 13) \n - Quyết định số 3097/QĐ-UBND ngày 04/5/2023 của UBND huyện Thanh Oai phê duyệt dự án.\n12 Nhà văn hóa thôn Thượng Thanh 1 DVH UBND huyện Thanh Oai 0,236 0,236 Thanh Oai Thanh Cao\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt chủ trương đầu tư (Phụ biểu 16)\n24. Thanh Trì\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng trạm y tế thị trấn Văn Điển, huyện Thanh Trì\nDYT UBND huyện Thanh Trì\n0,071 0,071 Thanh Trì\nTứ Hiệp\n- Nghị quyết số 29/NQ-HĐND ngày 28/10/2022 của HĐND huyện Thanh Trì; \n - Thông báo số 988/TB-UBND ngày 30/12/2022 của UBND huyện về việc triển khai cơ chế giải ngân linh hoạt chi phí thực hiện công tác chuẩn bị đầu tư; chi phí thực hiện nhiệm vụ quy hoạch; kinh phí bồi thường, TĐC khi nhà nước thu hồi đất; kinh phí quyết toán dự án hoàn thành đối với các dự án đầu tư công ngân sách huyện quản lý năm 2023 2\nCải tạo, nâng cấp trường tiểu học Yên Xá\nDGD UBND huyện Thanh Trì\n0,937 0,125 Thanh Trì\nTân Triều\n- Nghị quyết số 39/NQ-HĐND ngày 16/1/2022 của HĐND huyện Thanh Trì phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư các dự án sử dụng vốn ngân sách huyện quản lý; \n - Văn bản số 765/UBND-QLĐT ngày 17/4/2023 chấp thuận quy hoạch TMB; \n - Thông báo số 988/TB-UBND ngày 30/12/2022 của UBND huyện về việc triển khai cơ chế giải ngân linh hoạt chi phí thực hiện công tác chuẩn bị đầu tư; chi phí thực hiện nhiệm vụ quy hoạch; kinh phí bồi thường, TĐC khi nhà nước thu hồi đất; kinh phí quyết toán dự án hoàn thành đối với các dự án đầu tư công ngân sách huyện quản lý năm 2023 3\nXây dựng trường phổ thông liên cấp (Tiểu học,\n Trung học cơ sở, Trung học phổ thông) huyện Thanh Trì\nDGD UBND huyện Thanh Trì\n7 7\nThanh Trì\nVĩnh Quỳnh, Tam Hiệp\n- Quyết định số 1831/QĐ-UBND ngày 31/5/2022 của UBND thành phố giao nhiệm vụ lập báo cáo đề xuất chủ trương;\n - Kế hoạch số 136/KH-UBND ngày 28/4/2023 của UBND thành phố về Kế hoạch xây dựng 07 trường phổ thông có nhiều cấp học tiên tiến,\n hiện đại theo Chương trình số 06-CTr/TU của Thành ủy; \n - Văn bản số 3273/QHKT-NSH ngày 26/7/2022 và\n 4748/QHKT-NSH của Sở QHKT; \n - Nghị quyết số 02/NQ-HĐND ngày 08/4/2022 của HĐND Thành phố về bổ sung Kế hoạch đầu tư công trung hạn 5 năm 2021-2025 4\nTrụ sở Viện kiểm soát nhân dân huyện Thanh Trì\nTSC Viện kiểm soát nhân dân thành phố Hà Nội 0,3 0,3 Thanh Trì\nTứ Hiệp\n- Quyết định số 23/QĐ-VKSTC ngày 15/3/2023 của Viện kiểm sát nhân dân tối cao về chủ trương đầu tư dự án 5\nDự án Cải tạo, nâng cấp Quốc lộ 1A Văn Điển - Ngọc Hồi (Km185-Km189) huyện Thanh Trì\nDGT Ban quản lý dự án đầu tư xây dựng công trình giao thông TP HN 18,4 18,4 Thanh Trì\nNgũ Hiệp, Tứ Hiệp,\n Ngọc Hồi, Liên Ninh\n- Quyết định số 3553/QĐ-UBND ngày 19/07/2010 của UBND thành phố Hà Nội về việc phê duyệt dự án đầu tư xây dựng; \n - Quyết định số 178/QĐ-UBND ngày 09/01/2023 của UBND thành phố Hà Nội về việc phê duyệt điều chỉnh thời gian thực hiện dự án 25. Thanh Xuân A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 XD sân chơi và bố trí trạm tuần tra tại các thửa\n đất sau GPMB trên địa bàn phường Hạ Đình DGT UBND quận Thanh Xuân 0,06 0,055 Quận Thanh Xuân Phường Hạ Đình và\n phường Kim Giang\n- Quyết định số 4330/QĐ-UBND ngày 30/10/2017 của UBND quận Thanh Xuân phê duyệt Báo cáo kinh tế - kỹ thuật đầu tư xd dự án. \n - Quyết định 4578/QĐ-UBND ngày 01/11/2022 của UBND quận Thanh Xuân phê duyệt điều chỉnh dự án. (thời gian từ 2017-2024).\nBổ sung địa danh phường 26. Thường Tín B\nDự án đăng ký mới thực hiện trong năm 2023 1\nCải tạo, nâng cấp hệ thống giao thông thôn xóm xã\n Hồng Vân, huyện Thường Tín, thành phố Hà Nội DGT Ban QLDA ĐTXD huyện 0,5 0,5 Thường Tín Hồng Vân Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 37)\n2 Xây dựng, chỉnh trang hệ thống giao thông, hạ tầng kỹ thuật khu phía Bắc xây dựng điểm du lịch chất lượng cao xã Hồng Vân, huyện Thường Tín, thành phố Hà Nội DGT Ban QLDA ĐTXD huyện 2,5 2,5 Thường Tín Hồng Vân Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 38)\n3 Xây dựng, chỉnh trang hệ thống giao thông, hạ tầng kỹ thuật khu phía Nam xây dựng điểm du lịch chất lượng cao xã Hồng Vân, huyện Thường Tín, thành phố Hà Nội DGT Ban QLDA ĐTXD huyện 3\n3 Thường Tín Hồng Vân Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 39)\n4 Cải tạo, nâng cấp đường Dương Chính đoạn nút giao quốc lộ 1A cũ đến giao cắt đường đê sông Nhuệ, huyện Thường Tín, thành phố Hà\n Nội DGT Ban QLDA ĐTXD huyện 6\n6 Thường Tín các xã: Hà Hồi,\n Nguyễn Trãi Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 43)\n5 Nạo vét, gia cố bờ sông Tô Lịch huyện Thường Tín\n (khơi thông dòng chảy, kè, nâng cấp đê tạo cảnh quan, bộ hành 2 bờ sông Tô Lịch dài 7km trên địa bàn huyện Thường Tín DTL Ban QLDA ĐTXD huyện 6\n6 Thường Tín Các xã: Ninh Sở,\n Duyên Thái, Nhị Khê, Khánh Hà, Hòa Bình Nghị quyết số 14/NQ-HĐND ngày 06/7/2022 của HĐND thành phố Hà Nội v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội. (phụ lục )\n6 Trường tiểu học Tô Hiệu, huyện Thường Tín, thành phố Hà Nội DGD Ban QLDA ĐTXD huyện 0,7 0,7 Thường Tín Tô Hiệu Nghị quyết số 25/NQ-HĐND ngày 29/9/2021 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư và điều chỉnh chủ trương đầu tư dự án sử dụng vốn đầu tư công trung hạn 5 năm giai đoạn 2021-2025 của huyện Thường Tín (Phụ lục 27);\n7 Trường THCS Tô Hiệu huyện Thường Tín, thành phố\n Hà Nội; Hạng mục: Nhà lớp học, nhà hiệu bộ, nhà lớp học bộ môn và các công trình phụ trợ\nDGD Ban QLDA ĐTXD huyện 2,6 2,6 Thường Tín Tô Hiệu Nghị quyết số 25/NQ-HĐND ngày 29/9/2021 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư và điều chỉnh chủ trương đầu tư dự án sử dụng vốn đầu tư công trung hạn 5 năm giai đoạn 2021-2025 của huyện Thường Tín (Phụ lục 38);\n8 Trường THCS xã Hòa Bình, huyện Thường Tín, thành phố Hà Nội DGD Ban QLDA ĐTXD huyện 0,27 0,27 Thường Tín Hòa Bình Quyết định số 2530/QĐ-UBND ngày 2/7/2019 của UBND huyện Thường Tín v/v phê duyệt điều chỉnh chủ trương đầu tư \n văn bản số 334/QLĐT-UBND ngày 2/5/2019 của UBND huyện Thường Tín v/v chấp thuận TMB và phương án kiến trúc sơ bộ\n9 Xây dựng trung tâm văn hóa - thể thao xã Hà Hồi,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 1,2 1,2 Thường Tín Hà Hồi NQ 35-NQ/HĐND ngày 14/12/2022 của HĐND huyện Thường Tín về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 11)\n10 Xây dựng trung tâm văn hóa - thể thao xã Lê Lợi,\n huyện Thường Tín DVH; DTT Ban QLDA ĐTXD huyện 2,5 2,5 Thường Tín Lê Lợi NQ 35-NQ/HĐND ngày 14/12/2022 của HĐND huyện Thường Tín về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 12)\n11 Xây dựng trung tâm văn hóa - thể thao xã Văn Phú,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 1,476 1,476 Thường Tín Văn Phú\nNghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 02)\n12 Xây dựng trung tâm văn hóa - thể thao xã Duyên Thái, huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 1,127 1,127 Thường Tín Duyên Thái Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 03)\n13 Xây dựng trung tâm văn hóa - thể thao xã Chương Dương, huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 2,421 2,421 Thường Tín Chương Dương Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 04)\n14 Xây dựng trung tâm văn hóa - thể thao xã Dũng Tiến,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 3\n3 Thường Tín Dũng Tiến Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 06)\n15 Xây dựng trung tâm văn hóa - thể thao xã Vân Tảo,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 2,53 2,53 Thường Tín Vân Tảo Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 07)\n16 Xây dựng trung tâm văn hóa - thể thao xã Quất Động,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 1,35 1,35 Thường Tín Quất Động Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án trên địa bàn huyện Thường Tín (phụ lục 12)\n17 Xây dựng trung tâm văn hóa - thể thao xã Tiền Phong, huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 2,3 2,3 Thường Tín Tiền Phong Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 13)\n18 Xây dựng trung tâm văn hóa xã Hòa Bình, huyện Thường Tín, thành phố Hà Nội DVH Ban QLDA ĐTXD huyện 1,24 1,24 Thường Tín Hòa Bình Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 05)\n19 Xây dựng trung tâm văn hóa xã Nghiêm Xuyên, huyện Thường Tín, thành phố Hà Nội DVH Ban QLDA ĐTXD huyện 2,63 2,63 Thường Tín Nghiêm Xuyên Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 08)\n20 Xây dựng trung tâm văn hóa xã Văn Bình, huyện Thường Tín, thành phố Hà Nội DVH Ban QLDA ĐTXD huyện 1,6 1,6 Thường Tín Văn Bình Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 09)\n21 Xây dựng trung tâm văn hóa xã Hiền Giang, huyện Thường Tín, thành phố Hà Nội DVH Ban QLDA ĐTXD huyện 1,77 1,77 Thường Tín Hiền Giang Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 10)\n22 Xây dựng trung tâm văn hóa, thể thao xã Nguyễn Trãi,\n huyện Thường Tín, thành phố Hà Nội DVH; DTT Ban QLDA ĐTXD huyện 2,6 2,6 Thường Tín Nguyễn Trãi Nghị quyết số 01/NQ-HĐND ngày 12/4/2023 của HĐND huyện Thường Tín v/v phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 11)\n23 Cải tạo, chỉnh trang nghĩa trang nhân dân trên địa bàn xã Hà Hồi, huyện Thường Tín, thành phố Hà Nội NTD Ban QLDA ĐTXD huyện 0,2 0,2 Thường Tín Hà Hồi NQ 35-NQ/HĐND ngày 14/12/2022 của HĐND huyện Thường Tín về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 14)\n24 Dự án Xây dựng đường gom phía Đông đường cao tốc Pháp Vân - Cầu Giẽ đoạn qua địa phận huyện Thường Tín DGT Ban QLDA ĐTXD công trình giao thông Thành phố\n19,22 19,22 Thường Tín Các xã: Vân Tảo,\n Hà Hồi, Chương Dương, Quất Động, Lê Lợi, Thắng Lợi, Tô Hiệu, Thống Nhất, Vạn\n Điểm Nghị quyết số 18/NQ-HĐND ngày 25/10/2019 của HĐND Thành phố Phụ lục 14); Nghị quyết số 23/NQ-HĐND ngày 23/9/2021 của HĐND Thành phố (phụ lục 50)\n25 Dự án đầu tư xây dựng cầu Chiếc.\nDGT Ban QLDA ĐTXD công trình giao thông Thành phố\n2,48 2,48 Thường Tín Hiền Giang Quyết định số 6341/QĐ-UBND ngày 18/11/2016 của UBND Thành phố Hà Nội v/v phê duyệt Dự án; Quyết định số 737/QĐ-SGTVT ngày 24/02/2023 của Sở GTVT phê duyệt điều chỉnh thời gian thực hiện Dự án 26 Xây dựng tuyến đường nối khu công nghiệp Bắc Thường Tín với đường tỉnh 427 DGT Ban QLDA ĐTXD công trình giao thông Thành phố\n7,2 7,2 Thường Tín Các xã: Liên Phương, Ninh Sở, Vân Tảo Nghị quyết số 27/NQ-HĐND ngày 14/12/2019; Quyết định số 188/QĐ-UBND ngày 09/01/2023 điều chỉnh thời gian thực hiện dự án.\n27. Ứng Hòa B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng Trường mầm non trung tâm xã Lưu Hoàng đạt chuẩn mức độ 2, huyện Ứng Hòa, Tp. Hà Nội DGD Ban QLDA ĐTXD huyện Ứng Hòa 0,22 0,22\nỨng Hòa xã Lưu Hoàng Nghị quyết số 03/NQ-HĐND ngày 14/4/2023 của HĐND huyện Ứng Hòa (Phụ lục 16)\n2 Xây dựng nhà Đa năng, nhà lớp học 2 tầng và các hạng mục phụ trợ trường tiểu học Đồng Tiến, huyện Ứng Hòa, thành phố Hà Nội DGD Ban QLDA ĐTXD huyện Ứng Hòa 0,6 0,6\nỨng Hòa Xã Đồng Tiến Quyết định số 204/QĐ-UBND ngày 21/3/2022 của UBND huyện Ứng Hòa về việc phê duyệt dự án đầu tư xây dựng công trình 3\nXử lý khắc phục tình trạng sạt lở mái thượng, hạ\n lưu đê tả Đáy trên địa bàn các xã Viên Nội, Cao Thành, Sơn Công, Lưu Hoàng, Đội Bình, huyện Ứng Hòa DTL, DGT Ban quản lý dự án 0,437 0,437\nỨng Hòa Các xã Viên Nội,\n Cao Thành, Sơn Công, Lưu Hoàng, Đội Bình Quyết định số 4393/QĐ-UBND ngày 10/11/2022 của UBND Thành phố Hà Nội về việc Công bố tình huống khẩn cấp sạt lở mái đê tả\n Đáy và sạt lở bờ tả sông Đáy trên địa bàn huyện Ứng Hòa và ban hành Lệnh khẩn cấp xây dựng công trình để ngăn chặn tình trạng sạt lở bờ sông, công trình đê\n điều;\n4 Cứng hóa kênh mương thủy lợi kết hợp đường giao thông từ Gốc Đề thôn Nội Xá, xã Vạn Thái đi cầu Đống Long, xã Hòa Lâm, huyện Ứng Hòa, thành phố Hà Nội DGT Ban QLDA ĐTXD huyện Ứng Hòa 4,7 4,7\nỨng Hòa Xã Vạn Thái, Hòa Lâm, huyện Ứng Hòa Nghị Quyết số 17/NQ-HĐND ngày 24/9/2021 của HĐND huyện Ứng Hòa 5\nXây dựng mới trường mầm non thôn Thái Bình, xã Vạn Thái, huyện Ứng Hòa, Tp. Hà Nội DGD Ban QLDA ĐTXD huyện Ứng Hòa 0,82 0,82\nỨng Hòa Xã Vạn Thái Nghị Quyết số 17/NQ-HĐND ngày 24/9/2021 của HĐND huyện Ứng Hòa (Phụ lục 30) (Diện tích đã được thông qua tại Biểu 1A Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố là 0,75ha, điều chỉnh tăng thêm 0,07ha)\nPHỤ LỤC 3 BIỂU 3C: DANH MỤC ĐIỀU CHỈNH, BỔ SUNG CÁC DỰ ÁN ĐẤU GIÁ\nQUYỀN SỬ DỤNG ĐẤT NĂM 2023\n(Kèm theo Nghị quyết số 15/NQ-HĐND ngày 04 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích thu hồi đất (ha)\nVị trí\nCăn cứ pháp lý\nGhi chú\nĐịa danh huyện\nĐịa danh xã\n1. Ba Vì\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng\n đất tại Điểm xen kẹt số 3 - Giáp đê Sông Hồng, thôn Phương Châu, xã Phú\n Phương ONT Trung tâm PTQĐ huyện Ba Vì\n0,18 0,18 Ba Vì\nPhú Phương\n- Quyết định số 8875/QĐ-UBND ngày 30/12/2020 của Ủy ban nhân dân huyện Ba Vì về việc phê duyệt quy hoạch chi tiết Điểm dân cư\n nông thôn tỷ lệ 1/500, xã Phú Phương, huyện Ba Vì, thành phố Hà Nội\n - Quyết định số 1123/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì về việc phê duyệt Báo cáo Kinh tế - Kỹ thuật 2\nXây dựng hạ tầng kỹ thuật khu đấu giá QSD đất ở\n khu Đồng Đình 1, thôn Chu Quyến 1, xã Chu Minh ONT Trung tâm PTQĐ huyện Ba Vì\n0,94 0,94 Ba Vì\nChu Minh\n- Quyết định số 8874/QĐ-UBND ngày 30/12/2020 của UBND huyện Ba Vì về việc Phê duyệt quy hoạch chi tiết xây dựng Điểm dân cư\n nông thôn tỷ lệ 1/500 xã Chu Minh, huyện Ba Vì, thành phố Hà Nội;\n - Quyết định số 10167/QĐ-UBND ngày 24/11/2022 của UBND huyện Ba Vì về việc phê duyệt dự án;\n3 Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng\n đất tại khu Dộc Kỷ, thôn La Thiện, xã Tản Hồng ONT Trung tâm PTQĐ huyện Ba Vì\n0,27 0,27 Ba Vì\nTản Hồng\n- Quyết định số 6910/QĐ-UBND ngày 20/7/2022 của UBND huyện Ba Vì về việc phê duyệt quy hoạch tổng mặt bằng tỷ lệ 1/500;\n - Quyết định số 10273/QĐ-UBND ngày 30/11/2022 của UBND huyện Ba Vì về việc phê duyệt Báo cáo kinh tế kỹ thuật xây dựng công trình.\n4 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đồng Chợ, thôn Chợ Mơ\nONT Trung tâm PTQĐ huyện Ba Vì\n1,8 1,80 Ba Vì\nVạn Thắng\n- QĐ số 8432/QĐ-UBND ngày 23/12/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1121/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n5 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Sui Lạc thôn Yên Kỳ\nONT Trung tâm PTQĐ huyện Ba Vì\n1,3 1,30 Ba Vì\nPhú Sơn\n- QĐ số 8102/QĐ-UBND ngày 12/12/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1173/QĐ-UBND ngày 31/3/2023 của UBND huyện Ba Vì phê duyệt dự án 6\nXây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đầu Đê (khu Đồi Sơn), thôn 2 ONT Trung tâm PTQĐ huyện Ba Vì\n0,76 0,76 Ba Vì\nThuần Mỹ\n- Quyết định số 7329/QĐ-UBND ngày 24/11/2020 của UBND huyện Ba Vì phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn tỷ lệ 1/500 xã Thuần Mỹ, huyện Ba Vì, thành phố Hà Nội;\n - QĐ số 1597/QĐ-UBND ngày 18/4/2023 của UBND huyện Ba Vì phê duyệt dự án đầu tư\n7 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Gốc Đa - Gò Móc, thôn Tân Phong 2 ONT Trung tâm PTQĐ huyện Ba Vì\n1,3 1,30 Ba Vì\nPhong Vân\n- QĐ số 7331/QĐ-UBND ngày 24/11/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1122/QĐUB ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n8 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đồng Văn Chỉ thôn Khê Thượng ONT Trung tâm PTQĐ huyện Ba Vì\n1 1,00 Ba Vì\nSơn Đà\n- Quyết định số 8106/QĐ-UBND ngày 12/12/2020 của UBND huyện Ba Vì về việc phê duyệt Quy hoạch chi tiết xây dựng điểm dân cư\n nông thôn tỷ lệ 1/500 xã Sơn Đà, huyện Ba Vì, thành phố Hà Nội\n - Quyết định số 1124/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì về việc phê duyệt dự án 9\nXây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đồng Gò Sếu, thôn Phong Châu ONT Trung tâm PTQĐ huyện Ba Vì\n1,7 1,70 Ba Vì\nPhú Châu\n- Quyết định số 1013/QĐ-UBND ngày 23/3/2023 của UBND huyện Ba Vì về việc phê duyệt dự án\n - Quyết định số 7328/QĐ-UBND ngày 24/11/2020 của UBND huyện Ba Vì về việc phê duyệt Quy hoạch chi tiết xây dựng Điểm dân cư\n nông thôn tỷ lệ 1/500, xã Phú Châu, huyện Ba Vì, thành phố Hà Nội;\n10 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư khu Vườn Ổi, thôn Hạc Sơn ONT Trung tâm PTQĐ huyện Ba Vì\n1 1,00 Ba Vì\nChâu Sơn\n- Quyết định số 8104/QĐ-UBND ngày 12/12/2020 của UBND huyện Ba Vì về việc phê duyệt Quy hoạch chi tiết xây dựng điểm dân cư\n nông thôn tỷ lệ 1/500 xã Châu Sơn, huyện Ba Vì, thành phố Hà Nội\n - Quyết định số 1172/QĐ-UBND ngày 31/3/2023 của UBND huyện Ba Vì về việc phê duyệt dự án 11 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Ngã Ba Đồng Bảng, thôn Đồng Bảng ONT Trung tâm PTQĐ huyện Ba Vì\n1,2 1,20 Ba Vì\nĐồng Thái\n- Quyết định số 1117/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì về việc phê duyệt dự án\n - Quyết định số 8430/QĐ-UBND ngày 23/12/2020 của UBND huyện Ba Vì phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn tỷ lệ\n 1/500 xã Đồng Thái, huyện Ba Vì, thành phố Hà Nội;\n12 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD tại Điểm dân cư Áng Đông ONT Trung tâm PTQĐ huyện Ba Vì\n1,3 1,30 Ba Vì\nThụy An\n- QĐ số 7334/QĐ-UBND ngày 24/11/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1118/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n13 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đồng Cống thôn Trung Hà\nONT Trung tâm PTQĐ huyện Ba Vì\n1,4 1,40 Ba Vì\nThái Hòa\n- QĐ số 8878/QĐ-UBND ngày 30/12/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1048/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n14 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư thôn Cổ Đô\nONT Trung tâm PTQĐ huyện Ba Vì\n2,6 2,60 Ba Vì\nCổ Đô\n- QĐ số 8876/QĐ-UBND ngày 30/12/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1120/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n15 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư Đồng Lổ, thôn Tòng Thái ONT Trung tâm PTQĐ huyện Ba Vì\n2,64 2,64 Ba Vì\nTòng Bạt\n- QĐ số 7330/QĐ-UBND ngày 24/11/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1119/QĐ-UBND ngày 29/3/2023 của UBND huyện Ba Vì phê duyệt dự án.\n16 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Lọ Ngòi 1, thị trấn Tây Đằng, huyện Ba Vì\nODT Trung tâm PTQĐ huyện Ba Vì\n0,68 0,68 Ba Vì\nTây Đằng\n- Quyết định số 838/QĐ-UBND ngày 27/02/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết trung tâm thị trấn Tây\n Đằng, tỷ lệ 1/500;\n - Quyết định số 1432/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n17 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Lọ Ngòi 2, thị trấn Tây Đằng, huyện Ba Vì\nODT Trung tâm PTQĐ huyện Ba Vì\n0,69 0,69 Ba Vì\nTây Đằng\n- Quyết định số 838/QĐ-UBND ngày 27/02/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết trung tâm thị trấn Tây\n Đằng, tỷ lệ 1/500;\n - Quyết định số 1434/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n18 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu phía Tây Bắc thị trấn Tây Đằng, huyện Ba Vì\nODT Trung tâm PTQĐ huyện Ba Vì\n13,8 13,80 Ba Vì\nTây Đằng\n- Quyết định số 838/QĐ-UBND ngày 27/02/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết trung tâm thị trấn Tây\n Đằng, tỷ lệ 1/500;\n - Quyết định số 1435/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n19 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu tại khu Gò Sóc, thị trấn Tây Đằng, huyện Ba Vì\nODT Trung tâm PTQĐ huyện Ba Vì\n3,2 3,20 Ba Vì\nTây Đằng\n- Quyết định số 838/QĐ-UBND ngày 27/02/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết trung tâm thị trấn Tây\n Đằng, tỷ lệ 1/500;\n - Quyết định số 1433/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n20 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Cổng Đình, Gò Đỏ, xã Phú Đông, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n4,5 4,50 Ba Vì\nPhú Đông\n- Quyết định số 1679/QĐ-UBND ngày 25/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án\n - Quyết định số 7332/QĐ-UBND ngày 24/11/2020 của UBND huyện Ba Vì phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn tỷ lệ 1/500 xã Phú Đông, huyện Ba Vì, thành phố Hà Nội;\n21 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Đồng Dộc Ngược, Dộc Xuôi, xã Tản Hồng, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n6,2 6,20 Ba Vì\nTản Hồng\n- Quyết định số 7333/QĐ-UBND ngày 24/11/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết xây dựng điểm dân cư\n nông thôn tỷ lệ 1/500 xã Tản Hồng, huyện Ba Vì, thành phố Hà Nội;\n - Quyết định số 1431/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n22 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu dân cư thôn Muỗi, xã Yên Bài, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n6,3 6,30 Ba Vì\nYên Bài\n- Quyết định số 8880/QĐ-UBND ngày 30/12/2020 của UBND huyện Ba Vì về việc phê duyệt quy hoạch chi tiết xây dựng Điểm dân cư\n nông thôn tỷ lệ 1/500, xã Yên Bài, huyện Ba Vì, thành phố Hà Nội;\n - Quyết định số 1436/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n23 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Đồng Tưới Phun, thôn Mai Trai, xã Vạn Thắng, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n4,5 4,50 Ba Vì\nVạn Thắng\n- QĐ số 8432/QĐ-UBND ngày 23/12/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1571/QĐ-UBND ngày 14/4/2023 của UBND huyện Ba Vì phê duyệt dự án.\n24 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu đầu làng Bảng Trung, xã Thuần Mỹ, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n9,2 9,20 Ba Vì\nThuần Mỹ\n- Quyết định số 7329/QĐ-UBND ngày 24/11/2020 của UBND huyện Ba Vì phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn tỷ lệ 1/500 xã Thuần Mỹ, huyện Ba Vì, thành phố Hà Nội;\n - Quyết định số 1437/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án đầu tư\n25 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Đồng Màu, xã Phú Cường, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n11,9 11,90 Ba Vì\nPhú Cường\n- QĐ số 7327/QĐ-UBND ngày 24/11/2020 phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n - QĐ số 1570/QĐ-UBND ngày 14/4/2023 của UBND huyện Ba Vì phê duyệt dự án.\n26 GPMB phục vụ đầu tư xây dựng hạ tầng kỹ thuật để\n tổ chức đấu giá QSD đất khu Đồng Giai (Chưa Mai), xã Vật Lại, huyện Ba Vì\nONT Trung tâm PTQĐ huyện Ba Vì\n20,2 20,20 Ba Vì\nVật Lại\n- Quyết định số 1579/QĐ-UBND ngày 17/4/2023 của UBND huyện Ba Vì về việc phê duyệt dự án\n - Quyết định số 8877/QĐ-UBND ngày 30/12/2020 của UBND huyện Ba Vì về việc phê duyệt Quy hoạch chi tiết xây dựng Điểm dân cư\n nông thôn tỷ lệ 1/500 xã Vật Lại, huyện Ba Vì;\n27 Xây dựng hạ tầng kỹ thuật khu đấu giá QSD đất tại\n Điểm dân cư thôn Rùa ONT Trung tâm PTQĐ huyện Ba Vì\n2,4 2,40 Ba Vì\nVân Hòa\n- Quyết định số 8879/QĐ-UBND ngày 30/12/2020 của UBND huyện Ba Vì phê duyệt quy hoạch chi tiết xây dựng điểm dân cư nông thôn tỷ lệ 1/500 xã Vân Hòa, huyện Ba Vì, thành phố Hà Nội;\n - QĐ số 1438/QĐ-UBND ngày 10/4/2023 của UBND huyện Ba Vì phê duyệt dự án đầu tư\n2. Đan Phượng B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng\n đất ở khu Đồng Súc, thị trấn Phùng, huyện Đan Phượng ONT UBND huyện Đan Phượng 1,04 1,04\nĐan Phượng Hạ Mỗ, thị trấn Phùng Ngày 30/10/2020, UBND huyện Đan Phượng có Quyết định số 8134/QĐ-UBND phê duyệt dự án đầu tư xây dựng công trình: Xây dựng HTKT khu\n đấu giá quyền sử dụng đất ở khu Đồng Súc, thị trấn Phùng, huyện Đan Phượng:\n tiến độ thực hiện 2021-2023; Quy hoạch tổng mặt bằng được UBND huyện Đan Phượng chấp thuận ngày 02/3/2021: 10.354,89m2 3. Đông Anh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT tại khu đất X1 thôn Đìa, xã Nam Hồng,\n huyện Đông Anh, thành phố Hà Nội để đấu giá QSD đất nhằm tạo nguồn vốn đầu tư\n xây dựng nông thôn mới (Giai đoạn 2)\nONT Trung tâm PTQĐ\n1,14 1,14\nĐông Anh Nam Hồng Quyết định số 8457/QĐ-UBND ngày 12/7/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án sau năm 2022 2\nXây dựng HTKT khu Ma Lẻ thôn Trung, xã Việt Hùng phục vụ đấu giá QSD đất.\nONT Trung tâm PTQĐ\n1,5 1,50\nĐông Anh Việt Hùng Quyết định số 12269/QĐ-UBND ngày 05/10/2022 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án: Sau năm 2022\n - Quyết định số 12636/QĐ-UBND ngày 17/10/2022 của UBND huyện Đông Anh về việc phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư các thôn: Đoài, Trung, Đông, xã Việt Hùng, huyện Đông Anh 3\nXây dựng HTKT thôn Đoài 4, xã Nam Hồng, huyện\n Đông Anh để đấu giá QSD đất ONT Trung tâm PTQĐ\n1,8 1,80\nĐông Anh Nam Hồng Quyết định phê duyệt CTĐT số 275/QĐ-UBND ngày 13/2/2023.\n Thời gian thực hiện dự án là 2023-2025;\n - Quyết định phê duyệt QHCT, tỷ lệ 1/500 khu vực dân cư thôn Đoài xã Nam Hồng, huyện Đông Anh số 3338/QĐ-UBND ngày 29/04/2022 4\nXây dựng HTKT tại điểm VII.4.2, thôn Đản Dị, xã\n Uy Nỗ, huyện Đông Anh để đấu giá QSD đất ONT Trung tâm PTQĐ\n1,4 1,40\nĐông Anh Uy Nỗ\nQuyết định phê duyệt CTĐT số 277/QĐ-UBND ngày 13/2/2023. Thời gian thực hiện dự án là 2023-2025;\n - Quyết định phê duyệt QHCT, tỷ lệ 1/500 khu vực dân cư thôn Đản Dị, xã Uy Nỗ số 2116/QĐ-UBND ngày 29/3/2022 5\nXây dựng HTKT khu đấu giá QSD đất thôn Lỗ Giao 3,\n xã Việt Hùng, huyện Đông Anh ONT Trung tâm PTQĐ\n1,9 1,90\nĐông Anh Việt Hùng Quyết định số 334/QĐ-UBND ngày 15/02/2023 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án; Thời gian thực hiện dự án là 2023-2025;\n - Quyết định số 3341/QĐ-UBND ngày 29/4/2022 của UBND huyện Đông Anh về việc phê duyệt Quy hoạch chi tiết, tỷ lệ 1/500 khu vực dân cư thôn Lỗ Giao, xã Việt Hùng, huyện Đông Anh.\n6 Xây dựng hoàn thiện HTKT thôn Lỗ Giao 1, xã Việt Hùng, huyện Đông Anh ONT Trung tâm PTQĐ\n1,7 1,70\nĐông Anh Việt Hùng Quyết định số 514/QĐ-UBND ngày 22/02/2023 về việc phê duyệt chủ trương đầu tư dự án: Xây dựng hoàn thiện HTKT thôn Lỗ Giao 1,\n xã Việt Hùng, huyện Đông Anh; Thời gian thực hiện dự án là 2023-2025;\n7 Xây dựng hoàn thiện HTKT thôn Lỗ Giao 2, xã Việt Hùng, huyện Đông Anh ONT Trung tâm PTQĐ\n1,96 1,96\nĐông Anh Việt Hùng Quyết định số 515/QĐ-UBND ngày 22/02/2023 về việc phê duyệt chủ trương đầu tư dự án: Xây dựng hoàn thiện HTKT thôn Lỗ Giao 2,\n xã Việt Hùng, huyện Đông Anh; Thời gian thực hiện dự án là 2023-2025;\n8 Xây dựng hoàn thiện HTKT thôn Lỗ Giao 5, xã Việt Hùng, huyện Đông Anh ONT Trung tâm PTQĐ\n1,8 1,80\nĐông Anh Việt Hùng Quyết định số 801/QĐ-UBND ngày 16/3/2023 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2023-2025;\n9 Xây dựng HTKT khu đấu giá QSD đất tại trung tâm xã Vân Nội, huyện Đông Anh ONT Trung tâm PTQĐ\n2,9 2,90\nĐông Anh Vân Nội Quyết định số 511/QĐ-UBND ngày 22/02/2023 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2023-2025;\n10 Xây dựng HTKT khu đấu giá quyền sử dụng đất phía Tây xóm Ba, xã Vân Nội, huyện Đông Anh ONT Ban QLDA ĐTXD Huyện 8,5 8,50\nĐông Anh Vân Nội Quyết định số 5784/QĐ-UBND ngày 08/9/2020 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2021-2025;\n11 Xây dựng HTKT khu đấu giá quyền sử dụng đất phía Tây thôn Thố Bảo, xã Vân Nội, huyện Đông Anh ONT Ban QLDA ĐTXD Huyện 13 13,00\nĐông Anh Vân Nội Quyết định số 7575/QĐ-UBND ngày 06/11/2020 của UBND huyện Đông Anh về việc phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện dự án là 2020-2024;\n4. Hà Đông B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu đấu giá QSDĐ khu đất giáp Ao Vang (X1, X2,\n X3) phường Mộ Lao, quận Hà Đông ODT Ban QLDA ĐTXD quận Hà Đông 0,187 0,19 Quận Hà Đông Phường Mộ Lao Văn bản số 3188/UBND-QLĐT ngày 15/10/2021 của UBND quận Hà Đông chấp thuận Quy hoạch tổng mặt bằng.\n Ngày 27/6/2023, HĐND quận Hà Đông có Nghị quyết số\n 02/NQ-HĐND về việc điều chỉnh, phê duyệt chủ trương đầu tư, bổ sung kế hoạch\n đầu tư công giai đoạn 2021-2025 của quận Hà Đông 2\nKhu đất đấu giá NO05 còn lại, thuộc khu trung tâm hành chính mới, phường Hà Cầu, quận Hà Đông ODT Ban QLDA ĐTXD quận Hà Đông 0,032 0,01 Quận Hà Đông Phường Hà Cầu Quyết định số 1445/QĐ-UBND ngày 10/8/2007 của UBND tỉnh Hà Tây về việc thu hồi 54,9m2 đất lúa của HTX nông nghiệp Cầu Đơ,\n phường Hà Cầu, thành phố Hà Đông (thuộc quy hoạch NO5 Khu Trung tâm hành chính mới), chuyển mục đích sử dụng thành đất ở; giao ban Quản lý dự án đầu tư xây dựng thành phố Hà Đông thực hiện bồi thường, giải phóng mặt bằng xây dựng cơ sở hạ tầng, để tổ chức đấu giá quyền sử dụng đất ở.\n Ngày 27/6/2023, HĐND quận Hà Đông có Nghị quyết số\n 02/NQ-HĐND về việc điều chỉnh, phê duyệt chủ trương đầu tư, bổ sung kế hoạch\n đầu tư công giai đoạn 2021-2025 của quận Hà Đông 5. Hoàng Mai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nÔ đất ký hiệu G1-ODK3 thuộc quy hoạch phân khu đô\n thị H2-4, tỷ lệ 1/2000 được duyệt tại phường Thanh Trì\nODT UBND quận Hoàng Mai 0,21 0,21 Hoàng Mai Thanh Trì\n- Quyết định số 551/QĐ-UBND ngày 13/01/2020 của UBND quận Hoàng Mai về việc giao nhiệm vụ thực hiện công tác chuẩn bị đầu tư\n các dự án xây dựng hạ tầng kỹ thuật khu đất đấu giá quyền sử dụng đất trên địa bàn quận Hoàng Mai.\n - Kế hoạch số 73/KH-UBND ngày 18/02/2022 về việc thực hiện các dự án đấu giá quyền sử dụng đất năm 2022 trên địa bàn quận Hoàng Mai.\n - Thời gian thực hiện dự án năm 2022-2023.\n2\nÔ đất ký hiệu G1-ODK4 thuộc quy hoạch phân khu đô\n thị H2-4, tỷ lệ 1/2000 được duyệt tại phường Thanh Trì\nODT UBND quận Hoàng Mai 0,65 0,65 Hoàng Mai Thanh Trì\n- Quyết định số 551/QĐ-UBND ngày 13/01/2020 của UBND quận Hoàng Mai về việc giao nhiệm vụ thực hiện công tác chuẩn bị đầu tư\n các dự án xây dựng hạ tầng kỹ thuật khu đất đấu giá quyền sử dụng đất trên địa bàn quận Hoàng Mai.\n - Kế hoạch số 73/KH-UBND ngày 18/02/2022 về việc thực hiện các dự án đấu giá quyền sử dụng đất năm 2022 trên địa bàn quận Hoàng Mai.\n - Thời gian thực hiện dự án năm 2022-2023.\n3\nĐấu giá quyền sử dụng đất tại ô đất ký hiệu NT1,\n NT2, NT3, NT4 (thuộc Khu đô thị mới C2, phường Trần Phú, phường Yên Sở, quận Hoàng Mai, thành phố Hà Nội)\nDGD Trung tâm phát triển quỹ đất Thành phố\n0,8824 0,88 Hoàng Mai Yên Sở; Trần Phú\nQuyết định số 3610/QĐ-UBND ngày 17/7/2018 của UBND thành phố Hà Nội về việc thu hồi 29195,3m2 đất tại các ô đất ký hiệu TH1, TH2, NT1, NT2, NT3, NT4 thuộc Khu đô thị mới C2, quận Hoàng Mai; giao Trung tâm Phát triển quỹ đất Hà Nội để quản lý chống lấn chiếm và để xuất phương án sử dụng đất theo quy định.\n - Quyết định số 4423/QĐ-UBND ngày 11/11/2022 của UBND thành phố Hà Nội về việc điều chỉnh một số nội dung ghi tại quyết định số\n 3610/QĐ-UBND ngày 17/7/2018 của UBND Thành phố.\n - Văn bản số 728/UBND-ĐT ngày 15/3/2022 của UBND Thành phố về việc bổ sung Kế hoạch số 85/KH-UBND ngày 30/3/2021 của UBND Thành phố\n về đấu giá quyền sử dụng đất năm 2021 và giai đoạn 2021-2023 trên địa bàn thành phố Hà Nội.\n4\nĐấu giá quyền sử dụng đất tại ô đất ký hiệu P\n (thuộc Khu đô thị mới C2, phường Trần Phú, phường Yên Sở, quận Hoàng Mai,\n thành phố Hà Nội)\nDGT Trung tâm phát triển quỹ đất Thành phố\n0,2972 0,30 Hoàng Mai Yên Sở; Trần Phú\nQuyết định số 3572/QĐ-UBND ngày 30/9/2022 của UBND thành phố Hà Nội về việc thu hồi 2972m2 đất tại các ô đất ký hiệu P thuộc Khu đô thị mới C2, quận Hoàng Mai; giao Trung tâm Phát triển quỹ đất Hà Nội để\n quản lý chống lấn chiếm và đề xuất phương án sử dụng đất theo quy định.\n - Quyết định số 5063/QĐ-UBND ngày 19/12/2022 của UBND Thành phố về việc phê duyệt Kế hoạch phát triển nhà ở xã hội thành phố\n Hà Nội giai đoạn 2021-2025.\n6. Mê Linh A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng HTKT để đấu giá QSD đất tại khu Quán chợ,\n thôn Bồng Mạc, xã Liên Mạc ONT TTPT quỹ đất huyện Mê Linh 0,78 0,78 H.Mê Linh Xã Liên Mạc\n- Phụ lục 21-Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2024);\n - Phụ lục 118- Nghị quyết số 01/NQ-HĐND ngày 30/3/2023 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công thuộc phân cấp quản lý của huyện Mê\n Linh (tiến độ 2023-2024);\n - Quyết định số 2531/QĐ-UBND ngày 04/4/2023 của UBND huyện về việc phê duyệt địa điểm và quy hoạch TMB tỷ lệ 1/500 dự án;\nĐiều chỉnh tên và giảm diện tích từ 0,8 ha thành 0,78 ha.\n2 Xây dựng HTKT để giao đất cho 11 hộ gia đình thôn Yên Thị và kết hợp đấu giá QSD đất tại điểm TT - 02, xã Tiến Thịnh ONT TTPT quỹ đất huyện Mê Linh 0,71 0,71 H.Mê Linh Xã Tiến Thịnh Nghị quyết số 22/NQ-HĐND ngày 22/12/2020 của HĐND huyện Mê Linh về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê Linh (phụ lục 10) (tiến độ:\n 2021-2023); QĐ số 2530/QĐ-UBND ngày 04/4/2023 của UBND huyện Mê Linh về việc phê duyệt Quy hoạch TMB tỷ lệ 1/500 thuộc dự án: Xây dựng HTKT để giao đất cho 11 hộ gia đình thôn Yên Thị và kết hợp đấu giá QSD đất tại điểm TT - 02,\n xã Tiến Thịnh.\nĐiều chỉnh diện tích từ 0,34 ha thành 0,71 ha; sửa diện tích đất thu hồi từ 0,34 ha thành 0,71 ha.\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT khu đất đấu giá QSD đất tại điểm YB2, xã Tự Lập, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 0,78 0,78 H.Mê Linh Xã Tự Lập\n- Phụ lục 02- Nghị quyết 37/NQ-HĐND ngày 08/10/2021 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê Linh (tiến\n độ: 2022-2024)\n - Quyết định số 5593/QĐ-UBND ngày 09/12/2022 của UBND huyện về việc phê duyệt địa điểm và quy hoạch TMB tỷ lệ 1/500 dự án;\n2 Xây dựng HTKT khu đất đấu giá QSD đất tại điểm NĐ1, xã Đại Thịnh, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 0,72 0,72 H.Mê Linh Xã Đại Thịnh\n- Phụ lục 03- Nghị quyết 37/NQ-HĐND ngày 08/10/2021 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ: 2022-2024)\n3 Xây dựng HTKT khu đất đấu giá QSD đất tại điểm HL2, xã Mê Linh, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 0,67 0,67 H.Mê Linh Xã Mê Linh\n- Phụ lục 04- Nghị quyết 37/NQ-HĐND ngày 08/10/2021 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ: 2022-2024)\n - Quyết định số 2532/QĐ-UBND ngày 04/4/2023 của UBND huyện về việc phê duyệt địa điểm và quy hoạch TMB tỷ lệ 1/500 dự án;\n4 Xây dựng HTKT khu đất đấu giá QSD đất tại điểm TL-02, thôn Thường Lệ, xã Đại Thịnh, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 7,8 7,80 H.Mê Linh Xã Đại Thịnh\n- Phụ lục 19- Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025).\n5 Xây dựng HTKT khu đất đấu giá QSD đất tại điểm X4, thôn Lâm hộ, xã Thanh Lâm, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 7,37 7,37 H.Mê Linh Xã Thanh Lâm\n- Phụ lục số 20-Nghị quyết số 18/NQ-HĐND ngày 19/12/2022 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của huyện Mê\n Linh (tiến độ 2023-2025);\n - Quyết định số 4783/QĐ-UBND ngày 07/11/2022 của UBND huyện về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500.\n6 Xây dựng HTKT khu đất đấu giá QSD đất điểm xen kẹt tại thôn Ấp 2, xã Tiền Phong, huyện Mê Linh ONT TTPT Quỹ Đất huyện Mê Linh 0,17 0,17 H.Mê Linh Xã Tiền Phong\n- Phụ lục 12- Nghị quyết số 01/NQ-HĐND ngày 30/3/2023 của HĐND huyện Mê Linh về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư công thuộc phân cấp quản lý của huyện Mê Linh (tiến độ 2023-2024).\n7. Mỹ Đức B\nDự án đăng ký mới thực hiện trong năm 2023 1\nĐấu giá QSD đất tại xã Hợp Tiến (khu điểm Trường Tiểu học cũ, thôn Viêm Khê: 0,22ha)\nONT UBND Huyện 0,22 0,22 Mỹ Đức Hợp Tiến Quyết định số 155/QĐ-UBND ngày 09/02/2023 về việc Phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện: 2023-2025.\n2\nĐấu giá quyền sử dụng đất ở tại khu Rộc Láng thôn Thượng, xã Phùng Xá, huyện Mỹ Đức ONT UBND Huyện 2,77 2,77 Mỹ Đức Phùng Xá\nQuyết định số: 1999/QĐ-UBND ngày 15/4/2022 của UBND huyện phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện: 2022-2024.\n3\nĐấu giá quyền sử dụng đất ở tại khu lô 3 Đồng Chùa,\n thôn Kinh Đào, xã An Mỹ, huyện Mỹ Đức ONT UBND Huyện 1,98 1,98 Mỹ Đức An Mỹ\nQuyết định số 2000/UBND ngày 15/4/2022 của UBND huyện Mỹ Đức phê duyệt chủ trương đầu tư dự án. Thời gian thực hiện:\n 2022-2024.\n8. Phú Xuyên B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT Khu đấu giá QSD đất ở tại khu Ông Chắp, thôn Vĩnh Trung ONT Trung tâm PTQĐ huyện 0,17 0,17 Phú Xuyên Khai Thái Nghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 68)\n2 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Đồng Dộc, thôn Chính Vân ONT Trung tâm PTQĐ huyện 0,27 0,27 Phú Xuyên Vân Từ\nNghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 69)\n3 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu ông Khương, thôn Nghĩa Lập ONT Trung tâm PTQĐ huyện 0,9 0,90 Phú Xuyên Châu Can Nghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 70)\n4 Xây dựng HTKT Khu đấu giá QSD đất ở tại ao ông Hoạt,\n thôn Cầu Giẽ\nONT Trung tâm PTQĐ huyện 0,87 0,87 Phú Xuyên Châu Can Nghị quyết số 19/NQ-HĐND ngày 11/11/2020 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 43)\n Thời gian thực hiện dự án: 2021-2023 5\nXây dựng HTKT Khu đấu giá QSD đất ở tại khu Trung tâm xã, thôn Tầm Thượng ONT Trung tâm PTQĐ huyện 1,8 1,80 Phú Xuyên Quang Lãng Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 15)\n Thời gian thực hiện dự án: 2023-2025 6\nXây dựng HTKT Khu đấu giá QSD đất ở tại khu Đường Sen, thôn Cổ Hoàng, thôn Trung ONT Trung tâm PTQĐ huyện 1,7 1,70 Phú Xuyên Hoàng Long Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 16)\n Thời gian thực hiện dự án: 2023-2025 7\nXây dựng HTKT Khu đấu giá QSD đất ở tại khu Đồng Mấy, thôn Chính Vân, xã Vân Từ\nONT Trung tâm PTQĐ huyện 1,99 1,99 Phú Xuyên Vân Từ\nNghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 17)\n Thời gian thực hiện dự án: 2023-2025 8\nXây dựng HTKT Khu đấu giá QSD đất ở tại các thửa\n đất xen kẹt thị trấn Phú Xuyên ONT Trung tâm PTQĐ huyện 0,5 0,50 Phú Xuyên TT Phú Xuyên Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 18)\n Thời gian thực hiện dự án: 2023-2025 9\nXây dựng HTKT Khu đấu giá QSD đất ở tại khu giáp Trường tiểu học Mỹ Lâm, tiểu khu Mỹ Lâm ONT Trung tâm PTQĐ huyện 1,97 1,97 Phú Xuyên TT Phú Xuyên Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 19)\n Thời gian thực hiện dự án: 2023-2025 10 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Mầu Cửa hàng (giai đoạn 2), thôn Thuỵ Phú\nONT Trung tâm PTQĐ huyện 0,54 0,54 Phú Xuyên Nam Tiến Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 20)\n Thời gian thực hiện dự án: 2023-2025 11 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Chân mạ cửa hàng, thôn Thuỵ Phú\nONT Trung tâm PTQĐ huyện 1,15 1,15 Phú Xuyên Nam Tiến Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 21)\n Thời gian thực hiện dự án: 2023-2025 12 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Tế\n Nông - Đồng Gừng, tiểu khu Mỹ Lâm ONT Trung tâm PTQĐ huyện 11,83 11,83 Phú Xuyên TT Phú Xuyên Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 25)\n Thời gian thực hiện dự án: 2023-2026 13 Xây dựng HTKT Khu đấu giá QSD đất ở tại điểm X13 khu Đô thị Mỹ Hà, TK Thao Chính ONT Trung tâm PTQĐ huyện 2,1 2,10 Phú Xuyên TT Phú Xuyên Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 26)\n Thời gian thực hiện dự án: 2023-2025 14 Xây dựng HTKT khu đấu giá QSD đất ở tại khu dân cư Phú Túc (khu tuyến 1 - tuyến 2), thông Lưu Đông ONT Trung tâm PTQĐ huyện 13,9 13,90 Phú Xuyên Phú Túc Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 27)\n Thời gian thực hiện dự án: 2023-2026 15 Hoàn thiện HTKT khu Âu thuyền theo quy hoạch để đấu giá QSD đất phục vụ đầu tư xây dựng chợ Đồng Quan ONT Trung tâm PTQĐ huyện 1,3 1,30 Phú Xuyên Phượng Dực Nghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên (Phụ lục 67)\n Thời gian thực hiện dự án: 2023-2025 16 Xây dựng HTKT Khu đấu giá QSD đất ở khu Ao cửa\n ông Ngợi, thôn Vĩnh Trung ONT Trung tâm PTQĐ huyện 0,12 0,12 Phú Xuyên Khai Thái Quyết định số 3477a/QĐ-UBND ngày 20/9/2019 của UBND huyện Phú Xuyên Thời gian thực hiện dự án: 2020-2023 17 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Đồng hàng xóm I, khu Trung hộ xóm III (GĐ2), thôn Đồng Phố\nONT Trung tâm PTQĐ huyện 1,12 1,12 Phú Xuyên Tân Dân Nghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 71).\n Thời gian thực hiện dự án: 2023-2025 18 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu giáp Trường tiểu học, thôn Đồng Tiến ONT Trung tâm PTQĐ huyện 3,025 3,03 Phú Xuyên Phượng Dực Nghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ\n trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 72).\n Thời gian thực hiện dự án: 2023-2026 19 Xây dựng HTKT Khu đấu giá QSD đất ở tại khu Vườn\n Ươm, thôn Hạ\nONT Trung tâm PTQĐ huyện 0,18 0,18 Phú Xuyên Chuyên Mỹ\nNghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 73).\n Thời gian thực hiện dự án: 2023-2025 20 Xây dựng HTKT Khu đấu giá QSD đất các ô đất xen kẹt tại thôn Thượng, thôn Trung, thôn Hạ\nONT Trung tâm PTQĐ huyện 0,17 0,17 Phú Xuyên Chuyên Mỹ\nNghị quyết số 19/NQ-HĐND ngày 16/12/2022 của Hội\n đồng nhân dân huyện Phú Xuyên về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công huyện Phú Xuyên (Phụ lục 74).\n Thời gian thực hiện dự án: 2023-2025 21 Xây dựng HTKT khu đấu giá QSD đất ở khu Ruộng Cửa\n đình, thôn Phú Đôi ONT Trung tâm PTQĐ huyện 1,3 1,30 Phú Xuyên\nĐại Thắng Nghị quyết số 02/NQ-HĐND ngày 20/3/2023 của Hội đồng nhân dân huyện Phú Xuyên (Phụ lục 24)\n Thời gian thực hiện dự án: 2023-2025 9. Phúc Thọ\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT đấu giá khu Đồng dân cư thôn 4, xã\n Hát Môn ONT Trung tâm PTQĐ huyện Phúc Thọ\n0,88 0,88 Phúc Thọ\nXã Hát Môn Phụ lục số 12 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n2 Xây dựng HTKT đấu giá khu Lộc Xăm, xã Tích Giang ONT Trung tâm PTQĐ huyện Phúc Thọ\n4,98 4,98 Phúc Thọ\nXã Tích Giang Phụ lục số 02 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n3 Xây dựng HTKT đấu giá khu Cát Hạ (Giai đoạn 2), xã\n Tam Thuấn, huyện Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n1,55 1,55 Phúc Thọ\nXã Tam Thuấn Phụ lục số 13 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n4 Xây dựng HTKT đấu giá khu Tờ Chi, xã Tích Giang ONT Trung tâm PTQĐ huyện Phúc Thọ\n0,5 0,50 Phúc Thọ\nXã Tích Giang Phụ lục số 05 Nghị Quyết 21/NQ-HĐND ngày 26/10/2020 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án\n (Thời gian thực hiện 2021-2023)\n5 Xây dựng hạ tầng đấu giá khu Đồng Vỡ, xã Liên Hiệp ONT Trung tâm PTQĐ huyện Phúc Thọ\n2,1 2,10 Phúc Thọ\nXã Liên Hiệp Phụ lục số 14 Nghị Quyết 21/NQ-HĐND ngày 26/10/2020 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án\n (Thời gian thực hiện 2021-2023)\n6 Xây dựng HTKT đấu giá khu Dộc Môi, xã Liên Hiệp,\n huyện Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n4 4,00 Phúc Thọ\nXã Liên Hiệp Phụ lục số 07 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n7 Xây dựng HTKT đấu giá khu Man Rộm 7, xã Phụng Thượng,\n huyện Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n3,2 3,20 Phúc Thọ\nXã Phụng Thượng Phụ lục số 09 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n8 Xây dựng HTKT đấu giá khu Đồng Mạ - Cửa Đình thị\n trấn Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n2 2,00 Phúc Thọ\nThị trấn Phúc Thọ\nPhụ lục số 03 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n9\nĐấu giá quyền sử dụng đất để xây dựng khu nhà ở\n thấp tầng trung tâm thị trấn Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n6 6,00 Phúc Thọ\nThị trấn Phúc Thọ\nPhụ lục số 04 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n10\nĐấu giá quyền sử dụng đất để xây dựng khu nhà ở\n thấp tầng tại đồng Vền - Dộc Cầu xã Tam Hiệp ONT Trung tâm PTQĐ huyện Phúc Thọ\n8,5 8,50 Phúc Thọ\nXã Tam Hiệp Phụ lục số 05 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n11 Xây dựng hạ tầng kỹ thuật đấu giá khu Núm Chiêng,\n Thị trấn Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n1,1 1,10 Phúc Thọ\nThị trấn Phúc Thọ\nPhụ lục số 40 Nghị Quyết số 03/NQ-HĐND ngày 05/4/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư dự\n án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2022-2024)\n12\nĐấu giá quyền sử dụng đất để xây dựng khu dân cư\n Man Rộm 9, xã Phụng Thượng, huyện Phúc Thọ, TP.HN ONT Trung tâm PTQĐ huyện Phúc Thọ\n0,52 0,52 Phúc Thọ\nXã Phụng Thượng Phụ lục số 08 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n13 Xây dựng HTKT đấu giá khu Đồng Mý, xã Thượng Cốc,\n huyện Phúc Thọ\nONT Trung tâm PTQĐ huyện Phúc Thọ\n3,5 3,50 Phúc Thọ\nXã Thượng Cốc Phụ lục số 10 Nghị Quyết số 11/NQ-HĐND ngày 01/7/2022 của HĐND huyện Phúc Thọ về việc phê duyệt chủ trương đầu tư dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n14 Xây dựng HTKT đấu giá khu Trường Yên (giai đoạn 2), xã Long Xuyên ONT Trung tâm PTQĐ huyện Phúc Thọ\n3,6 3,60 Phúc Thọ\nXã Long Xuyên Phụ lục số 01 Nghị Quyết số 13/NQ-HĐND ngày 19/10/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n dự án đầu tư công giai đoạn 2021 - 2025 (Thời gian thực hiện 2023-2025)\n10. Quốc Oai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng hạ tầng kỹ thuật khu tái định cư và đấu giá quyền sử dụng đất ở xã Hòa Thạch, huyện Quốc Oai ONT TTPT quỹ đất huyện Quốc Oai 0,9 0,90 Quốc Oai Hòa Thạch Nghị quyết số 04/NQ-HĐND ngày 30/3/2023 của HĐND huyện Quốc Oai về phê duyệt chủ trương đầu tư các dự án đầu tư công năm 2023 trên địa bàn huyện Quốc Oai. PL 13 (2023-2025)\n11. Sóc Sơn B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT khu dân cư nông thôn tại thôn Thạch Lỗi, xã Thanh Xuân ONT UBND huyện Sóc Sơn 0,67 0,67 Sóc Sơn Thanh Xuân Nghị quyết số 30/NQ-HĐND ngày 12/5/2022 của HĐND huyện. Thời gian thực hiện 2022-2025 2\nXây dựng HTKT khu dân cư nông thôn tại thôn Xuân\n Áp, xã Tân Dân ONT UBND huyện Sóc Sơn 3,5 3,50 Sóc Sơn Tân Dân Nghị quyết số 45/NQ-HĐND ngày 30/8/2022 của HĐND huyện. Thời gian thực hiện: 2023-2025 12. Sơn Tây B\nDự án đăng ký mới thực hiện trong năm 2023 1\nDự án: Xây dựng HTKT khu đất đấu giá quyền sử dụng\n đất Khoang Nội - Gò Miếu, phường Trung Hưng ODT TTPTQĐ\n4,43 4,43 Thị xã Sơn Tây Phường Trung Hưng Công văn số 105/HĐND ngày 13/10/2017 của HĐND thị\n xã Sơn Tây v/v phê duyệt chủ trương đầu tư dự án; QĐ 618/QĐ-UBND ngày 05/6/2019 của UBND thị xã Sơn Tây v/v phê duyệt đồ án quy hoạch chi tiết tỷ lệ\n 1/500; QĐ số 217/QĐ-UBND ngày 06/4/2023 của UBND thị xã Sơn Tây v/v điều chỉnh Chủ đầu tư dự án; QĐ số 428/QĐ-UBND ngày 15/5/2023 của UBND thị xã Sơn Tây v/v phê duyệt điều chỉnh Báo cáo nghiên cứu khả thi dự án.\n13. Thạch Thất A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng HTKT để đấu giá QSD đất tại thôn Phú Lễ\n xã Cần Kiệm ONT Trung tâm Phát triển quỹ đất huyện 5,3 5,30 Thạch Thất Cần Kiệm Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất (Phụ lục số 18 - Tiến độ: 2023-2025)\nĐiều chỉnh tên dự án; Điều chỉnh diện tích thu hồi từ 4,7ha thành 5,3ha 2\nXây dựng HTKT đấu giá QSD đất khu dân cư Cống Cầu Tiên xã Bình Phú\nONT Trung tâm Phát triển quỹ đất huyện 2,1 2,10 Thạch Thất Bình Phú\nNghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất (Phụ lục số 19 - Tiến độ: 2023-2024)\nĐiều chỉnh tên dự án 3\nXây dựng HTKT đấu giá QSD đất tại khu Đồi Phe xã\n Đồng Trúc ONT Trung tâm Phát triển quỹ đất huyện 4,6 4,60 Thạch Thất\nĐồng Trúc Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất (Phụ lục số 20 - Tiến độ: 2022-2024)\nĐiều chỉnh tên dự án 4\nXây dựng HTKT đấu giá QSD đất tại thôn Mục Uyên 2, xã Tân Xã\nONT Trung tâm Phát triển quỹ đất huyện 3,2 3,20 Thạch Thất Tân Xã\nNghị quyết số 24/NQ-HĐND ngày 14/12/2022 về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án đầu tư\n công trên địa bàn huyện Thạch Thất (Phụ lục số 21 - Tiến độ: 2022-2024)\nĐiều chỉnh tên dự án 5\nXây dựng Khu dân cư nông thôn mới Rậm Sắn, Khoang De, xã Hạ Bằng ONT UBND huyện Thạch Thất 9,8 9,80 Thạch Thất Hạ Bằng Nghị quyết số 23/NQ-HĐND ngày 28/9/2021 của UBND huyện Thạch Thất về việc chấp thuận chủ trương đầu tư dự án (Tiến độ:\n 2021-2023) - PL I.62. Văn bản số 2495/UBND-QLĐT ngày 30/12/2022 của UBND huyện Thạch Thất\nĐiều chỉnh tên dự án B\nDự án đăng ký mới thực hiện trong năm 2023 6\nXây dựng HTKT khu đấu giá quyền sử dụng đất thôn Bách Kim, xã Phú Kim ONT Trung tâm Phát triển quỹ đất huyện 1,5 1,50 Thạch Thất Phú Kim Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 của HĐND huyện Thạch Thất về việc phê duyệt chủ trương đầu tư (Phụ lục 03). Tiến độ:\n 2023-2025 7\nXây dựng HTKT khu đấu giá quyền sử dụng đất khu trung tâm xã Đại Đồng ONT Trung tâm Phát triển quỹ đất huyện 2,5 2,50 Thạch Thất\nĐại Đồng Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 của HĐND huyện Thạch Thất về việc phê duyệt chủ trương đầu tư (Phụ lục 01). Tiến độ:\n 2023-2025 8\nXây dựng HTKT khu đấu giá QSD đất khu dân cư mới xã Cẩm Yên ONT Trung tâm Phát triển quỹ đất huyện 0,6 0,60 Thạch Thất Cẩm Yên Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 của HĐND huyện Thạch Thất về việc phê duyệt chủ trương đầu tư (Phụ lục 02). Tiến độ:\n 2023-2025 9\nXây dựng HTKT khu đấu giá QSD đất khu dân cư mới xã Bình Yên ONT Trung tâm Phát triển quỹ đất huyện 3,5 3,50 Thạch Thất Bình Yên Nghị quyết số 24/NQ-HĐND ngày 14/12/2022 của HĐND huyện Thạch Thất về việc phê duyệt chủ trương đầu tư (Phụ lục 04). Tiến độ:\n 2023-2025 14. Thanh Oai A\nDự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Xây dựng HTKT đấu giá QSD tại khu Bãi Láng và khu Cửa Chùa, thôn Dư Dụ, xã Thanh Thùy, huyện Thanh Oai ONT UBND huyện Thanh Oai 4,5 4,50 Thanh Oai Thanh Thùy\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt điều chỉnh chủ trương đầu tư (Phụ biểu số 26)\nĐiều chỉnh tên dự án 2\nXây dựng HTKT đấu giá QSD tại khu Đồng Láng, thôn Gia Vĩnh, xã Thanh Thùy ONT UBND huyện Thanh Oai 2,63 2,63 Thanh Oai Thanh Thùy\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt điều chỉnh chủ trương đầu tư (Phụ biểu số 27)\nĐiều chỉnh tên dự án B\nDự án đăng ký mới thực hiện trong năm 2023 3\nXây dựng HTKT đấu giá QSD đất khu Ngõ Ba, thôn Thanh Thần, xã Thanh Cao, huyện Thanh Oai ONT UBND huyện Thanh Oai 1,03 1,03 Thanh Oai Thanh Cao\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt chủ trương đầu tư (Phụ biểu số 28)\n - Văn bản số 775/UBND-QLĐT ngày 25/4/2023 của UBND huyện Thanh Oai chấp thuận Quy hoạch TMB dự án.\n4 Xây dựng HTKT đấu giá QSD đất khu Cầu Thầy, thôn Ba Dư, xã Hồng Dương, huyện Thanh Oai ONT UBND huyện Thanh Oai 1,3 1,30 Thanh Oai Hồng Dương\n- Nghị quyết số 24/NQ-HĐND ngày 16/12/2022 của HĐND huyện Thanh Oai phê duyệt chủ trương đầu tư (Phụ biểu 17)\n5 Xây dựng HTKT đấu giá QSD tại khu Đồng Đang, thôn Quan Nhân, xã Thanh Văn, huyện Thanh Oai ONT UBND huyện Thanh Oai 2,2 2,20 Thanh Oai Thanh Văn\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt chủ trương đầu tư (Phụ biểu 17)\n6 Xây dựng HTKT đấu giá QSD tại khu Cống Hào, thôn Tam Đa, xã Thanh Văn, huyện Thanh Oai ONT UBND huyện Thanh Oai 1,4 1,40 Thanh Oai Thanh Văn\n- Nghị quyết số 04/NQ-HĐND ngày 20/3/2023 của HĐND huyện Thanh Oai phê duyệt chủ trương đầu tư (Phụ biểu 18)\n15. Thanh Trì\nA Dự án điều chỉnh tại Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố\n1 Khu đấu giá quyền sử dụng đất tại khu đất CC13 xã\n Thanh Liệt, huyện Thanh Trì\nONT UBND huyện Thanh Trì\n0,14 0,14 Thanh Trì\nThanh Liệt Nghị quyết số 39/NQ-HĐND ngày 16/12/2022 của HĐND huyện Thanh Trì phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư các dự án sử dụng vốn ngân sách huyện quản lý (Phụ biểu 2.2) Chỉ giới đường đỏ do viện quy hoạch cung cấp, tổng mặt bằng đã được UBND huyện chấp thuận tháng 6/2022.\nĐiều chỉnh tên dự án 2\nKhu đấu giá quyền sử dụng đất số 1 xã Tả Thanh Oai (thôn Tả Thanh Oai), huyện Thanh Trì\nONT UBND huyện Thanh Trì\n4,9 4,90 Thanh Trì\nTả Thanh Oai Nghị quyết số 39/NQ-HĐND ngày 16/12/2022 của HĐND huyện Thanh Trì phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư các dự án sử dụng vốn ngân sách huyện quản lý (Phụ biểu 2.4) - Quyết định số 5254/QĐ-UBND ngày 30/11/2021 của UBND huyện Thanh Trì phê duyệt dự án.\nĐiều chỉnh tên dự án B\nDự án đăng ký mới thực hiện trong năm 2023 3\nKhu đấu giá quyền sử dụng đất số 2 xã Tả Thanh Oai (thôn Tả Thanh Oai)\nONT UBND huyện Thanh Trì\n4,5 4,50 Thanh Trì\nTả Thanh Oai Nghị quyết số 39/NQ-HĐND ngày 16/12/2022 của HĐND huyện Thanh Trì phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư các dự án sử dụng vốn ngân sách huyện quản lý (Phụ biểu 2.5); Thông báo số\n 988/TB-UBND ngày 30/12/2022 của UBND huyện về việc triển khai cơ chế giải ngân linh hoạt chi phí thực hiện công tác chuẩn bị đầu tư; chi phí thực hiện nhiệm vụ quy hoạch; kinh phí bồi thường, TĐC khi nhà nước thu hồi đất; kinh phí quyết toán dự án hoàn thành đối với các dự án đầu tư công ngân sách huyện quản lý năm 2023 16. Thường Tín B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT khu đấu giá QSD đất khu Ao Cổng Thượng,\n xóm Thượng Hiền, xã Hà Hồi, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 1,3 1,30 Thường Tín Hà Hồi Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 49)\n2 Xây dựng HTKT khu đấu giá QSD đất ở tại thôn Khánh Vân, xã Khánh Hà, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 3,5 3,50 Thường Tín Khánh Hà\nNghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 50)\n3 Xây dựng HTKT khu đấu giá QSD đất ở tại thôn An Duyên, xã Tô Hiệu, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 3,5 3,50 Thường Tín Tô Hiệu Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 51)\n4 Xây dựng HTKT khu đấu giá QSD đất ở khu cửa Ông Phùng và khu cửa Chùa thôn Hà Vỹ, xã Lê Lợi, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 0,56 0,56 Thường Tín Lê Lợi Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 52)\n5 Xây dựng HTKT khu đấu giá QSD đất ở thôn Vĩnh Lộc,\n xã Thư Phú, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 1,6 1,60 Thường Tín Thư Phú\nNghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 53)\n6 Xây dựng HTKT khu đấu giá QSD đất ở khu phía Bắc thôn Lam Sơn, xã Minh Cường, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 3\n3,00 Thường Tín Minh Cường Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 54)\n7 Xây dựng HTKT khu đấu giá QSD đất ở tại thôn Đống Chanh, xã Minh Cường, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 7\n7,00 Thường Tín Minh Cường Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 55)\n8 Xây dựng HTKT khu đấu giá QSD đất ở tại thôn Khê\n Hồi, xã Hà Hồi, huyện Thường Tín, thành phố Hà Nội ONT TTPTQĐ huyện Thường Tín 0,7 0,70 Thường Tín Hà Hồi Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 56)\n9 Xây dựng HTKT khu đấu giá QSD đất chợ Hà Vỹ, xã\n Lê lợi, huyện Thường Tín, thành phố Hà Nội DCH TTPTQĐ huyện Thường Tín 1,6 1,60 Thường Tín Lê Lợi Nghị quyết số 01/NQ-HĐNG ngày 12/4/2023 của HĐND huyện Thường Tín về việc phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư một số dự án trên địa bàn huyện Thường Tín (phụ lục 48)\n17. Ứng Hòa B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng HTKT khu dân cư mới thôn Yên Trường, xã\n Trường Thịnh, huyện Ứng Hòa, TP Hà Nội ONT Trung Tâm phát triển quỹ đất 1,15 1,15\nỨng Hòa Xã Trường Thịnh Nghị quyết số 08/NQ-HĐND ngày 19/7/2022 của HĐND huyện Ứng Hòa v/v phê duyệt chủ trương đầu tư\nPHỤ LỤC 4 BIỂU 4: DANH MỤC ĐIỀU CHỈNH, BỔ SUNG CÁC DỰ ÁN VỐN NGOÀI NGÂN SÁCH THU HỒI ĐẤT NĂM 2023\n(Kèm theo Nghị quyết số 15/NQ-HĐND ngày 04 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích thu hồi đất (ha)\nVị trí\nCăn cứ pháp lý\nGhi chú\nĐịa danh huyện\nĐịa danh xã\n1. Ba Vì\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nNhà máy điện rác Seraphin (hạng mục Trạm bơm lấy nước thô từ sông Đà)\nDTL Công ty cổ phần công nghệ môi trường xanh Seraphin 0,077 0,077 Ba Vì\nMinh Quang\n- Quyết định điều chỉnh chủ trương đầu tư số\n 2485/QĐ-UBND ngày 16/6/2020 của UBND thành phố Hà Nội (Tiến độ: 2020-2022)\n - Văn bản số 4379/VP-TNMT ngày 21/4/2023 của Văn phòng UBND thành phố Hà Nội thông báo ý kiến PCT UBND TP Nguyễn Trọng Đông đồng\n ý về chủ trương cho phép công ty Seraphin được nghiên cứu và thực hiện phương\n án.\n2. Bắc Từ Liêm B\nDự án đăng ký mới thực hiện trong năm 2023 1\nĐầu tư xây dựng Cầu vượt bộ hành cụm trường tiểu học, trung học cơ sở Tây Hồ Tây DGT Cty cổ phần đầu tư và thương mại Thủ Đô\n0,012 0,012 Bắc Từ Liêm Xuân Tảo Quyết định số 3425/QĐ-UBND ngày 21/9/2022 của UBND TP về việc chấp thuận chủ trương đầu tư dự án. Tiến độ: 2022-2023 3. Đan Phượng B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu đô thị nhịp sống mới - NewStyle City thuộc Dự\n án Khu đô thị mới Tây Nam xã Tân Lập ODT Công ty cổ phần Đầu tư DIA 38,9 5,7\nĐan Phượng Tân Hội, Tân Lập Quyết định chủ trương đầu tư số 984/QĐ-UBND ngày 02/3/2018 của UBND Thành phố (tiến độ thực hiện đến quý IV/2023)\n2 Dự án Khu chức năng đô thị tại xã Tân Hội, xã Liên Trung, xã Tân Lập, xã Liên Hà, huyện Đan Phượng - Green City ODT Tập đoàn Vingroup - Công ty cổ phần 122,98 2,45\nĐan Phượng Tân Hội, Liên Trung, Liên Hà, Tân Lập Quyết định số 3832/QĐ-UBND ngày 24/6/2017 của UBND thành phố Hà Nội quyết định chủ trương đầu tư (Tiến độ dự án 2016-2025);\n Quyết định số 6746/QĐ-UBND ngày 08/12/2015 của UBND thành phố Hà Nội về việc phê duyệt Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu chức năng đô thị Green City, Quyết định số 4709/QĐ-UBND ngày 11/9/2014 của UBND Thành phố về việc phê duyệt Nhiệm vụ Quy hoạch chi tiết tỷ lệ 1/500 Khu chức năng đô thị -\n Green City, Quyết định số 3448/QĐ-UBND ngày 27/6/2019 của UBND Thành phố về\n việc bổ sung một số nội dung ghi tại các Quyết định số 4709/QĐ-UBND ngày 11/9/2014 và 6746/QĐ-UBND ngày 08/12/2015 của UBND Thành phố\n3 Dự án hoàn trả đoạn kênh tiêu thoát nước T1-2 (đoạn 3-4 và 4-5) phục vụ GPMB dự án Khu chức năng đô thị tại xã Tân Hội, xã Liên Trung, xã Tân Lập, xã Liên Hà, huyện Đan Phượng - Green City DTL Tập đoàn Vingroup - Công ty cổ phần 0,97 0,97\nĐan Phượng Tân Hội Quyết định số 2185/QĐ-UBND ngày 24/6/2022 của UBND thành phố Hà Nội quyết định chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư. Tiến độ Quý II/2022 đến Quý II/2023 4. Đông Anh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nDự án xây dựng nhà ở cho người có thu nhập thấp tại\n ô đất CT3, CT4 Khu đô thị mới Kim Chung (tên dự án hiện nay là Dự án xây dựng Khu nhà ở xã hội tại ô đất ký hiệu CT3, CT4 thuộc Khu đô thị mới Kim Chung)\nONT Liên danh Tổng công ty Đầu tư và Phát triển nhà Hà Nội (HANDICO) - Tổng công ty Viglacera\n -CTCP 3,7 0,5\nĐông Anh Kim Chung Quyết định số 1215/QĐ-UBND ngày 08/4/2022 của UBND Thành phố Hà nội về điều chỉnh chủ trương đầu tư dự án. Thời gian thực hiện dự án là quý 4 năm 2023 2\nKhu đô thị mới các xã Xuân Canh, Đông Hội, Mai Lâm ONT Trung tâm PTQĐ huyện\n Đông Anh/Công ty CP Trung tâm hội chợ triển lãm Việt Nam 265,32 47,84\nĐông Anh Xuân Canh, Đông Hội,\n Mai Lâm Quyết định số 2588/QĐ-UBND ngày 19/6/2020 của UBND TP V/v phê duyệt quy hoạch chi tiết tỷ lệ 1/500 Quyết định số 2729/QĐ-UBND ngày 26/6/2020 của UBND TP về việc phê duyệt chủ trương đầu tư thực hiện dự án, trong đó thời gian thực hiện là 2020-2025 4\nĐến xe khách Đông Anh tại xã Uy Nỗ, huyện Đông Anh, Hà Nội DGT Công ty cổ phần đầu tư Vạn Thuận Holdings 6,79 2,35\nĐông Anh Uy Nỗ\nQuyết định số 463/QĐ-UBND ngày 28/01/2022 của UBND TP Hà Nội về việc chấp thuận điều chỉnh Chủ trương đầu tư dự án Bến xe khách\n Đông Anh tại xã Uy Nỗ, huyện Đông Anh, Hà Nội, Tiến độ 2021-2024 7\nKhu hỗn hợp văn phòng công ty và cây xanh kết hợp bãi đỗ xe Đông Hà Nội TMD Công ty cổ phần thiết kế và vận tải Đông Hà Nội 1,38 1,38\nĐông Anh Nguyên Khê\nQuyết định số 1951/QĐ-UBND ngày 03/4/2023 của UBND Thành phố Hà Nội Vv điều chỉnh chủ trương đầu tư Dự án (trúng đấu thầu lựa chọn nhà đầu tư); Tiến độ: Hoàn thành Quý IV/2024 8\nXây dựng trạm trung chuyển xe buýt và cây xanh kết hợp bãi đỗ xe Đông Hà Nội TMD Công ty cổ phần thiết kế và vận tải Đông Hà Nội 1,29 1,29\nĐông Anh Nguyên Khê\nQuyết định số 2180/QĐ-UBND ngày 12/4/2023 của UBND Thành phố Hà Nội Vv điều chỉnh chủ trương đầu tư Dự án (trúng đấu thầu lựa chọn nhà đầu tư); Tiến độ: Hoàn thành Quý IV/2024 5. Gia Lâm B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu đô thị Gia Lâm ODT Công ty TNHH Đầu tư và phát triển đô thị Gia Lâm 420,36 4,3 Gia Lâm Thị trấn Trâu Quỳ,\n xã Dương Xá, Kiêu Kỵ, Đa Tốn QĐ số: 2997/QĐ-UBND ngày 16/6/2018 của UBND thành phố Hà Nội V/v phê duyệt chủ trương đầu tư dự án KĐT Gia Lâm (Thời gian:\n 2017-2025);\n QĐ số: 2783/QĐ-UBND ngày 07/6/2018 của UBND thành phố Hà Nội V/v Phê duyệt quy hoạch chi tiết KĐT Gia Lâm, tỷ lệ 1/500;\n6. Hoàng Mai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu đô thị mới Hoàng Văn Thụ\nODT Công ty cổ phần Đầu tư phát triển đô thị Hoàng Mai 22,3 1,95 Hoàng Mai Hoàng Văn Thụ, Yên Sở, Thịnh Liệt Quyết định số 3431/QĐ-UBND ngày 21/7/2011 của UBND Thành phố về việc cho phép đầu tư dự án.\n - Quyết định số 8599/QĐ-UBND ngày 12/12/2017 của UBND Thành phố về việc điều chỉnh chủ trương đầu tư dự án.\n - Quyết định số 2768/QĐ-UBND ngày 06/6/2018 của UBND Thành phố về việc giao đất (đợt 1) cho Công ty cổ phần Đầu tư phát triển\n đô thị Hoàng Mai để thực hiện dự án.\n - Quyết định số 1488/QĐ-UBND ngày 13/4/2020 của UBND Thành phố về việc giao đất (đợt 2) cho Công ty cổ phần Đầu tư phát triển\n đô thị Hoàng Mai để thực hiện dự án.\n - Quyết định điều chỉnh chủ trương đầu tư số\n 903/QĐ-UBND ngày 23/02/2021 của UBND thành phố Hà Nội.\n - Quyết định số 2730/QĐ-UBND ngày 24/6/2021 của UBND Thành phố về việc giao đất (đợt 3) cho Công ty cổ phần Đầu tư phát triển\n đô thị Hoàng Mai để thực hiện dự án.\n - Thời gian thực hiện dự án Quý IV/2016 - Quý\n IV/2025 2\nTrường cao đẳng nghề Phú Châu DGD Công ty TNHH Bảo Vân 4,65 4,52 Hoàng Mai Trần Phú, Lĩnh Nam Giấy chứng nhận đầu tư số 01121000986 ngày 13/5/2011 của UBND Thành phố.\n - Quyết định số 7463/QĐ-UBND ngày 30/12/2019 của UBND Thành phố về việc điều chỉnh chủ trương đầu tư dự án.\n - Quyết định chấp thuận điều chỉnh chủ trương đầu tư số 960/QĐ-UBND ngày 18/3/2022 của UBND thành phố Hà Nội.\n - Đã GPMB diện tích khoảng 1.311,8m2 đất thuộc phường Lĩnh Nam; đang GPMB diện tích 45.235,7m2 đất thuộc phường Trần Phú.\n Thời gian thực hiện dự án 24 tháng kể từ ngày Nhà\n đầu tư được cho thuê đất theo quy định pháp luật về đất đai.\n3 Dự án xây dựng Bãi đỗ xe công cộng sinh thái tại\n ô đất có ký hiệu D3/P4 (trước có ký hiệu C11-P3) phường Yên Sở\nDGT Công ty CP xây dựng và thương mại Đông Sơn 0,18 0,18 Hoàng Mai Yên Sở\nQuyết định số 2676/QĐ-UB ngày 31/5/2018 của UBND thành phố Hà Nội về chủ trương đầu tư Dự án xây dựng Bãi đỗ xe công cộng sinh thái tại ô đất có ký hiệu D3/P4 (trước có ký hiệu C11-P3) phường Yên Sở.\n - Quyết định chấp thuận điều chỉnh chủ trương đầu tư số 1036/QĐ-UBND ngày 24/3/2022 của UBND thành phố Hà Nội.\n - Thời gian thực hiện dự án Quý I/2022 - Quý\n IV/2023,\n7. Long Biên B\nDự án đăng ký mới thực hiện trong năm 2023 1\nDự án khu nhà ở Gia Quất, phường Thượng Thanh ODT Công ty cổ phần BIC Việt Nam 1\n0,04 Long Biên Thượng Thanh Giấy chứng nhận đầu tư số 01121001127 ngày 12/12/2012 của UBND Thành phố Hà Nội; TMB của UBND quận Long Biên phê duyệt\n điều chỉnh ngày 14/4/2014; Quyết định số 1355/QĐ-UBND ngày 06/3/2023 của UBND Thành phố v/v phê duyệt điều chỉnh chủ trương đầu tư Dự án (Mục tiêu đầu tư:\n Xây dựng khu nhà ở làm nhà ở xã hội và nhà ở kinh doanh; tiến độ: hoàn thành Quý IV/2024)\n8. Mê Linh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu nhà ở Làng Hoa Tiền Phong ONT Công ty cổ phần đầu tư bất động sản Prime Land 40,4 0,65 H.Mê Linh Xã Tiền Phong Quyết định số 3535/QĐ-UBND ngày 02/7/2019 của UBND thành phố Hà Nội quyết định điều chỉnh chủ trương đầu tư, tiến độ hết quý I/2023)\nPHỤ LỤC 5 BIỂU 5: DANH MỤC ĐIỀU CHỈNH, BỔ SUNG CÁC DỰ ÁN ĐẤU THẦU LỰA CHỌN NHÀ ĐẦU TƯ NĂM 2023\n(Kèm theo Nghị quyết số 15/NQ-HĐND ngày 04 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích thu hồi đất (ha)\nVị trí\nCăn cứ pháp lý\nGhi chú\nĐịa danh huyện\nĐịa danh xã\n1. Bắc Từ Liêm B\nDự án đăng ký mới thực hiện trong năm 2023 1\nXây dựng bãi đỗ xe tại ô đất ký hiệu A1-ĐX1 thuộc phường Thụy Phương DGT UBND quận 0,51 0,51 Bắc Từ Liêm Thụy Phương Quyết định số 6632/QĐ-UBND ngày 02/12/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị H2-1, tỷ lệ 1/2000 2\nXây dựng bãi đỗ xe tại ô đất ký hiệu GS1-5 thuộc phường Cổ Nhuế 2 DGT UBND quận 0,25 0,25 Bắc Từ Liêm Cổ Nhuế 2 Quyết định số 3976/QĐ-UBND ngày 13/8/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị GS, tỷ lệ 1/5000 3\nXây dựng bãi đỗ xe tại ô đất ký hiệu B1-ĐX1 thuộc phường Đông Ngạc DGT UBND quận 0,24 0,24 Bắc Từ Liêm\nĐông Ngạc Quyết định số 6632/QĐ-UBND ngày 02/12/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị H2-1, tỷ lệ 1/2000 4\nXây dựng bãi đỗ xe tại ô đất ký hiệu A3-ĐX3 thuộc phường Xuân Đỉnh DGT UBND quận 0,05 0,05 Bắc Từ Liêm Xuân Đỉnh Quyết định số 6632/QĐ-UBND ngày 02/12/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị H2-1, tỷ lệ 1/2000 5\nXây dựng bãi đỗ xe tại ô đất ký hiệu X5 thuộc phường Liên Mạc DGT UBND quận 0,72 0,72 Bắc Từ Liêm Liên Mạc Quyết định số 3976/QĐ-UBND ngày 13/8/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị GS, tỷ lệ 1/5000 6\nXây dựng bãi đỗ xe tại ô đất ký hiệu X2 thuộc phường Minh Khai DGT UBND quận 0,29 0,29 Bắc Từ Liêm Minh Khai Quyết định số 3976/QĐ-UBND ngày 13/8/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị GS, tỷ lệ 1/5000 7\nKhu đô thị sinh thái đa chức năng phục vụ du lịch sông Hồng TMD UBND quận 134 134 Bắc Từ Liêm Liên Mạc, Thượng Cát, Tây Tựu, Thụy Phương Quyết định số 1045/QĐ-UBND ngày 25/3/2023 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị sông Hồng tỷ lệ\n 1/5000 8\nKhu chức năng đô thị Thượng Cát ODT UBND quận 138,94 138,94 Bắc Từ Liêm Thượng Cát, Tây Tựu Quyết định số 741/QĐ-UBND ngày 04/02/2013 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị S1, tỷ lệ 1/5000 9\nXây dựng Cảng Thượng Cát DGT UBND quận 25 25 Bắc Từ Liêm Thượng Cát Quyết định số 1045/QĐ-UBND ngày 25/3/2023 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị sông Hồng tỷ lệ\n 1/5000 10 Xây dựng Cảng Chèm-cảng Liên Mạc DGT UBND quận 36 36 Bắc Từ Liêm Liên Mạc Quyết định số 1045/QĐ-UBND ngày 25/3/2023 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị sông Hồng tỷ lệ\n 1/5000 11 Xây dựng khu nhà ở xã hội tại khu chức năng đô thị\n Tây Tựu ODT UBND quận 3\n3 Bắc Từ Liêm Tây Tựu Quyết định số 4507/QĐ-UBND ngày 09/9/2015 của UBND Thành phố về việc phê duyệt quy hoạch chi tiết khu chức năng đô thị Tây Tựu, tỷ lệ 1/500 12 Công viên lịch sử hình thành trái đất thông qua hóa thạch DVH UBND quận 11,1 11,1 Bắc Từ Liêm Phúc Diễn Quyết định số 3976/QĐ-UBND ngày 13/8/2015 của UBND Thành phố về việc phê duyệt quy hoạch phân khu đô thị GS, tỷ lệ 1/5000 2. Đông Anh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu nhà ở xã hội tập trung tại xã Đại Mạch ONT UBND huyện 94,63 94,63\nĐông Anh\nĐại Mạch\n- Thông báo số 128/TB-VP ngày 12/3/2021 của UBND Thành phố về việc kết luận của đồng chí PCT UBND thành phố Nguyễn Trọng Đông tại cuộc họp nghe các Sở, ngành Thành phố báo cáo về đề xuất của Huyện ủy\n Đông Anh liên quan đến công tác đầu tư trên địa bàn Huyện thực hiện Thông báo số 96/TB/TU ngày 29/12/2020 của Thành ủy Hà Nội\n - Thông báo kết luận số 176/TB-TU ngày 19/3/2021 của Thành ủy Hà Nội về tình hình, kết quả triển khai thực hiện một số dự án đầu tư trên địa bàn Thành phố và việc triển khai thực hiện chỉ đạo của Thành ủy,\n Thông báo số 362/TB-VP ngày 23/6/2021 của UBND Thành phố\n - Quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND huyện Đông Anh về việc giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ\n chức đấu thầu lựa chọn nhà đầu tư thực hiện một số dự án trên địa bàn Huyện.\n2 Khu nhà ở xã hội tập trung tại xã Tiên Dương, huyện\n Đông Anh ONT UBND huyện 44,72 44,72\nĐông Anh Tiên Dương\n- Thông báo số 128/TB-VP ngày 12/3/2021 của UBND Thành phố về việc kết luận của đồng chí PCT UBND thành phố Nguyễn Trọng Đông tại cuộc họp nghe các Sở, ngành Thành phố báo cáo về đề xuất của Huyện ủy\n Đông Anh liên quan đến công tác đầu tư trên địa bàn Huyện thực hiện Thông báo số 96/TB/TU ngày 29/12/2020 của Thành ủy Hà Nội\n - Thông báo kết luận số 176/TB-TU ngày 19/3/2021 của Thành ủy Hà Nội về tình hình, kết quả triển khai thực hiện một số dự án đầu tư trên địa bàn Thành phố và việc triển khai thực hiện chỉ đạo của Thành ủy,\n Thông báo số 362/TB-VP ngày 23/6/2021 của UBND Thành phố\n - Quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND huyện Đông Anh về việc giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ\n chức đấu thầu lựa chọn nhà đầu tư thực hiện một số dự án trên địa bàn Huyện.\n Đã được UBND Thành phố phê duyệt QHCT 1:500 tại quyết định số 2141/QĐ-UBND ngày 07/5/2018 3\nKhu nhà ở xã hội tập trung tại xã Tiên Dương, huyện\n Đông Anh (Green Link City)\nONT UBND huyện 39,5 39,5\nĐông Anh Tiên Dương\n- Thông báo số 128/TB-VP ngày 12/3/2021 của UBND Thành phố về việc kết luận của đồng chí PCT UBND thành phố Nguyễn Trọng Đông tại cuộc họp nghe các Sở, ngành Thành phố báo cáo về đề xuất của Huyện ủy\n Đông Anh liên quan đến công tác đầu tư trên địa bàn Huyện thực hiện Thông báo số 96/TB/TU ngày 29/12/2020 của Thành ủy Hà Nội\n - Thông báo kết luận số 176/TB-TU ngày 19/3/2021 của Thành ủy Hà Nội về tình hình, kết quả triển khai thực hiện một số dự án đầu tư trên địa bàn Thành phố và việc triển khai thực hiện chỉ đạo của Thành ủy,\n Thông báo số 362/TB-VP ngày 23/6/2021 của UBND Thành phố\n - Quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND huyện Đông Anh về việc giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ\n chức đấu thầu lựa chọn nhà đầu tư thực hiện một số dự án trên địa bàn Huyện.\n Đã được UBND Thành phố phê duyệt QHCT 1:500 tại quyết định số 3175/QĐ-UBND ngày 12/6/2019 4\nTrạm trung chuyển đa phương thức DGT UBND huyện 14,8 14,8\nĐông Anh Tiên Dương, Nguyên Khê\n- Thông báo số 128/TB-VP ngày 12/3/2021 của UBND Thành phố về việc kết luận của đồng chí PCT UBND thành phố Nguyễn Trọng Đông tại cuộc họp nghe các Sở, ngành Thành phố báo cáo về đề xuất của Huyện ủy\n Đông Anh liên quan đến công tác đầu tư trên địa bàn Huyện thực hiện Thông báo số 96/TB/TU ngày 29/12/2020 của Thành ủy Hà Nội\n - Thông báo kết luận số 176/TB-TU ngày 19/3/2021 của Thành ủy Hà Nội về tình hình, kết quả triển khai thực hiện một số dự án đầu tư trên địa bàn Thành phố và việc triển khai thực hiện chỉ đạo của Thành ủy,\n Thông báo số 362/TB-VP ngày 23/6/2021 của UBND Thành phố\n - Quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND huyện Đông Anh về việc giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ\n chức đấu thầu lựa chọn nhà đầu tư thực hiện một số dự án trên địa bàn Huyện.\n5 Xây dựng khu cây xanh, TDTT, hồ điều hòa tại xã\n Nguyên Khê, Xuân Nộn, huyện Đông Anh DKV+DTT +MNC UBND huyện 23,8 23,8\nĐông Anh Nguyên Khê, Xuân Nộn\n- Thông báo số 128/TB-VP ngày 12/3/2021 của UBND Thành phố về việc kết luận của đồng chí PCT UBND thành phố Nguyễn Trọng Đông tại cuộc họp nghe các Sở, ngành Thành phố báo cáo về đề xuất của Huyện ủy\n Đông Anh liên quan đến công tác đầu tư trên địa bàn Huyện thực hiện Thông báo số 96/TB/TU ngày 29/12/2020 của Thành ủy Hà Nội\n - Thông báo kết luận số 176/TB-TU ngày 19/3/2021 của Thành ủy Hà Nội về tình hình, kết quả triển khai thực hiện một số dự án đầu tư trên địa bàn Thành phố và việc triển khai thực hiện chỉ đạo của Thành ủy,\n Thông báo số 362/TB-VP ngày 23/6/2021 của UBND Thành phố\n - Quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND huyện Đông Anh về việc giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ\n chức đấu thầu lựa chọn nhà đầu tư thực hiện một số dự án trên địa bàn Huyện.\n6 Khu nhà ở xã hội cho cán bộ, chiến sỹ Bộ công an tại Mai Lâm, Đông Anh ONT Bộ Công an/Cục quản lý XD và DT 10,7 10,7\nĐông Anh Mai Lâm Văn bản 4268/BCA-H02 ngày 08/12/2022 của Bộ công an Vv đề xuất xây dựng dự án Khu nhà ở xã hội cho cán bộ, chiến sỹ Bộ Công an;\n Văn bản số 1269/UBND-ĐT ngày 28/4/2023 của UBND Thành phố Hà Nội Vv đề xuất dự án đầu tư xây dựng Khu nhà ở xã hội cho cán bộ,\n chiến sỹ Bộ công an tại Mai Lâm, Đông Anh;\n Văn bản số 1473/VP-ĐT ngày 14/02/2023 của UBND TP Hà Nội giao Sở Kế hoạch và Đầu tư chủ trì, đề xuất, báo cáo 7\nXây dựng khu cây xanh, dịch vụ sinh thái, vui chơi giải trí và nghỉ dưỡng Kim Chung, huyện Đông Anh DKV UBND huyện 7,7 7,7\nĐông Anh Kim Chung Quyết định số 2705/QĐ-UBND ngày 15/4/2022 của UBND huyện Đông Anh Vv điều chỉnh bổ sung quyết định số 2272/QĐ-UBND ngày 01/4/2022 của UBND Huyện về việc Giao nhiệm vụ lập, hoàn thiện hồ sơ đề xuất, tổ chức đấu thầu lựa chọn Nhà đầu tư thực hiện một số dự án trên địa bàn Huyện Quyết định số 06/QĐ-UBND ngày 05/01/2015 của UBND Thành phố về việc phê duyệt Quy hoạch phân khu đô thị GN, tỷ lệ 1/5000 3. Gia Lâm B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu nhà ở xã hội tập trung tại xã Cổ Bi, huyện Gia Lâm ONT Sở Xây dựng 53,1 53,1 Gia Lâm Cổ Bi Văn bản số 3255/SXD-PTĐT ngày 18/5/2023 của Sở\n Xây dựng về việc đăng ký bổ sung 05 dự án đầu tư xây dựng khu nhà ở xã hội;\n Quy hoạch phân khu N11 tỷ lệ 1/5000 được UBND TP phê duyệt tại quyết định số 5989/QĐ-UBND ngày 4/11/2015 2\nKhu nhà ở xã hội kết hợp bãi đỗ xe ONT+DGT UBND huyện 7,55 7,55 Gia Lâm Cổ Bi CV số: 24/CV-KHDA ngày 28/4/2023 của công ty cổ\n phần tập đoàn Housinco V/v Đăng ký dự án “Khu nhà ở xã hội kết hợp bãi đỗ xe”\n tại xã Cổ Bi, huyện Gia Lâm, và kế hoạch sử dụng đất năm 2023 trên địa bàn huyện Gia Lâm;\n - QĐ số: 0427/QĐ-UBND ngày 22/7/2016 của UBND tp.\n Hà Nội V/v phê duyệt quy hoạch chi tiết hai bên tuyến đường Dốc Hội - Đại học Nông Nghiệp, tỷ lệ 1/500 4. Hoàng Mai B\nDự án đăng ký mới thực hiện trong năm 2023 1\nChợ và các dịch vụ thương mại Vĩnh Hưng DCH UBND quận Hoàng Mai 0,7 0,7 Hoàng Mai Vĩnh Hưng\n- Quyết định số 4025/QĐ-UBND ngày 30/6/2017 của UBND Thành phố về việc phê duyệt danh mục dự án có sử dụng đất công bố lựa chọn nhà đầu tư trên địa bàn Thành phố.\n - Thông báo số 304/TB-KH&ĐT ngày 13/3/2019 của Sở KH&ĐT về kết quả thẩm định hồ sơ mời sơ tuyển dự án.\n - Văn bản số 878/KH&ĐT-NNS ngày 10/3/2021 của Sở Kế hoạch và Đầu tư về việc hoàn thiện đề xuất chủ trương đầu tư dự án sử dụng\n đất trên địa bàn quận Hoàng Mai.\n2 Chợ và các dịch vụ thương mại Vĩnh Tuy DCH UBND quận Hoàng Mai 0,12 0,12 Hoàng Mai Vĩnh Hưng\n- Quyết định số 4025/QĐ-UBND ngày 30/6/2017 của UBND Thành phố về việc phê duyệt danh mục dự án có sử dụng đất công bố lựa chọn nhà đầu tư trên địa bàn Thành phố.\n - Thông báo số 161/TB-KH&ĐT ngày 31/01/2019 của Sở KH&ĐT về kết quả thẩm định hồ sơ mời sơ tuyển dự án.\n - Văn bản số 878/KH&ĐT-NNS ngày 10/3/2021 của Sở Kế hoạch và Đầu tư về việc hoàn thiện đề xuất chủ trương đầu tư dự án sử dụng\n đất trên địa bàn quận Hoàng Mai.\n5. Long Biên B\nDự án đăng ký mới thực hiện trong năm 2023 1\nLắp đặt Trạm tiếp nhận, xử lý và tái chế chất thải rắn xây dựng tại phường Phúc Lợi, quận Long Biên DRA UBND quận 20,7 20,7 Long Biên Phúc Lợi Văn bản số 703/UBND-TTPTQĐ ngày 14/3/2023 của UBND quận Long Biên về việc hướng dẫn trình tự, thủ tục thực hiện và tham gia\n ý kiến đóng góp cụ thể về Phương án quản lý, thu gom, vận chuyển và xử lý\n CTRXD trên địa bàn quận Long Biên; Văn bản số 4161/VP-ĐT ngày 18/4/2023 và\n Văn bản số 4462/VP-TNMT ngày 24/4/2023 của Văn phòng UBND thành phố thông báo\n ý kiến chỉ đạo của Phó chủ tịch UBND thành phố Nguyễn Trọng Đông xem xét, hướng dẫn về phương án quản lý, thu gom, vận chuyển và xử lý chất thải rắn xây dựng trên địa bàn quận Long Biên;\n Quyết định số 6115/QĐ-UBND ngày 21/11/2014 của UBND Thành phố về việc phê duyệt đồ án Quy hoạch phân khu đô thị N10, tỷ lệ\n 1/2000 2\nDự án Khu đô thị mới Long Biên ODT, TMD, DKV,\n DGD, DGT UBND quận 141,5 141,5 Long Biên Long Biên, Thạch Bàn, Cự Khối Thông báo số 1049/TB-TU ngày 17/02/2023 về Kết luận của Thường trực Thành ủy tại buổi làm việc với Ban thường vụ quận ủy Long Biên: Trong đó giao nhiệm vụ cho Ban Cán sự Đảng TP chỉ đạo các cơ quan liên quan hướng dẫn quận Long Biên thực hiện; Thông báo số 201/TB-VP ngày 15/5/2023 về kết luận của PCT Dương Đức Tuấn về kết luận chỉ đạo của Thường trực Thành ủy tại buổi làm việc với Ban thường vụ quận ủy Long Biên: Nghị quyết số 15-NQ-QU ngày 01/6/2023 của Ban chấp hành Đảng bộ quận Long Biên (khóa IV)\n về việc thống nhất xin chấp thuận 02 dự án đấu thầu lựa chọn nhà đầu tư tại các phường Thạch Bàn, Long Biên, Cự Khối Quyết định số 6115/QĐ-UBND ngày 21/11/2014 của UBND Thành phố về việc phê duyệt đồ án Quy hoạch phân khu đô thị N10, tỷ lệ\n 1/2000 6. Mê Linh B\nDự án đăng ký mới thực hiện trong năm 2023 1\nKhu đô thị mới cao cấp Mê Linh ODT UBND huyện 205 205 Mê Linh Thanh Lâm, Đại Thịnh Quyết định số 3203/QĐ-UBND ngày 13/6/2023 của UBND Thành phố về việc chấm dứt, dừng thực hiện Quyết định số 2879/QĐ-UBND ngày 15/9/2005 của UBND tỉnh Vĩnh Phúc và các chỉ đạo của UBND tỉnh Vĩnh Phúc, UBND Thành phố liên quan đến nghiên cứu triển khai dự án khu đô thị mới Mê Linh - Đại Thịnh và Dự án Khu đô thị mới Thanh Lâm - Đại Thịnh 1 tại huyện Mê Linh 7. Thanh Trì\nB Dự án đăng ký mới thực hiện trong năm 2023 1\nKhu chức năng đô thị thuộc ô đất A5, phân khu S5,\n Vĩnh Quỳnh ODT UBND huyện Thanh Trì\n26,69 26,69 Thanh Trì\nVĩnh Quỳnh Tờ trình số 364/TTr-UBND ngày 30/12/2022 của UBND huyện Thanh Trì về việc đề nghị chấp thuận chủ trương đầu tư; Công văn số\n 1060/VP-ĐT ngày 3/2/2023 của Văn phòng UBND TPHN gửi Sở Kế hoạch và đầu tư;\n Thông báo số 243/TB-KHĐT ngày 6/3/2023 của Sở kế hoạch đầu tư vv giải quyết hồ\n sơ đề xuất chấp nhận CTĐT Quyết định số 3765/QĐ-UBND ngày 22/8/2012 của UBND Thành phố về việc phê duyệt Quy hoạch phân khu đô thị S5, tỷ lệ 1/5.000 2\nKhu đô thị mới Đại Áng, thuộc ô đất ký hiệu C1-1,\n C1-2 trong đồ án phân khu đô thị S5 ODT UBND huyện Thanh Trì\n38,48 38,48 Thanh Trì\nĐại Áng, Vĩnh Quỳnh,\n Ngọc Hồi Tờ trình số 25/TTr-UBND ngày 21/2/2023 của UBND huyện Thanh Trì về việc đề nghị chấp thuận chủ trương đầu tư; Công văn số\n 1272/KH&ĐT-ĐT ngày 20/3/2023 của Sở kế hoạch đầu tư về việc đề nghị chấp thuận CTĐT;\n Quyết định số 3765/QĐ-UBND ngày 22/8/2012 của UBND Thành phố về việc phê duyệt Quy hoạch phân khu đô thị S5, tỷ lệ 1/5.000 3\nDự án khu đô thị xanh thuộc ô đất B3-3 tại xã Tứ\n Hiệp, xã Ngũ Hiệp ODT UBND huyện Thanh Trì\n23 23 Thanh Trì\nTứ Hiệp, Ngũ Hiệp Tờ trình số 24/TTr-UBND ngày 21/2/2023 của UBND huyện Thanh Trì về việc đề nghị chấp thuận chủ trương đầu tư; Công văn số\n 1376/KH&ĐT-ĐT ngày 24/3/2023 của Sở kế hoạch đầu tư về việc đề nghị chấp thuận CTĐT Quyết định số 3765/QĐ-UBND ngày 22/8/2012 của UBND Thành phố về việc phê duyệt Quy hoạch phân khu đô thị S5, tỷ lệ 1/5.000 4\nKhu nhà ở xã hội tại huyện Thanh Trì và huyện Thường Tín (diện tích trên địa bàn huyện Thanh Trì 19,24 ha)\nONT Sở Xây dựng 19,24 19,24 Thanh Trì\nĐại Áng, Ngọc Hồi,\n Liên Ninh\n- Văn bản số 3050/QHKT(P2+HTKT) ngày 17/6/2020 của Sở quy hoạch kiến trúc về việc quy hoạch chi tiết\n - Văn bản số 3255/SXD-PTĐT ngày 18/5/2023 của Sở\n Xây dựng về việc đăng ký bổ sung 05 dự án đầu tư xây dựng khu nhà ở xã hội 5\nDự án Khu đô thị Sông Hòa Bình thuộc ô đất ký hiệu A3 trong đồ án phân khu đô thị S5, xã Tả Thanh Oai, huyện Thanh Trì\nODT UBND huyện Thanh Trì\n36,80 36,80 Thanh Trì\nTả Thanh Oai Tờ trình số 04/TTr-UBND ngày 11/1/2023 của UBND huyện Thanh Trì về việc đề nghị chấp thuận chủ trương đầu tư; Công văn số\n 1701/VP-ĐT ngày 21/02/2023 của Văn phòng UBND TPHN gửi Sở xây dựng; Thông báo số 243/TB-KHĐT ngày 06/3/2023 của Sở kế hoạch đầu tư về việc đề nghị chấp thuận CTĐT Quyết định số 3765/QĐ-UBND ngày 22/8/2012 của UBND Thành phố về việc phê duyệt Quy hoạch phân khu đô thị S5, tỷ lệ 1/5.000"
}