{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-1212-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-so-huu-tri-tue-So-Khoa-hoc-Ha-Nam-585927.aspx",
  "title": "Quyết định 1212/QĐ-UBND 2023 công bố thủ tục hành chính sở hữu trí tuệ Sở Khoa học Hà Nam",
  "properties": {
    "Số hiệu": "1212/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Nguyễn Anh Chức",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1212/QĐ-UBND Hà Nam, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nTỈNH HÀ NAM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÀ NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ các Nghị định của Chính phủ: số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 về kiểm soát thủ tục hành chính và số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 1060/TTr-SKHCN ngày 18 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ\ntỉnh Hà Nam.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ 02 thủ tục hành chính lĩnh vực sở hữu trí\ntuệ công bố tại Quyết định số 2420/QĐ-UBND và 2421/QĐ-UBND ngày 20 tháng 12 năm 2018 của Chủ tịch Ủy ban nhân dân tỉnh Hà Nam về việc công bố danh mục, thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Hà\nNam.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các Sở, ban, ngành; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC - Văn phòng Chính phủ (để\n b/c);\n - TTTU, TTHĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Như Điều 3;\n - Cổng Thông tin điện tử tỉnh; VNPT tỉnh Hà Nam;\n - VPUB: LĐVP, HCCKSTT, VXNV (D);\n - Lưu: VT, HCCKSTT(Q).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Anh Chức DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH HÀ NAM\n(Ban hành kèm theo Quyết định số 1212/QĐ-UBND ngày 20 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Hà Nam)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC SỞ HỮU TRÍ TUỆ\nSTT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1 1.011937 Thủ tục cấp Giấy chứng nhận tổ chức giám định sở\n hữu công nghiệp 25 ngày kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ\n hành chính công tỉnh Hà Nam Phí thẩm định hồ sơ yêu cầu cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp: 250.000 đồng\n- Luật Sở hữu trí tuệ năm 2005; Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ năm 2009, năm 2019 và năm 2022;\n - Nghị định số 65/2023/NĐ-CP ngày 23 tháng 8 năm 2023 quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở\n hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí tuệ;\n - Thông tư số 263/2016/TT-BTC ngày 14 tháng 11 năm 2016 quy định mức thu, chế độ thu nộp, quản lý và sử dụng phí, lệ phí sở\n hữu công nghiệp, được sửa đổi, bổ sung theo Thông tư số 31/2020/TT-BTC ngày 04 tháng 5 năm 2020;\n - Quyết định số 2060/QĐ-BKHCN ngày 13/09/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ.\n2 1.011938 Thủ tục cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp 05 ngày kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ\n hành chính công tỉnh Hà Nam Phí thẩm định hồ sơ yêu cầu cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp: 250.000 đồng\n- Nghị định số 65/2023/NĐ-CP ngày 23 tháng 8 năm 2023 quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở\n hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí tuệ;\n - Thông tư số 263/2016/TT-BTC ngày 14 tháng 11 năm 2016 quy định mức thu, chế độ thu nộp, quản lý và sử dụng phí, lệ phí sở\n hữu công nghiệp, được sửa đổi, bổ sung theo Thông tư số 31/2020/TT-BTC ngày 04 tháng 5 năm 2020;\n3 1.011939 Thủ tục thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp 12 ngày kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ\n hành chính công tỉnh Hà Nam Không quy định\n- Quyết định số 2060/QĐ-BKHCN ngày 13/09/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ.\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC SỞ HỮU TRÍ TUỆ\nSTT Mã TTHC Tên thủ tục hành chính Tên văn bản quy\n định việc bãi bỏ thủ tục hành chính 1\n1.003542 Thủ tục cấp Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp\n- Nghị định số 65/2023/NĐ-CP ngày 23 tháng 8 năm 2023 quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở\n hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí tuệ.\n - Quyết định số 2060/QĐ-BKHCN ngày 13/09/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ.\n2 2.001483 Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp"
}