{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-24-2023-QD-UBND-Quy-che-quan-ly-vien-tro-khong-hoan-lai-cua-co-quan-nuoc-ngoai-Ha-Nam-565134.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND Quy chế quản lý viện trợ không hoàn lại của cơ quan nước ngoài Hà Nam",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Nguyễn Anh Chức",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 24/2023/QĐ-UBND Hà Nam, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ VÀ SỬ DỤNG VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC CỦA CÁC CƠ QUAN, TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI DÀNH CHO VIỆT NAM TRÊN ĐỊA BÀN TỈNH HÀ NAM\nỦY BAN NHÂN DÂN TỈNH HÀ NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 80/2020/NĐ-CP ngày 08 tháng 7 năm 2020 của Chính phủ về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 623/TTr-SKHĐT ngày 31 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ\ntrợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam trên địa bàn tỉnh Hà Nam.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 10 tháng 5 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - VPUB: LĐVP, KT, VXNV;\n - Lưu: VT, VXNV(Tr).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Anh Chức QUY CHẾ\nQUẢN LÝ VÀ SỬ DỤNG VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC CỦA CÁC CƠ QUAN, TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI DÀNH CHO VIỆT NAM TRÊN ĐỊA BÀN TỈNH HÀ NAM\n(Kèm theo Quyết định số 24/2023/QĐ-UBND ngày 27 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Hà Nam)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ\nchức, cá nhân nước ngoài dành cho các cơ quan, tổ chức được thành lập hợp pháp trên địa bàn tỉnh Hà Nam nhằm mục đích phát triển kinh tế xã hội, hỗ trợ nhân đạo,\nkhông vì mục đích lợi nhuận, thương mại.\n2. Những nội dung không quy định tại Quy chế này thì thực hiện theo Nghị định số 80/2020/NĐ-CP ngày 08 tháng 7 năm 2020 của Chính phủ về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam\n(sau đây tắt là Nghị định số 80/2020/NĐ-CP) và quy định pháp luật hiện hành.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan, tổ chức, cá nhân tham gia hoặc có\nliên quan đến hoạt động quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức (sau đây viết tắt là viện trợ) trên địa bàn tỉnh Hà Nam thuộc phạm vi điều chỉnh nêu tại Điều 1 Quy chế này.\n2. Bên cung cấp viện trợ theo quy định tại khoản 2\nĐiều 2 Nghị định số 80/2020/NĐ-CP .\n3. Bên tiếp nhận viện trợ theo quy định tại khoản 3\nĐiều 2 Nghị định số 80/2020/NĐ-CP .\nĐiều 3. Nguyên tắc trong quản lý và sử dụng viện trợ\n1. Quản lý và sử dụng viện trợ phải tuân thủ pháp luật Việt Nam. Các khoản viện trợ chỉ được tiếp nhận, thực hiện, sử dụng khi đã\nđược cấp có thẩm quyền của Việt Nam phê duyệt. Nguồn tiền viện trợ phải là nguồn tiền, tài sản hợp pháp.\n2. Không tiếp nhận những hàng hóa (kể cả vật tư,\nthiết bị) thuộc danh mục các mặt hàng cấm nhập khẩu theo quy định của pháp luật.\n3. Cơ quan chủ quản chịu trách nhiệm toàn diện trong quản lý và sử dụng hiệu quả khoản viện trợ.\n4. Dòng tiền tiếp nhận và chi ra cho khoản viện trợ\nphải được thực hiện thông qua tài khoản tiếp nhận viện trợ, đảm bảo tính công khai, minh bạch, được báo cáo đầy đủ theo quy định tại Chương III, IV, V Nghị định số 80/2020/NĐ-CP .\n5. Viện trợ thuộc nguồn thu ngân sách nhà nước phải\nđược dự toán, hạch toán, quyết toán đầy đủ vào ngân sách nhà nước.\n6. Đối với các khoản viện trợ không thuộc nguồn thu ngân sách nhà nước, Chủ khoản viện trợ được phép tự quản lý và chịu trách nhiệm về mục đích sử dụng viện trợ, kết quả sử dụng viện trợ, đảm bảo tuân thủ quy định của pháp luật Việt Nam và cam kết với các nhà tài trợ. Chủ khoản viện trợ định kỳ báo cáo Cơ quan chủ quản để tổng hợp, báo cáo Bộ Kế hoạch và Đầu tư.\n7. Sau 06 tháng kể từ ngày khoản viện trợ được phê\nduyệt, trường hợp khoản viện trợ vẫn chưa triển khai mà không có lý do chính\nđáng, cấp có thẩm quyền phê duyệt được thu hồi quyết định phê duyệt tiếp nhận khoản viện trợ đã ban hành. Cơ quan chủ quản có trách nhiệm thông báo cho Bên cung cấp viện trợ về việc thu hồi quyết định phê duyệt khoản viện trợ.\nĐiều 4. Quy trình thực hiện 1. Vận động, đàm phán viện trợ\n2. Thẩm định, phê duyệt khoản viện trợ\n3. Quản lý thực hiện khoản viện trợ\nChương II THẨM ĐỊNH, PHÊ DUYỆT KHOẢN VIỆN TRỢ\nĐiều 5. Thẩm quyền phê duyệt khoản viện trợ\nChủ tịch Ủy ban nhân dân tỉnh phê duyệt các khoản viện trợ thực hiện trên địa bàn tỉnh thuộc phạm vi điều chỉnh tại Điều 1 của Quy chế này (trừ các khoản viện trợ thuộc thẩm quyền của Thủ tướng Chính phủ,\nngười đứng đầu cơ quan chủ quản, tổ chức theo quy định tại Điều 7 định số\n80/2020/NĐ-CP).\nĐiều 6. Hồ sơ khoản viện trợ\nHồ sơ khoản viện trợ được lập thành 6 bộ, các tài liệu bằng tiếng nước ngoài phải có bản dịch tiếng Việt đã được công chứng kèm theo.\n1. Hồ sơ chương trình, dự án gồm các tài liệu sau:\na) Văn bản đề nghị phê duyệt chương trình, dự án;\nb) Văn bản nhất trí cung cấp viện trợ của Bên cung cấp viện trợ;\nc) Văn kiện chương trình, dự án;\nd) Giấy tờ chứng minh tư cách pháp nhân (không áp dụng với trường hợp Bên cung cấp viện trợ là các cơ quan đại diện ngoại giao, các cơ\nquan thuộc chính phủ, chính quyền địa phương nước ngoài).\nĐối với các tổ chức phi chính phủ nước ngoài đã\nđăng ký tại Việt Nam: Bản sao Giấy đăng ký do cơ quan nhà nước Việt Nam có thẩm quyền cấp;\nĐối với cá nhân cung cấp viện trợ: Bản sao có chứng thực hộ chiếu còn hiệu lực;\nĐối với các bên cung cấp viện trợ khác: Bản sao có\nchứng thực giấy tờ hợp lệ chứng minh địa vị pháp lý của tổ chức.\n2. Hồ sơ phi dự án gồm các tài liệu sau:\na) Văn bản đề nghị phê duyệt phi dự án;\nb) Văn bản nhất trí cung cấp viện trợ của Bên cung cấp viện trợ;\nc) Văn kiện khoản viện trợ phi dự án do chủ khoản viện trợ phối hợp với bên cung cấp viện trợ xây dựng, bao gồm các nội dung chủ\nyếu: Mục đích, nội dung, danh mục hàng hóa (đối với khoản viện trợ bằng hàng hóa, hiện vật), kết quả dự kiến của khoản viện trợ; thời gian thực hiện; trị\ngiá của khoản viện trợ phi dự án; phương thức tổ chức thực hiện và cơ chế phối hợp trong quá trình thực hiện; nghĩa vụ báo cáo kết quả sau khi tiếp nhận, sử dụng viện trợ;\nd) Giấy tờ chứng minh tư cách pháp nhân (không áp dụng với trường hợp Bên cung cấp viện trợ là các cơ quan đại diện ngoại giao, các cơ\nquan thuộc chính phủ, chính quyền địa phương).\nĐối với các tổ chức phi chính phủ nước ngoài đã\nđăng ký tại Việt Nam: Bản sao Giấy đăng ký do cơ quan nhà nước Việt Nam có thẩm quyền cấp;\nĐối với cá nhân cung cấp viện trợ: Bản sao có chứng thực hộ chiếu còn hiệu lực;\nĐối với các bên cung cấp viện trợ khác: Bản sao có\nchứng thực giấy tờ hợp lệ chứng minh địa vị pháp lý của tổ chức.\nđ) Đối với các khoản viện trợ phi dự án thực hiện theo hình thức cung cấp chuyên gia, hồ sơ khoản viện trợ bao gồm: các tài liệu nêu tại các điểm a, b, c, d khoản này; sơ lược lý lịch chuyên gia có cam kết chịu trách nhiệm đối với thông tin cung cấp của chuyên gia; chương trình hoạt động;\ngiấy phép lao động và các giấy tờ pháp lý về hoạt động chuyên môn của chuyên gia theo quy định của pháp luật có liên quan.\n3. Hồ sơ khoản viện trợ phi dự án là hàng hóa, thiết bị, phương tiện vận tải đã qua sử dụng, thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ:\na) Ngoài các yêu cầu nêu tại khoản 2 Điều này, cần có thêm chứng thư giám định chất lượng hàng hóa được cấp bởi tổ chức giám định hợp pháp và đủ năng lực được Việt Nam hoặc nước sở tại công nhận. Chứng thư\ngiám định phải nêu kết luận về chất lượng của hàng hóa, thiết bị, phương tiện vận tải đạt yêu cầu của tiêu chuẩn Việt Nam hoặc đáp ứng yêu cầu của tiêu chuẩn tương đương được Việt Nam chấp nhận;\nb) Đối với khoản viện trợ phi dự án là các phương tiện vận tải đã qua sử dụng, cần có thêm các văn bản sau: bản dịch tiếng Việt\nđã được công chứng của bản đăng ký hoặc Giấy chứng nhận sở hữu phương tiện của Bên cung cấp viện trợ; bản dịch tiếng Việt đã được công chứng của giấy Chứng nhận\nđăng kiểm của cơ quan có thẩm quyền của nước Bên cung cấp viện trợ. Trong trường hợp có phương tiện tạm nhập tái xuất thì cần có Giấy Chứng nhận đăng kiểm của cơ quan có thẩm quyền của Việt Nam.\n4. Văn kiện chương trình, dự án và văn kiện khoản viện trợ phi dự án được lập theo mẫu quy định tại Phụ lục I, II, III ban hành kèm theo Nghị định số 80/2020/NĐ-CP .\n5. Đối với dự án viện trợ có nội dung đầu tư công,\nđầu tư xây dựng phải được xây dựng theo quy định của pháp luật về quản lý đầu tư công và đầu tư xây dựng công trình.\n6. Cơ quan tiếp nhận hồ sơ:\na) Bộ Kế hoạch và Đầu tư: Đối với khoản viện trợ\nthuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ.\nb) Cơ quan chủ quản: Đối với khoản viện trợ không thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ.\nĐiều 7. Thẩm định, phê duyệt khoản viện trợ\n1. Cơ quan chủ trì thẩm định a) Đối với các khoản viện trợ thuộc thẩm quyền phê\nduyệt của Thủ tướng Chính phủ quy định tại khoản 1 Điều 7 Nghị định số\n80/2020/NĐ-CP: Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh trình Bộ Kế hoạch và Đầu tư thẩm định báo cáo Thủ tướng Chính phủ phê duyệt.\nb) Đối với khoản viện trợ thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân tỉnh: Sở Kế hoạch và Đầu tư là cơ quan chủ trì thẩm\nđịnh. Tùy thuộc vào quy mô, tính chất nội dung dự án, Sở Kế hoạch và Đầu tư có\nthể mời các cơ quan chuyên môn ở trung ương và địa phương, các tổ chức tư vấn và chuyên gia tư vấn độc lập để hỗ trợ thẩm định chương trình, dự án. Các cơ\nquan, tổ chức, cá nhân tham gia thẩm định chịu trách nhiệm trước pháp luật về nội dung thẩm định có liên quan đến phạm vi trách nhiệm quản lý của mình.\n2. Trình tự, thủ tục thẩm định, phê duyệt các khoản viện trợ thực hiện theo quy định tại Điều 10 Nghị định số 80/2020/NĐ-CP , cụ thể\nnhư sau:\na) Đánh giá tính hợp lệ của hồ sơ thẩm định trên cơ\nsở các quy định tại Điều 6 của Quy chế này.\nb) Sở Kế hoạch và Đầu tư lấy ý kiến góp ý bằng văn bản của các đơn vị: Sở Tài chính, Công an tỉnh và các cơ quan, đơn vị, địa phương có liên quan. Trường hợp nội dung khoản viện trợ vượt quá thẩm quyền quản lý của\nđịa phương, Sở Kế hoạch và Đầu tư báo cáo Ủy ban nhân dân tỉnh để gửi lấy ý kiến của các bộ, ngành có liên quan.\nc) Trình phê duyệt khoản viện trợ: Sở Kế hoạch và Đầu tư tổng hợp trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt khoản viện trợ hoặc báo cáo Ủy ban nhân dân tỉnh trình Bộ Kế hoạch và Đầu tư thẩm định làm cơ sở để\nThủ tướng Chính phủ phê duyệt.\n3. Thẩm định khoản viện trợ:\nTùy thuộc vào quy mô, tính chất và nội dung của khoản viện trợ, cơ quan chủ trì thẩm định tổ chức thẩm định bằng hình thức tổng hợp ý\nkiến hoặc tổ chức hội nghị thẩm định. Ý kiến kết luận của cơ quan chủ trì thẩm\nđịnh là cơ sở để cấp có thẩm quyền xem xét, quyết định phê duyệt tiếp nhận khoản viện trợ. Trong trường hợp khoản viện trợ không đủ điều kiện tiếp nhận, cơ quan chủ quản thông báo cho bên cung cấp viện trợ về quyết định không tiếp nhận viện trợ.\nĐối với viện trợ khắc phục hậu quả theo quy định tại khoản 7 Điều 3 Nghị định số 80/2020/NĐ-CP , khi phê duyệt văn kiện dự án, phi dự\nán, người đứng đầu cơ quan chủ quản không bắt buộc phải lấy ý kiến thẩm định của các cơ quan liên quan.\n4. Nội dung thẩm định khoản viện trợ:\na) Tính phù hợp của mục tiêu chương trình, dự án, mục\nđích tiếp nhận phi dự án với mục tiêu phát triển cụ thể của bộ, ngành, địa phương, đơn vị thực hiện và thụ hưởng chương trình, dự án;\nb) Tư cách pháp nhân của các bên cung cấp viện trợ\nvà bên tiếp nhận viện trợ và tính hợp pháp theo quy định của pháp luật Việt Nam của các tổ chức, cá nhân có liên quan; sự phù hợp giữa mục đích viện trợ và chức năng, nhiệm vụ, thẩm quyền của bên tiếp nhận viện trợ;\nc) Khả năng tiếp nhận, tổ chức thực hiện của Chủ\nkhoản viện trợ; khả năng đóng góp đối ứng của phía Việt Nam;\nd) Các nội dung về cơ chế tài chính trong nước đối với viện trợ thuộc nguồn thu ngân sách nhà nước; tính hợp lý trong cơ cấu ngân sách của chương trình, dự án dành cho các hạng mục chủ yếu của chương trình, dự\nán;\nđ) Những cam kết, điều kiện tiên quyết và các điều kiện khác của các bên tham gia;\ne) Hiệu quả, tác động về kinh tế - xã hội, an ninh,\ntrật tự xã hội, khả năng vận dụng kết quả chương trình, dự án vào thực tiễn và\ntính bền vững của chương trình, dự án sau khi kết thúc; hiệu quả sử dụng khoản viện trợ phi dự án.\n5. Thời hạn thẩm định khoản viện trợ: Không quá 20 ngày kể từ khi nhận đủ hồ sơ hợp lệ.\n6. Phê duyệt khoản viện trợ: Chủ tịch Ủy ban nhân dân tỉnh phê duyệt khoản viện trợ trên cơ sở Báo cáo thẩm định của Sở Kế hoạch và Đầu tư. Nội dung quyết định phê duyệt theo quy định tại khoản 1 Điều 11 Nghị\nđịnh số 80/2020/NĐ-CP .\nChương III QUẢN LÝ THỰC HIỆN VIỆN TRỢ\nĐiều 8. Tổ chức quản lý chương trình, dự án 1. Căn cứ quy mô, tính chất, điều kiện cụ thể thực hiện chương trình, dự án, năng lực tổ chức quản lý chương trình, dự án, cơ quan chủ\nquản quyết định áp dụng một trong các hình thức tổ chức quản lý chương trình, dự\nán theo quy định tại Điều 12 Nghị định số 80/2020/NĐ-CP , cụ thể như sau:\na) Sử dụng bộ máy chuyên môn trực thuộc có đủ điều kiện, năng lực quản lý và thực hiện dự án đối với dự án quy mô dưới 200.000 USD\n(hai trăm nghìn đô la Mỹ);\nb) Sử dụng Ban quản lý đang hoạt động để quản lý\nchương trình, dự án mới;\nc) Thành lập Ban quản lý riêng cho từng chương trình, dự án.\n2. Nhiệm vụ, quyền hạn của cơ quan chủ quản quy định tại Điều 13 Nghị định số 80/2020/NĐ-CP .\n3. Nhiệm vụ, quyền hạn của chủ khoản viện trợ quy định tại Điều 14 Nghị định số 80/2020/NĐ-CP .\n4. Nhiệm vụ, quyền hạn của Ban quản lý dự án quy định tại Điều 15 Nghị định số 80/2020/NĐ-CP .\n5. Trong quá trình thực hiện nếu có điều chỉnh, sửa\nđổi, bổ sung chương trình, dự án thực hiện theo quy định tại Điều 16 Nghị định số 80/2020/NĐ-CP .\n6. Sau khi kết thúc, chủ dự án tổ chức nghiệm thu,\nđánh giá và tiến hành các biện pháp cần thiết để khai thác và bàn giao kết quả\nđạt được cho đối tượng thụ hưởng dự án và gửi báo cáo kết thúc dự án đến Bộ Kế\nhoạch và Đầu tư, Bộ Tài chính, Ủy ban nhân dân tỉnh đồng thời gửi Sở Kế hoạch và Đầu tư, Sở Tài chính để theo dõi, tổng hợp.\nĐiều 9. Quản lý tài chính viện trợ\n1. Nguyên tắc quản lý tài chính đối với vốn viện trợ\nthực hiện theo quy định tại Điều 20 Nghị định số 80/2020/NĐ-CP .\n2. Mở tài khoản cho chương trình, dự án sử dụng vốn viện trợ thực hiện theo quy định tại Điều 21 Nghị định số 80/2020/NĐ-CP .\n3. Lập kế hoạch tài chính vốn viện trợ không hoàn lại thuộc nguồn thu ngân sách nhà nước thực hiện theo quy định tại Điều 22 Nghị định số 80/2020/NĐ-CP và các văn bản pháp luật có liên quan.\n4. Kiểm soát chi, giải ngân, hạch toán và ghi thu ghi chi vốn viện trợ không hoàn lại bằng tiền thực hiện theo quy định tại Điều 23 Nghị định số 80/2020/NĐ-CP .\n5. Tiếp nhận vốn viện trợ bằng hàng hóa và dịch vụ\nthực hiện theo quy định tại Điều 24 Nghị định số 80/2020/NĐ-CP .\n6. Thuế, kiểm toán các khoản viện trợ được thực hiện theo quy định tại Điều 25 và Điều 26 Nghị định số 80/2020/NĐ-CP .\nĐiều 10. Chế độ báo cáo tình hình tiếp nhận, quản lý và thực hiện viện trợ\n1. Báo cáo định kỳ hàng năm về tình hình giải ngân,\nquản lý, sử dụng viện trợ\na) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan báo cáo tình hình giải ngân, sử dụng viện trợ, kết quả vận động viện trợ, tình hình thực hiện, giám sát, đánh giá các khoản viện trợ trên địa bàn tỉnh theo định kỳ hàng năm gửi về Ủy ban nhân dân tỉnh chậm nhất vào ngày 10/01 của năm kế tiếp hoặc báo cáo đột xuất khi có yêu cầu;\nb) Chủ khoản viện trợ báo cáo tình hình giải ngân,\nquản lý, sử dụng viện trợ theo định kỳ 6 tháng (trước ngày 30/6), hàng năm (trước ngày 15/12 của năm báo cáo) và khi có yêu cầu đột xuất về Ủy ban nhân dân tỉnh\n(qua Sở Kế hoạch và Đầu tư).\n2. Báo cáo kết thúc khoản viện trợ\nChủ khoản viện trợ gửi báo cáo kết thúc khoản viện trợ trong vòng 06 tháng sau khi kết thúc khoản viện trợ đến các cơ quan có liên quan theo quy định tại khoản 6, Điều 8 của Quy chế này.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 11. Nhiệm vụ, quyền hạn của các cơ quan, tổ chức liên quan 1. Sở Kế hoạch và Đầu tư\na) Là cơ quan đầu mối quản lý nhà nước về viện trợ\nthuộc phạm vi điều chỉnh của Quy chế này;\nb) Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn Bên tiếp nhận viện trợ lập hồ sơ viện trợ; thẩm định văn kiện chương trình,\ndự án, khoản viện trợ phi dự án thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân tỉnh. Tham mưu Ủy ban nhân dân tỉnh trình Bộ Kế hoạch và Đầu tư thẩm định\nđối với các khoản viện trợ thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ;\nc) Chủ trì, phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh ban hành các cơ chế chính sách, giải pháp nhằm nâng cao hiệu quả quản lý và sử dụng viện trợ trên địa bàn tỉnh;\nd) Chủ trì báo cáo tình hình giải ngân, sử dụng viện trợ, kết quả vận động viện trợ, tình hình thực hiện, giám sát, đánh giá các khoản viện trợ trên địa bàn tỉnh theo quy định tại Điều 10 của Quy chế này.\n2. Văn phòng Ủy ban nhân dân tỉnh a) Trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt các khoản viện trợ thuộc thẩm quyền.\nb) Phối hợp với Sở Kế hoạch và Đầu tư, các đơn vị\nliên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo, kiểm tra, đôn đốc việc thực hiện Quy chế này.\n3. Sở Tài chính a) Tham mưu Ủy ban nhân dân tỉnh quản lý tài chính\nđối với các chương trình, dự án viện trợ thuộc phạm vi điều chỉnh của Quy chế\nnày;\nb) Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn việc quản lý tài chính đối với các khoản viện trợ;\nc) Phối hợp với Sở Kế hoạch và Đầu tư, cơ quan liên quan thẩm định hồ sơ khoản viện trợ; khả năng đóng góp vốn đối ứng (nguồn vốn chi thường xuyên); các nội dung về cơ chế tài chính trong nước đối với khoản viện trợ thuộc nguồn thu ngân sách nhà nước;\nd) Thực hiện quản lý thu, chi ngân sách nhà nước đối với các khoản viện trợ thuộc nguồn thu ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước và quản lý tài chính quy định tại Nghị định số\n80/2020/NĐ-CP ;\nđ) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan kiểm tra, giám sát việc sử dụng vốn viện trợ thuộc nguồn thu ngân sách trung ương hỗ trợ có mục tiêu cho ngân sách địa phương và viện trợ thuộc nguồn thu ngân sách địa phương, đề xuất xử lý các trường hợp vi phạm chế độ tài chính trong quản lý và sử dụng nguồn viện trợ trên địa bàn tỉnh.\ne) Tổ chức kiểm tra, giám sát việc sử dụng vốn viện trợ thuộc nguồn thu ngân sách trung ương hỗ trợ có mục tiêu cho ngân sách địa phương và viện trợ thuộc nguồn thu ngân sách địa phương.\n4. Công an tỉnh a) Phối hợp với Sở Kế hoạch và Đầu tư thẩm định hồ\nsơ khoản viện trợ theo quy định của pháp luật.\nb) Chủ trì, phối hợp với các cơ quan liên quan thực hiện chức năng quản lý nhà nước về an ninh chính trị và trật tự, an toàn xã hội trên địa bàn tỉnh; tổ chức kiểm tra, đánh giá tình hình hoạt động, thực hiện khoản viện trợ của các tổ chức, cá nhân nước ngoài trên địa bàn tỉnh.\n5. Các Sở, ban, ngành, cơ quan, đơn vị liên quan a) Tham gia thẩm định hồ sơ viện trợ: Theo đề nghị\ncủa Sở Kế hoạch và Đầu tư;\nb) Hướng dẫn, kiểm tra, giám sát, chỉ đạo các đơn vị\ntrực thuộc tiếp nhận, sử dụng viện trợ đúng quy định;\nc) Tích cực vận động, tìm kiếm đối tác viện trợ\ntrên cơ sở nhu cầu phát triển kinh tế - xã hội cụ thể, kế hoạch thu hút và sử dụng nguồn vốn viện trợ từng năm, từng thời kỳ;\nd) Chủ trì, phối hợp với các đơn vị liên quan thực hiện quản lý, kiểm tra, giám sát các hoạt động liên quan đến khoản viện trợ\ntrên địa bàn theo chức năng, nhiệm vụ được giao; xử lý theo thẩm quyền các dấu hiệu, hành vi vi phạm pháp luật của tổ chức, cá nhân trong quá trình vận động,\ntiếp nhận và sử dụng các khoản viện trợ (nếu có).\n6. Chủ khoản viện trợ\na) Chủ trì vận động, đàm phán, ký kết các khoản viện trợ. Lập hồ sơ trình thẩm định, phê duyệt và quản lý thực hiện các khoản viện trợ. Thực hiện chế độ báo cáo theo quy định tại Quy chế này và các văn bản pháp luật có liên quan;\nb) Phối hợp với các cơ quan liên quan trong vận động,\nđàm phán, ký kết khoản viện trợ khi có yêu cầu. Phối hợp với Sở Kế hoạch và Đầu tư trong thẩm định văn kiện trình cơ quan có thẩm quyền phê duyệt theo quy định;\nc) Tổ chức bộ máy thực hiện, chủ động cân đối nguồn lực (hiện vật, tiền mặt...) để bố trí vốn đối ứng thực hiện các khoản viện trợ\ntheo cam kết với Bên cung cấp viện trợ;\nd) Chịu trách nhiệm trước Ủy ban nhân dân tỉnh về\nchất lượng, hiệu quả và tiến độ thực hiện các chương trình, dự án viện trợ phù\nhợp với các quy định của pháp luật.\nĐiều 12. Điều khoản thi hành 1. Các Sở, ban, ngành, đoàn thể cấp tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, tổ chức, cá nhân có liên quan căn cứ chức năng, nhiệm vụ và lĩnh vực quản lý có trách nhiệm triển khai, hướng dẫn, theo dõi, đôn đốc, kiểm tra việc thực hiện Quy chế này.\n2. Trong quá trình tổ chức thực hiện, nếu có khó\nkhăn, vướng mắc cần phải sửa đổi, bổ sung để phù hợp với tình hình thực tế, các cơ quan, tổ chức báo cáo bằng văn bản gửi Sở Kế hoạch và Đầu tư để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung phù hợp./."
}