{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-52-2023-QD-UBND-sua-doi-han-muc-giao-dat-quyen-su-dung-dat-Ha-Nam-587048.aspx",
  "title": "Quyết định 52/2023/QĐ-UBND sửa đổi hạn mức giao đất quyền sử dụng đất Hà Nam",
  "properties": {
    "Số hiệu": "52/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Nguyễn Anh Chức",
    "Ngày ban hành": "07/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 52/2023/QĐ-UBND Hà Nam, ngày 07 tháng 11 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH HẠN MỨC GIAO ĐẤT, CÔNG NHẬN QUYỀN SỬ DỤNG\nĐẤT; CHIA TÁCH, HỢP THỬA ĐẤT TRÊN ĐỊA BÀN TỈNH HÀ NAM BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 36/2017/QĐ-UBND NGÀY 31 THÁNG 8 NĂM 2017 CỦA ỦY BAN NHÂN DÂN TỈNH HÀ NAM\nỦY BAN NHÂN DÂN TỈNH HÀ NAM Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 sửa đổi, bổ sung một số\nNghị định quy định chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị quyết Phiên họp Ủy ban nhân dân tỉnh ngày 04 tháng 10 năm 2023;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Quy định hạn mức giao đất, công nhận quyền sử dụng đất; chia tách, hợp thửa đất trên địa bàn tỉnh Hà Nam ban hành kèm theo Quyết định số\n36/2017/QĐ-UBND ngày 31 tháng 8 năm 2017 của Ủy ban nhân dân tỉnh Hà Nam.\n1. Sửa đổi Điều 1 như sau:\nĐiều 1. Phạm vi điều chỉnh.\nQuy định này quy định hạn mức giao đất ở, công nhận quyền sử dụng đất ở; điều kiện chia tách, hợp thửa đất cho hộ gia đình, cá nhân trên địa bàn tỉnh Hà Nam.\n2. Sửa đổi khoản 4, bổ sung khoản 6 Điều 3 như sau:\na) Sửa đổi khoản 4 như sau:\n“4. Hạn mức công nhận quyền sử dụng đất ở đối với trường hợp thửa đất ở có vườn, ao theo quy định tại khoản 4 Điều 103 Luật Đất\nđai năm 2013.\na) Hạn mức đất ở tối đa được công nhận quyền sử dụng\nđất cho hộ gia đình, cá nhân đối với thửa đất thuộc các phường là 120m2;\nđối với thị trấn là 150m2; đối với xã là 200m2.\nb) Hạn mức công nhận quyền sử dụng đất ở theo quy định tại điểm a khoản 4 Điều này áp dụng đối với hộ gia đình có đến 04 nhân khẩu.\nTrường hợp hộ gia đình có trên 4 nhân khẩu và thực tế đang sinh sống trên thửa\nđất đề nghị công nhận tại thời điểm đề nghị công nhận quyền sử dụng đất thì từ\nnhân khẩu thứ 5 trở lên, cứ mỗi nhân khẩu được công nhận thêm diện tích đất ở bằng 20% diện tích đất được công nhận theo quy định tại điểm a khoản 4 Điều này nhưng tổng diện tích đất được công nhận quyền sử dụng đất ở không vượt quá diện tích thửa đất của hộ gia đình đang sử dụng và không vượt quá 05 lần hạn mức tối\nđa quy định tại điểm a khoản 4 Điều này.\nSố nhân khẩu để xác định hạn mức công nhận quyền sử\ndụng đất ở là tổng số nhân khẩu của hộ gia đình sử dụng đất quy định tại khoản 29 Điều 3 Luật Đất đai năm 2013.\nc) Trường hợp diện tích thửa đất lớn hơn hạn mức công nhận đất ở theo quy định tại điểm a, điểm b khoản này thì diện tích đất ở\nđược xác định bằng hạn mức công nhận đất ở theo quy định này.\nd) Trường hợp diện tích thửa đất nhỏ hơn hạn mức công nhận đất ở theo quy định tại điểm a, điểm b khoản này thì diện tích đất ở\nđược xác định là toàn bộ diện tích thửa đất”.\nb) Bổ sung khoản 6 như sau:\n“6. Đối với trường hợp không có giấy tờ về quyền sử\ndụng đất quy định tại Điều 100 của Luật Đất đai năm 2013 mà đất đã sử dụng ổn định từ trước ngày 15 tháng 10 năm 1993 thì diện tích đất ở được công nhận theo mức quy định tại điểm a, điểm b khoản 4 Điều này; trường hợp đất đã sử dụng ổn định kể từ ngày 15 tháng 10 năm 1993 đến trước ngày 01 tháng 7 năm 2004 thì diện tích đất ở được công nhận theo mức đất ở giao cho mỗi hộ gia đình, cá nhân quy\nđịnh tại khoản 2 Điều này”.\n3. Sửa đổi, bổ sung Điều 6 như sau:\na) Sửa đổi khoản 1 như sau:\n“1. Thửa đất của hộ gia đình, cá nhân đang sử dụng\nđất ở khi chia tách, hợp thửa đất (Trừ trường hợp thuộc điểm b khoản 6 Điều này) thì thửa đất hình thành sau khi chia tách, hợp thửa đất phải đảm bảo các điều kiện như sau:\na) Đối với thửa đất thuộc địa giới phường, thị trấn:\ndiện tích ≥ 40 m2; chiều rộng, chiều sâu ≥ 3,5m.\nb) Đối với thửa đất thuộc địa giới xã: diện tích ≥\n60 m2; chiều rộng, chiều sâu ≥ 4m”.\nb) Sửa đổi khoản 2 như sau:\n“2. Thửa đất của hộ gia đình, cá nhân là đất nông nghiệp, trừ trường hợp quy định tại khoản 8 Điều này khi chia tách, hợp thửa đất thì thửa đất hình thành sau khi chia tách, hợp thửa đất phải đảm bảo diện tích\n≥ 360 m2”.\nc) Sửa đổi khoản 4 như sau:\n“4. Thửa đất có nguồn gốc được giao đất tái định cư\nhoặc được Nhà nước hỗ trợ chuyển đổi nghề nghiệp và tạo việc làm bằng đất ở khi Nhà nước thu hồi đất theo quy định của pháp luật thì được phép chia tách, hợp thửa đất trong các trường hợp sau:\na) Thửa đất đề nghị chia tách, hợp thửa đất mà thuộc khu đất không có quy hoạch chi tiết được duyệt thì việc chia tách, hợp thửa đất\nđược thực hiện chia tách nhưng phải đảm bảo điều kiện theo quy định tại khoản 1\nĐiều này.\nb) Thửa đất đề nghị chia tách, hợp thửa đất thuộc khu đất đã có quy hoạch chi tiết được duyệt thì thực hiện chia tách, hợp thửa đất theo quy hoạch chi tiết được duyệt; đối với trường hợp thửa đất đề nghị chia tách, hợp thửa đất mà chưa phù hợp với quy hoạch chi tiết đã được phê duyệt thì\nviệc tách, hợp thửa đất thực hiện sau khi cơ quan có thẩm quyền phê duyệt quy hoạch chấp thuận việc điều chỉnh và việc chia tách, hợp thửa đất phải đảm bảo\nđiều kiện theo quy định tại khoản 1 Điều này.\nd) Bổ sung điểm đ, điểm e khoản 5 như sau:\n“đ. Trường hợp khi thực hiện nhận chuyển nhượng,\nthuê quyền sử dụng đất, nhận góp vốn bằng quyền sử dụng đất để sản xuất, kinh doanh theo quy định tại Điều 73 Luật Đất đai năm 2013.\ne) Trường hợp thửa đất đã cấp Giấy chứng nhận quyền sử dụng đất cho nhiều người sử dụng đất trong cùng một thửa đất mà đã xác định phần diện tích sử dụng riêng đối với đất nông nghiệp và đối với đất ở đã xác định ranh giới, mốc giới của các chủ sử dụng đất trên hồ sơ địa chính và ngoài thực\nđịa”.\nđ) Sửa đổi khoản 7 như sau:\n“7. Các thửa đất ở thuộc khu vực không bắt buộc phải xây dựng công trình đúng khuôn mẫu, kiến trúc theo quy hoạch xây dựng đã được cơ quan Nhà nước có thẩm quyền phê duyệt thì việc hợp thửa đất thực hiện sau khi được cơ quan có thẩm quyền phê duyệt quy hoạch chấp thuận việc điều chỉnh”.\ne) Bổ sung khoản 8, khoản 9 như sau:\n“8. Trường hợp thửa đất của hộ gia đình, cá nhân sử\ndụng có đất vườn, ao trong cùng thửa đất ở.\na) Trường hợp khi chia tách thửa đất mà trong thửa\nđất có đất ở và đất vườn, ao, nếu trong các thửa đất hình thành sau khi chia tách có diện tích, kích thước đất ở không đảm bảo theo quy định tại khoản 1 Điều này thì người sử dụng đất phải chuyển mục đích sử dụng đất của phần đất vườn,\nao sang đất ở theo quy định.\nb) Trường hợp khi chia tách thửa đất mà trong thửa\nđất có đất ở và đất vườn, ao, nếu các thửa đất hình thành sau khi chia tách thửa\nđất có diện tích, kích thước đất ở đảm bảo điều kiện về diện tích, kích thước theo quy định tại khoản 1 Điều này thì không bắt buộc người sử dụng đất phải chuyển mục đích sử dụng đất của phần đất vườn, ao sang đất ở.\nc) Trường hợp khi chia tách thửa đất từ thửa đất có\nđất ở và đất vườn, ao trong cùng thửa đất mà thửa đất hình thành sau khi chia tách thửa đất chỉ có diện tích đất nông nghiệp (đất vườn, ao) mà không đủ điều kiện theo quy định tại khoản 2 Điều này thì người sử dụng đất phải chuyển mục\nđích sử dụng đất sang đất ở với diện tích, kích thước đất ở của thửa đất đảm bảo\nđiều kiện theo quy định tại khoản 1 Điều này.\n9. Trường hợp người sử dụng đất đề nghị chia tách thửa đất thành các thửa đất có diện tích nhỏ hơn diện tích tối thiểu và đồng thời với việc đề nghị được hợp thửa đất đó với thửa đất khác liền kề để tạo thành thửa\nđất mới có diện tích bằng hoặc lớn hơn diện tích tối thiểu được tách thửa theo quy định tại khoản 8 Điều này thì được phép tách thửa đồng thời với việc hợp thửa”.\nĐiều 2. Xử lý những vấn đề phát sinh khi ban hành Quyết định.\nĐối với những trường hợp đã được công nhận quyền sử\ndụng đất ở; chia tách, hợp thửa đất của cơ quan có thẩm quyền trước ngày Quyết\nđịnh này có hiệu lực thi hành và trường hợp đã tiếp nhận hồ sơ chia tách, hợp thửa đất hợp lệ theo quy định thì không thuộc đối tượng thực hiện theo Quyết định này.\nĐiều 3. Tổ chức thực hiện.\n1. Quyết định này có hiệu lực thi hành kể từ ngày 17 tháng 11 năm 2023.\n2. Thủ trưởng các Sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn và các tổ chức, hộ gia đình, cá nhân có liên quan chịu trách nhiệm tổ\nchức thực hiện Quyết định này.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc,\ncác cơ quan, tổ chức, cá nhân có liên quan kịp thời phản ánh, đề xuất phương án giải quyết các vướng mắc về Sở Tài nguyên và Môi trường để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định sửa đổi, bổ sung cho phù hợp với quy định của pháp luật./.\nNơi nhận:\n - Như Điều 3;\n - Vụ Pháp chế - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Website Chính phủ;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - VPTU, VPĐĐBQH và HĐND tỉnh;\n - VPUB: CPVP, NNTNMT, KT, TCDNC, GTXD;\n - Báo Hà Nam, Đài PTTH tỉnh, Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NNTNMT(Vg).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Anh Chức"
}