{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-54-2023-QD-UBND-thuc-hien-Nghi-quyet-15-2023-NQ-HDND-dinh-dinh-muc-xay-dung-Ha-Nam-588434.aspx",
  "title": "Quyết định 54/2023/QĐ-UBND thực hiện Nghị quyết 15/2023/NQ-HĐND định định mức xây dựng Hà Nam",
  "properties": {
    "Số hiệu": "54/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Nguyễn Đức Vượng",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 54/2023/QĐ-UBND Hà Nam, ngày 21 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THỰC HIỆN NGHỊ QUYẾT 15/2023/NQ-HĐND NGÀY 20 THÁNG 10 NĂM 2023 CỦA HỘI\nĐỒNG NHÂN DÂN TỈNH HÀ NAM BAN HÀNH QUY ĐỊNH ĐỊNH MỨC XÂY DỰNG DỰ TOÁN ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH HÀ NAM\nỦY BAN NHÂN DÂN TỈNH HÀ NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách Nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ; Căn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Thông tư\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nCăn cứ Nghị quyết 15/2023/NQ-HĐND ngày 20 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh Hà Nam ban hành quy định định mức xây dựng dự toán đối với nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước trên địa bàn tỉnh Hà Nam;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1204/TTr-SKHCN ngày 20 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định định mức xây dựng dự toán đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Hà Nam Thực hiện theo Nghị quyết 15/2023/NQ-HĐND ngày 20 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh Hà Nam ban hành quy định\nđịnh mức xây dựng dự toán đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Hà Nam.\nĐiều 2. Tổ chức thực hiện 1. Quyết định này có hiệu lực từ ngày 04 tháng 12 năm 2023 và thay thế Quyết định 41/2017/QĐ-UBND ngày 22 tháng 9 năm 2017 của Uỷ ban nhân dân tỉnh Hà Nam về việc ban hành quy định định mức xây dựng, phân bổ dự toán kinh phí đối với nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước trên địa bàn tỉnh Hà Nam.\n2. Giao Sở Khoa học và Công nghệ chủ trì hướng dẫn thực hiện Quyết định này.\nĐiều 3. Đối với nhiệm vụ\nkhoa học và công nghệ đã được phê duyệt trước ngày Quyết định này có hiệu lực thì tiếp tục áp dụng theo quy định tại thời điểm phê duyệt cho đến khi kết thúc thời gian thực hiện.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc các sở: Khoa học và Công nghệ, Tài chính; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố, Thủ trưởng các cơ quan, tổ\nchức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Khoa học và Công nghệ\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ Pháp chế các Bộ: KHCN, TC;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - VPUB: LĐVP, TH, KT, VXNV;\n - Lưu: VT, VXNV (P).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Đức Vượng"
}