{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-960-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-quan-ly-xuat-nhap-canh-cap-tinh-Ha-Nam-576800.aspx",
  "title": "Quyết định 960/QĐ-UBND 2023 công bố thủ tục hành chính quản lý xuất nhập cảnh cấp tỉnh Hà Nam",
  "properties": {
    "Số hiệu": "960/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Trương Quốc Huy",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 960/QĐ-UBND Hà Nam, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC QUẢN LÝ XUẤT NHẬP CẢNH CẤP TỈNH VÀ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH HÀ NAM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÀ NAM Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ các Nghị định của Chính phủ: số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 về kiểm soát thủ tục hành chính và số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 về sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 1827/TTr-SKHĐT ngày 14/8/2023 và số 1844/TTr-SKHĐT ngày 16/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính mới ban hành lĩnh vực quản lý xuất nhập cảnh cấp tỉnh và thủ tục hành chính mới ban hành, được sửa đổi, bổ sung lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Sở Kế hoạch và Đầu tư tỉnh Hà Nam.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Kế hoạch và Đầu tư; Thủ trưởng các Sở, Ban,\nngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố, thị xã; Chủ tịch ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ - Cục KSTTHC (để\n b/c);\n - TTTU, HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 3;\n - Cổng thông tin điện tử tỉnh; VNPT tỉnh Hà Nam;\n - VPUB: LĐVP, HCCKSTT, VXNV(D);\n - Lưu: VT, HCCKSTT (Q).\nCHỦ TỊCH Trương Quốc Huy DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC QUẢN LÝ XUẤT NHẬP CẢNH CẤP TỈNH VÀ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ\nPHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH HÀ NAM\n(Ban hành kèm theo Quyết định số 960/QĐ-UBND ngày 23 tháng 08 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Hà Nam)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH CẤP TỈNH STT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nI. Lĩnh vực quản lý xuất nhập cảnh 1\n3.000242 Cấp văn bản cho phép sử dụng thẻ ABTC tại địa phương a. Đối với trường hợp đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh: 20 ngày làm việc.\n b. Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam:\n - Trường hợp các cơ quan thuế, hải quan, bảo hiểm, công an không cần xác minh nhiều nơi: 33 ngày làm việc.\n - Trường hợp các cơ quan thuế, hải quan, bảo hiểm, công an cần xác minh nhiều nơi: 48 ngày làm việc.\nTrung tâm Phục vụ hành chính công tỉnh Hà Nam Không có\n- Luật Xuất cảnh, nhập cảnh của công dân Việt Nam năm 2019;\n - Luật sửa đổi, bổ sung một số điều của Luật xuất cảnh, nhập cảnh của công dân Việt Nam và Luật nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam năm 2023;\n - Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền cấp và quản lý thẻ đi lại của doanh nhân APEC.\n - Quyết định số 5358/QĐ-BCA ngày 02/8/2023 của Bộ Công an về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc phạm vi chức năng quản lý của Bộ\n Công an.\nII. Lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức 1\n2.002551 Quyết định chủ trương đầu tư\n các dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà\n tài trợ nước ngoài Không quá 45 ngày Trung tâm Phục vụ hành chính công tỉnh Hà Nam Không có\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n 114/2021/NĐ-CP .\n - Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư công bố thủ tục hành chính sửa đổi,\n bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG CẤP TỈNH STT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nI. Lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức 1\n1.008423 Quyết định đầu tư chương trình, dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ quản\n- Chương trình đầu tư công:\n Không quá 10 ngày;\n - Dự án nhóm A: Không quá 10 ngày;\n - Dự án nhóm B, C: Không quá\n 6 ngày.\nTrung tâm Phục vụ hành chính công tỉnh Hà Nam Không có\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư công bố thủ tục hành chính sửa đổi,\n bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và\n viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư.\n2 2.001991 Quyết định phê duyệt văn kiện dự án hỗ trợ kỹ thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA, vốn vay ưu đãi để chuẩn bị dự án đầu tư)\nKhông quá 10 ngày kể từ khi nhận đủ hồ sơ hợp lệ.\nKhông có\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n 114/2021/NĐ-CP .\n - Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư công bố thủ tục hành chính sửa đổi,\n bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và\n viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư.\n3 2.002053 Kế hoạch tổng thể thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng Trong thời hạn 15 ngày kể từ\n ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi Trung tâm Phục vụ hành chính công tỉnh Hà Nam Không có\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư công bố thủ tục hành chính sửa đổi,\n bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và\n viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư.\n4 2.002050 Kế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hằng năm Không có\nKhông có"
}