{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1079-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-nguoi-co-cong-So-Lao-dong-Ben-Tre-567236.aspx",
  "title": "Quyết định 1079/QĐ-UBND 2023 công bố thủ tục hành chính người có công Sở Lao động Bến Tre",
  "properties": {
    "Số hiệu": "1079/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1079/QĐ-UBND Bến Tre, ngày 22 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 627/QĐ-LĐTBXH ngày 12 tháng 5 năm 2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính sửa đổi, bổ sung về lĩnh vực người có công thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 1631/TTr-SLĐTBXH ngày 18 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực người có công thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và\nXã hội tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký. Bãi bỏ 01 thủ tục hành chính (số thứ tự 26)\ntrong lĩnh vực người có công ban hành kèm theo Quyết định số 920/QĐ-UBND ngày 04/5/2022 của Ủy ban nhân dân tỉnh về việc công bố danh mục 31 thủ tục hành chính ban hành mới, 26 thủ tục hành chính bị bãi bỏ trong lĩnh vực người có công thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội.\nĐiều 3. Giao Sở Lao động -\nThương binh và Xã hội xây dựng dự thảo Quyết định sửa đổi, bổ sung 01 quy trình nội bộ (số 26) ban hành kèm theo Quyết định số 1457/QĐ-UBND ngày 06 tháng 7 năm 2022 Ủy ban nhân dân tỉnh phê duyệt 31 quy trình nội bộ ban hành mới trong giải quyết thủ tục hành chính lĩnh vực người có công thuộc thẩm quyền tiếp nhận và giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Bến Tre, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Phó CVP.UBND tỉnh;\n - Sở Lao động - Thương binh và Xã hội;\n - Phòng KSTTHC, KG-VX, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẾN TRE\n(Kèm theo Quyết định số 1079/QĐ-UBND ngày 22 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ\nsung Số TT Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản quy phạm pháp luật quy định nội dung sửa đổi, bổ sung Lĩnh vực: Người có công 1\n1.010826 Sửa đổi, bổ sung thông tin cá nhân trong hồ sơ\n người có công Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nPHỤ LỤC II NỘI DUNG THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Kèm theo Quyết định số 1079/QĐ-UBND ngày 22 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: NGƯỜI CÓ CÔNG Thủ tục: Sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công 1.1. Trình tự thực hiện\n- Bước 1: Người có công; thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ; thân nhân của người có công đã từ trần làm đơn\nđề nghị theo Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP gửi Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Một cửa Sở Lao động - Thương binh và Xã hội nơi quản lý hồ sơ của người có công) kèm bản sao có chứng thực từ các giấy tờ\ntheo quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP (đã được sửa đổi bổ sung tại khoản 4 Điều 13 Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ). Trung tâm Phục vụ hành chính công nhận hồ sơ chuyển đến Sở Lao\nđộng - Thương binh và Xã hội.\n- Bước 2: Sở Lao động - Thương binh và Xã hội trong thời gian 12 ngày kể từ ngày nhận đủ giấy tờ, có trách nhiệm kiểm tra, đối chiếu thông tin và có văn bản kèm giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP (đã được sửa đổi bổ sung tại khoản 4 Điều 13 Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ) và bản sao giấy tờ đề nghị được sửa\nđổi, bổ sung thông tin gửi cơ quan có thẩm quyền giải quyết.\n- Bước 3: Sở Lao động - Thương binh và Xã hội trong thời gian 12 ngày kể từ ngày nhận được văn bản sửa đổi, bổ sung thông tin của cơ quan có thẩm quyền, có trách nhiệm ban hành quyết định sửa đổi, bổ sung thông tin trong hồ sơ người có công theo Mẫu số 75 Phụ lục I Nghị định số\n131/2021/NĐ-CP và gửi thông báo điều chỉnh thông tin đến Bộ Lao động - Thương binh và Xã hội.\n- Bước 4: Sở Lao động - Thương binh và Xã hội gửi kết quả giải quyết thủ tục hành chính đến Trung tâm Phục vụ hành chính công tỉnh. Đến hẹn, cá nhân đến Trung tâm Phục vụ hành chính công tỉnh nhận kết quả hoặc qua\nđường bưu điện.\n1.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (số 126A, đường Nguyễn Thị Định, Tổ\n10, Khu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre) hoặc qua đường bưu điện.\n1.3. Thành phần, số lượng hồ sơ\n1.3.1. Thành phần hồ sơ:\n- Đơn đề nghị theo Mẫu số 26 Phụ lục I Nghị định số\n131/2021/NĐ-CP .\n- Bản sao có chứng thực từ các giấy tờ sau:\n+ Đối với người có công: căn cước công dân hoặc chứng minh thư nhân dân.\n+ Đối với thân nhân liệt sĩ hoặc người hưởng trợ\ncấp thờ cúng liệt sĩ, thân nhân của người có công đã từ trần: căn cước công dân hoặc chứng minh thư nhân dân.\n1.3.2. Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: 24 ngày kể từ ngày nhận đủ giấy tờ (Thời gian cụ thể được quy định tại từng bước của quy trình thực hiện).\n1.5. Đối tượng thực hiện thủ tục hành chính Người có công; thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ; thân nhân của người có công đã từ trần.\n1.6. Cơ quan giải quyết thủ tục hành chính: Sở\nLao động - Thương binh và Xã hội.\n1.7. Kết quả thực hiện thủ tục hành chính Quyết định về việc sửa đổi, bổ sung thông tin trong hồ sơ người có công.\n1.8. Lệ phí: Không có.\n1.9. Tên mẫu đơn, mẫu tờ khai\nĐơn đề nghị sửa đổi, bổ sung thông tin trong hồ sơ\nngười có công (Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính Trường hợp áp dụng:\n- Người có công đề nghị sửa đổi, bổ sung những thông tin sau: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán của người có\ncông hoặc thân nhân của họ ghi trong hồ sơ người có công để phù hợp với giấy tờ\nvề hộ tịch.\n- Thân nhân liệt sĩ, thân nhân người có công, người hưởng trợ cấp thờ cúng liệt sĩ, người hưởng chế độ đối với vợ hoặc chồng liệt sĩ lấy chồng hoặc vợ khác đề nghị sửa đổi, bổ sung những thông tin sau của bản thân: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán đế phù hợp với giấy tờ\nvề hộ tịch.\n- Thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ\ncúng liệt sĩ đề nghị sửa đổi, bổ sung những thông tin sau của liệt sĩ: họ, tên,\nchữ đệm; ngày, tháng, năm sinh; ngày, tháng, năm hy sinh; quê quán (theo địa danh khi xác lập hồ sơ công nhận liệt sĩ); cấp bậc, chức vụ; cơ quan, đơn vị\nkhi hy sinh; trường hợp hy sinh; nơi hy sinh.\n1.11. Căn cứ pháp lý ban hành\n- Pháp lệnh Ưu đãi người có công với cách mạng năm 2020.\n- Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\ncông với cách mạng.\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp,\nxuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nGhi chú: Phần chữ in nghiêng là nội dung được sửa\nđổi, bổ sung.\nMẫu số 26 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n-----------\nĐƠN ĐỀ NGHỊ\nSửa đổi, bổ sung thông tin trong hồ sơ ……….1………..\nKính gửi: …………..2…………….\nHọ và tên: …………………………………………………………………………………………\nNgày tháng năm sinh: ………………………………………………………Nam/Nữ:\n………..\nCCCD/CMND số ………………………Ngày cấp ………………Nơi cấp……….……………\nQuê quán: …………………………………………………………………………………………\nNơi thường trú: ……………………………………………………………………………………\nSố điện thoại: ………………………………………………………………………………………\nThuộc diện người có công 3:\n…………………………………………………………………….\nThông tin đang ghi trong hồ sơ:\n…………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nThông tin đề nghị sửa đổi, bổ sung:\n……………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n...., ngày... tháng... năm...\n Xác nhận của cơ quan có thẩm quyền 4\n Ông (bà) ……………………hiện thường trú tại ………… và có chữ ký trên bản khai là\n đúng.\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Chữ ký, dấu)\n Họ và tên\n...., ngày...\n tháng... năm...\n Người khai\n (Ký, ghi rõ họ và tên)\nGhi chú:\n1 Ghi rõ tên hồ sơ người có công (ví dụ:\nhồ sơ liệt sĩ, hồ sơ thương binh...).\n2 Đối với hồ sơ do ngành LĐTBXH quản lý\nthì gửi Sở LĐTBXH nơi quản lý hồ sơ. Đối với hồ sơ do quân đội, công an đang quản lý thì gửi cơ quan, đơn vị quản lý hồ sơ.\n3 Ghi rõ diện đối tượng người có công\n(thương binh, bệnh binh...). Trường hợp không phải là người có công phải ghi rõ\nmối quan hệ với người có công.\n4 Đối với hồ sơ do ngành LĐTBXH quản lý\nthì UBND cấp xã nơi người đề nghị thường trú xác nhận. Đối với hồ sơ do quân đội,\ncông an đang quản lý thì gửi cơ quan, đơn vị quản lý trực tiếp xác nhận."
}