{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1586-QD-UBND-2023-don-gia-ap-dung-dich-vu-su-nghiep-cong-linh-vuc-viec-lam-Ben-Tre-575863.aspx",
  "title": "Quyết định 1586/QĐ-UBND 2023 đơn giá áp dụng dịch vụ sự nghiệp công lĩnh vực việc làm Bến Tre",
  "properties": {
    "Số hiệu": "1586/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1586/QĐ-UBND Bến Tre, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH ĐƠN GIÁ ÁP DỤNG ĐỐI VỚI DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRONG LĨNH VỰC VIỆC LÀM\nỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n23/2021/NĐ-CP ngày 19 tháng 3 năm 2021 của Chính phủ quy định chi tiết khoản 3\nĐiều 37 và Điều 39 của Luật Việc làm về trung tâm dịch vụ việc làm, doanh nghiệp hoạt động dịch vụ việc làm;\nCăn cứ Nghị định số\n16/2015/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định thành lập và hoạt động của trung tâm dịch vụ việc làm;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ của\nđơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí thường xuyên;\nCăn cứ Thông tư số\n56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ Tài chính về việc hướng dẫn thực hiện Nghị định 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá để thực hiện;\nCăn cứ Quyết định số\n1116/QĐ-UBND ngày 21 tháng 5 năm 2021 của Ủy ban nhân dân tỉnh về ban hành định mức Kinh tế - kỹ thuật áp dụng đối với dịch vụ sự nghiệp công lập sử dụng ngân sách Nhà nước trong lĩnh vực việc làm;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 2411/TTr-SLĐTBXH ngày 11 tháng 7 năm 2023 về việc trình phê duyệt Quyết định ban hành đơn giá dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm và Công văn số 2317/STC-GCS ngày 27 tháng 6 năm 2023 của Sở Tài chính về việc thẩm định giá áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm theo định mức kinh tế kỹ thuật.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành đơn giá áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm trên địa bàn tỉnh Bến Tre (theo Phụ lục đính kèm).\nĐiều 2.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao\nđộng - Thương binh và Xã hội, Giám đốc Sở Tài chính, Giám đốc Trung tâm Dịch vụ\nviệc làm và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 2;\n - TT.TU, TT.HĐND tỉnh (thay báo cáo);\n - Chủ tịch, các PCT.UBND tỉnh;\n - Sở Tài chính (để p/hợp thực hiện);\n - Các Phó CVP UBND tỉnh;\n - Phòng: TH, KGVX, TCĐT;\n - Cổng Thông tin điện tử;\n - Lưu: VT, Ph.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười PHỤ LỤC\nĐƠN GIÁ ÁP DỤNG ĐỐI VỚI DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRONG LĨNH VỰC VIỆC LÀM TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 1586/QĐ-UBND ngày 27 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nI. DỊCH VỤ\nTƯ VẤN 1. Đơn giá 01 ca tư vấn việc làm\n- Người lao động: 43.046 đồng\n- Người khuyết tật: 58.361 đồng\n- Người dân tộc thiểu số:\n52.235 đồng\n- Người sử dụng lao động:\n73.675 đồng 2. Đơn giá 01 ca tư vấn chính sách lao động việc làm\n- Người lao động: 39.983 đồng\n- Người khuyết tật: 53.766 đồng\n- Người dân tộc thiểu số:\n48.253 đồng\n- Người sử dụng lao động: 67.549\nđồng 3. Đơn giá 01 ca tư vấn học nghề\n- Người lao động: 36.920 đồng\n- Người khuyết tật: 49.172 đồng\n- Người dân tộc thiểu số:\n44.271 đồng\n- Người sử dụng lao động:\n61.423 đồng II. DỊCH VỤ\nGIỚI THIỆU VIỆC LÀM 1. Đơn giá 01 ca giới thiệu việc làm trong nước\n- Người lao động: 121.021 đồng\n- Người khuyết tật: 158.387 đồng\n- Người dân tộc thiểu số:\n165.860 đồng 2. Đơn giá 01 ca giới thiệu lao động Việt Nam đi làm việc có thời hạn ở nước ngoài\n- Người lao động: 180.807 đồng\n- Người dân tộc thiểu số:\n263.012 đồng III. DỊCH VỤ\nCUNG ỨNG LAO ĐỘNG 1. Đơn giá 01 ca cung ứng lao động trong nước\n- Người lao động: 195.576 đồng\n- Người khuyết tật: 244.735 đồng\n- Người dân tộc thiểu số:\n254.566 đồng 2. Đơn giá 01 ca cung ứng lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng\n- Người lao động: 943.925 đồng\n- Người dân tộc thiểu số:\n1.042.242 đồng IV. DỊCH VỤ\nTHU THẬP THÔNG TIN NGƯỜI TÌM VIỆC, THU THẬP THÔNG TIN VIỆC LÀM TRỐNG 1. Đơn giá 01 ca thu thập thông tin người tìm việc\n- Trực tiếp tại Trung tâm:\n32.106 đồng\n- Qua website, trang mạng xã hội của Trung tâm: 35.499 đồng\n- Tại các phiên giao dịch việc làm (tổ chức ngoài Trung tâm): 33.803 đồng\n- Tại hộ gia đình: 45.679 đồng 2. Đơn giá 01 ca thu thập thông tin việc làm trống\n- Trực tiếp tại Trung tâm: 27.123\nđồng\n- Qua website, trang mạng xã hội của Trung tâm: 33.108 đồng\n- Tại các phiên giao dịch việc làm (tổ chức ngoài Trung tâm): 31.113 đồng\n- Tại doanh nghiệp: 57.048 đồng V. DỊCH VỤ\nPHÂN TÍCH, DỰ BÁO THỊ TRƯỜNG LAO ĐỘNG\n- Đơn giá 01 ca phân tích,\ndự báo thị trường lao động:\n+ Trực tiếp tại Trung tâm:\n31.475 đồng\n+ Qua website, trang mạng xã hội của Trung tâm: 37.460 đồng\n+ Tại các phiên giao dịch việc làm (tổ chức ngoài Trung tâm): 35.465 đồng\n+ Tại doanh nghiệp: 61.400 đồng."
}