{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1612-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-nguoi-co-cong-Uy-ban-cap-xa-Ben-Tre-575866.aspx",
  "title": "Quyết định 1612/QĐ-UBND 2023 thủ tục hành chính lĩnh vực người có công Ủy ban cấp xã Bến Tre",
  "properties": {
    "Số hiệu": "1612/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Trúc Sơn",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1612/QĐ-UBND Bến Tre, ngày 31 tháng 07 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 01 QUY TRÌNH NỘI BỘ ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số\n1100/QĐ-UBND ngày 24 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố\ndanh mục 01 thủ tục hành chính sửa đổi bổ sung trong lĩnh vực người có công thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 1766/TTr-SLĐTBXH ngày 26 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này 01 quy trình nội bộ\nđược sửa đổi, bổ sung trong lĩnh vực người có công (số 01) ban hành kèm theo Quyết định số 1013/QĐ-UBND ngày 16 tháng 5 năm 2022 của Ủy ban nhân dân tỉnh về việc phê duyệt 01 quy trình nội bộ ban hành mới trong giải quyết thủ tục hành chính lĩnh vực người có công thuộc thẩm quyền tiếp nhận và giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này:\n1. Ủy ban nhân dân các xã, phường,\nthị trấn chịu trách nhiệm tổ chức triển khai thực hiện việc tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ được phê duyệt.\n2. Ủy ban nhân dân các huyện,\nthành phố chủ trì, phối hợp với Sở Thông tin và Truyền thông và đơn vị liên quan sửa đổi, bổ sung quy trình điện tử trong giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin một cửa điện tử của tỉnh theo quy định của Chính phủ\ntại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở\nThông tin và Truyền thông, Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch\nỦy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Phó CVP UBND tỉnh;\n - Sở Lao động - Thương binh và Xã hội;\n - Sở Thông tin và Truyền thông;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - Các Phòng: KSTT, KGVX, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nghị.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trúc Sơn PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TỈNH BẾN TRE\n(Kèm theo Quyết định số 1612/QĐ-UBND ngày 31 tháng 07 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục quy trình nội bộ được sửa đổi bổ sung Số TT Tên Quy trình TTHC Quyết định công bố TTHC Quy trình số\n1 Cấp giấy xác nhận thân nhân của người có công Quyết định số 1100/QĐ-UBND ngày 24 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 01 thủ tục hành chính sửa đổi bổ sung trong lĩnh vực người có công thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre 01 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA CỦA ỦY BAN NHÂN DÂN CẤP XÃ\n(Kèm theo Quyết định số 1612/QĐ-UBND ngày 31 tháng 07 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQuy trình số 01 Quy trình nội bộ giải quyết thủ tục hành chính: Cấp giấy xác nhận thân nhân của người có công Trình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Người có công hoặc thân nhân người có công làm đơn đề nghị cấp giấy xác nhận thân nhân của người có\n công gửi gửi hồ sơ Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã.\n - Công chức Một cửa hướng dẫn,\n kiểm tra, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh. Đồng thời chuyển đến công chức Lao động - Thương binh và Xã hội.\nCông chức Một cửa của Ủy ban nhân dân cấp xã.\n0,5 ngày làm việc Bước 2 Xem xét, xử lý đơn. Tham mưu Ủy ban nhân dân xã xác nhận thân nhân của người có công Công chức Lao động - Thương binh và Xã hội cấp xã\n03 ngày làm việc Bước 3 Lãnh đạo Ủy ban nhân dân cấp xã xác nhận thân nhân của người có công và chuyển đến Bộ phận một cửa.\nLãnh đạo UBND cấp xã\n01 ngày làm việc Bước 4 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả TTHC Công chức Một cửa của Ủy ban nhân dân cấp xã\n0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 05 ngày làm việc"
}