{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1691-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-xay-dung-So-Xay-dung-Ben-Tre-575631.aspx",
  "title": "Quyết định 1691/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động xây dựng Sở Xây dựng Bến Tre",
  "properties": {
    "Số hiệu": "1691/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1691/QĐ-UBND Bến Tre, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 06 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC QUẢN LÝ HOẠT ĐỘNG XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại phí trên địa bàn tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 1808/TTr-SXD ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 06 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý hoạt động xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày 15 tháng 7 năm 2023.\n1. Bãi bỏ 04 thủ tục hành chính trong lĩnh vực quản lý hoạt động xây dựng (số thứ tự 1, 2, 3, 4) ban hành kèm theo Quyết định số\n2329/QĐ-UBND ngày 12 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh về việc công bố\ndanh mục 06 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý hoạt\nđộng xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Bến Tre.\n2. Bãi bỏ 02 thủ tục hành chính trong lĩnh vực hoạt\nđộng xây dựng (số thứ tự 17, 18 danh mục thủ tục hành chính được thay thế) ban hành kèm theo Quyết định số 1687/QĐ-UBND ngày 16 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh công bố danh mục 02 thủ tục hành chính mới, 20 thủ tục hành chính thay thế và 02 thủ tục hành chính bãi bỏ trong lĩnh vực hoạt động xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng.\nĐiều 3. Giao Sở Xây dựng tham mưu dự thảo Quyết định phê duyệt 06 quy trình nội bộ sửa đổi, bổ sung trong lĩnh vực quản lý hoạt động xây dựng\n(quy trình số 15, 16, 17, 18) ban hành kèm theo Quyết định số 2761/QĐ-UBND ngày 30 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh phê duyệt 06 quy trình nội bộ được sửa đổi, bổ sung trong giải quyết thủ tục hành chính lĩnh vực quản lý hoạt động xây dựng thuộc thẩm quyền tiếp nhận và giải quyết của Sở Xây dựng và sửa đổi, bổ\nsung quy trình (số 19, 20) ban hành kèm theo Quyết định số 1777/QĐ-UBND ngày 26/7/2021 của Ủy ban nhân dân tỉnh về việc phê duyệt 02 quy trình nội bộ mới,\nthay thế 20 quy trình nội bộ trong lĩnh vực hoạt động xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Xây dựng;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Xây dựng;\n - Sở Thông tin và Truyền thông;\n - Phòng KSTT, TCĐT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 1691/QĐ-UBND ngày 11 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ\nsung STT Mã TTHC Tên thủ tục hành chính Tên văn bản QPPL quy định nội dung sửa đổi, bổ sung Lĩnh vực quản lý hoạt động xây dựng 1\n1.009974 Cấp giấy phép xây dựng mới đối với công trình cấp\n đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\nNghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về việc sửa đổi, bổ sung một số điều các Nghị quyết của HĐND tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre.\n2 1.009975 Cấp giấy phép xây dựng sửa chữa, cải tạo đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n3 1.009976 Cấp giấy phép di dời đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n4 1.009977 Cấp điều chỉnh giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n5 1.009978 Gia hạn giấy phép xây dựng đối với công trình cấp\n đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n6 1.009979 Cấp lại giấy phép xây dựng đối với công trình cấp\n đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/ Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\nPHỤ LỤC II NỘI DUNG CỦA TỪNG THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 1691/QĐ-UBND ngày 11 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC QUẢN LÝ HOẠT ĐỘNG XÂY DỰNG 1. Thủ tục: Cấp giấy phép xây dựng công trình cấp đặc biệt, cấp I, cấp II (Công trình không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai\nđoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009974\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị cấp phép qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ\nhành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức hoàn thiện hồ sơ. Nếu hợp hồ sơ\nđầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và\nchuyển hồ sơ về Sở Xây dựng. Nếu tổ chức, cá nhân có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ chức,\ncá nhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến tổ chức, cá nhân trong thời hạn 02 ngày kể từ ngày nhận hồ sơ. Trường hợp không thỏa thuận thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\nĐơn đề nghị cấp giấy phép xây dựng theo Mẫu số 1 Phụ\nlục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ (riêng đối với mẫu đơn đề nghị cấp Giấy phép xây dựng có thời hạn thì tiêu đề của đơn đổi thành “Đơn đề nghị cấp giấy phép xây dựng có thời hạn”); thành phần hồ sơ khác cho từng loại công trình, cụ thể như sau:\n(1.1). Đối với công trình không theo tuyến:\n+ Một trong những giấy tờ chứng minh quyền sử dụng\nđất theo quy định của pháp luật về đất đai.\n+ Quyết định phê duyệt dự án; văn bản thông báo kết quả thẩm định của cơ quan chuyên môn về xây dựng và hồ sơ bản vẽ thiết kế cơ sở\nđược đóng dấu xác nhận kèm theo (nếu có); báo cáo kết quả thẩm tra thiết kế xây dựng theo quy định tại khoản 4 Điều 41 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; giấy chứng nhận thẩm duyệt thiết kế về phòng cháy và\nchữa cháy và các tài liệu, bản vẽ được thẩm duyệt kèm theo theo quy định của pháp luật về phòng cháy, chữa cháy; văn bản kết quả thực hiện thủ tục về bảo vệ\nmôi trường theo quy định của pháp luật về bảo vệ môi trường đối với trường hợp không thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng tại cơ quan chuyên môn về xây dựng*.\n+ 02 bộ bản vẽ thiết kế xây dựng trong hồ sơ thiết kế xây dựng triển khai sau thiết kế cơ sở được phê duyệt theo quy định của pháp luật về xây dựng, gồm; bản vẽ tổng mặt bằng toàn dự án, mặt bằng định vị công trình trên lô đất; bản vẽ kiến trúc các mặt bằng, các mặt đứng và mặt cắt chủ yếu của công trình; bản vẽ mặt bằng, mặt cắt móng; các bản vẽ thể hiện giải pháp kết cấu chính của công trình; bản vẽ mặt bằng đấu nối với hệ thống hạ tầng kỹ thuật bên ngoài công trình, dự án.\n(1.2). Đối với công trình theo tuyến:\n+ Một trong những giấy tờ chứng minh quyền sử dụng\nđất theo quy định của pháp luật về đất đai hoặc văn bản chấp thuận của cơ quan nhà nước có thẩm quyền về vị trí và phương án tuyến hoặc Quyết định thu hồi đất của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật về đất đai*.\n+ Quyết định phê duyệt dự án; văn bản thông báo kết quả thẩm định của cơ quan chuyên môn về xây dựng và hồ sơ bản vẽ thiết kế cơ sở\nđược đóng dấu xác nhận kèm theo (nếu có); báo cáo kết quả thẩm tra thiết kế xây dựng theo quy định tại khoản 4 Điều 41 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; giấy chứng nhận thẩm duyệt thiết kế về phòng cháy và\nchữa cháy và các tài liệu, bản vẽ được thẩm duyệt kèm theo theo quy định của pháp luật về phòng cháy, chữa cháy; văn bản kết quả thực hiện thủ tục về bảo vệ\nmôi trường theo quy định của pháp luật về bảo vệ môi trường đối với trường hợp không thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng tại cơ quan chuyên môn về xây dựng*.\n+ 02 bộ bản vẽ thiết kế xây dựng trong hồ sơ thiết kế xây dựng triển khai sau thiết kế cơ sở được phê duyệt theo quy định của pháp luật về xây dựng, gồm: sơ đồ vị trí tuyến công trình; bản vẽ mặt bằng tổng thể\nhoặc bản vẽ bình đồ công trình; bản vẽ các mặt cắt dọc và mặt cắt ngang chủ yếu của tuyến công trình; bản vẽ mặt bằng, mặt cắt móng; các bản vẽ thể hiện giải pháp kết cấu chính của công trình; bản vẽ mặt bằng đấu nối với hệ thống hạ tầng kỹ thuật bên ngoài công trình, dự án.\n(1.3). Đối với công trình tín ngưỡng, tôn giáo:\n+ Hồ sơ đề nghị cấp giấy phép xây dựng công trình tôn giáo gồm các tài liệu như quy định tại mục “(1.1) Đối với công trình không theo tuyến” và văn bản chấp thuận về sự cần thiết xây dựng và quy mô công trình của cơ quan chuyên môn về tín ngưỡng, tôn giáo thuộc Ủy ban nhân dân cấp tỉnh*;\n+ Hồ sơ đề nghị cấp giấy phép xây dựng công trình tín ngưỡng gồm các tài liệu như quy định tại Điều 46 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ gồm:\n• Một trong những giấy tờ chứng minh quyền sử dụng\nđất theo quy định của pháp luật về đất đai*.\n• 02 bộ bản vẽ thiết kế xây dựng kèm theo Giấy chứng nhận thẩm duyệt thiết kế về phòng cháy, chữa cháy kèm theo bản vẽ thẩm duyệt trong trường hợp pháp luật về phòng cháy và chữa cháy có yêu cầu; báo cáo kết quả thẩm tra thiết kế xây dựng trong trường hợp pháp luật về xây dựng có yêu cầu,\ngồm: Bản vẽ mặt bằng công trình trên lô đất kèm theo sơ đồ vị trí công trình; Bản vẽ mặt bằng các tầng, các mặt đứng và mặt cắt chính của công trình; Bản vẽ mặt bằng móng và mặt cắt móng kèm theo sơ đồ đấu nối hệ thống hạ tầng kỹ thuật bên ngoài công trình gồm cấp nước, thoát nước, cấp điện; Đối với công trình xây dựng có công trình liền kề phải có bản cam kết bảo đảm an toàn đối với công trình liền kề.\n+ Ý kiến của cơ quan chuyên môn về tín ngưỡng, tôn giáo thuộc Ủy ban nhân dân cấp tỉnh (trường hợp pháp luật về tín ngưỡng, tôn giáo có quy định); báo cáo kết quả thẩm tra thiết kế xây dựng đối với các công trình tín ngưỡng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng*;\n+ Đối với hồ sơ đề nghị cấp giấy phép xây dựng công trình tín ngưỡng, tôn giáo thuộc dự án bảo quản, tu bổ, phục hồi di tích lịch sử\n- văn hóa, danh lam thắng cảnh, ngoài các tài liệu quy định tại điểm a, điểm b khoản 3 Điều 43 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ, phải bổ\nsung văn bản về sự cần thiết xây dựng và quy mô công trình của cơ quan quản lý\nnhà nước về văn hóa theo quy định của pháp luật về di sản văn hóa*.\n(1.4). Đối với công trình tượng đài, tranh hoành tráng:\n+ Một trong những giấy tờ chứng minh quyền sử dụng\nđất theo quy định của pháp luật về đất đai*.\n+ Quyết định phê duyệt dự án; văn bản thông báo kết quả thẩm định của cơ quan chuyên môn về xây dựng và hồ sơ bản vẽ thiết kế cơ sở\nđược đóng dấu xác nhận kèm theo (nếu có); báo cáo kết quả thẩm tra thiết kế xây dựng theo quy định tại khoản 4 Điều 41 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; giấy chứng nhận thẩm duyệt thiết kế về phòng cháy và\nchữa cháy và các tài liệu, bản vẽ được thẩm duyệt kèm theo theo quy định của pháp luật về phòng cháy, chữa cháy; văn bản kết quả thực hiện thủ tục về bảo vệ\nmôi trường theo quy định của pháp luật về bảo vệ môi trường đối với trường hợp không thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng tại cơ quan chuyên môn về xây dựng*.\n+ 02 bộ bản vẽ thiết kế xây dựng trong hồ sơ thiết kế xây dựng triển khai sau thiết kế cơ sở được phê duyệt theo quy định của pháp luật về xây dựng, gồm; bản vẽ tổng mặt bằng toàn dự án, mặt bằng định vị công trình trên lô đất; bản vẽ kiến trúc các mặt bằng, các mặt đứng và mặt cắt chủ yếu của công trình; bản vẽ mặt bằng, mặt cắt móng; các bản vẽ thể hiện giải pháp kết cấu chính của công trình; bản vẽ mặt bằng đấu nối với hệ thống hạ tầng kỹ thuật bên ngoài công trình, dự án.\n+ Văn bản chấp thuận về sự cần thiết xây dựng và\nquy mô công trình của cơ quan quản lý nhà nước về văn hóa*.\n(1.5) Đối với công trình của các cơ quan ngoại giao và tổ chức quốc tế:\n+ Một trong những giấy tờ chứng minh quyền sử dụng\nđất theo quy định của pháp luật về đất đai*.\n+ Quyết định phê duyệt dự án; văn bản thông báo kết quả thẩm định của cơ quan chuyên môn về xây dựng và hồ sơ bản vẽ thiết kế cơ sở\nđược đóng dấu xác nhận kèm theo (nếu có); báo cáo kết quả thẩm tra thiết kế xây dựng theo quy định tại khoản 4 Điều 41 Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; giấy chứng nhận thẩm duyệt thiết kế về phòng cháy và\nchữa cháy và các tài liệu, bản vẽ được thẩm duyệt kèm theo theo quy định của pháp luật về phòng cháy, chữa cháy; văn bản kết quả thực hiện thủ tục về bảo vệ\nmôi trường theo quy định của pháp luật về bảo vệ môi trường đối với trường hợp không thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng tại cơ quan chuyên môn về xây dựng*.\n+ 02 bộ bản vẽ thiết kế xây dựng trong hồ sơ thiết kế xây dựng triển khai sau thiết kế cơ sở được phê duyệt theo quy định của pháp luật về xây dựng, gồm; bản vẽ tổng mặt bằng toàn dự án, mặt bằng định vị công trình trên lô đất; bản vẽ kiến trúc các mặt bằng, các mặt đứng và mặt cắt chủ yếu của công trình; bản vẽ mặt bằng, mặt cắt móng; các bản vẽ thể hiện giải pháp kết cấu chính của công trình; bản vẽ mặt bằng đấu nối với hệ thống hạ tầng kỹ thuật bên ngoài công trình, dự án.\n+ Các điều khoản quy định của Hiệp định hoặc thỏa thuận đã được ký kết với Chính phủ Việt Nam*.\nb) Số lượng hồ hơ: 01 bộ.\n- Thời hạn giải quyết: 15 ngày kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: Tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư).\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng kèm theo hồ sơ thiết kế trình xin cấp giấy phép xây dựng có đóng dấu của cơ quan có thẩm quyền cấp giấy phép xây dựng.\n- Phí, Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 150.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 75.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị cấp giấy phép theo Mẫu số 1 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan\nđến quốc phòng, an ninh.\n+ Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Quyết định số 2133/QĐ-UBND ngày 20/9/2022 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 06 thủ tục hành chính lĩnh vực xây dựng thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị\nquyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ____________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG \n(ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG CÓ THỜI HẠN)\n(Sử dụng cho công trình: Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng tôn giáo/Tượng\nđài, tranh hoành tráng/Nhà ở riêng lẻ/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự\nán/Di dời công trình)\nKính gửi:\n…………………..…………..\n1. Thông tin về chủ đầu tư:\n- Tên chủ đầu tư (tên chủ hộ):\n............................................................................................\n- Người đại diện:……………………………………. Chức vụ (nếu có):\n………………………\n- Địa chỉ liên hệ: số nhà:……………… đường/phố:…………….\nphường/xã………………..\nquận/huyện:……………………………….. tỉnh/thành phố:\n……………………………………\n- Số điện thoại: …………………………………………………………………………………….\n2. Thông tin công trình:\n- Địa điểm xây dựng:\nLô đất số:…………………………………………………. Diện tích………………………..\nm2.\nTại số nhà:…………………………………………….. đường/phố\n…………………………….\nphường/xã:……………………………………… quận/huyện: …………………………………\ntỉnh, thành phố:\n.....……………………………………......………………………………………\n3. Tổ chức/cá nhân lập, thẩm tra thiết kế xây dựng:\n3.1. Tổ chức/cá nhân lập thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ nhiệm,\nchủ trì thiết kế:\n3.2. Tổ chức/cá nhân thẩm tra thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ trì\nthẩm tra thiết kế:....\n4. Nội dung đề nghị cấp phép:\n4.1. Đối với công trình không theo tuyến, tín ngưỡng,\ntôn giáo:\n- Loại công trình:………………………………………….. Cấp công trình: …………………….\n- Diện tích xây dựng:……………………………………………………. m2.\n- Cốt xây dựng:…………………………………………………………... m.\n- Tổng diện tích sàn (đối với công trình dân dụng và công trình có kết cấu dạng nhà):……….. m2 (ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n- Chiều cao công trình:……………………. m (trong đó ghi rõ chiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum - nếu có).\n- Số tầng:…………………… (ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum - nếu có).\n4.2. Đối với công trình theo tuyến trong đô thị:\n- Loại công trình:………………………………….. Cấp công trình:\n…………………………\n- Tổng chiều dài công trình:…………….. m (ghi rõ\nchiều dài qua từng khu vực đặc thù, qua từng địa giới hành chính xã, phường, quận,\nhuyện, tỉnh, thành phố).\n- Cốt của công trình:…………………………………….. m (ghi rõ\ncốt qua từng khu vực).\n- Chiều cao tĩnh không của tuyến:…………………….. m (ghi rõ chiều cao qua các khu vực).\n- Độ sâu công trình:…………………………………. m (ghi rõ độ\nsâu qua từng khu vực).\n4.3. Đối với công trình tượng đài, tranh hoành tráng:\n- Loại công trình:………………………………. Cấp công trình:\n………………………………\n- Diện tích xây dựng:……………………………………………………………….. m2.\n- Cốt xây dựng:……………………………………………………………………… m.\n- Chiều cao công trình:……………………………………………………………… m.\n4.4. Đối với công trình nhà ở riêng lẻ:\n- Cấp công trình:…………………………………………………………………………. \n- Diện tích xây dựng tầng 1 (tầng trệt):…………………………………………….\nm2.\n- Tổng diện tích sàn:……………………………………….. m2\n(trong đó ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật,\ntầng lửng, tum).\n- Chiều cao công trình:……………… m (trong đó ghi rõ\nchiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum).\n- Số tầng: (trong đó ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n4.5. Đối với trường hợp cải tạo, sửa chữa:\n- Loại công trình:…………………………………… Cấp công trình:\n……………………………\n- Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại công trình.\n4.6. Đối với trường hợp cấp giấy phép theo giai đoạn:\n- Giai đoạn 1:\n+ Loại công trình:…………………………………… Cấp công trình:\n…………………………….\n+ Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn 2:\nCác nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn ...\n4.7. Đối với trường hợp cấp cho Dự án:\n- Tên dự án: ……………………………………………………………………………………\nĐã được: ………. phê duyệt, theo Quyết định số: ………….\nngày ……………………\n- Gồm: (n) công trình Trong đó:\nCông trình số (1-n): (tên công trình)\n* Loại công trình:……………………………………. Cấp công trình:\n……………………..\n* Các thông tin chủ yếu của công trình:\n…………………………………………………….\n4.8. Đối với trường hợp di dời công trình:\n- Công trình cần di dời:\n- Loại công trình:…………………………………… Cấp công trình:……………………..\n- Diện tích xây dựng tầng 1 (tầng trệt):\n………………………………………………….m2.\n- Tổng diện tích sàn: ………………………………………………………………m2.\n- Chiều cao công trình: ……………………………………………………………m.\n- Địa điểm công trình di dời đến:\nLô đất số:……………………………………… Diện tích ………………………………..m2.\nTại:……………………………………….. đường: …………………………………………..\nphường (xã)……………………………….. quận (huyện)…………………………………..\ntỉnh, thành phố:………………………………………………………………………………..\n- Số tầng: …………………………………………………………………………………….\n5. Dự kiến thời gian hoàn thành công trình:……………\ntháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử lý theo quy\nđịnh của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 -\n2 -\n……….., ngày…… tháng .... năm ……\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))\n2. Thủ tục: Cấp giấy phép xây dựng sửa chữa, cải tạo đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài,\ntranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009975\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị cấp phép qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ\nhành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ. Nếu hợp hồ sơ đầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và chuyển hồ sơ về Sở Xây dựng. Nếu tổ chức có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ chức, cá\nnhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến tổ chức, cá nhân trong thời hạn 02 ngày, kể từ ngày nhận hồ sơ. Trường hợp không thỏa thuận thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n+ Đơn đề nghị cấp giấy phép sửa chữa, cải tạo công trình theo Mẫu số 1 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ*.\n+ Một trong những giấy tờ chứng minh về quyền sở hữu,\nquản lý, sử dụng công trình theo quy định của pháp luật*.\n+ Bản vẽ hiện trạng của các bộ phận công trình dự\nkiến sửa chữa, cải tạo đã được phê duyệt theo quy định có tỷ lệ tương ứng với tỷ\nlệ các bản vẽ của hồ sơ đề nghị cấp phép sửa chữa, cải tạo và ảnh chụp (kích thước tối thiểu 10 x 15 cm) hiện trạng công trình và công trình lân cận trước khi sửa chữa, cải tạo.\n+ Hồ sơ thiết kế sửa chữa, cải tạo tương ứng với mỗi loại công trình theo quy định tại Điều 43 hoặc Điều 46 Nghị định số\n15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ.\n+ Đối với các công trình di tích lịch sử - văn hóa và danh lam, thắng cảnh đã được xếp hạng thì phải có văn bản chấp thuận về sự cần thiết xây dựng và quy mô công trình của cơ quan quản lý nhà nước về văn hóa*.\nb) Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 15 ngày kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư)\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng kèm theo hồ sơ thiết kế trình xin cấp giấy phép xây dựng có đóng dấu của cơ quan có thẩm quyền cấp giấy phép xây dựng.\n- Phí, Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 150.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 75.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị cấp giấy phép theo mẫu số 1 tại Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông,\nkhu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh.\n+Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Quyết định số 2133/QĐ-UBND ngày 20/9/2022 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 06 thủ tục hành chính lĩnh vực xây dựng thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị\nquyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ____________________\n* Thành phần hồ sơ số hóa bắt buộc.\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG \n(ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG CÓ THỜI HẠN)\n(Sử dụng cho công trình: Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng tôn giáo/Tượng\nđài, tranh hoành tráng/Nhà ở riêng lẻ/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự\nán/Di dời công trình)\nKính gửi:\n………….…………………..\n1. Thông tin về chủ đầu tư:\n- Tên chủ đầu tư (tên chủ hộ):\n..............................................................................................\n- Người đại diện:……………………………………. Chức vụ (nếu có):\n………………………..\n- Địa chỉ liên hệ: số nhà:……………… đường/phố:…………….\nphường/xã………………….\nquận/huyện:……………………………….. tỉnh/thành phố:\n…………………………………….\n- Số điện thoại: ……………………………………………………………………………………..\n2. Thông tin công trình:\n- Địa điểm xây dựng:\nLô đất số:…………………………………………………. Diện tích………………………..\nm2.\nTại số nhà:…………………………………………….. đường/phố …………………………….\nphường/xã:……………………………………… quận/huyện: …………………………………\ntỉnh, thành phố: …………………………………….………………………………………………\n3. Tổ chức/cá nhân lập, thẩm tra thiết kế xây dựng:\n3.1. Tổ chức/cá nhân lập thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ nhiệm,\nchủ trì thiết kế:\n3.2. Tổ chức/cá nhân thẩm tra thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ trì\nthẩm tra thiết kế:....\n4. Nội dung đề nghị cấp phép:\n4.1. Đối với công trình không theo tuyến, tín ngưỡng,\ntôn giáo:\n- Loại công trình:………………………………………….. Cấp công trình: …………………….\n- Diện tích xây dựng:……………………………………………………. m2.\n- Cốt xây dựng:…………………………………………………………... m.\n- Tổng diện tích sàn (đối với công trình dân dụng và công trình có kết cấu dạng nhà):……….. m2 (ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n- Chiều cao công trình:………………………. m (trong đó ghi rõ chiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum - nếu có).\n- Số tầng:………………………… (ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum - nếu có).\n4.2. Đối với công trình theo tuyến trong đô thị:\n- Loại công trình:………………………………….. Cấp công trình:\n…………………………\n- Tổng chiều dài công trình:……………….. m (ghi rõ\nchiều dài qua từng khu vực đặc thù, qua từng địa giới hành chính xã, phường, quận,\nhuyện, tỉnh, thành phố).\n- Cốt của công trình:…………………………………….. m (ghi rõ\ncốt qua từng khu vực).\n- Chiều cao tĩnh không của tuyến:…………………….. m (ghi rõ chiều cao qua các khu vực).\n- Độ sâu công trình:…………………………………. m (ghi rõ độ\nsâu qua từng khu vực).\n4.3. Đối với công trình tượng đài, tranh hoành tráng:\n- Loại công trình:………………………………. Cấp công trình:\n………………………………\n- Diện tích xây dựng:……………………………………………………………….. m2.\n- Cốt xây dựng:……………………………………………………………………… m.\n- Chiều cao công trình:……………………………………………………………… m.\n4.4. Đối với công trình nhà ở riêng lẻ:\n- Cấp công trình:…………………………………………………………………………. \n- Diện tích xây dựng tầng 1 (tầng trệt):…………………………………………….\nm2.\n- Tổng diện tích sàn:……………………………………………….. m2\n(trong đó ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật,\ntầng lửng, tum).\n- Chiều cao công trình:……………………… m (trong đó ghi rõ chiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum).\n- Số tầng: (trong đó ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n4.5. Đối với trường hợp cải tạo, sửa chữa:\n- Loại công trình:…………………………………… Cấp công trình:\n……………………………\n- Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại công trình.\n4.6. Đối với trường hợp cấp giấy phép theo giai đoạn:\n- Giai đoạn 1:\n+ Loại công trình:…………………………………… Cấp công trình:\n…………………………….\n+ Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn 2:\nCác nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn ...\n4.7. Đối với trường hợp cấp cho Dự án:\n- Tên dự án: ……………………………………………………………………………………\nĐã được: ……… phê duyệt, theo Quyết định số:\n……………... ngày …………….……\n- Gồm: (n) công trình Trong đó:\nCông trình số (1-n): (tên công trình)\n* Loại công trình:……………………………………. Cấp công trình:\n……………………..\n* Các thông tin chủ yếu của công trình:\n…………………………………………………….\n4.8. Đối với trường hợp di dời công trình:\n- Công trình cần di dời:\n- Loại công trình:…………………………………… Cấp công trình:……………………..\n- Diện tích xây dựng tầng 1 (tầng trệt):\n………………………………………………….m2.\n- Tổng diện tích sàn: ………………………………………………………………m2.\n- Chiều cao công trình: ……………………………………………………………m.\n- Địa điểm công trình di dời đến:\nLô đất số:……………………………………… Diện tích ………………………………..m2.\nTại:……………………………………….. đường: …………………………………………..\nphường (xã)……………………………….. quận (huyện)…………………………………..\ntỉnh, thành phố:………………………………………………………………………………..\n- Số tầng: …………………………………………………………………………………….\n5. Dự kiến thời gian hoàn thành công trình:……………\ntháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử lý theo quy\nđịnh của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 -\n2 -\n……….., ngày…… tháng .... năm ……\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))\n3. Thủ tục: Cấp giấy phép di dời đối với công trình cấp đặc biệt, cấp I và cấp II (Công trình không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai\nđoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009976\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị cấp phép qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ\nhành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức, các nhân hoàn thiện hồ sơ. Nếu hợp hồ sơ đầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và chuyển hồ sơ về Sở Xây dựng. Nếu tổ chức, cá nhân có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ\nchức, cá nhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến cá nhân trong thời hạn 02 ngày kể từ ngày nhận hồ sơ. Trường hợp không thỏa thuận thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ\n+ Đơn đề nghị cấp giấy phép di dời công trình theo Mẫu số 1 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ*.\n+ Bản sao giấy tờ chứng minh quyền sử dụng đất nơi công trình sẽ di dời đến và giấy tờ hợp pháp về sở hữu công trình theo quy định của pháp luật*.\n+ Bản vẽ hoàn công công trình (nếu có) hoặc bản vẽ\nthiết kế mô tả thực trạng công trình được di dời, gồm mặt bằng, mặt cắt móng và\nbản vẽ kết cấu chịu lực chính; bản vẽ tổng mặt bằng địa điểm công trình sẽ được di dời tới; bản vẽ mặt bằng, mặt cắt móng tại địa điểm công trình sẽ di dời đến.\n+ Báo cáo kết quả khảo sát đánh giá chất lượng hiện trạng của công trình do tổ chức, cá nhân có đủ điều kiện năng lực thực hiện*.\n+ Phương án di dời do tổ chức, cá nhân có đủ điều kiện năng lực thực hiện gồm:\n• Phần thuyết minh về hiện trạng công trình và khu vực công trình sẽ được di dời đến; giải pháp di dời, phương án bố trí sử dụng phương tiện, thiết bị, nhân lực; giải pháp bảo đảm an toàn cho công trình, người,\nmáy móc, thiết bị và công trình lân cận; bảo đảm vệ sinh môi trường; tiến độ di dời; tổ chức, cá nhân thực hiện di dời công trình*;\n• Phần bản vẽ biện pháp thi công di dời công trình.\nb) Số lượng hồ sơ: 02 bộ.\n- Thời hạn giải quyết: 15 ngày kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư)\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng kèm theo hồ sơ thiết kế trình xin cấp giấy phép xây dựng có đóng dấu của cơ quan có thẩm quyền cấp giấy phép xây dựng.\n- Phí, Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 150.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 75.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị cấp giấy phép theo Mẫu số 1 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan\nđến quốc phòng, an ninh.\n+ Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Quyết định số 2133/QĐ-UBND ngày 20/9/2022 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 06 thủ tục hành chính lĩnh vực xây dựng thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị\nquyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ___________________\n* Thành phần hồ sơ số hóa bắt buộc.\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG \n(ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP XÂY DỰNG CÓ THỜI HẠN)\n(Sử dụng cho công trình: Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng tôn giáo/Tượng\nđài, tranh hoành tráng/Nhà ở riêng lẻ/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự\nán/Di dời công trình)\nKính gửi:\n…………….………………..\n1. Thông tin về chủ đầu tư:\n- Tên chủ đầu tư (tên chủ hộ):\n............................................................................................\n- Người đại diện:……………………………………. Chức vụ (nếu có):\n………………………\n- Địa chỉ liên hệ: số nhà:……………… đường/phố:…………….\nphường/xã…………………\nquận/huyện:……………………………….. tỉnh/thành phố:\n…………………………………….\n- Số điện thoại: ……………………………………………………………………………………..\n2. Thông tin công trình:\n- Địa điểm xây dựng:\nLô đất số:…………………………………………………. Diện tích………………………..\nm2.\nTại số nhà:…………………………………………….. đường/phố\n…………………………….\nphường/xã:……………………………………… quận/huyện: …………………………………\ntỉnh, thành phố: ………………………………………………….…………………………………\n3. Tổ chức/cá nhân lập, thẩm tra thiết kế xây dựng:\n3.1. Tổ chức/cá nhân lập thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ nhiệm,\nchủ trì thiết kế:\n3.2. Tổ chức/cá nhân thẩm tra thiết kế xây dựng:\n- Tên tổ chức/cá nhân: Mã số chứng chỉ năng lực/hành nghề:\n- Tên và mã số chứng chỉ hành nghề của các chủ trì\nthẩm tra thiết kế:....\n4. Nội dung đề nghị cấp phép:\n4.1. Đối với công trình không theo tuyến, tín ngưỡng,\ntôn giáo:\n- Loại công trình:………………………………………….. Cấp công trình: …………………….\n- Diện tích xây dựng:……………………………………………………. m2.\n- Cốt xây dựng:…………………………………………………………... m.\n- Tổng diện tích sàn (đối với công trình dân dụng và công trình có kết cấu dạng nhà):……….. m2 (ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n- Chiều cao công trình:………………………. m (trong đó\nghi rõ chiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum - nếu có).\n- Số tầng:………………………… (ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum - nếu có).\n4.2. Đối với công trình theo tuyến trong đô thị:\n- Loại công trình:………………………………….. Cấp công trình:\n…………………………\n- Tổng chiều dài công trình:……………….. m (ghi rõ\nchiều dài qua từng khu vực đặc thù, qua từng địa giới hành chính xã, phường, quận,\nhuyện, tỉnh, thành phố).\n- Cốt của công trình:…………………………………….. m (ghi rõ\ncốt qua từng khu vực).\n- Chiều cao tĩnh không của tuyến:…………………….. m (ghi rõ chiều cao qua các khu vực).\n- Độ sâu công trình:…………………………………. m (ghi rõ độ\nsâu qua từng khu vực).\n4.3. Đối với công trình tượng đài, tranh hoành tráng:\n- Loại công trình:………………………………. Cấp công trình:\n………………………………\n- Diện tích xây dựng:……………………………………………………………….. m2.\n- Cốt xây dựng:……………………………………………………………………… m.\n- Chiều cao công trình:……………………………………………………………… m.\n4.4. Đối với công trình nhà ở riêng lẻ:\n- Cấp công trình:…………………………………………………………………………. \n- Diện tích xây dựng tầng 1 (tầng trệt):…………………………………………….\nm2.\n- Tổng diện tích sàn:……………………………………………….. m2\n(trong đó ghi rõ diện tích sàn các tầng hầm, tầng trên mặt đất, tầng kỹ thuật,\ntầng lửng, tum).\n- Chiều cao công trình:……………………… m (trong đó ghi rõ chiều cao các tầng hầm, tầng trên mặt đất, tầng lửng, tum).\n- Số tầng: (trong đó ghi rõ số tầng hầm, tầng trên mặt đất, tầng kỹ thuật, tầng lửng, tum).\n4.5. Đối với trường hợp cải tạo, sửa chữa:\n- Loại công trình:…………………………………… Cấp công trình: ……………………………\n- Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại công trình.\n4.6. Đối với trường hợp cấp giấy phép theo giai đoạn:\n- Giai đoạn 1:\n+ Loại công trình:…………………………………… Cấp công trình:\n…………………………….\n+ Các nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn 2:\nCác nội dung theo quy định tại mục 4.1; 4.2; 4.3;\n4.4 tương ứng với loại và giai đoạn 1 của công trình.\n- Giai đoạn ...\n4.7. Đối với trường hợp cấp cho Dự án:\n- Tên dự án: ……………………………………………………………………………………\nĐã được: ………. phê duyệt, theo Quyết định số: ………….\nngày ……………………..\n- Gồm: (n) công trình Trong đó:\nCông trình số (1-n): (tên công trình)\n* Loại công trình:……………………………………. Cấp công trình:\n……………………..\n* Các thông tin chủ yếu của công trình:\n…………………………………………………….\n4.8. Đối với trường hợp di dời công trình:\n- Công trình cần di dời:\n- Loại công trình:…………………………………… Cấp công trình:……………………..\n- Diện tích xây dựng tầng 1 (tầng trệt):\n………………………………………………….m2.\n- Tổng diện tích sàn: ………………………………………………………………m2.\n- Chiều cao công trình: ……………………………………………………………m.\n- Địa điểm công trình di dời đến:\nLô đất số:……………………………………… Diện tích ………………………………..m2.\nTại:……………………………………….. đường: …………………………………………..\nphường (xã)……………………………….. quận (huyện)…………………………………..\ntỉnh, thành phố:………………………………………………………………………………..\n- Số tầng: …………………………………………………………………………………….\n5. Dự kiến thời gian hoàn thành công trình:……………\ntháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử lý theo quy\nđịnh của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 -\n2 -\n…………, ngày…… tháng .... năm ……\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))\n4. Thủ tục: Cấp điều chỉnh giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009977\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị cấp phép qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ\nhành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ. Nếu hợp hồ sơ đầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và chuyển hồ sơ về Sở Xây dựng. Nếu tổ chức, cá nhân có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ\nchức, cá nhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến tổ chức, cá nhân trong thời hạn 02 ngày, kể từ ngày nhận hồ sơ. Trường hợp không thỏa thuận thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n+ Đơn đề nghị điều chỉnh giấy phép xây dựng theo Mẫu số 2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ*;\n+ Bản chính giấy phép xây dựng đã được cấp*;\n+ Bản sao hoặc tệp tin chứa bản chụp chính bản vẽ\nthiết kế mặt bằng, mặt đứng, mặt cắt bộ phận, hạng mục công trình đề nghị điều chỉnh tỷ lệ 1/50 - 1/200;\n+ Bản sao hoặc tệp tin chứa bản chụp chính văn bản phê duyệt điều chỉnh thiết kế của người có thẩm quyền theo quy định kèm theo Bản kê khai điều kiện năng lực của tổ chức, cá nhân thiết kế đối với trường hợp thiết kế không do cơ quan chuyên môn về xây dựng thẩm định hoặc Báo cáo kết quả thẩm\nđịnh thiết kế điều chỉnh của cơ quan chuyên môn về xây dựng theo quy định của pháp luật về xây dựng*.\nb) Số lượng hồ sơ: 02 (bộ)\n- Thời hạn giải quyết: 15 ngày kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư).\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng được điều chỉnh.\n- Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 15.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 7.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên\nđịa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị điều chỉnh giấy phép xây dựng theo Mẫu số 2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án\nđầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan\nđến quốc phòng, an ninh.\n+ Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Quyết định số 2133/QĐ-UBND ngày 20/9/2022 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 06 thủ tục hành chính lĩnh vực xây dựng thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị\nquyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ____________________\n* Thành phần hồ sơ số hóa bắt buộc.\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ ĐIỀU CHỈNH/GIA HẠN/CẤP LẠI GIẤY PHÉP XÂY DỰNG\n(Sử dụng cho:\nCông trình/Nhà ở riêng lẻ)\nKính gửi:\n……………………………………….\n1. Tên chủ đầu tư (Chủ hộ):\n……………………………………………………………………..\n- Người đại diện:…………………………………………………… Chức vụ:\n…………………\n- Địa chỉ liên hệ:\nSố nhà:…………… đường (phố)………………………… phường (xã)\n………………………\nquận (huyện)………………………… tỉnh, thành phố:\n…………………………………………\n- Số điện thoại: …………………………………………………………………………………….\n2. Địa điểm xây dựng:\nLô đất số:……………………………………… Diện tích………………………… m2.\nTại:…………………………………………………… đường: ……………………………………\nphường (xã)………………………… quận (huyện) …………………………\ntỉnh, thành phố: ………………………………………………………………………………\n3. Giấy phép xây dựng đã được cấp: (số, ngày, cơ\nquan cấp)\nNội dung Giấy phép: ………………………………………………………………………………\n4. Nội dung đề nghị điều chỉnh so với Giấy phép đã\nđược cấp (hoặc lý do đề nghị gia hạn/cấp lại): ……………………………………………………………………………………………\n5. Dự kiến thời gian hoàn thành công trình theo thiết kế điều chỉnh/gia hạn:…………… tháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép điều chỉnh được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử\nlý theo quy định của pháp luật. \nGửi kèm theo Đơn này các tài liệu:\n1 - \n2 -\n…………., ngày…… tháng .... năm ……..\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))\n5. Thủ tục: Gia hạn giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009978\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị gia hạn qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ\nhành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ. Nếu hợp hồ sơ đầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và chuyển hồ sơ về Sở Xây dựng. Nếu tổ chức, cá nhân có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ\nchức, cá nhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến tổ chức, cá nhân trong thời hạn 02 ngày làm việc, kể từ ngày nhận hồ\nsơ. Trường hợp không gia hạn thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ: \na) Thành phần hồ sơ:\n+ Đơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số\n2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ*;\n+ Bản chính giấy phép xây dựng đã được cấp*;\nb) Số lượng hồ sơ: 02 (bộ)\n- Thời hạn giải quyết: 05 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư).\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng được gia hạn.\n- Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 15.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 7.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số 2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án\nđầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan\nđến quốc phòng, an ninh.\n+ Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ____________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ ĐIỀU CHỈNH/GIA HẠN/CẤP LẠI GIẤY PHÉP XÂY DỰNG\n(Sử dụng cho:\nCông trình/Nhà ở riêng lẻ)\nKính gửi:\n……………………………………….\n1. Tên chủ đầu tư (Chủ hộ):\n……………………………………………………………………\n- Người đại diện:…………………………………………………… Chức vụ:\n……………….\n- Địa chỉ liên hệ:\nSố nhà:…………… đường (phố)………………………… phường (xã)\n…………………….\nquận (huyện)………………………… tỉnh, thành phố:\n………………………………………..\n- Số điện thoại: ……………………………………………………………………………………\n2. Địa điểm xây dựng:\nLô đất số:……………………………………… Diện tích………………………… m2.\nTại:…………………………………………………… đường: ………………………………….\nphường (xã)………………………… quận (huyện) …………………………\ntỉnh, thành phố: ………………………………………………………………………………\n3. Giấy phép xây dựng đã được cấp: (số, ngày, cơ\nquan cấp)\nNội dung Giấy phép: ………………………………………………………………………………\n4. Nội dung đề nghị điều chỉnh so với Giấy phép đã\nđược cấp (hoặc lý do đề nghị gia hạn/cấp lại): ……………………………………………………………………………………………\n5. Dự kiến thời gian hoàn thành công trình theo thiết kế điều chỉnh/gia hạn:…………… tháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép điều chỉnh được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử\nlý theo quy định của pháp luật. \nGửi kèm theo Đơn này các tài liệu:\n1 - \n2 -\n……….., ngày…… tháng .... năm ……..\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))\n6. Thủ tục: Cấp lại giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) - Mã TTHC: 1.009979\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ TTHC Tổ chức, cá nhân nộp hồ sơ đề nghị cấp lại giấy phép qua mạng trực tuyến hoặc qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, Phường Phú\nTân, thành phố Bến Tre, tỉnh Bến Tre, tòa nhà 6 sở tầng trệt).\nThời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết).\nBước 2: Nhận hồ sơ TTHC Trường hợp nộp trực tiếp tại Trung tâm Phục vụ hành chính công, công chức một cửa tiếp nhận kiểm tra hồ sơ. Nếu hồ sơ không đầy đủ\ntheo quy định trả lại ngay và hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ. Nếu hợp hồ sơ đầy đủ thì cấp giấy biên nhận và hẹn trả kết quả theo thời gian quy định và chuyển hồ sơ về Sở Xây dựng. Nếu tổ chức, cá nhân có yêu cầu cơ quan giải quyết TTHC trả kết quả qua hệ thống bưu chính công ích thì đăng ký bước này (tổ\nchức, cá nhân thanh toán cước phí bưu điện theo quy định).\nTrường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc các hình thức khác), cơ quan có thẩm quyền tiếp nhận hồ sơ. Trường hợp nếu đầy\nđủ theo quy định, chậm nhất 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ chức, cá nhân hoàn thiện.\nChuyển hồ sơ về Sở Xây dựng giải quyết theo thẩm quyền.\nBước 3: Giải quyết hồ sơ TTHC Sở Xây dựng thực hiện thẩm định hồ sơ. Trường hợp hồ\nsơ cần sửa đổi, bổ sung Sở Xây dựng thông báo trực tiếp hoặc bằng văn bản hoặc thông báo qua hệ thống dịch vụ công trực tuyến những nội dung cần bổ sung hoặc sửa đổi đến tổ chức, cá nhân trong thời hạn 02 ngày làm việc, kể từ ngày nhận hồ\nsơ. Trường hợp không cấp lại thì phải có văn bản trả lời nêu rõ lý do.\nSở Xây dựng chuyển kết quả giải quyết đến Trung tâm Phục vụ hành chính công.\nBước 4: Trả kết quả\nĐến ngày hẹn tổ chức, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công để nhận kết quả hoặc trả kết quả qua đường bưu điện (nếu tổ chức, cá nhân có yêu cầu).\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa:\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Cổng Dịch vụ công của tỉnh theo địa chỉ https://dichvucong.bentre.gov.vn/\n- Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n+ Đơn đề nghị cấp lại giấy phép xây dựng, trong đó\ngiải trình rõ lý do đề nghị cấp lại theo Mẫu số 2 Phụ lục số II Nghị định số\n15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ*;\n+ Bản chính giấy phép xây dựng đã được cấp (đối với trường hợp bị rách, nát)*.\nb) Số lượng hồ sơ: 02 (bộ)\n- Thời hạn giải quyết: 05 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng giải quyết thủ tục hành chính: Tổ\nchức, cá nhân (gọi tắt là Chủ đầu tư)\n- Cơ quan giải quyết thủ tục hành chính: Sở\nXây dựng.\n- Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng được cấp lại.\n- Lệ phí:\n+ Đối với hình thức nộp trực tiếp: 15.000 đồng/giấy phép.\n+ Đối với hình thức nộp trực tuyến: 7.000 đồng/giấy phép.\n(Phụ lục mức thu lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre ban hành kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre về việc sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre).\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị cấp lại giấy phép xây dựng theo Mẫu số 2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án\nđầu tư xây dựng.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực,\ntuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì\nphải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô\nthị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n+ Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai.\n+ Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan\nđến quốc phòng, an ninh.\n+ Thiết kế xây dựng công trình đã được thẩm định,\nphê duyệt theo quy định.\n+ Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị\ntrí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở\nđể xem xét cấp giấy phép xây dựng.\n+ Công trình thuộc dự án đầu tư xây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch,\ncông trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ chức thực hiện có\nquy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở\nchung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n+ Đối với các công trình xây dựng ảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự tuân thủ tiêu chuẩn,\nquy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n+ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n+ Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại phí trên địa bàn tỉnh Bến Tre.\nPhần chữ in nghiêng không đậm là nội dung được sửa\nđổi, bổ sung ____________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ ĐIỀU CHỈNH/GIA HẠN/CẤP LẠI GIẤY PHÉP XÂY DỰNG\n(Sử dụng cho:\nCông trình/Nhà ở riêng lẻ)\nKính gửi:\n……………………………………….\n1. Tên chủ đầu tư (Chủ hộ):\n………………………………………………………………………\n- Người đại diện:…………………………………………………… Chức vụ:\n…………………..\n- Địa chỉ liên hệ:\nSố nhà:…………… đường (phố)………………………… phường (xã)\n……………………….\nquận (huyện)………………………… tỉnh, thành phố:\n………………………………………….\n- Số điện thoại: ………………………………………………………………………………………\n2. Địa điểm xây dựng:\nLô đất số:……………………………………… Diện tích………………………… m2.\nTại:…………………………………………………… đường: ……………………………………\nphường (xã)………………………… quận (huyện) …………………………\ntỉnh, thành phố: ………………………………………………………………………………\n3. Giấy phép xây dựng đã được cấp: (số, ngày, cơ\nquan cấp)\nNội dung Giấy phép: ………………………………………………………………………………\n4. Nội dung đề nghị điều chỉnh so với Giấy phép đã\nđược cấp (hoặc lý do đề nghị gia hạn/cấp lại): ……………………………………………………………………………………………\n5. Dự kiến thời gian hoàn thành công trình theo thiết kế điều chỉnh/gia hạn:…………… tháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép điều chỉnh được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử\nlý theo quy định của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 - \n2 -\n………., ngày…… tháng .... năm ……..\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có))"
}