{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1692-QD-UBND-2023-quy-trinh-noi-bo-thu-tuc-chinh-sach-nguoi-co-cong-Uy-ban-cap-xa-Ben-Tre-586874.aspx",
  "title": "Quyết định 1692/QĐ-UBND 2023 quy trình nội bộ thủ tục chính sách người có công Ủy ban cấp xã Bến Tre",
  "properties": {
    "Số hiệu": "1692/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1692/QĐ-UBND Bến Tre, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 02 QUY TRÌNH NỘI BỘ BAN HÀNH MỚI TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC CHÍNH SÁCH NGƯỜI CÓ CÔNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1545/QĐ-UBND ngày 20 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính ban hành mới trong lĩnh vực chính sách người có công thuộc thẩm quyền giải quyết của Ủy ban nhân dân cáp xã trên địa bàn tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 2696/TTr-SLĐTBXH ngày 02 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 02 quy trình nội bộ ban hành mới trong giải quyết thủ tục hành chính lĩnh vực chính sách người có công thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre (Phụ lục đính kèm).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này:\n1. Ủy ban nhân dân các xã, phường, thị trấn chịu trách nhiệm tổ chức triển khai thực hiện việc tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ được phê duyệt.\n2. Ủy ban nhân dân các huyện, thành phố chủ trì, phối hợp với Sở Thông tin và Truyền thông và đơn vị liên quan thiết lập mới quy trình điện tử trong giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định của Chính phủ tại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số\n01/2018/TT-VPCP .\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội; Giám đốc Sở\nThông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch\nỦy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Lao động - Thương binh và Xã hội;\n - Sở Thông tin và Truyền thông;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - Phòng KSTT, KGVX, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ\n(Kèm theo Quyết định số 1692/QĐ-UBND ngày 11 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục quy trình nội bộ ban hành mới STT Tên thủ tục hành chính Quyết định công bố Danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Chính sách người có công 1\nCấp giấy chứng nhận hy sinh đề nghị công nhận liệt sĩ đối với quân nhân, công nhân và viên chức quốc phòng, người làm việc trong tổ chức cơ yếu thuộc Ban Cơ yếu Chính phủ hy sinh hoặc mất tích trong chiến tranh Quyết định số 1545/QĐ-UBND ngày 20 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính ban hành mới trong lĩnh vực chính sách người có công thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre 01 2\nTiếp nhận hồ sơ, thẩm quyền cấp giấy chứng nhận bị\n thương đề nghị công nhận thương binh, người hưởng chính sách như thương binh\n đối với quân nhân, công nhân và viên chức quốc phòng, người làm việc trong tổ\n chức cơ yếu thuộc Ban Cơ yếu Chính phủ bị thương trong chiến tranh đã chuyển ra.\n02 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ\n(Kèm theo Quyết định số 1692/QĐ-UBND ngày 11 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQuy trình số 01 Quy trình nội bộ giải quyết thủ tục hành chính: “Cấp giấy chứng nhận hy sinh đề nghị\ncông nhận liệt sĩ đối với quân nhân, công nhân và viên chức quốc phòng, người làm việc trong tổ chức cơ yếu thuộc Ban Cơ yếu Chính phủ hy sinh hoặc mất tích trong chiến tranh”\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Đại diện thân nhân người hy sinh hoặc mất tích gửi hồ sơ đến Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã.\n - Công chức Một cửa hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh.\nCông chức Một cửa của Ủy ban nhân dân cấp xã\n01 ngày Bước 2 Tham mưu lãnh đạo UBND cấp xã:\n - Xác nhận bản khai;\n - Niêm yết công khai danh sách tại xã, phường, thị\n trấn; thông báo trên phương tiện thông tin đại chúng của địa phương để lấy ý\n kiến của nhân dân;\n - Tổ chức họp Hội đồng xác nhận người có công cấp xã để xem xét;\n - Gửi biên bản họp Hội đồng đề nghị xác nhận liệt sĩ, biên bản niêm yết công khai, kèm theo giấy tờ, hồ sơ quy định tại khoản 1\n Điều này đến Ban Chỉ huy quân sự cấp huyện.\nCông chức Lao động\n - Thương binh và Xã hội cấp xã\n55 ngày Bước 3 Rà soát, kiểm tra các giấy tờ làm căn cứ đề nghị\n công nhận liệt sĩ; có văn bản kèm theo danh sách và giấy tờ nêu trên đề nghị\n Bộ Chỉ huy Quân sự tỉnh.\nBan Chỉ huy Quân sự\n cấp huyện 20 ngày Bước 4\n- Kiểm tra, xét duyệt và cấp giấy chứng nhận hy sinh.\n - Chuyển kết quả về Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã.\nBộ Chỉ huy Quân sự\n tỉnh 20 ngày Bước 5 Vào sổ theo dõi trả kết quả và trả kết quả cho cá\n nhân; xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả TTHC.\nCông chức Một cửa của Ủy ban nhân dân cấp xã\n01 ngày Tổng thời gian giải quyết thủ tục hành chính: 97 ngày Quy trình số 02 Quy trình nội bộ giải quyết thủ tục hành chính: “Tiếp nhận hồ sơ, thẩm quyền cấp giấy chứng nhận bị thương đề nghị công nhận thương binh, người hưởng chính sách như\nthương binh đối với quân nhân, công nhân và viên chức quốc phòng, người làm việc trong tổ chức cơ yếu thuộc Ban Cơ yếu Chính phủ bị thương trong chiến tranh đã\nchuyển ra”\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Người bị thương lập bản kèm theo giấy tờ chứng minh quá trình tham gia cách mạng gửi Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp xã.\n - Công chức Một cửa hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức Một cửa của Ủy ban nhân dân cấp xã\n01 ngày Bước 2 Tham mưu lãnh đạo UBND cấp xã:\n - Xác nhận bản khai;\n - Niêm yết công khai danh sách tại xã, phường, thị\n trấn; thông báo trên phương tiện thông tin đại chúng của địa phương để lấy ý\n kiến của nhân dân;\n - Tổ chức họp Hội đồng xác nhận người có công cấp xã để xem xét;\n - Gửi biên bản họp Hội đồng xác nhận người có\n công, biên bản kết quả niêm yết công khai, kèm theo giấy tờ, hồ sơ theo quy định\n đến Ban Chỉ huy quân sự cấp huyện.\nCông chức Lao động\n - Thương binh và Xã hội cấp xã\n61 ngày Bước 3 Rà soát, kiểm tra các giấy tờ làm căn cứ đề nghị\n công nhận thương binh; có văn bản kèm theo danh sách và giấy tờ nêu trên đề\n nghị Bộ Chỉ huy quân sự tỉnh.\nBan Chỉ huy quân sự\n cấp huyện 15 ngày Bước 4\n- Kiểm tra, xét duyệt và cấp giấy chứng nhận bị\n thương.\n - Có văn bản kèm theo danh sách và hồ sơ đề nghị\n Cục Chính sách công nhận thương binh, người hưởng chính sách như thương binh Bộ Chỉ huy quân sự\n tỉnh 30 ngày Bước 5 Kiểm tra, xét duyệt; có văn bản kèm theo danh sách và hồ sơ đề nghị Cục Chính sách.\nCục Chính trị\n15 ngày Bước 6\n- Thẩm định và cấp phiếu thẩm định, chuyển hồ sơ\n về Cục Chính trị quân khu.\n - Gửi bản sao hồ sơ đến Hội đồng giám định y khoa có thẩm quyền để xác định tỷ lệ tổn thương cơ thể do thương tật.\nCục Chính sách 30 ngày Bước 7 Tổ chức khám giám định thương tật và thực hiện như quy định tại khoản 4 Điều 7 Thông tư số 55/2022/TT-BQP Hội đồng giám định 45 ngày Bước 8 Tiếp nhận biên bản giám định y khoa, báo cáo Tư lệnh hoặc Chính ủy quân khu ban hành quyết định cấp giấy chứng nhận thương binh và\n trợ cấp, phụ cấp ưu đãi; đồng thời, cấp giấy chứng nhận thương binh đối với trường hợp có tỷ lệ tổn thương cơ thể từ 21% trở lên hoặc ban hành quyết định trợ cấp thương tật một lần đối với trường hợp có tỷ lệ tổn thương cơ thể từ\n 5% đến 20%; chuyển hồ sơ về Bộ Chỉ huy quân sự tỉnh.\nCục Chính trị\n10 ngày Bước 9\n- Chỉ đạo cơ quan, đơn vị giải quyết chế độ ưu\n đãi, bàn giao quyết định và giấy chứng nhận thương binh (nếu có) cho UBND cấp xã;\n - Gửi hồ sơ đến Sở Lao động - Thương binh và Xã hội nơi đối tượng thường trú để quản lý và thực hiện chế độ ưu đãi.\nBộ Chỉ huy quân sự\n tỉnh 10 ngày Bước 10 Vào sổ theo dõi trả kết quả và trả kết quả cho đối tượng; xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về\n kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả\n TTHC.\nCông chức Một cửa của Ủy ban nhân dân cấp xã.\n01 ngày Tổng thời gian giải quyết thủ tục hành chính: 218 ngày"
}