{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1750-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-linh-vuc-nong-nghiep-Ben-Tre-586029.aspx",
  "title": "Quyết định 1750/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính lĩnh vực nông nghiệp Bến Tre",
  "properties": {
    "Số hiệu": "1750/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1750/QĐ-UBND Bến Tre, ngày 18 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA 02 THỦ TỤC HÀNH CHÍNH LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2978/TTr-SNN ngày 11 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa 02 thủ tục hành chính trong lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền giải quyết của tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn tham mưu dự thảo văn bản thực thi Phương án đơn giản hoá, sáng kiến cải cách thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Bến Tre.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn và Thủ trưởng các đơn vị\ncó liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh, các PCVP UBND tỉnh;\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TBNV.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA 02 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE\n(Kèm theo Quyết định số 1750/QĐ-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Lĩnh vực: Thú y (01 TTHC)\nThủ tục: Cấp Giấy xác nhận nội dung quảng cáo thuốc thú y - Mã số: 1.004022 (Dịch vụ công trực tuyến toàn trình).\n1.1. Nội dung đơn giản hóa:\n- Về thời hạn giải quyết TTHC: Kiến nghị rút ngắn từ 15 ngày làm việc xuống còn 13 ngày làm việc (giảm 02 ngày làm việc).\nLý do: Việc thẩm định hồ sơ cấp giấy xác nhận nội dung quảng cáo thuốc thú y có thể rút ngắn quy trình giảm thời hạn từ 12 ngày làm việc xuống còn 10 ngày làm việc (giảm 02 ngày làm việc tại bước 2:\nKiểm tra hồ sơ, xử lý và trình kết quả giải quyết TTHC), nhằm tạo điều kiện cho tổ chức, cá nhân sớm nhận được kết quả giải quyết hồ sơ TTHC, góp phần nâng cao hiệu quả công tác cải cách TTHC ở địa phương.\n1.2. Kiến nghị thực thi:\nKiến nghị sửa đổi điểm a khoản 3 Điều 43 Thông tư\nsố 13/2016/TT-BNNPTNT ngày 02 tháng 6 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn quy định về quản lý thuốc thú y như sau:\n“a) Trong thời hạn 03 ngày làm việc, kể\ntừ ngày tiếp nhận hồ sơ đăng ký xác nhận nội dung quảng cáo thuốc thú y, cơ\nquan nhà nước có thẩm quyền quy định tại Điều 42 của Thông tư này có trách nhiệm thông báo cho tổ chức, cá nhân đăng ký biết để hoàn thiện đối với những trường hợp hồ sơ không đạt yêu cầu;”.\n1.3. Lợi ích của phương án đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC.\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành: 13,33%.\nII. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN 1. Lĩnh vực: Kinh tế hợp tác và Phát triển nông thôn (01 TTHC)\nThủ tục: Hỗ trợ dự án liên kết - Mã số: 1.003434\n(Dịch vụ công trực tuyến toàn trình).\n1.1. Nội dung đơn giản hóa:\n- Về thời hạn giải quyết TTHC: Kiến nghị rút ngắn từ 25 ngày làm việc xuống còn 22 ngày làm việc (giảm 03 ngày làm việc).\nLý do: Việc thành lập Hội đồng thẩm định hồ\nsơ có thể rút ngắn thời hạn giải quyết từ 10 ngày làm việc xuống còn 07 ngày làm việc (giảm 03 ngày làm việc tại bước 4: Thẩm định hồ sơ), nhằm tạo điều kiện thuận lợi, tiết kiệm thời gian cho tổ chức, cá nhân yêu cầu thực hiện TTHC, góp phần nâng cao hiệu quả công tác cải cách TTHC ở địa phương.\n1.2. Kiến nghị thực thi:\nKiến nghị sửa đổi điểm b khoản 2 Điều 12 của Nghị\nđịnh số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp,\nnhư sau:\n“b) Trường hợp Ủy ban nhân dân cấp huyện phê\nduyệt hỗ trợ liên kết: Chủ trì liên kết gửi 01 bộ hồ sơ tới Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế). Sau khi nhận đủ hồ sơ theo quy\nđịnh tại khoản 1 Điều này, Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) thành lập Hội đồng thẩm định hồ sơ. Hội đồng thẩm định gồm lãnh\nđạo Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) là Chủ tịch Hội đồng, các thành viên là đại diện các phòng có liên quan và lãnh đạo Ủy ban nhân dân các xã có liên quan. Trong thời hạn 12 ngày làm việc sau khi nhận được hồ sơ, Hội đồng tổ chức thẩm định, nếu hồ sơ đủ điều kiện thì Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) có tờ trình trình Ủy ban nhân dân cấp huyện xem xét phê duyệt. Nếu hồ sơ không đủ điều kiện thì\ntrong vòng 10 ngày làm việc kể từ khi thẩm định, Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) phải thông báo và nêu rõ lý do cho chủ trì liên kết được biết. Trong thời hạn 10 ngày làm việc sau khi nhận được tờ trình của Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế), Ủy ban nhân dân cấp huyện ra quyết định phê duyệt hỗ trợ dự án liên kết.”.\n1.3. Lợi ích của phương án đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC.\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành: 12%./."
}