{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1754-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-linh-vuc-van-hoa-Ben-Tre-580096.aspx",
  "title": "Quyết định 1754/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính lĩnh vực văn hóa Bến Tre",
  "properties": {
    "Số hiệu": "1754/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1754/QĐ-UBND Bến Tre, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG\nÁN ĐƠN GIẢN HÓA 04 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Văn hóa, Thể thao và Du lịch tại Tờ trình số 2337/TTr-SVHTTDL ngày 14 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa 04 thủ tục hành chính trong lĩnh vực văn hóa, thể thao và du lịch thuộc thẩm quyền giải quyết của tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Sở Văn hóa, Thể thao và Du lịch tham mưu dự thảo văn bản thực thi Phương án đơn giản hoá, sáng kiến cải cách thủ\ntục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Bến Tre.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Văn hóa, Thể thao và Du lịch và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các Phó CT UBND tỉnh;\n - Các Phó CVP UBND tỉnh;\n - Sở Văn hóa, Thể thao và Du lịch;\n - Phòng KSTT, KG-VX, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TNBV.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA 04 THỦ TỤC HÀNH CHÍNH LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE\n(Kèm theo Quyết định số 1754/QĐ-UBND ngày 21 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Lĩnh vực: Văn hóa cơ sở (01 TTHC)\nThủ tục: Tiếp nhận thông báo tổ chức đoàn người thực hiện quảng cáo - Mã số: 1.004645 (Dịch vụ công trực tuyến toàn trình).\n1.1. Nội dung đơn giản hóa:\n- Về thời hạn giải quyết TTHC: Kiến nghị rút ngắn từ 15 ngày xuống còn 10 ngày (giảm 05 ngày), kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Lý do: Công chức được cử làm việc Trung tâm Phục vụ hành chính công kiểm tra, hướng dẫn hoàn chỉnh hồ sơ theo quy định và chuyển về Sở trong thời hạn là 01 ngày. Phòng chuyên môn, nghiệp vụ thẩm định theo quy định và trình Lãnh đạo Sở phê duyệt kết quả trong thời hạn là 08 ngày.\nSau đó gửi đóng dấu, lưu hồ sơ và chuyển kết quả về Trung tâm Phục vụ hành chính công tỉnh trong thời hạn là 01 ngày để trả kết quả cho cá nhân, tổ chức.\nDo đó, thời hạn giải quyết TTHC này 10 ngày là phù hợp.\n1.2. Kiến nghị thực thi:\nKiến nghị sửa đổi, bổ sung điểm c, khoản 1, Điều 36 của Luật Quảng cáo số 16/2012/QH13 ngày 21 tháng 6 năm 2012 như sau:\n“c) Tổ chức, cá nhân tổ chức đoàn người thực hiện quảng cáo phải thông báo với cơ quan có thẩm quyền về quảng cáo của địa phương về nội dung, hình thức sản phẩm quảng cáo, số lượng người tham gia đoàn người thực hiện quảng cáo, thời gian và lộ trình thực hiện chậm nhất là 15 ngày trước ngày thực hiện quảng cáo.\nTrong thời hạn 10 ngày, kể từ ngày nhận\nđược thông báo, nếu cơ quan có thẩm quyền về quảng cáo của địa phương không đồng\ný với thông báo thì phải trả lời bằng văn bản và nêu rõ lý do. Quá thời hạn trên mà không có văn bản trả lời thì tổ chức, cá nhân được thực hiện quảng cáo theo nội dung đã thông báo.”.\n1.3. Lợi ích phương án đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC;\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành: 33,3%.\n2. Lĩnh vực: Du lịch (03 TTHC)\nNhóm thủ tục (03 TTHC):\n- Thu hồi giấy phép kinh doanh dịch vụ lữ hành nội\nđịa trong trường hợp doanh nghiệp chấm dứt hoạt động kinh doanh dịch vụ lữ hành\n- Mã số: 2.001611 (Dịch vụ công trực tuyến một phần);\n- Thu hồi giấy phép kinh doanh dịch vụ lữ hành nội\nđịa trong trường hợp doanh nghiệp giải thể - Mã số: 2.001589 (Dịch vụ công trực tuyến một phần);\n- Thu hồi giấy phép kinh doanh dịch vụ lữ hành nội\nđịa trong trường hợp doanh nghiệp phá sản - Mã số: 1.003742 (Dịch vụ công trực tuyến một phần).\n2.1. Nội dung đơn giản hóa:\n- Về thời hạn giải quyết TTHC: Kiến nghị rút ngắn từ 05 ngày làm việc xuống còn 03 ngày làm việc (giảm 02 ngày làm việc), kể\ntừ ngày nhận đủ hồ sơ hợp lệ.\n- Lý do: Công chức Một cửa làm việc tại Trung tâm Phục vụ hành chính công kiểm tra, hướng dẫn hoàn chỉnh hồ sơ theo quy\nđịnh và chuyển về Sở trong thời hạn là 01 ngày làm việc. Phòng chuyên môn, nghiệp vụ thẩm định theo quy định và trình Lãnh đạo Sở phê duyệt kết quả trong thời hạn là 01 ngày làm việc. Sau đó gửi đóng dấu, lưu hồ sơ và chuyển kết quả về Trung tâm Phục vụ hành chính công của tỉnh trong thời hạn là 01 ngày làm việc để trả\nkết quả cho cá nhân, tổ chức. Do đó, thời hạn giải quyết TTHC này 03 ngày làm việc là phù hợp.\n2.2. Kiến nghị thực thi:\nKiến nghị sửa đổi, bổ sung điểm b, khoản 2, Điều 6 của Thông tư số 06/2017/TT-BVHTTDL ngày 15 tháng 12 năm 2017 của Bộ Văn hóa, Thể\nthao và Du lịch quy định chi tiết một số điều của Luật Du lịch như sau:\n“b) Trong thời hạn 03 ngày làm việc, kể từ\nngày nhận được hồ sơ hợp lệ, cơ quan cấp giấy phép ra quyết định thu hồi giấy phép kinh doanh dịch vụ lữ hành. Quyết định thu hồi giấy phép được gửi đến doanh nghiệp, cơ quan nhà nước về xuất nhập cảnh, cơ quan thuế, cơ quan đăng ký\nkinh doanh cấp tỉnh nơi doanh nghiệp đặt trụ sở chính, công bố trên cổng thông tin điện tử của cơ quan cấp phép và trang mạng quản lý doanh nghiệp kinh doanh dịch vụ lữ hành.”.\n2.3. Lợi ích phương án đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC;\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành: 40%./."
}