{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1755-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-xuat-nhap-canh-So-Cong-Thuong-Ben-Tre-576347.aspx",
  "title": "Quyết định 1755/QĐ-UBND 2023 công bố thủ tục hành chính xuất nhập cảnh Sở Công Thương Bến Tre",
  "properties": {
    "Số hiệu": "1755/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1755/QĐ-UBND Bến Tre, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC QUẢN LÝ\nXUẤT NHẬP CẢNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 5385/QĐ-BCA ngày 02 tháng 8 năm 2023 của Bộ Công an về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc phạm vi chức năng quản lý của Bộ Công an;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 1833/TTr-SCT ngày 08 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Sở Công Thương tham mưu xây dựng dự thảo Quyết định phê\nduyệt quy trình nội bộ mới ban hành trong lĩnh vực quản lý xuất nhập cảnh,\ntrình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Công an tỉnh;\n - Cục thuế tỉnh;\n - Chi cục Hải quan Bến Tre;\n - Bảo hiểm xã hội tỉnh;\n - Phòng KSTT, KT, NC, HCTC, NgV, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 1755/QĐ-UBND ngày 21 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính mới ban hành STT Tên TTHC Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực: Quản lý xuất nhập cảnh 1\nCấp văn bản cho phép sử dụng thẻ ABTC tại địa phương Mã số: 3.000242.\n* Đối với trường hợp đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (quy định tại khoản 1 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ):\n - Trong thời gian 15 ngày: Sở Công Thương xem xét, trình Ủy ban nhân dân tỉnh ban hành văn bản đồng ý cho phép doanh nhân\n được sử dụng thẻ ABTC đối với trường hợp doanh nhân đủ điều kiện hoặc có văn bản trả lời đối với trường hợp doanh nhân không đủ điều kiện.\n - Trong thời hạn 05 ngày làm việc: Ủy ban nhân dân tỉnh xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ\n ABTC kể từ ngày nhận hồ sơ do Sở Công Thương trình; trường hợp từ chối phải thông báo bằng văn bản, nêu rõ lý do.\n * Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam (quy định tại khoản 3 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ):\n - Trong thời hạn 03 ngày làm việc: Sở Công Thương có trách nhiệm chuyển cho các cơ quan thuế, hải quan, bảo hiểm, công an để\n xác minh những thông tin liên quan đến doanh nghiệp và doanh nhân đề nghị cho phép sử dụng thẻ ABTC. Trường hợp phát sinh những vấn đề phức tạp, Sở Công Thương gửi các cơ quan khác để xác minh.\n - Trong thời hạn 20 ngày: kể từ ngày nhận được văn bản đề nghị từ Sở Công Thương, các cơ quan thuế, hải quan, bảo hiểm, công an có văn bản trả lời về kết quả xác minh, nếu không có văn bản trả lời thì\n coi như đồng ý và phải chịu trách nhiệm về việc này. Trong trường hợp phát sinh phải xác minh nhiều nơi thì các cơ quan thuế, hải quan, bảo hiểm, công an có văn bản trao đổi với Sở Công Thương để gia hạn thời gian trả lời kết quả\n xác minh, thời gian gia hạn không quá 15 ngày.\n - Trong thời hạn 05 ngày làm việc: Sở Công Thương xem xét, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC đối với trường hợp đủ điều kiện hoặc Sở Công Thương có văn bản trả lời đối với trường hợp không đủ điều kiện.\n - Trong thời hạn 05 ngày làm việc: Ủy ban nhân dân tỉnh xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ\n ABTC kể từ ngày nhận hồ sơ do Sở Công Thương trình; trường hợp từ chối phải thông báo bằng văn bản, nêu rõ lý do.\nTrung tâm Phục vụ\n hành chính công tỉnh Bến Tre. Địa chỉ số 126A, đường Nguyễn Thị Định, Tổ 10,\n Khu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre Không có\n- Luật Xuất cảnh, nhập cảnh của công dân Việt Nam\n (Luật số 49/2019/QH14 ngày 22/11/2019), được sửa đổi, bổ sung năm 2023 (Luật số 23/2023/QH15 ngày 24/6/2023);\n - Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền cấp và quản lý\n thẻ đi lại của doanh nhân APEC.\nPHỤ LỤC II NỘI DUNG CỦA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 1755/QĐ-UBND ngày 21 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: QUẢN LÝ XUẤT NHẬP CẢNH Thủ tục: Cấp văn bản cho phép sử dụng thẻ ABTC tại địa phương - Mã số: 3.000242.\n- Trình tự thực hiện:\nBước 1. Chuẩn bị hồ sơ: Chuẩn bị hồ sơ theo quy định của pháp luật.\nBước 2. Tiếp nhận hồ sơ: Nộp hồ sơ trực tiếp\nđến Trung tâm Phục vụ hành chính công tỉnh Bến Tre. Địa chỉ số 126A Nguyễn Thị\nĐịnh, Tổ 10, Khu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre, trong giờ làm việc, sáng từ 07 giờ đến 11 giờ, chiều từ 13 giờ đến 17 giờ, từ thứ Hai\nđến thứ Sáu hàng tuần (trừ ngày nghỉ theo quy định) hoặc nộp trực tuyến trên Hệ\nthống thông tin giải quyết thủ tục hành chính của tỉnh tại địa chỉ:\nhttps://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ\nhttps://dichvucong.gov.vn/\nCông chức tiếp nhận kiểm tra hồ sơ:\n+ Trường hợp hồ sơ chưa đầy đủ, hợp lệ: Hướng dẫn hoàn thiện hồ sơ theo mẫu CV03 (ban hành kèm theo Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ).\n+ Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận hồ sơ\nvà lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả; chuyển hồ sơ đến Phòng Quản lý\nthương mại thuộc Sở Công Thương.\nBước 3. Giải quyết hồ sơ:\n- Phòng Quản lý Thương mại có trách nhiệm tham mưu cho Sở Công Thương xử lý, xem xét, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC đối với trường hợp doanh nhân đủ điều kiện hoặc có văn bản trả lời đối với trường hợp không đủ điều kiện.\n- Chủ tịch Ủy ban nhân dân tỉnh xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC; trường hợp từ chối phải thông báo bằng văn bản, nêu rõ lý do.\nBước 4: Nhận kết quả\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp văn bản cho phép sử dụng thẻ ABTC có thể đăng ký nhận kết quả trực tiếp hoặc qua dịch vụ\nbưu chính công ích hoặc qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: https://dichvucong.bentre.gov.vn\n- Cách thức thực hiện:\n+ Nộp hồ sơ trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre. Địa chỉ số 126A, đường Nguyễn Thị Định, Tổ 10, Khu phố\n2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre hoặc nộp trực tuyến trên Hệ\nthống thông tin giải quyết thủ tục hành chính của tỉnh tại địa chỉ:\nhttps://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ\nhttps://dichvucong.gov.vn/\n+ Trường hợp nộp hồ sơ trực tiếp thì cơ quan, tổ chức,\ndoanh nghiệp có thể cử người đi nộp hồ sơ và nhận kết quả thay.\n- Thành phần hồ sơ:\n* Đối với trường hợp đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (quy định tại khoản 1 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ), hồ sơ gồm:\n+ Bản chính văn bản đề nghị cho phép sử dụng thẻ\nABTC do lãnh đạo của cơ quan, tổ chức hoặc người đại diện theo pháp luật của doanh nghiệp ký và chịu trách nhiệm về nhân sự theo mẫu CV01 (ban hành kèm theo Quyết\nđịnh số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ)(*);\n+ Bản sao có chứng thực hoặc bản sao điện tử có chứng thực Quyết định cử cán bộ đi công tác hoặc các giấy tờ, tài liệu chứng minh nhiệm vụ tham dự các hội nghị, hội thảo, cuộc họp và các hoạt động về hợp tác, phát triển kinh tế của APEC. Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu(**).\n* Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam (quy định tại khoản 3 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ), hồ sơ gồm:\n+ Bản chính văn bản đề nghị cho phép sử dụng thẻ\nABTC do người đại diện theo pháp luật của doanh nghiệp ký và chịu trách nhiệm về\nnhân sự theo mẫu CV01 (ban hành kèm theo Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ)(*).\n+ Báo cáo tổng hợp kê chi tiết các khoản thuế của doanh nghiệp, doanh nhân đã đóng vào Ngân sách nhà nước trong 12 tháng tính đến thời điểm đề nghị cho phép sử dụng thẻ ABTC(**);\n+ Bản sao có chứng thực hoặc bản sao điện tử có chứng thực hợp đồng thương mại của doanh nghiệp ký kết trực tiếp hoặc qua giao dịch\nđiện tử với đối tác của nền kinh tế thành viên APEC có thời hạn không quá 02 năm tính đến thời điểm đề nghị được sử dụng thẻ ABTC, kèm theo các văn bản thể\nhiện hợp đồng, tài liệu ký kết, hợp tác đã được thực hiện. Nếu các văn bản bằng tiếng nước ngoài phải dịch công chứng hoặc chứng thực sang tiếng Việt. Trường hợp chưa có hợp đồng thương mại thì phải có giấy tờ chứng minh nhu cầu hợp tác với\nđối tác của nền kinh tế thành viên APEC(**);\n+ Bản sao có chứng thực hoặc bản sao điện tử có chứng thực hộ chiếu còn giá trị sử dụng(*) hoặc giấy tờ thể hiện nhu cầu\nđi lại thường xuyên, ngắn hạn để thực hiện các hoạt động ký kết, hợp tác kinh doanh với đối tác nước ngoài(**). Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu;\n+ Bản sao có chứng thực hoặc bản sao điện tử có chứng thực quyết định bổ nhiệm chức vụ của doanh nhân(**). Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu;\n+ Báo cáo về tình hình chấp hành nghĩa vụ bảo hiểm xã hội của doanh nghiệp trong 12 tháng gần nhất và quá trình đóng bảo hiểm xã hội của doanh nhân tính đến thời điểm đề nghị cho phép sử dụng thẻ ABTC kèm theo tài liệu chứng minh; thời gian đóng bảo hiểm xã hội của doanh nhân với chức vụ\nđề nghị cấp thẻ tối thiểu là 12 tháng. Trường hợp không còn trong độ tuổi tham gia bảo hiểm xã hội bắt buộc hoặc đã hoàn thành nghĩa vụ tham gia bảo hiểm xã hội bắt buộc thì trong báo cáo nêu rõ lý do và có tài liệu chứng minh kèm theo. Trường hợp doanh nhân không thuộc đối tượng phải tham gia bảo hiểm xã hội bắt buộc thì\nphải nộp văn bản xác nhận của doanh nghiệp(**);\n+ Báo cáo quyết toán tài chính trong năm gần nhất của doanh nghiệp đã được cơ quan có thẩm quyền phê duyệt(**).\n- Số lượng hồ sơ: 01 (một) bộ.\n- Thời hạn giải quyết:\n* Đối với trường hợp đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (quy định tại khoản 1 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ):\n+ Trong thời gian 15 ngày: Sở Công Thương xem xét,\ntrình Chủ tịch Ủy ban nhân dân tỉnh ban hành văn bản đồng ý cho phép doanh nhân\nđược sử dụng thẻ ABTC đối với trường hợp doanh nhân đủ điều kiện hoặc có văn bản trả lời đối với trường hợp doanh nhân không đủ điều kiện.\n+ Trong thời hạn 05 ngày làm việc: Chủ tịch Ủy ban nhân dân tỉnh xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC kể từ ngày nhận hồ sơ do cơ quan chuyên môn trình; trường hợp từ chối phải thông báo bằng văn bản, nêu rõ lý do.\n* Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam (quy định tại khoản 3 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ):\n+ Trong thời hạn 03 ngày làm việc: Sở Công Thương có trách nhiệm chuyển cho các cơ quan thuế, hải quan, bảo hiểm, công an để xác minh những thông tin liên quan đến doanh nghiệp và doanh nhân đề nghị cho phép sử dụng thẻ ABTC. Trường hợp phát sinh những vấn đề phức tạp, Sở Công Thương gửi các cơ quan khác để xác minh.\n+ Trong thời hạn 20 ngày: Kể từ ngày nhận được văn bản đề nghị từ Sở Công Thương, các cơ quan thuế, hải quan, bảo hiểm, công an có\nvăn bản trả lời về kết quả xác minh, nếu không có văn bản trả lời thì coi như đồng\ný và phải chịu trách nhiệm về việc này. Trong trường hợp phát sinh phải xác minh nhiều nơi thì các cơ quan thuế, hải quan, bảo hiểm, công an có văn bản trao đổi với Sở Công Thương để gia hạn thời gian trả lời kết quả xác minh, thời gian gia hạn không quá 15 ngày.\n+ Trong thời hạn 05 ngày làm việc: Sở Công Thương xem xét, trình Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC đối với trường hợp đủ điều kiện hoặc Sở Công Thương có văn bản trả lời đối với trường hợp không đủ điều kiện.\n+ Trong thời hạn 05 ngày làm việc, Chủ tịch Ủy ban nhân dân tỉnh xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC kể từ ngày nhận hồ sơ do Sở Công Thương trình. Trường hợp từ chối phải thông báo bằng văn bản, nêu rõ lý do.\n- Đối tượng thực hiện thủ tục hành chính:\na) Các trường hợp quy định tại khoản 1 Điều 9 Quyết\nđịnh số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương, cụ thể là:\n+ Chủ tịch Hội đồng thành viên, Chủ tịch Hội đồng quản trị, Chủ tịch công ty, thành viên Hội đồng thành viên, thành viên Hội đồng quản trị; Tổng Giám đốc, Phó Tổng giám đốc, Giám đốc, Phó Giám đốc các doanh nghiệp;\n+ Trưởng ban, Phó Trưởng ban Ban quản lý khu công nghiệp, khu chế xuất, khu kinh tế;\n+ Kế toán trưởng, Trưởng ban, Phó Trưởng ban, Trưởng phòng, Phó Trưởng phòng có liên quan trực tiếp đến hoạt động kinh doanh, thương mại, đầu tư, dịch vụ trong các doanh nghiệp; Trưởng chi nhánh của doanh nghiệp.\nb) Các trường hợp quy định tại khoản 3 Điều 9 Quyết\nđịnh số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam, cụ thể là:\n+ Chủ doanh nghiệp tư nhân, Chủ tịch Hội đồng thành viên, thành viên Hội đồng thành viên, Chủ tịch Hội đồng quản trị, thành viên Hội\nđồng quản trị; Chủ tịch công ty; Tổng Giám đốc hoặc Giám đốc, Phó Tổng giám đốc hoặc Phó Giám đốc doanh nghiệp;\n+ Chủ tịch Hội đồng quản trị, thành viên Hội đồng quản trị, Tổng Giám đốc hoặc Giám đốc hợp tác xã hoặc liên hợp tác xã;\n+ Kế toán trưởng, Giám đốc bộ phận hoặc Trưởng phòng có liên quan trực tiếp đến các hoạt động kinh doanh, thương mại, đầu tư,\ndịch vụ trong các doanh nghiệp; Trưởng chi nhánh của doanh nghiệp.\n- Cơ quan thực hiện thủ tục hành chính:\n+ Cơ quan/người có thẩm quyền quyết định: Chủ tịch Ủy ban nhân dân tỉnh.\n+ Cơ quan thực hiện thủ tục hành chính: Sở Công Thương tỉnh Bến Tre.\n- Kết quả thực hiện thủ tục hành chính:\n+ Văn bản đồng ý cho phép sử dụng thẻ ABTC;\n+ Văn bản trả lời, nêu rõ lý do (đối với trường hợp không đủ điều kiện cho phép sử dụng thẻ ABTC).\n- Phí/lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Văn bản đề nghị\ncho phép sử dụng thẻ ABTC (mẫu CV01 ban hành kèm theo Quyết định số\n09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ).\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n* Điều kiện đối với cơ quan, tổ chức nơi doanh nhân đang làm việc:\nCó nhu cầu cử nhân sự đi lại thường xuyên, ngắn hạn\nđể tham dự các hội nghị, hội thảo, cuộc họp thường niên và các hoạt động về hợp tác, phát triển kinh tế của APEC.\n* Điều kiện đối với doanh nghiệp nơi doanh nhân làm việc:\n+ Doanh nghiệp đã có thời gian hoạt động liên tục từ\n12 tháng trở lên, chấp hành đúng quy định của pháp luật về thương mại, thuế, hải quan, lao động, bảo hiểm xã hội và các quy định pháp luật có liên quan khác.\n+ Doanh nghiệp phải có hoạt động ký kết, hợp tác kinh doanh trực tiếp với đối tác của các nền kinh tế thành viên APEC.\n+ Có nhu cầu cử nhân sự đi lại thường xuyên, ngắn hạn\nđể thực hiện các hoạt động hợp tác kinh doanh, thương mại, đầu tư, dịch vụ hoặc các mục đích kinh tế khác tại các nền kinh tế thành viên APEC.\n* Điều kiện đối với doanh nhân đề nghị cấp thẻ\nABTC:\n+ Từ đủ 18 tuổi trở lên, có đầy đủ năng lực hành vi dân sự.\n+ Đang làm việc, giữ chức vụ thực tế tại cơ quan, tổ\nchức, doanh nghiệp từ 12 tháng trở lên tính đến thời điểm đề nghị cho phép sử dụng thẻ ABTC.\n+ Không thuộc các trường hợp tạm hoãn xuất cảnh theo quy định tại Điều 36 Luật Xuất cảnh, nhập cảnh của công dân Việt Nam.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Xuất cảnh, nhập cảnh của công dân Việt Nam\n(Luật số 49/2019/QH14 ngày 22/11/2019), được sửa đổi, bổ sung năm 2023 (Luật số\n23/2023/QH15 ngày 24/6/2023);\n+ Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền cấp và quản lý thẻ\nđi lại của doanh nhân APEC.\n___________________\n(*) Thành phần hồ sơ số hóa bắt buộc.\n(**) Thành phần hồ sơ số hóa theo yêu cầu.\nMẫu CV01\n………(1)………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n / \n V/v đề nghị cấp văn bản cho phép sử dụng thẻ ABTC\n(2), ngày …..\n tháng ….. năm …..\nKính gửi:\n……………(3)……………\nCăn cứ Quyết định số........./2023/QĐ-TTg ngày ……\ntháng …… năm 2023 của Thủ tướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền, cấp và quản lý thẻ đi lại doanh nhân APEC.\n………(1)……. trân trọng đề nghị ………..(3)……….. xem xét cho phép người có tên sau của ………….(1)………. được cấp và sử dụng thẻ ABTC, cụ thể:\n1. Thông tin về (1)\n- Tên (1)\n- Giấy chứng nhận Đăng ký doanh nghiệp/Đăng ký hoạt\nđộng chi nhánh/Đăng ký đầu tư số: …………….; cấp ngày ………..; cấp lại lần thứ ……….,\nngày ………..\n- Lĩnh vực hoạt động:\n- Người đại diện theo pháp luật: Họ và tên, chức vụ.\n- Địa chỉ trụ sở chính:\n2. Thông tin về người đề nghị cấp văn bản cho phép sử dụng thẻ ABTC:\n- Họ và tên:\n- Ngày tháng năm sinh:\n- Chức vụ:\n- Số hộ chiếu, ngày hết hạn.\n……………(1)…………. cam kết chịu trách nhiệm trước pháp luật về tính chính xác, trung thực các thông tin kê khai và văn bản, tài liệu hồ\nsơ nộp kèm theo công văn này.\nTrường hợp được sự chấp thuận của cơ quan có thẩm quyền ………….(1)……….. và nhân sự đề nghị cấp văn bản cho phép sử dụng thẻ ABTC cam kết quản lý và sử dụng thẻ ABTC theo đúng quy định của pháp luật; hàng năm thực hiện báo cáo định kỳ về (3) theo quy định.\n3. …………..(1)………… cử ……….(4)………, là ………….(5)…………. nộp hồ sơ.\nĐiện thoại liên hệ:\nXin trân trọng cảm ơn.\nNơi nhận:\n - Như trên; \n - Lưu: ……\nLÃNH ĐẠO\n ………..(1)……… \n (Ký, ghi họ và đóng dấu)\nGhi chú:\n(1) Tên cơ quan, tổ chức, doanh nghiệp đề nghị cấp văn bản cho phép sử dụng thẻ ABTC.\n(2) Địa danh nơi làm công văn.\n(3) Tên cơ quan chuyên môn của Ủy ban nhân dân tỉnh có trách nhiệm tiếp nhận hồ sơ đề nghị cấp văn bản cho phép sử dụng thẻ ABTC.\n(4) Họ và tên người đi nộp hồ sơ.\n(5) Nêu rõ là cán bộ/công chức/viên chức/nhân viên của cơ quan, tổ chức, doanh nghiệp."
}