{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1782-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-linh-vuc-tu-phap-Ben-Tre-582340.aspx",
  "title": "Quyết định 1782/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính lĩnh vực tư pháp Bến Tre",
  "properties": {
    "Số hiệu": "1782/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1782/QĐ-UBND Bến Tre, ngày 22 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA 01 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TƯ PHÁP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017VNĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 1486/TTr-STP ngày 17 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực tư pháp thuộc thẩm quyền giải quyết của tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Giám đốc Sở Tư pháp tham mưu dự\nthảo văn bản thực thi phương án đơn giản hóa, sáng kiến cải cách thủ tục hành chính thuộc thẩm quyền của Ủy ban nhân dân tỉnh Bến Tre.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (thực hiện);\n - Bộ Tư pháp;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Sở Tư pháp;\n - Phòng KSTT, NC, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TNBV.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA 01 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TƯ PHÁP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE\n(Kèm theo Quyết định số 1782/QĐ-UBND ngày 22 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nTHỦ TỤC HÀNH CHÍNH CẤP HUYỆN Lĩnh vực: Hộ tịch (01 TTHC).\n1. Thủ tục: Ghi vào sổ hộ tịch việc ly hôn, hủy việc kết hôn của công dân Việt Nam đã được giải quyết tại Cơ quan có thẩm quyền của nước ngoài - Mã số: 2.000554 (Dịch vụ công trực tuyến toàn trình).\n1.1. Nội dung đơn giản hóa:\n- Về thời hạn giải quyết: Đề nghị giảm thời hạn giải quyết từ 12 ngày làm việc xuống còn 05 ngày làm việc (giảm 07 ngày làm việc).\n- Lý do: Theo quy định tại khoản 2, Điều 50 của Luật Hộ tịch quy định thời gian thực hiện thủ tục ghi vào số hộ tịch việc kết hôn, ly hôn, hủy việc kết hôn là 12 ngày làm việc. Thực tế trên địa bàn tỉnh, thủ tục này không phát sinh nhiều trường hợp yêu cầu ghi chú.\nTheo quy định, người yêu cầu giải quyết TTHC chỉ\ncần thực hiện theo Tờ khai ghi chú ly hôn theo mẫu, nộp bảo sao bản án, quyết\nđịnh ly hôn, hủy kết hôn, văn bản thỏa thuận ly hôn hoặc giấy tờ khác công nhận việc ly hôn do cơ quan có thẩm quyền của nước ngoài cấp đã có hiệu lực pháp luật. Công chức làm công tác hộ tịch của Phòng Tư pháp sau khi tiếp nhận hồ sơ\nyêu cầu thực hiện TTHC sẽ tra cứu danh sách bản án, quyết định ly hôn, hủy kết hôn của công dân Việt Nam do cơ quan có thẩm quyền nước ngoài giải quyết thuộc trường hợp có đơn yêu cầu thi hành tại Việt Nam hoặc có đơn yêu cầu không công nhận tại Việt Nam được đăng tải trên Cổng thông tin điện tử của Bộ Tư pháp có\ntrường hợp bản án, quyết định ly hôn, hủy kết hôn, văn bản thỏa thuận ly hôn này hay không.\nTrường hợp đủ điều kiện theo quy định thì công chức tư pháp hộ tịch thực hiện quy trình còn lại theo quy định, trình Trưởng phòng Tư\npháp ghi vào số và báo cáo Chủ tịch Ủy ban nhân dân cấp huyện ký cấp bản chính trích lục hộ tịch cho người yêu cầu.\nVới quy trình này thì công chức tư pháp hộ tịch chủ\nđộng thực hiện việc tra cứu hồ sơ không phải gửi hồ sơ về Bộ Tư pháp để tra cứu vì vậy việc giải quyết hồ sơ không mất nhiều thời gian.\n1.2. Kiến nghị thực thi:\nKiến nghị sửa đổi khoản 2 Điều 50 của Luật Hộ tịch năm 2014 như sau:\n“2. Trong thời hạn 05 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ theo quy định tại khoản 1 Điều này và đủ điều kiện theo quy định của pháp luật, công chức làm công tác hộ tịch ghi vào Sổ hộ tịch.\nPhòng Tư pháp báo cáo Chủ tịch Ủy ban nhân dân cấp huyện cấp trích lục cho người yêu cầu.”.\n1.3. Lợi ích phương\nán đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC;\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành: 58,33 %./."
}