{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1811-QD-UBND-2023-Phuong-an-don-gian-02-thu-tuc-hanh-chinh-giao-thong-van-tai-Ben-Tre-586036.aspx",
  "title": "Quyết định 1811/QĐ-UBND 2023 Phương án đơn giản 02 thủ tục hành chính giao thông vận tải Bến Tre",
  "properties": {
    "Số hiệu": "1811/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1811/QĐ-UBND Bến Tre, ngày 24 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA 02 THỦ TỤC HÀNH CHÍNH LĨNH VỰC GIAO THÔNG VẬN TẢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát, thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 2039/TTr- SGTVT ngày 15 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa 02 thủ tục hành chính trong lĩnh vực giao thông vận tải thuộc thẩm quyền giải quyết của tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Sở Giao thông vận tải tham mưu dự thảo văn bản thực thi Phương án đơn giản hoá, sáng kiến cải cách thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Bến Tre.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (thực hiện);\n - Bộ Giao thông vận tải;\n - Cục Kiểm soát TTHC -VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Sở Giao thông vận tải;\n - Phòng: KSTT, KT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TNBV.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA 02 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC GIAO THÔNG VẬN TẢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẾN TRE\n(Kèm theo Quyết định số 1811/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Lĩnh vực: Vận tải khách du lịch (02 TTHC)\nNhóm thủ tục (02 TTHC):\n- Cấp biển hiệu phương tiện vận tải khách du lịch - Mã số: 1.008027 (Dịch vụ công trực tuyến toàn trình);\n- Cấp đổi biển hiệu phương tiện vận tải khách du lịch - Mã số: 1.008028 (Dịch vụ công trực tuyến toàn trình).\n1.1. Nội dung đơn giản hóa\n- Về thời gian giải quyết TTHC: Kiến nghị\nrút ngắn từ 07 ngày làm việc xuống còn 04 ngày làm việc đối với phương tiện thủy nội địa (giảm 03 ngày làm việc).\n- Lý do: Hiện nay, Sở Giao thông vận tải đã\nsố hóa 100% thành phần hồ sơ, giải quyết TTHC trên môi trường điện tử. Bộ phận một cửa tại Trung tâm Phục vụ hành chính công kiểm tra, hướng dẫn hoàn chỉnh hồ\nsơ theo quy định, số hóa và chuyển về Sở Giao thông vận tải trong thời hạn là\n02 giờ làm việc. Phòng chuyên môn, nghiệp vụ Sở xem xét, thẩm định hồ sơ và dự\nthảo kết quả giải quyết trình Lãnh đạo Sở phê duyệt trong thời hạn là 03 ngày làm việc. Văn thư đóng dấu, số hóa kết quả giải quyết chuyển Bộ phận một cửa xác nhận, thông báo đến Tổ chức trong thời hạn là 06 giờ làm việc.\nSở Giao thông vận tải phân công công chức luân chuyển hồ sơ, kết quả quyết TTHC 02 lần/ngày từ Trung tâm Phục vụ hành chính công về Sở và ngược lại. Do đó, trong thời hạn 04 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Giao thông vận tải vẫn đảm bảo cấp biển hiệu phương tiện vận tải khách cho Tổ chức khi có yêu cầu. Ngoài ra, việc cắt giảm thời hạn giải quyết này không những giải quyết nhanh cho cá nhân, tổ chức mà còn góp phần phát triển kinh tế du lịch trong tỉnh, nâng cao chỉ số cải cách TTHC ở địa phương.\n1.2. Kiến nghị thực thi:\nKiến nghị sửa đổi, bổ sung quy định tại điểm b khoản 2 Điều 17 Nghị định số 168/2017/NĐ-CP ngày 13 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Du lịch như sau:\n“b) Trong thời hạn 02 ngày làm việc đối với phương tiện là xe ô tô và 04 ngày làm việc đối với phương tiện thủy nội địa kể\ntừ ngày nhận được hồ sơ hợp lệ, Sở Giao thông vận tải tổ chức thẩm định, cấp biên hiệu cho phương tiện vận tải khách du lịch. Trường hợp từ chối, phải thông báo bằng văn bản hoặc qua địa chỉ giao dịch điện tử của đơn vị và nêu rõ lý do;”.\n1.3. Lợi ích phương án đơn giản hóa:\n- Tiết kiệm thời gian thực hiện TTHC;\n- Tỷ lệ (%) thời gian cắt giảm so với quy định hiện hành là: 43%./."
}