{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1881-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-Uy-ban-cap-huyen-Ben-Tre-586231.aspx",
  "title": "Quyết định 1881/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Ủy ban cấp huyện Bến Tre",
  "properties": {
    "Số hiệu": "1881/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1881/QĐ-UBND Bến Tre, ngày 29 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 438/QĐ-BTNMT ngày 01 tháng 3 năm 2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 2031/QĐ-BTNMT ngày 21 tháng 7 năm 2023 của Bộ Tài nguyên và Môi trường về việc đính chính một phần Quyết định số 438/QĐ-BTNMT ngày 01/3/2023 của Bộ trưởng công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3668/TTr-STNMT ngày 18 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký. Bãi bỏ 01 thủ tục hành chính lĩnh vực tài nguyên nước (số 2) ban hành kèm theo Quyết định số 672/QĐ-UBND ngày 03 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre.\nĐiều 3. Giao Sở Tài nguyên và Môi trường xây dựng dự thảo Quyết định phê duyệt sửa đổi, bổ sung 01 quy trình nội bộ (số 01) ban hành kèm theo Quyết định số 2490/QĐ-UBND ngày 27 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh phê duyệt 01 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực tài nguyên nước thuộc thẩm quyền tiếp nhận và\ngiải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre, trình Chủ tịch\nỦy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Tài nguyên và Môi trường;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA\nỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 1881/QĐ-UBND ngày 29 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ sung Số TT Mã hồ sơ thủ tục hành chính Tên thủ tục hành chính Tên văn bản quy phạm pháp luật quy định nội dung sửa đổi, bổ sung Lĩnh vực: Tài nguyên nước 1.001645 Lấy ý kiến Ủy ban nhân dân cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh; dự án đầu tư xây dựng hồ\n chứa, đập dâng trên sông suối nội tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước nội tỉnh với lưu lượng khai thác từ 10m3/giây trở lên;\n công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan,\n giếng đào, hố đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng từ 12.000 m3 /ngày đêm trở lên Quyết định số 2031/QĐ-BTNMT ngày 27 tháng 7 năm 2023 của Bộ Tài nguyên và Môi trường về việc đính chính một phần Quyết định số 438/QĐ-BTNMT ngày 01/3/2023 của Bộ trưởng công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường PHỤ LỤC II NỘI DUNG CỦA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 1881/QĐ-UBND ngày 29 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: TÀI NGUYÊN NƯỚC 1. Thủ tục: Lấy ý kiến Ủy ban nhân dân cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh; dự án đầu tư xây dựng hồ chứa, đập dâng trên sông suối nội tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa,\nđập dâng) sử dụng nguồn nước nội tỉnh với lưu lượng khai thác từ 10m3/giây trở lên; công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hố đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng từ 12.000 m3/ngày đêm trở lên\n- Trình tự thực hiện:\nBước 1: Nộp hồ sơ:\nChủ đầu tư dự án gửi văn bản lấy ý kiến kèm theo hồ\nsơ (theo khoản 3 Điều 2 Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01/02/2023)\nđến Bộ phận Một cửa của Ủy ban nhân dân cấp huyện bằng hình thức trực tiếp,\nhoặc qua đường bưu điện hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ\ntục hành chính của tỉnh (địa chỉ https://dichvucong.bentre.gov.vn). Thời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ) (trừ ngày lễ, tết).\nBước 2. Kiểm tra hồ sơ:\nPhòng Tài nguyên môi trường cấp huyện có trách nhiệm kiểm tra, xem xét tính đầy đủ, hợp lệ của hồ sơ, tiếp nhận hồ sơ; hướng dẫn bổ\nsung hồ sơ nếu chưa hợp lệ, chưa đầy đủ.\nBước 3: Thực hiện lấy ý kiến và ra văn bản trả lời:\nPhòng Tài nguyên và Môi trường có trách nhiệm giúp Ủy ban nhân dân cấp huyện tổ chức các buổi làm việc, cuộc họp, gửi văn bản xin ý\nkiến hoặc đối thoại trực tiếp với các cơ quan, tổ chức, cá nhân có liên quan để\ncho ý kiến về công trình dự kiến xây dựng; tổng hợp ý kiến trình Ủy ban nhân dân huyện phê duyệt ra văn bản trả lời.\nBước 4. Trả kết quả: Phòng Tài nguyên và Môi trường cấp huyện gửi văn bản đến Bộ phận Một cửa để trả lời cho Chủ dự án.\n- Cách thức thực hiện:\n+ Nộp hồ sơ: Chủ đầu tư dự án gửi văn bản lấy ý\nkiến kèm theo hồ sơ đến Bộ phận Một cửa của UBND huyện bằng hình thức trực tiếp,\nhoặc qua đường bưu điện hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ\ntục hành chính của tỉnh địa chỉ: https://dichvucong.bentre.gov.vn/\n+ Thực hiện lấy ý kiến và ra văn bản trả lời: Phòng Tài nguyên và Môi trường tổ chức lấy ý kiến, chủ đầu tư có trách nhiệm cung cấp bổ sung các số liệu, báo cáo, thông tin về dự án nếu các cơ quan có yêu cầu và\ntrực tiếp báo cáo, thuyết minh, giải trình tại các cuộc họp lấy ý kiến để làm rõ các vấn đề liên quan đến dự án. Chủ đầu tư có trách nhiệm tổng hợp, tiếp thu, giải trình các ý kiến góp ý. Văn bản góp ý và tổng hợp tiếp thu, giải trình là thành phần của hồ sơ dự án khi trình Ủy ban nhân dân huyện phê duyệt ra văn bản trả lời.\n+ Trả kết quả: Bộ phận Một cửa của UBND huyện gửi văn bản trả lời cho Chủ dự án bằng hình thức trực tiếp, hoặc qua đường bưu điện hoặc trực tuyến.\n- Thành phần, hồ sơ:\n+ Thuyết minh và thiết kế cơ sở dự án đầu tư xây dựng công trình (báo cáo nghiên cứu khả thi) kèm theo tờ trình cơ quan có thẩm quyền thẩm định dự án*;\n+ Kế hoạch triển khai xây dựng công trình*;\n+ Tiến độ xây dựng công trình*;\n+ Dự kiến tác động của việc khai thác, sử dụng nước và vận hành công trình đến nguồn nước, môi trường và các đối tượng khai thác, sử\ndụng nước khác có khả năng bị ảnh hưởng trong quá trình xây dựng, vận hành công trình, thời gian công trình không vận hành*;\n+ Các biện pháp bảo vệ tài nguyên nước, đảm bảo nước cho các đối tượng khai thác, sử dụng nước khác có khả năng bị ảnh hưởng trong quá trình xây dựng, vận hành công trình, thời gian công trình không vận hành*;\n+ Các thông tin quy định tại khoản 1 điều 3 của Nghị\nđịnh số 02/2023/NĐ-CP của Chính phủ ngày 01/02/2023*;\n+ Các số liệu, tài liệu khác liên quan đến việc khai thác, sử dụng tài nguyên nước*.\n+ Quy mô, phương án chuyển nước (đối với dự án có\nchuyển nước)*.\n- Thời hạn giải quyết:\nĐối với các dự án không có chuyển nước từ nguồn nước nội tỉnh:\n- Trong thời hạn ba mươi (30) ngày làm việc, kể từ\nngày nhận được đề nghị xin ý kiến của chủ đầu tư, Phòng Tài nguyên và Môi trường có trách nhiệm giúp Ủy ban nhân dân cấp huyện tổ chức các buổi làm việc, cuộc họp hoặc đối thoại trực tiếp với các cơ quan, tổ chức, cá nhân có liên quan để cho\ný kiến về công trình dự kiến xây dựng; tổng hợp ý kiến trình Ủy ban nhân dân cấp huyện gửi cho chủ đầu tư.\nĐối với các dự án có chuyển nước từ nguồn nước nội tỉnh:\n- Trong thời hạn bốn mươi (40) ngày làm việc, kể từ\nngày nhận được đề nghị xin ý kiến của chủ đầu tư, Sở Tài nguyên và Môi trường có trách nhiệm hướng dẫn, hỗ trợ Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã tổ chức các buổi làm việc, cuộc họp với các Cơ quan, tổ chức có liên quan cho ý kiến về quy mô, phương án chuyển nước đề xuất hoặc đối thoại trực tiếp với chủ đầu tư tổng hợp ý kiến và gửi cho chủ đầu tư.\n- Đối tượng thực hiện thủ tục hành chính: Chủ\nđầu tư.\n- Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp huyện\n+ Cơ quan trực tiếp thực hiện: Phòng Tài nguyên và\nMôi trường cấp huyện.\n- Kết quả thực hiện thủ tục hành chính: Văn bản trả lời xin ý kiến.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Không có.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Tài nguyên nước năm 2012.\n+ Nghị định số 02/2023/NĐ-CP 01/02/2023 của Chính phủ\nngày quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\nLưu ý: Phần chữ in nghiêng là nội dung được sửa đổi, bổ sung.\n* Thành phần hồ sơ số\nhóa bắt buộc"
}