{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1949-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-kinh-te-hop-tac-Uy-ban-cap-huyen-Ben-Tre-580092.aspx",
  "title": "Quyết định 1949/QĐ-UBND 2023 công bố thủ tục hành chính kinh tế hợp tác Ủy ban cấp huyện Bến Tre",
  "properties": {
    "Số hiệu": "1949/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1949/QĐ-UBND Bến Tre, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC KINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 1750/QĐ-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 02 thủ tục hành chính lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền giải quyết của tỉnh Bến Tre;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 3267/TTr-SNN ngày 31 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực kinh tế hợp tác và phát triển nông thôn thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký. Bãi bỏ 01 thủ tục hành chính lĩnh vực kinh tế\nhợp tác và phát triển nông thôn ban hành kèm theo Quyết định số 132/QĐ-UBND ngày 17 tháng 01 năm 2019 của Ủy ban nhân dân tỉnh về việc công bố danh mục 01 thủ tục hành chính ban hành mới lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre.\nĐiều 3. Giao Sở Nông nghiệp và Phát triển nông thôn xây dựng dự thảo Quyết định phê duyệt sửa đổi, bổ sung quy trình nội bộ (số 05) lĩnh vực kinh tế hợp tác và phát triển nông thôn ban hành kèm theo Quyết định số 2036/QĐ-UBND ngày 18 tháng 9 năm 2019 của Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền tiếp nhận và giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 1949/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ\nsung Số TT Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản quy\n định nội dung sửa đổi, bổ sung thủ tục hành chính 01 1.003.434 Hỗ trợ dự án liên kết Quyết định số 1750/QĐ-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 02 thủ\n tục hành chính lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền giải quyết của tỉnh Bến Tre PHỤ LỤC II NỘI DUNG CỦA CỦA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 1949/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: KINH TẾ HỢP TÁC VÀ\nPHÁT TRIỂN NÔNG THÔN Thủ tục: Hỗ trợ dự án liên kết (Mã số: 1.003.434)\n- Trình tự thực hiện:\n+ Bước 1: Chủ đầu tư dự án liên kết gửi 01 bộ\nhồ sơ tới Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp huyện trong giờ hành chính, sáng từ 07 giờ đến 11 giờ, chiều từ 13 giờ đến 17 giờ từ thứ\nHai đến thứ Sáu hàng tuần (trừ ngày lễ, tết) hoặc qua đường bưu điện hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: https://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n+ Bước 2: Chuyên viên tiếp nhận hồ sơ kiểm tra hồ sơ:\n. Nếu hồ sơ chưa đầy đủ thì trả hồ sơ yêu cầu bổ\nsung.\n. Nếu hồ sơ đầy đủ thì nhận hồ sơ, ra biên nhận và\nhẹn trả kết quả.\n+ Bước 3: Chuyển Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) kiểm tra tính hợp lệ của hồ sơ:\n. Sau khi nhận đủ hồ sơ theo quy định, Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) thành lập Hội đồng thẩm định hồ sơ. Hội đồng thẩm định gồm Lãnh đạo Phòng Nông nghiệp và Phát triển nông thôn\n(hoặc Phòng Kinh tế) là Chủ tịch hội đồng, các thành viên là đại diện Phòng Kế\nhoạch, Tài chính, các đơn vị liên quan và lãnh đạo Ủy ban nhân dân các xã có\nliên quan.\n. Trong thời hạn 12 ngày làm việc sau khi nhận\nđược hồ sơ, Hội đồng tổ chức thẩm định, nếu hồ sơ đủ điều kiện thì Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế) có tờ trình trình Ủy ban nhân dân cấp huyện xem xét phê duyệt.\n. Nếu hồ sơ không đủ điều kiện thì trong vòng 10 ngày làm việc kể từ khi thẩm định, Phòng Nông nghiệp và Phát triển nông thôn\n(hoặc Phòng Kinh tế) phải thông báo và nêu rõ lý do cho chủ đầu tư dự án liên kết\nđược biết.\n. Trong thời hạn 10 ngày làm việc sau khi nhận được tờ trình của Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế), Ủy ban nhân dân cấp huyện ra quyết định phê duyệt hỗ trợ dự án liên kết.\n+ Bước 4: Đến hẹn, chủ đầu tư dự án liên kết mang biên nhận đến Bộ phận tiếp nhận và trả kết quả của Ủy ban nhân dân cấp huyện nhận kết quả theo quy định.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua đường bưu điện hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ:\nhttps://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ\nhttps://dichvucong.gov.vn/\n- Thành phần hồ sơ:\n+ Đơn đề nghị về việc hỗ trợ liên kết sản xuất và\ntiêu thụ sản phẩm nông nghiệp (theo Mẫu số 01 ban hành kèm theo Nghị định số\n98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ)*;\n+ Dự án liên kết (theo Mẫu số 02 ban hành kèm theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ) hoặc kế hoạch đề nghị\nhỗ trợ liên kết (theo Mẫu số 03 ban hành kèm theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ)*;\n+ Bản thỏa thuận cử đơn vị làm chủ đầu tư dự án liên kết (hoặc chủ trì liên kết) (theo Mẫu số 04 ban hành kèm theo Nghị định số\n98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ) đối với trường hợp các doanh nghiệp,\nhợp tác xã ký hợp đồng liên kết với nhau *;\n+ Bản sao chụp các chứng nhận về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường; hoặc bản cam kết bảo đảm các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm,\nan toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường (theo Mẫu số 05 ban hành kèm theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ)*;\n+ Bản sao chụp hợp đồng liên kết *.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết:\n+ Trong thời hạn 12 ngày làm việc sau khi nhận\nđược đủ hồ sơ, Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế)\nthành lập hội đồng và tổ chức thẩm định hồ sơ. Nếu hồ sơ đủ điều kiện thì Phòng Nông nghiệp và Phát triển nông thôn có tờ trình trình Ủy ban nhân dân cấp huyện xem xét phê duyệt.\n+ Nếu hồ sơ không đủ điều kiện thì trong vòng 10 ngày làm việc kể từ khi thẩm định, Phòng Nông nghiệp và Phát triển nông thôn\n(hoặc Phòng Kinh tế) phải thông báo và nêu rõ lý do cho chủ đầu tư dự án liên kết\nđược biết.\n+ Trong thời hạn 10 ngày làm việc sau khi nhận được tờ trình của Phòng Nông nghiệp và Phát triển nông thôn (hoặc Phòng Kinh tế), Ủy ban nhân dân cấp huyện ra quyết định phê duyệt hỗ trợ dự án liên kết.\n- Đối tượng thực hiện thủ tục hành chính: Tổ\nchức, cá nhân thuộc đối tượng được hưởng hỗ trợ theo quy định tại Nghị định số\n98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ.\n- Cơ quan thực hiện thủ tục hành chính:\n+ Cơ quan trực tiếp thực hiện thủ tục hành chính:\nPhòng Nông nghiệp và Phát triển nông thôn, Phòng Kinh tế.\n+ Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp huyện.\n+ Cơ quan phối hợp: Các phòng và Ủy ban nhân dân cấp xã có liên quan.\n- Kết quả thực hiện thủ tục hành chính: Quyết\nđịnh phê duyệt hỗ trợ dự án liên kết.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Mẫu số 01. Đơn đề nghị về việc hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp;\n+ Mẫu số 02. Dự án liên kết;\n+ Mẫu số 03. Kế hoạch đề nghị hỗ trợ liên kết;\n+ Mẫu số 04. Bản thỏa thuận cử đơn vị làm chủ đầu tư dự án liên kết (hoặc chủ trì liên kết);\n+ Mẫu số 05. Bản cam kết bảo đảm các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường.\n(Ban hành theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ).\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Phù hợp với quy hoạch phát triển kinh tế xã hội của\nđịa phương.\n+ Hợp đồng liên kết được công chứng hoặc chứng thực bởi cơ quan có thẩm quyền.\n+ Giấy chứng nhận hoặc cam kết bảo đảm các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường.\n+ Liên kết đảm bảo ổn định:\n• Đối với sản phẩm nông nghiệp có chu kỳ nuôi, trồng,\nkhai thác từ 01 năm trở lên, thời gian liên kết theo dự án liên kết tối thiểu là 05 năm;\n• Đối với sản phẩm nông nghiệp có chu kỳ nuôi, trồng,\nkhai thác dưới 01 năm, thời gian liên kết theo dự án liên kết tối thiểu là 03 năm.\n+ Dự án liên kết có sự hỗ trợ của nhà nước được cơ\nquan có thẩm quyền phê duyệt.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp.\n+ Quyết định số 1750/QĐ-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua phương án đơn giản hóa 02 thủ tục hành chính lĩnh vực nông nghiệp và phát triển nông thôn thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\n* Lưu ý: Phần chữ in nghiêng là nội dung được sửa\nđổi, bổ sung.\nMẫu số 01 TÊN ĐỐI TƯỢNG THAM GIA LIÊN KẾT \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………../\n…..,\n ngày……tháng……năm………\nĐƠN ĐỀ NGHỊ\nV/v hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp Kính gửi:\nUBND huyện (thành phố)……………..\nChủ đầu tư dự án liên kết (hoặc chủ trì liên kết):..................................................................\nNgười đại diện theo pháp luật:\n.............................................................................................\nChức vụ: ...............................................................................................................................\nGiấy đăng ký kinh doanh số...............................................\nngày cấp…………………………\nĐịa chỉ:\n.................................................................................................................................\nĐiện thoại: ……………………… Fax:……………………… Email:\n....................................... \nCăn cứ chính sách khuyến khích phát triển hợp tác,\nliên kết gắn sản xuất với tiêu thụ sản phẩm nông nghiệp, (tên chủ đầu tư dự án liên kết hoặc chủ trì liên kết) đề nghị\n.................................................................. (tên cơ quan\nđược giao phê duyệt hỗ trợ liên kết):\nI. THÔNG TIN CHUNG 1. Loại sản phẩm nông nghiệp liên kết:\n.............................................................................. \n2. Địa bàn thực hiện:\n..........................................................................................................\n3. Quy mô liên kết:\n.............................................................................................................\n4. Tiến độ thực hiện dự kiến:\n.............................................................................................\nII. ĐỀ NGHỊ HỖ TRỢ CỦA NHÀ NƯỚC 1. Hỗ trợ chi phí tư vấn xây dựng liên kết:\n.......................................................................... \n2. Hỗ trợ hạ tầng phục vụ liên kết:\n......................................................................................\n3. Hỗ trợ xây dựng mô hình khuyến nông:\n......................................................................... \n4. Hỗ trợ đào tạo, tập huấn:\n................................................................................................\n5. Hỗ trợ giống, vật tư, bao bì, nhãn mác sản phẩm:\n.......................................................... \n6. Hỗ trợ chuyển giao, ứng dụng khoa học kỹ thuật mới:\n................................................... \n7. Tổng vốn, kinh phí đề nghị hỗ trợ ....................................................................................\nChi tiết các năm đề nghị hỗ trợ (nếu hỗ trợ trong nhiều năm): ........................................... \nIII. CAM KẾT:\n...................................................... (tên chủ đầu tư dự án liên kết) cam kết:\n1. Tính chính xác của những thông tin trên đây 2. Thực hiện đầy đủ các thủ tục và thực hiện đúng nội dung đã đăng ký theo quy định khi có quyết định hỗ trợ của cơ quan có thẩm quyền.\n3. Đảm bảo đúng số lượng và tỷ lệ kinh phí đối ứng quy định tối thiểu từ các bên tham gia liên kết theo nội dung đã đăng ký và dự\nán được cấp có thẩm quyền phê duyệt.\n4. Chấp hành nghiêm chỉnh các quy định của pháp luật Việt Nam.\nIV. TÀI LIỆU KÈM THEO (liệt kê danh mục các tài liệu có liên quan gửi kèm): ....................... ./.\nNơi nhận:\n - Như kính gửi;\n - Lưu: \nCHỦ ĐẦU TƯ DỰ\n ÁN LIÊN KẾT\n (HOẶC CHỦ TRÌ LIÊN KẾT)\n (Ký, ghi họ tên, đóng dấu)\nMẫu số 02 TÊN CHỦ ĐẦU TƯ\n DỰ ÁN LIÊN KẾT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………./………….\n………., ngày………..tháng……..năm……..\nDỰ ÁN LIÊN KẾT Phần I GIỚI THIỆU VỀ DỰ\nÁN LIÊN KẾT I. TÊN DỰ ÁN LIÊN KẾT: ..................................................................................................\nII. CÁC ĐỐI TƯỢNG THAM GIA DỰ ÁN LIÊN KẾT 1. Chủ dự án liên kết:\n.........................................................................................................\n- Người đại diện theo pháp luật:\n........................................................................................\n- Chức vụ:\n..........................................................................................................................\n- Giấy đăng ký kinh doanh số\n............................ ,ngày cấp\n............................................... \n- Địa chỉ:\n.............................................................................................................................\n- Điện thoại: ........................ Fax:\n........................ Email:\n................................................... \n2. Các bên tham gia liên kết (đối với trường hợp doanh nghiệp, hợp tác xã tham gia liên kết)\na) Tên đơn vị tham gia liên kết:\n...........................................................................................\n- Người đại diện theo pháp luật:\n.........................................................................................\n- Chức vụ:\n...........................................................................................................................\n- Giấy đăng ký kinh doanh số………………………………………, ngày cấp:\n...................... \n- Địa chỉ: ..............................................................................................................................\n- Điện thoại:………………………. Fax: …………………………E-mail ................................ \nb) Tên đơn vị tham gia liên kết:\n...........................................................................................\n- Người đại diện theo pháp luật:\n.........................................................................................\n- Chức vụ:\n...........................................................................................................................\n- Giấy đăng ký kinh doanh số………………………………., ngày cấp:\n................................ \n- Địa chỉ:\n..............................................................................................................................\n- Điện thoại:………………………. Fax: …………………………E-mail ................................ \nc)\n.........................................................................................................................................\n3. Số lượng nông dân tham gia liên kết (đối với trường hợp có nông dân tham gia liên kết) ..... \nIII. ĐỊA ĐIỂM THỰC HIỆN DỰ ÁN LIÊN KẾT: ...................................................................\nIV. CĂN CỨ PHÁP LÝ XÂY DỰNG DỰ ÁN LIÊN KẾT\n(liệt kê danh mục các văn bản có liên quan làm căn cứ xây dựng dự án liên kết)\n.................................................................................................................................\nPhần II NỘI DUNG DỰ ÁN LIÊN KẾT I. MỤC TIÊU CỦA DỰ ÁN LIÊN KẾT:.................................................................................\nII. TỔNG QUAN VỀ LIÊN KẾT SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP TRƯỚC KHI THỰC HIỆN DỰ ÁN VÀ SỰ CẦN THIẾT XÂY DỰNG DỰ ÁN LIÊN KẾT 1. Điều kiện tự nhiên, kinh tế, xã hội trên địa bàn\n(điều kiện tự nhiên, kinh tế, xã hội trên địa bàn có liên quan đến việc thực hiện dự án liên kết):...\n2. Tổng quan về liên kết và sản xuất, tiêu thụ sản phẩm nông nghiệp trước khi thực hiện dự án liên kết (Kết quả thực hiện liên kết trong 03 năm gần nhất trong trường hợp đã có thời gian liên kết lâu dài; trường hợp liên kết mới xây dựng, báo cáo khái quát tình hình sản xuất và tiêu thụ\nnông sản trong 3 năm gần nhất).\n3. Sự cần thiết xây dựng dự án liên kết.\nIII. NỘI DUNG CỦA DỰ ÁN LIÊN KẾT 1. Sản phẩm nông nghiệp thực hiện liên kết:\n...................................................................... \n2. Quy mô liên kết:\n...............................................................................................................\n3. Quy trình kỹ thuật áp dụng khi liên kết:\n........................................................................... \n4. Hình thức liên kết:\n...........................................................................................................\n5. Quyền hạn, trách nhiệm của các bên tham gia liên kết: ................................................. \n6. Thị trường sản phẩm của dự án liên kết; đánh giá\ntiềm năng thị trường và khả năng cạnh tranh của sản phẩm dự án liên kết.\n7. Các giải pháp thực hiện để đưa dự án vào hoạt động\n(thuê đất, san lấp mặt bằng, đầu tư vào các trang thiết bị...)\nIV. CÁC NỘI DUNG ĐỀ NGHỊ HỖ TRỢ\n1. Chi tiết các nội dung đề nghị được hỗ trợ\n- Hỗ trợ chi phí tư vấn xây dựng liên kết (nội dung, thời gian tư vấn, dự toán chi phí,...) ........... \n- Hỗ trợ hạ tầng phục vụ liên kết (số lượng, công trình, thời gian, đối tượng, dự toán chi phí, bản vẽ thiết kế, chi tiết mô tả\ncông trình và các giấy tờ liên quan...)\n.....................................................................................\n- Hỗ trợ xây dựng mô hình khuyến nông (chi tiết mô\nhình, dự toán kinh phí và các giấy tờ, tài liệu liên quan theo quy định của Chương trình khuyến nông,...)\n................................................................................................\n- Hỗ trợ đào tạo, tập huấn (số lượng, nội dung, thời gian, đối tượng, chương trình đào tạo bồi dưỡng, dự toán chi phí, ………………..)\n......................................................................................................................\n- Hỗ trợ giống, vật tư, bao bì, nhãn mác sản phẩm\n(số lượng, chủng loại và thông số kỹ thuật, thời gian hỗ trợ, dự toán chi phí,\n………………..)\n...............................................................................................................\n- Hỗ trợ chuyển giao, ứng dụng khoa học kỹ thuật mới,\náp dụng quy trình kỹ thuật và quản lý chất lượng đồng bộ theo chuỗi (chi tiết khoa học kỹ thuật mới, quy trình kỹ thuật và quản lý chất lượng, dự toán kinh phí và các giấy tờ, tài liệu liên quan...)\n...................................................................................................................\n2. Đối ứng của đối tượng tham gia liên kết (chi tiết\nđối với từng nội dung hỗ trợ, chi tiết đối với từng năm, nếu có).\n3. Thời gian và kinh phí hỗ trợ\na) Thời gian hỗ trợ (chi tiết thời gian cho từng nội dung chính sách, chi tiết các năm, nếu có)\n..................................................................................................................\nb) Kinh phí hỗ trợ (chi tiết kinh phí hỗ trợ cho từng nội dung chính sách, chi tiết các năm)\nTổng số tiền xin hỗ trợ\n.......................................................................................................\n4. Các hồ sơ gửi kèm (chủ đầu tư dự án liên kết căn cứ các quy định hiện hành của các Chương trình, nguồn vốn hỗ trợ và các quy định hiện hành của Nhà nước, bổ sung dự toán, các tài liệu liên quan để phục vụ quá\ntrình phê duyệt hỗ trợ dự án liên kết):\n................................................................................................................................\nV. DỰ KIẾN HIỆU QUẢ VÀ TÁC ĐỘNG CỦA DỰ ÁN LIÊN KẾT 1. Hiệu quả của dự án liên kết (kinh tế, môi trường,\nxã hội): ............................................ \n2. Tác động của dự án liên kết (các rủi ro về thị\ntrường, tổ chức thực hiện, các rủi ro khác và giải pháp khắc phục): \nPhần III TỔ CHỨC THỰC HIỆN VÀ KIẾN NGHỊ\nI. KẾ HOẠCH TỔ CHỨC THỰC HIỆN DỰ ÁN\n(Chủ đầu tư xây dựng kế hoạch cụ thể để thực hiện dự\nán liên kết. Trong đó phải có kế hoạch triển khai và thực hiện các nội dung ưu\nđãi, hỗ trợ, kế hoạch tài chính, kế hoạch giám sát và đánh giá thực hiện dự án liên kết)\nII. TỔ CHỨC THỰC HIỆN III. KIẾN NGHỊ\nNgoài các nội dung nêu trên, chủ đầu tư dự án liên kết có thể bổ sung các nội dung khác nhằm làm rõ hơn nội dung dự án liên kết và phù\nhợp với điều kiện thực tế.\nCHỦ ĐẦU TƯ DỰ\n ÁN LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 03 KẾ HOẠCH ĐỀ NGHỊ HỖ TRỢ LIÊN KẾT I. THÔNG TIN CHUNG VỀ QUÁ TRÌNH SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP 1. Chủ trì liên kết:\n...............................................................................................................\n- Người đại diện theo pháp luật:\n........................................................................................\n- Chức vụ:\n..........................................................................................................................\n- Giấy đăng ký kinh doanh số\n........................ , ngày cấp ..................................................\n- Địa chỉ:\n.............................................................................................................................\n- Điện thoại: ...................... Fax:\n.................. Email: ...........................................................\n2. Các bên tham gia liên kết (đối với trường hợp doanh nghiệp, hợp tác xã tham gia liên kết)\na) Tên đơn vị tham gia liên kết:\n..........................................................................................\n- Người đại diện theo pháp luật:\n.........................................................................................\n- Chức vụ:\n...........................................................................................................................\n- Giấy đăng ký kinh doanh số……………………………………… ngày cấp:\n....................... \n- Địa chỉ:\n..............................................................................................................................\n- Điện thoại: ......................\n, Fax: ................ E-mail ...........................................................\nb) Tên đơn vị tham gia liên kết:\n...........................................................................................\n- Người đại diện theo pháp luật:\n.........................................................................................\n- Chức vụ:\n...........................................................................................................................\n- Giấy đăng ký kinh doanh số………………………………, ngày cấp:\n................................. \n- Địa chỉ:\n..............................................................................................................................\n- Điện thoại: ...................... Fax:\n.................. E-mail ...........................................................\nc)\n.........................................................................................................................................\n3. Số lượng nông dân tham gia liên kết (đối với trường hợp có nông dân tham gia liên kết) ..... \n4. Tổng quan về liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp và sự cần thiết xây dựng liên kết 5. Địa điểm thực hiện liên kết:\n.............................................................................................\nII. NỘI DUNG CỦA LIÊN KẾT\n- Sản phẩm nông nghiệp thực hiện liên kết:\n........................................................................ \n- Quy mô liên kết:\n................................................................................................................\n- Quy trình kỹ thuật áp dụng khi liên kết:\n............................................................................. \n- Hình thức liên kết:\n.............................................................................................................\n- Quyền hạn, trách nhiệm của các bên tham gia liên kết: .................................................... \n- Thị trường và khả năng cạnh tranh của sản phẩm.\nIII. CÁC NỘI DUNG ĐỀ NGHỊ HỖ TRỢ\n1. Chi tiết các nội dung, thời gian và kinh phí đề\nnghị được hỗ trợ, tổng số tiền xin hỗ trợ.\n- Hỗ trợ chi phí tư vấn xây dựng liên kết.\n- Hỗ trợ đào tạo, tập huấn.\n- Hỗ trợ giống, vật tư, bao bì, nhãn mác sản phẩm.\n- Hỗ trợ chuyển giao, ứng dụng khoa học kỹ thuật mới,\náp dụng quy trình kỹ thuật và quản lý chất lượng đồng bộ theo chuỗi.\n2. Đối ứng của đối tượng tham gia liên kết (chi tiết\nđối với từng nội dung hỗ trợ, chi tiết đối với từng năm, nếu có).\nIV. DỰ KIẾN HIỆU QUẢ VÀ TÁC ĐỘNG CỦA CHÍNH SÁCH HỖ TRỢ\nV. KẾ HOẠCH TIẾN ĐỘ VÀ TỔ CHỨC THỰC HIỆN VI. KIẾN NGHỊ\nCHỦ TRÌ LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 04 BẢN THỎA THUẬN VỀ VIỆC CỬ ĐƠN VỊ LÀM CHỦ ĐẦU TƯ DỰ ÁN LIÊN KẾT\n(HOẶC CHỦ TRÌ LIÊN KẾT)\nNgày .......... tháng ............ năm\n.............. , tại\n................................................................ ,\n......................................... chúng tôi là các bên tham gia liên kết, bao gồm:\n1. Tên đơn vị tham gia liên kết: ..........................................................................................\n- Người đại diện theo pháp luật:\n........................................................................................\n- Chức vụ: ..........................................................................................................................\n- Giấy đăng ký kinh doanh số\n.......................................... , ngày cấp:\n.............................. \n- Địa chỉ: .............................................................................................................................\n- Điện thoại: ..................................\n, Fax: .................... E-mail ..........................................\n2. Tên đơn vị tham gia liên kết: .........................................................................................\n- Người đại diện theo pháp luật:\n........................................................................................\n- Chức vụ: ..........................................................................................................................\n- Giấy đăng ký kinh doanh số\n...................................... , ngày cấp:\n.................................. \n- Địa chỉ:\n.............................................................................................................................\n- Điện thoại: ..................................\n, Fax: .......................... E-mail .................................... \n3. .......................................................................................................................................\nCác bên tham gia liên kết thống nhất cử đơn vị làm chủ đầu tư dự án liên kết (hoặc chủ trì liên kết) như sau:\nI. ĐƠN VỊ LÀM CHỦ ĐẦU TƯ DỰ ÁN LIÊN KẾT (HOẶC CHỦ\nTRÌ LIÊN KẾT): ............. \nII. THÔNG TIN CHUNG VỀ LIÊN KẾT 1. Địa bàn liên kết:\n..............................................................................................................\n2. Sản phẩm nông nghiệp thực hiện liên kết:\n..................................................................... \n3. Quy mô liên kết:\n..............................................................................................................\n4. Quy trình kỹ thuật áp dụng khi liên kết:\n........................................................................... \n5. Quyền hạn, trách nhiệm của các bên tham gia liên kết: ................................................. \nIII. TỔNG ĐẦU TƯ CỦA LIÊN KẾT: ..........................................................\nđồng, trong đó:\n1. Số vốn đề nghị hỗ trợ:\n............................................................................................\nđồng 2. Đối ứng của các bên tham gia liên kết:\n.................................................................. đồng\n- ......................... (tên đơn vị tham gia liên kết): ......................................................... đồng\n- ......................... (tên đơn vị tham gia liên kết): ......................................................... đồng 3. Các nguồn vốn khác:\n..............................................................................................\nđồng IV. THỰC HIỆN LIÊN KẾT 1. Trách nhiệm của các bên tham gia liên kết (ghi rõ trách nhiệm của mỗi bên tham gia liên kết)\n.......................................................................................................\n2. Các quy định về sửa đổi các nội dung được thỏa thuận ................................................ \nCác bên tham gia liên kết ký trong Biên bản thỏa thuận này thống nhất với các nội dung đã thỏa thuận. Biên bản thỏa thuận có hiệu lực kể từ ngày ký và được thực hiện trong suốt thời gian thực hiện Dự án liên kết.\nCác bên tham gia liên kết có trách nhiệm thực hiện đầy đủ cam kết của mỗi bên trong quá trình thực hiện, các bên có thể sửa đổi các nội dung được thỏa thuận nhưng không được làm thay đổi nội dung của Dự án liên kết đã được cơ quan có thẩm quyền phê duyệt.\nBản thỏa thuận này được lập thành …………..bản có giá\ntrị như nhau. Các bên tham gia liên kết giữ ………..bản, chủ đầu tư dự án liên kết giữ …………..bản./.\nChữ ký của các bên tham gia dự án liên kết\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 05 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n………….., ngày ………\ntháng ……… năm 20......\nBẢN CAM KẾT Bảo đảm các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường Kính gửi:\n………………………………………………………………..\n (tên cơ quan được giao phê duyệt hỗ trợ dự án liên kết)\nChủ đầu tư dự án liên kết (hoặc chủ trì liên kết):\n............................................................. ,\nNgười đại diện theo pháp luật:\n..........................................................................................\nChức vụ: ............................................................................................................................\nĐịa chỉ:\n..............................................................................................................................\nĐiện thoại: …………………………, Fax: ………………………… E-mail: .......................... \nMã số thuế\n........................................................................................................................\nSản phẩm liên kết: ............................................................................................................\nLoại hình liên kết:\n..............................................................................................................\nChúng tôi xin cam kết thực hiện đầy đủ các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường trong các lĩnh vực:\nTrồng trọt □ Lâm nghiệp □ Chăn nuôi □\nNuôi trồng thủy sản □ Khai thác, sản xuất muối □\nThu hái, đánh bắt, khai thác nông lâm thủy sản □\n(Đánh dấu X vào ô ghi tên lĩnh vực sản xuất và cam kết thực hiện).\nNếu có vi phạm, chúng tôi xin hoàn toàn chịu trách nhiệm trước pháp luật.\nCHỦ ĐẦU TƯ DỰ\n ÁN LIÊN KẾT\n (HOẶC CHỦ TRÌ LIÊN KẾT)\n (Ký, ghi rõ họ tên, đóng dấu)\n* Thành phần hồ sơ bắt buộc số hóa"
}