{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2008-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-xuat-nhap-canh-So-Cong-Thuong-Ben-Tre-579132.aspx",
  "title": "Quyết định 2008/QĐ-UBND 2023 giải quyết thủ tục hành chính xuất nhập cảnh Sở Công Thương Bến Tre",
  "properties": {
    "Số hiệu": "2008/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2008/QĐ-UBND Bến Tre, ngày 12 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 01 QUY TRÌNH NỘI BỘ BAN HÀNH MỚI TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ XUẤT NHẬP CẢNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1755/QĐ-UBND ngày 21 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 01 thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 2017/TTr-SCT ngày 30 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 01 quy trình nội bộ ban hành mới trong giải quyết thủ tục hành chính lĩnh vực quản lý xuất nhập cảnh thuộc thẩm quyền tiếp nhận và giải quyết của Sở Công Thương tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này,\ngiao Sở Công Thương chịu trách nhiệm:\n1. Chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh, Trung tâm Phục vụ hành chính công triển khai thực hiện tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ đã được phê duyệt.\n2. Chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh, Sở Thông tin và Truyền thông và đơn vị liên quan xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ\ntục hành chính tỉnh theo quy định của Chính phủ tại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (thực hiện);\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Phó CVP.UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Sở Công Thương;\n - Sở Thông tin và Truyền thông;\n - Phòng KSTT, Ngoại vụ, HC-TC, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 2008/QĐ-UBND ngày 12 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục quy trình nội bộ ban hành mới STT Tên thủ tục hành chính Quyết định công bố Danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Quản lý xuất nhập cảnh 1\nCấp văn bản cho phép sử dụng thẻ ABTC tại địa phương - Mã số: 3.000242.\nQuyết định số 1755/QĐ-UBND ngày 21/8/2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 01 thủ tục hành chính mới ban hành trong lĩnh vực quản lý xuất nhập cảnh thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre 01/XNC PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 2008/QĐ-UBND ngày 12 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQuy trình số: 01/XNC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH “CẤP VĂN BẢN CHO PHÉP SỬ DỤNG THẺ ABTC TẠI ĐỊA PHƯƠNG”\nThứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Đối với trường hợp đang làm việc tại các doanh nghiệp nhà nước thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (quy\n định tại khoản 1 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ\n tướng Chính phủ).\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Quản lý thương mại.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2\n- Xem xét, thẩm định hồ sơ;\n - Trường hợp đủ điều kiện: Tham mưu văn bản trình Chủ tịch UBND tỉnh ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC\n - Trường hợp không đủ điều kiện: Tham mưu văn bản trả lời.\nCông chức Phòng Quản lý thương mại 11 ngày làm việc Bước 3 Lãnh đạo phòng xem xét, trình lãnh đạo Sở phê duyệt.\nTrưởng phòng Quản lý thương mại 01 ngày làm việc Bước 4 Lãnh đạo Sở xem xét, ký duyệt văn bản.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5\n- Phát hành văn bản.\n - Trường hợp đủ điều kiện: Chuyển hồ sơ đến Văn phòng UBND tỉnh để trình Chủ tịch UBND tỉnh phê duyệt.\n - Trường hợp không đủ điều kiện: Chuyển văn bản trả lời cho Công chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công để trả kết quả cho tổ chức, cá nhân (chuyển tới Bước 10).\nVăn thư Sở Công Thương 0,5 ngày làm việc Bước 6 Tiếp nhận hồ sơ do Sở Công Thương trình UBND tỉnh chuyển lãnh đạo Văn phòng UBND tỉnh phụ trách lĩnh vực.\nCông chức Một cửa Văn phòng UBND tỉnh 0,5 ngày làm việc Bước 7 Xem xét, có ý kiến chỉ đạo, chuyển Phòng Ngoại vụ\n phụ trách lĩnh vực thẩm định.\nLãnh đạo Văn phòng UBND tỉnh phụ trách lĩnh vực 0,5 ngày làm việc Bước 8 Thẩm định hồ sơ trình Chủ tịch UBND tỉnh xem xét,\n phê duyệt.\nPhòng Ngoại vụ thẩm\n định trình Lãnh đạo UBND tỉnh phê duyệt 3,5 ngày làm việc Bước 9 Chuyển đến Bộ phận Tiếp nhận hồ sơ và trả kết quả\n của Văn phòng UBND tỉnh để trả kết quả về Sở Công Thương Công chức Một cửa Văn phòng UBND tỉnh 0,5 ngày làm việc Bước 10 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công.\nVăn thư Sở Công Thương 0,5 ngày làm việc Bước 11 Xác nhận trên phần mềm Hệ thống thông tin một cửa\n điện tử về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 20 ngày làm việc. Trong đó:\n - Sở Công Thương: 15 ngày làm việc;\n - Văn phòng UBND tỉnh: 05 ngày làm việc.\n2. Đối với doanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam\n (quy định tại khoản 3 Điều 9 Quyết định số 09/2023/QĐ-TTg ngày 12/4/2023 của Thủ tướng Chính phủ)\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Quản lý thương mại.\nCông chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Tham mưu văn bản chuyển cho các cơ quan thuế, hải quan, bảo hiểm, công an để xác minh những thông tin liên quan đến doanh nghiệp và doanh nhân đề nghị cho phép sử dụng thẻ ABTC. Trường hợp phát sinh những vấn\n đề phức tạp, gửi các cơ quan khác để xác minh, trình lãnh đạo phòng.\nCông chức Phòng Quản lý thương mại 01 ngày làm việc Bước 3 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nTrưởng phòng Quản lý thương mại 0,5 ngày làm việc Bước 4 Lãnh đạo Sở xem xét, ký duyệt văn bản Lãnh đạo Sở Công Thương 0,5 ngày làm việc Bước 5 Phát hành văn bản; chuyển hồ sơ đến các cơ quan có liên quan Văn thư Sở Công Thương 0,5 ngày làm việc Bước 6 Các cơ quan thuế, hải quan, bảo hiểm, công an có\n văn bản trả lời về kết quả xác minh, nếu không có văn bản trả lời thì coi như\n đồng ý và phải chịu trách nhiệm về việc này. Trong trường hợp phát sinh phải xác minh nhiều nơi thì các cơ quan thuế, hải quan, bảo hiểm, công an có văn bản trao đổi với Sở Công Thương để gia hạn thời gian trả lời kết quả xác minh, thời gian gia hạn không quá 15 ngày.\n- Công chức Phòng Quản lý thương mại;\n - Các cơ quan thuế,\n hải quan, bảo hiểm, công an.\n20 ngày làm việc Bước 7\n- Tổng hợp kết quả xác minh của các cơ quan.\n - Trường hợp đủ điều kiện: Tham mưu văn bản trình Chủ tịch UBND tỉnh ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC\n - Trường hợp không đủ điều kiện: Tham mưu văn bản trả lời.\nCông chức Phòng Quản lý thương mại 02 ngày làm việc Bước 8 Lãnh đạo phòng xem xét, trình lãnh đạo Sở phê duyệt Trưởng phòng Quản lý thương mại 0,5 ngày làm việc Bước 9 Lãnh đạo Sở xem xét, ký duyệt văn bản Lãnh đạo Sở Công Thương 01 ngày làm việc Bước 10\n- Phát hành văn bản.\n - Trường hợp đủ điều kiện: Chuyển hồ sơ đến Văn phòng UBND tỉnh để trình Chủ tịch UBND tỉnh phê duyệt.\n - Trường hợp không đủ điều kiện: Chuyển văn bản trả lời cho Công chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công để trả kết quả cho tổ chức, cá nhân (chuyển tới Bước 10).\nVăn thư Sở Công Thương 0,5 ngày làm việc Bước 11 Tiếp nhận hồ sơ do Sở Công Thương trình UBND tỉnh chuyển lãnh đạo Văn phòng UBND tỉnh phụ trách lĩnh vực Công chức một cửa Văn phòng UBND tỉnh 0,5 ngày làm việc Bước 12 Xem xét, có ý kiến chỉ đạo, chuyển Phòng Ngoại vụ\n phụ trách lĩnh vực thẩm định Lãnh đạo Văn phòng UBND tỉnh phụ trách lĩnh vực 0,5 ngày làm việc Bước 13 Thẩm định hồ sơ trình Chủ tịch UBND tỉnh xem xét,\n phê duyệt Phòng Ngoại vụ thẩm\n định trình Lãnh đạo UBND tỉnh phê duyệt 3,5 ngày làm việc Bước 14 Chuyển đến Bộ phận Tiếp nhận hồ sơ và trả kết quả\n của Văn phòng UBND tỉnh để trả kết quả về Sở Công Thương Công chức Một cửa Văn phòng UBND tỉnh 0,5 ngày làm việc Bước 15 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công.\nVăn thư Sở Công Thương 0,5 ngày làm việc Bước 16 Xác nhận trên phần mềm Hệ thống thông tin một cửa\n điện tử về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả TTHC Công chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 33 ngày làm việc. Trong đó:\n - Sở Công Thương: 08 ngày làm việc;\n - Các cơ quan thuế, hải quan, bảo hiểm, công an: 20 ngày làm việc;\n - Văn phòng UBND tỉnh: 05 ngày làm việc."
}