{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2026-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-giao-duc-So-Lao-dong-Ben-Tre-580137.aspx",
  "title": "Quyết định 2026/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực giáo dục Sở Lao động Bến Tre",
  "properties": {
    "Số hiệu": "2026/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2026/QĐ-UBND Bến Tre, ngày 12 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 2108/QĐ-BGDĐT ngày 24 tháng 6 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo việc công bố Bộ thủ tục hành chính được chuẩn hóa thuộc phạm vi chức năng quản lý của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 3076/TTr-SLĐTBXH ngày 29 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính mới ban hành trong lĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân thuộc phạm vi chức năng quản lý của Sở Lao động - Thương binh và Xã hội tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n1. Bãi bỏ 01 thủ tục hành chính (số 08) lĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân ban hành kèm theo Quyết định số 1745/QĐ-UBND ngày 22 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh về việc công bố danh mục 84 thủ tục hành chính được chuẩn hóa thuộc phạm vi, chức năng quản lý của Sở Giáo dục và Đào tạo.\n2. Bãi bỏ 01 quy trình nội bộ (số 08) lĩnh vực giáo dục và đào tạo ban hành kèm theo Quyết định số 2643/QĐ-UBND ngày 14 tháng 10 năm 2020 của Ủy ban nhân dân tỉnh phê duyệt 11 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực giáo dục và đào tạo; quy chế thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Sở Giáo dục và Đào tạo tỉnh Bến Tre.\nĐiều 3. Giao Sở Lao động - Thương binh và Xã hội xây dựng dự thảo Quyết định phê duyệt 01 quy trình nội bộ mới ban hành tại Quyết định này, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động -\nThương binh và Xã hội, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Lao động- Thương binh và Xã hội;\n - Cục Kiểm soát TTHC - VPCP:\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Phó CVP.UBND tỉnh;\n - Sở Lao động - Thương binh và Xã hội;\n - Sở Giáo dục và Đào tạo;\n - Ủy ban nhân dân cấp huyện;\n - Phòng KSTT, KG-VX, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẾN TRE\n(Kèm theo Quyết định số 2026/QĐ-UBND ngày 12 tháng 9 năm 2023 Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính ban hành mới Số TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực: Chính sách Giáo dục và Đào tạo thuộc hệ thống giáo dục quốc dân Xét, cấp học bổng chính sách\n (1.002407)\n60 ngày Trung tâm Phục vụ\n hành chính công tỉnh Bến Tre, Số 126A Nguyễn Thị Định, Khu phố 2, phường Phú\n Tân, thành phố Bến Tre, tỉnh Bến Tre Không có\nNghị định số 84/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục.\nPHỤ LỤC II NỘI DUNG CỤ THỂ THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẾN TRE\n(Kèm theo Quyết định số 2026/QĐ-UBND ngày 12 tháng 9 năm 2023 Ủy ban nhân dân tỉnh Bến Tre)\nLĩnh vực: Chính sách Giáo dục và Đào tạo thuộc hệ\nthống giáo dục quốc dân Thủ tục: Xét, cấp học bổng chính sách (Mã số: (1.002407)\n- Trình tự thực hiện:\na) Đối với sinh viên theo chế độ cử tuyển:\nBước 1: Trong thời hạn 15 ngày kể từ ngày nhập học, sinh viên trường cao đẳng trừ sinh viên trường cao đẳng sư phạm nộp 01 bộ\nhồ sơ trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (địa chỉ: Số 126A,\nNguyễn Thị Định, Phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre) hoặc qua đường bưu điện hoặc trực tuyến. Thời gian tiếp nhận hồ sơ: Từ thứ Hai đến thứ Sáu hàng tuần vào giờ hành chính (sáng 07 giờ đến 11 giờ, chiều 13 giờ đến 17 giờ)\n(trừ ngày lễ, tết) nơi đăng ký hộ khẩu thường trú.\nBước 2: Sở Lao động - Thương binh và Xã hội tiếp nhận hồ sơ, thẩm định, lập danh sách, dự toán nhu cầu kinh phí và thực hiện việc chi trả học bổng chính sách cho sinh viên theo quy định.\nBước 3: Trường hợp hồ sơ không bảo đảm đúng quy định, Sở Lao động - Thương binh và Xã hội có trách nhiệm thông báo cho người học trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ.\nBước 4: Sinh viên nhận học bổng chính sách trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh hoặc thông qua tài khoản ngân hàng của sinh viên theo định kỳ xét, cấp học bổng.\nb) Đối với học viên cơ sở giáo dục nghề nghiệp dành cho thương binh, người khuyết tật:\nBước 1: Trong thời hạn 15 ngày kể từ ngày nhập học, cơ sở giáo dục nghề nghiệp thông báo cho học viên về chế độ học bổng chính sách, thời gian nộp hồ sơ và hướng dẫn học viên nộp hồ sơ theo quy định.\nBước 2:\n- Đối với học viên cơ sở giáo dục nghề nghiệp công lập: Hiệu trưởng cơ sở giáo dục nghề nghiệp công lập tổ chức thẩm định hồ sơ, tổng hợp, lập danh sách và dự toán kinh phí thực hiện chế độ hỗ trợ chi phí học tập cho sinh viên trình cơ quan quản lý trực tiếp phê duyệt, tổng hợp gửi cơ quan tài chính trình cấp có thẩm quyền phê duyệt.\nTrường hợp hồ sơ không bảo đảm đúng quy định, cơ sở\ngiáo dục nghề nghiệp công lập có trách nhiệm thông báo cho người học trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ.\n- Đối với học viên cơ sở giáo dục nghề nghiệp tư thục:\nHọc viên làm đơn đề nghị gửi cơ sở giáo dục nghề nghiệp nơi theo học để xác nhận vào đơn trong thời hạn 10 ngày làm việc kể từ ngày nhận được đơn và hướng dẫn học viên gửi hồ sơ về Phòng Lao động - Thương binh và Xã hội nơi học viên có hộ khẩu thường trú.\nPhòng Lao động - Thương binh và Xã hội tổ chức thẩm\nđịnh, phê duyệt danh sách đối tượng được hưởng chính sách và xây dựng dự toán kinh phí thực hiện gửi cơ quan tài chính cùng cấp, trình cấp có thẩm quyền phê\nduyệt.\nTrường hợp hồ sơ không bảo đảm theo quy định, Phòng Lao động - Thương binh và Xã hội có trách nhiệm thông báo cho người học trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ.\n- Cách thức thực hiện:\nNộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Bộ phận Một cửa;\n+ Gửi qua đường bưu điện;\n+ Nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ https://dichvucong.bentre.gov.vn/\nhoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n- Thành phần và số lượng hồ sơ:\na) Đối với sinh viên theo chế độ cử tuyển: Bản cam kết của sinh viên, có xác nhận của nhà trường nơi đang theo học (Theo Mẫu số 01 tại Phụ lục ban hành kèm theo Nghị định số 84/2020/NĐ-CP) *\nb) Đối với học viên cơ sở giáo dục nghề nghiệp dành cho thương binh, người khuyết tật:\n+ Đơn đề nghị (Theo Mẫu số 02; Mẫu số 03 tại Phụ lục ban hành kèm theo Nghị định số 84/2020/NĐ-CP)*.\n+ Bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu giấy khai sinh*.\n+ Bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu giấy xác nhận khuyết tật do Ủy ban nhân dân xã, phường, thị trấn cấp đối với học viên là người khuyết tật*.\nTrường hợp học viên chưa có giấy xác nhận khuyết tật thì bổ sung bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu quyết định của Ủy ban nhân dân cấp huyện về việc trợ cấp xã hội đối với người khuyết tật.\n+ Bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu thẻ thương binh đối với học viên là thương binh.*\n- Số lượng hồ sơ: 01 bộ\n- Thời hạn giải quyết:\na) Đối với sinh viên theo chế độ cử tuyển:\n- Sở Lao động - Thương binh và Xã hội tiếp nhận hồ\nsơ, thẩm định, lập danh sách, dự toán nhu cầu kinh phí và thực hiện việc chi trả\nhọc bổng chính sách cho sinh viên theo quy định.\n- Trường hợp hồ sơ không bảo đảm đúng quy định Sở\nLao động - Thương binh và Xã hội có trách nhiệm thông báo cho người học trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ.\nb) Đối với học viên cơ sở giáo dục nghề nghiệp dành cho thương binh, người khuyết tật:\n- Đối với học viên cơ sở giáo dục nghề nghiệp công lập: Hiệu trưởng cơ sở giáo dục nghề nghiệp công lập tổ chức thẩm định hồ sơ, tổng hợp, lập danh sách và dự toán kinh phí thực hiện chế độ hỗ trợ chi phí học tập cho sinh viên trình cơ quan quản lý trực tiếp phê duyệt, tổng hợp gửi cơ quan tài chính trình cấp có thẩm quyền phê duyệt.\nTrường hợp hồ sơ không bảo đảm đúng quy định, cơ sở\ngiáo dục nghề nghiệp công lập có trách nhiệm thông báo cho người học trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ;\n- Đối với học viên cơ sở giáo dục nghề nghiệp tư thục:\nHọc viên làm đơn đề nghị gửi cơ sở giáo dục nghề nghiệp nơi theo học để xác nhận vào đơn trong thời hạn 10 ngày làm việc kể từ ngày nhận được đơn và hướng dẫn học viên gửi hồ sơ về Phòng Lao động - Thương binh và Xã hội nơi học viên có hộ khẩu thường trú. Phòng Lao động - Thương binh và Xã hội tổ chức thẩm định, phê duyệt danh sách đối tượng được hưởng chính sách và xây dựng dự toán kinh phí thực hiện gửi cơ quan tài chính cùng cấp, trình cấp có thẩm quyền phê duyệt.\nTrường hợp hồ sơ không bảo đảm theo quy định, Phòng Lao động - Thương binh và Xã hội có trách nhiệm thông báo cho người học trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ.\n- Đối tượng thực hiện thủ tục hành chính:\nSinh viên hệ cử tuyển; học viên cơ sở giáo dục nghề nghiệp dành cho thương binh, người khuyết tật.\n- Cơ quan thực hiện thủ tục hành chính:\n+ Sở Lao động - Thương binh và Xã hội (đối với sinh viên trường cao đẳng trừ sinh viên trường cao đẳng sư phạm).\n+ Cơ sở giáo dục nghề nghiệp (đối với học viên cơ sở\ngiáo dục nghề nghiệp công lập dành cho thương binh, người khuyết tật).\n+ Phòng Lao động - Thương binh và Xã hội (học viên cơ sở giáo dục nghề nghiệp tư thục dành cho thương binh, người khuyết tật).\n- Kết quả thực hiện thủ tục hành chính:\nHọc bổng chính sách được cấp cho người học nhận học bổng theo các hình thức: trực tiếp chuyển kinh phí cho cơ sở giáo dục, cấp tiền mặt trực tiếp hoặc chuyển qua tài khoản ngân hàng. Người học nhận học bổng chính sách hai lần trong năm học, mỗi lần cấp 6 tháng, lần thứ nhất cấp vào tháng 10, lần thứ hai cấp vào tháng 3.\nTrường hợp người học chưa nhận được học bổng chính sách theo thời hạn quy định thì được truy lĩnh trong kỳ cấp học bổng tiếp theo.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, tờ khai:\n+ Bản cam kết (Mẫu số 01 Nghị định số\n84/2020/NĐ-CP).\n+ Đơn đề nghị cấp học bổng chính sách (Mẫu số 02 và\nmẫu số 03 Nghị định số 84/2020/NĐ-CP).\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có.\n- Căn cứ pháp lý thủ tục hành chính:\nNghị định số 84/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục.\n____________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------------\nBẢN CAM KẾT Tôi là\n........................................................................................................\nSinh viên lớp: .........................Khóa: ...........................Khoa:\n................................\nTrường:\n.................................................................................................\nĐịa chỉ thường trú\n.......................................................................................\nSố chứng minh nhân dân (Thẻ căn cước công dân):\n........................ngày cấp:................. nơi cấp:\n...................................................\nTôi đã nghiên cứu kỹ và xin cam kết thực hiện các nội dung về học bổng chính sách đối với sinh viên theo chế độ cử tuyển được quy định tại Nghị định số ../2020/NĐ-CP ngày .. tháng .. năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục.\nNếu trong trường hợp phải bồi hoàn, tôi xin cam kết hoàn trả số tiền học bổng được nhận theo đúng với các quy định của pháp luật.\n...............,\n ngày... tháng... năm......\n NGƯỜI VIẾT CAM KẾT\n (Ký và ghi rõ họ tên)\nGIẤY XÁC NHẬN CỦA NHÀ TRƯỜNG Trường\n...............................................\nĐịa chỉ: ...............................................\nSố điện thoại:\n.........................................\nXác nhận anh/chị (Chữ in hoa, có dấu)\n........................................ là sinh viên năm thứ: ............\nKhoá: .......................... Khoa: ................................\nGiấy xác nhận này để làm căn cứ xét, cấp học bổng chính sách theo quy định hiện hành.\nTrong trường hợp sinh viên bị kỷ luật, đình chỉ học tập hoặc buộc thôi học, nhà trường sẽ gửi thông báo kịp thời về địa phương.\n..............,\n ngày.... tháng.... năm.....\n TM. NHÀ TRƯỜNG\n (Ký tên, đóng dấu)\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n------------\nĐƠN ĐỀ NGHỊ CẤP HỌC BỔNG CHÍNH SÁCH Kính gửi: .........................\nHọ và tên: .........................................\nDân tộc: .................................\nNgày, tháng, năm sinh:\n.....................................................................\nNơi sinh:\n........................................................................\nLớp: ...................... Khóa:\n.............................................\nMã số học viên (nếu có):\n................................................\nThuộc đối tượng: \n(ghi rõ đối tượng được hưởng học bổng chính sách)\nCăn cứ Nghị định số .../2020/NĐ-CP ngày... tháng...\nnăm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục, tôi làm\nđơn này đề nghị được Nhà trường xem xét để cấp học bổng chính sách theo quy định.\nXÁC NHẬN CỦA CƠ SỞ GIÁO DỤC\n (Quản lý học sinh, sinh viên)\n.............,\n ngày.... tháng... năm......\n NGƯỜI LÀM ĐƠN\n (Ký và ghi rõ họ tên)\nMẫu số 03 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n------------\nĐƠN ĐỀ NGHỊ CẤP HỌC BỔNG CHÍNH SÁCH Kính gửi: Phòng Lao động - Thương binh và Xã hội Họ và tên: ..........................................\nDân tộc: ............................\nNgày, tháng, năm sinh:\n................................................................\nNơi sinh:\n.......................................................................................\nLớp: ..................................\nKhóa:.................................................. \nHọ tên cha/mẹ học viên:\n................................................................\nHộ khẩu thường trú:\n......................................................................\nMã số học viên (nếu có): ………………………………………………\nThuộc đối tượng: ……………………………………………………….\n(ghi rõ đối tượng được hưởng chính sách)\nCăn cứ Nghị định số ../2020/NĐ-CP ngày .. tháng ..\nnăm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục, tôi làm\nđơn này đề nghị được Nhà trường xem xét để cấp học bổng chính sách theo quy định.\n.............,\n ngày.... tháng... năm......\n NGƯỜI LÀM ĐƠN\n (Ký và ghi rõ họ tên)\nXÁC NHẬN CỦA CƠ SỞ GIÁO DỤC NGHỀ NGHIỆP TƯ THỤC Cơ sở giáo dục nghề nghiệp:\n................................................\nXác nhận anh/chị:\n.................................................................\nHiện là học viên lớp: ..................... Khóa: ................\nThời gian khóa học: ............(năm)\nHệ đào tạo:\n.............................................. của nhà trường.\nKỷ luật: ........................................\n(ghi rõ mức độ kỷ luật nếu có).\nĐề nghị Phòng Lao động - Thương binh và Xã hội xem xét cấp học bổng chính sách cho anh/chị theo quy định.\n............,\n ngày.... tháng... năm......\n THỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)"
}