{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2099-QD-UBND-2023-quy-trinh-chinh-sach-phat-trien-doanh-nghiep-So-Khoa-hoc-Ben-Tre-580067.aspx",
  "title": "Quyết định 2099/QĐ-UBND 2023 quy trình chính sách phát triển doanh nghiệp Sở Khoa học Bến Tre",
  "properties": {
    "Số hiệu": "2099/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2099/QĐ-UBND Bến Tre, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 01 QUY TRÌNH NỘI BỘ BAN HÀNH MỚI LĨNH VỰC CHÍNH SÁCH ĐẶC THÙ KHUYẾN KHÍCH, HỖ TRỢ PHÁT TRIỂN DOANH NGHIỆP THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1890/QĐ-UBND ngày 30 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố 01 thủ tục hành chính ban hành mới trong lĩnh vực chính sách đặc thù khuyến khích, hỗ trợ phát triển doanh nghiệp thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 1361/TTr-SKHCN ngày 11 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt 01 quy trình nội bộ ban hành mới lĩnh vực chính sách đặc thù khuyến khích, hỗ trợ phát triển doanh nghiệp thuộc thẩm quyền tiếp nhận và giải quyết của Sở Khoa học và Công nghệ tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này, giao Sở Khoa học và Công nghệ chịu trách nhiệm:\n1. Chủ trì, phối hợp Trung tâm Phục vụ hành chính công tỉnh triển khai thực hiện tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ đã được phê duyệt.\n2. Chủ trì, phối hợp Sở Thông tin và Truyền thông và đơn vị liên quan xây dựng mới quy trình điện tử giải quyết thủ tục hành chính tại Phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định của Chính phủ tại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ, Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Khoa học và Công nghệ;\n - Sở Thông tin và Truyền thông;\n - Phòng: KSTT, KT, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nh.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ BAN HÀNH MỚI THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE\n(Kèm theo Quyết định số 2099/QĐ-UBND ngày 19 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nSTT Tên thủ tục hành chính Quyết định công bố danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Chính sách đặc thù khuyến khích, hỗ\n trợ phát triển doanh nghiệp 01 Hỗ trợ 50% kinh phí cho các tổ chức thành lập cơ sở\n ươm tạo, cơ sở kỹ thuật, khu làm việc chung cho các nhóm khởi nghiệp, doanh nghiệp đổi mới sáng tạo. Mức hỗ trợ tối đa không quá 200 triệu đồng/dự án được cấp có thẩm quyền phê duyệt. Quy mô thực hiện giai đoạn 2023-2025 không quá\n 02 cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc chung cho các nhóm khởi nghiệp,\n doanh nghiệp đổi mới sáng tạo Quyết định số 1890/QĐ-UBND ngày 30 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố 01 thủ tục hành chính ban hành mới trong lĩnh vực chính sách đặc thù khuyến khích, hỗ trợ phát triển doanh nghiệp thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bến Tre 01 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ BAN HÀNH MỚI THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE\n(Kèm theo Quyết định số 2099/QĐ-UBND ngày 19 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: “HỖ TRỢ 50% KINH PHÍ CHO CÁC TỔ CHỨC THÀNH LẬP CƠ SỞ ƯƠM TẠO, CƠ SỞ KỸ THUẬT, KHU LÀM VIỆC CHUNG CHO CÁC NHÓM KHỞI NGHIỆP, DOANH NGHIỆP ĐỔI MỚI SÁNG TẠO. MỨC HỖ TRỢ TỐI ĐA KHÔNG QUÁ 200 TRIỆU ĐỒNG/DỰ\nÁN ĐƯỢC CẤP CÓ THẨM QUYỀN PHÊ DUYỆT. QUY MÔ THỰC HIỆN GIAI ĐOẠN 2023-2025 KHÔNG QUÁ 02 CƠ SỞ ƯƠM TẠO, CƠ SỞ KỸ THUẬT, KHU LÀM VIỆC CHUNG CHO CÁC NHÓM KHỞI NGHIỆP,\nDOANH NGHIỆP ĐỔI MỚI SÁNG TẠO”\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Hướng dẫn, tiếp nhận, kiểm tra hồ sơ:\n + Nếu hồ sơ đầy đủ: Ra Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n + Nếu hồ sơ không đầy đủ: Ra phiếu yêu cầu bổ\n sung, hoàn thiện hồ sơ hoặc trả lại hồ sơ để đơn vị hoàn chỉnh lại hồ sơ.\n - Lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ\n thống thông tin giải quyết thủ tục hành chính tỉnh.\n - Chuyển hồ sơ về Sở Khoa học và Công nghệ.\nCông chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc Bước 2 Lãnh đạo Phòng Quản lý công nghệ và Thị trường công nghệ tiếp nhận hồ sơ, phân công xử lý\nLãnh đạo Phòng Quản lý công nghệ và Thị trường công nghệ\n01 ngày làm việc Bước 3 Chuyên viên Phòng Quản lý công nghệ và Thị trường công nghệ xử lý kiểm tra, xử lý hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ: Dự thảo văn bản phê\n duyệt hỗ trợ trình lãnh đạo Phòng.\n - Nếu hồ sơ không đầy đủ: Dự thảo văn bản trả lời,\n trình lãnh đạo Phòng.\nChuyên viên Phòng Quản lý công nghệ và Thị trường công nghệ\n13 ngày làm việc Bước 4 Lãnh đạo Phòng Quản lý công nghệ và Thị trường công nghệ ký nháy trình lãnh đạo Sở.\nLãnh đạo Phòng Quản lý công nghệ và Thị trường công nghệ\n01 ngày làm việc Bước 5 Lãnh đạo Sở ký phê duyệt.\nLãnh đạo Sở\n02 ngày làm việc Bước 6\n- Tiếp nhận Quyết định phê duyệt kết quả.\n - Vào sổ văn bản, đóng dấu, chuyển kết quả cho Trung tâm Phục vụ hành chính công tỉnh, đồng thời chuyển Phòng chuyên môn lưu hồ sơ.\nVăn thư Sở\n01 ngày làm việc Bước 7 Xác nhận trên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh về kết quả giải quyết TTHC và thông báo cho tổ\n chức, cá nhân đến nhận kết quả TTHC hoặc chuyển kết quả qua đường bưu điện.\nCông chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính:\n 20 ngày làm việc"
}