{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-20-2023-QD-UBND-bai-bo-Quyet-dinh-09-2021-QD-UBND-xay-dung-doi-song-van-hoa-Ben-Tre-566601.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND bãi bỏ Quyết định 09/2021/QĐ-UBND xây dựng đời sống văn hóa Bến Tre",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "11/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/QĐ-UBND Bến Tre, ngày 11 tháng 5 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ\n09/2021/QĐ-UBND NGÀY 19 THÁNG 3 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH BAN HÀNH QUY CHẾ\nCÔNG NHẬN, THU HỒI, XÓA TÊN CÁC DANH HIỆU TRONG PHONG TRÀO “TOÀN DÂN ĐOÀN KẾT XÂY DỰNG ĐỜI SỐNG VĂN HÓA” TỈNH BẾN TRE\nỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Quyết định số 04/2022/QĐ-TTg ngày 18 tháng 02 năm 2022 của Thủ tướng Chính phủ quy định tiêu chí, trình tự, thủ tục xét công nhận đạt chuẩn đô thị văn minh;\nCăn cứ Thông tư 06/2022/TT-BVHTTDL ngày 23 tháng 9 năm 2022 của Bộ Văn hóa, Thể thao và Du lịch về việc bãi bỏ một số văn bản quy phạm pháp luật thuộc thẩm quyền của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Giám đốc Sở Văn hóa, Thể thao và Du lịch tại Tờ trình số 1164/TTr-SVHTTDL ngày 08 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ Quyết định số\n09/2021/QĐ-UBND ngày 19 tháng 3 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế công nhận, thu hồi, xóa tên các danh hiệu trong phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” tỉnh Bến Tre.\nĐiều 2. Điều khoản thi hành 1. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Văn hóa, Thể thao và Du lịch; Thủ trưởng các Sở, ban, ngành tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\n2. Quyết định này có hiệu lực kể từ ngày 25 tháng 5 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Vụ pháp chế - Bộ VHTTDL;\n - Cục Kiểm tra VBQPPL - Bộ TP (kiểm tra);\n - TT.TU, TT.HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh Bến Tre;\n - CT, các PCT.UBND tỉnh;\n - UBMTTQVN và các TCCTXH tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - Sở Tư pháp (tự kiểm tra);\n - Báo Đồng Khởi, Đài PTTH tỉnh;\n - Phòng: KGVX, TH, Cổng TTĐT;\n - Lưu: VT, Đ.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Ngọc Tam"
}