{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2214-QD-UBND-2023-quy-trinh-noi-bo-moi-duong-thuy-noi-dia-So-Giao-thong-Ben-Tre-581126.aspx",
  "title": "Quyết định 2214/QĐ-UBND 2023 quy trình nội bộ mới đường thủy nội địa Sở Giao thông Bến Tre",
  "properties": {
    "Số hiệu": "2214/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "30/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2214/QĐ-UBND Bến Tre, ngày 30 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 02 QUY TRÌNH NỘI BỘ BAN HÀNH MỚI, 01 QUY TRÌNH NỘI BỘ ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC ĐƯỜNG THỦY NỘI ĐỊA THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1948/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính mới ban hành và 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực\nđường thủy nội địa thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 2316/TTr-SGTVT ngày 13 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 02 quy trình nội bộ ban hành mới, 01 quy trình nội bộ được sửa đổi, bổ sung trong lĩnh vực đường thủy nội\nđịa (số thứ tự 97) ban hành kèm theo Quyết định số 2402/QĐ-UBND ngày 30 tháng 10 năm 2019 của Ủy ban nhân dân tỉnh về việc phê duyệt quy trình nội bộ giải quyết 108 thủ tục hành chính trong lĩnh vực giao thông vận tải thuộc thẩm quyền giải quyết của Sở Giao thông vận tải (Phụ lục kèm theo).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này, giao Sở Giao thông vận tải chịu trách nhiệm:\n1. Chủ trì, phối hợp với Trung tâm Phục vụ hành chính công triển khai thực hiện tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ đã được phê duyệt.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông và đơn vị liên quan thiết lập mới và sửa đổi, bổ sung quy trình điện tử\ntrong giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định của Chính phủ tại Nghị định số\n61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số\n01/2018/TT-VPCP .\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Giao thông vận tải;\n - Phòng: KSTT, KT, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH BẾN TRE\n(Kèm theo Quyết định số 2214/QĐ-UBND ngày 30 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\n1. Danh mục quy trình nội bộ ban hành mới STT Tên thủ tục hành chính Quyết định công bố danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Đường thủy nội địa 1\nCấp lại Giấy phép vận tải qua biên giới Căn cứ Quyết định số 1948/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính mới ban hành và 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường thủy nội địa thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Bến Tre.\n01 2\nGia hạn thời gian lưu lại lãnh thổ Việt Nam cho phương tiện vận tải thủy của Campuchia 02 2. Danh mục quy trình nội bộ được sửa đổi, bổ\nsung STT Tên thủ tục hành chính Quyết định công bố danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Đường thủy nội địa 1\nCấp Giấy phép vận tải qua biên giới Căn cứ Quyết định số 1948/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính mới ban hành và 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường thủy nội địa thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Bến Tre.\n97 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH BẾN TRE\n(Kèm theo Quyết định số 2214/QĐ-UBND ngày 30 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQuy trình số 01 QUY TRÌNH NỘI BỘ\nGIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: \n“Cấp lại giấy phép vận tải qua biên giới”\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Hướng dẫn, tiếp nhận và kiểm tra tính hợp lệ của hồ sơ;\n - Lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ\n thống thông tin giải quyết TTHC của tỉnh;\n - Ra phiếu tiếp nhận hồ sơ và hẹn trả kết quả;\n - Chuyển hồ sơ đến bộ phận chuyên môn xử lý.\nCông chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,25 ngày làm việc Bước 2\n- Thẩm định hồ sơ.\n - Dự thảo Giấy phép vận tải qua biên giới Công chức Phòng Quản lý vận tải, Phương tiện và người lái 01 ngày làm việc Bước 3 Lãnh đạo phòng xem xét, xác nhận kết quả thẩm định Lãnh đạo Phòng Quản lý vận tải, Phương tiện và người lái 0,5 ngày làm việc Bước 4 Lãnh đạo Sở Giao thông vận tải xem xét, ký duyệt Lãnh đạo Sở Giao thông vận tải 0,75 ngày làm việc Bước 5\n- Văn thư đóng dấu, vào sổ lưu; chuyển kết quả\n cho Trung tâm Phục vụ hành chính công tỉnh;\n - Xác nhận trên Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho tổ chức, cá nhân đến nhận kết quả TTHC.\nVăn thư phối hợp Công chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 03 ngày làm việc Quy trình số 02 QUY TRÌNH NỘI BỘ\nGIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: \n“Gia hạn thời gian lưu lại lãnh thổ Việt Nam cho phương tiện vận tải thủy của Campuchia”\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Tiếp nhận, kiểm tra hồ sơ\nVăn phòng Đại diện Cảng vụ Đường thủy nội địa 0,5 giờ làm việc Bước 2 Tiến hành kiểm tra tình hình thực tế, báo cáo về\n Trưởng Đại diện Cảng vụ viên Đại diện Cảng vụ Đường thủy nội địa nơi phương tiện đề nghị lưu lại 05 giờ làm việc Bước 3 Báo cáo tình hình kiểm tra thực tế\nTrưởng Đại diện Cảng vụ Đường thủy nội địa nơi phương tiện đề nghị lưu lại 01 giờ làm việc Bước 4 Dự thảo văn bản cho phép phương tiện lưu lại Việt Nam.\nPhòng Quản lý cảng bến và Pháp chế - Thanh tra 0,5 giờ làm việc Bước 5 Xem xét, ký duyệt văn bản cho phép phương tiện lưu lại Việt Nam Giám đốc Cảng vụ\n Đường thủy nội địa 0,5 giờ làm việc Bước 6\n- Văn thư đóng dấu, vào sổ lưu chuyển kết quả cho Văn phòng Đại diện Cảng vụ Đường thủy nội địa;\n - Văn phòng Đại diện Cảng vụ Đường thủy nội địa thông báo cho tổ chức, cá nhân nhận kết quả TTHC.\nVăn thư phối hợp Văn phòng Đại diện Cảng vụ Đường thủy nội địa 0,5 giờ làm việc Tổng thời gian giải quyết thủ tục hành chính: 01 ngày (08 giờ) làm việc Quy trình số 97 QUY TRÌNH NỘI BỘ\nGIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: \n“Cấp Giấy phép vận tải qua biên giới”\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Hướng dẫn, tiếp nhận và kiểm tra tính hợp lệ của hồ sơ;\n - Lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh;\n - Ra phiếu tiếp nhận hồ sơ và hẹn trả kết quả;\n - Chuyển hồ sơ đến bộ phận chuyên môn xử lý.\nCông chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,25 ngày làm việc Bước 2\n- Thẩm định hồ sơ.\n - Dự thảo Giấy phép vận tải qua biên giới.\nCông chức Phòng Quản lý vận tải, Phương tiện và người lái 01 ngày làm việc Bước 3 Lãnh đạo phòng xem xét, xác nhận kết quả thẩm định.\nLãnh đạo Phòng Quản lý vận tải, Phương tiện và người lái 0,5 ngày làm việc Bước 4 Lãnh đạo Sở Giao thông vận tải xem xét, ký duyệt Lãnh đạo Sở Giao thông vận tải 0,75 ngày làm việc Bước 5\n- Văn thư đóng dấu, vào sổ lưu; chuyển kết quả\n cho Trung tâm Phục vụ hành chính công tỉnh;\n - Xác nhận trên Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho tổ chức, cá nhân đến nhận kết quả TTHC.\nVăn thư phối hợp Công chức làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 03 ngày làm việc"
}