{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2216-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-bao-tro-xa-hoi-Uy-ban-cap-xa-Ben-Tre-581062.aspx",
  "title": "Quyết định 2216/QĐ-UBND 2023 công bố thủ tục hành chính bảo trợ xã hội Ủy ban cấp xã Bến Tre",
  "properties": {
    "Số hiệu": "2216/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "30/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2216/QĐ-UBND Bến Tre, ngày 30 tháng 09 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 1809/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 03 thủ tục hành chính trong lĩnh vực lao động - thương binh và xã hội thuộc thẩm quyền giải quyết của tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 3244/TTr-SLĐTBXH ngày 12 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực bảo trợ xã hội thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ 01 thủ tục hành chính (số 02) trong lĩnh vực bảo trợ xã hội ban hành kèm theo Quyết\nđịnh số 586/QĐ-UBND ngày 18 tháng 3 năm 2020 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính thay thế trong lĩnh vực bảo trợ xã hội thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre.\nĐiều 3. Giao Sở Lao động - Thương binh và Xã hội xây dựng dự thảo Quyết định sửa đổi, bổ sung 01 quy trình nội bộ (số 07) trong lĩnh vực bảo trợ\nxã hội ban hành kèm theo Quyết định số 2280/QĐ-UBND ngày 17 tháng 10 năm 2019 của\nỦy ban nhân dân tỉnh phê duyệt các quy trình nội bộ trong giải quyết thủ tục hành chính trong lĩnh vực lao động, người có công và xã hội thuộc thẩm quyền tiếp nhận và giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bến Tre và\ntrình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động -\nThương binh và Xã hội, Chủ tịch UBND các huyện, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Phó CVP.UBND tỉnh;\n - Sở Lao động - Thương binh và Xã hội;\n - UBND các huyện, thành phố;\n - UBND các xã , phường, thị trấn;\n - Phòng KSTTHC, KG-VX, TTPVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2216/QĐ-UBND ngày 30 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ\nsung Số TT Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản quy\n định nội dung sửa đổi, bổ sung Lĩnh vực: Bảo trợ xã hội 1\n1.001699 Xác định, xác định lại mức độ khuyết tật và cấp Giấy xác nhận mức độ khuyết tật Quyết định số 1809/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 03 thủ\n tục hành chính trong lĩnh vực lao động - thương binh và xã hội thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\nPHỤ LỤC II NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2216/QĐ-UBND ngày 30 tháng 9 năm 2023 Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: BẢO TRỢ XÃ HỘI Thủ tục: Xác định, xác định lại mức độ khuyết tật và cấp Giấy xác nhận mức độ khuyết tật - Mã số: 1.001699 (Dịch vụ công trực tuyến một phần)\n- Trình tự thực hiện:\n- Bước 1: Khi có nhu cầu xác định, xác định lại mức độ khuyết tật thì người đề nghị hoặc người đại diện hợp pháp của người khuyết tật làm hồ sơ gửi Chủ tịch Ủy ban nhân dân cấp xã nơi cư trú theo quy định của pháp luật. Khi nộp hồ sơ cần xuất trình các giấy tờ sau để cán bộ tiếp nhận hồ sơ đối chiếu các thông tin kê khai trong đơn:\n+ Chứng minh nhân dân hoặc căn cước công dân của đối tượng, người đại diện hợp pháp.\n+ Giấy khai sinh đối với trẻ em.\n- Bước 2: Trong thời hạn 15 ngày làm việc,\nkể từ ngày nhận đơn đề nghị xác định mức độ khuyết tật, Chủ tịch Ủy ban nhân dân cấp xã có trách nhiệm:\n+ Gửi văn bản tham khảo ý kiến cơ sở giáo dục về\ntình trạng khó khăn trong học tập, sinh hoạt, giao tiếp và kiến nghị về dạng khuyết tật, mức độ khuyết tật của người được xác định mức độ khuyết tật đang đi học theo Mẫu số 04 quy định tại Thông tư 01/2019/TT-BLĐTBXH .\n+ Triệu tập các thành viên, gửi thông báo về thời gian và địa điểm xác định mức độ khuyết tật cho người khuyết tật hoặc người đại diện hợp pháp của họ.\n+ Tổ chức đánh giá dạng khuyết tật và mức độ khuyết tật đối với người khuyết tật theo phương pháp quy định tại Điều 3 Thông tư\n01/2019/TT-BLĐTBXH .\nViệc thực hiện xác định mức độ khuyết tật được tiến hành tại Ủy ban nhân dân cấp xã hoặc Trạm y tế. Trường hợp người khuyết tật không thể đến được địa điểm quy định trên đây thì Hội đồng tiến hành xác định mức\nđộ khuyết tật tại nơi cư trú của người khuyết tật.\n- Bước 3: Lập hồ sơ, biên bản kết luận xác định mức độ khuyết tật của người được đánh giá theo Mẫu số 05 quy định tại Thông tư\n01/2019/TT-BLĐTBXH .\n+ Riêng đối với trường hợp người khuyết tật đã có kết luận của Hội đồng Giám định y khoa về khả năng tự phục vụ, mức độ suy giảm khả\nnăng lao động trước ngày 01/6/2012, Hội đồng xác định mức độ khuyết tật căn cứ\nkết luận của Hội đồng giám định y khoa để xác định mức độ khuyết tật theo quy định tại khoản 3 Điều 4 Nghị định số 28/2012/NĐ-CP của Chính phủ, cụ thể như sau:\nNgười khuyết tật đặc biệt nặng khi được Hội đồng giám định y khoa kết luận không còn khả năng tự phục vụ hoặc suy giảm khả năng lao động từ 81% trở lên;\nNgười khuyết tật nặng khi được Hội đồng giám định y khoa kết luận có khả năng tự\nphục vụ sinh hoạt nếu có người, phương tiện trợ giúp một phần hoặc suy giảm khả\nnăng lao động từ 61% đến 80%; Người khuyết tật nhẹ khi được Hội đồng giám định y khoa kết luận có khả năng tự phục vụ sinh hoạt hoặc suy giảm khả năng lao động dưới 61%.\n+ Đối với những trường hợp theo quy định tại khoản 2, Điều 15 Luật người khuyết tật (gồm: Hội đồng xác định mức độ khuyết tật không đưa ra được kết luận về mức độ khuyết tật; Người khuyết tật hoặc đại diện hợp pháp của người khuyết tật không đồng ý với kết luận của Hội đồng xác định mức\nđộ khuyết tật; Có bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội\nđồng xác định mức độ khuyết tật không khách quan, chính xác), thì Hội đồng cấp giấy giới thiệu và lập danh sách chuyển Hội đồng giám định y khoa thực hiện\n(qua Phòng Lao động - Thương binh và Xã hội).\n- Bước 4: Trong thời hạn 05 ngày làm việc, kể\ntừ ngày có biên bản kết luận của Hội đồng về dạng khuyết tật và mức độ khuyết tật,\nChủ tịch Ủy ban nhân cấp xã niêm yết, thông báo công khai kết luận của Hội đồng tại trụ sở Ủy ban nhân dân cấp xã và cấp Giấy xác nhận khuyết tật. Trường hợp có khiếu nại, tố cáo hoặc không đồng ý với kết luận của Hội đồng thì trong thời hạn 05 ngày làm việc, Hội đồng tiến hành xác minh, thẩm tra, kết luận cụ thể và\ntrả lời bằng văn bản cho người khiếu nại, tố cáo.\nĐối với trường hợp do Hội đồng giám định y khoa xác\nđịnh, kết luận về dạng khuyết tật và mức độ khuyết tật, trong thời hạn 05 ngày làm việc kể từ khi nhận được kết luận của Hội đồng Giám định y khoa, Chủ tịch Ủy ban nhân dân cấp xã cấp Giấy xác nhận khuyết tật.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua đường bưu điện hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh tại địa chỉ:\nhttps://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ\nhttps://dichvucong.gov.vn/\n- Thành phần hồ sơ:\na) Đối với trường hợp xác định khuyết tật:\n+ Đơn đề nghị xác định, xác định lại mức độ khuyết tật và cấp, cấp đổi, cấp lại Giấy xác nhận khuyết tật (Mẫu số 01 ban hành kèm theo Thông tư 01/2019/TT-BLĐTBXH)*.\n+ Bản sao các giấy tờ y tế chứng minh về khuyết tật:\nbệnh án, giấy tờ khám, điều trị, phẫu thuật hoặc các giấy tờ liên quan khác (nếu có)*.\n+ Bản sao kết luận của Hội đồng Giám định y khoa về\nkhả năng tự phục vụ, mức độ suy giảm khả năng lao động đối với trường hợp người khuyết tật đã có kết luận của Hội đồng Giám định y khoa trước ngày 01/6/2012*.\nb) Đối với trường hợp xác định lại khuyết tật:\n+ Đơn đề nghị xác định, xác định lại mức độ khuyết tật và cấp, cấp đổi, cấp lại Giấy xác nhận khuyết tật (Mẫu số 01 ban hành kèm theo Thông tư 01/2019/TT-BLĐTBXH)*.\n+ Bản sao các giấy tờ y tế chứng minh về khuyết tật:\nbệnh án, giấy tờ khám, điều trị, phẫu thuật, Giấy xác nhận khuyết tật cũ hoặc các giấy tờ liên quan khác (nếu có)*.\n- Số lượng: 01 (một) bộ.\n- Tên mẫu đơn, mẫu tờ khai: Mẫu số 01 ban hành kèm theo Thông tư 01/2019/TT-BLĐTBXH của Bộ Lao động - Thương binh và Xã hội.\n- Thời hạn giải quyết: 20 ngày làm việc kể\ntừ khi nhận đủ hồ sơ hợp lệ.\n- Đối tượng thực hiện: Người khuyết tật hoặc\nđại diện hợp pháp của người khuyết tật.\n- Cơ quan thực hiện: Ủy ban nhân dân cấp xã\nnơi người khuyết tật cư trú.\n- Lệ phí: Không có.\n- Yêu cầu, điều kiện thực hiện: Không có.\n- Kết quả thực hiện: Giấy xác nhận khuyết tật.\n- Căn cứ pháp lý:\n+ Luật Người khuyết tật ngày 17 tháng 6 năm 2010;\n+ Nghị định số 28/2012/NĐ-CP ngày 10 tháng 4 năm 2012 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người khuyết tật;\n+ Thông tư số 01/2019/TT-BLĐTBXH ngày 02 tháng 01 năm 2019 của Bộ Lao động - Thương binh và Xã hội quy định về việc xác định mức\nđộ khuyết tật do Hội đồng xác định mức độ khuyết tật thực hiện;\n+ Quyết định số 1809/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 03 thủ tục hành chính trong lĩnh vực lao động - thương binh và xã hội thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\nLưu ý: Phần chữ in nghiêng là nội dung được sửa\nđổi, bổ sung Mẫu số 01\n(Ban hành kèm theo Thông tư số 01/2019/TT-BLĐTBXH ngày 02 tháng 01 năm 2019 của Bộ Lao\nđộng - Thương binh và Xã hội)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n-------------\nĐƠN ĐỀ NGHỊ XÁC ĐỊNH,\nXÁC ĐỊNH LẠI MỨC ĐỘ KHUYẾT TẬT VÀ CẤP, CẤP ĐỔI, CẤP LẠI GIẤY XÁC NHẬN KHUYẾT TẬT Kính gửi:\nChủ tịch Ủy ban nhân dân xã (phường, thị trấn)\n …………………………………………………………………………\n Huyện (quận, thị xã, thành phố) …………………………………..\n Tỉnh, thành phố ……………………………………………………...\nSau khi tìm hiểu quy định về xác định mức độ khuyết tật, tôi đề nghị:\n□ Xác định mức độ khuyết tật và cấp Giấy xác nhận khuyết tật\n□ Xác định lại mức độ khuyết tật và cấp Giấy xác nhận khuyết tật\n□ Cấp lại Giấy xác nhận khuyết tật\n□ Cấp đổi Giấy xác nhận khuyết tật\n(Trường hợp cấp đổi Giấy xác nhận khuyết tật thì\nkhông phải kê khai thông tin tại Mục III dưới đây).\nCụ thể:\nI. Thông tin người được xác định mức độ khuyết tật\n- Họ và tên:…………………………………………………………………………………………...\n- Sinh ngày …tháng …năm …….Giới tính:\n……………………………………………………....\n- Số CMND hoặc căn cước công dân:\n…………………………………………………………….\n- Hộ khẩu thường trú:\n……………………………………………………………………………….\n- Nơi ở hiện nay: …………………………………………………………………………………….\nII. Thông tin người đại diện hợp pháp (nếu có)\n- Họ và tên: …………………………………………………………………………………………...\n- Mối quan hệ với người được xác định khuyết tật:\n……………………………………………...\n- Số CMND hoặc căn cước công dân:\n…………………………………………………………….\n- Hộ khẩu thường trú:\n………………………………………………………………………………..\n- Nơi ở hiện nay:\n……………………………………………………………………………………..\n- Số điện thoại:\n…...................................................................................................................\nIII. Thông tin về tình trạng khuyết tật 1. Thông tin về dạng khuyết tật (Đánh dấu X vào ô tương ứng)\nSTT Các dạng khuyết tật Có\nKhông 1\nKhuyết tật vận động 1.1 Mềm nhẽo hoặc co cứng toàn thân 1.2 Thiếu tay hoặc không cử động được tay 1.3 Thiếu chân hoặc không cử động được chân 1.4 Yếu, liệt, teo cơ hoặc hạn chế vận động tay,\n chân, lưng, cổ\n1.5 Cong, vẹo, chân tay, lưng, cổ; gù cột sống lưng hoặc dị dạng, biến dạng khác trên cơ thể ở đầu, cổ, lưng, tay, chân 1.6 Có kết luận của cơ sở y tế cấp tỉnh trở lên về suy giảm chức năng vận động 2\nKhuyết tật nghe, nói 2.1 Không phát ra âm thanh, lời nói 2.2 Phát ra âm thanh, lời nói nhưng không rõ tiếng,\n rõ câu 2.3 Không nghe được 2.4 Khiếm khuyết hoặc dị dạng cơ quan phát âm ảnh hưởng\n đến việc phát âm 2.5 Khiếm khuyết hoặc dị dạng vành tai hoặc ống tai ngoài ảnh hưởng đến nghe 2.6 Có kết luận của cơ sở y tế cấp tỉnh trở lên về\n suy giảm chức năng nghe, nói 3\nKhuyết tật nhìn 3.1 Mù một hoặc hai mắt 3.2 Thiếu một hoặc hai mắt 3.3 Khó khăn khi nhìn hoặc không nhìn thấy các đồ vật 3.4 Khó khăn khi phân biệt màu sắc hoặc không phân biệt\n được các màu sắc 3.5 Rung, giật nhãn thị, đục nhân mắt hoặc sẹo loét giác mạc 3.6 Bị dị tật, biến dạng ở vùng mắt 3.7 Có kết luận của cơ sở y tế cấp tỉnh trở lên về\n suy giảm chức năng nhìn 4\nKhuyết tật thần kinh, tâm thần 4.1 Thường ngồi một mình, chơi một mình, không bao giờ\n nói chuyện hoặc quan tâm tới bất kỳ ai 4.2 Có những hành vi bất thường như kích động, cáu giận hoặc sợ hãi vô cớ gây ảnh hưởng đến sức khỏe, sự an toàn của bản thân và người khác 4.3 Bất ngờ dừng mọi hoạt động, mắt mở trừng trừng không chớp, co giật chân tay, môi, mặt hoặc bất thình lình ngã xuống, co giật,\n sùi bọt mép, gọi hỏi không biết 4.4 Bị mất trí nhớ, bỏ nhà đi lang thang 4.5 Có kết luận của cơ sở y tế cấp tỉnh trở lên về\n suy giảm thần kinh, tâm thần 5\nKhuyết tật trí tuệ\n5.1 Khó khăn trong việc nhận biết người thân trong gia đình hoặc khó khăn trong giao tiếp với những người xung quanh so với người cùng lứa tuổi 5.2 Chậm chạp, ngờ nghệch hoặc không thể làm được một việc đơn giản (so với tuổi) dù đã được hướng dẫn 5.3 Khó khăn trong việc đọc, viết, tính toán và kỹ\n năng học tập khác so với người cùng tuổi do chậm phát triển trí tuệ\n5.4 Có kết luận cơ sở y tế cấp tỉnh trở lên về chậm phát triển trí tuệ\n6 Khuyết tật khác 6.1 Có kết luận của cơ sở y tế cấp tỉnh trở lên về bệnh tê bì, mất cảm giác ở tay, chân hoặc sự bất thường của cơ thể làm giảm khả\n năng thực hiện các hoạt động; lao động; đọc, viết, tính toán và kỹ năng học tập khác; sinh hoạt hoặc giao tiếp 6.2 Có kết luận của cơ sở y tế cấp tỉnh trở lên về bệnh hô hấp hoặc do bệnh tim mạch hoặc do rối loạn đại, tiểu tiện mặc dù đã được\n điều trị liên tục trên 3 tháng, làm giảm khả năng thực hiện các hoạt động;\n lao động; đọc, viết, tính toán và kỹ năng học tập khác; sinh hoạt hoặc giao tiếp 6.3 Có kết luận của cơ sở y tế cấp tỉnh trở lên về rối loạn phổ tự kỷ hoặc các loại bệnh hiếm 2. Thông tin về mức độ khuyết tật (Trường hợp trẻ em dưới 6 tuổi không phải kê khai)\nMức độ thực hiện các hoạt động Thực hiện được Thực hiện được nhưng cần trợ giúp Không thực hiện được Không xác định được 1. Đi lại 2. Ăn, uống 3. Tiểu tiện, đại tiện 4. Vệ sinh cá nhân như đánh răng, rửa mặt, tắm rửa...\n5. Mặc, cởi quần áo, giầy dép 6. Nghe và hiểu người khác nói gì\n7. Diễn đạt được ý muốn và suy nghĩ của bản thân qua lời nói 8. Làm các việc gia đình như gấp quần áo, quét nhà, rửa bát, nấu cơm phù hợp với độ tuổi; lao động, sản xuất tạo thu nhập 9. Giao tiếp xã hội, hòa nhập cộng đồng phù hợp với\n độ tuổi 10. Đọc, viết, tính toán và kỹ năng học tập khác\n………., ngày … tháng\n … năm ……..\n Người viết đơn\n (Ký và ghi rõ họ tên)\n* Thành phần hồ sơ\nsố hóa bắt buộc."
}