{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2225-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Ben-Tre-581907.aspx",
  "title": "Quyết định 2225/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở Khoa học Bến Tre",
  "properties": {
    "Số hiệu": "2225/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "01/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2225/QĐ-UBND Bến Tre, ngày 01 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 07 THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, 06 THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 1564/QĐ-BKHCN ngày 21 tháng 7 năm 2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nCăn cứ Quyết định số 1668/QĐ-BKHCN ngày 01 tháng 8 năm 2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Sở Khoa học và Công nghệ tại Tờ\ntrình số 1359/TTr-SKHCN ngày 11 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 07 thủ tục hành chính ban hành mới, 06 thủ tục hành chính bị bãi bỏ lĩnh vực hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký. Bãi bỏ 03 thủ tục hành chính (số thứ tự 01, 02, 03) lĩnh vực hoạt động khoa học và công nghệ ban hành kèm theo Quyết định số 1218/QĐ-UBND ngày 27 tháng 5 năm 2016 của Ủy ban nhân dân tỉnh về việc công bố 50 thủ tục hành chính ban hành mới, 17 thủ tục hành chính bị bãi bỏ thuộc thẩm quyền của Sở Khoa học và Công nghệ tỉnh Bến Tre và 03 thủ tục hành chính (số thứ tự 01, 02, 03) lĩnh vực hoạt động khoa học và\ncông nghệ ban hành kèm theo Quyết định số 2259/QĐ-UBND ngày 18 tháng 10 năm 2018 của Ủy ban nhân dân tỉnh về việc công bố danh mục 07 thủ tục hành chính mới ban hành; 02 thủ tục hành chính được thay thế lĩnh vực hoạt động khoa học và\ncông nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bến Tre.\nĐiều 3. Giao Sở Khoa học và Công nghệ xây dựng dự thảo Quyết định phê duyệt 07 quy trình nội bộ ban hành mới trong lĩnh vực hoạt động khoa học và\ncông nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ, trình Chủ tịch\nỦy ban nhân dân tỉnh phê duyệt.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và\nCông nghệ và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Khoa học và Công nghệ;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Khoa học và Công nghệ;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nh.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI VÀ BỊ BÃI BỎ\nTHUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE\n(Kèm theo Quyết định số 2225 /QĐ-UBND ngày 01 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\n1. Danh mục thủ tục hành chính ban hành mới Số TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực: Hoạt động khoa học và công nghệ\n01\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và\n nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và\n công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung\n ương.\n05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh. (địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10, khu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre)\nKhông Thông tư số 11/2023/TT- BKHCN ngày 26/6/2023 sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT- BKHCN ngày 11/6/2014 của Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số\n 10/2017/TT- BKHCN ngày 28 tháng 6 năm 2017 của Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n02\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\n05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không 03\nĐăng ký thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\n05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không 04 Công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\n22 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không Thông tư số 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số 76/2018/NĐ- CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\n điều của Luật Chuyển giao công nghệ.\n05 Hỗ trợ kinh phí, mua kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu.\n22 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không 06 Mua sáng chế, sáng kiến.\n22 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không 07 Hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\n22 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Không 2. Danh mục thủ tục hành chính bị bãi bỏ\nSTT Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản quy phạm pháp luật quy định việc bãi bỏ thủ tục hành chính 01 1.004473\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và\n nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và\n công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung\n ương.\nThông tư số 11/2023/TT- BKHCN ngày 26/6/2023 sửa đổi, bổ sung một số điều của thông tư số 14/2014/TT- BKHCN ngày 11/6/2014 của Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số\n 10/2017/TT- BKHCN ngày 28/6/2017 của Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n02 1.004460\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\n03 1.004467\nĐăng ký thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\n04 1.002935 Công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\nThông tư số 14/2023/TT- BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ\n thực hiện thủ tục hành chính quy định tại một số điều của Nghị định số\n 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n05 2.001164 Hỗ trợ kinh phí, mua kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu.\n06 2.001148 Mua sáng chế, sáng kiến.\nPHỤ LỤC II NỘI DUNG CỤ THỂ THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẾN TRE\n(Kèm theo Quyết định số 2225/QĐ-UBND ngày 01 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĩnh vực: Hoạt\nđộng khoa học và công nghệ\n01. Thủ tục:\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử\ndụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh,\nthành phố trực thuộc trung ương.\n- Trình tự thực hiện:\n+ Bước 1:\n. Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ không có nhu cầu đăng ký bảo hộ quyền sở hữu công nghiệp hoặc đã đăng ký bảo hộ quyền sở hữu công nghiệp trước khi nghiệm thu chính thức.\nTrong thời hạn 30 ngày làm việc kể từ ngày nhiệm vụ khoa học và công nghệ được nghiệm thu chính thức, tổ chức, cá nhân chủ trì nhiệm vụ có trách nhiệm đăng ký\nvà giao nộp kết quả thực hiện nhiệm vụ khoa học và công nghệ tại cơ quan có thẩm quyền về đăng ký và lưu giữ kết quả thực hiện các nhiệm vụ khoa học và công nghệ\n(Sở Khoa học và Công nghệ, Trung tâm Phục vụ hành chính công tỉnh).\n. Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ đăng ký bảo hộ quyền sở hữu công nghiệp sau khi được nghiệm thu chính thức, tổ chức, cá nhân chủ trì nhiệm vụ thực hiện đăng ký kết quả tại các cơ quan có thẩm quyền về đăng ký và lưu giữ kết quả thực hiện các nhiệm vụ khoa học và công nghệ (tại Trung tâm Phục vụ hành chính công tỉnh)\ntrong thời gian 05 ngày làm việc kể từ khi nộp đơn đăng ký bảo hộ quyền sở hữu công nghiệp, nhưng không muộn hơn 60 ngày kể từ ngày được nghiệm thu chính thức.\n+ Bước 2: Công chức một cửa có\ntrách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ theo quy định và\ncấp giấy biên nhận hồ sơ đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ. Trường hợp hồ sơ không đầy đủ, hợp lệ, trong thời hạn 03 ngày làm việc kể\ntừ ngày nhận hồ sơ, Sở Khoa học và Công nghệ có trách nhiệm thông báo bằng văn bản tới tổ chức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và công nghệ yêu cầu bổ sung. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở\nKhoa học và Công nghệ có trách nhiệm cấp 01 Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cho tổ chức chủ trì nhiệm vụ khoa học và\ncông nghệ.\n+ Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau: \n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\nĐối với hồ sơ đăng ký trực tuyến:\nTổ chức, cá nhân chủ trì nhiệm vụ thực hiện đăng ký kết quả thực hiện nhiệm vụ\nkhoa học và công nghệ trên Hệ thống thông tin giải quyết thủ tục hành chính của cơ quan có thẩm quyền về đăng ký theo quy định, Hồ sơ đăng ký phải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số hoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\n- Thành phần hồ sơ:\n+ Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách Nhà nước theo Mẫu 5 tại Phụ lục ban hành kèm theo Thông tư số 11/2023/TT-BKHCN)*.\n+ 01 bản Báo cáo tổng hợp kết quả thực hiện nhiệm vụ có xác nhận hợp pháp của tổ chức chủ trì nhiệm vụ về việc\nđã hoàn thiện kết quả thực hiện nhiệm vụ sau khi nghiệm thu chính thức*.\n+ 01 bản Báo cáo tóm tắt kết quả\nthực hiện nhiệm vụ; 01 bản dữ liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh, tài liệu đa phương tiện, phần mềm (bao gồm mã nguồn và dữ liệu) và các tài liệu khác (nếu có).\n+ Bản sao Biên bản họp Hội đồng\nđánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n+ Văn bản xác nhận về sự thỏa thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có).\n+ Đơn đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có).\n+ 01 Phiếu mô tả công nghệ theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN đối với nhiệm vụ khoa học và công nghệ mà sản phẩm bao gồm quy trình công nghệ.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ.\n- Phí, lệ phí: Không.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách Nhà nước theo Mẫu 5 tại Phụ lục ban hành kèm theo Thông tư số 11/2023/TT-BKHCN .\n+ Phiếu mô tả công nghệ theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Khoa học và công nghệ\nngày 18/6/2013.\n+ Nghị định số 11/2014/NĐ-CP ngày 18/2/2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n+ Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập,\nđăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n+ Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số\nđiều của Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ\ntrưởng Bộ Khoa học và công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng,\nduy trì và phát triển cơ sở dữ liệu quốc gia về khoa học và công nghệ.\nMẫu 5\n11/2023/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(1)\n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n(Đối với nhiệm vụ có mang nội dung bí mật nhà nước, đóng dấu xác định độ mật của nhiệm vụ tại\n đây)\n............,\n ngày….. tháng …. năm……..\nPHIẾU\nĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ (3):\n2. Cấp quản lý nhiệm vụ: □ Quốc gia □ Bộ □ Tỉnh □ Cơ sở\n3. Mức độ bảo mật: □ Bình thường \n □ Mật □ Tối mật □ Tuyệt mật 4. Mã số nhiệm vụ (nếu có):\n5. Thuộc chương trình/đề\n tài/dự án (nếu có): \n Mã số chương trình/đề tài/dự\n án (nếu có):\n6. Lĩnh vực nghiên cứu:\n7. Tổ chức chủ trì nhiệm vụ:\n Địa chỉ: \n Điện thoại: \n Website: \n Email:\n8. Cơ quan cấp trên trực tiếp của tổ chức chủ trì:\n9. Cơ quan chủ quản của tổ chức chủ trì:\n10. Cơ quan cấp kinh phí:\n11. Chủ nhiệm nhiệm vụ:\n Họ và tên: \n Giới tính:\n Số căn cước công dân/Hộ\n chiếu(4):\n Học hàm, học vị (5): \n Chức danh nghề nghiệp (6):\n Điện thoại: \n E-mail:\n12. Tổng kinh phí (triệu đồng):\nBằng chữ:\n Trong đó, từ ngân sách Nhà\n nước (triệu đồng):\n13. Thời gian thực hiện: ……\n tháng, (bắt đầu từ ngày/tháng/năm đến ngày/tháng/năm 14. Danh sách cá nhân tham gia nhiệm vụ (ghi họ tên, chức danh khoa học và học vị):(7)\n 1. Kỹ sư… Nguyễn Văn A.\n 2. Tiến sĩ… Nguyễn Văn B.\n 3. Cử nhân… Nguyễn Văn C.\n 4. ,….\n15. Hội đồng đánh giá, nghiệm thu chính thức được thành lập theo Quyết định số.....ngày.... tháng ... năm\n ... của..........................................................................(8)\n 16. Họp nghiệm thu chính thức ngày ... tháng ... năm ... tại:…………………….\n17. Sản phẩm giao nộp (ghi số\n lượng cụ thể):\n 17.1. Báo cáo tổng hợp kết quả\n thực hiện nhiệm vụ (bản giấy và bản điện tử):\n 17.2. Báo cáo tóm tắt kết quả\n thực hiện nhiệm vụ (bản điện tử):\n 17.3. Dữ liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh, tài liệu đa phương tiện phần mềm (bao gồm mã nguồn và dữ liệu) (nếu có)\n 17.4. Biên bản họp Hội đồng\n đánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ (bản giấy hoặc bản điện tử):\n 17.5. Văn bản xác nhận về sự\n thỏa thuận của các thành viên về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có, bản giấy hoặc bản điện tử).\n 17.6. Tài liệu khác (nếu có):\n18. Ngày …... tháng ….... năm\n ….... đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\n Tôi cam đoan những thông tin trên là đúng sự thật và hoàn toàn chịu trách nhiệm về tính xác thực của hồ\n sơ.\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\n___________________\n(1) Ghi tên bộ,\nngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ\nquản của tổ chức chủ trì nhiệm vụ khoa học và công nghệ;\n(2) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ khoa học và công nghệ\n(3) Ghi đúng như tên nhiệm vụ được ghi trong quyết định phê duyệt hoặc hợp đồng thực hiện nhiệm vụ.\n(4) Số căn cước công dân hoặc số hộ chiếu đối với cán bộ không phải công dân Việt Nam.\n(5) Học hàm: Giáo sư, Phó Giáo sư. Học vị: Tiến sĩ, Thạc sĩ, Kỹ sư, Cử nhân, Bác sỹ...\n(6) Chức danh nghề\nnghiệp bao gồm: Chức danh nghiên cứu khoa học và chức danh công nghệ.\n(7) Ghi đúng theo thứ\ntự trong văn bản xác nhận về sự thoả thuận của các tác giả về việc sắp xếp thứ\ntự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có) hoặc theo thứ tự do chủ nhiệm nhiệm vụ quy định.\n(8) Ghi tên cơ quan ban hành quyết định thành lập Hội đồng đánh giá, nghiệm thu.\nMẫu 8\n14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(1)\n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n............,\n ngày….. tháng …. năm……..\nPHIẾU MÔ TẢ CÔNG NGHỆ\n1. Tên công nghệ:\n 2. Thuộc nhiệm vụ khoa học và\n công nghệ:\n 3. Tổ chức chủ trì nhiệm vụ\n (nếu có):\n 4. Cơ quan chủ quản của tổ chức chủ trì nhiệm vụ (nếu có):\n 5. Đơn vị quản lý nhiệm vụ:\n 6. Chủ nhiệm nhiệm vụ:\n 7. Tên sản phẩm:\n 8 Mô tả (sơ lược quy trình sản xuất; sản phẩm và đặc tính kỹ thuật; lĩnh vực áp dụng; yêu cầu nguyên vật liệu;\n yêu cầu nhà xưởng, nhiên liệu...; yêu cầu nhân lực):\n 9. Công suất, sản lượng:\n 10. Mức độ triển khai (nếu có):\n 11. Số liệu kinh tế (đơn giá\n thành phẩm, giá thiết bị, phí đào tạo, phí vận hành, phí bản quyền, phí bí\n quyết, tỷ lệ xuất khẩu sản phẩm...nếu có):\n 12. Hình thức chuyển giao\n (chìa khóa trao tay, liên doanh, bán thiết bị, bán li-xăng ...):\n 13. Dạng tài liệu (công nghệ,\n dự án, tiến bộ kỹ thuật...) :\n 14. Địa chỉ liên hệ :\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\n___________________\n(1) Ghi tên bộ,\nngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ\nquản của tổ chức chủ trì nhiệm vụ khoa học và công nghệ.\n(2) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ khoa học và công nghệ.\n02. Thủ tục:\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước\n- Trình tự thực hiện:\n+ Bước 1: Kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước sau khi được cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền công nhận, được khuyến khích đăng ký và lưu giữ tại các cơ quan có thẩm quyền về đăng ký, được khuyến khích đăng ký và giao nộp tại tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh (Sở Khoa học và Công nghệ, Trung tâm Phục vụ\nhành chính công tỉnh).\n+ Bước 2: Sở Khoa học và Công nghệ tiếp nhận hồ sơ có trách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ và cấp giấy biên nhận hồ sơ. Trường hợp hồ sơ không đầy đủ, hợp lệ, trong thời hạn 05 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan tiếp nhận hồ sơ có\ntrách nhiệm thông báo bằng văn bản tới tổ chức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và công nghệ yêu cầu bổ sung. Trong thời hạn 05 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ, tổ chức tiếp nhận hồ sơ có trách nhiệm cấp 01 Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cho tổ chức,\ncá nhân chủ trì nhiệm vụ khoa học và công nghệ.\n+ Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\nĐối với hồ sơ đăng ký trực tuyến:\ntổ chức, cá nhân chủ trì nhiệm vụ thực hiện đăng ký kết quả thực hiện nhiệm vụ\nkhoa học và công nghệ trên Hệ thống thông tin giải quyết thủ tục hành chính của cơ quan có thẩm quyền về đăng ký theo quy định, Hồ sơ đăng ký phải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số hoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\n- Thành phần hồ sơ:\n+ Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo mẫu 6 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN*.\n+ Báo cáo tổng hợp kết quả thực hiện nhiệm vụ khoa học và công nghệ có xác nhận của tổ chức, cá nhân chủ trì\nnhiệm vụ và các báo cáo, tài liệu liên quan khác (nếu có).\n+ Văn bản xác nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước của cơ\nquan quản lý nhà nước về khoa học và công nghệ có thẩm quyền*.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ không sử dụng ngân sách nhà nước.\n- Phí, lệ phí: Không.\n- Tên mẫu đơn, mẫu tờ khai:\nPhiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo mẫu 6 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Khoa học và công nghệ\nngày 18/6/2013.\n+ Nghị định số 11/2014/NĐ-CP ngày 18/2/2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n+ Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập,\nđăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n+ Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số\nđiều của Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ\ntrưởng Bộ Khoa học và công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng,\nduy trì và phát triển cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n___________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu 6\n14/2014/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n-------------\n(Nếu nhiệm vụ\n có mang nội dung bí mật nhà nước, đóng dấu xác định độ mật của nhiệm vụ tại\n đây)\n..........., ngày\n ….. tháng … năm……\nPHIẾU\nĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ KHÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ(3):\n2. Mức độ bảo mật: □ Bình thường \n □ Mật □ Tối mật □ Tuyệt mật 3. Tổ chức chủ trì nhiệm vụ\n (nếu có):\n Họ và tên thủ trưởng:\n Địa chỉ: \n Tỉnh/thành phố: \n Điện thoại: \n Fax:\n Website:\n4. Cơ quan cấp trên trực tiếp của tổ chức chủ trì (nếu có):\n Địa chỉ:\n Điện thoại: \n Website (nếu có):\n5. Chủ nhiệm nhiệm vụ:\n Họ và tên: \n Giới tính:\n Trình độ học vấn: \n Chức danh khoa học: \n Chức vụ:\n Điện thoại: \n Fax:\n E-mail:\n6. Tổng kinh phí (triệu đồng)\n :\n7. Thời gian thực hiện: \n tháng, bắt đầu từ tháng ... / ... \nkết thúc: ... /....\n8. Danh sách cá nhân tham gia nhiệm vụ (ghi họ tên, chức danh khoa học và học vị):(4)\n9. Văn bản chứng nhận kết quả\n đã được công nhận của .............................. số............ ngày.....\n tháng .... năm(5)\n10. Sản phẩm giao nộp (ghi số\n lượng cụ thể):\n 10.1. Báo cáo tổng hợp kết quả\n thực hiện nhiệm vụ (quyển + bản điện tử):\n 10.2. Báo cáo tóm tắt kết quả\n thực hiện nhiệm vụ (bản điện tử):\n 10.3. Tài liệu khác:\n11. Ngày …... tháng ….... năm\n ….... đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ (nếu có)(6)\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\n___________________\n(3) Ghi đúng như tên nhiệm vụ được ghi trong quyết định phê duyệt hoặc hợp đồng thực hiện nhiệm vụ\nkhoa học và công nghệ.\n(4) Ghi đúng theo thứ\ntự trong văn bản xác nhận về sự thoả thuận của các tác giả về việc sắp xếp thứ\ntự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có) hoặc theo thứ tự do chủ nhiệm nhiệm vụ khoa học và công nghệ quy định.\n(5) Ghi tên cơ quan nhà nước có thẩm quyền thẩm định và công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n(6) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ khoa học và công nghệ.\n03. Thủ tục:\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương\n- Trình tự thực hiện:\n+ Bước 1: Trong thời hạn 10 ngày kể từ ngày kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước, tổ chức mua kết quả phải thực hiện đăng ký thông tin kết quả\nnghiên cứu và phát triển công nghệ tại tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh ((Sở Khoa học và Công nghệ, Trung tâm Phục vụ hành chính công tỉnh).\n- Bước 2. Tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh có trách nhiệm kiểm tra,\nxác nhận tính đầy đủ và hợp lệ của hồ sơ. Trường hợp hồ sơ không đầy đủ, hợp lệ,\ntrong thời hạn 05 ngày làm việc kể từ ngày nhận hồ sơ, tổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh có trách nhiệm thông báo bằng văn bản tới tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ\nyêu cầu bổ sung. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ,\ntổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh có\ntrách nhiệm thông báo bằng văn bản xác nhận việc đăng ký thông tin kết quả\nnghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\n- Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\nĐối với hồ sơ đăng ký trực tuyến:\ntổ chức, cá nhân chủ trì nhiệm vụ thực hiện đăng ký kết quả thực hiện nhiệm vụ\nkhoa học và công nghệ trên Hệ thống thông tin giải quyết thủ tục hành chính của cơ quan có thẩm quyền về đăng ký theo quy định, Hồ sơ đăng ký phải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số hoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\n- Thành phần hồ sơ:\n01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước theo Mẫu 7 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN*.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Văn bản xác nhận việc đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\n- Phí, lệ phí: Không.\n- Tên mẫu đơn, mẫu tờ khai:\n01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước theo Mẫu 7 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Khoa học và công nghệ\nngày 18/6/2013.\n+ Nghị định số 11/2014/NĐ-CP ngày 18/2/2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n+ Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập,\nđăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n+ Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số\nđiều của Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ\ntrưởng Bộ Khoa học và công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng,\nduy trì và phát triển cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n___________________\n* Thành phần hồ sơ số hóa bắt buộc Mẫu 7\n14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ(7)\n TỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ(8)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n(Nếu kết quả\n nghiên cứu khoa học và phát triển công nghệ có mang nội dung bí mật nhà nước,\n đóng dấu xác định độ mật của nhiệm vụ tại đây)\n............,\n ngày….. tháng …. năm……..\nPHIẾU\nĐĂNG KÝ THÔNG TIN KẾT QUẢ\nNGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ \nĐƯỢC MUA BẰNG NGÂN SÁCH NHÀ NƯỚC 1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n2. Mức độ bảo mật: □ Bình thường \n □ Mật □ Tối mật □ Tuyệt mật 3. Chủ nhiệm nhiệm vụ nghiên cứu khoa học và phát triển công nghệ (nếu có):\n Họ và tên: \n Giới tính:\n Trình độ học vấn: \n Chức danh khoa học: \n Chức vụ:\n Điện thoại: \n Fax:\n E-mail:\n4. Tổ chức chủ trì nhiệm vụ\n nghiên cứu khoa học và phát triển công nghệ (nếu có):\n Họ và tên thủ trưởng:\n Địa chỉ: Tỉnh/thành phố: Điện thoại: Fax:\n Website:\n5. Tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n Họ và tên thủ trưởng:\n Địa chỉ: \n Tỉnh/thành phố: \n Điện thoại: \n Fax:\n Website:\n6. Tổng kinh phí mua kết quả\n nghiên cứu khoa học và phát triển công nghệ (triệu đồng) :\n Trong đó, từ ngân sách Nhà\n nước (triệu đồng):\n7. Hình thức mua:\n □ Quyền sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ\n □ Quyền sử dụng kết quả\n nghiên cứu khoa học và phát triển công nghệ\n8. Lĩnh vực nghiên cứu:\n9. Tóm tắt thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ:\n10. Địa chỉ, phạm vi ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ:\n11. Ngày …... tháng ….... năm\n ….... đăng ký kết quả nghiên cứu khoa học và phát triển công nghệ.\nTHỦ TRƯỞNG TỔ\n CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n (Ký, ghi rõ họ tên và đóng dấu)\n___________________\n(7) Ghi tên Bộ,\nngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ\nquản của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n(8) Ghi tên đầy đủ của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n04. Thủ tục:\nCông nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá\nnhân tự đầu tư nghiên cứu\n- Trình tự thực hiện:\n+ Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ đến cơ quan có thẩm quyền cấp tỉnh nơi kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng (Sở Khoa học và Công nghệ, Trung tâm Phục vụ hành chính công tỉnh\n+ Bước 2: Cơ quan tiếp nhận hồ\nsơ có trách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ:\n. Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, trường hợp hồ sơ chưa hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ thông báo để tổ chức, cá nhân nộp bổ sung, hoàn thiện;\n. Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nthông qua hội đồng đánh giá công nhận kết quả nghiên cứu khoa học và phát triển công nghệ. Hội đồng đánh giá có từ 07 đến 09 thành viên, gồm đại diện của các cơ quan quản lý và các chuyên gia trong lĩnh vực có liên quan;\n. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ ban hành quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\n. Trường hợp kết quả nghiên cứu khoa học và phát triển công nghệ không được công nhận phải có văn bản thông báo, nêu rõ lý do.\n+ Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\n- Thành phần hồ sơ:\n+ Đơn đề nghị công nhận kết quả\nnghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân theo mẫu BM I.1 tại Phụ lục 1 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản cam kết về quyền sở hữu hợp pháp đối với kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá\nnhân tự đầu tư nghiên cứu (Đối với trường hợp không có tài liệu chứng minh)\ntheo mẫu BM I.2 tại Phụ lục 1 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản mô tả đặc tính, hiệu quả\nvề kỹ thuật, kinh tế - xã hội, môi trường của kết quả nghiên cứu khoa học và\nphát triển công nghệ theo mẫu BM I.3 tại Phụ lục 1 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN*.\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn theo mẫu BM I.4 tại Phụ lục 1 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN*.\n+ Các tài liệu sau (nếu có):\nVăn bản nhận xét của tổ chức, cá nhân về hiệu quả ứng dụng thực tiễn, giải thưởng,\ntài liệu về sở hữu trí tuệ, tiêu chuẩn, đo lường, chất lượng, tài liệu khác.\n- Số lượng hồ sơ: 01 bộ\n(01 bản giấy và 01 bản điện tử).\n- Thời hạn giải quyết:\n+ Gửi thông báo cho tổ chức, cá\nnhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ;\n- Thực hiện việc đánh giá hồ sơ\nthông qua hội đồng đánh giá: 15 ngày làm việc;\n- Công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu: 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tự đầu tư nghiên cứu có đề nghị công nhận kết quả nghiên cứu khoa học và phát triển công nghệ.\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ\n- Kết quả thực hiện thủ tục hành chính: Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\n- Phí, lệ phí: Không.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Đơn đề nghị công nhận kết quả\nnghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân theo mẫu BM I.1 tại Phụ lục 1 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản cam kết về quyền sở hữu hợp pháp đối với kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá\nnhân tự đầu tư nghiên cứu (Đối với trường hợp không có tài liệu chứng minh)\ntheo mẫu BM I.2 tại Phụ lục 1 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản mô tả đặc tính, hiệu quả\nvề kỹ thuật, kinh tế - xã hội, môi trường của kết quả nghiên cứu khoa học và\nphát triển công nghệ theo mẫu BM I.3 tại Phụ lục 1 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN .\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn theo mẫu BM I.4 tại Phụ lục 1 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Tuân thủ các quy định pháp luật về quyền sở hữu đối với kết quả nghiên cứu khoa học và phát triển công nghệ.\n+ Làm rõ nội dung, phương pháp thực hiện nghiên cứu, thử nghiệm, chuyển giao, ứng dụng; đặc tính, hiệu quả về\nkỹ thuật của kết quả nghiên cứu khoa học và phát triển công nghệ trong lĩnh vực cụ thể.\n+ Làm rõ phạm vi, quy mô ứng dụng,\nchuyển giao; giá trị kinh tế - xã hội, môi trường, quốc phòng, an ninh trong điều kiện cụ thể của đất nước, địa phương.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Chuyển giao công nghệ số\n07/2017/QH14 ngày 19/6/2017.\n+ Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n+ Thông tư số 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ\nthực hiện thủ tục hành chính quy định tại một số điều của Nghị định số\n76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n___________________\n* Thành phần hồ sơ số hóa bắt buộc BM I.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------\nĐƠN\nĐỀ NGHỊ\nCÔNG NHẬN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ CỦA TỔ CHỨC, CÁ NHÂN Kính gửi: ...(1)\n1. Thông tin về tổ chức, cá\nnhân đề nghị(2)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: …………………….…………………\nEmail:…….…………………………………\n- Lĩnh vực hoạt động:\n………………………………………………………………………………\n2. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\nnghiên cứu (3)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n…………………………………\n- Tóm tắt nội dung kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n…………………\n3. Tài liệu gửi kèm (nếu có)(4)\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(5)\nGhi chú:\n(1): Cơ quan có thẩm quyền công nhận quy định tại khoản 2 Điều 18 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nếu người đề nghị là cá\nnhân thì ghi họ tên; Trường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người đề nghị là cá nhân thì\nghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(3): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, ưu việt, tiên tiến, địa bàn\náp dụng,...\n(4): Các tài liệu (nếu có) theo quy định tại điểm đ khoản 1 Điều 18 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM I.2 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n-----------\nBẢN CAM KẾT QUYỀN SỞ HỮU HỢP PHÁP ĐỐI VỚI KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ DO TỔ CHỨC, CÁ NHÂN TỰ ĐẦU TƯ NGHIÊN CỨU Thông tin về tổ chức, cá\nnhân đề nghị(1)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: …………………….…………………\nEmail:…….…………………………………\nCAM KẾT:\nnắm giữ quyền sở hữu hợp pháp đối với ………….(2)………….. và chịu trách nhiệm trước pháp luật về tính chính xác và\ntính hợp pháp của các nội dung cam kết, tài liệu kèm theo.\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN CAM KẾT(3)\n (Chữ ký, tên, chức vụ người ký và đóng dấu)\nGhi chú:\n(1): Nếu người cam kết là cá\nnhân thì ghi họ tên; trường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó. Nếu người cam kết là cá nhân thì\nghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp bản cam kết.\n(2): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu.\n(3): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM I.3 14/2023/TT-BKHCN BẢN MÔ TẢ ĐẶC TÍNH, HIỆU QUẢ VỀ KỸ THUẬT, KINH TẾ - XÃ HỘI, MÔI TRƯỜNG CỦA KẾT QUẢ\nNGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n1. Sự cần thiết phải công nhận:\n………………………………………………………………\n2. Mô tả đặc tính, hiệu quả\nvề kỹ thuật, kinh tế - xã hội, môi trường 2.1. Bản vẽ, thiết kế, quy trình, sơ đồ:\n…………………………………………………………\n2.2. Kết quả khảo sát, phân tích, đánh giá, thử nghiệm:\n…………………………………….\n2.3. Giá trị kinh tế - xã hội,\nmôi trường:\n……………………………………………………….\n3. Nội dung, phạm vi, quy mô\nthực hiện nghiên cứu, ứng dụng chuyển giao:\n……………………………………………………………………………………………………………..\n…………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM I.4 14/2023/TT-BKHCN BẢN THỂ HIỆN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐÃ ĐƯỢC CHUYỂN GIAO, ỨNG DỤNG HIỆU QUẢ TRONG THỰC TIỄN 1. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ được ứng dụng, chuyển giao 1.1. Tên kết quả:\n…………………………………………………………………………………\n1.2. Phạm vi ứng dụng, chuyển giao:\n…………………………………………………………\n1.3. Quy mô ứng dụng, chuyển giao:\n…………………………………………………………\n2. Hiệu quả ứng dụng kết quả\nnghiên cứu khoa học và phát triển công nghệ trong thực tiễn:\n……………………………………………………………………………………\n……………………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\n05. Thủ tục:\nHỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ\nchức, cá nhân tự đầu tư nghiên cứu\n- Trình tự thực hiện:\n+ Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu đến cơ quan có thẩm quyền cấp tỉnh nơi kết quả nghiên cứu khoa học và phát triển công nghệ được ứng dụng (Sở\nKhoa học và Công nghệ, Trung tâm Phục vụ hành chính công tỉnh).\n+ Bước 2: Cơ quan tiếp nhận hồ\nsơ có trách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ:\n. Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, trường hợp hồ sơ chưa hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ thông báo để tổ chức, cá nhân nộp bổ sung, hoàn thiện.\n. Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nthông qua hội đồng đánh giá. Hội đồng đánh giá có từ 07 đến 09 thành viên, gồm\nđại diện của các cơ quan quản lý và các chuyên gia trong lĩnh vực có liên quan.\n. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ ban hành văn bản thông báo kết quả đánh giá hồ sơ đề\nnghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n+ Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\n- Thành phần hồ sơ:\n+ Đơn đề nghị hỗ trợ kinh phí,\nmua kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.1 tại Phụ\nlục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Thuyết minh về kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.2 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ được đưa vào ứng dụng, chuyển giao không quá\n03 năm (Đối với trường hợp đề nghị hỗ trợ) theo mẫu BM II.3 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả\nnghiên cứu khoa học và phát triển công nghệ (Đối với trường hợp đề nghị mua)\ntheo mẫu BM II.4 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n- Số lượng hồ sơ: 01 bộ\n(01 bản giấy và 01 bản điện tử).\n- Thời hạn giải quyết:\n+ Gửi thông báo cho tổ chức, cá\nnhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n+ Thực hiện việc đánh giá hồ sơ\nthông qua hội đồng đánh giá: 15 ngày làm việc.\n+ Văn bản thông báo kết quả\nđánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ: 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tự đầu tư nghiên cứu có đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n- Phí, lệ phí: Không.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Đơn đề nghị hỗ trợ kinh phí,\nmua kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.1 tại Phụ\nlục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Thuyết minh về kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.2 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ được đưa vào ứng dụng, chuyển giao không quá\n03 năm (Đối với trường hợp đề nghị hỗ trợ) theo mẫu BM II.3 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả\nnghiên cứu khoa học và phát triển công nghệ (Đối với trường hợp đề nghị mua)\ntheo mẫu BM II.4 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nĐối với kết quả nghiên cứu khoa học và phát triển công nghệ được cơ quan có thẩm quyền tỉnh xem xét hỗ trợ, phải\nđáp ứng các điều kiện sau:\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận.\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 3 năm kể từ thời điểm ứng dụng, chuyển giao.\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao.\n+ Tổ chức, cá nhân đề nghị hỗ\ntrợ có phương án khả thi về thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ.\nĐối với kết quả nghiên cứu khoa học và phát triển công nghệ được cơ quan có thẩm quyền cấp tỉnh xem xét mua, phải\nđáp ứng điều kiện: Kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận và có ý nghĩa quan trọng đối với phát triển kinh tế - xã hội của đất nước,\nđịa phương và quốc phòng, an ninh.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Chuyển giao công nghệ số\n07/2017/QH14 ngày 19/6/2017.\n+ Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n+ Thông tư số 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ\nthực hiện thủ tục hành chính quy định tại một số điều của Nghị định số\n76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n___________________\n* Thành phần hồ sơ số hóa bắt buộc BM II.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n----------------- \nĐƠN\nĐỀ NGHỊ (1)\nKính gửi: ...(2)...\n1. Thông tin tổ chức, cá\nnhân đề nghị(3)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: ………………………………………\nEmail:………….……………………………\n- Lĩnh vực hoạt động:\n……………………………………………………………………………\n2. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ (4)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n………………………………\n- Tóm tắt nội dung kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n……………….\n3. Đề nghị Quý Cơ quan xem xét, đánh giá hồ sơ:(5)\n• Hỗ trợ kinh phí cho kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ\ntrợ (dự kiến):\n…………………………………………………..\n- Đề xuất Tên cơ quan, tổ chức hỗ trợ:\n………………………………………………………..\n• Hỗ trợ thông qua nhiệm vụ\nkhoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ\ntrợ (dự kiến):\n…………………………………………………..\n- Đề xuất Tên chương trình,\nđề án do Bộ, ngành, địa phương quản lý:\n……………………\n• Mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị\nmua (dự kiến):\n……………………………………………………\n- Đề xuất Tên cơ quan, tổ chức mua:\n…………………………………………………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(6)\nGhi chú:\n(1): Ghi rõ đơn đề nghị về một trong hai nội dung sau:\n1. Đề nghị hỗ trợ kinh phí,\nmua kết quả nghiên cứu khoa học và phát triển công nghệ;\n2. Đề nghị hỗ trợ kinh phí\nhoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ\nđể sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và\nphát triển công nghệ quy định tại khoản 5\nĐiều 20 Nghị định số\n76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Nếu người đề nghị là cá\nnhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó; Nếu người đề nghị là cá\nnhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ\nsở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, ưu việt, tiên tiến, địa bàn\náp dụng,....\n(5): Lựa chọn phương án đề nghị\nhỗ trợ kinh phí hoặc đề nghị mua; Kết quả nghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân được Nhà nước xem xét mua, hỗ trợ kinh phí theo quy định tại khoản 1, khoản 2 Điều 19; khoản 1 Điều 27 Nghị định số\n76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(6): Ký ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.2 14/2023/TT-BKHCN THUYẾT MINH\n(Kèm\nĐơn đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ)\nI. Sự cần thiết phải hỗ trợ\nkinh phí, mua: ……………………………………………………\nII. Thuyết minh về kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n1. Đối với mua kết quả\nnghiên cứu khoa học và phát triển công nghệ:\nThuyết minh về việc kết quả\nnghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân đã được chuyển giao, ứng dụng hiệu quả trong thực liễn, được cơ quan có thẩm quyền công nhận và có ý nghĩa quan trọng đối với phát triển kinh tế - xã hội của đất nước, địa phương và quốc phòng, an ninh:\n……………………………………………………………………………………\n…………\n2. Đối với hỗ trợ kinh phí:\na, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận;\nb, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 03 năm kể từ thời điểm ứng dụng, chuyển giao;\nc, Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao;\nd, Phương án khả thi về thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ.\n….., ngày.... tháng\n …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.3 14/2023/TT-BKHCN BẢN THỂ HIỆN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐƯỢC ĐƯA VÀO ỨNG DỤNG,\nCHUYỂN GIAO KHÔNG QUÁ 03 NĂM 1. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ được ứng dụng, chuyển giao 1.1. Tên kết quả:\n…………………………………………………………………………………\n1.2. Phạm vi ứng dụng, chuyển giao:\n…………………………………………………………\n1.3. Quy mô ứng dụng, chuyển giao:\n…………………………………………………………\n1.4. Thông tin khác (nếu có):\n…………………………………………………………………..\n2. Hiệu quả ứng dụng kết quả\nnghiên cứu khoa học và phát triển công nghệ trong thực tiễn:\n……………………………………………………………………………………\n…………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.4 14/2023/TT-BKHCN TÊN CƠ QUAN, TỔ\n CHỨC KIẾN NGHỊ(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……, ngày tháng năm 20….\nBẢN KIẾN NGHỊ XEM XÉT MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nKính gửi: ………..(2)……………\n1. Thông tin về cơ quan, tổ\nchức kiến nghị(3)\n- Tên cơ quan, tổ chức:\n……………………………………………………….…………………\n- Địa chỉ:\n……………………………………………………………………………………………\n- Điện thoại: …………………………………………\nEmail:……………………………………\n2. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ (4)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n………………………………\n- Tóm tắt nội dung kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n………………\n3. Sự cần thiết mua và\nphương án quản lý, khai thác, chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ\n- Sự cần thiết:\n……………………………………………………………………………………\n- Phương án quản lý, khai thác,\nchuyển giao:\n……………………………………………….\nĐẠI DIỆN TỔ CHỨC,\n CÁ NHÂN\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(5)\nGhi chú:\n(1): Cơ quan, tổ chức kiến nghị\ncó thể là: tổ chức có khả năng đánh giá; có khả năng nhận và ứng dụng trong thực tiễn hoặc là tổ chức khai thác kết quả nghiên cứu khoa học và phát triển công nghệ, ...\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và\nphát triển công nghệ quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó, ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản kiến nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, tính ưu việt, tính sáng tạo của kết quả nghiên cứu khoa học và phát triển công nghệ.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\n06. Thủ tục:\nMua sáng chế, sáng kiến\n- Trình tự thực hiện:\n+ Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị mua sáng chế, sáng kiến đến cơ quan có thẩm quyền cấp tỉnh nơi sáng chế, sáng kiến được ứng dụng hiệu quả ở quy mô nhỏ (Sở Khoa học và Công nghệ,\nTrung tâm Phục vụ hành chính công tỉnh).\n- Bước 2: Cơ quan tiếp nhận hồ\nsơ có trách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ:\n+ Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, trường hợp hồ sơ chưa hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ thông báo để tổ chức, cá nhân nộp bổ sung, hoàn thiện.\n+ Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nthông qua hội đồng đánh giá. Hội đồng đánh giá có từ 07 đến 09 thành viên, gồm\nđại diện của các cơ quan quản lý và các chuyên gia trong lĩnh vực có liên quan.\n+ Trong thời hạn 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ ban hành văn bản thông báo kết quả đánh giá hồ sơ đề\nnghị mua sáng chế, sáng kiến. Trường hợp hồ sơ không được phê duyệt phải có văn bản thông báo, nêu rõ lý do.\n- Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\n- Thành phần hồ sơ:\n+ Đơn đề nghị Nhà nước mua sáng chế, sáng kiến theo mẫu BM III.1 tại Phụ lục 3 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN*.\n+ Bản thể hiện hiệu quả áp dụng sáng chế, sáng kiến trong thực tiễn và khả năng mở rộng quy mô áp dụng theo mẫu BM III.2 tại Phụ lục 3 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua sáng chế, sáng kiến và phương án quản lý, khai thác,\nchuyển giao theo mẫu BM III.3 tại Phụ lục 3 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN*.\n- Số lượng hồ sơ: 01 bộ\n(01 bản giấy và 01 bản điện tử).\n- Thời hạn giải quyết:\n+ Gửi thông báo cho tổ chức, cá\nnhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n+ Đánh giá hồ sơ thông qua hội\nđồng đánh giá: 15 ngày làm việc.\n+ Văn bản thông báo kết quả\nđánh giá hồ sơ đề nghị mua sáng chế, sáng kiến: 07 ngày làm việc kể từ ngày nhận\nđược kết quả đánh giá hồ sơ của hội đồng.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân có đề nghị mua sáng chế, sáng kiến.\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Văn bản thông báo kết quả đánh giá hồ sơ đề nghị mua sáng chế,\nsáng kiến.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Đơn đề nghị Nhà nước mua sáng chế, sáng kiến theo mẫu BM III.1 tại Phụ lục 3 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản thể hiện hiệu quả áp dụng sáng chế, sáng kiến trong thực tiễn và khả năng mở rộng quy mô áp dụng theo mẫu BM III.2 tại Phụ lục 3 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua sáng chế, sáng kiến và phương án quản lý, khai thác,\nchuyển giao theo mẫu BM III.3 tại Phụ lục 3 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Làm rõ hiệu lực, phạm vi bảo hộ, nội dung giải pháp của sáng chế được bảo hộ; nội dung sáng kiến được cơ\nquan có thẩm quyền công nhận.\n+ Làm rõ hiệu quả ứng dụng thực tiễn của sáng chế, sáng kiến; nhu cầu của doanh nghiệp, công chúng; điều kiện,\nkhả năng mở rộng quy mô áp dụng sáng chế, sáng kiến.\n+ Làm rõ khả năng ứng dụng sáng chế, sáng kiến phục vụ lợi ích xã hội trong sản xuất, cung ứng sản phẩm, dịch vụ\ncông; phục vụ quốc phòng, an ninh; bảo vệ môi trường, bảo vệ sức khỏe nhân dân.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Chuyển giao công nghệ số\n07/2017/QH14 ngày 19/6/2017.\n+ Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n+ Thông tư số 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ\nthực hiện thủ tục hành chính quy định tại một số điều của Nghị định số\n76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n___________________\n* Thành phần hồ sơ số hóa bắt buộc BM III.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n--------------- \nĐƠN\nĐỀ NGHỊ NHÀ NƯỚC MUA SÁNG CHẾ, SÁNG KIẾN Kính gửi: ...(1)...\n1. Thông tin về tổ chức, cá\nnhân đề nghị(2)\n- Tên tổ chức, cá nhân đề nghị\nmua sáng chế, sáng kiến:\n……………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại:\n………………………………………………… Email:……….…………………….\n- Lĩnh vực hoạt động:\n………………………………………………………………………………\n2. Thông tin về sáng chế,\nsáng kiến (3)\n2.1. Tên sáng chế/sáng kiến:\n………………………………………………………………………\n- Tóm tắt giải pháp của sáng chế\nđược bảo hộ:\n…………………………………………………\n- Tóm tắt giải pháp của sáng kiến\nđược cơ quan có thẩm quyền công nhận:\n……………….\n2.2. Văn bằng bảo hộ sáng chế/\ngiấy chứng nhận đăng ký sáng kiến:\n………………………\n2.3. Tên, địa chỉ chủ sở hữu sáng chế, sáng kiến:\n……………………………………………..\n2.4. Tính mới, tính ưu việt của sáng kiến, sáng chế:\n……………………………………………\n2.5. Kinh phí đề nghị mua sáng chế/sáng kiến: ……………/đồng. (Bằng chữ:....)\n2.6. Đề xuất tên cơ quan, tổ chức mua:\n…………………………………………………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(4)\nGhi chú:\n(1): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(2): Nếu người đề nghị là cá\nnhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó; Nếu người đề nghị là cá\nnhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ\nsở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(3): Nếu người sở hữu sáng chế,\nsáng kiến là cá nhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ tên của người đại diện theo pháp luật của tổ chức đó; Nếu người sở hữu là cá nhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi\nđịa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị;\nMinh chứng (nếu có) để xác định giá của sáng chế (có thể xác định thông qua chi phí đã bỏ ra để nghiên cứu, hoặc xác định thông qua chứng thư định giá của cơ\nquan có thẩm quyền/được chỉ định,...).\n(4): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM III.2 14/2023/TT-BKHCN BẢN THỂ HIỆN HIỆU QUẢ ÁP DỤNG SÁNG CHẾ, SÁNG KIẾN TRONG THỰC TIỄN VÀ KHẢ NĂNG MỞ RỘNG QUY MÔ ÁP DỤNG 1. Thông tin về sáng chế,\nsáng kiến:\n1.1. Tên sáng chế, sáng kiến:\n……………………………………………………………………\n1.2. Chủ sở hữu sáng chế, sáng kiến:\n………………………………………………………….\n1.3. Thời hạn bảo hộ:\n……………………………………………………………………………..\n2. Hiệu quả ứng dụng thực tiễn của sáng chế, sáng kiến:\n2.1. Hiệu quả ứng dụng thực tiễn của sáng chế, sáng kiến:\n…………………………………\n2.2. Quy mô ứng dụng sáng chế,\nsáng kiến:\n…………………………………………………..\n2.3. Điều kiện, khả năng hoàn thiện, chuyển giao, mở rộng quy mô áp dụng sáng chế, sáng kiến:\n……………………………………………………………………………………\n…………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\n___________________ Ghi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM III.3 14/2023/TT-BKHCN TÊN CƠ QUAN, TỔ\n CHỨC KIẾN NGHỊ(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…….., ngày tháng năm 20….\nBẢN KIẾN NGHỊ\nVỀ SỰ CẦN THIẾT MUA SÁNG CHẾ, SÁNG KIẾN Kính gửi: ……..(2)……….\n1. Thông tin về cơ quan, tổ\nchức kiến nghị\n- Tên cơ quan, tổ chức:\n…………………………………………………………………………\n- Địa chỉ:\n…………………………………………………………………………………………..\n- Điện thoại: …………………………………………\nEmail:……………………………………\n2. Thông tin về sáng chế,\nsáng kiến đề nghị mua\n- Tên sáng chế/sáng kiến:\n………………………………………………………………………\n- Tên, địa chỉ chủ sở hữu sáng chế, sáng kiến:\n………………………………………………\n- Văn bằng bảo hộ sáng chế/Giấy chứng nhận sáng kiến:\n…………………………………\n3. Sự cần thiết và phương án quản lý, khai thác, chuyển giao sáng chế, sáng kiến:\n- Sự cần thiết:\n……………………………………………………………………………………\n- Phương án quản lý, khai thác,\nchuyển giao sáng chế, sáng kiến:\n………………………\nCƠ QUAN/TỔ CHỨC KIẾN NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(3)\nGhi chú:\n(1): Cơ quan, tổ chức kiến nghị\ncó thể là: tổ chức có khả năng đánh giá; có khả năng nhận và ứng dụng thực tiễn hoặc khai thác, có khả năng mua sáng chế, sáng kiến....\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\n07. Thủ tục:\nHỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia,\ntrọng điểm, chủ lực.\n- Trình tự thực hiện:\n+ Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực tại cơ quan có thẩm quyền cấp tỉnh nơi kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng (Sở\nKhoa học và Công nghệ, Trung tâm Phục vụ hành chính công tỉnh).\n+ Bước 2: Cơ quan tiếp nhận hồ\nsơ có trách nhiệm kiểm tra, xác nhận tính đầy đủ và hợp lệ của hồ sơ:\n. Trong trường hợp hồ sơ không\nđầy đủ, hợp lệ, trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan tiếp nhận hồ sơ gửi thông báo tới tổ chức, cá nhân yêu cầu sửa đổi, bổ sung.\n. Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ\nthông qua hội đồng đánh giá. Hội đồng đánh giá có từ 07 đến 09 thành viên, gồm\nđại diện của các cơ quan quản lý và các chuyên gia trong lĩnh vực có liên quan.\n. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng, cơ quan có thẩm quyền xem xét, đánh giá hồ sơ ban hành văn bản thông báo kết quả đánh giá hồ sơ đề\nnghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nTrường hợp hồ sơ không được phê duyệt phải có văn bản thông báo, nêu rõ lý do.\n+ Bước 3: Đến hẹn, tổ chức, cá\nnhân mang biên nhận đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả\nhoặc nhận kết quả qua đường bưu điện hoặc trực tuyến (nếu có nhu cầu).\n- Cách thức thực hiện: Nộp hồ sơ theo 01 trong 03 cách thức sau:\n+ Nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: Số 126A, đường Nguyễn Thị Định, tổ 10,\nkhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre.\n+ Gửi qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh.\n+ Nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\n- Thành phần hồ sơ:\n+ Đơn đề nghị hỗ trợ kinh phí\nhoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ\nlực theo mẫu BM II.1 tại Phụ lục 2 ban hành kèm theo Thông tư số\n14/2023/TT-BKHCN*.\n+ Thuyết minh về kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.2 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT- BKHCN*.\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ được đưa vào ứng dụng, chuyển giao không quá\n03 năm (Đối với trường hợp đề nghị hỗ trợ) theo mẫu BM II.3 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả\nnghiên cứu khoa học và phát triển công nghệ (Đối với trường hợp đề nghị mua)\ntheo mẫu BM II.4 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN*.\n- Số lượng hồ sơ: 01 bộ\n(01 bản giấy và 01 bản điện tử).\n- Thời hạn giải quyết:\n+ Gửi thông báo cho tổ chức, cá\nnhân về kết quả xem xét hồ sơ và yêu cầu sửa đổi, bổ sung (nếu có): 03 ngày làm việc kể từ ngày nhận được hồ sơ.\n+ Thực hiện việc đánh giá hồ sơ\nthông qua hội đồng đánh giá: 15 ngày làm việc.\n+ Văn bản thông báo kết quả\nđánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ: 07 ngày làm việc kể từ ngày nhận được kết quả đánh giá hồ sơ của hội đồng.\n- Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân trong nước tạo ra công nghệ từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm,\nchủ lực.\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh.\n- Cơ quan giải quyết thủ tục hành chính: Sở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính: Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai:\n+ Đơn đề nghị hỗ trợ kinh phí\nhoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ\nđể sản xuất sản phẩm quốc gia, trọng điểm, chủ lực theo mẫu BM II.1 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Thuyết minh về kết quả nghiên cứu khoa học và phát triển công nghệ theo mẫu BM II.2 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT- BKHCN.\n+ Bản thể hiện kết quả nghiên cứu khoa học và phát triển công nghệ được đưa vào ứng dụng, chuyển giao không quá\n03 năm (Đối với trường hợp đề nghị hỗ trợ) theo mẫu BM II.3 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n+ Bản kiến nghị của cơ quan, tổ\nchức về sự cần thiết mua và phương án quản lý, khai thác, chuyển giao kết quả\nnghiên cứu khoa học và phát triển công nghệ (Đối với trường hợp đề nghị mua)\ntheo mẫu BM II.4 tại Phụ lục 2 ban hành kèm theo Thông tư số 14/2023/TT-BKHCN .\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nĐối với kết quả nghiên cứu khoa học và phát triển công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả\nnghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng\nđiểm, chủ lực được cơ quan có thẩm quyền cấp tỉnh nơi kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng xem xét hỗ trợ, phải đáp ứng các điều kiện sau:\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận.\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 3 năm kể từ thời điểm ứng dụng, chuyển giao.\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao.\n+ Tổ chức, cá nhân đề nghị hỗ\ntrợ có phương án khả thi về thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ.\nĐối với kết quả nghiên cứu khoa học và phát triển công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả\nnghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng\nđiểm, chủ lực được cơ quan có thẩm quyền cấp tỉnh nơi kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng xem xét mua, phải đáp ứng điều kiện: Kết quả nghiên cứu khoa học và phát triển công nghệ đã được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận và có ý\nnghĩa quan trọng đối với phát triển kinh tế - xã hội của đất nước, địa phương và quốc phòng, an ninh.\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Chuyển giao công nghệ số\n07/2017/QH14 ngày 19/6/2017.\n+ Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n+ Thông tư số 14/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ ban hành Biểu mẫu hồ sơ\nthực hiện thủ tục hành chính quy định tại một số điều của Nghị định số\n76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\nBM II.1 14/2023/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN\nĐỀ NGHỊ (1)\nKính gửi: ...(2)...\n1. Thông tin tổ chức, cá\nnhân đề nghị(3)\n- Tên tổ chức, cá nhân đề nghị:\n…………………………………………………………………\n- Địa chỉ/Mã định danh cá nhân:\n…………………………………………………………………\n- Điện thoại: ………………………………………\nEmail:………….……………………………\n- Lĩnh vực hoạt động:\n……………………………………………………………………………..\n2. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ (4)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n……………………………….\n- Tóm tắt nội dung kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n………………..\n3. Đề nghị Quý Cơ quan xem xét, đánh giá hồ sơ:(5)\n• Hỗ trợ kinh phí cho kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ\ntrợ (dự kiến):\n……………………………………………………\n- Đề xuất Tên cơ quan, tổ chức hỗ trợ:\n…………………………………………………………\n• Hỗ trợ thông qua nhiệm vụ\nkhoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị hỗ\ntrợ (dự kiến):\n……………………………………………………\n- Đề xuất Tên chương trình,\nđề án do Bộ, ngành, địa phương quản lý:\n……………………\n• Mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n- Đề xuất Kinh phí đề nghị\nmua (dự kiến):\n………………………………………………………\n- Đề xuất Tên cơ quan, tổ chức mua:\n……………………………………………………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(6)\nGhi chú:\n(1): Ghi rõ đơn đề nghị về một trong hai nội dung sau:\n1. Đề nghị hỗ trợ kinh phí,\nmua kết quả nghiên cứu khoa học và phát triển công nghệ;\n2. Đề nghị hỗ trợ kinh phí\nhoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ\nđể sản xuất sản phẩm quốc gia, trọng điểm, chủ lực.\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và\nphát triển công nghệ quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Nếu người đề nghị là cá\nnhân thì ghi họ tên; đối với trường hợp là tổ chức thì ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó; Nếu người đề nghị là cá\nnhân thì ghi mã định danh cá nhân, nếu là cơ quan, tổ chức thì ghi địa chỉ trụ\nsở chính của cơ quan, tổ chức tại thời điểm nộp văn bản đề nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, ưu việt, tiên tiến, địa bàn\náp dụng,....\n(5): Lựa chọn phương án đề nghị\nhỗ trợ kinh phí hoặc đề nghị mua; Kết quả nghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân được Nhà nước xem xét mua, hỗ trợ kinh phí theo quy định tại khoản 1, khoản 2 Điều 19; khoản 1 Điều 27 Nghị định số\n76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(6): Ký ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.2 14/2023/TT-BKHCN THUYẾT MINH\n(Kèm\nĐơn đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ)\nI. Sự cần thiết phải hỗ trợ\nkinh phí, mua: ……………………………………………………\nII. Thuyết minh về kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n1. Đối với mua kết quả\nnghiên cứu khoa học và phát triển công nghệ:\nThuyết minh về việc kết quả\nnghiên cứu khoa học và phát triển công nghệ của tổ chức, cá nhân đã được chuyển giao, ứng dụng hiệu quả trong thực liễn, được cơ quan có thẩm quyền công nhận và có ý nghĩa quan trọng đối với phát triển kinh tế - xã hội của đất nước, địa phương và quốc phòng, an ninh:\n………………………………………………………………………………………………\n2. Đối với hỗ trợ kinh phí:\na, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan có thẩm quyền công nhận;\nb, Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 03 năm kể từ thời điểm ứng dụng, chuyển giao;\nc, Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc Danh mục công nghệ khuyến khích chuyển giao;\nd, Phương án khả thi về thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ.\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.3 14/2023/TT-BKHCN BẢN THỂ HIỆN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐƯỢC ĐƯA VÀO ỨNG DỤNG,\nCHUYỂN GIAO KHÔNG QUÁ 03 NĂM 1. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ được ứng dụng, chuyển giao 1.1. Tên kết quả:\n…………………………………………………………………………………\n1.2. Phạm vi ứng dụng, chuyển giao:\n…………………………………………………………\n1.3. Quy mô ứng dụng, chuyển giao:\n…………………………………………………………\n1.4. Thông tin khác (nếu có):\n…………………………………………………………………..\n2. Hiệu quả ứng dụng kết quả\nnghiên cứu khoa học và phát triển công nghệ trong thực tiễn:\n………………………………………………………………………………………………………\n….., ngày....\n tháng …… năm ……\n TỔ CHỨC/ CÁ NHÂN ĐỀ NGHỊ\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(1)\nGhi chú:\n(1): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\nBM II.4 14/2023/TT-BKHCN TÊN CƠ QUAN, TỔ\n CHỨC KIẾN NGHỊ(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……, ngày tháng năm 20….\nBẢN KIẾN NGHỊ XEM XÉT MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nKính gửi: ………..(2)……………\n1. Thông tin về cơ quan, tổ\nchức kiến nghị(3)\n- Tên cơ quan, tổ chức:\n……………………………………………………….…………………\n- Địa chỉ:\n……………………………………………………………………………………………\n- Điện thoại: …………………………………………\nEmail:……………………………………\n2. Thông tin về kết quả\nnghiên cứu khoa học và phát triển công nghệ ($)\n- Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n……………………………….\n- Tóm tắt nội dung kết quả\nnghiên cứu khoa học và phát triển công nghệ:\n………………..\n3. Sự cần thiết mua và\nphương án quản lý, khai thác, chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ\n- Sự cần thiết:\n………………………………………………………………………………………\n- Phương án quản lý, khai thác,\nchuyển giao:\n…………………………………………………\nĐẠI DIỆN TỔ CHỨC,\n CÁ NHÂN\n (Chữ ký, tên, chức vụ người ký và đóng dấu)(5)\nGhi chú:\n(1): Cơ quan, tổ chức kiến nghị\ncó thể là: tổ chức có khả năng đánh giá; có khả năng nhận và ứng dụng trong thực tiễn hoặc là tổ chức khai thác kết quả nghiên cứu khoa học và phát triển công nghệ, ...\n(2): Cơ quan có thẩm quyền xem xét, đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và\nphát triển công nghệ quy định tại khoản 5 Điều 20 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018.\n(3): Ghi tên tổ chức và ghi họ\ntên của người đại diện theo pháp luật của tổ chức đó, ghi địa chỉ trụ sở chính của cơ quan, tổ chức tại thời điểm nộp văn bản kiến nghị.\n(4): Ghi tên kết quả nghiên cứu khoa học và phát triển công nghệ. Làm rõ tính mới, tính ưu việt, tính sáng tạo của kết quả nghiên cứu khoa học và phát triển công nghệ.\n(5): Ký, ghi rõ họ tên, đóng dấu nếu là cơ quan, tổ chức.\n* Thành phần hồ sơ\nsố hóa bắt buộc\n* Thành phần hồ sơ\nsố hóa bắt buộc"
}