{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-2311-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ho-tich-Uy-ban-cap-huyen-Ben-Tre-582313.aspx",
  "title": "Quyết định 2311/QĐ-UBND 2023 công bố thủ tục hành chính hộ tịch Ủy ban cấp huyện Bến Tre",
  "properties": {
    "Số hiệu": "2311/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2311/QĐ-UBND Bến Tre, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 01 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 1782/QĐ-UBND ngày 22 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực tư pháp thuộc thẩm quyền giải quyết của tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 1769/TTr-STP ngày 02 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ tịch thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Bãi bỏ 01 thủ tục hành chính trong lĩnh vực hộ tịch (số 10)\nban hành kèm theo Quyết định số 1999/QĐ-UBND ngày 11 tháng 9 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh về việc công bố danh mục 15 thủ tục hành chính được sửa đổi,\nbổ sung trong lĩnh vực hộ tịch thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre.\nĐiều 3. Giao Sở Tư pháp rà soát sửa đổi, bổ sung quy trình nội bộ\ntrong lĩnh vực hộ tịch (quy trình số 10) ban hành kèm theo Quyết định số 1815/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh phê duyệt 17 quy trình nội bộ\n(01 quy trình ban hành mới; 16 quy trình sửa đổi bổ sung) trong giải quyết thủ\ntục hành chính lĩnh vực hộ tịch thuộc thẩm quyền tiếp nhận và giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bến Tre.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp,\nChủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4:\n - Bộ Tư pháp;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch, các PCT.UBND tỉnh:\n - Các PCVP.UBND tỉnh;\n - Sở Tư pháp:\n - UBND các huyện, thành phố:\n - Phòng: KSTT, NC, TTPVHCC;\n - Cổng TTĐT tỉnh:\n - Lưu: VT. Nh CHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN\nĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2311/QĐ-UBND ngày 09 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính được sửa đổi, bổ\nsung STT Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản quy\n định nội dung sửa đổi, bổ sung Lĩnh vực: Hộ tịch 01 2.000554 Ghi vào sổ hộ tịch việc ly hôn, hủy việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài Quyết định số 1782/QĐ-UBND ngày 22 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 01 thủ\n tục hành chính trong lĩnh vực tư pháp thuộc thẩm quyền giải quyết của tỉnh Bến Tre PHỤ LỤC II NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2311/QĐ-UBND ngày 09 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\n01. Thủ tục: Ghi vào Sổ hộ tịch việc ly hôn, hủy việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ\nquan có thẩm quyền của nước ngoài\n- Trình tự thực hiện:\n+ Nếu lựa chọn hình thức nộp hồ sơ trực tiếp, người có yêu cầu ghi vào sổ hộ tịch việc ly hôn, hủy việc kết hôn đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài (sau đây gọi là ghi chú ly hôn) nộp hồ\nsơ ghi chú ly hôn tại Bộ phận một cửa của UBND cấp huyện có thẩm quyền; nộp lệ\nphí nếu thuộc trường hợp phải nộp lệ phí ghi chú ly hôn, nộp phí cấp bản sao Trích lục ghi chú ly hôn nếu có yêu cầu cấp bản sao Trích lục ghi chú ly hôn.\n+ Nếu lựa chọn hình thức nộp hồ sơ trực tuyến, người có yêu cầu ghi chú ly hôn truy cập Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ\ncông cấp tỉnh, đăng ký tài khoản (nếu chưa có tài khoản), xác thực người dùng theo hướng dẫn, đăng nhập vào hệ thống, xác định đúng Ủy ban nhân dân cấp huyện có thẩm quyền.\nNgười có yêu cầu ghi chú ly hôn trực tuyến cung cấp thông tin theo biểu mẫu điện tử tương tác ghi vào Sổ hộ tịch việc ly hôn (cung cấp trên Cổng dịch vụ công), đính kèm bản chụp hoặc bản sao điện tử các giấy tờ,\ntài liệu theo quy định; nộp phí, lệ phí thông qua chức năng thanh toán trực tuyến hoặc bằng cách thức khác theo quy định pháp luật, hoàn tất việc nộp hồ sơ.\nCán bộ tiếp nhận hồ sơ tại Bộ phận một cửa có trách nhiệm kiểm tra tính chính xác, đầy đủ, thống nhất, hợp lệ của hồ sơ.\n(i) Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận hồ\nsơ, có Phiếu hẹn, trả kết quả cho người có yêu cầu (nếu người có yêu cầu lựa chọn hình thức nộp hồ sơ trực tiếp) hoặc gửi ngay Phiếu hẹn, trả kết quả qua thư điện tử hoặc gửi tin nhắn hẹn trả kết quả qua điện thoại di động cho người có yêu cầu\n(nếu người có yêu cầu lựa chọn hình thức nộp hồ sơ trực tuyến), chuyển hồ sơ để\ncông chức làm công tác hộ tịch xử lý.\nSau khi tiếp nhận hồ sơ theo hình thức nộp trực tiếp,\ncán bộ tiếp nhận hồ sơ tại Bộ phận một cửa thực hiện số hóa (sao chụp, chuyển thành tài liệu điện tử trên hệ thống thông tin, cơ sở dữ liệu) và ký số vào tài liệu, hồ sơ giải quyết thủ tục hành chính đã được số hóa theo quy định.\n(ii) Trường hợp hồ sơ chưa đầy đủ, hợp lệ thì có\nthông báo cho người yêu cẩu bổ sung, hoàn thiện hồ sơ, nêu rõ loại giấy tờ, nội dung cần bổ sung để người có yêu cầu bổ sung, hoàn thiện. Sau khi hồ sơ được bổ\nsung, thực hiện lại bước (i);\n(iii) Nếu người có yêu cầu ghi chú ly hôn không bổ\nsung, hoàn thiện được hồ sơ thì báo cáo Trưởng bộ phận tiếp nhận hồ sơ có văn bản từ chối giải quyết yêu cầu ghi chú ly hôn.\nCông chức làm công tác hộ tịch thẩm tra hồ sơ (thẩm tra tính thống nhất, hợp lệ của các thông tin trong hồ sơ, giấy tờ, tài liệu do người yêu cầu nộp, xuất trình hoặc đính kèm).\n+ Trường hợp hồ sơ cần bổ sung, hoàn thiện hoặc không đủ điều kiện giải quyết, phải từ chối thì gửi thông báo về tình trạng hồ\nsơ tới Bộ phận một cửa để thông báo cho người nộp hồ sơ - thực hiện lại bước\n(ii) hoặc (iii);\n+ Trường hợp cần phải kiểm tra, xác minh làm rõ hoặc do nguyên nhân khác mà không thể trả kết quả đúng thời gian đã hẹn thì công chức làm công tác hộ tịch lập Phiếu xin lỗi và hẹn lại ngày trả kết quả, trong đó\nnêu rõ lý do chậm trả kết quả và thời gian hẹn trả kết quả, chuyển Bộ phận một cửa để trả cho người có yêu cầu (nếu người có yêu cầu lựa chọn hình thức nộp hồ\nsơ trực tiếp), hoặc gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả qua thư điện tử hoặc gửi tin nhắn qua điện thoại di động cho người có yêu cầu (nếu người có\nyêu cầu lựa chọn hình thức nộp hồ sơ trực tuyến).\n+ Nếu thấy yêu cầu ghi chú ly hôn là phù hợp quy định pháp luật, việc ly hôn, hủy việc kết hôn không thuộc trường hợp có đơn yêu cầu thi hành tại Việt Nam hoặc có đơn yêu cầu không công nhận tại Việt Nam được\nđăng tải trên Cổng thông tin điện tử của Bộ Tư pháp, trường hợp tiếp nhận hồ sơ\nghi chú ly hôn theo hình thức trực tiếp, thì công chức làm công tác hộ tịch thực hiện việc ghi vào Sổ ghi chú ly hôn, cập nhật thông tin ghi chú ly hôn trên Phần mềm đăng ký, quản lý hộ tịch điện tử dùng chung.\nTrường hợp tiếp nhận hồ sơ ghi chú ly hôn theo hình thức trực tuyến, công chức làm công tác hộ tịch gửi lại biểu mẫu Trích lục ghi chú ly hôn điện tử với thông tin đầy đủ cho người yêu cầu qua thư điện tử hoặc thiết bị số.\nNgười yêu cầu có trách nhiệm kiểm tra tính chính xác, đầy đủ của các thông tin trên biểu mẫu Trích lục ghi chú ly hôn điện tử và\nxác nhận (tối đa một ngày).\nNếu người có yêu cầu xác nhận thông tin đã thống nhất,\nđầy đủ hoặc không có phản hồi sau thời hạn yêu cầu thì công chức làm công tác hộ\ntịch thực hiện việc ghi nội dung vào sổ ghi chú ly hôn, cập nhật thông tin ghi chú ly hôn và lưu chính thức trên Phần mềm đăng ký, quản lý hộ tịch điện tử\ndùng chung.\nCông chức làm công tác hộ tịch in Trích lục ghi chú\nly hôn, trình Lãnh đạo UBND ký, chuyển Bộ phận một cửa để trả kết quả cho người có yêu cầu.\nNgười có yêu cầu ghi chú ly hôn kiểm tra thông tin trên Trích lục ghi chú ly hôn, trong Sổ ghi chú ly hôn và ký sổ ghi chú ly hôn.\nNgười có yêu cầu ghi chú ly hôn được nhận kết quả\ntheo một trong các phương thức sau đây:\n+ Nhận bản điện tử Trích lục ghi chú ly hôn gửi qua thư điện tử, Kho quản lý dữ liệu điện tử của cá nhân đó;\n+ Nhận bản điện tử Trích lục ghi chú ly hôn gửi vào thiết bị số, thông qua phương pháp truyền số liệu phù hợp, đảm bảo an toàn, bảo mật thông tin;\n+ Nhận kết quả là Trích lục ghi chú ly hôn thông qua hệ thống bưu chính;\n+ Nhận kết quả là Trích lục ghi chú ly hôn tại cơ\nquan đăng ký hộ tịch.\n- Cách thức thực hiện:\nNgười có yêu cầu ghi chú ly hôn trực tiếp thực hiện hoặc ủy quyền cho người khác thực hiện nộp hồ sơ trực tiếp tại Bộ phận một cửa của UBND cấp huyện hoặc gửi hồ sơ qua hệ thống bưu chính hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh tại địa chỉ: dichvucong.bentre.gov.vn.\n- Thành phần hồ sơ:\n+ Tờ khai ghi chú ly hôn theo mẫu (nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tiếp)*.\n+ Biểu mẫu điện tử tương tác ghi vào Sổ hộ tịch việc ly hôn (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ\ncông nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến)*.\n+ Người có yêu cầu ghi chú ly hôn thực hiện việc nộp/xuất trình (theo hình thức trực tiếp) hoặc tải lên (theo hình thức trực tuyến) các giấy tờ sau:\n* Giấy tờ phải nộp:\n- Bản sao Bản án, quyết định ly hôn, hủy kết hôn,\nvăn bản thỏa thuận ly hôn hoặc giấy tờ khác công nhận việc ly hôn do cơ quan có\nthẩm quyền của nước ngoài cấp đã có hiệu lực pháp luật;\n+ Văn bản ủy quyền (được chứng thực) theo quy định của pháp luật trong trường hợp ủy quyền thực hiện việc ghi chú ly hôn. Trường hợp người được ủy quyền là ông, bà, cha, mẹ, con, vợ, chồng, anh, chị, em ruột của người ủy quyền thì văn bản ủy quyền không phải chứng thực*.\n* Giấy tờ phải xuất trình:\n+ Hộ chiếu hoặc Chứng minh nhân dân hoặc Thẻ căn cước công dân hoặc các giấy tờ khác có dán ảnh và thông tin cá nhân do cơ quan có thẩm quyền cấp, còn giá trị sử dụng để chứng minh về nhân thân của người có yêu cầu ghi chú ly hôn. Trường hợp các thông tin cá nhân trong các giấy tờ này đã có\ntrong CSDLQGVDC, CSDLHTĐT, được hệ thống điền tự động thì không phải tải lên\n(theo hình thức trực tuyến);\n+ Giấy tờ chứng minh nơi cư trú để xác định thẩm quyền (trong trường hợp công dân Việt Nam từ nước ngoài về thường trú tại Việt Nam có yêu cầu ghi chú ly hôn, công dân Việt Nam không thường trú tại Việt Nam yêu cầu ghi chú ly hôn tại Ủy ban nhân dân cấp huyện nơi cư trú trước khi xuất cảnh) trong trường hợp cơ quan đăng ký hộ tịch không thể khai thác được thông tin về nơi cư trú của công dân theo các phương thức quy định tại khoản 2 Điều 14 Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ. Trường hợp các thông tin về giấy tờ chứng minh nơi cư trú đã được khai thác từ Cơ sở dữ liệu quốc gia về dân cư bằng các phương thức này thì người có yêu cầu không phải xuất trình (theo hình thức trực tiếp) hoặc tải lên (theo hình thức trực tuyến).\nTrường hợp gửi hồ sơ qua hệ thống bưu chính thì phải gửi kèm theo bản sao có chứng thực các giấy tờ phải xuất trình nêu trên.\n* Lưu ý\nĐối với giấy tờ nộp, xuất trình nếu người yêu cầu nộp hồ sơ theo hình thức trực tiếp:\n+ Người tiếp nhận có trách nhiệm kiểm tra, đối chiếu với thông tin trong tờ khai, chụp lại hoặc ghi lại thông tin để lưu trong hồ sơ\nvà trả lại cho người xuất trình, không được yêu cầu nộp bản sao hoặc bản chụp giấy tờ đó.\n+ Người yêu cầu đăng ký hộ tịch có thể nộp bản sao chứng thực từ bản chính hoặc bản sao được cấp từ sổ gốc hoặc bản chụp kèm theo bản chính giấy tờ để đối chiếu. Trường hợp người yêu cầu nộp bản chụp kèm theo bản chính giấy tờ thì người tiếp nhận có trách nhiệm kiểm tra, đối chiếu bản chụp với bản chính và ký xác nhận, không được yêu cầu người đi đăng ký nộp bản sao giấy tờ đó.\n+ Người tiếp nhận có trách nhiệm tiếp nhận đúng, đủ\nhồ sơ đăng ký hộ tịch theo quy định của pháp luật hộ tịch, không được yêu cầu người đăng ký hộ tịch nộp thêm giấy tờ mà pháp luật hộ tịch không quy định phải nộp.\nĐối với giấy tờ gửi kèm theo nếu người yêu cầu nộp hồ sơ theo hình thức trực tuyến:\n+ Bản chụp các giấy tờ gửi kèm theo hồ sơ ghi chú\nly hôn trực tuyến phải bảo đảm rõ nét, đầy đủ, toàn vẹn về nội dung, là bản chụp bằng máy ảnh, điện thoại hoặc được chụp, được quét bằng thiết bị điện tử, từ giấy tờ được cấp hợp lệ, còn giá trị sử dụng.\n+ Trường hợp giấy tờ, tài liệu phải gửi kèm trong hồ\nsơ ghi chú ly hôn trực tuyến đã có bản sao điện tử hoặc đã có bản điện tử giấy tờ hộ tịch thì người yêu cầu được sử dụng bản điện tử này.\n+ Trường hợp nhận kết quả (Trích lục ghi chú ly hôn/bản sao Trích lục ghi chú ly hôn) tại cơ quan đăng ký hộ tịch, người có yêu cầu ghi chú ly hôn xuất trình giấy tờ tùy thân, nộp các giấy tờ là thành phần hồ\nsơ ghi chú ly hôn theo quy định pháp luật hộ tịch.\n- Giấy tờ do cơ quan có thẩm quyền của nước ngoài cấp,\ncông chứng hoặc xác nhận để sử dụng cho việc đăng ký hộ tịch tại Việt Nam phải\nđược hợp pháp hóa lãnh sự theo quy định của pháp luật, trừ trường hợp được miễn theo điều ước quốc tế mà Việt Nam là thành viên.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 05 ngày làm việc.\n- Đối tượng thực hiện thủ tục hành chính: Cá\nnhân.\n- Cơ quan có thẩm quyền quyết định:\n+ Ủy ban nhân dân cấp huyện nơi đã đăng ký kết hôn hoặc ghi vào sổ hộ tịch việc kết hôn trước đây thực hiện ghi chú ly hôn.\nTrường hợp việc kết hôn hoặc ghi chú việc kết hôn trước đây thực hiện tại Sở Tư pháp thì việc ghi chú ly hôn do Ủy ban nhân dân cấp huyện nơi cư trú của công dân Việt Nam thực hiện.\nTrường hợp việc kết hôn trước đây được đăng ký tại Ủy ban nhân dân cấp xã thì việc ghi chú ly hôn do Ủy ban nhân dân cấp huyện cấp trên thực hiện.\nTrường hợp công dân Việt Nam không thường trú tại Việt Nam thì việc ghi chú ly hôn do Ủy ban nhân dân cấp huyện nơi cư trú trước khi xuất cảnh của công dân Việt Nam thực hiện.\n+ Công dân Việt Nam từ nước ngoài về thường trú tại Việt Nam có yêu cầu ghi chú ly hôn mà việc kết hôn trước đây được đăng ký tại Cơ quan đại diện hoặc tại cơ quan có thẩm quyền nước ngoài thì việc ghi chú ly hôn do Ủy ban nhân dân cấp huyện nơi công dân Việt Nam thường trú thực hiện.\n+ Công dân Việt Nam cư trú ở nước ngoài có yêu cầu ghi chú ly hôn để kết hôn mới mà việc kết hôn trước đây được đăng ký tại Cơ\nquan đại diện hoặc tại cơ quan có thẩm quyền nước ngoài thì việc ghi chú ly hôn do Ủy ban nhân dân cấp huyện nơi tiếp nhận hồ sơ kết hôn mới thực hiện.\n+ Trường hợp công dân Việt Nam không thường trú tại Việt Nam có yêu cầu ghi vào Sổ hộ tịch việc ly hôn để làm thủ tục đăng ký kết hôn mới tại cơ quan có thẩm quyền của Việt Nam, thì thực hiện tại Ủy ban nhân dân cấp huyện nơi đã đăng ký kết hôn trước đây hoặc nơi đăng ký kết hôn mới.\n- Cơ quan thực hiện thủ tục hành chính:\nPhòng Tư pháp cấp huyện tiếp nhận hồ sơ và tham mưu Chủ tịch Ủy ban nhân dân cấp huyện xem xét, quyết định.\n- Cơ quan phối hợp: Cơ quan quản lý\nCSDLQGVDC.\n- Kết quả thực hiện thủ tục hành chính:\nTrích lục ghi chú ly hôn (bản chính), bản sao Trích lục ghi chú ly hôn (trường hợp yêu cầu cấp bản sao Trích lục ghi chú ly hôn).\n- Lệ phí:\n+ Nộp hồ sơ trực tiếp: 75.000 đồng.\n+ Nộp hồ sơ trực tuyến: 35.000 đồng.\n+ Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật.\n+ Phí cấp bản sao Trích lục ghi chú ly hôn (nếu có\nyêu cầu): 8.000 đồng/bản sao trích lục/sự kiện hộ tịch đã đăng ký.\n- Mẫu đơn, mẫu tờ khai:\n+ Tờ khai ghi chú ly hôn theo mẫu (nếu nộp hồ sơ theo hình thức trực tiếp);\n+ Biểu mẫu điện tử tương tác ghi vào Sổ hộ tịch việc ly hôn (nếu nộp hồ sơ theo hình thức trực tuyến).\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Bản án, quyết định ly hôn, hủy kết hôn, văn bản thỏa thuận ly hôn đã có hiệu lực pháp luật hoặc giấy tờ khác công nhận việc ly hôn do cơ quan có thẩm quyền của nước ngoài cấp không vi phạm quy định của Luật Hôn nhân và gia đình.\n+ Việc ly hôn, hủy kết hôn của công dân Việt Nam do cơ quan có thẩm quyền nước ngoài giải quyết không thuộc trường hợp có đơn yêu cầu thi hành tại Việt Nam hoặc có đơn yêu cầu không công nhận tại Việt Nam.\n+ Công dân Việt Nam đã ly hôn, hủy việc kết hôn ở\nnước ngoài, sau đó về nước thường trú hoặc làm thủ tục đăng ký kết hôn mới tại cơ quan có thẩm quyền của Việt Nam thì phải ghi chú ly hôn. Trường hợp đã nhiều lần ly hôn hoặc hủy việc kết hôn thì chỉ làm thủ tục ghi chú lần ly hôn, hủy việc kết hôn gần nhất.\n- Căn cứ pháp lý:\n+ Luật Hộ tịch năm 2014;\n+ Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n+ Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\n+ Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp,\nxuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n+ Thông tư số 04/2020/TT-BTP ngày 28/5/2020 của Bộ\ntrưởng Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và\nNghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n+ Thông tư số 01/2022/TT-BTP ngày 04/01/2022 của Bộ\ntrưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch\nđiện tử, đăng ký hộ tịch trực tuyến;\n+ Thông tư số 281/2016/TT-BTC ngày 14/11/2016 của Bộ\ntrưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí\nkhai thác, sử dụng thông tin trong cơ sở dữ liệu hộ tịch, phí xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí quốc tịch;\n+ Nghị quyết số 05/2022/NQ-HĐND ngày 13/7/2022 của Hội đồng nhân dân tỉnh Bến Tre quy định mức thu, chế độ thu, nộp, quản lý lệ\nphí hộ tịch trên địa bàn tỉnh Bến Tre;\n+ Nghị quyết số 14/2023/NQ-HĐND ngày 05/7/2023 của Hội đồng nhân dân tỉnh Bến Tre sửa đổi, bổ sung một số điều các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ\nphí trên địa bàn tỉnh Bến Tre;\n+ Quyết định số 1782/QĐ-UBND ngày 22/8/2023 của Ủy ban nhân dân tỉnh về việc thông qua Phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực tư pháp thuộc thẩm quyền giải quyết của tỉnh Bến Tre.\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nTỜ KHAI GHI CHÚ\nLY HÔN Kính gửi:(1)\n..............................................................................................\nHọ, chữ đệm, tên người yêu cầu:\n..................................................................................\nNơi cư trú:(2)\n......................................................................................................................\n.........................................................................................................................................\nGiấy tờ tùy thân:(3)\n.............................................................................................................\n.........................................................................................................................................\nQuan hệ với người được ghi chú:\n......................................................................................\nĐề nghị ghi vào sổ hộ tịch việc (4)..................................\nđã được giải quyết tại cơ quan có thẩm quyền của nước ngoài cho người dưới đây:\nHọ, chữ đệm, tên: ............................................................................................................\nNgày, tháng, năm sinh:\n......................................................................................................\nGiới tính: .......................... Dân tộc:\n................................ Quốc tịch: ................................. \nGiấy tờ tùy thân:(3)\n.............................................................................................................\n.........................................................................................................................................\nNơi cư trú hiện nay:(2).........................................................................................................\n.........................................................................................................................................\nNơi cư trú trước khi xuất cảnh:\n..........................................................................................\n.........................................................................................................................................\nNơi đăng ký kết hôn trước đây:\n.........................................................................................\n.........................................................................................................................................\nĐã\n................................................................................với\nông/bà:\nHọ, chữ đệm tên: .............................................................................................................\nNgày, tháng, năm sinh:\n......................................................................................................\nGiới tính: ......................... Dân tộc:\n............................... Quốc tịch: ................................... \nGiấy tờ tùy thân:(3)\n.............................................................................................................\n.........................................................................................................................................\nTheo(5)\n..............................................................................................................................\nsố\n............................................................. do (6)...............................................................\n............................................................................\ncấp ngày .........tháng......... năm ............\nTôi cam đoan những nội dung khai trên đây là đúng sự\nthật và chịu trách nhiệm trước pháp luật về cam đoan của mình.\nLàm tại..............,\n ngày..... tháng..... năm......\n Người yêu cầu\n (Ký, ghi rõ họ, chữ đệm, tên)\n..................................\nĐề nghị cấp bản sao(7): Có □ Không □\n Số lượng: ......... bản Chú thích:\n(1) Ghi rõ tên cơ quan thực hiện ghi chú\nly hôn.\n(2) Ghi theo nơi đăng ký thường trú; nếu không có nơi đăng ký thường trú thi ghi theo nơi đăng ký tạm trú; trường hợp không có nơi đăng ký thường trú và nơi đăng ký tạm tái thì ghi theo nơi đang sinh sống.\n(3) Ghi thông tin về giấy tờ tùy thân như: hộ chiếu, chứng minh nhân dân hoặc giấy tờ hợp lệ thay thế (ví dụ: Chứng minh nhân dân số 001089123 do Công an thành phố Hà Nội cấp ngày 20/10/2004).\n(4) Ghi rõ loại việc thực tế: ly hôn hoặc hủy việc kết hôn\n(5) Ghi rõ tên loại giấy tờ (Bản án/quyết\nđịnh/ thỏa thuận/các hình thức khác), số, tên cơ quan, ngày tháng năm cấp giấy tờ chứng minh việc ly hôn/hủy việc kết hôn.\n(6) Ghi rõ tên cơ quan nước ngoài đã giải quyết ly hôn/hủy kết hôn.\n(7) Đề nghị đánh dấu X vào ô nếu có yêu cầu cấp bản sao và ghi rõ số lượng.\nGhi chú: Phần in nghiêng là nội dung được sửa đổi,\nbổ sung.\n*: Số hóa bắt buộc."
}