{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2459-QD-UBND-2023-dia-diem-duoc-to-chuc-hoi-cho-thuong-mai-Ben-Tre-2024-584104.aspx",
  "title": "Quyết định 2459/QĐ-UBND 2023 địa điểm được tổ chức hội chợ thương mại Bến Tre 2024",
  "properties": {
    "Số hiệu": "2459/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Minh Cảnh",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2459/QĐ-UBND Bến Tre, ngày 24 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN\nĐỊA BÀN TỈNH BẾN TRE NĂM 2024 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; Căn cứ Luật Thương mại ngày 14 tháng 6 năm 2005;\nCăn cứ Nghị định số\n81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ quy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 2443/TTr-SCT ngày 18 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục địa điểm được tổ chức hội chợ, triển lãm thương mại trên địa bàn tỉnh Bến Tre năm 2024.\nĐiều 2. Sở Công Thương;\nSở Văn hóa, Thể thao và Du lịch; Ủy ban nhân dân các huyện, thành phố; các đơn vị quản lý địa điểm tổ chức hội chợ, triển lãm thương mại trên địa bàn tỉnh Bến Tre năm 2024 (ban hành kèm theo Quyết định này); các cơ quan, đơn vị có liên quan tổ chức hội chợ, triển lãm thương mại tại các địa điểm nêu trên đảm bảo thực hiện đúng quy định, đảm bảo các điều kiện “điện, nước, an ninh, vệ sinh”\nvà tuân thủ quy định về đăng ký tổ chức hội chợ, triển lãm thương mại quy định tại Điều 29 Nghị định số 81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ\nquy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Công Thương, Giám đốc Sở Văn hóa, Thể thao và\nDu lịch, Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các cơ\nquan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (thực hiện);\n - Bộ Công Thương;\n - Chủ tịch, các Phó CT UBND tỉnh;\n - Chánh, các PCVP UBND tỉnh;\n - Phòng: KT, KGVX;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, LHT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Cảnh PHỤ LỤC DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH BẾN TRE NĂM 2024\n(Kèm theo Quyết định số 2459/QĐ-UBND ngày tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nTT\nĐịa điểm Số lượng I\nThành phố Bến Tre 04 1\nQuảng trường thành phố Bến Tre. Địa chỉ: đường Nguyễn Văn Nguyễn, xã Mỹ Thạnh An, thành phố Bến Tre,\n tỉnh Bến Tre.\n2 Trung tâm Văn hóa - Điện ảnh tỉnh Bến Tre. Địa chỉ: số 88/1, đường 30/4, Phường 4, thành phố Bến Tre, tỉnh Bến Tre.\n3 Trung tâm thương mại GO! Bến Tre. Địa chỉ: Ấp 1, đường Võ Nguyên Giáp (Quốc lộ 60), xã Sơn Đông, thành phố\n Bến Tre, tỉnh Bến Tre.\n4 Trung tâm Thương mại Sense City Bến Tre. Địa chỉ: số 26A, đường Trần Quốc Tuấn, Phường 4, thành phố Bến Tre, tỉnh Bến Tre.\nII Huyện Châu Thành 05 5\nTrung tâm Văn hóa - Thể thao và Truyền thanh huyện Châu Thành. Địa chỉ: thị trấn Châu Thành, huyện Châu Thành,\n tỉnh Bến Tre.\n6 Sân vận động huyện Châu Thành. Địa chỉ: xã Tân Thạch, huyện Châu Thành, tỉnh Bến Tre.\n7 Sân vận động Tiên Thủy. Địa chỉ: thị trấn Tiên Thủy, huyện Châu Thành, tỉnh Bến Tre.\n8 Khu tái định cư - Khu công nghiệp Giao Long. Địa chỉ: xã Quới Sơn, huyện Châu Thành, tỉnh Bến Tre.\n9 Khu tái định cư - Khu công nghiệp An Hiệp. Địa chỉ: xã An Hiệp, huyện Châu Thành, tỉnh Bến Tre.\nIII Huyện Ba Tri 01 10 Sân bóng đá huyện Ba Tri. Địa chỉ: Khu phố 5, thị trấn Ba Tri, huyện Ba Tri, tỉnh Bến Tre.\nIV Huyện Bình Đại 03 11 Trung tâm Văn hóa thể thao và\n Truyền thanh huyện Bình Đại. Địa chỉ: ấp Bình Thuận, thị trấn Bình Đại, huyện Bình Đại, tỉnh Bến Tre.\n12 Sân vận động huyện Bình Đại.\n Địa chỉ: ấp Bình Hòa, thị trấn Bình Đại, huyện Bình Đại, tỉnh Bến Tre.\n13 Sân vận động xã Phú Long. Địa chỉ: ấp Giồng Tre, xã Phú Long, huyện Bình Đại, tỉnh Bến Tre.\nV Huyện Thạnh Phú\n04 14 Trung tâm Văn hóa - Thể thao\n - Truyền thanh và Du lịch huyện Thạnh Phú. Địa chỉ: Khu phố 3, thị trấn Thạnh Phú, huyện Thạnh Phú, tỉnh Bến Tre.\n15 Khu bảo tồn, tôn tạo và phát huy giá trị di tích lịch sử đường Hồ Chí Minh trên biển. Địa chỉ: xã Thạnh Hải, huyện Thạnh Phú, tỉnh Bến Tre.\n16 Khu dân cư, trung tâm thương mại thị trấn Thạnh Phú. Địa chỉ: Khu phố 1, thị trấn Thạnh Phú, huyện Thạnh Phú, tỉnh Bến Tre.\n17 Sân vận động xã An Điền. Địa chỉ: xã An Điền, huyện Thạnh Phú, tỉnh Bến Tre.\nVI Huyện Chợ Lách 03 18 Trung tâm Văn hóa - Thể thao và Truyền thanh huyện Chợ Lách. Địa chỉ: Khu phố 2, thị trấn Chợ Lách, huyện Chợ Lách, tỉnh Bến Tre.\n19 Sân vận động huyện Chợ Lách.\n Địa chỉ: Khu phố 2, thị trấn Chợ Lách, huyện Chợ Lách, tỉnh Bến Tre.\n20 Khu hành chính cũ. Địa chỉ:\n Khu phố 2, thị trấn Chợ Lách, huyện Chợ Lách, tỉnh Bến Tre.\nVII Huyện Giồng Trôm 02 21 Sân vận động huyện Giồng Trôm. Địa chỉ: thị trấn Giồng Trôm, huyện Giồng Trôm, tỉnh Bến Tre.\n22 Sân vận động xã Tân Hào. Địa chỉ: xã Tân Hào, huyện Giồng Trôm, tỉnh Bến Tre.\nVIII Huyện Mỏ Cày Nam 02 23 Sân vận động huyện Mỏ Cày Nam. Địa chỉ: thị trấn Mỏ Cày, huyện Mỏ Cày Nam, tỉnh Bến Tre.\n24 Sân vận động xã Cẩm Sơn. Địa chỉ: xã Cẩm Sơn, huyện Mỏ Cày Nam, tỉnh Bến Tre.\nIX Huyện Mỏ Cày Bắc 01 25 Quảng trường Ủy ban nhân dân huyện Mỏ Cày Bắc. Địa chỉ: khu phố Phước Hậu, thị trấn Phước Mỹ Trung, huyện Mỏ Cày Bắc, tỉnh Bến Tre."
}