{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2471-QD-UBND-2023-phe-duyet-quy-trinh-noi-bo-kinh-doanh-bat-dong-san-So-Xay-dung-Ben-Tre-584571.aspx",
  "title": "Quyết định 2471/QĐ-UBND 2023 phê duyệt quy trình nội bộ kinh doanh bất động sản Sở Xây dựng Bến Tre",
  "properties": {
    "Số hiệu": "2471/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Minh Cảnh",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2471/QĐ-UBND Bến Tre, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT 02 QUY TRÌNH NỘI BỘ ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC KINH DOANH BẤT ĐỘNG SẢN THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ\nXÂY DỰNG TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số\n2227/QĐ-UBND ngày 01 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố\ndanh mục 02 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực kinh doanh bất động sản thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 2506/TTr-SXD ngày 18 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này 02 quy trình nội bộ\nsửa đổi, bổ sung trong lĩnh vực kinh doanh bất động sản (số 24 và 25) ban hành kèm theo Quyết định số 2244/QĐ-UBND ngày 14 tháng 10 năm 2019 của Ủy ban nhân dân tỉnh phê duyệt các quy trình nội bộ trong giải quyết thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của Sở Xây dựng tỉnh Bến Tre (Phụ\nlục kèm theo).\nĐiều 2. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này, giao Sở Xây dựng chịu trách nhiệm:\n1. Chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh, Trung tâm Phục vụ hành chính công triển khai thực hiện tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ đã được phê duyệt.\n2. Chủ trì, phối hợp với Sở\nThông tin và Truyền thông và đơn vị liên quan sửa đổi, bổ sung quy trình điện tử trong giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định của Chính phủ tại Nghị định số\n61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số\n01/2018/TT-VPCP .\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Xây dựng;\n - Sở Thông tin và Truyền thông;\n - Phòng KSTT, TC-ĐT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Cảnh PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 2471/QĐ-UBND ngày 26 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục quy trình nội bộ được sửa đổi, bổ sung Số TT Tên quy trình thủ tục hành chính Quyết định công bố thủ tục hành chính Quy trình số\n1 Cấp mới chứng chỉ hành nghề\n môi giới bất động sản.\nQuyết định số 2227/QĐ-UBND ngày 01/10/2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 02 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực kinh doanh bất động sản thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Bến Tre.\n24 2\nCấp lại (đổi) chứng chỉ hành nghề môi giới bất động sản: Do bị mất, bị cháy, bị hủy hoại do thiên tai hoặc lý do bất khả kháng; do hết hạn hoặc gần hết hạn.\n25 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 2471/QĐ-UBND ngày 26 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nQuy trình 24 QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH:\n“Cấp mới chứng chỉ hành nghề môi giới bất động sản”\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn Doanh nghiệp, cá\n nhân khai báo đầy đủ, chính xác thông tin trong hồ sơ và nộp các giấy tờ cần thiết. Công chức Một cửa kiểm tra, tiếp nhận hồ sơ và cập nhật lưu trữ hồ\n sơ điện tử vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh. Chuyển hồ\n sơ về phòng Kinh tế và Quản lý xây dựng xử lý.\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre 0,5 ngày làm việc Bước 2 Phân công chuyên viên thụ lý\n hồ sơ\nLãnh đạo Phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 3\n- Nếu hồ sơ đạt thì tiếp tục thực hiện tổng hợp và đề xuất.\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ soạn văn bản bổ sung hồ sơ.\n - Tổng hợp kết quả và dự\n thảo quyết định cấp chứng chỉ.\nChuyên viên phòng Kinh tế và Quản lý xây dựng 3,5 ngày làm việc Bước 4 Lãnh đạo phòng xem xét trình lãnh đạo sở ký phê duyệt.\nLãnh đạo phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 5 Ký quyết định cấp chứng chỉ\nLãnh đạo Sở Xây dựng 01 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu,\n chuyển kết quả cho Bộ phận Một cửa tại Trung tâm Phục vụ hành chính công, đồng thời chuyển phòng chuyên môn lưu hồ sơ.\nVăn thư Sở Xây dựng 0,5 ngày làm việc Bước 7 Xác nhận trên phần mềm Hệ\n thống thông tin giải quyết TTHC của tỉnh; thông báo cho tổ chức, cá nhân\n đến nhận kết quả TTHC và thu phí, lệ phí (nếu có)\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre.\n0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 07 ngày làm việc.\nQuy trình 25 QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: “Cấp lại\n(đổi) chứng chỉ hành nghề môi giới bất động sản: Do bị mất, bị cháy, bị hủy hoại do thiên tai hoặc lý do bất khả kháng; do hết hạn (hoặc gần hết hạn)”\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện a) Trường hợp chứng chỉ\n hành nghề môi giới bất động sản do bị mất, bị rách, bị cháy, bị hủy hoại do thiên tai hoặc lý do bất khả kháng Bước 1 Hướng dẫn Doanh nghiệp, cá\n nhân khai báo đầy đủ, chính xác thông tin trong hồ sơ và nộp các giấy tờ cần thiết. Công chức một cửa kiểm tra, tiếp nhận hồ sơ và cập nhật Lưu trữ hồ\n sơ điện tử vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh. Chuyển hồ\n sơ về phòng Kinh tế và Quản lý xây dựng xử lý.\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre 0,5 ngày làm việc Bước 2 Phân công chuyên viên thụ lý\n hồ sơ\nLãnh đạo Phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 3\n- Nếu hồ sơ đạt thì tiếp tục thực hiện tổng hợp và đề xuất.\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ soạn văn bản bổ sung hồ sơ.\n - Tổng hợp kết quả và dự\n thảo quyết định cấp chứng chỉ.\nChuyên viên phòng Kinh tế và Quản lý xây dựng 3,5 ngày làm việc Bước 4 Lãnh đạo phòng xem xét trình lãnh đạo sở ký phê duyệt.\nLãnh đạo phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 5 Ký quyết định cấp chứng chỉ\nLãnh đạo Sở Xây dựng 01 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu,\n chuyển kết quả cho Bộ phận Một cửa tại Trung tâm Phục vụ hành chính công, đồng thời chuyển phòng chuyên môn lưu hồ sơ.\nVăn thư Sở Xây dựng 0,5 ngày làm việc Bước 7 Xác nhận trên phần mềm Hệ\n thống thông tin giải quyết TTHC của tỉnh; thông báo cho tổ chức, cá nhân\n đến nhận kết quả TTHC và thu phí, lệ phí (nếu có)\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre.\n0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 07 ngày làm việc.\nb) Trường hợp chứng chỉ\n hành nghề môi giới bất động sản do hết hạn (hoặc gần hết hạn)\nBước 1 Hướng dẫn Doanh nghiệp, cá\n nhân khai báo đầy đủ, chính xác thông tin trong hồ sơ và nộp các giấy tờ cần thiết. Công chức một cửa kiểm tra, tiếp nhận hồ sơ và cập nhật Lưu trữ hồ\n sơ điện tử vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh. Chuyển hồ\n sơ về phòng Kinh tế và Quản lý xây dựng xử lý.\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre 0,5 ngày làm việc Bước 2 Phân công chuyên viên thụ lý\n hồ sơ\nLãnh đạo Phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 3\n- Nếu hồ sơ đạt thì tiếp tục thực hiện tổng hợp và đề xuất.\n - Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ soạn văn bản bổ sung hồ sơ.\n - Tổng hợp kết quả và dự\n thảo quyết định cấp chứng chỉ.\nChuyên viên phòng Kinh tế và Quản lý xây dựng 3,5ngày làm việc Bước 4 Lãnh đạo phòng xem xét trình lãnh đạo sở ký phê duyệt.\nLãnh đạo Phòng Kinh tế và Quản lý xây dựng 0,5 ngày làm việc Bước 5 Ký quyết định cấp chứng chỉ\nLãnh đạo Sở Xây dựng 01 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu,\n chuyển kết quả cho Bộ phận Một cửa tại Trung tâm Phục vụ hành chính công, đồng thời chuyển phòng chuyên môn lưu hồ sơ.\nVăn thư Sở Xây dựng 0,5 ngày làm việc Bước 7 Xác nhận trên phần mềm Hệ\n thống thông tin giải quyết TTHC của tỉnh thông báo cho tổ chức, cá nhân\n đến nhận kết quả TTHC và thu phí, lệ phí (nếu có)\nCông chức Một cửa Sở Xây dựng làm việc tại Trung tâm Phục vụ hành chính công tỉnh Bến Tre.\n0,5 ngày làm việc Tổng thời gian giải quyết thủ tục hành chính: 07 ngày làm việc."
}