{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2637-QD-UBND-2023-Dieu-le-sua-doi-Hoi-Nan-nhan-chat-doc-da-cam-dioxin-Ben-Tre-589086.aspx",
  "title": "Quyết định 2637/QĐ-UBND 2023 Điều lệ sửa đổi Hội Nạn nhân chất độc da cam dioxin Bến Tre",
  "properties": {
    "Số hiệu": "2637/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2637/QĐ-UBND Bến Tre, ngày 15 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) HỘI NẠN NHÂN CHẤT\nĐỘC DA CAM/DIOXIN - BẢO VỆ QUYỀN TRẺ EM TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt\nđộng và quản lý hội;\nCăn cứ Nghị định số\n33/2012/NĐ-CP ngày 13 tháng 4 năm 2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\nCăn cứ Thông tư số\n03/2013/TT-BNV ngày 16 tháng 4 năm 2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP và Nghị định số 33/2012/NĐ-CP của Chính phủ;\nCăn cứ Thông tư\n01/2022/TT-BNV ngày 16 tháng 01năm 2022 của Bộ Nội vụ sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2013/TT-BNV ;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 2679/TTr-SNV ngày 14 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Điều lệ (sửa đổi, bổ sung) Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh Bến Tre, gồm 08 Chương, 24 Điều đã được Đại hội đại biểu Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh Bến Tre, lần thứ IV,\nnhiệm kỳ 2023 - 2028 thông qua ngày 15 tháng 9 năm 2023 (kèm theo Quyết định này).\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Thủ trưởng các cơ quan, đơn vị có liên quan và Chủ tịch Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 2;\n - TT.TU, TT. HĐND tỉnh (thay b/cáo);\n - Chủ tịch, các PCT.UBND tỉnh;\n - Ban DVTU, Ban TGTU, UBMTTQVN tỉnh;\n - Các Sở: Nội vụ, LĐTB&XH;\n - Chánh, Phó CVP.UBND tỉnh;\n - Phòng: KGVX, TH, Cổng TTĐT;\n - Lưu: VT, Ph.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười\nĐIỀU LỆ\n(SỬA ĐỔI, BỔ SUNG)\nHỘI NẠN NHÂN CHẤT ĐỘC DA CAM/DIOXIN - BẢO VỆ QUYỀN TRẺ\nEM TỈNH BẾN TRE \n(Kèm theo Quyết định số 2637/QĐ-UBND ngày tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nTên gọi, biểu tượng 1. Tên Hội: Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh Bến Tre.\n2. Tên giao dịch quốc tế: Ben Tre Association for Victims of Agent Orange/dioxin - Protecting children's rights.\n3. Tên viết tắt bằng tiếng anh:\nBAVA-PCR 4. Biểu tượng Hội: Hội sử dụng biểu tượng của 02 hội là Hội Nạn nhân chất độc da cam/dioxin Việt Nam và Hội Bảo vệ quyền trẻ em Việt Nam. Hoạt động phối hợp cả 2 nhiệm vụ thì sử dụng cùng lúc 2 logo, còn những hoạt động riêng từng nhiệm vụ thì sẽ sử dụng logo của lĩnh vực\nđó.\nĐiều 2.\nTôn chỉ, mục đích Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh Bến Tre (sau đây gọi tắt là Hội) là tổ chức xã hội của những nạn nhân chất độc da cam và tổ chức, công dân Việt Nam, tự\nnguyện thành lập.\nNhằm mục đích tập hợp nạn nhân chất độc da cam/dioxin và cá nhân, tổ chức có tâm huyết, tự nguyện hoạt động,\nđóng góp công sức, trí tuệ, tiền, vật chất và vận động nguồn lực xã hội để giúp\nđỡ, chăm sóc đời sống tinh thần, vật chất, sức khỏe của nạn nhân chất độc da cam và gia đình họ vượt khó vươn lên; khắc phục hậu quả chất độc hóa học do Mỹ\nsử dụng trong chiến tranh ở Việt Nam. Tham gia đấu tranh đòi công lý cho nạn nhân chất độc da cam.\nPhấn đấu vì mục đích làm cho trẻ\nem được hưởng các quyền cơ bản; thúc đẩy việc thực hiện và bảo vệ quyền trẻ em;\ntham gia ngăn chặn mọi hành vi vi phạm quyền trẻ em theo quy định của pháp luật Việt Nam và Công ước quốc tế về quyền trẻ em mà Việt Nam đã phê chuẩn góp phần vào việc phát triển kinh tế - xã hội của đất nước.\nĐiều 3. Địa vị pháp lý, trụ sở\n1. Hội có tư cách pháp nhân, có\ncon dấu, có tài khoản riêng tại Ngân hàng hoặc Kho bạc nhà nước. Hội hoạt động theo quy định của pháp luật Việt Nam và Điều lệ Hội được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt. Là tổ chức thành viên của Mặt trận Tổ quốc Việt Nam tỉnh Bến Tre; là thành viên của Hội nạn nhân chất độc da cam/dioxin Việt Nam và Hội Bảo vệ quyền trẻ em Việt Nam.\n2. Trụ sở của Hội đặt tại: Số\n39 Lê Lợi, phường An Hội, thành phố Bến Tre, tỉnh Bến Tre.\nĐiều 4. Phạm vi, lĩnh vực hoạt động 1. Hội hoạt động trên phạm vi tỉnh Bến Tre.\n2. Lĩnh vực hoạt động:\n- Chăm sóc, giúp đỡ nạn nhân chất\nđộc da cam/dioxin;\n- Hoạt động trong lĩnh vực bảo vệ quyền trẻ em.\n3. Hội chịu sự quản lý nhà nước của Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ), Sở Lao động - Thương binh và Xã hội và các cơ quan có liên quan đến lĩnh vực hoạt động của Hội theo quy định của pháp luật.\nĐiều 5.\nNguyên tắc tổ chức, hoạt động 1. Tự nguyện, tự quản.\n2. Dân chủ, bình đẳng, đoàn kết,\ntương trợ và hợp tác, công khai, minh bạch.\n3. Tự bảo đảm kinh phí hoạt động;\nđược ngân sách tỉnh hỗ trợ kinh phí hoạt động gắn với nhiệm vụ do Tỉnh ủy, Ủy ban nhân dân tỉnh giao.\n4. Không vì mục đích lợi nhuận.\n5. Tuân thủ Hiến pháp, pháp luật và điều lệ Hội.\nChương II QUYỀN HẠN, NHIỆM VỤ\nĐiều 6. Quyền hạn 1. Tuyên truyền tôn chỉ, mục\nđích hoạt động của Hội, kiến thức, kỹ năng chăm sóc nạn nhân chất độc da cam và\nvề bảo vệ quyền trẻ em.\n2. Đại diện cho hội viên, nạn nhân chất độc da cam, trẻ em trong mối quan hệ đối nội, đối ngoại có liên quan\nđến tôn chỉ, mục đích, chức năng, nhiệm vụ của Hội.\n3. Bảo vệ quyền và lợi ích hợp pháp của hội viên, nạn nhân chất độc da cam, trẻ em phù hợp tôn chỉ mục đích của Hội theo quy định.\n4. Tham gia chương trình, dự án trong ngoài, nước theo quy định của pháp luật, đề tài nghiên cứu, tư vấn, phản biện, giám định xã hội theo đề nghị của cơ quan nhà nước; cung cấp dịch vụ về\ncác vấn đề thuộc lĩnh vực hoạt động của Hội; chăm sóc, giúp đỡ, tổ chức dạy nghề,\nnuôi dưỡng tại cộng đồng, tổ chức khám chữa bệnh, chăm sóc sức khỏe cho nạn nhân chất độc da cam, hỗ trợ học bổng, hỗ trợ vốn cho gia đình nạn nhân chất độc da cam phát triển kinh tế.\n5. Tư vấn về những vấn đề liên quan đến việc thực hiện và bảo vệ quyền trẻ em; tham gia khuyến nghị, bảo vệ\nquyền và lợi ích hợp pháp của trẻ em theo quy định của pháp luật.\n6. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Hội theo quy định của pháp luật. Chủ động tham mưu, kiến nghị với cơ quan nhà nước có thẩm quyền\nđối với các vấn đề liên quan đến sự phát triển của Hội và lĩnh vực Hội hoạt động.\nKết nối, thu thập thông tin, kiến nghị của các tổ chức xã hội và của trẻ em chuyển đến cơ quan có thẩm quyền để góp ý, tư vấn cho việc xây dựng và thực hiện chính sách, pháp luật về quyền trẻ em; tham gia giám sát thực hiện quyền trẻ\nem; nghiên cứu, khảo sát, tổ chức hội nghị, hội thảo, tập huấn nhằm nâng cao kiến thức chuyên môn, nghiệp vụ kỹ năng về chăm sóc nạn nhân chất độc da cam và bảo vệ quyền trẻ em cho hội viên để thực hiện nhiệm vụ của Hội; tổ chức các hoạt động dịch vụ khác theo quy định của pháp luật và được cấp chứng chỉ hành nghề theo quy định của pháp luật.\n7. Phối hợp với các cơ quan, tổ\nchức liên quan để thực hiện nhiệm vụ của Hội.\n8. Thành lập pháp nhân thuộc Hội theo quy định của pháp luật.\n9. Được gây quỹ Hội từ cơ sở\nđóng góp tự nguyện của hội viên và các nguồn thu từ hoạt động kinh doanh, dịch vụ để tự trang trải về kinh phí hoạt động; được nhận các nguồn tài trợ hợp pháp của các tổ chức cá nhân trong và ngoài nước theo quy định của pháp luật; được nhà nước hỗ trợ kinh phí đối với những hoạt động gắn với nhiệm vụ nhà nước giao.\n10. Phát biểu chính kiến và kiến nghị với các cơ quan có liên quan về các vấn đề về trẻ em, thực hiện các biện pháp ngăn chặn, xử lý kịp thời các nguy cơ, hành vi ngược đãi, xâm hại tính mạng,\nthân thể, nhân phẩm trẻ em theo quy định của pháp luật. Phối hợp với các cơ\nquan, tổ chức liên quan hỗ trợ, giúp đỡ trẻ em là nạn nhân của hành vi nói trên theo quy định của pháp luật.\nĐiều 7. Nhiệm vụ\n1. Chấp hành các quy định của pháp luật có liên quan đến tổ chức, hoạt động của Hội, tổ chức và hoạt động theo Điều lệ Hội đã được phê duyệt. Không được lợi dụng hoạt động của Hội để\nlàm phương hại đến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục,\ntruyền thống của dân tộc, quyền và lợi ích hợp pháp của cá nhân, tổ chức.\n2. Tập hợp, đoàn kết hội viên,\nphát triển mạng lưới tổ chức, phối hợp hoạt động giữa các hội viên vì lợi ích chung của Hội nhằm tham gia phát triển lĩnh vực liên quan đến hoạt động của Hội,\ngóp phần xây dựng và phát triển đất nước.\n3. Tuyên truyền, phổ biến, huấn luyện kiến thức, kỹ năng cho hội viên, hướng dẫn hội viên tuân thủ pháp luật,\nchế độ, chính sách của Nhà nước và Điều lệ của Hội. Vận động hội viên và xã hội hỗ trợ, tham gia xây dựng, thực hiện chính sách, pháp luật, chương trình, kế hoạch,\ndịch vụ đáp ứng các quyền của nạn nhân chất độc da cam và quyền trẻ em, ngăn ngừa các hành vi vi phạm quyền trẻ em. Tham gia giám sát việc thực hiện quyền trẻ em theo quy định của pháp luật. Có chính kiến về những vụ việc vi phạm quyền trẻ\nem và tham gia ngăn chặn mọi hành vi gây tổn hại cho trẻ em theo quy định của pháp luật.\n4. Thực hiện chính sách, pháp luật, tiếp nhận, thu thập thông tin từ hội viên và xã hội để phản ánh, kiến nghị,\ntư vấn đối với các cơ quan có thẩm quyền về chủ trương chính sách có liên quan\nđến lĩnh vực hoạt động của Hội theo quy định của pháp luật. Xây dựng và thực hiện các chương trình, kế hoạch, dự án cung cấp dịch vụ nhằm bảo vệ quyền trẻ em theo sự ủy quyền của cơ quan quản lý nhà nước, hỗ trợ trẻ em chưa được hưởng các quyền cơ bản, có nguy cơ bị xâm hại và trẻ em có hoàn cảnh đặc biệt theo quy định của pháp luật.\n5. Xây dựng, củng cố và phát triển tổ chức mạng lưới hội viên. Phát triển tổ chức mạng lưới bảo vệ nạn nhân chất độc da cam và bảo vệ quyền trẻ em.\n6. Hòa giải tranh chấp, giải quyết khiếu nại, tố cáo trong nội bộ Hội theo quy định của pháp luật.\n7. Quản lý và sử dụng tài chính, tài sản của Hội theo đúng quy định của pháp luật. Vận động nguồn lực,\nkêu gọi sự đóng góp và tiếp nhận, quản lý, sử dụng tài sản, quà tặng, các khoản tài trợ để gây quỹ Hội theo cam kết của nhà tài trợ đúng đối tượng và theo quy\nđịnh của pháp luật.\n8. Chấp hành sự hướng dẫn, kiểm tra, thanh tra, giám sát của cơ quan quản lý nhà nước có thẩm quyền về tổ chức,\nhoạt động và quản lý Hội theo quy định của pháp luật.\n9. Thực hiện các nhiệm vụ khác khi cơ quan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN\nĐiều 8. Hội viên, tiêu chuẩn hội viên 1. Hội viên của Hội bao gồm: Hội viên chính thức, Hội viên liên kết, Hội viên danh dự\na) Hội viên chính thức: Là các công dân Việt Nam không phân biệt tôn giáo, thành phần xã hội, có tâm huyết,\ntrách nhiệm, tự nguyện tham gia các hoạt động bảo vệ người bị nhiễm chất độc da cam, bảo vệ quyền trẻ em, công dân bị nhiễm chất độc da cam, tán thành Điều lệ\nHội tự nguyện gia nhập Hội thì trở thành Hội viên chính thức;\nb) Hội viên liên kết: Là tổ chức Việt Nam không có điều kiện tham gia mọi hoạt động của Hội, tán thành Điều lệ Hội,\ntình nguyện hợp tác, lồng ghép hoạt động bảo vệ quyền trẻ em vào hoạt động của tổ chức mình, tự nguyện làm đơn gia nhập Hội và có văn bản cử người đại diện tham gia Hội, có thể trở thành hội viên liên kết của Hội;\nc) Hội viên danh dự: Là công dân Việt Nam, người Việt Nam định cư ở nước ngoài; người nước ngoài (thực hiện theo quy định hiện hành) có đóng góp cho Hội, nhưng không có điều kiện tham gia mọi hoạt động của Hội, được mời làm hội viên danh dự của Hội.\n2. Hội còn thu hút các cộng tác viên, tình nguyện viên, người tài trợ tham gia hoạt động Hội a) Cộng tác viên: Là những người tham gia một số hoạt động của Hội như vận động ủng hộ nạn nhân chất độc da cam,\nthực hiện các dự án vì lợi ích của Hội;\nb) Tình nguyện viên: Là những người tự nguyện tham gia các hoạt động, điều trị bệnh tật, phục hồi chức năng,\ndạy nghề, dạy học, giúp đỡ nạn nhân hòa nhập cộng đồng;\nc) Người tài trợ: Là người đóng góp về tài chính, vật chất cho hoạt động Hội.\nĐiều 9. Quyền của hội viên 1. Được Hội bảo vệ quyền, lợi\ních hợp pháp theo quy định của pháp luật.\n2. Được Hội cung cấp thông tin liên quan đến lĩnh vực hoạt động của Hội, được tham gia các hoạt động do Hội tổ\nchức.\n3. Được tham gia thảo luận, quyết\nđịnh các chủ trương công tác của Hội, được kiến nghị, đề xuất với cơ quan có thẩm quyền những vấn đề liên quan lĩnh vực hoạt động của Hội.\n4. Được dự Đại hội, ứng cử, đề\ncử, bầu cử vào các chức danh lãnh đạo của Hội.\n5. Được đào tạo, bồi dưỡng,\nnâng cao năng lực, kỹ năng nghiệp vụ chuyên môn; chia sẻ, cung cấp thông tin, kinh nghiệm về hoạt động của Hội.\n6. Được giới thiệu phát triển hội viên mới.\n7. Được khen thưởng, tôn vinh theo quy định của Hội.\n8. Được cấp thẻ Hội viên.\n9. Được xin ra khỏi hội khi thấy không thể tiếp tục là hội viên.\n10. Hội viên liên kết, hội viên danh dự được hưởng quyền và nghĩa vụ như hội viên chính thức, trừ quyền biểu quyết các vấn đề của Hội và quyền ứng cử, đề cử, bầu cử Ban Chấp hành, Ban kiểm tra của Hội.\nĐiều 10.\nNghĩa vụ của hội viên 1. Nghiêm chỉnh chấp hành chủ\ntrương đường lối của Đảng, chính sách pháp luật của Nhà nước, chấp hành Điều lệ\nHội, Nghị quyết Đại hội, Nghị quyết Ban chấp hành và nội quy, quy chế của Hội.\n2. Tham gia các hoạt động và\nsinh hoạt của Hội; hoàn thành tốt nhiệm vụ được Hội phân công; đoàn kết, hợp tác với các hội viên khác để xây dựng Hội phát triển vững mạnh.\n3. Bảo vệ uy tín của Hội, không\nđược nhân danh Hội trong các quan hệ giao dịch, trừ khi được lãnh đạo phân công bằng văn bản. Gương mẫu thực hiện và bảo vệ quyền trẻ em trong gia đình và cộng\nđồng.\n4. Thực hiện chế độ thông tin,\nbáo cáo theo quy định của Hội.\n5. Đóng hội phí đầy đủ và đúng hạn theo quy định của Hội (Hội viên là nạn nhân chất độc da cam được miễn\nđóng hội phí).\nĐiều 11.\nThủ tục, thẩm quyền kết nạp hội viên, thủ tục ra khỏi Hội 1. Người ra nhập Hội có văn bản gửi Ban Thường vụ Hội (thông qua cơ quan Thường trực Hội) để kết nạp hội viên chính thức của Hội.\n2. Hội viên của Hội khi xét thấy không đủ điều kiện tham gia Hội, làm đơn ra khỏi Hội gửi Ban Thường vụ Hội (thông qua cơ quan Thường trực Hội), để được xem xét, chấp thuận.\nChương IV TỔ CHỨC, HOẠT ĐỘNG\nĐiều 12.\nCơ cấu tổ chức Hội 1. Đại hội đại biểu.\n2. Ban chấp hành.\n3. Ban Thường vụ.\n4. Ban kiểm tra.\n5. Văn phòng.\n6. Quỹ nạn nhân chất độc da cam/dioxin.\n7. Nhà nuôi dưỡng nạn nhân chất\nđộc da cam/dioxin.\n8. Các Hội Nạn nhân chất độc da cam/dioxin huyện, thành phố trong tỉnh tán thành Điều lệ Hội, tự nguyện ra nhập Hội.\nĐiều 13. Đại hội 1. Đại hội là cơ quan lãnh đạo cao nhất của Hội. Nhiệm kỳ Đại hội 05 năm tổ chức một lần do Ban chấp hành đương nhiệm triệu tập.\n2. Đại hội bất thường được triệu tập ít nhất 2/3 (hai phần ba) tổng số ủy viên Ban Chấp hành hoặc có ít nhất 1/2\n(một phần hai) tổng số hội viên chính thức đề nghị.\n3. Nhiệm vụ Đại hội:\na) Thảo luận và thông qua Báo cáo tổng kết nhiệm kỳ; phương hướng, nhiệm vụ nhiệm kỳ mới của Hội;\nb) Thảo luận, góp ý kiến vào báo cáo kiểm điểm của Ban Chấp hành và Báo cáo tài chính của Hội;\nc) Thảo luận và thông qua Điều lệ; Điều lệ (sửa đổi, bổ sung); đổi tên, chia, tách, sáp nhập, hợp nhất, giải thể\nHội (nếu có);\nd) Bầu Ban chấp hành và Ban kiểm tra;\nđ) Thông qua Nghị quyết Đại hội;\ne) Các nội dung khác (nếu có).\n4. Nguyên tắc biểu quyết tại Đại hội:\na) Đại hội biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín do Đại hội quyết định;\nb) Việc biểu quyết thông qua các quyết định của Đại hội phải được quá 1/2 (một phần hai) đại biểu chính thức có mặt tại Đại hội tán thành.\nĐiều 14.\nBan Chấp hành Hội 1. Ban Chấp hành Hội do Đại hội bầu, trong số hội viên tiêu biểu. Số lượng, cơ cấu, tiêu chuẩn Ủy viên Ban Chấp hành do Đại hội quyết định. Nhiệm kỳ ban Chấp hành cùng với nhiệm kỳ Đại hội là\n05 năm.\n2. Nhiệm vụ và quyền hạn của Ban Chấp hành:\na) Tổ chức triển khai thực hiện Nghị quyết Đại hội, Điều lệ Hội, lãnh đạo mọi hoạt động của Hội giữa hai kỳ Đại hội;\nb) Chuẩn bị và quyết định triệu tập Đại hội;\nc) Quyết định chương trình, kế\nhoạch công tác hàng năm của Hội;\nd) Quyết định cơ cấu tổ chức bộ\nmáy của Hội. Ban hành Quy chế làm việc của Ban Chấp hành, Ban Thường vụ; Ban Kiểm tra; Quy chế quản lý, sử dụng tài chính, tài sản của Hội; Quy chế hoạt động của cơ quan Hội; Quy chế khen thưởng, kỷ luật; các quy định trong nội bộ Hội phù hợp với Điều lệ Hội và quy định của pháp luật;\nđ) Bầu, miễn nhiệm Chủ tịch,\ncác phó Chủ tịch, Ủy viên Ban Thường vụ, bầu bổ sung Ủy viên Ban Chấp hành, Ban Kiểm tra. Số lượng Ủy viên Ban Chấp hành bầu bổ sung không quá 10% ( mười phần trăm) so với số lượng Ủy viên Ban Chấp hành đã được Đại hội quyết định.\n3. Nguyên tắc hoạt động của Ban Chấp hành:\na) Ban Chấp hành hoạt động theo Quy chế của Ban Chấp hành, Điều lệ Hội, tuân thủ quy định của pháp luật liên quan đến hoạt động của Hội;\nb) Ban Chấp hành mỗi năm họp 02 lần vào giữa năm và cuối năm. Ban Chấp hành có thể họp bất thường khi có yêu cầu theo đề nghị của Chủ tịch Hội hoặc trên 1/2 tổng số Ủy viên Ban Chấp hành đề\nnghị;\nc) Các cuộc họp của Ban Chấp hành là hợp lệ khi có trên ½ Ủy viên Ban Chấp hành dự họp. Các quyết định của Ban Chấp hành thông qua bằng biểu quyết và chỉ có hiệu lực khi có trên 50% tổng số Ủy viên Ban Chấp hành dự họp tán thành. Trường hợp phiếu thuận và không thuận bằng nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội là có hiệu lực thi hành.\nĐiều 15.\nBan Thường vụ Hội 1. Ban Thường vụ do Ban Chấp hành bầu; Ban Thường vụ gồm: Chủ tịch, các Phó Chủ tịch và các Ủy viên. Số lượng cơ cấu do Ban Chấp hành quyết định. Nhiệm kỳ của Ban Thường vụ cùng với nhiệm kỳ\ncủa Ban Chấp hành là 05 năm.\n2. Nhiệm vụ và quyền hạn của Ban Thường vụ:\na) Giúp Ban Chấp hành triển khai thực hiện nghị quyết Đại hội, tổ chức thực hiện nghị quyết Đại hội, nghị quyết của Ban Chấp hành, Điều lệ Hội, lãnh đạo hoạt động của Hội giữa hai kỳ họp Ban Chấp hành;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập các tổ\nchức trực thuộc Hội; quy định chức năng nhiệm vụ, quyền hạn, cơ cấu tổ chức;\nquyết định công nhận, bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức đơn vị thuộc Hội.\n3. Nguyên tắc hoạt động của Ban Thường vụ:\na) Ban Thường vụ hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Thường vụ 03 tháng họp một lần, Thường trực tháng họp một lần vào cuối tháng. Có thể họp bất thường khi có\nyêu cầu của Chủ tịch hoặc trên 1/2 (một phần hai) tổng số Ủy viên đề nghị;\nc) Các cuộc họp Ban Thường vụ\nlà hợp lệ khi có trên 2/3 (hai phần ba) Ủy viên Ban Thường vụ dự họp;\nd) Các nghị quyết, quyết định của Ban Thường vụ được thông qua khi có trên 50% tổng số ủy viên Ban Thường vụ dự họp tán thành. Trường hợp phiếu thuận và không thuận ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội có hiệu lực thi hành.\nĐiều 16.\nBan Kiểm tra 1. Ban Kiểm tra gồm 01 trưởng ban,01 phó ban và một số Ủy viên do Đại hội bầu. Số lượng, cơ cấu, tiêu chuẩn Ủy viên Ban Kiểm tra do Đại hội quyết định, nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ Ban Chấp hành.\n2. Nhiệm vụ và quyền hạn của Ban Kiểm tra:\na) Kiểm tra, giám sát việc thực hiện Điều lệ Hội, Nghị quyết của Ban Chấp hành, các quy chế của Hội, đơn vị trực thuộc Hội;\nb) Xem xét giải quyết đơn thư\nkiến nghị, khiếu nại, tố cáo của tổ chức, hội viên và công dân gửi đến Hội.\n3. Nguyên tắc hoạt động của ban Kiểm tra:\nBan Kiểm tra hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội.\nĐiều 17.\nChủ tịch, Phó Chủ tịch 1. Chủ tịch danh dự của Hội do Hội mời và Đại hội suy tôn.\n2. Chủ tịch Hội: Là người đại diện pháp nhân của Hội trước pháp luật, chịu trách nhiệm về mọi hoạt động của Hội,\nChủ tịch Hội do Ban Chấp hành bầu. có nhiệm vụ, quyền hạn sau đây:\na) Thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ Hội. Chịu trách nhiệm trước pháp luật và cơ quan nhà nước có thẩm quyền, trước Ban Chấp hành, Ban Thường vụ về lĩnh vực hoạt động của Hội; Chỉ đạo, điều hành mọi hoạt động của Hội theo quy định của Điều lệ Hội, Nghị quyết Đại hội và Nghị quyết, quyết định của Ban Chấp hành, Ban Thường vụ;\nb) Chỉ đạo chuẩn bị, triệu tập và Chủ trì các phiên họp của Ban Chấp hành, Ban Thường vụ;\nc) Là chủ tài khoản của Hội;\nd) Thay mặt Ban chấp hành, Ban Thường vụ ký các văn bản của Hội, khi Chủ tịch Hội vắng mặt, việc chỉ đạo điều hành giải quyết công việc của Hội được ủy quyền bằng văn bản cho một Phó Chủ tịch Hội.\n3. Phó Chủ tịch Hội: Giúp Chủ tịch Hội điều hành công tác của Hội theo sự phân công của Chủ tịch, chịu trách nhiệm trước Chủ tịch Hội và trước pháp luật về lĩnh vực công việc được Chủ tịch Hội phân công hoặc Ủy quyền, Phó Chủ tịch Hội thực hiện nhiệm vụ, quyền hạn theo qui chế hoạt động của Ban Chấp hành, Điều lệ Hội và quy định của pháp luật.\nChương V CHIA, TÁCH; SÁP NHẬP; HỢP NHẤT; ĐỔI TÊN VÀ GIẢI THỂ\nĐiều 18.\nChia, tách; sáp nhập; hợp nhất và đổi tên và giải thể Hội Việc chia, tách; sáp nhập; hợp nhất; đổi tên và giải thể Hội thực hiện theo quy định của Bộ luật Dân sự, quy định của pháp luật về hội, nghị quyết Đại hội và các quy định pháp luật có liên quan.\nChương VI TÀI CHÍNH VÀ TÀI SẢN\nĐiều 19.\nTài chính, tài sản của Hội 1. Tài chính của Hội:\na) Nguồn thu của Hội gồm:\n- Từ đóng góp tự nguyện của hội viên;\n- Tiền tài trợ, ủng hộ của tổ\nchức, cá nhân trong và ngoài nước theo quy định của pháp luật;\n- Hỗ trợ của nhà nước gắn với nhiệm vụ được giao;\n- Các khoản thu hợp pháp khác. \nb) Các khoản chi của Hội gồm:\n- Chi hoạt động thực hiện nhiệm vụ của Hội;\n- Chi Mua sắm phương tiện làm việc;\n- Chi thực hiện chế độ chính sách đối với những người làm việc tại Hội phù hợp với quy định của pháp luật;\n- Chi khen thưởng và các khoản chi khác theo quy định của Ban Chấp hành.\n2. Tài sản của Hội gồm: Trụ sở\nlàm việc, Trang thiết bị, Phương tiện phục vụ hoạt động của Hội\n- Tài sản của Hội được hình thành từ nguồn kinh phí của Hội; do các tổ chức, cá nhân trong và ngoài nước tặng,\nủng hộ theo quy định của pháp luật; được nhà nước hỗ trợ.\n- Tài chính, tài sản, quỹ của Hội\nđược quản lý theo chế độ quản lý của Nhà nước; thu, chi phải được thể hiện đầy\nđủ trên sổ sách kế toán.\nĐiều 20.\nQuản lý, sử dụng tài chính, tài sản của Hội 1. Tài chính, tài sản của Hội chỉ được sử dụng cho các hoạt động của Hội.\n2. Tài chính, tài sản của Hội khi chia tách, sáp nhập, giải thể được giải quyết theo quy định của pháp luật.\n3. Ban Chấp hành Hội ban hành quy chế quản lý, sử dụng tài chính, tài sản của Hội. Đảm bảo công khai, minh bạch,\ntiết kiệm phù hợp với quy định của pháp luật và tôn chỉ, mục đích hoạt động của Hội.\nChương VII KHEN THƯỞNG, KỶ LUẬT\nĐiều 21.\nKhen thưởng 1. Tổ chức đơn vị thuộc Hội, hội viên chính thức, hội viên danh dự, tình nguyện viên, cộng tác viên, người tài trợ có thành tích xuất sắc trong hoạt động được hội tôn vinh, khen thưởng hoặc\nđề nghị cơ quan tổ chức có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Hội quy định hình thức, thẩm quyền, thủ tục khen trong nội bộ Hội theo quy định của pháp luật.\nĐiều 22. Kỷ\nluật 1. Tổ chức, đơn vị thuộc Hội, hội viên vi phạm pháp luật; vi phạm Điều lệ, quy định, quy chế hoạt động của Hội thì bị xem xét, thi hành kỷ luật bằng các hình thức khiển trách, cảnh cáo, bãi miễn chức vụ, xóa tên khỏi danh sách hội viên.\n2. Ban Chấp hành Hội quy định cụ\nthể thẩm quyền, quy trình xem xét kỷ luật trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 23. Sửa\nđổi, bổ sung Điều lệ\nChỉ có Đại hội đại biểu của Hội mới có quyền sửa đổi, bổ sung Điều lệ Hội và phải được trên 50% số đại biểu chính thức có mặt tại Đại hội tán thành.\nĐiều 24.\nHiệu lực thi hành 1. Điều lệ (sửa đổi, bổ sung) Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ quyền trẻ em tỉnh Bến Tre, gồm có 8 Chương, 24 Điều đã được Đại hội đại biểu Hội nạn nhân chất độc da cam/dioxin -\nBảo vệ quyền trẻ em tỉnh Bến Tre khóa IV nhiệm kỳ 2023-2028 thông qua ngày 15 tháng 9 năm 2023 và có hiệu lực thi hành theo Quyết định phê duyệt của Chủ tịch\nủy ban nhân dân tỉnh.\n2. Căn cứ quy định pháp luật về\nhội và Điều lệ Hội, Ban Chấp hành Hội Nạn nhân chất độc da cam/dioxin - Bảo vệ\nquyền trẻ em tỉnh có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}