{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2765-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-trong-trot-So-Nong-nghiep-Ben-Tre-588623.aspx",
  "title": "Quyết định 2765/QĐ-UBND 2023 công bố thủ tục hành chính trồng trọt Sở Nông nghiệp Bến Tre",
  "properties": {
    "Số hiệu": "2765/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2765/QĐ-UBND Bến Tre, ngày 29 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 02 THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC TRỒNG TRỌT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số 4953/QĐ-BNN-TT ngày 22 tháng 11 năm 2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ\ntục hành chính ban hành mới, thủ tục hành chính thay thế lĩnh vực trồng trọt thuộc phạm chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 4604/TTr-SNN ngày 24 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 02 thủ tục hành chính ban hành mới trong lĩnh vực trồng trọt thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn tham mưu xây dựng dự thảo Quyết định phê duyệt 02 quy trình nội bộ ban hành mới trong lĩnh vực trồng trọt thuộc thẩm quyền tiếp nhận và giải quyết của Sở Nông nghiệp và Phát triển nông thôn, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2765/QĐ-UBND ngày 29 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính ban hành mới Số TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực: Trồng trọt 1\nGiao quyền đăng ký\n đối với giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước 24 ngày kể từ ngày nhận hồ sơ đầy đủ\nTrung tâm Phục vụ\n hành chính công tỉnh (địa chỉ: Số 126A, Nguyễn Thị Định, phường Phú Tân,\n thành phố Bến Tre, tỉnh Bến Tre)\nKhông có\nNghị định số 79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí\n tuệ về quyền đối với giống cây trồng 2\nQuyết định cho phép tổ chức, cá nhân khác sử dụng giống cây trồng được bảo hộ là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước 07 ngày làm việc,\n kể từ ngày nhận hồ sơ đầy đủ\nKhông có\nPHỤ LỤC II NỘI DUNG CỦA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE\n(Kèm theo Quyết định số 2765/QĐ-UBND ngày 29 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: TRỒNG TRỌT 1. Thủ tục: Giao quyền đăng ký đối với giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước (Dịch vụ công trực tuyến một phần)\n1.1. Trình tự thực hiện:\n- Bước 1: Kết thúc thời hạn 12 tháng kể từ thời điểm nhiệm vụ khoa học và công nghệ được nghiệm thu mà tổ chức chủ trì nhiệm vụ khoa học và công nghệ không nộp đơn đăng ký quyền đối với giống cây trồng hoặc có\nvăn bản báo cáo đại diện chủ sở hữu nhà nước giao quyền đăng ký đối với giống cây trồng; Đại diện chủ sở hữu nhà nước thông báo trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ\ntrong thời hạn 90 ngày về việc nộp hồ sơ đề nghị giao quyền đăng ký đối với giống cây trồng.\n- Bước 2: Trong thời hạn 90 ngày, kể từ ngày Đại diện chủ sở hữu nhà nước thông báo trên Cổng thông tin điện tử hoặc Trang thông tin\nđiện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ; tổ chức, cá nhân nộp\nĐơn đề nghị giao quyền đăng ký trực tiếp hoặc gửi hồ sơ qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Bến Tre (số 126A, đường Nguyễn Thị Định,\nKhu phố 2, phường Phú Tân, thành phố Bến Tre, tỉnh Bến Tre) trong giờ làm việc,\nsáng từ 07 giờ đến 11 giờ, chiều từ 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ ngày lễ, tết) hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh tại địa chỉ: https://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n- Bước 3: Trả lời tính đầy đủ của thành phần hồ sơ\n+ Trường hợp nộp trực tiếp: Sở Nông nghiệp và Phát triển nông thôn tham mưu Đại diện chủ sở hữu nhà nước kiểm tra và trả lời ngay tính đầy đủ của thành phần hồ sơ;\n+ Trường hợp nộp hồ sơ qua dịch vụ bưu chính: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn tham mưu Đại diện chủ sở hữu nhà nước xem xét tính đầy\nđủ của thành phần hồ sơ; trường hợp hồ sơ chưa đầy đủ theo quy định, thông báo bằng văn bản cho tổ chức, cá nhân;\n+ Trường hợp nộp hồ sơ qua môi trường điện tử:\nTrong thời hạn không quá 01 ngày làm việc kể từ thời điểm nhận được hồ sơ, Sở\nNông nghiệp và Phát triển nông thôn tham mưu Đại diện chủ sở hữu nhà nước xem xét tính đầy đủ của thành phần hồ sơ; trường hợp hồ sơ chưa đầy đủ theo quy định,\nthông báo cho tổ chức, cá nhân.\n- Bước 4: Thẩm định hồ sơ và trả kết quả:\nTrong thời hạn 12 ngày, kể từ ngày kết thúc nhận hồ\nsơ, đại diện chủ sở hữu nhà nước đăng tải trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ danh sách tổ chức, cá nhân nộp đơn hợp lệ và dự định giao cho các tổ chức, cá nhân\nđó cùng thực hiện quyền đăng ký, cùng đứng tên là người đăng ký đối với Đơn\nđăng ký bảo hộ giống cây trồng được giao quyền, ấn định thời hạn 07 ngày làm việc kể từ ngày đăng tải để các tổ chức, cá nhân có ý kiến về nội dung trên. Nếu kết thúc thời hạn nêu trên mà tổ chức, cá nhân nộp đơn đề nghị giao quyền có văn bản phản hồi đồng ý cùng đứng tên người đăng ký hoặc không có văn bản phản hồi thì\ntrong thời hạn 05 ngày làm việc kể từ ngày kết thúc thời hạn nêu trên, Sở Nông nghiệp và Phát triển nông thôn trình đại diện chủ sở hữu nhà nước ban hành quyết\nđịnh giao quyền đăng ký bảo hộ giống cây trồng cho tổ chức, cá nhân này.\n- Bước 5. Trả kết quả: Đến hẹn, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả hoặc gửi qua đường Bưu điện (nếu có nhu cầu).\n1.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh tại\nđịa chỉ: https://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n1.3. Thành phần, số lượng hồ sơ:\nĐơn đề nghị giao quyền đăng ký theo quy định tại Mẫu số 15 ban hành kèm theo Nghị định số 79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ*.\n- Số lượng: 01 bộ hồ sơ.\n1.4. Thời hạn giải quyết: Ban hành Quyết định giao quyền đăng ký bảo hộ giống cây trồng: 24 ngày kể từ ngày nhận hồ sơ đầy đủ.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nTổ chức, cá nhân.\n1.6. Cơ quan có thẩm quyền quyết định: Đại diện chủ sở hữu nhà nước (Chủ tịch Ủy ban nhân dân cấp tỉnh đối với nhiệm vụ khoa học và công nghệ cấp quốc gia được giao quản lý; nhiệm vụ khoa học và công nghệ\ndo Ủy ban nhân dân cấp tỉnh phê duyệt hoặc người đứng đầu cơ quan, tổ chức đối với nhiệm vụ khoa học và công nghệ do mình phê duyệt).\n1.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định giao quyền đăng ký bảo hộ giống cây trồng cho tổ chức, cá nhân.\n1.8. Phí, lệ phí: Không có.\n1.9. Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị\ngiao quyền đăng ký theo quy định tại Mẫu số 15 ban hành kèm theo Nghị định số\n79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Tổ chức được thành lập theo pháp luật Việt Nam.\n- Cá nhân là công dân Việt Nam và thường trú tại Việt Nam.\n1.11. Căn cứ pháp lý của thủ tục hành chính:\nĐiều 16 Nghị định số 79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về quyền đối với giống cây trồng.\nMẫu số 15 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n----------------\nĐƠN ĐỀ NGHỊ GIAO QUYỀN ĐĂNG KÝ GIỐNG CÂY TRỒNG Kính gửi1:\n………..………………………….\n1. Tên tổ chức/cá nhân đề nghị:\nTên tổ chức/cá nhân: ……………………………………………………………………………\nĐịa chỉ:\n……………………………………………………………………………......................\nMã số doanh nghiệp/Số Quyết định thành lập (đối với các tổ chức khác) hoặc Số CMND/CCCD/Hộ chiếu/Số định danh cá nhân (trường hợp người đăng ký là cá nhân):\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nĐiện thoại: ………………………………………… E-mail:\n…………………………………….\n2. Thông tin giống cây trồng:\nTên loài (tên tiếng Việt và tên khoa học):\n…………………………………………………….\nTên giống: ……………………………………………………………………………………......\nSố Bằng: ………………………………………………………………………………………….\nChủ sở hữu: ……………………………………………………………………………………....\n3. Nội dung đề nghị:\n4. Căn cứ đề nghị:\n5. Cam kết\n(Tổ chức, cá nhân)………………………………………… cam đoan mọi thông tin trên đây là trung thực, đúng sự thật và hoàn toàn chịu trách nhiệm trước pháp luật.\nKhai tại: ...\n ngày ... tháng ... năm ...\n Tổ chức/Cá nhân đề nghị\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu nếu có)\n____________________ 1 Đại diện chủ sở hữu nhà nước.\n2. Thủ tục: Quyết định cho phép tổ chức, cá nhân khác sử dụng giống cây trồng được bảo hộ là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước (Dịch vụ công trực tuyến một phần)\n2.1. Trình tự thực hiện:\n- Bước 1: Tổ chức, cá nhân nộp Đơn đề nghị giao quyền\nđăng ký trực tiếp hoặc gửi hồ sơ qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Bến Tre (số 126A, đường Nguyễn Thị Định, Khu phố 2, phường Phú\nTân, thành phố Bến Tre, tỉnh Bến Tre) trong giờ làm việc, sáng từ 07 giờ đến 11 giờ, chiều từ 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ ngày lễ,\ntết) hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh tại địa chỉ: https://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n- Bước 2: Trả lời tính đầy đủ của thành phần hồ sơ\n+ Trường hợp nộp trực tiếp: Sở Nông nghiệp và Phát triển nông thôn tham mưu Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và\ncông nghệ kiểm tra và trả lời ngay tính đầy đủ của thành phần hồ sơ;\n+ Trường hợp nộp hồ sơ qua dịch vụ bưu chính: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn tham mưu Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ xem xét tính đầy đủ của thành phần hồ sơ; trường hợp hồ sơ\nchưa đầy đủ theo quy định, thông báo bằng văn bản cho tổ chức, cá nhân;\n+ Trường hợp nộp hồ sơ qua môi trường điện tử:\nTrong thời hạn không quá 01 ngày làm việc kể từ thời điểm nhận được hồ sơ, Sở\nNông nghiệp và Phát triển nông thôn tham mưu Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ xem xét tính đầy đủ của thành phần hồ sơ; trường hợp hồ sơ chưa đầy đủ theo quy định, thông báo cho tổ chức, cá nhân.\n- Bước 3: Thẩm định hồ sơ và trả kết quả:\nTrong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, Sở Nông nghiệp và Phát triển nông thôn tham mưu cho Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ thẩm định hồ sơ.\n+ Trường hợp hồ sơ hợp lệ, Sở Nông nghiệp và Phát triển nông thôn tham mưu Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và\ncông nghệ ban hành Quyết định cho phép khai thác, sử dụng giống cây trồng đồng thời thông báo cho chủ sở hữu Bằng bảo hộ giống cây trồng và tổ chức, cá nhân đề\nnghị được khai thác, sử dụng giống cây trồng để thực hiện.\n+ Trường hợp hồ sơ không hợp lệ, Sở Nông nghiệp và\nPhát triển nông thôn tham mưu Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ trả lời bằng văn bản và nêu rõ lý do.\n- Bước 4. Trả kết quả: Đến hẹn, cá nhân mang phiếu hẹn đến Trung tâm Phục vụ hành chính công tỉnh để nhận kết quả hoặc gửi qua đường Bưu điện (nếu có nhu cầu).\n2.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh tại\nđịa chỉ: https://dichvucong.bentre.gov.vn hoặc Cổng dịch vụ công quốc gia tại địa chỉ https://dichvucong.gov.vn/\n2.3. Thành phần, số lượng hồ sơ:\n- Hồ sơ gồm:\n+ Đơn đề nghị sử dụng giống cây trồng theo quy định tại Mẫu số 16 ban hành kèm theo Nghị định số 79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ*;\n+ Tài liệu chứng minh đề nghị khai thác, sử dụng giống cây trồng là có căn cứ xác đáng*.\n- Số lượng: 01 bộ hồ sơ.\n2.4. Thời hạn giải quyết: Thẩm định hồ sơ và\nban hành Quyết định cho phép khai thác, sử dụng giống cây trồng: 07 ngày làm việc,\nkể từ ngày nhận hồ sơ đầy đủ.\n2.5. Đối tượng thực hiện thủ tục hành chính:\nTổ chức, cá nhân.\n2.6. Cơ quan có thẩm quyền quyết định: Cơ\nquan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ\n(Ủy ban nhân dân tỉnh đối với nhiệm vụ khoa học và công nghệ cấp quốc gia được giao quản lý; nhiệm vụ khoa học và công nghệ do Ủy ban nhân dân tỉnh phê duyệt hoặc người đứng đầu cơ quan, tổ chức đối với nhiệm vụ khoa học và công nghệ do mình phê duyệt).\n2.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định cho phép khai thác, sử dụng giống cây trồng hoặc cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ trả lời bằng văn bản và nêu rõ lý do.\n2.8. Phí, lệ phí: Không có.\n2.9. Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị sử\ndụng giống cây trồng theo quy định tại Mẫu số 16 ban hành kèm theo Nghị định số\n79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có.\n2.11. Căn cứ pháp lý của thủ tục hành chính:\nKhoản 2, khoản 3 Điều 18 Nghị định số 79/2023/NĐ-CP ngày 15/11/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về quyền đối với giống cây trồng.\nMẫu số 16 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ CHO PHÉP SỬ DỤNG GIỐNG CÂY TRỒNG Kính gửi1:\n……………………………………\n1. Tên tổ chức/cá nhân đề nghị:\nĐịa chỉ: ……………………………………………………………………………………………..\nMã số doanh nghiệp/Số Quyết định thành lập (đối với các tổ chức khác) hoặc Số CMND/CCCD/Hộ chiếu/Số định danh cá nhân (trường hợp người đăng ký là cá nhân):\n………………………………………………………………………………………………………\nĐiện thoại: ………………………………………… E-mail: ……………………………………\n2. Thông tin giống cây trồng:\nTên loài: …………………………………………………………………………………………..\nTên giống: …………………………………………………………………………………………\nSố Bằng: ………………………………………………………………………………………..…\nChủ sở hữu: ………………………………………………………………………………………\n3. Nội dung đề nghị:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n4. Cam kết\n(Tổ chức, cá nhân) …………………………………………………… cam kết thực hiện đúng theo quy định của pháp luật về chuyển giao, chuyển nhượng, chấm dứt sử\ndụng khi có yêu cầu xác đáng đối với giống cây trồng trên.\nKhai tại: ...\n ngày ... tháng ... năm ...\n Tổ chức/Cá nhân đề nghị\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu nếu có)\n____________________ 1 Cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ.\n* Thành phần hồ sơ bắt buộc số hóa\n* Thành phần hồ sơ bắt buộc số hóa"
}