{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-848-QD-UBND-2023-xay-dung-Nghi-quyet-muc-chi-ho-tro-hoat-dong-Y-te-Dan-so-Ben-Tre-575927.aspx",
  "title": "Quyết định 848/QĐ-UBND 2023 xây dựng Nghị quyết mức chi hỗ trợ hoạt động Y tế Dân số Bến Tre",
  "properties": {
    "Số hiệu": "848/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 848/QĐ-UBND Bến Tre, ngày 21 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA CHÍNH SÁCH TRONG ĐỀ NGHỊ XÂY DỰNG NGHỊ\nQUYẾT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH MỨC CHI HỖ TRỢ CÁC HOẠT ĐỘNG Y TẾ -\nDÂN SỐ TRÊN ĐỊA BÀN TỈNH BẾN TRE\nỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Công văn số 2235/UBND-TH ngày 19 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc trích biên bản họp Thành viên Ủy ban nhân dân tỉnh tháng 4 năm 2023;\nTheo đề nghị của Giám đốc Sở Y tế\ntại Tờ trình số 1175/TTr-SYT ngày 19 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thống nhất thông qua chính sách trong đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh quy định mức chi hỗ trợ các hoạt động Y tế - Dân số trên địa bàn tỉnh Bến Tre.\n1. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức và cá\nnhân liên quan đến quản lý, sử dụng nguồn ngân sách nhà nước thực hiện các hoạt\nđộng Y tế - Dân số trên địa bàn tỉnh Bến Tre.\n2. Nội dung của chính sách 2.1.Quy định mức chi chung của các hoạt động Y tế - Dân số\n2.1.1. Chi hỗ trợ tổ chức thực hiện tư vấn, nói chuyện chuyên đề hướng dẫn bệnh nhân và người nhà bệnh nhân phòng,\nđiều trị, chăm sóc và hỗ trợ tâm lý cho người bệnh; hỗ trợ tổ chức các hoạt\nđộng sinh hoạt câu lạc bộ thực hiện tư vấn về nội dung phòng, điều trị, chăm sóc cho người bệnh.\nHỗ trợ tổ chức các hoạt động sinh hoạt câu lạc bộ thực hiện tư vấn về nội dung phòng, điều trị, chăm sóc cho người bệnh với mức chi tối đa 200.000 đồng/tháng/câu lạc bộ.\n2.1.2. Chi hỗ trợ khám sàng lọc,\nphát hiện, quản lý sàng lọc, tham gia chiến dịch và khám lưu động tại cộng\nđồng; khám bệnh, chữa bệnh kết hợp quân dân y. Nội dung và mức chi bao gồm:\nChi phí xét nghiệm, thủ thuật lấy bệnh phẩm sinh thiết, làm tiêu bản mô bệnh học và các dịch vụ kỹ thuật y tế\nkhác theo chuyên môn y tế (nếu có). Mức chi thực hiện theo giá dịch vụ y tế của cơ quan có thẩm quyền quy định đối với cơ sở y tế công lập hiện hành.\n2.2. Quy định mức chi đặc thù của các hoạt động Y tế - Dân số\n2.2.1. Hoạt động phòng, chống phong Chi hỗ trợ bệnh nhân phong thuộc hộ\nnghèo: Trường hợp bệnh nhân nạo vét lỗ đáo điều trị tại Trạm y tế xã, cơ sở y tế\nkhu vực được hỗ trợ 50.000 đồng/người/ngày, thời gian hỗ trợ không quá 20 ngày.\n2.2.2. Hoạt động phòng, chống sốt rét a) Chi hỗ trợ người làm mồi và người\nđi bắt muỗi đêm (không phải là nhân viên y tế): 130.000 đồng/người/đêm, tối đa 5 đêm/người/tháng.\nb) Chi hỗ trợ người trực tiếp phun,\ntẩm hóa chất diệt muỗi (không phải là nhân viên y tế): Mức hỗ trợ bằng 1,5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\n2.2.3. Hoạt động phòng, chống sốt xuất huyết a) Chi hỗ trợ người trực tiếp phun,\ntẩm hóa chất diệt muỗi tại hộ gia đình và trong các đợt tổ chức chiến dịch\n(không phải là nhân viên y tế): mức hỗ trợ bằng 1,5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\nb) Chi hỗ trợ cho người trực tiếp thực hiện các hoạt động vệ sinh môi trường, diệt bọ gậy, lăng quăng tại hộ gia đình và trong các đợt tổ chức chiến dịch (không phải là nhân viên y tế và không kể\nthành viên của hộ gia đình): 3.000 đồng/hộ/lần, mức hỗ trợ một ngày tối đa bằng mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\n2.2.4. Hoạt động dân số - kế hoạch hóa gia đình a) Chi hỗ trợ thực hiện chính sách triệt sản\n- Đối tượng được hỗ trợ: Người thuộc hộ nghèo, hộ cận nghèo, đối tượng bảo trợ xã hội; người làm việc trên biển từ\n15 ngày trở lên tự nguyện triệt sản.\n- Mức hỗ trợ: 300.000 đồng/người.\nb) Cấp miễn phí phương tiện tránh thai\nĐối tượng được cấp miễn phí phương tiện tránh thai: Người thuộc hộ nghèo, hộ cận nghèo; đối tượng bảo trợ xã hội;\nngười làm việc trên biển trước khi đi biển dài ngày (từ 15 ngày trở lên) và khi cập bờ vào các âu thuyền tại các xã ven biển có từ 200 người trở lên làm việc trên biển.\nc) Chi thực hiện dịch vụ Kế hoạch hóa gia đình, xử lý tai biến theo chuyên môn y tế đối với đối tượng tự nguyện triệt sản và người được cấp miễn phí phương tiện tránh thai\n- Chi thực hiện dịch vụ Kế hoạch hóa gia đình và xử lý tai biến theo chuyên môn y tế: Mức chi thực hiện theo giá\ndịch vụ khám chữa bệnh của cơ quan có thẩm quyền quy định đối với cơ sở khám chữa bệnh công lập hiện hành.\n- Chi hỗ trợ tiêm thuốc tránh thai:\nTheo giá dịch vụ tiêm hiện hành đối với cơ sở y tế công lập.\n- Hỗ trợ chi phí đi lại (một lượt đi và về) cho bệnh nhân thuộc hộ nghèo, người tự nguyện triệt sản hoặc được cấp phương tiện tránh thai (vòng, thuốc tiêm, thuốc cấy) miễn phí bị tai biến theo chuyên môn y tế đến kiểm tra tình hình bệnh tại cơ sở y tế chuyên khoa từ tuyến huyện trở lên (đối với các bệnh không thuộc danh mục bệnh do bảo hiểm y tế chi trả và chưa được hỗ trợ từ các nguồn kinh phí khác) theo chỉ định của bác sĩ\nsau khi khám, sàng lọc phát hiện tại cộng đồng: Mức hỗ trợ:\n+ Trường hợp đi lại, vận chuyển bằng các phương tiện công cộng: Mức hỗ trợ theo giá vé phương tiện vận tải công cộng.\n+ Trường hợp tự túc phương tiện đi lại, vận chuyển đường bộ: Mức hỗ trợ tối đa bằng 0,2 lít xăng/km tính theo khoảng cách địa giới hành chính và giá xăng tại thời điểm sử dụng.\nd) Chi khám sức khỏe tiền hôn nhân theo chuyên môn y tế do Bộ trưởng Bộ Y tế quy định\n- Đối tượng được hỗ trợ: Người thuộc hộ nghèo, hộ cận nghèo, đối tượng bảo trợ xã hội, người dân sống tại các vùng có nguy cơ cao, người bị nhiễm chất độc đioxin (có giấy xác nhận của cơ quan có\nthẩm quyền).\n- Mức chi thực hiện theo giá dịch vụ\nkhám chữa bệnh của cơ quan có thẩm quyền quy định đối với cơ sở khám chữa bệnh công lập hiện hành.\nđ) Chi chăm sóc sức khỏe người cao tuổi Chi khám, kiểm tra sức khoẻ định kỳ\ncho người cao tuổi theo chuyên môn y tế do Bộ trưởng Bộ Y tế quy định. Mức chi thực hiện theo giá dịch vụ khám chữa bệnh của cơ quan có thẩm quyền quy định\nđối với cơ sở khám chữa bệnh công lập hiện hành.\n2.2.5. Hoạt động cải thiện tình trạng dinh dưỡng trẻ em Chi hỗ trợ mua nguyên vật liệu cho hoạt động thực hành dinh dưỡng, kỹ thuật chế biến thức ăn cho bà mẹ đang mang thai, người chăm sóc trẻ em dưới 5 tuổi bị suy dinh dưỡng hoặc thừa cân béo phì: 6.000 đồng/người.\n2.2.6. Hoạt động phòng, chống HIV/AIDS a) Chi hỗ trợ cho nhân viên tiếp cận cộng đồng đã được cấp thẻ: 500.000 đồng/người/tháng. Nhân viên tiếp cận cộng\nđồng đưa được đối tượng nguy cơ cao đi xét nghiệm có kết quả dương tính hoặc\nđiều trị thuốc kháng HIV thì được hỗ trợ thêm 200.000 đồng/đối tượng, nhưng không quá 600.000 đồng/tháng.\nb) Chi hỗ trợ sinh hoạt nhóm tuyên truyền viên đồng đẳng hàng tháng: Mức hỗ trợ 10.000 đồng/thành viên/tháng,\nnhưng tối đa 1.200.000 đồng/nhóm/năm.\nĐiều 2. Giao Sở Y tế phối hợp với các cơ\nquan, đơn vị có liên quan xây dựng hoàn chỉnh hồ sơ đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh quy định mức chi hỗ trợ các hoạt động Y tế - Dân số\ntrên địa bàn tỉnh Bến Tre, tham mưu Ủy ban nhân dân tỉnh trình Thường trực Hội\nđồng nhân dân tỉnh xem xét theo quy định của Luật Ban hành văn bản quy phạm pháp luật.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế, thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - TT. TU, TT. HĐND tỉnh;\n - CT, các PCT. UBND tỉnh;\n - UB MTTQ VN và các tổ chức CT-XH tỉnh;\n - Chánh, Phó CVP. UBND tỉnh;\n - Các Sở, ngành tỉnh;\n - Phòng TH, TCĐT, KGVX, KSTTHC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT.\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười"
}