{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-849-QD-UBND-2023-co-che-giam-sat-chuong-trinh-phat-thanh-Dai-phat-thanh-Ben-Tre-575928.aspx",
  "title": "Quyết định 849/QĐ-UBND 2023 cơ chế giám sát chương trình phát thanh Đài phát thanh Bến Tre",
  "properties": {
    "Số hiệu": "849/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 849/QĐ-UBND Bến Tre, ngày 21 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CƠ CHẾ GIÁM SÁT, ĐÁNH GIÁ, KIỂM ĐỊNH CHẤT LƯỢNG VÀ QUY CHẾ KIỂM TRA, NGHIỆM THU SẢN PHẨM, DỊCH VỤ CÔNG THUỘC LĨNH VỰC THÔNG TIN, TUYÊN TRUYỀN ĐỐI VỚI HẠNG MỤC SẢN XUẤT, TRUYỀN DẪN, PHÁT SÓNG CHƯƠNG TRÌNH PHÁT THANH, TRUYỀN HÌNH CỦA ĐÀI PHÁT THANH VÀ TRUYỀN HÌNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Báo chí ngày 05 tháng 4 năm 2016;\nCăn cứ Nghị định số\n06/2016/NĐ-CP ngày 18 tháng 01 năm 2016 của Chính phủ về quản lý, cung cấp và sử\ndụng dịch vụ phát thanh, truyền hình;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ về quy định giao nhiệm vụ,\nđặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên ;\nCăn cứ Quyết định số\n2525/QĐ-UBND ngày 06 tháng 10 năm 2020 của Ủy ban nhân dân tỉnh về việc ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực thông tin và truyền thông tỉnh Bến Tre;\nCăn cứ Quyết định số\n741/QĐ-UBND ngày 07 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về ban hành tiêu chí chất lượng sản phẩm dịch vụ sự nghiệp công thuộc lĩnh vực thông tin và truyền thông đối với hạng mục sản xuất, truyền dẫn, phát sóng chương trình phát thanh,\ntruyền hình của Đài Phát thanh và Truyền hình Bến Tre;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số: 730/TTr-STTTT ngày 20 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này quy định cơ chế giám sát, đánh giá, kiểm định chất lượng và quy chế kiểm tra, nghiệm thu sản phẩm, dịch vụ công thuộc lĩnh vực thông tin, tuyên truyền đối với hạng mục sản xuất, truyền dẫn, phát sóng chương trình phát thanh, truyền hình của Đài Phát thanh và Truyền hình Bến Tre.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở:\nTài chính, Thông tin và Truyền thông; Giám đốc Đài Phát thanh và Truyền hình Bến Tre; Thủ trưởng các sở, ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định./.\nNơi nhận:\n - Như Điều 3;\n - TT.TU, TT.HĐND tỉnh;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Văn phòng Tỉnh ủy;\n - Văn phòng UBND tỉnh;\n - Đài Phát thanh và Truyền hình Bến Tre;\n - Phòng: KGVX, TCĐT, TH, Cổng TTĐT;\n - Lưu: VT, Đ.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười QUY ĐỊNH CƠ CHẾ GIÁM SÁT, ĐÁNH GIÁ, KIỂM ĐỊNH CHẤT LƯỢNG VÀ QUY CHẾ\nKIỂM TRA, NGHIỆM THU SẢN PHẨM, DỊCH VỤ CÔNG THUỘC LĨNH VỰC THÔNG TIN, TUYÊN TRUYỀN ĐỐI VỚI HẠNG MỤC SẢN XUẤT, TRUYỀN DẪN, PHÁT SÓNG CHƯƠNG TRÌNH PHÁT THANH, TRUYỀN HÌNH CỦA ĐÀI PHÁT THANH VÀ TRUYỀN HÌNH BẾN TRE\n(Kèm theo Quyết định số 849/QĐ-UBND ngày 21 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy định về cơ chế giám sát,\nđánh giá, kiểm định chất lượng và quy chế kiểm tra, nghiệm thu sản phẩm, dịch vụ\ncông thuộc lĩnh vực thông tin, tuyên truyền sử dụng ngân sách nhà nước của các cơ quan, đơn vị được giao nhiệm vụ đặt hàng đối với hạng mục sản xuất, truyền dẫn,\nphát sóng chương trình phát thanh, truyền hình của Đài Phát thanh và Truyền hình Bến Tre.\nĐiều 2. Đối tượng áp dụng Các cơ quan nhà nước có thẩm quyền hoặc được ủy quyền đặt hàng cung cấp dịch vụ sự nghiệp công thuộc lĩnh vực thông tin, tuyên truyền đối với hạng mục sản xuất, truyền dẫn, phát sóng chương trình phát thanh, truyền hình của Đài Phát thanh và Truyền hình Bến Tre.\nĐiều 3.\nQuản lý nhà nước đối với việc đặt hàng tuyên truyền sử dụng ngân sách nhà nước 1. Ủy ban nhân dân tỉnh Bến Tre thống nhất quản lý hoạt động đặt hàng cung cấp dịch vụ sự nghiệp công thuộc lĩnh vực thông tin, tuyên truyền của các cơ quan, đơn vị sử dụng ngân sách nhà\nnước trên địa bàn tỉnh Bến Tre.\n2. Sở Thông tin và Truyền thông là cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh có trách nhiệm tham mưu giúp ủy ban nhân dân tỉnh thực hiện nhiệm vụ quản lý nhà nước về việc đặt hàng theo quy\nđịnh này và các quy định pháp luật có liên quan.\nChương II QUY ĐỊNH VỀ CƠ CHẾ GIÁM SÁT, ĐÁNH GIÁ, KIỂM ĐỊNH CHẤT LƯỢNG ĐẶT HÀNG\nĐiều 4.\nTiêu chí về nội dung, kỹ thuật Quy định tại Quyết định số\n741/QĐ-UBND ngày 07 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành tiêu chí chất lượng sản phẩm dịch vụ sự nghiệp công thuộc lĩnh vực thông tin,\ntuyên truyền đối với hạng mục sản xuất, truyền dẫn, phát sóng chương trình phát thanh, truyền hình của Đài Phát thanh và Truyền hình Bến Tre.\nĐiều 5. Cơ\nchế giám sát, đánh giá, kiểm định chất lượng 1. Cơ chế giám sát, đánh giá\na) Các cơ quan thực hiện nhiệm vụ đặt hàng có trách nhiệm giám sát, đánh giá chất lượng đặt hàng bảo đảm kết quả đặt hàng thực hiện theo đúng các tiêu chí được quy định tại Điều 4 của Quy\nđịnh này, hợp đồng ký kết giữa hai đơn vị và các văn bản quy phạm pháp luật khác có liên quan đến việc thực hiện sản xuất, phát sóng các chương trình phát thanh, truyền hình.\nb) Khi phát hiện ra sai sót trong quá trình đặt hàng, các cơ quan thực hiện nhiệm vụ đặt hàng có trách nhiệm yêu cầu Đài Phát thanh và Truyền hình Bến Tre phối hợp khắc phục, xử lý các sai sót, các vấn đề phát sinh trong quá đặt hàng nhằm đảm bảo chất lượng đặt hàng.\n2. Kiểm định chất lượng các chương trình đặt hàng a) Trong quá trình giám sát,\ncác cơ quan, đơn vị thực hiện nhiệm vụ đặt hàng muốn kiểm định chất lượng kết quả đặt hàng thì tiến hành thuê Trung tâm Đo kiểm phát thanh, truyền hình và\nthông tin điện tử thuộc Cục Phát thanh, truyền hình và thông tin điện tử Bộ\nThông tin và Truyền thông để thực hiện đo lường, kiểm định chất lượng hệ thống thiết bị kỹ thuật, chất lượng các chương trình phát thanh, truyền hình đã đặt hàng.\nb) Kinh phí thực hiện kiểm định\n- Nếu chất lượng sản phẩm đặt hàng đúng theo quy định tại Điều 4 của Quy định này, hợp đồng ký kết giữa hai\nđơn vị và các quy định có liên quan, chi phí thuê kiểm định sẽ do cơ quan, đơn vị thực hiện nhiệm vụ đặt hàng chịu trách nhiệm chi trả.\n- Nếu chất lượng các chương trình đặt hàng không đúng theo quy định tại Điều 4 của Quy định này, hợp đồng ký kết giữa hai đơn vị và các quy định có liên quan, chi phí thuê kiểm định sẽ\ndo Đài Phát thanh và Truyền hình Bến Tre chịu trách nhiệm chi trả.\nChương III QUY TRÌNH THỰC HIỆN NHIỆM VỤ ĐẶT HÀNG \nĐiều 6. Nhiệm vụ đặt hàng của các cơ quan, đơn vị\nỦy ban nhân dân tỉnh giao nhiệm vụ cho các cơ quan, đơn vị sử dụng ngân sách nhà nước thực hiện đặt hàng với\nĐài Phát thanh và Truyền hình Bến Tre.\n1. Đối với nhiệm vụ đặt hàng thường xuyên hàng năm a) Hàng năm, trước ngày 01/8,\ncác cơ quan, đơn vị căn cứ nhiệm vụ tuyên truyền, định mức, đơn giá dịch vụ đã\nđược Ủy ban nhân dân tỉnh ban hành để lập kế hoạch đặt hàng thông tin tuyên truyền đối với Đài Phát thanh và Truyền hình Bến Tre (kế hoạch ghi rõ nội dung,\nthời lượng, kinh phí và nguồn kinh phí để thực hiện đặt hàng, kèm theo các văn bản chỉ đạo, chủ trương của cấp có thẩm quyền...) gửi Sở Thông tin và Truyền thông để tổng hợp vào kế hoạch đặt hàng thông tin tuyên truyền chung của tỉnh,\nđồng thời lập dự toán (cùng với dự toán năm của cơ quan, đơn vị) gửi Sở Tài chính thẩm định, đưa vào dự toán năm sau của các cơ quan, đơn vị.\nb) Sở Thông tin và Truyền thông chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy, Sở Tài chính và các cơ quan, đơn vị có liên quan tổng hợp, thẩm định các kế hoạch đặt hàng thông tin tuyên truyền của các cơ quan đơn vị thành Kế hoạch đặt hàng thông tin tuyên truyền chung của tỉnh trình Ủy ban nhân dân tỉnh phê duyệt, ban hành.\nc) Trong vòng 10 ngày sau khi Kế\nhoạch đặt hàng thông tin tuyên truyền chung của tỉnh được ban hành, các cơ\nquan, đơn vị căn cứ nhiệm vụ được giao trong Kế hoạch tiến hành xây dựng dự\ntoán chi tiết gửi Sở Tài chính thẩm định.\nd) Sở Tài chính tham mưu Ủy ban nhân dân tỉnh phê duyệt dự toán; giao nhiệm vụ đặt hàng thông tin tuyên truyền;\nphân bổ dự toán cho cơ quan, đơn vị. Các cơ quan, đơn vị được giao nhiệm vụ đặt hàng phối hợp với Đài Phát thanh và Truyền hình Bến tre tiến hành các thủ tục để\nký kết hợp đồng và triển khai thực hiện theo quy định.\n2. Đối với nhiệm vụ đặt hàng phát sinh a) Đối với các nhiệm vụ trong quá trình triển khai thực hiện cần bổ sung, thay đổi khối lượng nội dung thông tin, tuyên truyền, các cơ quan đơn vị xây dựng kế hoạch gửi Sở Thông tin truyền thông tổng hợp, phối hợp với các Ban Tuyên giáo Tỉnh ủy, Sở Tài chính và các cơ quan đơn vị có liên quan thẩm định, trình Ủy ban nhân dân tỉnh phê\nduyệt chủ trương.\nCăn cứ vào chủ trương của Ủy ban nhân dân tỉnh, các cơ quan, đơn vị lập dự toán chi tiết gửi Sở Tài chính thẩm\nđịnh, trình Ủy ban nhân dân tỉnh phê duyệt, bổ sung kinh phí cho các cơ quan,\nđơn vị.\nb) Văn bản đề nghị điều chỉnh,\nbổ sung nhiệm vụ, nội dung đặt hàng của các cơ quan, đơn vị cần nêu rõ lý do\nđiều chỉnh, bổ sung (kèm theo các văn bản chỉ đạo, Kế hoạch được phê duyệt của cấp có thẩm quyền...) gửi về Sở Thông tin và Truyền thông trước ngày 15/5 hàng năm để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định điều chỉnh Kế\nhoạch đặt hàng thông tin tuyên truyền 6 tháng cuối năm; trước ngày 15/11 hàng năm để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định điều chỉnh Kế\nhoạch đặt hàng thông tin tuyên truyền 6 tháng đầu năm sau liền kề.\nc) Sau khi Ủy ban nhân dân tỉnh phê duyệt điều chỉnh, bổ sung nội dung, nhiệm vụ đặt hàng, các cơ quan, đơn vị\ntổ chức thực hiện theo quy định.\nChương IV QUY ĐỊNH VỀ HỢP ĐỒNG, NGHIỆM THU, THANH TOÁN ĐẶT HÀNG\nĐiều 7. Hợp\nđồng đặt hàng tuyên truyền 1. Trên cơ sở nhiệm vụ, dự toán\nđược giao, cơ quan, đơn vị được giao nhiệm vụ đặt hàng tuyên truyền xác định số\nlượng, khối lượng chương trình đặt hàng để ký kết hợp đồng đặt hàng với Đài Phát thanh và Truyền hình Bến Tre (đơn vị sản xuất chương trình đặt hàng tuyên truyền).\n2. Hợp đồng đảm bảo các nội dung sau:\na) Tên sản phẩm, dịch vụ.\nb) Số lượng, khối lượng sản phẩm,\nthời lượng, nội dung chương trình tuyên truyền.\nc) Tiêu chí về nội dung, kỹ thuật\n(chất lượng sản phẩm, các chương trình phát thanh, truyền hình đặt hàng tuyên truyền).\nd) Giá, đơn giá.\nđ) Giá trị hợp đồng.\ne) Tạm ứng.\ng) Thời gian triển khai, thời gian hoàn thành.\nh) Bàn giao sản phẩm, các chương trình đặt hàng: thời gian, địa điểm, phương thức.\ni) Phương thức nghiệm thu sản phẩm, dịch vụ.\nk) Phương thức thanh toán.\nl) Trách nhiệm và nghĩa vụ giữa cơ quan được giao nhiệm vụ đặt hàng tuyên truyền và đơn vị sản xuất chương trình đặt hàng tuyên truyền.\nm) Trách nhiệm của các bên do vi phạm hợp đồng và thủ tục giải quyết.\n3. Các bên có thể thỏa thuận bổ sung một số nội dung khác trong hợp đồng nhưng không trái với quy định của pháp luật và không làm thay đổi giá của sản phẩm, chương trình đặt hàng tuyên truyền.\n4. Trường hợp khi phát sinh các nội dung tuyên truyền, các nhiệm vụ đột xuất, căn cứ quyết định phê duyệt, các\nđơn vị được giao nhiệm vụ đặt hàng ký phụ lục bổ sung hợp đồng hoặc hợp đồng đặt hàng.\n5. Đơn vị có nhiệm vụ đặt hàng phải nêu rõ yêu cầu, tiêu chí của các chương trình được giao nhiệm vụ đặt hàng;\nđảm bảo nội dung được giao đặt hàng phải phù hợp với mục đích tuyên truyền của ngành.\nĐiều 8. Bàn giao, nghiệm thu, thanh toán chương trình đặt hàng thông tin tuyên truyền 1. Bàn giao các chương trình đặt hàng tuyên truyền a) Thời gian bàn giao: theo hợp\nđồng.\nb) Nội dung bàn giao để nghiệm thu bao gồm:\n- Kịch bản chương trình đặt hàng bằng bản giấy, file bản mềm.\n- Thiết bị lưu trữ các chương trình đặt hàng đã phát sóng.\n- Lịch phát sóng các chương trình đặt hàng.\n- Biên bản bàn giao.\n2. Nghiệm thu các chương trình\nđặt hàng tuyên truyền a) Các tiêu chí để nghiệm thu chương trình gồm: thời lượng; số lượng; tin bài; nội dung chương trình.\nb) Các đơn vị được giao nhiệm vụ\nđặt hàng tuyên truyền có quyền không nghiệm thu các chương tình đặt hàng khi các chương trình không đảm bảo về nội dung, thời lượng, các điều kiện được quy\nđịnh tại hợp đồng và Quy định này.\nc) Thời gian nghiệm thu: trong thời gian 30 ngày kể từ ngày hoàn tất bàn giao sản phẩm giữa đơn vị đặt hàng và\nđơn vị sản xuất chương trình đặt hàng, đơn vị có nhiệm vụ đặt hàng tuyên truyền phải hoàn thành và lập biên bản kết quả nghiệm thu chương trình đặt hàng để làm căn cứ thanh, quyết toán theo quy định.\n3. Thanh toán a) Chậm nhất 60 ngày, kể từ\nngày ký biên bản nghiệm thu và các chứng từ có liên quan, đơn vị có nhiệm vụ đặt hàng tuyên truyền phải thanh toán cho đơn vị sản xuất chương trình đặt hàng tuyên truyền theo quy định;\nb) Nếu giá trị khối lượng đơn vị\nsản xuất chương trình đặt hàng thực hiện ít hơn giá trị khối lượng đặt hàng thì\ngiá trị nghiệm thu, thanh toán là phần nghiệm thu thực tế các chương trình đã\nthực hiện của đơn vị sản xuất chương trình đặt hàng;\nc) Nếu giá trị khối lượng đơn vị\nsản xuất chương trình đặt hàng thực hiện nhiều hơn giá trị khối lượng đặt hàng thì giá trị nghiệm thu, thanh toán không vượt quá giá trị đặt hàng đã ký kết.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 9.\nTrách nhiệm của Sở Thông tín và Truyền thông 1. Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy, Sở Tài chính và các đơn vị có liên quan tổng hợp, thẩm định nội dung, kinh phí các chương trình đặt hàng, tổng hợp dự thảo Kế hoạch đặt hàng tuyên truyền hàng năm của tỉnh trình Ủy ban nhân dân tỉnh ban hành.\n2. Tổ chức hướng dẫn, đôn đốc các cơ quan được giao nhiệm vụ đặt hàng tuyên truyền, đơn vị được giao nhiệm vụ\nsản xuất chương trình đặt hàng triển khai thực hiện nhiệm vụ đặt hàng hàng năm của Ủy ban nhân dân tỉnh đạt hiệu quả.\n3. Tham mưu đề xuất sửa đổi,\nbổ sung các nội dung đặt hàng tuyên truyền phù hợp với quy định pháp luật và\ntình hình thực tế.\n4. Chủ trì, phối hợp với Sở Tài chính tham mưu xây dựng, điều chỉnh (nếu có) định mức, đơn giá đặt hàng, dịch vụ\nthông tin tuyên truyền theo quy định của pháp luật.\n5. Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tổ chức thanh tra, kiểm tra, theo dõi và giám sát, đánh giá chất lượng việc thực hiện nhiệm vụ đặt hàng tuyên truyền của các cơ quan,\nđơn vị trên địa bàn tỉnh.\n6. Thực hiện báo cáo theo quy định tình hình thực hiện nhiệm vụ đặt hàng tuyên truyền sử dụng ngân sách nhà nước trên địa bàn tỉnh Bến Tre.\nĐiều 10.\nTrách nhiệm của Sở Tài chính 1. Căn cứ khả năng ngân sách, Sở\nTài chính thẩm định dự toán kinh phí thực hiện các nhiệm vụ đặt hàng tuyên truyền,\ntrình Ủy ban nhân dân tỉnh xem xét, quyết định.\n2. Phối hợp với Sở Thông tin và\nTruyền thông tham mưu cho Ủy ban nhân dân tỉnh ban hành định mức, đơn giá đặt hàng, dịch vụ thông tin tuyên truyền trên địa bàn tỉnh.\n3. Phối hợp với Sở Thông tin và\nTruyền thông và các cơ quan, đơn vị liên quan tổ chức thanh tra, kiểm tra việc\nđặt hàng tuyên truyền, xử lý vi phạm trong công tác đặt hàng tuyên truyền theo thẩm quyền.\nĐiều 11.\nTrách nhiệm của các cơ quan, đơn vị được giao nhiệm vụ đặt hàng 1. Xây dựng kế hoạch, đề xuất nhu cầu đặt hàng tuyên truyền trên sóng phát thanh, truyền hình, dự toán kinh phí chi tiết cho việc thực hiện đặt hàng hàng năm thuộc phạm vi chức năng, nhiệm vụ gửi Sở Thông tin và Truyền thông tổng hợp trình Ủy ban nhân dân tỉnh phê\nduyệt và tổ chức triển khai việc đặt hàng theo nhiệm vụ của Ủy ban nhân dân tỉnh giao.\n2. Phối hợp với Đài Phát thanh và Truyền hình Bến Tre xây dựng kế hoạch, kinh phí, triển khai việc đặt hàng tuyên truyền.\n3. Ký kết hợp đồng, thực hiện nghiệm thu, thanh quyết toán với đơn vị được giao nhiệm vụ sản xuất chương trình đặt hàng theo quy định của pháp luật. Xây dựng tiêu chí, yêu cầu nội dung các chương trình phát thanh, truyền hình được giao nhiệm vụ đặt hàng. Chủ động cung cấp thông tin của ngành, đơn vị cho Đài Phát thanh Truyền hình tỉnh phục vụ\ncông tác tuyên truyền. Nâng cao chất lượng các chương trình được giao nhiệm vụ\nđặt hàng.\n4. Các cơ quan, đơn vị được giao nhiệm vụ đặt hàng có trách nhiệm giám sát, đánh giá chất lượng các chương trình đặt hàng và chịu trách nhiệm trước pháp luật hiện hành về hiệu quả công tác tuyên truyền, việc sử dụng nguồn kinh phí được cấp.\n5. Thực hiện chế độ báo cáo định kỳ hoặc báo cáo đột xuất tình hình thực hiện nhiệm vụ đặt hàng tuyên truyền sử\ndụng ngân sách nhà nước trên địa bàn tỉnh Bến Tre theo quy định.\nĐiều 12.\nTrách nhiệm của Đài Phát thanh và Truyền hình Bến Tre 1. Xây dựng kế hoạch, đề xuất các chương trình sản xuất, kinh phí thực hiện sản xuất chương trình phục vụ việc\nđặt hàng thuộc phạm vi chức năng, nhiệm vụ gửi Sở Thông tin và Truyền thông tổng hợp, trình Ủy ban nhân dân tỉnh phê duyệt. Tổ chức triển khai sản xuất chương trình đặt hàng theo kế hoạch của Ủy ban nhân dân tỉnh.\n2. Tổ chức triển khai sản xuất các chương trình phát thanh, truyền hình phục vụ việc đặt hàng của các cơ quan,\nđơn vị được giao nhiệm vụ đặt hàng. Đảm bảo hoàn thành nhiệm vụ được giao theo quyết định của cấp có thẩm quyền.\n3. Phối hợp với các cơ quan,\nđơn vị được giao nhiệm vụ đặt hàng xây dựng kế hoạch, kinh phí thực hiện việc đặt hàng tuyên truyền; đảm bảo không trùng lặp giữa các hợp đồng đặt hàng và chịu hoàn toàn trách nhiệm trước pháp luật nếu để xảy ra trùng lắp giữa các hợp đồng\nđặt hàng.\n4. Thực hiện ký kết hợp đồng với cơ quan, đơn vị được giao nhiệm vụ đặt hàng tuyên truyền theo quy định của pháp luật.\n5. Chịu trách nhiệm trước pháp luật, cơ quan quản lý cấp trên, cơ quan được giao nhiệm vụ đặt hàng tuyên truyền về nội dung, chất lượng chương trình đặt hàng do đơn vị sản xuất, phát sóng.\n6. Thực hiện chế độ báo cáo định kỳ hoặc báo cáo đột xuất tình hình thực hiện nhiệm vụ đặt hàng tuyên truyền sử\ndụng ngân sách nhà nước trên địa bàn tỉnh theo quy định.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 13.\nChế độ báo cáo 1. Các cơ quan, đơn vị được giao nhiệm vụ đặt hàng, đơn vị được giao nhiệm vụ sản xuất chương trình đặt hàng có\ntrách nhiệm gửi báo cáo định kỳ tình hình triển khai thực hiện nhiệm vụ đặt hàng về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nBáo cáo 6 tháng đầu năm gửi trước ngày 20/5; báo cáo năm gửi trước ngày 20/11.\n2. Sở Thông tin và Truyền thông có trách nhiệm tổng hợp, báo cáo Ủy ban nhân dân tỉnh trước 15/12 hàng năm. Thực hiện báo cáo đột xuất theo yêu cầu của cơ quan có thẩm quyền.\nĐiều 14.\nĐiều khoản thi hành Trong quá trình tổ chức triển khai thực hiện nếu có vướng mắc, phát sinh cần sửa đổi, bổ sung, các cơ quan,\nđơn vị, cá nhân phản ánh về Sở Thông tin và Truyền thông để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}