{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-852-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thuy-san-So-Nong-nghiep-Ben-Tre-575500.aspx",
  "title": "Quyết định 852/QĐ-UBND 2023 công bố thủ tục hành chính thủy sản Sở Nông nghiệp Bến Tre",
  "properties": {
    "Số hiệu": "852/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 852/QĐ-UBND Bến Tre, ngày 21 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ 01 THỦ\nTỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC THỦY SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 32/2021/NQ-HĐND ngày 08 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Bến Tre quy định về chính sách hỗ\ntrợ kinh phí hoạt động Ban quản lý vùng nuôi thủy sản (hoạt động trên lĩnh vực nuôi tôm nước lợ) trên địa bàn tỉnh Bến Tre;\nCăn cứ Quyết định số 2540/QĐ-UBND ngày 02 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch rà soát, đơn giản hóa thủ\ntục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025 trên địa bàn tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1248/TTr-SNN ngày 12 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 thủ tục hành chính nội bộ lĩnh vực thủy sản thuộc thẩm quyền giải quyết của Sở\nNông nghiệp và Phát triển nông thôn tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các PCVP.UBND tỉnh;\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Phòng KSTT, KT, TTPVHCC;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Nghi.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE\n(Đính kèm Quyết định số 852/QĐ-UBND ngày 21 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nDanh mục thủ tục hành chính nội bộ\nSố TT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nChính sách hỗ trợ kinh phí hoạt động Ban quản lý\n vùng nuôi thủy sản (hoạt động trên lĩnh vực tôm nước lợ) trên địa bàn tỉnh Bến Tre Thủy sản Chi cục Thủy sản trực thuộc Sở Nông nghiệp và\n Phát triển nông thôn PHỤ LỤC II NỘI DUNG CỦA THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẾN TRE\n(Đính kèm Quyết định số 852/QĐ-UBND ngày 21 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: THỦY SẢN Thủ tục: Chính sách hỗ trợ kinh phí hoạt động Ban quản lý vùng nuôi thủy sản (hoạt động trên lĩnh vực tôm nước lợ) trên địa bàn tỉnh Bến Tre\n- Trình tự thực hiện:\n+ Ban Quản lý vùng nuôi thủy sản (hoạt động trên lĩnh vực nuôi tôm nước lợ) trên địa bàn tỉnh Bến Tre gửi hồ sơ trực tiếp hoặc qua đường Bưu điện tại Chi cục Thủy sản (địa chỉ số 87 đường 30/4 phường An Hội,\nthành phố Bến Tre, tỉnh Bến Tre) trong giờ làm việc, sáng từ 07 giờ đến 11 giờ,\nchiều từ 13 giờ đến 17 giờ, từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ theo quy định).\n+ Phòng chuyên môn Chi cục Thủy sản thẩm định hồ sơ\ntrình Lãnh đạo Chi cục Thủy sản phê duyệt danh sách nhận tiền hỗ trợ Ban Quản lý vùng nuôi thủy sản.\n+ Đến hẹn, Ban Quản lý vùng nuôi thủy sản trực tiếp\nđến Chi cục Thủy sản để nhận kết quả.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua đường Bưu điện đến Chi cục Thủy sản (địa chỉ số 87 đường 30/4 phường An Hội, thành phố Bến Tre, tỉnh Bến Tre).\n- Thành phần hồ sơ:\n+ Danh sách ký nhận tiền của Ban Quản lý vùng nuôi thủy sản;\n+ Biên bản họp định kỳ hàng tháng có xác nhận của Ủy ban nhân dân xã/thị trấn.\n- Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Không có.\n- Đối tượng thực hiện thủ tục hành chính:\nBan Quản lý vùng nuôi thủy sản.\n- Cơ quan giải quyết thủ tục hành chính: Chi cục Thủy sản trực thuộc Sở Nông nghiệp và Phát triển nông thôn.\n- Kết quả thực hiện thủ tục hành chính: Danh sách nhận tiền hỗ trợ của Ban Quản lý vùng nuôi thủy sản được lãnh đạo Chi cục Thủy sản phê duyệt.\n- Phí, lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Không có.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Ban Quản lý vùng nuôi thủy sản, cá nhân có tên trong Quyết định thành lập do Ủy ban nhân dân xã/thị trấn ban hành còn hiệu lực và đảm bảo hoạt\nđộng đúng theo Quyết định số 30/2012/QĐ-UBND ngày 20 tháng 10 năm 2012 của Ủy ban nhân dân tỉnh ban hành Quy định về vùng nuôi thủy sản trên địa bàn tỉnh Bến Tre.\n- Căn cứ pháp lý thực hiện thủ tục hành chính:\nNghị quyết số 32/2021/NQ-HĐND ngày 08 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Bến Tre quy định về chính sách hỗ trợ kinh phí\nhoạt động Ban Quản lý vùng nuôi thủy sản (hoạt động trên lĩnh vực nuôi tôm nước lợ) trên địa bàn tỉnh Bến Tre."
}