{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-952-QD-UBND-2023-phe-duyet-19-quy-trinh-noi-bo-linh-vuc-hoa-chat-So-Cong-Thuong-Ben-Tre-565781.aspx",
  "title": "Quyết định 952/QĐ-UBND 2023 phê duyệt 19 quy trình nội bộ lĩnh vực hóa chất Sở Công Thương Bến Tre",
  "properties": {
    "Số hiệu": "952/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 952/QĐ-UBND Bến Tre, ngày 08 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT 19 QUY TRÌNH NỘI BỘ (03 QUY TRÌNH NỘI BỘ MỚI BAN HÀNH, 06 QUY TRÌNH NỘI BỘ\nĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOÁ CHẤT; 03 QUY TRÌNH NỘI BỘ ĐƯỢC SỬA ĐỔI,\nBỔ SUNG, 02 QUY TRÌNH NỘI BỘ BỊ BÃI BỎ TRONG LĨNH VỰC ĐIỆN; 05 QUY TRÌNH NỘI BỘ\nĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC QUẢN LÝ CẠNH TRANH) THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẾN TRE Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột của liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một của liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 681/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính mới ban hành, 06 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hóa chất thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre;\nCăn cứ Quyết định số 682/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính được sửa đổi, bổ sung, 02 thủ tục hành chính bị bãi bỏ trong lĩnh vực điện thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre;\nCăn cứ Quyết định số 775/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 05 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý cạnh tranh thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 890/TTr-SCT ngày 24 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 19 quy trình nội bộ (03 quy trình nội bộ mới ban hành, 06 quy trình nội bộ được sửa đổi, bổ sung trong lĩnh vực hoá chất; 03 quy trình nội bộ\nđược sửa đổi, bổ sung, 02 quy trình nội bộ bị bãi bỏ trong lĩnh vực điện; 05 quy trình nội bộ được sửa đổi, bổ sung trong lĩnh vực quản lý cạnh tranh) thuộc thẩm quyền tiếp nhận và giải quyết của Sở Công Thương tỉnh Bến Tre (Phụ lục kèm theo).\nĐiều 2. Sửa đổi, bổ sung 06 quy trình nội bộ trong lĩnh vực hóa chất\n(số 46/HC, 47/HC, 48/HC, 49/HC, 50/HC và 51/HC); sửa đổi, bổ sung 03 quy trình nội bộ trong lĩnh vực điện (số 62/Đ, 63/Đ và 64/Đ); sửa đổi, bổ sung 05 quy trình nội bộ trong lĩnh vực quản lý cạnh tranh (số 72/QLCT, 73/QLCT, 74/QLCT,\n75/QLCT và 76/QLCT) ban hành kèm theo Quyết định số 2433/QĐ-UBND ngày 31 tháng 10 năm 2019 của Ủy ban nhân dân tỉnh phê\nduyệt quy trình nội bộ trong giải quyết 126 thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của Sở Công Thương.\nĐiều 3. Căn cứ quy trình nội bộ đã được phê duyệt tại Quyết định này, giao Sở Công Thương chịu trách nhiệm:\n1. Chủ trì, phối hợp với Trung tâm Phục vụ hành chính công triển khai thực hiện tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ đã được phê duyệt.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông và đơn vị liên quan thiết lập mới và sửa đổi quy trình điện tử giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định của Chính phủ tại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4 (thực hiện);\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Phó CVP.UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Sở Công Thương;\n - Sở Thông tin và Truyền thông;\n - Phòng KSTT, TTPVHCC, KT;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Nghị.\nCHỦ TỊCH Trần Ngọc Tam PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 952/QĐ-UBND ngày 08 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\n1. Danh mục quy trình nội bộ mới ban hành STT Tên thủ tục hành chính Quyết định công bố Danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Hóa chất 1\nCấp Giấy chứng nhận đủ điều kiện sản xuất và kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp Quyết định số 681/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính mới ban hành, 06 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hóa chất thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre.\n01/HC 2\nCấp lại Giấy chứng nhận đủ điều kiện sản xuất và\n kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 02/HC 3\nCấp điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất và kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 03/HC 2. Danh mục quy trình nội bộ được sửa đổi,\nbổ sung STT Tên thủ tục hành chính Quyết định công bố Danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Hóa chất 1\nCấp Giấy chứng nhận đủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp Quyết định số 681/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính mới ban hành, 06 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hóa chất thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre.\n46/HC 2\nCấp lại Giấy chứng nhận đủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 47/HC 3\nCấp điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 48/HC 4\nCấp Giấy chứng nhận đủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 49/HC 5\nCấp lại Giấy chứng nhận đủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 50/HC 6\nCấp điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 51/HC Lĩnh vực: Điện 1\nHuấn luyện và cấp mới thẻ An toàn điện Quyết định số 682/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính\n được sửa đổi, bổ sung, 02 thủ tục hành chính bị bãi bỏ trong lĩnh vực điện thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bến Tre.\n62/Đ\n2 Cấp lại thẻ An toàn điện 63/Đ\n3 Huấn luyện và cấp sửa đổi, bổ sung thẻ An toàn điện 64/Đ\nLĩnh vực: Quản lý cạnh tranh 1\nĐăng ký hoạt động bán hàng đa cấp tại địa phương Quyết định số 775/QĐ-UBND ngày 13/4/2023 của Chủ tịch UBND tỉnh về việc công bố danh mục 05 thủ tục hành chính được sửa đổi,\n bổ sung trong lĩnh vực quản lý cạnh tranh thuộc thẩm quyền giải quyết, của Sở\n Công Thương tỉnh Bến Tre.\n72/QLCT 2\nĐăng ký sửa đổi, bổ sung nội dung hoạt động bán hàng đa cấp tại địa phương 73/QLCT 3\nChấm dứt hoạt động bán hàng đa cấp tại địa phương 74/QLCT 4\nThông báo tổ chức hội nghị, hội thảo, đào tạo về\n bán hàng đa cấp 75/QLCT 5\nĐăng ký hợp đồng theo mẫu, điều kiện giao dịch chung thuộc thẩm quyền của Sở Công Thương.\n76/QLCT 3. Danh mục quy trình nội bộ bị bãi bỏ\nSTT Tên thủ tục hành chính Quyết định công bố Danh mục thủ tục hành chính Quy trình số\nLĩnh vực: Điện 1\nCấp thẻ Kiểm tra viên điện lực cho các đối tượng thuộc thẩm quyền cấp của Sở Công Thương Quyết định số 682/QĐ-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc công bố danh mục 03 thủ tục hành chính\n được sửa đổi, bổ sung, 02 thủ tục hành chính bị bãi bỏ trong lĩnh vực điện thuộc thẩm quyền giải quyết của Sở Cóng Thương tỉnh Bến Tre.\n60/Đ\n2 Cấp thẻ Kiểm tra viên điện lực cho các đối tượng thuộc thẩm quyền cấp của Sở Công Thương trường hợp thẻ bị mất hoặc bị hỏng thẻ.\n61/Đ\nPHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BẾN TRE\n(Kèm theo Quyết định số 952/QĐ-UBND ngày 08 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nLĨNH VỰC: HÓA CHẤT (MỚI BAN HÀNH)\nQuy trình số: 01/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN SẢN XUẤT VÀ KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\n0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc 2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất,\n kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất;\n dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc Quy trình số: 02/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP LẠI GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN SẢN XUẤT VÀ KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 1,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 05 ngày làm việc Quy trình số: 03/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP ĐIỀU CHỈNH GIẤY CHỨNG NHẬN ĐỦ\nĐIỀU KIỆN SẢN XUẤT VÀ KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc 2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất,\n kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất;\n dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc LĨNH VỰC: HÓA CHẤT (SỬA ĐỔI, BỔ\nSUNG)\nQuy trình số: 46/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN SẢN XUẤT HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin một cửa điện tử về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc 2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất, kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở\n chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở\n Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; thông báo cho cá nhân, tổ chức đến nhận kết quả\n TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc Quy trình số: 47/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP LẠI GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN SẢN XUẤT HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 1,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 05 ngày làm việc Quy trình số: 48/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CẤP ĐIỀU CHỈNH GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN SẢN XUẤT HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quệt (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết.\n TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc.\n2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất, kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở\n chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở\n Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở\n Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh Văn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc Quy trình số: 49/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc 2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất, kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở\n chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở\n Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở\n Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc Quy trình số: 50/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP LẠI GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 1,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTH; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 05 ngày làm việc Quy trình số: 51/HC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP ĐIỀU CHỈNH GIẤY CHỨNG NHẬN ĐỦ\nĐIỀU KIỆN KINH DOANH HÓA CHẤT SẢN XUẤT, KINH DOANH CÓ ĐIỀU KIỆN TRONG LĨNH VỰC CÔNG NGHIỆP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện 1. Trường hợp cơ sở sản xuất, kinh doanh hóa chất của tổ chức, cá nhân được đặt tại địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ\n thuật an toàn - Môi trường 8,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 12 ngày làm việc 2. Trường hợp tổ chức, cá nhân có cơ sở sản xuất,\n kinh doanh hóa chất tại địa phương khác với địa phương đặt trụ sở chính.\nBước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Kỹ thuật an toàn - Môi trường.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; lấy ý kiến của Sở\n Công Thương địa phương nơi tổ chức, cá nhân đặt cơ sở sản xuất, kinh doanh hóa chất; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Kỹ thuật an toàn - Môi trường 11,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Kỹ thuật an toàn - Môi trường 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải, quyết TTHC; thông báo cho cá nhân, tổ\n chức đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 15 ngày làm việc LĨNH VỰC: ĐIỆN (SỬA ĐỔI, BỔ\nSUNG)\nQuy trình số: 62/Đ\nQUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: HUẤN LUYỆN VÀ CẤP MỚI THẺ AN TOÀN\nĐIỆN Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Quản lý năng lượng.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Quản lý năng lượng 3,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Quản lý năng lượng 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở\n Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 07 ngày làm việc Quy trình số: 63/Đ\nQUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CẤP LẠI THẺ AN TOÀN ĐIỆN Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Quản lý năng lượng.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Phòng Quản lý năng lượng 3,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Phòng Phòng Quản lý năng lượng 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở\n Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư:\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 07 ngày làm việc Quy trình số: 64/Đ\nQUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: HUẤN LUYỆN VÀ CẤP SỬA ĐỔI, BỔ SUNG THẺ AN TOÀN ĐIỆN Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống - thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Phòng Quản lý năng lượng.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng Công chức Phòng Quản lý năng lượng 3,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt Lãnh đạo Phòng Phòng Quản lý năng lượng 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 07 ngày làm việc LĨNH VỰC: QUẢN LÝ CẠNH TRANH (SỬA\nĐỔI, BỔ SUNG)\nQuy trình số: 72/QLCT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: ĐĂNG KÝ HOẠT ĐỘNG BÁN HÀNG ĐA CẤP TẠI\nĐỊA PHƯƠNG Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Thanh tra Sở Công Thương.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Thanh tra Sở Công Thương 3,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Thanh tra Sở Công Thương 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở\n Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 07 ngày làm việc Quy trình số: 73/QLCT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: ĐĂNG KÝ SỬA ĐỔI, BỔ SUNG NỘI DUNG HOẠT ĐỘNG BÁN HÀNG ĐA CẤP TẠI ĐỊA PHƯƠNG Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Thanh tra Sở Công Thương.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Thanh tra Sở Công Thương 3,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Thanh tra Sở Công Thương 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết. TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 07 ngày làm việc Quy trình số: 74/QLCT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: CHẤM DỨT HOẠT ĐỘNG BÁN HÀNG ĐA CẤP TẠI ĐỊA PHƯƠNG Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Thanh tra Sở Công Thương.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Thanh tra Sở Công Thương 6,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Thanh tra Sở Công Thương 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 10 ngày làm việc Quy trình số: 75/QLCT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: THÔNG BÁO TỔ CHỨC HỘI NGHỊ, HỘI THẢO,\nĐÀO TẠO VỀ BÁN HÀNG ĐA CẤP Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét\n (scan) và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Thanh tra Sở Công Thương.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ: Doanh nghiệp bán hàng đa cấp được phép tổ chức hội nghị, hội thảo, đào tạo như đã thông báo.\n - Nếu hồ sơ chưa đầy đủ, hợp lệ: dự thảo văn bản yêu cầu sửa đổi, bổ sung, trình Lãnh đạo Phòng.\nCông chức Thanh tra Sở Công Thương 1,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Thanh tra Sở Công Thương 01 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 01 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 05 ngày làm việc Quy trình số: 76/QLCT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: ĐĂNG KÝ HỢP ĐỒNG THEO MẪU, ĐIỀU KIỆN GIAO DỊCH CHUNG THUỘC THẨM QUYỀN CỦA SỞ CÔNG THƯƠNG Thứ tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan)\n và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh; chuyển giao hồ sơ đến Thanh tra Sở Công Thương.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, thẩm định hồ sơ; kiểm tra điều kiện thực tế (nếu có); dự thảo văn bản giải quyết TTHC trình Lãnh đạo Phòng.\nCông chức Thanh tra Sở Công Thương 14,5 ngày làm việc Bước 3 Xem xét hồ sơ, trình Lãnh đạo Sở phê duyệt.\nLãnh đạo Thanh tra Sở Công Thương 02 ngày làm việc Bước 4 Phê duyệt kết quả giải quyết TTHC.\nLãnh đạo Sở Công Thương 02 ngày làm việc Bước 5 Phát hành văn bản; chuyển kết quả giải quyết TTHC cho công chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc Bước 6 Xác nhận trên phần mềm Hệ thống thông tin giải quyết TTHC của tỉnh về kết quả giải quyết TTHC; thông báo cho cá nhân, tổ chức\n đến nhận kết quả TTHC.\nCông chức Sở Công Thương làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Tổng thời gian giải quyết TTHC: 20 ngày làm việc"
}