{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-100-KH-UBND-2023-thuc-hien-Nghi-quyet-06-NQ-CP-phat-trien-thi-truong-lao-dong-Dong-Nai-564317.aspx",
  "title": "Kế hoạch 100/KH-UBND 2023 thực hiện Nghị quyết 06/NQ-CP phát triển thị trường lao động Đồng Nai",
  "properties": {
    "Số hiệu": "100/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 100/KH-UBND\nĐồng Nai, ngày 14 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 06/NQ-CP NGÀY 10 THÁNG 01 NĂM 2023 CỦA CHÍNH PHỦ VỀ\nPHÁT TRIỂN THỊ TRƯỜNG LAO ĐỘNG LINH HOẠT, HIỆN ĐẠI, HIỆU QUẢ, BỀN VỮNG VÀ HỘI NHẬP NHẰM PHỤC HỒI NHANH KINH TẾ - XÃ HỘI TRÊN ĐỊA BÀN TỈNH Thực hiện Nghị quyết số 06/NQ-CP ngày 10 tháng 01 năm 2023 của Chính phủ về phát triển thị trường lao động linh hoạt, hiện đại,\nhiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội; UBND tỉnh ban hành Kế hoạch triển khai thực hiện Nghị quyết số 06/NQ-CP , như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Quán triệt sâu sắc quan điểm, mục tiêu, nhiệm vụ,\ngiải pháp về phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập theo quy định; thực hiện phát triển thị trường lao động toàn diện, bền vững theo hướng hiện đại, hiệu quả phù hợp với đặc điểm của địa phương.\n2. Yêu cầu a) Phát triển nguồn nhân lực đáp ứng quá trình công nghiệp hóa đất nước; đẩy mạnh việc đổi mới hình thức đào tạo, thu hút đầu tư\ntrong và ngoài nước về đào tạo; có chính sách từng bước phổ cập nghề cho thanh niên;\nưu tiên phân bổ ngân sách cho giáo dục nghề nghiệp trong ngân sách giáo dục -\nđào tạo và trong các chương trình, dự án của ngành, địa phương; tăng cường xã hội hóa giáo dục nghề nghiệp ở những địa bàn, ngành, nghề phù hợp.\nb) Đảm bảo an sinh xã hội toàn diện, bao trùm để\nngười lao động yên tâm làm việc, tăng thu nhập, bảo đảm cuộc sống. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong quản lý nguồn nhân lực và tổ chức vận hành các yếu tố của thị trường lao động để có sự đột phá trong công tác quản lý nhà nước và hoạt động của thị trường lao động.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Thị trường lao động phát triển linh hoạt, hiện đại,\nhiệu quả, bền vững và hội nhập góp phần phục hồi và phát triển kinh tế - xã hội giai đoạn 2021-2025. Trong đó, các yếu tố của thị trường lao động được phát triển\nđồng bộ và hiện đại; chất lượng nguồn nhân lực và hiệu quả tổ chức, vận hành thị\ntrường lao động được nâng cao. Thị trường lao động đóng vai trò chủ động trong huy động, phân bổ và sử dụng có hiệu quả các nguồn lực để thúc đẩy phát triển kinh tế - xã hội, chuyển dịch cơ cấu lao động theo hướng hiện đại, đảm bảo kết nối thị trường lao động trong nước với thị trường lao động của các nước trong khu vực và trên thế giới.\n2. Mục tiêu cụ thể\nPhấn đấu đến năm 2025 a) Tỷ trọng lao động nông nghiệp trong tổng lao động xã hội khoảng 31%.\nb) Tỷ lệ có lao động qua đào tạo có bằng cấp, chứng chỉ đạt 30%.\nc) Duy trì tỷ lệ thất nghiệp chung ở mức thấp dưới 2%.\nd) Tỷ lệ lực lượng lao động trong độ tuổi tham gia bảo hiểm xã hội đạt 56%, trong đó nông dân và lao động khu vực phi chính thức tham gia bảo hiểm xã hội tự nguyện chiếm khoảng 2,5% lực lượng lao động trong độ\ntuổi; 51% lực lượng lao động trong độ tuổi tham gia bảo hiểm thất nghiệp; chỉ số\nđánh giá mức độ hài lòng của người tham gia bảo hiểm xã hội đạt mức 85%.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Phục hồi và ổn định thị trường lao động a) Chủ động, linh hoạt, phối hợp chặt chẽ giữa các chính sách phát triển thị trường lao động với các thị trường khác để giữ vững ổn\nđịnh kinh tế, bảo đảm các cân đối cung - cầu lao động.\nb) Tiếp tục đầu tư nâng cao năng lực của hệ thống cơ sở đào tạo, giáo dục nghề nghiệp, nhất là đào tạo nguồn nhân lực chất lượng cao; phát triển các cơ sở đào tạo chất lượng cao; thu hút lao động tại chỗ, đào tạo, đào tạo lại cho lực lượng lao động đang làm việc thích ứng với những biến\nđộng bất thường.\nc) Nâng quy mô, tần suất tổ chức sàn giao dịch việc làm, các phiên giao dịch việc làm tạo thuận lợi cho người lao động, người sử dụng lao động tiếp cận thông tin, tìm kiếm cơ hội việc làm. Phát triển các hình thức giao dịch việc làm theo hướng hiện đại trên nền tảng công nghệ số.\nd) Thực hiện các hoạt động cung cấp thông tin thị\ntrường lao động, kết nối cung - cầu lao động, hỗ trợ tạo việc làm bền vững cho người lao động, ưu tiên người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\nđ) Tăng cường công tác thông tin, tuyên truyền, kịp thời, liên tục, nâng cao nhận thức của người lao động, người sử dụng lao động và các chủ thể tham gia thị trường lao động; đảm bảo ổn định và phát triển thị\ntrường lao động.\n2. Thúc đẩy tạo việc làm bền vững và sử dụng hiệu quả lực lượng lao động a) Tăng cường đầu tư, phát triển các ngành kinh tế\ntạo nhiều việc làm bền vững\n- Tăng cường đầu tư nguồn lực cho các chương trình,\nđề án tạo nhiều việc làm bền vững, nhất là việc làm năng suất cao; nghiên cứu đề\nxuất các chính sách để hỗ trợ tuyển dụng và sử dụng các nhóm lao động đặc thù,\nlao động yếu thế, lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo tham gia thị trường lao động, có việc làm bền vững. Kịp thời tháo gỡ khó khăn,\nvướng mắc để tăng hiệu quả đào tạo nghề, tạo việc làm cho thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên tình nguyện hoàn thành nhiệm vụ.\n- Tăng cường các nguồn tín dụng để thúc đẩy tạo việc làm mới, sáng tạo, chất lượng cao, bền vững; việc làm xanh; việc làm cho đối tượng yếu thế, vùng sâu vùng xa, đồng bào dân tộc thiểu số; ưu tiên bố trí vốn cho Ngân hàng Chính sách xã hội có đủ nguồn lực triển khai có hiệu quả các chương trình tín dụng giải quyết việc làm, đào tạo nghề cho người lao động, góp phần phát triển thị trường lao động bền vững.\nb) Tập trung thực hiện các giải pháp để phân luồng,\nnâng cao chất lượng nhân lực đáp ứng yêu cầu của thị trường lao động\n- Tiếp tục đẩy mạnh phân luồng học sinh sau trung học cơ sở và trung học phổ thông vào giáo dục nghề nghiệp và từng bước phổ cập nghề\ncho thanh niên; tăng cường công tác đào tạo nghề hiệu quả sau phân luồng; tạo\nđiều kiện thuận lợi để các cơ sở giáo dục nghề nghiệp chủ trì tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông.\n- Đầu tư đồng bộ cơ sở vật chất, thiết bị và điều kiện bảo đảm chất lượng cho các cơ sở giáo dục nghề nghiệp chất lượng cao, tiếp cận trình độ các nước ASEAN-4 và G20. Thí điểm, triển khai một số mô hình đào tạo mới, nhất là đào tạo những ngành, nghề đáp ứng yêu cầu cuộc Cách mạng công nghiệp lần thứ tư; khắc phục khó khăn, vướng mắc, hoàn thành việc thí điểm đào tạo; đẩy mạnh nhân rộng các chương trình chuyển giao hiệu quả từ các nước phát triển;\ntriển khai hiệu quả mô hình đào tạo tại doanh nghiệp. Tiếp tục đầu tư cho đào tạo nâng cao tay nghề cho người lao động nhằm nâng cao chất lượng nguồn nhân lực.\n- Rà soát, sắp xếp, tổ chức lại mạng lưới cơ sở\ngiáo dục nghề nghiệp theo hướng mở, linh hoạt, hiện đại, dễ tiếp cận, đa dạng về\nloại hình, hình thức tổ chức, phân bổ hợp lý về cơ cấu ngành nghề, cơ cấu trình\nđộ, cơ cấu vùng miền và liên kết vùng miền hiệu quả; đẩy mạnh chuyển đổi số\ntrong hệ thống giáo dục đào tạo, giáo dục nghề nghiệp nhằm triển khai các hoạt\nđộng đào tạo trên môi trường số, tăng cường ứng dụng công nghệ thông tin trong quản lý và đa dạng hóa phương thức tổ chức quá trình dạy học.\nc) Tổ chức đào tạo, cung ứng kịp thời nhân lực cho các doanh nghiệp, đặc biệt là doanh nghiệp có vốn đầu tư nước ngoài (FDI), khắc phục tình trạng thiếu hụt lao động cục bộ.\n- Tăng cường kết nối, trao đổi thông tin giữa các doanh nghiệp, đặc biệt là doanh nghiệp FDI và các cơ sở đào tạo để kịp thời triển khai các giải pháp đào tạo, nâng cao chất lượng, quy mô, cơ cấu ngành nghề,\ntrình độ của lực lượng lao động, đáp ứng nhu cầu của doanh nghiệp, đảm bảo cân bằng cung cầu của thị trường lao động.\n- Tập trung tháo gỡ những khó khăn vướng mắc trong kết nối giáo dục nghề nghiệp với doanh nghiệp; thí điểm mô hình đào tạo tại doanh nghiệp, trong khu công nghiệp bảo đảm phù hợp đối với đặc điểm, tính chất và điều kiện sản xuất - kinh doanh của các doanh nghiệp, nhất là doanh nghiệp FDI.\n- Tập trung đào tạo nghề nghiệp cho người lao động trước - trong - sau quá trình tham gia thị trường lao động; tổ chức thực hiện các giải pháp phù hợp để phân luồng học sinh, sinh viên, hướng tới phát triển nguồn nhân lực có chất lượng cao và cơ cấu phù hợp với nhu cầu của nền kinh tế.\n- Lồng ghép chương trình đào tạo với đào tạo tác phong, kỷ luật, tâm lý người lao động để nâng cao chất lượng nguồn nhân lực phục vụ nhu cầu của doanh nghiệp, đặc biệt là doanh nghiệp FDI.\n- Thiết lập mạng lưới thông tin của những người lao\nđộng đi làm việc ở nước ngoài trở về để thu hút vào làm việc cho các doanh nghiệp FDI tại Việt Nam.\nd) Hỗ trợ phát triển lưới an sinh và bảo hiểm cho người lao động\n- Đa dạng hóa các gói dịch vụ an sinh xã hội cung cấp cho người lao động về hình thức, phương thức, mức đóng góp và mức hưởng thụ;\nđơn giản hóa thủ tục hành chính và xây dựng cơ chế cung cấp các hỗ trợ hành chính và pháp lý cần thiết cho người lao động tham gia các chương trình an sinh tự nguyện.\n- Tổ chức cung cấp thông tin và dịch vụ tư vấn pháp lý cho người lao động khi tham gia thị trường lao động.\n- Thúc đẩy và phát huy vai trò trung tâm của tổ chức Công đoàn Việt Nam trong thu hút người lao động và tổ chức của người lao động gia nhập Công đoàn Việt Nam, phát triển thành viên, nâng cao hiệu quả công tác\nđối thoại, thương lượng bảo vệ quyền lợi cho người lao động.\n- Tổ chức thực hiện các giải pháp để thu hút, tăng cường khả năng tiếp cận dịch vụ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp,... cho người lao động; đổi mới chính sách bảo hiểm thất nghiệp theo hướng tăng cường đào tạo và đào tạo lại cho người lao động để tham gia hiệu quả vào thị trường lao động; đơn giản hóa thủ tục hành chính và xây dựng cơ chế cung cấp hỗ trợ hành chính và pháp lý cần thiết cho người lao động tham gia các chương trình an sinh tự nguyện.\n- Nâng cao mức sống, cải thiện điều kiện làm việc,\nsinh hoạt của người lao động; đảm bảo an toàn, vệ sinh lao động và bảo vệ, chăm sóc sức khỏe người lao động; trước mắt tập trung phát triển nhà ở xã hội, nhà ở\nvà hạ tầng xã hội khác cho người lao động, chính sách hỗ trợ tín dụng để giải quyết vấn đề về chỗ ở cho người lao động.\n- Đẩy nhanh việc xây dựng, tích hợp hệ thống thông tin để xác định, định danh làm căn cứ hỗ trợ xã hội đối với người lao động thông qua xác định mã định danh công dân (thẻ Căn cước công dân).\n- Tăng cường công tác thanh tra, kiểm tra, chế tài xử lý đối với những hành vi vi phạm quy định pháp luật về lao động, đặc biệt về\nký kết hợp đồng lao động, đóng bảo hiểm xã hội và các chế độ an sinh xã hội khác cho người lao động.\n3. Công tác truyền thông a) Tuyên truyền tầm quan trọng của việc phát triển thị trường lao động nhằm nâng cao nhận thức nhất là người đứng đầu một số cơ\nquan sở, ngành, địa phương, đơn vị.\nb) Tăng cường công tác thông tin, tuyên truyền bài bản, kịp thời, liên tục, nâng cao nhận thức của người lao động, người sử dụng lao động và các chủ thể tham gia thị trường lao động; đảm bảo ổn định và phát triển thị trường lao động.\nIV. KINH PHÍ THỰC HIỆN 1. Thực hiện đa dạng nguồn vốn huy động và sử dụng hiệu quả các nguồn lực để triển khai thực hiện kế hoạch, gồm:\na) Từ nguồn ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước và phân cấp ngân sách nhà nước.\nb) Kinh phí lồng ghép trong các chương trình mục tiêu quốc gia và các chương trình, dự án, đề án liên quan khác.\nc) Đóng góp, hỗ trợ hợp pháp của các doanh nghiệp,\ntổ chức, cá nhân trong và ngoài nước.\nd) Nguồn tài chính khác theo quy định của pháp luật.\n2. Các sở, ban, ngành và địa phương căn cứ chức năng, nhiệm vụ được giao chủ động bố trí kinh phí cho hoạt động phát triển thị\ntrường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội a) Tổ chức, triển khai kịp thời, hiệu quả các chính sách về lao động - việc làm, an sinh xã hội, cung cấp thông tin thị trường lao\nđộng cho người lao động, người sử dụng lao động, các cơ sở đào tạo.\nb) Triển khai các chương trình đào tạo nhằm nâng cao trình độ kỹ năng nghề cho lao động đáp ứng yêu cầu của doanh nghiệp, góp phần phục hồi và phát triển kinh tế sau đại dịch COVID-19.\nc) Thực hiện các giải pháp phát triển nguồn nhân lực,\nnhất là nhân lực chất lượng cao đáp ứng yêu cầu phát triển của các ngành, lĩnh vực; thí điểm và triển khai hiệu quả mô hình đào tạo tại doanh nghiệp; chú trọng\nđào tạo lại, đào tạo thường xuyên để nâng cao trình độ kỹ năng nghề, duy trì việc làm cho người lao động.\nd) Tăng cường kết nối cung - cầu lao động qua nền tảng số.\nđ) Thường xuyên tổ chức thanh tra, kiểm tra việc thực hiện chính sách pháp luật về lao động, việc làm, tiền lương, bảo hiểm xã hội,\nan toàn vệ sinh lao động, giáo dục nghề nghiệp, đảm bảo quyền, lợi ích chính\nđáng của lao động.\n2. Sở Giáo dục và Đào tạo a) Phối hợp, hướng dẫn các cơ sở giáo dục nghề nghiệp chủ trì tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ\nthông theo hướng đẩy mạnh phân luồng và đảm bảo quyền lợi của học sinh vừa học nghề, vừa học văn hóa ngay tại cơ sở giáo dục nghề nghiệp theo chỉ đạo của Bộ\nGiáo dục và Đào tạo.\nb) Thực hiện các giải pháp nâng cao kỹ năng của học sinh, sinh viên sau khi tốt nghiệp đặc biệt là các kỹ năng đổi mới, sáng tạo,\nchuyển đổi số đáp ứng yêu cầu sử dụng nguồn nhân lực của thị trường lao động.\nc) Chủ trì, phối hợp Sở Lao động - Thương binh và\nXã hội tổ chức thực hiện phân luồng học sinh trong giáo dục phổ thông theo Quyết\nđịnh số 522/QĐ-TTg ngày 14 tháng 5 năm 2018 của Thủ tướng Chính phủ phê duyệt đề\nán “Giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ\nthông giai đoạn 2018-2025”.\n3. Sở Kế hoạch và Đầu tư\na) Chủ trì tổng hợp, trình cấp có thẩm quyền bố trí\nvốn đầu tư thực hiện các chương trình, dự án trong lĩnh vực lao động, việc làm,\nphát triển nguồn nhân lực theo quy định của Luật Đầu tư công.\nb) Chủ trì, phối hợp Sở Giáo dục và Đào tạo, Sở Lao\nđộng - Thương binh và Xã hội, Sở Khoa học và Công nghệ đẩy mạnh triển khai các hoạt động phát triển nguồn nhân lực phục vụ đổi mới sáng tạo và Cách mạng công nghiệp lần thứ tư.\nc) Tổ chức phân tích, dự báo kinh tế - xã hội để\nlàm cơ sở cho việc dự báo, chuẩn bị nhân lực đáp ứng yêu cầu cho phát triển kinh tế - xã hội.\n4. Sở Xây dựng Phối hợp Ngân hàng Chính sách Xã hội, các ngân hàng thương mại trong việc xác nhận các nội dung liên quan về danh mục dự án, đối tượng,...\n(nếu có yêu cầu từ phía ngân hàng) để thực hiện chính sách hỗ trợ nhà ở xã hội,\nnhà ở cho người lao động theo quy định tại Nghị quyết số 11/NQ-CP ngày 30 tháng 01 năm 2022 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa,\ntiền tệ hỗ trợ Chương trình, Nghị định số 31/2022/NĐ-CP ngày 20 tháng 5 năm 2022 của Chính phủ về hỗ trợ lãi suất từ ngân sách nhà nước đối khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh 5. Sở Nông nghiệp và Phát triển nông thôn a) Chỉ đạo, hướng dẫn tổ chức đào tạo nghề nông nghiệp cho lao động nông thôn theo hướng tăng cường ứng dụng khoa học kỹ thuật,\nnông nghiệp xanh, nông nghiệp sạch.\nb) Phối hợp Sở Lao động - Thương binh và Xã hội triển khai các chính sách, chương trình hỗ trợ đào tạo nghề cho lao động nông thôn.\nc) Phối hợp Sở Lao động - Thương binh và Xã hội, Sở\nGiáo dục và Đào tạo phát triển mô hình đào tạo nghề nông nghiệp kết hợp với học văn hóa trung học phổ thông ngay tại cơ sở giáo dục nghề nghiệp cho học sinh tốt nghiệp trung học cơ sở, góp phần đẩy mạnh phân luồng và nâng cao chất lượng nguồn nhân lực trong lĩnh vực nông nghiệp.\n6. Sở Thông tin và Truyền thông Phối hợp Ban Tuyên giáo Tỉnh ủy chỉ đạo các cơ quan báo chí và hệ thống thông tin cơ sở chủ động, kịp thời cung cấp thông tin về\nlao động, việc làm, giáo dục, đào tạo, tạo sự quan tâm, đồng thuận và huy động toàn xã hội tích cực tham gia công tác giáo dục, đào tạo, nâng cao chất lượng nguồn nhân lực và hỗ trợ phát triển thị trường lao động.\n7. Sở Tài chính Chủ trì tổng hợp, trình cấp có thẩm quyền bố trí\nkinh phí chi thường xuyên cho các sở, ban, ngành, địa phương để thực hiện các chương trình, dự án trong lĩnh vực lao động, việc làm, phát triển nguồn nhân lực theo quy định của pháp luật về phân cấp ngân sách nhà nước.\n8. Đề nghị Liên đoàn Lao động tỉnh a) Tiếp tục chăm lo nâng cao đời sống vật chất,\ntinh thần cho đoàn viên, người lao động, đặc biệt đoàn viên, người lao động có\nhoàn cảnh khó khăn vùng sâu, vùng xa, miền núi, hải đảo, dân tộc thiểu số.\nb) Đẩy mạnh triển khai các nhiệm vụ, giải pháp thực hiện Đề án “Đầu tư xây dựng các thiết chế của công đoàn tại các khu công nghiệp,\nkhu chế xuất” được phê duyệt tại Quyết định số 655/QĐ-TTg ngày 12 tháng 5 năm 2017 của Thủ tướng Chính phủ và Quyết định số 1729/QĐ-TTg ngày 04 tháng 11 năm 2020 của Thủ tướng Chính phủ sửa đổi, bổ sung Quyết định số 655/QĐ-TTg ngày 12 tháng 5 năm 2017.\nc) Củng cố, phát triển hệ thống trung tâm tư vấn, hỗ\ntrợ công nhân gắn với giới thiệu việc làm cho công nhân lao động; sắp xếp, nâng cao năng lực của hệ thống cơ sở giáo dục nghề nghiệp trực thuộc.\nd) Tăng cường chỉ đạo công đoàn cấp dưới và nhất là\ncông đoàn cơ sở trong doanh nghiệp nâng cao hiệu quả các hoạt động đối thoại,\nthương lượng, ký kết thỏa ước lao động tập thể.\nđ) Triển khai hiệu quả phong trào thi đua học tập,\nrèn luyện nâng cao trình độ kỹ năng nghề, học tập suốt đời trong công nhân lao\nđộng.\n9. Đề nghị Cục Thống kê tỉnh Chủ trì thu thập, tổng hợp và cung cấp các số liệu liên quan đến các chỉ tiêu được quy định tại Nghị định số 94/2022/NĐ-CP ngày 07 tháng 11 năm 2022 của Chính phủ.\n10. Đề nghị Ngân hàng Chính sách xã hội Tiếp tục triển khai thực hiện các chương trình,\nchính sách tín dụng ưu đãi giải quyết việc làm, đào tạo nghề đối với người lao\nđộng và các đối tượng chính sách, góp phần giải quyết việc làm và nâng cao thu nhập cho người lao động.\n11. Chủ tịch UBND các huyện, thành phố\na) Tập trung chỉ đạo rà soát, đẩy nhanh tiến độ thực hiện các nhiệm vụ liên quan trực tiếp đến hỗ trợ phát triển thị trường lao động,\ngiải quyết việc làm và phát triển nguồn nhân lực theo chỉ đạo của UBND tỉnh.\nThường xuyên đánh giá tình hình, kết quả thực hiện, chủ động giải quyết theo thẩm quyền các vấn đề phát sinh; báo cáo, tham mưu Chủ tịch UBND tỉnh xem xét, giải quyết vấn đề vượt thẩm quyền; đề xuất cơ chế, chính sách, giải pháp mới hiệu quả,\nkhả thi bảo đảm phát triển thị trường lao động và nâng cao chất lượng nguồn nhân lực.\nb) Triển khai có hiệu quả các chương trình, kế hoạch thực hiện Nghị quyết số 43/2022/QH15 ngày 11 tháng 01 năm 2022 của Quốc hội về\nchính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế\n- xã hội; Nghị quyết số 11/NQ-CP ngày 30 tháng 01 năm 2022 của Chính phủ về\nChương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số\n43/2022/QH15; Quyết định số 176/QĐ-TTg ngày 05 tháng 02 năm 2021 của Thủ tướng Chính phủ về việc ban hành Chương trình hỗ trợ phát triển thị trường lao động đến năm 2030; Quyết định số 2239/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021 -\n2030, tầm nhìn đến năm 2045; Quyết định số 1446/QĐ-TTg ngày 30 tháng 8 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình đào tạo, đào tạo lại nâng cao kỹ\nnăng nguồn nhân lực đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư.\nc) Có giải pháp nâng cao hiệu quả đào tạo và tạo cơ\nhội tiếp cận giáo dục, đào tạo với mọi người dân; gắn kết chặt chẽ đào tạo với thị trường lao động, việc làm bền vững và an sinh xã hội, phù hợp với các giai\nđoạn phát triển kinh tế - xã hội của đất nước và hội nhập quốc tế; phối hợp Sở\nLao động - Thương binh và Xã hội, Sở Nội vụ để thực hiện sắp xếp, tổ chức lại cơ sở giáo dục nghề nghiệp bảo đảm phù hợp với quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp.\nd) Bố trí kinh phí, nguồn nhân lực, cơ sở vật chất cho việc tổ chức thực hiện nhiệm vụ được giao. Khuyến khích các địa phương bố\ntrí và huy động các nguồn lực hợp pháp để thực hiện việc miễn học phí năm học 2022 - 2023 đối với học sinh, sinh viên đang theo học các ngành, nghề đào tạo\nđáp ứng nhu cầu nhân lực cho các ngành nghề bị tác động do dịch bệnh COVID-19 và phục hồi kinh tế - xã hội theo tinh thần Nghị quyết số 11/NQ-CP ngày 30 tháng 01 năm 2022 của Chính phủ về Chương trình phục hồi và phát triển kinh tế\n- xã hội.\nđ) Có chính sách hỗ trợ học sinh tốt nghiệp trung học cơ sở vào học các trình độ giáo dục nghề nghiệp (miễn học phí hoặc hỗ trợ học phí,\nchi phí học tập văn hóa phổ thông) phù hợp với điều kiện của địa phương và các quy định của pháp luật để góp phần thực hiện tốt Đề án “Giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ thông giai đoạn 2018 -\n2025” đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 522/QĐ-TTg ngày 14 tháng 5 năm 2018.\nTrên đây là Kế hoạch triển khai thực hiện Nghị quyết số 06/NĐ-CP ngày 10 tháng 01 năm 2023 của Chính phủ về phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội trên địa bàn tỉnh. Yêu cầu Thủ trưởng các cơ quan, đơn vị,\nChủ tịch UBND các huyện, thành phố căn cứ chức năng, nhiệm vụ, chủ động nắm bắt diễn biến tình hình lao động, việc làm, chất lượng nhân lực thuộc phạm vi quản lý và triển khai thực hiện theo quy định. Trong quá trình triển khai thực hiện có khó khăn vướng mắc, kịp thời báo cáo UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội tổng hợp) xem xét, chỉ đạo các sở, ban, ngành, đơn vị liên quan tháo gỡ khó khăn để triển khai thực hiện các chính sách, giải pháp nhằm thúc đẩy thị trường lao động phát triển hiệu quả, bền vững và hội nhập./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - TT. UBMTTQ Việt Nam tỉnh và các đoàn thể;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các đơn vị tại Mục V;\n - Chánh, PCVP. UBND tỉnh (KGVX);\n - Lưu: VT, KGVX.\n <Tannd T4.2023>\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng"
}