{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-111-KH-UBND-2023-thuc-hien-Hiep-dinh-Doi-tac-Toan-dien-Khu-vuc-Dong-Nai-566215.aspx",
  "title": "Kế hoạch 111/KH-UBND 2023 thực hiện Hiệp định Đối tác Toàn diện Khu vực Đồng Nai",
  "properties": {
    "Số hiệu": "111/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Thị Hoàng",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 111/KH-UBND\nĐồng Nai, ngày 04 tháng 05 năm 2023 KẾ HOẠCH THỰC HIỆN HIỆP ĐỊNH ĐỐI TÁC TOÀN DIỆN KHU VỰC (HIỆP ĐỊNH RCEP) CỦA TỈNH ĐỒNG NAI Thực hiện Quyết định số\n01/QĐ-TTg ngày 04 tháng 01 năm 2022 của Thủ tướng Chính phủ về việc Phê duyệt Kế hoạch thực hiện Hiệp định Đối tác Kinh tế Toàn diện Khu vực (Hiệp định RCEP);\nChủ tịch Ủy ban nhân dân tỉnh\nĐồng Nai ban hành Kế hoạch thực hiện Hiệp định Đối tác Kinh tế Toàn diện Khu vực\n(Hiệp định RCEP) của tỉnh Đồng Nai với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Triển khai, cụ thể hóa các nhiệm vụ tại Quyết định số 01/QĐ-TTg ngày 04/01/2022 của Thủ tướng Chính phủ\nphê duyệt Kế hoạch thực hiện Hiệp định Đối tác Kinh tế Toàn diện Khu vực (Hiệp\nđịnh RCEP) phù hợp với tình hình thực tế của địa phương.\nb) Nâng cao nhận thức của cán bộ quản lý nhà nước thuộc các sở, ban, ngành, địa phương, cộng đồng doanh nghiệp và người dân về Hiệp định RCEP trên địa bàn tỉnh Đồng Nai.\nc) Vận dụng và phát huy có hiệu quả các ưu đãi của Hiệp định, từ đó tận dụng tối đa các cơ hội và hạn chế tối thiểu các thách thức của Hiệp định RCEP trong hoạt động sản xuất kinh doanh của các doanh nghiệp, góp phần tích cực vào quá trình hội nhập kinh tế quốc tế,\nthúc đẩy sự phát triển kinh tế - xã hội trên địa bàn tỉnh.\n2. Yêu cầu a) Công tác triển khai thực hiện Hiệp định RCEP phải có sự phối hợp chặt chẽ, thường xuyên giữa các sở,\nngành và địa phương; giữa các cơ quan quản lý nhà nước với doanh nghiệp và\nngười dân.\nb) Các sở, ban, ngành và các\nđơn vị liên quan chủ động xác định nội dung công việc, triển khai theo chức năng và phạm vi quản lý của ngành mình, cụ thể hóa thành các nhiệm vụ gắn với nhiệm vụ chính trị, chuyên môn được giao bảo đảm chất lượng và tiến độ hoàn thành công việc.\nc) Trong quá trình thực hiện phải thường xuyên, kịp thời kiểm tra, đôn đốc, hướng dẫn và tháo gỡ những vướng mắc, khó khăn đảm bảo hiệu quả của việc triển khai thực hiện Hiệp định.\nII. NHIỆM VỤ CHỦ YẾU 1. Công tác tuyên truyền,\nphổ biến thông tin a) Phổ biến, tuyên truyền về\nHiệp định RCEP và các văn bản quy phạm pháp luật được sửa đổi, bổ sung, bãi bỏ\nhoặc ban hành mới để thực hiện Hiệp định RCEP cho các đối tượng liên quan, đặc biệt là các đối tượng chịu tác động như: cộng đồng doanh nghiệp, hiệp hội ngành nghề, hợp tác xã, cơ quan quản lý tại địa phương, các thành phần lao động khác thông qua các phương tiện truyền thông, trang thông tin điện tử, các ấn phẩm, tài liệu, các chương trình phát thanh và truyền hình, các lớp tập huấn, hội thảo,\nđối thoại nhằm nâng cao nhận thức, hiểu biết về nội dung cam kết cũng như các công việc cần triển khai để thực hiện hiệu quả Hiệp định RCEP.\nb) Tăng cường công tác tuyên truyền, phổ biến thông qua các hình thức phù hợp, đẩy mạnh sử dụng môi trường kỹ thuật số hoặc đăng tải tài liệu trên các trang thông tin điện tử của các cơ\nquan có thẩm quyền nhằm tăng khả năng tiếp cận của các doanh nghiệp, đồng thời\nđảm bảo tính tương tác, hiệu quả, tiết kiệm.\nc) Chú trọng tập huấn cho các cán bộ thuộc cơ quan quản lý nhà nước cũng như các doanh nghiệp về một số lĩnh vực chính như: thuế, quy tắc xuất xứ, tiếp cận thị trường các nước tham gia Hiệp định RCEP, đầu tư, dịch vụ, hải quan, mua sắm của Chính phủ, phòng vệ\nthương mại, sở hữu trí tuệ,... bảo đảm các doanh nghiệp và các cán bộ thuộc cơ\nquan quản lý nhà nước hiểu rõ, hiểu đúng, từ đó giúp việc tận dụng và thực hiện Hiệp định đầy đủ và hiệu quả.\n2. Công tác xây dựng pháp luật, thể chế\na) Thường xuyên rà soát các văn bản quy phạm pháp luật có liên quan do tỉnh ban hành trong quá trình thực hiện Hiệp định RCEP.\nb) Triển khai thực hiện cơ chế,\nchính sách, quy định của pháp luật đảm bảo hợp pháp, đúng thẩm quyền, đúng trình tự phù hợp với lộ trình đã cam kết của Hiệp định RCEP.\nc) Hướng dẫn hỗ trợ pháp lý cho doanh nghiệp, chú trọng các doanh nghiệp vừa và nhỏ trong quá trình đầu tư, sản xuất kinh doanh theo đúng các quy định của pháp luật và cam kết trong Hiệp định RCEP.\nd) Thường xuyên theo dõi, cập nhật các văn bản quy phạm pháp luật mới ban hành trên hệ thống cơ sở dữ liệu quốc gia. Đăng tải công khai, chính xác nội dung các văn bản nhằm tạo điều kiện thuận lợi tối đa cho các đơn vị, tổ chức và cá nhân trong quá trình tìm hiểu và\náp dụng vào hoạt động điều hành, sản xuất, kinh doanh của đơn vị.\n3. Nâng cao năng lực cạnh tranh, tận dụng hiệu quả Hiệp định RCEP a) Triển khai thực hiện chương trình hỗ trợ doanh nghiệp của tỉnh tham gia vào mạng lưới sản xuất, chuỗi giá\ntrị, chuỗi cung ứng khu vực toàn cầu.\nb) Cung cấp thông tin về thương mại - đầu tư để các doanh nghiệp tỉnh có thể kịp thời nắm bắt các thông tin,\nyêu cầu về kỹ thuật, quy định về quản lý xuất nhập khẩu hàng hóa của các nước tham gia Hiệp định RCEP, từ đó tạo thuận lợi cho các doanh nghiệp Việt Nam hoạch định và triển khai chiến lược kinh doanh trong nước và đầu tư ra nước ngoài.\nc) Tập trung tái cơ cấu ngành nông nghiệp, chuyển đổi số hóa, áp dụng khoa học kỹ thuật, mô hình sản xuất tiên tiến theo hướng nâng cao chất lượng sản phẩm, bảo vệ môi trường, truy xuất nguồn gốc, đáp ứng các tiêu chuẩn trong nước và quốc tế, trong đó, tập trung vào các sản phẩm có thế mạnh của tỉnh như các sản phẩm OCOP, sản phẩm đặc thù.\nd) Tham gia các chương trình xúc tiến thương mại, xúc tiến đầu tư tại các nước tham gia Hiệp định RCEP nhằm thu hút nguồn vốn từ các nước thành viên Hiệp định RCEP vào những lĩnh vực trọng điểm của tỉnh.\nđ) Triển khai, cung cấp các thông tin quy định về các chính sách liên quan đến hàng hóa xuất nhập khẩu của các nước thành viên Hiệp định RCEP cho doanh nghiệp trên địa bàn tỉnh; có chính sách hỗ trợ doanh nghiệp Việt Nam tham gia chuỗi giá trị, chuỗi cung ứng toàn cầu,\nđổi mới sáng tạo, chuyển đổi số và kinh doanh bền vững; thúc đẩy kết nối doanh nghiệp trong nước với các doanh nghiệp từ các nước đối tác tham gia Hiệp định RCEP.\ne) Tăng cường trao đổi thông tin, nắm bắt, giải quyết những khó khăn, vướng mắc của cộng đồng doanh nghiệp nhất là các doanh nghiệp nhỏ và vừa (SME) trên địa bàn tỉnh.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch\nđược bố trí từ nguồn ngân sách của tỉnh theo quy định Luật Ngân sách nhà nước;\ntừ nguồn đóng góp, tài trợ của các cá nhân, tổ chức trong và ngoài nước; từ\nnguồn thu hợp pháp khác theo quy định của pháp luật (nếu có).\nIV. TỔ CHỨC THỰC HIỆN a) Trên cơ sở những nội dung chủ yếu và nhiệm vụ cụ thể được phân công theo Phụ lục đính kèm theo Kế hoạch này, đề nghị các sở, ban, ngành, địa phương tổ chức triển khai thực hiện; định kỳ trước ngày 01 tháng 11 hàng năm, báo cáo tình hình triển khai thực hiện về Sở Công Thương để tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ\nCông Thương, Văn phòng Chính phủ theo quy định.\nb) Giao Sở Công Thương chủ trì,\nphối hợp các sở, ngành liên quan theo dõi, đôn đốc các đơn vị, địa phương triển khai thực hiện Kế hoạch này.\nTrên đây là Kế hoạch thực hiện Hiệp định Đối tác Kinh tế Toàn diện Khu vực (Hiệp định RCEP), Chủ tịch Ủy ban nhân dân tỉnh yêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện.\nTrong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc, đề nghị các cơ\nquan, đơn vị phản hồi về Sở Công Thương để tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh xem xét, xử lý./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công Thương;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Thường trực UBMTTQ VN tỉnh;\n - Chủ tịch, các phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Chánh - Phó CVP UBND tỉnh;\n - Lưu: VT, KTNS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Hoàng"
}