{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-133-KH-UBND-2023-dau-gia-quyen-su-dung-dat-Dong-Nai-568446.aspx",
  "title": "Kế hoạch 133/KH-UBND 2023 đấu giá quyền sử dụng đất Đồng Nai",
  "properties": {
    "Số hiệu": "133/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 133/KH-UBND\nĐồng Nai, ngày 26 tháng 5 năm 2023 KẾ HOẠCH\nĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT NĂM 2023 TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI.\nTrên cơ sở Kế hoạch số 105/KH-UBND ngày 11/5/2022 của UBND tỉnh ban hành kế hoạch đấu giá quyền sử dụng đất năm 2022 và các năm tiếp theo trên địa bàn tỉnh Đồng Nai. Để đảm bảo tính khả thi, hiệu quả cao trong công tác đấu giá; đồng thời để các huyện, thành phố chủ động triển khai hiệu quả\ncông tác đấu giá quyền sử dụng đất, tạo nguồn vốn đầu tư phát triển hạ tầng kỹ\nthuật trên địa bàn huyện, thành phố nói riêng và địa bàn tỉnh Đồng Nai nói chung, theo đề nghị của Sở Tài nguyên và Môi trường tại Báo cáo số 4039/STNMT ngày 26/5/2023, Ủy ban nhân dân tỉnh Đồng Nai ban hành Kế hoạch đấu giá quyền sử\ndụng đất năm 2023 trên địa bàn tỉnh Đồng Nai, với một số nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Đấu giá quyền sử dụng đất nhằm khai thác có hiệu quả quỹ đất, đáp ứng nhu cầu sử dụng đất của người dân và doanh nghiệp, tăng nguồn thu cho ngân sách, tạo nguồn vốn đầu tư xây dựng hạ tầng kỹ thuật, phúc lợi xã hội.\n- Đấu giá quyền sử dụng đất góp phần giải quyết nhu cầu về nhà ở, nâng cao chất lượng nhà ở của nhân dân; xây dựng hệ thống hạ tầng kỹ thuật các khu đất đấu giá góp phần hoàn chỉnh các khu đô thị mới, các khu dân cư tại khu vực nông thôn theo hướng văn minh, hiện đại.\n- Tăng cường công tác quản lý Nhà nước, nâng cao hiệu quả công tác đấu giá quyền sử dụng đất trên địa bàn.\n2. Yêu cầu\n- Việc tổ chức đấu giá quyền sử dụng đất phải được thực hiện đúng quy định pháp luật, công khai, minh bạch; kịp thời phát hiện, đề\nxuất xử lý nghiêm các trường hợp vi phạm pháp luật, ngăn chặn hành vi lợi dụng\nđấu giá quyền sử dụng đất để gây nhiễu loạn thị trường, trục lợi.\n- Tổ chức được giao thực hiện đấu giá quyền sử dụng\nđất trong quá trình tham mưu xây dựng phương án đấu giá phải đảm bảo quỹ đất đủ\nđiều kiện để tổ chức đấu giá theo quy định của Luật Đất đai; thể hiện đầy đủ\nthông tin về các chỉ tiêu quy hoạch sử dụng đất, quy hoạch xây dựng để đơn vị\ntrúng đấu giá triển khai thực hiện dự án theo quy định; lựa chọn hình thức đấu giá, bước giá phù hợp với từng cuộc đấu giá.\n- Chấp hành nghiêm, tuân thủ Luật Đấu giá tài sản và các văn bản pháp luật có liên quan trong xác định giá khởi điểm tài sản đấu giá, lựa chọn tổ chức đấu giá tài sản, giám sát quá trình tổ chức đấu giá, tham dự cuộc đấu giá, giao tài sản cho người trúng đấu giá hoặc đề nghị cơ quan có\nthẩm quyền hủy kết quả trúng đấu giá theo quy định.\n- Các tổ chức đấu giá tài sản chuyên nghiệp trên địa bàn tỉnh có trách nhiệm thực hiện theo đúng quy định của Luật Đấu giá tài sản trong công tác tổ chức cuộc đấu giá từ đăng thông báo bán đấu giá, tiếp nhận hồ\nsơ người tham gia đấu giá, tổ chức cuộc đấu giá.\nII. KẾ HOẠCH ĐẤU GIÁ QUYỀN SỬ DỤNG\nĐẤT NĂM 2023 1. Thực hiện đấu giá quyền sử\ndụng đất trong năm 2023 Tổng số các khu đất đưa ra đấu giá quyền sử dụng đất năm 2023 là 36 khu đất/ 77,16 ha, ước tính giá trị khoảng 781,7 tỷ đồng (tạm tính theo bảng giá đất tỉnh Đồng Nai 05 năm giai đoạn 2020-2024), trong đó:\na) Giao Trung tâm Phát triển quỹ đất tỉnh Đồng Nai thực hiện:\n- Tổng số khu đất: 03 khu đất/58,52 ha, ước tính giá trị khoảng 639,5 tỷ đồng (tạm tính theo bảng giá đất tỉnh Đồng Nai 05 năm giai đoạn 2020-2024).\n- Thời gian thực hiện:\nSTT Tên khu đất Công việc thực hiện Thời gian thực hiện 1\nThửa đất số 360 tờ bản đồ số 2 xã Long Giao, huyện Cẩm Mỹ\n- Bổ sung kế hoạch sử dụng đất Tháng 5\n- Lựa chọn tổ chức đấu giá\nTháng 6\n- Đăng thông báo đấu giá\nTháng 6\n- Tổ chức đấu giá\nTháng 7 2\nKhu đất Trung tâm thương mại dịch vụ kết hợp ở tại thị trấn Trảng Bom, huyện Trảng Bom\n- Bổ sung kế hoạch sử dụng đất Tháng 5\n- Xác định giá khởi điểm Tháng 5\n- Lựa chọn tổ chức đấu giá\nTháng 6\n- Đăng thông báo đấu giá, tổ chức đấu giá\nTháng 7 3\nKhu đất cụm Công nghiệp Long Giao, thị trấn Long Giao, xã Xuân Đường, huyện Cẩm Mỹ\n- Bổ sung kế hoạch sử dụng đất Tháng 5\n- Trình ban hành phương án, quyết định đấu giá\nTháng 6\n- Xác định giá khởi điểm Tháng 7\n- Lựa chọn tổ chức đấu giá\nTháng 7\n- Đăng thông báo đấu giá, tổ chức đấu giá\nTháng 8\n(đính kèm phụ lục I)\nb) Giao Trung tâm Phát triển quỹ đất cấp huyện thực hiện:\n- Tổng số khu đất: 33 khu đất/18,64 ha, ước tính giá trị khoảng 142,2 tỷ đồng (tạm tính theo bảng giá đất tỉnh Đồng Nai 05 năm giai đoạn 2020-2024).\n- Thời gian thực hiện: Giao UBND các huyện, thành phố Long Khánh và thành phố Biên Hòa xây dựng lộ trình, kế hoạch thực hiện cụ\nthể đối với từng khu đất đấu giá quyền sử dụng đất, đảm bảo hoàn thành kế hoạch\nđược giao và chịu trách nhiệm trước UBND tỉnh về kết quả tổ chức thực hiện công tác đấu giá quyền sử dụng đất trong năm 2023.\n(đính kèm phụ lục II)\n2. Hoàn thiện thủ tục pháp lý\ntrong năm 2023 Giao Trung tâm Phát triển quỹ đất tỉnh chủ trì, phối hợp với các đơn vị có liên quan hoàn thiện các thủ tục pháp lý về giải phóng mặt bằng, lập quy hoạch chi tiết, cập nhật bổ sung vào chương trình, kế hoạch phát triển nhà ở của tỉnh...để đảm bảo đủ điều kiện xây dựng phương án đấu giá, quyết\nđịnh đấu giá quyền sử dụng đất theo quy định để triển khai thực hiện cho năm 2024 đối với 08 khu đất/ 97,41 ha.\n(đính kèm phụ lục III)\nIII. TỔ CHỨC THỰC HIỆN 1. Trách nhiệm của Sở Tài nguyên và Môi trường\n- Chủ trì tham mưu trình Ủy ban nhân dân tỉnh Đồng Nai phê duyệt Kế hoạch đấu giá quyền sử dụng đất năm 2023.\n- Chủ trì thực hiện thẩm định điều kiện năng lực giao đất, cho thuê đất theo quy định của Luật Đất đai năm 2013;\n- Thực hiện thủ tục cấp Giấy chứng nhận quyền sử dụng\nđất đối với trường hợp thuộc thẩm quyền giao đất, cho thuê đất của Ủy ban nhân dân tỉnh Đồng Nai, hoàn chỉnh hồ sơ về đất đai cho người trúng đấu giá theo quy\nđịnh của pháp luật về đất đai;\n- Kiểm tra việc sử dụng đất của người trúng đấu giá\nđảm bảo đúng quy hoạch, đúng tiến độ hoặc phương án sử dụng đất đã được cơ quan có thẩm quyền phê duyệt.\n- Chỉ đạo Trung tâm Phát triển quỹ đất tỉnh Đồng Nai xây dựng phương án đấu giá, lập hồ sơ đề nghị chấp thuận chủ trương đầu tư\ndự án đấu giá; lập hồ sơ đề nghị xác định giá khởi điểm để đấu giá; trình Ủy ban nhân dân tỉnh xem xét, quyết định giá khởi điểm và tổ chức đấu giá quyền sử\ndụng đất theo quy định.\n- Chủ động phối hợp với các đơn vị có liên quan hoàn thiện các thủ tục pháp lý về giải phóng mặt bằng, lập quy hoạch chi tiết,\ncập nhật bổ sung vào chương trình, kế hoạch phát triển nhà ở của tỉnh, lập dự\nán đầu tư trình chấp thuận...để đảm bảo đủ điều kiện xây dựng phương án đấu giá, quyết định đấu giá quyền sử dụng đất theo quy định để triển khai thực hiện giá quyền sử dụng đất các khu đất đã được UBND tỉnh ban hành tại Kế hoạch số\n105/KH-UBND ngày 11/5/2022.\n2. Trách nhiệm của Sở Tài chính\n- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường,\nUBND các huyện, thành phố; Trung tâm Phát triển quỹ đất tỉnh, các huyện, thành phố kịp thời tổng hợp các khó khăn, vướng mắc, tồn tại trong việc xác định giá\nkhởi điểm (gồm: quyền sử dụng đất, tài sản gắn liền với đất mà tài sản thuộc sở\nhữu nhà nước) theo quy định, báo cáo UBND tỉnh để chỉ đạo.\n- Chủ trì, phối hợp với các đơn vị có liên quan tổ\nchức thẩm định giá khởi điểm.\n- Góp ý phương án đấu giá quyền sử dụng đất, cử đại diện tham dự các cuộc đấu giá quyền sử dụng đất.\n- Phối hợp thực hiện thẩm định điều kiện năng lực giao đất, cho thuê đất theo quy định của Luật Đất đai năm 2013.\n- Hướng dẫn, kiểm tra, giám sát việc thu, nộp, quản lý, sử dụng tiền thu được từ hoạt động đấu giá quyền sử dụng đất theo quy định.\n3. Trách nhiệm của Sở Xây dựng\n- Hướng dẫn Sở Tài nguyên và Môi trường, UBND các huyện, thành phố; Trung tâm Phát triển quỹ đất tỉnh, các huyện, thành phố đối với 36 khu đất đấu giá năm 2023, trường hợp nào phải thực hiện, trường hợp nào không phải thực hiện việc lập quy hoạch chi tiết xây dựng tỷ lệ 1/500 (hoặc quy hoạch chi tiết rút gọn), cập nhật vào chương trình, kế hoạch phát triển nhà ở của tỉnh để đảm bảo điều kiện triển khai thực hiện dự án theo quy định.\n- Cung cấp chỉ tiêu, thông tin quy hoạch xây dựng,\nchương trình, kế hoạch phát triển nhà ở, tổng mức đầu tư dự án sử dụng đất, nhu cầu bố trí nhà ở xã hội theo quy định;\n- Góp ý phương án đấu giá quyền sử dụng đất, cử đại diện tham dự các cuộc đấu giá quyền sử dụng đất.\n- Phối hợp thực hiện thẩm định điều kiện năng lực giao đất, cho thuê đất theo quy định của Luật Đất đai 2013.\n- Hướng dẫn người trúng đấu giá lập các thủ tục liên quan lĩnh vực xây dựng theo quy định của Luật Xây dựng;\n- Kiểm tra việc xây dựng công trình của người trúng\nđấu giá đảm bảo đúng quy hoạch hoặc thiết kế đã được cơ quan có thẩm quyền phê\nduyệt.\n4. Trách nhiệm của Sở Tư pháp\n- Kiểm tra, giám sát quá trình tổ chức thực hiện việc\nđấu giá đảm bảo đúng nguyên tắc, trình tự, thủ tục theo quy định của Luật Đấu giá tài sản và pháp luật có liên quan; Kịp thời xử lý vi phạm theo thẩm quyền đối với các hành vi vi phạm của các tổ chức đấu giá trên địa bàn tỉnh; Chủ trì tham mưu xử lý các khó khăn, vướng mắc trong quá trình tổ chức đấu giá quyền sử dụng\nđất.\n- Góp ý phương án đấu giá quyền sử dụng đất, cử đại diện tham dự các cuộc đấu giá quyền sử dụng đất.\n- Phối hợp thực hiện thẩm định điều kiện năng lực giao đất, cho thuê đất theo quy định của Luật Đất đai 2013.\n5. Trách nhiệm của Sở Kế hoạch và Đầu tư\n- Hướng dẫn Sở Tài nguyên và Môi trường, UBND các huyện, thành phố; Trung tâm Phát triển quỹ đất tỉnh, các huyện, thành phố đối với 36 khu đất đấu giá năm 2023, trường hợp nào phải thực hiện, trường hợp nào không phải chấp thuận chủ trương đầu tư, trường hợp nào không phải chấp thuận chủ trương đầu tư trước khi thực hiện đấu giá theo quy định.\n- Chủ trì thẩm định, trình Ủy ban nhân dân tỉnh Đồng Nai ban hành chủ trương đầu tư dự án đấu giá quyền sử dụng đất thuộc trường hợp phải chấp thuận chủ trương đầu tư theo quy định.\n- Phối hợp thực hiện thẩm định điều kiện năng lực giao đất, cho thuê đất theo quy định của Luật Đất đai 2013.\n6. Trách nhiệm của Cục Thuế tỉnh\n- Góp ý phương án đấu giá quyền sử dụng đất, cử đại diện tham dự các cuộc đấu giá quyền sử dụng đất.\n- Xác định nghĩa vụ tài chính và gửi đến người trúng đấu giá thực hiện theo quy định.\n- Xác định số tiền phạt chậm nộp thuế theo quy định và gửi đến người trúng đấu giá (nếu có).\n7. Trách nhiệm của Ủy ban nhân dân các huyện, thành phố\n- Chỉ đạo Trung tâm Phát triển quỹ đất cấp huyện,\ncác đơn vị chuyên môn trực thuộc khẩn trương hoàn thiện các thủ tục có liên quan để thực hiện đấu giá quyền sử dụng đất đối với quỹ đất do đơn vị mình đề\nxuất thực hiện trong năm 2023, chịu trách nhiệm trước UBND tỉnh về kết quả đấu giá quyền sử dụng đất trong năm 2023.\n- Cử đại diện tham dự cuộc đấu giá quyền sử dụng đất;\nphối hợp bàn giao đất trên thực địa cho người trúng đấu giá.\n- Kiểm tra việc xây dựng công trình của người trúng\nđấu giá đảm bảo đúng quy hoạch hoặc thiết kế đã được cơ quan có thẩm quyền phê\nduyệt.\n- Chỉ đạo các đơn vị chuyên môn theo chức năng, nhiệm vụ, trách nhiệm, quyền hạn phối hợp với Sở Tài nguyên và Môi trường, Trung tâm Phát triển quỹ đất tỉnh để hoàn thiện các thủ tục có liên quan, đảm bảo các điều kiện để thực hiện đấu giá quyền sử dụng đất các khu đất đã được UBND tỉnh ban hành tại Kế hoạch số 105/KH-UBND ngày 11/5/2022.\nỦy ban nhân dân tỉnh Đồng Nai yêu cầu Giám đốc các Sở, ban, ngành; chủ tịch Ủy ban nhân dân các huyện, thành phố; Giám đốc Trung tâm Phát triển quỹ đất tỉnh Đồng Nai triển khai thực hiện Kế hoạch bảo đảm hiệu quả và tuân thủ đúng các quy định của pháp luật. Trong quá trình thực hiện, nếu có vướng mắc, khó khăn, báo cáo Ủy ban nhân dân tỉnh để kịp thời giải quyết, đảm bảo hoàn thành và phấn đấu vượt kế hoạch đấu giá năm 2023./.\nNơi nhận:\n - Thường trực tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở: TNMT, TP, TC, XD, KHĐT,\n - Cục thuế tỉnh;\n - UBND các huyện, thành phố thuộc tỉnh;\n - Chánh, Phó Chánh VP UBND tỉnh;\n - Lưu: VT, KTNS.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Tấn Đức PHỤ LỤC I DANH SÁCH CÁC KHU ĐẤT ĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT NĂM 2023 DO TRUNG TÂM PHÁT TRIỂN QUỸ ĐẤT TỈNH THỰC HIỆN\n(Kèm theo Kế hoạch số 133/KH-UBND ngày 26 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nSTT Tên khu đất Cấp xã\nSố thửa Số tờ bản đồ\nDiện tích khu đất (m2)\nMục đích đấu giá\nKHSDĐ năm 2023 QHSDĐ đến năm 2030 Quy hoạch xây dựng (theo báo cáo của huyện)\nChương trình, kế hoạch phát triển nhà ở\nGiá trị theo bảng giá đất (đồng)\nDự kiến thời gian thực hiện I\nHuyện Cẩm Mỹ -\n 02 khu đất 563,440.7 512,229,030,000 1\n1 Thửa đất số 360 tờ\n bản đồ số 2 Long Giao 360 2\n4,116.0 TMDV không TMDV TMDV 8,836,800,000\n- Bổ sung kế hoạch sử dụng đất: tháng 5;\n - Lựa chọn tổ chức\n đấu giá: tháng 6;\n - Đăng thông báo báo đấu giá: tháng 6 -Tổ chức đấu giá: tháng 7 2\n2 Khu đất cụm Công nghiệp Long Giao Long Giao 26,38 24 1\n 2 559,324.7\nĐất cụm công nghiệp không\nĐất cụm công nghiệp\nđã lập QH chi tiết 1/500 503,392,230,000\n- Bổ sung kế hoạch sử dụng đất: tháng 5;\n - Trình, ban hành phương án đấu giá: tháng 6;\n - Xác định giá khởi\n điểm tháng 7;\n - Lựa chọn tổ chức\n đấu giá: tháng 7;\n - Đăng thông báo báo đấu giá, tổ chức đấu giá: tháng 8.\nXuân Đường 3,7,13 678 3\n 11 II Huyện Trảng Bom\n - 01 khu đất 21,727.8 127,355,496,000 3\n1 Khu đất Trung tâm thương mại dịch vụ kết hợp ở tại thị trấn Trảng Bom Trảng Bom 1.2 35 21,727.8\nĐất ở kết hợp thương mại dịch vụ\nkhông\nĐất ở kết hợp thương mại dịch vụ\nđã có QH chi tiết 1/500 có\n127,355,496,000\n- Bổ sung kế hoạch sử dụng đất: tháng 5;\n - Xác định giá khởi\n điểm tháng 5;\n - Lựa chọn tổ chức\n đấu giá: tháng 6;\n - Đăng thông báo báo đấu giá, tổ chức đấu giá: tháng 7 Tổng 585,168.5 639,584,526,000 PHỤ LỤC II DANH SÁCH CÁC KHU ĐẤT ĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT NĂM 2023 DO TRUNG TÂM PHÁT TRIỂN QUỸ ĐẤT CẤP HUYỆN THỰC HIỆN\n(Kèm theo Kế hoạch số 133/KH-UBND ngày 26 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nSTT Tên khu đất Cấp xã\nSố thửa Số tờ bản đồ\nDiện tích khu đất (m2)\nMục đích đấu giá\nKHSDĐ năm 2023 QHSDĐ đến năm 2030 Quy hoạch xây dựng (theo báo cáo của huyện)\nChương trình, kế hoạch phát triển nhà ở\nGiá trị theo bảng giá đất (đồng)\nNội dung cần bổ sung I\nThành phố Biên Hoà - 03 khu đất 378.6 9,755,800,000 1\n1 Thửa đất số 222 tờ\n bản đồ số 11 Hòa Bình 222 11 62.6 ODT có\nODT ODT 1,940,600,000 2\n2 Thửa đất số 558 tờ\n bản đồ số 5 Thanh Bình 558 5\n217.1 ODT có\nODT ODT 6,947,200,000 3\n3 Thửa đất số 62 tờ bản\n đồ số 29 Tam Hiệp 62 29 98.9 ODT có\nODT ODT 868,000,000 II Huyện Cẩm Mỹ -\n 03 khu đất 16,005.1 26,032,291,600 4\n1\nĐất công do UBND thị\n trấn Long Giao quản lý\nLong Giao 61 2\n3,567.8 TMDV có\nTMDV TMDV 7,711,373,600 5\n2\nĐất công do UBND thị\n trấn Long Giao quản lý\nLong Giao 44 48 5,723.1 TMDV không TMDV TMDV 13,620,978,000\n- Bổ sung thông tin đăng ký bổ sung kế hoạch sử dụng đất năm 2023 huyện Cẩm Mỹ.\n6 3\nĐất công do UBND xã\n Sông Nhạn quản lý\nSông Nhạn 41,59,60 56 6,714.2 ONT có\nONT ONT không 4,699,940,000 Thành phố Long Khánh - 05 khu đất 28,341.6 16,431,983,040 7\n1 Thửa đất số 206, tờ\n bản đồ số 09 Bảo Vinh 206 9\n5,234.0 DGD có\nĐất giáo dục\nđã lập QH chi tiết 1/500 3,517,248,000 8\n2 Thửa đất số 209, tờ\n bản đồ số 09 Bảo Vinh 209 9\n11,445.0 DTT có\nĐất thể thao\nđã lập QH chi tiết 1/500 6,152,832,000 9\n3 Thửa đất số 92, tờ\n bản đồ số 01 Xuân Bình 92 1\n190.6 ODT không ODT + DGT ODT + DGT 431,480,000 10 4\nThửa đất số 235, tờ\n bản đồ số 07 Xuân Bình 235 7\n100.0 ODT không ODT + DGT ODT + DGT 147,400,000 11 5\nThửa đất số 207, tờ\n bản đồ số 09 Bảo Vinh 207 9\n11,372 DGD không DGD\nđã lập QH chi tiết 1/500 6,183,023,040 Huyện Tân Phú -\n 01 khu đất 430.0 193,500,000 12 1\nThửa đất số 191 tờ\n bản đồ số 18 Phú Điền 191 18 430.0 ONT có\nONT + DGT ONT + DGT 193,500,000 V\nHuyện Xuân Lộc -\n 08 khu đất 13,197.1 24,008,485,800.1 13 1\nThửa đất số 145 tờ bản\n đồ số 35 Xuân Trường 145 35 706.8 có\nONT ONT 706,800,800 14 2\nThửa đất số 6 tờ bản\n đồ số 46 Xuân Tâm 6\n46 1,097.0 có\nONT ONT 3,073,840,000 15 3\nThửa đất số 488 tờ\n bản đồ số 110 Xuân Tâm 488 110 191.7 có\nONT ONT 210,870,000 16 4\nThửa đất số 77 tờ bản\n đồ số 8 Xuân Hiệp 77 8\n1,925.5 có\nONT ONT 231,000,000 17 5\nThửa đất số 24 tờ bản\n đồ số 26 Suối Cát 24 26 7,130.2 có\nONT ONT 17,825,500,000 18 6\nThửa đất số 66 tờ bản\n đồ số 16 Suối Cát 66 16 192.5 có\nONT ONT 231,000,000 19 7\nThửa đất số 50 tờ bản\n đồ số 40 Xuân Phú\n50 40 965.3 không ONT ONT 530,915,000 20 8\nThửa đất số 57 tờ bản\n đồ số 38 Xuân Phú\n57 38 988.8 không ONT ONT 1,198,560,000 VI Huyện Định Quán\n - 05 khu đất 102,144.8 24,042,431,429 21 1\nKhu đất giáp khu du lịch thác Ba Giọt, xã Phú Vinh Phú Vinh 85A, 86, 88, 89 5\n7,497.5 không TMDV 1,125,000,000 22 2\nKhu đất giáp công viên 17/3 TT Định Quán 1030 14 6,000.0 không TMDV 12,149,000,000 23 3\nKhu đất Trạm y tế\n Ngọc Định Ngọc Định 61 59 2,566.3 không TMDV 1,319,811,429 24 4\nĐiểm du lịch Bàu nước sôi Gia Canh 56,711.0 TMDV không TMDV TMDV 6,805,320,000 25 5\nKhu Du lịch Thác Mai Gia Canh 29,370.0 TMDV không TMDV TMDV 2,643,300,000 VII Huyện Vĩnh Cửu -\n 02 khu đất 961.4 2,580,010,000 26 1\nThửa đất số 412 tờ\n bản đồ số 5 Bình Lợi 412 5\n619.7 ONT không ONT ONT 1,623,250,000\nĐang đăng ký bổ\n sung kế hoạch sử dụng đất năm 2023 huyện Vĩnh Cửu.\n27 2\nThửa đất số 138 tờ\n bản đồ số 10 Bình Lợi 138 10 341.7 ONT không ONT ONT 956,760,000\nĐang đăng ký bổ\n sung kế hoạch sử dụng đất năm 2023 luyện Vĩnh Cửu.\nVIII Huyện Long Thành\n - 01 khu đất 4,542.1 7,875,000,000 28 1\nThửa đất số 53, tờ\n bản đồ số 25 xã Long An Long An 53 25 4,542.10\nĐất ở tại nông thôn không ONT\nđất ở hiện hữu 7,875,000,000 Cung cấp thông tin\n đăng ký bổ sung kế hoạch sử dụng đất năm 2023 huyện Long Thành;\n - Cung cấp Thông tin về quy hoạch chi tiết xây dựng.\nIX Huyện Thống Nhất\n - 04 khu đất 18,810.3 29,612,910,000 29 1\nThửa đất số 31 tờ bản\n đồ số 18 thị trấn Dầu Giây TT.Dầu Giây 31 18 1,084.9 TMDV có\nTMDV TMDV 3,822,910,000 Chờ quy hoạch đô thị\n Dầu Giây được duyệt 30 2\nKhu đất thương mại dịch vụ thị trấn Dầu Giây TT.Dầu Giây 26 13 10,420.0 TMDV có\nTMDV TMDV 15,290,000,000 Cung cấp thông tin phê duyệt quy hoạch đô thị Dầu Giây;\n - Cung cấp Thông tin về quy hoạch chi tiết xây dựng.\n31 3\nKhu đất thương mại dịch vụ thị trấn Dầu Giây TT.Dầu Giây 645 13 5,887.2 TMDV có\nTMDV TMDV 8,820,000,000 Cung cấp thông tin phê duyệt quy hoạch đô thị Dầu Giây;\n - Cung cấp Thông tin về quy hoạch chi tiết xây dựng.\n32 4\nThửa đất số 203 tờ\n bản đồ số 1 xã Gia Tân 2 Gia Tân 2 203 1\n1,418.2 TMDV có\nTMDV TMDV 1,680,000,000\n- Cung cấp thông tin về công tác thu hồi, bồi thường;\n - Cung cấp Thông tin về quy hoạch chi tiết xây dựng.\nX Huyện Trảng Bom\n - 01 khu đất 1,670.8 1,754,340,000 33 1\nThửa đất số 285, tờ\n bản đồ số 4 xã Bàu Hàm Bàu Hàm 285 4\n1,670.8 TMDV không TMDV TMDV 1,754,340,000\n- Cung cấp thông tin đăng ký bổ sung kế hoạch sử dụng đất năm 2023 huyện Trảng Bom;\n - Cung cấp Thông tin về quy hoạch chi tiết xây dựng.\nTổng 186,482.5 142,286,751,869 PHỤ LỤC III DANH SÁCH CÁC KHU ĐẤT HOÀN THIỆN CÁC THỦ TỤC PHÁP LÝ\nTRONG NĂM 2023 DO TRUNG TÂM PHÁT TRIỂN QUỸ ĐẤT TỈNH THỰC HIỆN\n(Kèm theo Kế hoạch số 133/KH-UBND ngày 26 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nTT Tên khu đất Cấp xã\nSố thửa Số tờ bản đồ\nDiện tích khu đất (m2)\nHiện trạng Mục đích đấu giá\nKHSDĐ năm 2023 QHSDĐ đến năm 2030 Quy hoạch xây dựng (theo báo cáo của huyện)\nChương trình, kế hoạch phát triển nhà ở\nGiá trị theo bảng giá đất (đồng)\nGhi chú\nCó trong KH 105/KH- UBND ngày 11/5/2022 Tổng cộng 974,115.9 2,101,767,054,400 I\nThành phố Biên Hoà - 03 khu đất 12,710.9 242,508,500,000 1\n1 Thửa 19, tờ 22 (Khu\n đất công ty Cự Hùng), phường Tân Hiệp, thành phố Biên Hòa Tân Hiệp 19 22 7,363.90\nĐất ở dự án không\nĐất ở dự án\nĐất ở dự án có\n142,089,400,000\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\ncó\n2 2\nThửa đất số 224 tờ\n bản đồ số 35 phường Tân Phong Tân Phong 224 35 3,032.00\nĐất ở\nkhông\nĐất ở\nĐất ở\n51,804,100,000\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\ncó\n3 3\nKhu đất Bến thủy Nguyễn Văn Trị\nThanh Bình 620 5\n2,315.00\nĐất thương mại dịch vụ\nkhông\nĐất thương mại dịch vụ\nĐất thương mại dịch vụ\n48,615,000,000\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\n - Chưa xử lý tài sản trên đất có\nII Huyện Thống Nhất\n - 03 khu đất 581,327.3 1,328,439,778,400 4\n1 Khu đất Hồ Sen Hưng Lộc 100, 101, 102, 103, 104, 105, 106, 107, 108, 167,\n 168, 169, 170, 171, 172;\n 4, 26, 27, 28, 29, 30, 31 28; 33 47,170.0\nĐất thương mại dịch vụ\nkhông\nĐất thương mại dịch vụ\nĐất thương mại dịch vụ\n136,119,782,400\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\ncó\n5 2\nThửa đất số 1587, tờ\n bản đồ số 18 thị trấn Dầu Giây TT Dầu Giây 1587 18 46,523.5\nĐất ở dự án không\nĐất ở dự án\nĐất ở dự án không 171,585,428,000\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\n - Chưa có trong kế\n hoạch phát triển nhà ở.\ncó\n6 3\nKhu đất Chợ nông sản Dầu Giây giai đoạn 2 Bàu Hàm 2 37,39,28, 29,32 80 187,633.8\nĐất thương mại dịch vụ\nkhông\nĐất thương mại dịch vụ\nĐất thương mại dịch vụ\n1,020,734,568,000\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\n - Đang thực hiện công tác bồi thường.\ncó\nIII Huyện Trảng Bom\n - 01 khu đất 12,387.6 24,633,818,880 7\n1 Thửa 61, tờ 29 (Khu\n đất Công ty Minh Huệ)\nTrảng Bom 61 29 12,387.60\nĐất thương mại dịch vụ\nkhông\nĐất thương mại dịch vụ\nĐất thương mại dịch vụ\n24,633,818,880\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\ncó\nIV Huyện Long Thành\n - 01 khu đất 367,690.10 506,184,957,120 8\n1 Khu đất đấu giá diện tích khoảng 36,77 ha tại xã Long Đức Long Đúc nhiều thửa 5,17,18 367,690.1\nĐất ở dự án không\nĐất ở dự án\nĐất ở dự án 506,184,957,120\n- Chưa có trong kế\n hoạch sử dụng đất năm 2023;\n - Chưa có quy hoạch chi tiết xây dựng tỷ lệ 1/500 hoặc quy hoạch chi tiết rút gọn.\n - Đang xử lý lấn chiếm, chưa tiếp nhận mặt bằng đất sạch.\ncó"
}