{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-138-KH-UBND-2023-thuc-hien-Chien-luoc-chuyen-doi-so-bao-chi-Dong-Nai-den-2025-570097.aspx",
  "title": "Kế hoạch 138/KH-UBND 2023 thực hiện Chiến lược chuyển đổi số báo chí Đồng Nai đến 2025",
  "properties": {
    "Số hiệu": "138/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 138/KH-UBND \nĐồng Nai, ngày 31 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC CHUYỂN ĐỔI SỐ BÁO CHÍ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI Căn cứ Quyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2023, tầm nhìn đến năm 2030; Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Đồng Nai như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Chuyển đổi số báo chí nhằm mục tiêu xây dựng các cơ quan báo chí của tỉnh (Báo Đồng Nai, Đài Phát thanh và Truyền hình Đồng Nai,\nTạp chí Văn nghệ Đồng Nai) theo hướng chuyên nghiệp, nhân văn, hiện đại; làm tốt sứ mệnh thông tin tuyên truyền phục vụ sự nghiệp cách mạng của Đảng, sự nghiệp\nđổi mới của đất nước; đảm bảo vai trò dẫn dắt, định hướng dư luận xã hội, giữ vững chủ quyền thông tin trên không gian mạng; đổi mới hiệu quả trải nghiệm của độc giả; tạo nguồn thu mới; thúc đẩy phát triển ngành công nghiệp nội dung số.\n2. Chuyển đổi số báo chí của tỉnh được triển khai toàn diện, liên tục, tích cực, chủ động và có trọng tâm, trọng điểm trên cơ sở\nkế thừa những kết quả đạt được, đi đối với đổi mới, sáng tạo.\nII. MỤC TIÊU 1. Mục tiêu đến năm 2025\n- Báo Đồng Nai, Đài Phát thanh và Truyền hình Đồng Nai:\n+ Đưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n+ Sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để tối ưu hóa hoạt động.\n+ Hoạt động, vận hành mô hình tòa soạn hội tụ, phù\nhợp với sự phát triển của khoa học, công nghệ tiên tiến trên thế giới, sản xuất nội dung theo các xu hướng báo chí số.\n+ Tối ưu hóa nguồn thu, tăng doanh thu tối thiểu 20%.\n- 100% lãnh đạo, cán bộ, phóng viên, biên tập viên các cơ quan báo chí của tỉnh được đào tạo, bồi dưỡng kiến thức, kỹ năng về chuyển\nđổi số báo chí.\n- 100% cơ quan báo điện tử có giải pháp đảm bảo an toàn, an ninh hệ thống thông tin cấp độ 3 trở lên.\n2. Mục tiêu đến năm 2030\n- 100% cơ quan báo chí đưa nội dung lên nền tảng số\n(ưu tiên các nền tảng số trong nước).\n- 100% cơ quan báo chí sử dụng nền tảng phân tích,\nxử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để tối ưu hóa hoạt\nđộng.\n- 100% cơ quan báo chí hoạt động, vận hành mô hình tòa soạn hội tụ và các mô hình phù hợp với sự phát triển của khoa học, công nghệ\ntiên tiến trên thế giới, sản xuất nội dung theo xu hướng báo chí số.\n- 100% các cơ quan báo chí tối ưu hóa nguồn thu,\ntăng doanh thu tối thiểu 20%.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Nâng cao nhận thức, tăng cường công tác tuyên truyền a) Nâng cao nhận thức cho cán bộ quản lý thông tin,\ntruyền thông; lãnh đạo, phóng viên, biên tập viên các cơ quan báo chí của tỉnh về vai trò quan trọng và sự cấp thiết phải đẩy mạnh triển khai chuyển đổi số\nbáo chí đồng bộ với chương trình chuyển đổi số quốc gia.\nb) Tăng cường tuyên truyền, biểu dương, tôn vinh những tổ chức, cá nhân có thành tích, sáng kiến trong quá trình chuyển đổi số báo chí\nđể chia sẻ kinh nghiệm, lan tỏa, nhân rộng.\n2. Rà soát, hoàn thiện các quy\nđịnh của pháp luật Căn cứ vào các văn bản hướng dẫn của cấp trên, đề\nxuất, sửa đổi, bổ sung các văn bản pháp luật về báo chí và các văn bản pháp luật có liên quan trên địa bàn tỉnh nhằm thúc đẩy, hỗ trợ quá trình chuyển đổi số\ncác cơ quan báo chí tỉnh Đồng Nai.\n3. Phát triển các sản phẩm báo chí số\na) Sáng tạo các mô hình sản phẩm thông tin mới trên các nền tảng khác nhau để tăng độ tương tác với độc giả, phân phối nội dung thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu độc giả.\nb) Phát triển hoặc ứng dụng sản phẩm báo chí số chất lượng cao, đổi mới hiệu quả trải nghiệm của độc giả; xây dựng các gói sản phẩm và dịch vụ phù hợp với từng nhóm đối tượng độc giả.\nc) Ứng dụng các thành tựu khoa học công nghệ trong việc tự động hóa để thúc đẩy quá trình sản xuất nội dung.\n4. Phát triển nền tảng số\na) Thực hiện thu thập, xử lý dữ liệu, đánh giá, dự\nbáo, theo dõi, giám sát chất lượng báo chí; ứng dụng chỉ số đánh giá mức độ trưởng thành chuyển đổi số báo chí (theo triển khai và hướng dẫn của Bộ Thông tin và\nTruyền thông).\nb) Thúc đẩy hình thành và phát triển nền tảng số\ncho các cơ quan báo chí thực hiện phân phối nội dung báo chí, chia sẻ dữ liệu báo chí; khuyến khích các cơ quan báo chí có đủ tiềm lực về công nghệ, tài chính xây dựng nền tảng riêng đáp ứng yêu cầu chuyển đổi số.\nc) Các cơ quan báo chí của tỉnh đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành tác nghiệp thông qua ứng dụng nền tảng quản lý toà soạn điện tử tại các cơ quan báo chí.\n5. Phát triển và nâng cao chất lượng nguồn nhân lực a) Tập huấn cho cán bộ quản lý thông tin, truyền thông, lãnh đạo các cơ quan báo chí của tỉnh về kỹ năng cơ bản, cần thiết cho chuyển đổi số báo chí.\nb) Nâng cao kiến thức, kỹ năng về công nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin.\nIV. KINH PHÍ THỰC HIỆN 1. Ngân sách nhà nước thực hiện theo quy định phân cấp ngân sách, tăng cường lồng ghép với các đề án, chương trình, kế hoạch liên quan đã được phê duyệt 2. Huy động các nguồn kinh phí hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Chịu trách nhiệm tham mưu UBND tỉnh chỉ đạo triển khai thực hiện Kế hoạch.\nb) Căn cứ vào các văn bản hướng dẫn của cấp trên, đề\nxuất, sửa đổi, bổ sung các văn bản pháp luật về báo chí và các văn bản pháp luật có liên quan trên địa bàn tỉnh nhằm thúc đẩy, hỗ trợ quá trình chuyển đổi số\ncác cơ quan báo chí tỉnh Đồng Nai.\nc) Triển khai các nền tảng số, sản phẩm số báo chí\nvà triển khai các giải pháp hỗ trợ báo chí (theo hướng dẫn của Bộ Thông tin và\nTruyền thông) đến các cơ quan báo chí của tỉnh.\nd) Phối hợp Bộ Thông tin và Truyền thông triển khai các lớp đào tạo, bồi dưỡng nâng cao chất lượng nhân lực của các cơ quan báo chí, đáp ứng yêu cầu chuyển đổi số báo chí.\ne) Tham mưu UBND tỉnh báo cáo, đánh giá công tác chuyển đổi số báo chí gửi Bộ Thông tin và Truyền thông trước ngày 15 tháng 12 hàng năm.\n2. Sở Tài chính Trên cơ sở đề xuất dự toán kinh phí thực hiện của các đơn vị, tùy theo khả năng cân đối ngân sách nhà nước hàng năm, tham mưu UBND tỉnh trình HĐND tỉnh bố trí kinh phí thực hiện kế hoạch theo quy định của Luật ngân sách nhà nước và các quy định liên quan.\n3. Các cơ quan chủ quản báo chí\na) Phê duyệt và chỉ đạo triển khai Kế hoạch chuyển\nđổi số của cơ quan báo chí trực thuộc. Tăng cường trách nhiệm cơ quan chủ quản báo chí trong tạo điều kiện về cơ sở vật chất, tài chính cho cơ quan báo chí\ntriển khai chuyển đổi số. Riêng đối với Báo Đồng Nai, Đài Phát thanh và Truyền hình Đồng Nai là cơ quan báo chí của tỉnh đi đầu về chuyển đổi số báo chí.\nb) Nâng cao nhận thức, kiến thức cho đội ngũ lãnh đạo cơ quan báo chí, biên tập viên, phóng viên về chuyển đổi số.\n4. Báo Đồng Nai, Đài Phát thanh và Truyền hình Đồng Nai, Tạp chí Văn nghệ Đồng Nai a) Các cơ quan báo chí căn cứ Kế hoạch này xây dựng Kế hoạch chuyển đổi số của cơ quan báo chí trình cơ quan chủ quản phê duyệt chậm nhất trong quý III/2023 (sau khi được phê duyệt đồng gửi Sở Thông tin và Truyền thông).\nĐịnh kỳ báo cáo UBND tỉnh kết quả thực hiện (thông qua Sở Thông tin và Truyền thông) trước ngày 01 tháng 12 hàng năm.\nb) Tuyên truyền nâng cao nhận thức về chuyển đổi số\nbáo chí.\nc) Nâng cao kiến thức, kỹ năng về công nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin; tham gia các lớp tập huấn về kỹ năng cơ bản, cần thiết cho chuyển đổi số báo chí.\nTrên đây là Kế hoạch chuyển số báo chí đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Đồng Nai. UBND tỉnh đề nghị các cơ quan, đơn vị triển khai thực hiện./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Báo Đồng Nai; Đài PTTH Đồng Nai;\n - Tạp chí Văn nghệ Đồng Nai;\n - Các sở, ban, ngành;\n - Cục Thống kê tỉnh;\n - UBND các huyện, thành phố;\n - Chánh, PCVP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng"
}