{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-185-KH-UBND-2023-tuyen-truyen-dich-vu-cong-lien-thong-Dang-ky-khai-sinh-Dong-Nai-577238.aspx",
  "title": "Kế hoạch 185/KH-UBND 2023 tuyên truyền dịch vụ công liên thông Đăng ký khai sinh Đồng Nai",
  "properties": {
    "Số hiệu": "185/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 185/KH-UBND \nĐồng Nai, ngày 04 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN VÀ TUYÊN TRUYỀN 02 DỊCH VỤ CÔNG LIÊN THÔNG “ĐĂNG KÝ KHAI SINH -\nĐĂNG KÝ THƯỜNG TRÚ - CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI” VÀ “ĐĂNG KÝ\nKHAI TỬ - XÓA ĐĂNG KÝ THƯỜNG TRÚ - TRỢ CẤP MAI TÁNG, HỖ TRỢ” CHI PHÍ MAI TÁNG”\nTRÊN ĐỊA BÀN TỈNH ĐỒNG NAI Thực hiện Đề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022\n- 2025, tầm nhìn đến năm 2030” của Chính phủ (Đề án 06); Kế hoạch số\n45/KH-UBND ngày 22/02/2023 của UBND tỉnh về thực hiện Đề án 06 trên địa bàn tỉnh\nĐồng Nai năm 2023; đồng thời thực hiện chỉ đạo của Chính phủ về việc triển khai 02 dịch vụ công liên thông gồm: (1) Đăng ký khai sinh - Đăng ký thường trú - cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi; (2) Đăng ký khai tử - Xóa đăng ký\nthường trú - Trợ cấp mai táng, hỗ trợ chi phí mai táng (gọi tắt là 02 nhóm thủ tục hành chính liên thông). Hiện nay, Cục Cảnh sát quản lý hành chính về\ntrật tự xã hội - Bộ Công an (Cục CSQLHC về TTXH - BCA) đã phối hợp với các đơn vị: Văn phòng Chính phủ; Bộ Tư pháp; Bảo hiểm xã hội; Bộ Lao động - Thương binh và Xã hội; Bộ Y tế xây dựng hoàn thiện phần mềm dịch vụ công liên thông và triển khai thống nhất trên toàn quốc từ ngày 10/7/2023.\nĐể triển khai 02 quy trình dịch vụ công liên thông\nđiện tử đối với 02 nhóm thủ tục hành chính liên thông nêu trên đạt hiệu quả,\nnâng cao chất lượng phục vụ người dân, đáp ứng mục tiêu, yêu cầu nhiệm vụ của Đề\nán 06 trên địa bàn tỉnh Đồng Nai, UBND tỉnh ban hành Kế hoạch triển khai như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thống nhất, đồng bộ 02 nhóm thủ tục hành chính liên thông, đảm bảo sự phối hợp chặt chẽ giữa các đơn vị nghiệp vụ\nliên quan: Công an, Tư pháp, Y tế, Bảo hiểm xã hội, Lao động - Thương binh và\nXã hội.\n- Nâng cao hiệu quả quản lý nhà nước, giảm bớt thủ\ntục hành chính, khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ, đơn giản hóa thủ tục hành chính, giảm thời gian giải quyết... tạo điều kiện thuận lợi cho công dân.\n- Kịp thời phát hiện, giải quyết những khó khăn vướng mắc trong quá trình tổ chức thực hiện.\n- Tuyên truyền, hướng dẫn, vận động người dân biết,\ntham gia giải quyết hồ sơ trực tuyến đối với 02 nhóm thủ tục hành chính liên thông trên Cổng dịch vụ công quốc gia.\n2. Yêu cầu\n- Quá trình thực hiện tại đơn vị, nhất là tại cấp xã\nphải thường xuyên phối hợp chặt chẽ, đảm bảo việc tiếp nhận, giải quyết hồ sơ,\nxử lý khi có sự cố xảy ra, trả kết quả cho công dân đúng thời gian quy định.\n- Hồ sơ, thủ tục phải bảo đảm thực hiện đúng theo quy trình, quy định của pháp luật.\n- Cán bộ thực hiện tiếp nhận hồ sơ phải nắm vững các quy trình, quy định của pháp luật về 02 nhóm thủ tục hành chính liên thông;\nthực hiện đúng quy định, quy tắc ứng xử của cán bộ công chức, viên chức làm công tác tiếp dân.\nII. NỘI DUNG 1. Triển khai thực hiện thống nhất, đồng bộ\ncác thủ tục về 02 nhóm thủ tục hành chính liên thông.\n2. Tổ chức tập huấn, hướng dẫn cán bộ trực tiếp thực hiện giải quyết hồ sơ tại bộ phận một cửa, công chức Tư pháp - Hộ tịch cấp xã, Công an, Y tế, Bảo hiểm xã hội sử dụng thành thạo, quản trị phần mềm 02 dịch vụ công liên thông.\n3. Triển khai thực hiện nghiêm túc quy trình hướng dẫn theo Phụ lục I, II và sơ đồ quy trình kèm theo Công văn số\n2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông.\n4. Đẩy mạnh công tác tuyên truyền về 02 nhóm thủ tục hành chính liên thông đến toàn bộ người dân trên địa bàn tỉnh. Hướng dẫn,\nvận động người dân nộp hồ sơ giải quyết 02 nhóm thủ tục hành chính liên thông từ\nCổng dịch vụ công quốc gia.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Các đơn vị có chức năng giải quyết 02 nhóm thủ tục hành chính liên thông và các đơn vị có liên quan\n- Tổ chức phổ biến quy trình, chỉ đạo, hướng dẫn đối với cán bộ trực tiếp thực hiện giải quyết thủ tục hành chính trong việc tiếp nhận hồ sơ giải quyết đúng đối tượng, điều kiện theo hướng dẫn tại Phụ lục I, II và\nSơ đồ quy trình của Công văn 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ (Có tài liệu liên quan kèm theo). Căn cứ hướng dẫn của các Bộ, ngành chỉ đạo, hướng dẫn việc tổ chức triển khai thực hiện quy trình trong ngành,\nlĩnh vực, đơn vị phụ trách.\n- Hoàn thiện phần mềm nghiệp vụ chuyên ngành của cơ\nquan mình bảo đảm thực hiện thông suốt, thuận tiện trong quá trình triển khai.\n- Thường xuyên kiểm tra đôn đốc, hướng dẫn, tháo gỡ\ncác khó khăn vướng mắc trong quá trình triển khai thực hiện. Nhất là việc tiếp nhận giải quyết các hồ sơ quá hạn.\n- Tổ chức tập huấn, hướng dẫn nghiệp vụ cho Lãnh đạo,\nquản lý, cán bộ, công chức, viên chức liên quan đặc biệt là cán bộ trực tiếp thực hiện công tác tiếp nhận, xử lý, giải quyết và trả kết quả giải quyết đối với 02 nhóm thủ tục hành chính liên thông.\n- Cử đầu mối phối hợp với các đơn vị nghiệp vụ của Bộ Công an, Bộ Tư pháp, Bộ Lao động, Thương binh và Xã hội, Bảo hiểm xã hội Việt Nam, Bộ Y tế và Văn phòng Chính phủ trong quá trình triển khai thực hiện việc tiếp nhận và xử lý dữ liệu từ hệ thống phần mềm dịch vụ công liên thông đảm bảo chất lượng, đúng tiến độ (Có phụ lục họ tên cán bộ phụ trách và số điện thoại của các Bộ, ngành liên quan kèm theo). Thông báo đầu mối phối hợp của đơn vị\nvề Văn phòng UBND tỉnh trước ngày 30/7/2023; đồng thời thực hiện việc theo dõi, phối hợp với các đơn vị, địa phương báo cáo kết quả, các khó khăn, vướng mắc, trong quá trình thực hiện về Văn phòng UBND tỉnh để tổng hợp, báo cáo theo quy định.\n- Phân công cán bộ thường trực để hướng dẫn quy trình, nghiệp vụ đối với cán bộ cơ sở trực tiếp giải quyết hồ sơ và xử lý khi có sự cố xảy ra trong suốt quá trình triển khai.\n2. Văn phòng UBND tỉnh\n- Chủ trì, phối hợp Công an tỉnh và cơ quan, đơn vị\nliên quan thường xuyên nắm tình hình, kết quả và những khó khăn, vướng mắc của các sở, ngành, địa phương trong triển khai 02 nhóm thủ tục hành chính liên thông; chủ động liên hệ với Cục C06 - Bộ Công an và Văn phòng Chính phủ để được hướng dẫn giải quyết kịp thời những khó khăn, vướng mắc, đảm bảo tiến độ công việc đề ra.\n- Tham mưu cho Chủ tịch UBND tỉnh chỉ đạo UBND các cấp đẩy mạnh công tác tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông.\n- Đẩy mạnh công tác truyền thông, đăng tải trên Cổng thông tin điện tử của tỉnh nội dung hướng dẫn thực hiện 02 nhóm thủ tục hành chính liên thông để người dân hiểu được ý nghĩa, lợi ích qua đó tăng số lượng hồ\nsơ được thực hiện qua thủ tục hành chính liên thông.\n- Phối hợp với đầu mối các Sở: Tư pháp, Lao động -\nThương binh và Xã hội, Y tế, Bảo hiểm xã hội tỉnh, Công an tỉnh cử Lãnh đạo,\ncán bộ theo dõi tập hợp tình hình triển khai dịch vụ công liên thông (số liệu thực hiện trong ngày, các khó khăn, vướng mắc).\n- Tập hợp tình hình, kết quả triển khai thực hiện 02 nhóm thủ tục hành chính liên thông (số liệu thực hiện, khó khăn, vướng mắc)\ncủa các đơn vị để báo cáo Chủ tịch UBND tỉnh và Tổ Công tác triển khai Đề án 06 Chính phủ (qua Cục CSQLHC về TTXH - BCA, đầu mối phối hợp: Đ/c Nguyễn Viết Hiển, số điện thoại: 0983.430.123) trước 14h hàng ngày.\n3. Công an tỉnh\n- Hướng dẫn, chỉ đạo Công an cấp xã thực hiện nghiêm túc, hiệu quả, đúng thời gian và quy trình quy định về việc đăng ký thường trú, xóa đăng ký thường trú.\n- Duy trì việc làm sạch dữ liệu, đảm bảo thông tin công dân trên hồ sơ thực tế trùng khớp với thông tin trên Cơ sở dữ liệu quốc gia về dân cư.\n4. Sở Tư pháp\n- Phối hợp với UBND cấp huyện chỉ đạo UBND cấp xã\nthực hiện giải quyết thủ tục hành chính đối với 02 dịch vụ công liên thông.\n- Hướng dẫn giải quyết những vướng mắc phát sinh trong quá trình cấp bản điện tử Giấy khai sinh, Trích lục khai tử khi thực hiện 02 nhóm thủ tục hành chính liên thông.\n- Chuẩn bị các điều kiện triển khai khi Bộ Tư pháp thực hiện ký số bản điện tử trên dữ liệu (Trích lục khai tử) thay thế cho hình thức Scan bản giấy và ký số để đảm bảo khớp đúng giữa hồ sơ đính kèm với dữ liệu kê khai.\n5. Sở Lao động - Thương binh và Xã hội\n- Tham mưu, hướng dẫn các đơn vị trong việc giải quyết chế độ trợ cấp mai táng, hỗ trợ chi phí mai táng.\n- Thường xuyên kiểm tra đôn đốc, hướng dẫn, tháo gỡ\ncác khó khăn vướng mắc trong quá trình triển khai thực hiện tại cơ sở (nhất là vướng mắc trong việc trợ cấp mai táng, hỗ trợ chi phí mai táng đối với trường hợp người có công hưởng trợ cấp hàng tháng từ trần).\n6. Bảo hiểm xã hội tỉnh\n- Bám sát và hướng dẫn cán bộ thực hiện đúng quy trình giải quyết hưởng các chế độ bảo hiểm xã hội, chi trả các chế độ bảo hiểm xã hội... theo quy định tại Quyết định số 3503/QĐ-BHXH ngày 18/11/2022 của Bảo hiểm xã hội Việt Nam.\n- Theo dõi, đôn đốc, kiểm tra tình hình cấp thẻ Bảo hiểm y tế cho trẻ dưới 06 tuổi, giải quyết hưởng trợ cấp mai táng phí thực hiện thông qua 02 nhóm thủ tục hành chính liên thông.\n7. Sở Y tế\nTheo dõi, đôn đốc các cơ sở khám, chữa bệnh thực hiện liên thông dữ liệu Giấy chứng sinh, Giấy chứng tử đảm bảo đúng quy định; điều chỉnh việc cập nhật dữ liệu Giấy chứng sinh, Giấy chứng tử (cập nhật trường thông tin địa chỉ theo 04 cấp địa giới hành chính).\n8. Sở Thông tin và Truyền thông\n- Hoàn thiện, nâng cấp hệ thống đường truyền, phối hợp các đơn vị có liên quan kiểm tra an ninh, an toàn hệ thống, đảm bảo việc giải quyết thủ tục hành chính tại địa phương luôn thông suốt.\n- Thường xuyên rà soát, khắc phục các sự cố liên quan đến kết nối, đồng bộ kết quả giải quyết từ Hệ thống phần mềm DVC liên thông về Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Hướng dẫn công chức bộ phận Một cửa cấp xã sử dụng thành thạo chữ ký số để tiếp nhận, giải quyết thủ tục hành chính cho công dân.\n9. Sở Văn hóa - Thể thao và\nDu lịch, Đài Phát thanh và Truyền hình Đồng Nai, Báo Đồng Nai Phối hợp với các đơn vị liên quan, đặc biệt là bộ\nphận một cửa, cán bộ tiếp nhận giải quyết thủ tục hành chính, người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông để viết bài, làm phóng sự,\nloa phát thanh tuyên truyền sâu rộng đến người dân về tiện ích của 02 nhóm thủ\ntục hành chính liên thông, tạo sự đồng thuận trong mọi tầng lớp nhân dân khi thực hiện cải cách thủ tục hành chính.\n10. UBND các huyện, thành phố\n- Căn cứ quy trình hướng dẫn liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông tại Phụ lục I, II và Sơ đồ quy trình kèm theo Công văn số 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ để\nchỉ đạo các đơn vị trên địa bàn triển khai thực hiện có hiệu quả.\n- Chỉ đạo việc bố trí cán bộ công chức cấp huyện, cấp xã trên địa bàn để tổ chức triển khai thực hiện đảm bảo đúng quy trình giải quyết hồ sơ thủ tục hành chính, đáp ứng được yêu cầu, nhiệm vụ được giao.\n- Tổ chức thông tin, tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông để người dân hiểu\nđược ý nghĩa, lợi ích qua đó tăng số lượng hồ sơ được thực hiện qua thủ tục hành chính liên thông trên địa bàn.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng, nhiệm vụ được giao, các\nđơn vị triển khai thực hiện nghiêm túc, có hiệu quả, phối hợp đồng bộ từ cấp tỉnh\nđến cơ sở.\n2. Trước 13 giờ hàng ngày, các đơn vị báo cáo kết quả thực hiện được (kết quả thực hiện của ngày hôm trước), và tập hợp các khó khăn, vướng mắc phát sinh trong quá trình giải quyết thủ tục hành chính gửi về Văn phòng UBND tỉnh để báo cáo Tổ Công tác Đề án 06 Chính phủ và\nBan Chỉ đạo Đề án 06 tỉnh.\n3. Giao Văn phòng UBND tỉnh chủ trì, tham mưu UBND tỉnh chỉ đạo triển khai Kế hoạch này và thực hiện chế độ thông tin báo cáo về Tổ Công tác Đề án 06 Chính phủ (qua Cục CSQLHC về TTXH - BCA).\nChủ tịch UBND tỉnh yêu cầu các đơn vị triển khai thực hiện nghiêm túc các nội dung trên. Trong quá trình thực hiện, nếu có khó khăn,\nvướng mắc, các đơn vị kịp thời báo cáo về Ban Chỉ đạo Đề án 06 tỉnh (qua Văn phòng UBND tỉnh, Công an tỉnh) để được hướng dẫn và phối hợp thực hiện./.\nNơi nhận:\n - TCTTKĐA06 Chính phủ (qua C06-BCA);\n - Thành viên Ban Chỉ đạo Đề án 06 tỉnh;\n - Văn phòng UBND tỉnh;\n - Sở Tư pháp, Sở Y tế, BHXH tỉnh, Sở LĐ-TB và XH, Sở TT&TT, Công an tỉnh;\n - Tổ Giúp việc Đề án 06 tỉnh;\n - Lưu: VT, HCC, cổng TTĐT, THNC, KGVX.\nQ.CHỦ TỊCH Võ Tấn Đức"
}