{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-210-KH-UBND-2023-nhap-du-lieu-ho-tich-tren-nen-Co-so-du-lieu-quoc-gia-ve-dan-cu-Dong-Nai-580015.aspx",
  "title": "Kế hoạch 210/KH-UBND 2023 nhập dữ liệu hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư Đồng Nai",
  "properties": {
    "Số hiệu": "210/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 210/KH-UBND\nĐồng Nai, ngày 25 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NHẬP DỮ LIỆU HỘ TỊCH TỪ SỔ HỘ TỊCH TRÊN NỀN TẢNG HỆ THỐNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ\nNhằm triển khai có hiệu quả và kịp thời Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án\n“Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030” (gọi tắt là\nĐề án 06);\nCăn cứ Chỉ thị số 05/CT-TTg ngày 23/02/2023 của Thủ\ntướng Chính phủ về tiếp tục đẩy mạnh triển khai Đề án 06 tại các bộ, ngành, địa phương năm 2023 và những năm tiếp theo;\nTrên cơ sở Quy trình số 1292/HTQTCT-QLHC ngày 20/12/2022 của Cục Hộ tịch, quốc tịch, chứng thực, Bộ Tư pháp và Cục Cảnh sát quản lý hành chính về trật tự xã hội, Bộ Công an (gọi tắt là Quy trình 1292/HTQTCT-QLHC); Hướng dẫn số 9102/CV-TCTTKĐA ngày 23/12/2022 của Tổ công tác triển khai Đề án 06 của Chính phủ về triển khai số hoá hộ tịch của Bộ Tư pháp trên nền tảng Cơ sở dữ liệu quốc gia về dân cư (gọi tắt là Hướng dẫn 9102/CV-TCTTKĐA) và Công văn số 1557/CV-TCTTKĐA ngày 15/3/2023 của Tổ công tác triển khai Đề án 06 của Chính phủ về việc triển khai số hoá hộ tịch của Bộ Tư\npháp, Bộ Công an về việc nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ\nliệu quốc gia về dân cư; UBND tỉnh Đồng Nai xây dựng Kế hoạch thực hiện nhập dữ\nliệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thực hiện việc nhập dữ liệu hộ tịch từ\nsổ hộ tịch trên nền tảng hệ thống Cơ sở dữ liệu quốc gia về dân cư (sau đây gọi tắt là CSDLQGvDC) nhằm bảo đảm thực hiện nghiêm túc việc ứng dụng dữ liệu về\ndân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia trên địa bàn tỉnh Đồng Nai, góp phần hoàn thành mục tiêu chung của Đề án 06.\n- Thực hiện việc nhập dữ liệu hộ tịch từ sổ hộ tịch vào hệ thống điện tử trên nền CSDLQGvDC theo đúng Quy trình 1292/HTQTCT-QLHC, đảm bảo dữ liệu công dân trong 02 Cơ sở dữ liệu được đồng bộ, thống nhất.\n2. Yêu cầu:\n- Quá trình nhập dữ liệu hộ tịch phải đảm bảo yêu cầu chính xác, an toàn, bí mật về thông tin của công dân, tuân thủ các quy trình nghiệp vụ theo quy định.\n- Xác định rõ trách nhiệm và phân công nhiệm vụ cụ\nthể, xuyên suốt đối với các cơ quan, đơn vị liên quan, đảm bảo sự thống nhất và\nphối hợp chặt chẽ trong chỉ đạo, điều hành và thực hiện nhiệm vụ.\n- Tập trung nguồn lực để tiến hành nhập dữ liệu hộ\ntịch từ các sổ hộ tịch đang được lưu tại Sở Tư pháp, phòng Tư pháp cấp huyện,\nUBND cấp xã trên địa bàn tỉnh theo đúng Quy trình 1292/HTQTCT-QLHC.\n- Trong quá trình triển khai thực hiện phải đồng bộ,\nthống nhất, chặt chẽ; sử dụng nguồn nhân lực tiết kiệm, hiệu quả; kịp thời thông tin, xử lý khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện.\n- Điều chỉnh, bổ sung Quy trình ngay khi có hướng dẫn chỉ đạo từ Chính phủ và các Bộ, ngành có liên quan.\nII. NỘI DUNG KẾ HOẠCH 1. Công tác tuyên truyền Các cơ quan, đơn vị, UBND cấp xã căn cứ chức năng,\nnhiệm vụ tăng cường công tác tuyên truyền để nâng cao nhận thức của cán bộ,\ncông chức, viên chức và Nhân dân về tầm quan trọng, hiệu quả và lợi ích của việc số hóa dữ liệu hộ tịch trên nền CSDLQGvDC. Đây sẽ là nơi lưu trữ và khai thác các thông tin về hộ tịch trong quá trình thực hiện các thủ tục hành chính một cách thuận lợi, chính xác. Đồng thời tuyên truyền các nội dung của Đề án 06/CP,\ncác văn bản triển khai thực hiện để mọi người dân hiểu rõ về mục tiêu, nhiệm vụ,\nlợi ích của việc triển khai thực hiện Đề án 06/CP trong giai đoạn hiện nay.\n- Đơn vị chủ trì tham mưu: Sở Tư pháp.\n- Đơn vị phối hợp: Công an tỉnh, UBND cấp huyện,\nUBND cấp xã, các tổ chức chính trị - xã hội tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n2. Việc tổng hợp, rà soát, thống kê, đánh giá tình trạng sổ hộ tịch và số lượng dữ liệu hộ tịch tương ứng đang lưu giữ\nSở Tư pháp chủ trì, phối hợp UBND cấp huyện chỉ đạo Phòng Tư pháp cấp huyện; UBND cấp xã thực hiện tổng hợp, rà soát, thống kê,\nđánh giá tình trạng sổ hộ tịch và số lượng dữ liệu hộ tịch tương ứng đang lưu giữ bảo đảm sẵn sàng phối hợp với cơ quan Công an và các cơ quan, đơn vị có\nliên quan triển khai thực hiện việc nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền CSDLQGvDC theo Quy trình 1292/HTQTCT-QLHC.\n- Đơn vị chủ trì tham mưu: Sở Tư pháp.\n- Đơn vị phối hợp: UBND cấp huyện (Phòng Tư pháp cấp huyện), UBND cấp xã.\n- Thời gian thực hiện: Hoàn thành trước ngày 30/8/2023.\n3. Công tác tập huấn, hướng dẫn công tác nhập dữ liệu Công an tỉnh chủ trì, phối hợp với các cơ quan liên quan căn cứ tình hình triển khai thực hiện công tác nhập liệu hộ tịch để tổ chức tập huấn, hướng dẫn công tác nhập dữ liệu trên phần mềm nhập liệu do Cục C06 xây dựng trên nền tảng CSDLQGvDC theo các bước tại Quy trình của Quy chế số\n1292/HTQTCT-QLHC cho Tổ công tác nhập dữ liệu hộ tịch của tỉnh, huyện và các xã, phường, thị trấn trên địa bàn tỉnh.\n- Đơn vị chủ trì tham mưu: Công an tỉnh;\n- Đơn vị phối hợp: Sở Tư pháp, UBND cấp huyện, Công an cấp huyện; Công an cấp xã.\n- Thời gian thực hiện: Thường xuyên.\n4. Tổ chức thực hiện nhập dữ\nliệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư\n4.1. Phạm vi, nguyên tắc thực hiện\n- Phạm vi thực hiện: Nhập dữ liệu hộ tịch trong sổ\nhộ tịch đang được lưu trữ tại Sở Tư pháp, phòng Tư pháp cấp huyện, UBND cấp xã\ntrên địa bàn tỉnh (trừ các dữ liệu hộ tịch đã được nhập, số hóa và dã có dữ liệu trong Cơ sở dữ liệu hộ tịch điện tử (CSDLHTĐT).\n- Nguyên tắc thực hiện:\n+ Thực hiện đúng chức năng nhiệm vụ đảm bảo an toàn, bảo mật thông tin, điện tử hóa để cập nhật dữ liệu vào CSDLHTĐT đúng quy\nđịnh của pháp luật.\n+ Nhập dữ liệu từ các sổ hộ tịch vào hệ thống phần mềm trên nền CSDLQGvDC bảo đảm dữ liệu công dân trong 02 cơ sở dữ liệu chính xác,\nthống nhất, đồng bộ.\n+ Sở Tư pháp, Phòng Tư pháp cấp huyện, UBND cấp xã\nsau khi thống kê, rà soát và tổng hợp xong. Lập danh sách đầy đủ các loại sổ\ntheo từng giai đoạn về thời gian, lập Biên bản bàn giao cho Công an cùng cấp để\ntiến hành triển khai, cập nhật dữ liệu vào hệ thống phần mềm CSDLGQvDC theo quy\nđịnh.\n+ Căn cứ thực trạng số lượng dữ liệu hộ tịch tại địa phương cần số hóa sẽ tiến hành thực hiện việc nhập dữ liệu hộ tịch theo thứ tự\nưu tiên: Nhập dữ liệu từ Sổ đăng ký khai sinh trước, sau đó đến sổ đăng ký kết hôn, sổ đăng ký nuôi con nuôi, Sổ đăng ký khai tử và các loại số còn lại.\n4.2. Quy trình thực hiện a) Thành lập Tổ nhập dữ liệu hộ tịch\n- Sở Tư pháp chủ trì, phối hợp Công an tỉnh, các tổ\nchức chính trị - xã hội tỉnh và các sở, ngành có liên quan tham mưu thành lập Tổ\ncông tác nhập dữ liệu hộ tịch trên địa bàn tỉnh để hướng dẫn, đôn đốc, kiểm tra việc thực hiện nhiệm vụ nhập dữ liệu hộ tịch theo Kế hoạch của UBND tỉnh. Thành phần tham gia gồm: Sở Tư pháp, Công an tỉnh, các tổ chức chính trị - xã hội tỉnh và các một số sở, ngành có liên quan...\n+ Phòng Tư pháp cấp huyện chủ trì, phối hợp với Công an cấp huyện và các tổ chức chính trị - xã hội cấp huyện và các cơ quan liên quan tham mưu thành lập Tổ công tác nhập dữ liệu hộ tịch cấp huyện để đảm bảo thực hiện hoàn thành nhập dữ liệu hộ tịch tại địa phương. Thành phần tham gia gồm: Phòng Tư pháp, Công an, Phòng Văn hóa - thông tin, Văn phòng HĐND và\nUBND, các tổ chức chính trị - xã hội cấp huyện và một số cơ quan, đơn vị có\nliên quan khác.\n+ UBND cấp xã thành lập các Tổ công tác nhập dữ liệu hộ tịch tại địa phương trực tiếp thực hiện việc nhập dữ liệu hộ tịch. Thành phần tham gia gồm: Công an cấp xã (lực lượng chính), công chức tư pháp - hộ tịch,\ncác tổ chức chính trị - xã hội cấp xã, công chức cấp xã (lực lượng phối hợp).\nb) Tiến hành ban giao và nhập dữ liệu hộ tịch từ\nsổ hộ tịch\n- Việc chuyển giao sổ hộ tịch cho Tổ công tác nhập dữ liệu phải được lập thành biên bản.\n- Trên cơ sở sổ hộ tịch được chuyển giao, Tổ công tác nhập dữ liệu thực việc nhập thông tin hộ tịch từ sổ hộ tịch thông qua Phần mềm nhập dữ liệu thông tin do C06 - Bộ Công an xây dựng trên nền CSDLQGvDC đảm bảo theo đúng Quy trình 1292/HTQTCT-QLHC. Theo đó, việc nhập dữ liệu hộ tịch được thực hiện theo các bước như sau:\n+ Bước 1: Các cơ quan, đơn vị, địa phương có\nliên quan chuẩn bị hồ sơ, sổ hộ tịch để cung cấp cho tổ công tác nhập dữ liệu hộ\ntịch.\n+ Bước 2: Công an các cấp phối hợp với công chức làm công tác hộ tịch cấp tỉnh, cấp huyện, cấp xã tiến hành nhập thông tin cơ bản của công dân có trong sổ hộ tịch vào phần mềm nhập dữ liệu. Thực hiện việc nhập dữ liệu từ sổ hộ tịch theo thứ tự ưu tiên: Sổ đăng ký khai sinh, Sổ đăng ký kết hôn, Sổ Nuôi con nuôi, Sổ đăng ký khai tử và các loại số còn lại.\n- Trường hợp thông tin công dân có trong sổ hộ tịch thống nhất với các thông tin trong CSDLQGvDC, Phần mềm sẽ hiện mẫu nhập liệu\n(hiển thị sẵn các thông tin công dân có trong CSDLQGvDC, trong đó có thông tin về số định danh cá nhân) để cán bộ nhập bổ sung thông tin từ sổ hộ tịch vào Phần mềm nhập liệu, về nguyên tắc phải nhập đầy đủ, chính xác, khách quan theo dữ liệu hiện có trong sổ hộ tịch.\n- Trường hợp tìm thấy thông tin công dân, nhưng chưa có sự thống nhất thông tin giữa CSDLQGvDC với Sổ hộ tịch (trừ thông tin về nơi cư trú), hoặc trường hợp thông tin khác (ngoài thông tin cơ bản) của công dân trong CSDLQGvDC khác với thông tin tương ứng trong Sổ hộ tịch, thì công chức làm công tác hộ tịch có trách nhiệm theo dõi, rà soát, lập danh sách theo dõi riêng, sau đó phối hợp với Công an cùng cấp tiến hành kiểm tra, xác minh, xác định thông tin đúng, hướng dẫn công dân thực hiện điều chỉnh, cải chính theo quy định của pháp luật.\n- Trường hợp không tìm thấy dữ liệu công dân (do chưa thu thập dữ liệu công dân trong CSDLQGvDC) thì tiến hành nhập mới vào phân hệ Sổ hộ tịch tương ứng trên Phần mềm và cập nhật vào CSDLQGvDC.\n+ Bước 3:\n- Sau khi hoàn thành việc nhập dữ liệu, gắn số định danh cá nhân, trong thời hạn 10 ngày, Cục C06 sẽ chuyển lại dữ liệu cho cơ quan\nđầu mối của tỉnh.\n- Sở Tư pháp có trách nhiệm phối hợp với Sở Thông tin và Truyền thông, các cơ quan có liên quan hướng dẫn các cơ quan, đơn vị, địa phương tiếp nhận dữ liệu, bảo đảm an toàn, bảo mật thông tin và cập nhật vào CSDLHTĐT theo hướng dẫn của Bộ Tư pháp.\n4.3. Thời gian, địa điểm và tiến độ thực hiện\n- Thời gian thực hiện nhập dữ liệu hộ tịch:\n+ Ngay sau khi được trang bị hạ tầng công nghệ\nthông tin, thực hiện nhập toàn bộ dữ liệu hộ tịch từ sổ giấy thuộc thẩm quyền giải quyết của UBND cấp xã. Thời gian thực hiện: từ ngày 01/9/2023 đến ngày 31/12/2023.\n+ Thực hiện nhập toàn bộ dữ liệu hộ tịch từ sổ giấy thuộc thẩm quyền giải quyết của UBND cấp huyện. Thời gian thực hiện: từ ngày 01 /09/2023 đến ngày 31/12/2023.\n+ Thực hiện nhập toàn bộ dữ liệu hộ tịch từ sổ giấy thuộc thẩm quyền giải quyết của Sở Tư pháp. Thời gian thực hiện: từ ngày 01/09/2023 đến ngày 31/12/2023.\n- Địa điểm thực hiện nhập dữ liệu hộ tịch:\n+ Dữ liệu hộ tịch thuộc thẩm quyền của UBND các xã,\nphường, thị trấn: Thực hiện tại cơ quan Công an các xã, phường, thị trấn.\n+ Dữ liệu hộ tịch thuộc thẩm quyền của UBND cấp huyện và Sở Tư pháp: Thực hiện theo hướng dẫn của Cục C06 - Bộ Công an.\n5. Việc đối soát, kiểm tra thông tin và chuyển giao dữ liệu đã nhập 5.1. Việc đối soát, kiểm tra thông tin\n- Nội dung thực hiện: Trong quá trình nhập thông tin dữ liệu hộ tịch, Công chức Tư pháp - Hộ tịch các cấp chủ trì, phối hợp với Tổ nhập dữ liệu hộ tịch rà soát, kiểm tra, đối chiếu các thông tin đã nhập vào hệ thống đảm bảo chính xác theo Sổ hộ tịch.\n- Thời gian thực hiện: Từ lúc hoàn thành việc nhập liệu đến hết ngày 31/3/2024.\n5.2. Việc chuyển giao dữ liệu đã nhập\n- Nội dung thực hiện: Sau khi được Bộ Tư pháp hướng dẫn và chuyển giao dữ liệu đã nhập, Sở Tư pháp, UBND cấp huyện và UBND cấp xã\ntiếp nhận dữ liệu, quản lý dữ liệu đảm bảo an toàn, bảo mật thông tin và cập nhật vào Cơ sở dữ liệu hộ tịch điện tử theo hướng dẫn.\n- Thời gian thực hiện: Ngay sau khi được Sở Tư pháp chuyển giao dữ liệu.\nIII. KINH PHÍ THỰC HIỆN KẾ HOẠCH Nguồn kinh phí thực hiện việc nhập dữ liệu hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư (mục 4 phần II của Kế hoạch) dược bố\ntrí từ nguồn ngân sách chi thường xuyên của tỉnh do Công an tỉnh chủ trì lập dự\ntoán kinh phí thực hiện theo hướng dẫn.\nCăn cứ nhiệm vụ được giao tại Kế hoạch này, các sở,\nngành, địa phương liên quan có trách nhiệm lập dự toán kinh phí thực hiện gửi cơ quan tài chính cùng cấp tổng hợp, tham mưu cấp thẩm quyền bố trí kinh phí\ntheo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp\n- Hướng dẫn, đôn đốc các cơ quan liên quan triển khai thực hiện. Tham mưu thành lập Tổ công tác nhập dữ liệu hộ tịch cấp tỉnh.\n- Chủ trì việc rà soát, thống kê, tổng hợp, cung cấp thông tin dữ liệu hộ tịch thuộc thẩm quyền của UBND tỉnh theo nội dung Kế hoạch.\nHướng dẫn, đôn đốc các cơ quan có liên quan thực hiện việc rà soát, thống kê,\ncung cấp thông tin sổ hộ tịch theo tiến độ thời gian quy định. Có trách nhiệm\nđôn đốc, theo dõi việc thực hiện nhập dữ liệu tại UBND cấp huyện, UBND cấp xã,\nđảm bảo việc nhập dữ liệu hoàn thành đúng tiến độ, thời gian tại Kế hoạch này.\n- Phối hợp với Công an tỉnh, Tổ nhập dữ liệu hộ tịch của tỉnh thực hiện việc nhập dữ liệu hộ tịch thuộc thẩm quyền của Sở Tư pháp vào CSDLQGvDC và CSDLHTĐT theo đúng quy định của pháp luật đảm bảo an toàn, bảo mật thông tin. Lập Biên bản bàn giao Sổ hộ tịch thuộc thẩm quyền Sở Tư pháp cho cơ quan Công an theo đúng quy định.\n- Chủ trì, phối hợp với các cơ quan liên quan thực hiện việc Đối chiếu các thông tin hộ tịch thuộc thẩm quyền quản lý của Sở Tư\npháp, UBND cấp huyện, UBND cấp xã đã nhập vào hệ thống đảm bảo chính xác, thống nhất, đồng bộ theo Sổ hộ tịch.\n- Định kỳ báo cáo UBND tỉnh hàng tháng về kết quả\nthực hiện theo tiến độ và thời gian của Kế hoạch. Kịp thời báo cáo những nội dung phát sinh có biện pháp giải quyết.\n2. Công an tỉnh\n- Chủ trì, phối hợp với các cơ quan liên quan chỉ đạo lực lượng Công an cấp huyện, cấp xã chủ động phối hợp với phòng Tư pháp, UBND cấp xã thực hiện các nội dung dược giao trong Kế hoạch đảm bảo theo đúng hướng dẫn và quy định.\n- Phối hợp với Sở Tư pháp trong việc thành lập Tổ\nnhập dữ liệu hộ tịch cấp tỉnh. Cử nhân sự tham gia Tổ nhập dữ liệu hộ tịch cấp tỉnh.\n- Chịu trách nhiệm tập huấn cho Tổ nhập dữ liệu cấp tỉnh, cấp huyện, cấp xã về việc nhập dữ liệu hộ tịch vào hệ thống phần mềm CSDLQGvDC.\n- Liên hệ với cơ quan cấp trên thực hiện việc đăng ký và cấp tài khoản trên phần mềm nhập liệu.\n- Chịu trách nhiệm phối hợp với Sở Tư pháp tiến hành nhận bàn giao Sổ hộ tịch giấy thuộc thẩm quyền giải quyết của UBND cấp tỉnh.\n- Chỉ đạo lực lượng Công an cấp huyện, cấp xã tiến hành nhận bàn giao Sổ hộ tịch giấy thuộc thẩm quyền giải quyết của UBND cấp huyện,\nUBND cấp xã. Phối hợp UBND cấp huyện, UBND cấp xã, Tổ nhập dữ liệu hộ tịch cấp huyện, cấp xã của UBND cấp huyện, UBND cấp xã để nhập dữ liệu hộ tịch vào phần mềm CSDLQGvDC theo đúng quy định.\n- Chịu trách nhiệm chỉ đạo lực lượng Công an các cấp trong quá trình triển khai nhập dữ liệu; bảo đảm an ninh, an toàn và bảo mật,\nbí mật thông tin công dân, tuân thủ chặt chẽ quy trình nghiệp vụ. Thường xuyên\nđôn đốc, theo dõi việc thực hiện nhập dữ liệu tại Sở Tư pháp, UBND cấp huyện, cấp xã đảm bảo việc nhập dữ liệu hoàn thành đúng tiến độ, thời gian tại Kế hoạch này.\n- Trong quá trình nhập dữ liệu từ các sổ hộ tịch vào hệ thống phần mềm trên nền CSDLQGvDC bảo đảm dữ liệu công dân trong 02 cơ sở\ndữ liệu chính xác, thống nhất, đồng bộ.\n- Chịu trách nhiệm lập dự toán kinh phí thực hiện việc nhập dữ liệu hộ tịch trên nền CSDLQGvDC (mục 4 phần II của Kế hoạch) theo quy định.\n- Chỉ đạo Công an các cấp báo cáo kết quả nhập dữ\nliệu và tổng hợp kết quả báo cáo UBND tỉnh trước ngày 25 hàng tháng.\n3. Sở Thông tin và Truyền thông Phối hợp với Sở Tư pháp và các cơ quan liên quan duy trì, bảo đảm an toàn, bảo mật thông tin việc kết nối, tích hợp giữa Hệ thống giải quyết thủ tục hành chính của tỉnh với Hệ thống Cơ sở dữ liệu hộ tịch điện tử của Bộ Tư pháp.\n4. Sở Tài chính Chịu trách nhiệm tổng hợp, thẩm định dự toán kinh phí của các sở, ngành cấp tỉnh trình UBND tỉnh phê duyệt theo quy định của Luật Ngân sách nhà nước.\n5. Đề nghị các tổ chức chính trị - xã hội cấp tỉnh\n- Chỉ đạo, tạo điều kiện cho các đoàn viên, hội viên tham gia Tổ nhập dữ liệu cấp tỉnh.\n- Phối hợp tham gia tuyên truyền, nâng cao nhận thức của Đoàn viên, hội viên và Nhân dân về tầm quan trọng, hiệu quả và lợi ích của việc Sô hoá dữ liệu hộ tịch trên nền CSDLQGvDC.\n6. UBND các huyện, thành phố\nLong Khánh và thành phố Biên Hoà\n- Xây dựng Kế hoạch triển khai, thực hiện nhập dữ\nliệu hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư và hoàn thiện việc số\nhoá hộ tịch tại địa phương đảm bảo tiến độ chung của toàn tỉnh.\n- Chỉ đạo rà soát cơ sở hạ tầng công nghệ thông tin, thường xuyên bảo đảm an ninh mạng, an toàn hệ thống trong quá trình triển khai thực hiện nhập dữ liệu.\n- Chỉ đạo thành lập Tổ nhập dữ liệu hộ tịch cấp huyện,\ncấp xã theo Kế hoạch.\n- Chỉ đạo các phòng chuyên môn có liên quan phối hợp chặt chẽ với Công an huyện để thực hiện nhiệm vụ đảm bảo theo đúng tiến độ, thời gian quy định.\n- Chỉ đạo Phòng Tư pháp rà soát, thống kê, tổng hợp,\ncung cấp các thông tin về sổ hộ tịch giấy và số lượng dữ liệu hộ tịch tương ứng\nđang lưu giữ bảo đảm sẵn sàng phối hợp với cơ quan Công an huyện và các cơ\nquan, đơn vị có liên quan triển khai thực hiện việc nhập dữ liệu hộ tịch từ sổ\nhộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư theo Quy trình 1292/HTQTCT-QLHC.\n- Định kỳ báo cáo UBND tỉnh (qua Công an tỉnh, Sở\nTư pháp) về kết quả việc nhập dữ liệu hộ tịch theo quy định.\nTrên đây là Kế hoạch thực hiện nhập dữ liệu hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh Đồng Nai. Trong quá\ntrình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị kịp thời phản\nánh về Công an tỉnh để tổng hợp, báo cáo Chủ tịch UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Cục C06 - Bộ Công an;\n - Cục Hộ tịch, quốc tịch, chứng thực - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Q. Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh và các đoàn thể;\n - Ban Chỉ đạo Chuyển đổi số tỉnh;\n - Ban Chỉ đạo Đề án 06 tỉnh;\n - Sở Tư pháp; Sở Tài chính;\n - Sở Thông tin và Truyền thông;\n - Công an tỉnh;\n - Chánh, các PCVP UBND tỉnh;\n - UBND các huyện, thành phố;\n - Lưu: VT, KGVX, HCC, THNC.\nQ. CHỦ TỊCH Võ Tấn Đức"
}