{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-212-KH-UBND-2023-an-toan-giao-thong-dua-ruoc-hoc-sinh-bang-xe-o-to-Dong-Nai-580016.aspx",
  "title": "Kế hoạch 212/KH-UBND 2023 an toàn giao thông đưa rước học sinh bằng xe ô tô Đồng Nai",
  "properties": {
    "Số hiệu": "212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Thị Hoàng",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 212/KH-UBND\nĐồng Nai, ngày 30 tháng 8 năm 2023 KẾ HOẠCH TĂNG CƯỜNG BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG TRONG HOẠT ĐỘNG ĐƯA RƯỚC HỌC SINH BẰNG XE Ô TÔ TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI NĂM HỌC 2023-2024 Thực hiện Kết luận số 45-KL/TW ngày 01 tháng 02 năm 2019 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện có hiệu quả Chỉ thị số\n18-CT/TW ngày 04 tháng 9 năm 2012 của Ban Bí thư khóa XI về tăng cường sự lãnh\nđạo của Đảng đối với công tác đảm bảo trật tự, an toàn giao thông đường bộ, đường sắt, đường thủy nội địa và khắc phục ùn tắc giao thông;\nThực hiện Nghị quyết số 48/NQ-CP ngày 05 tháng 4 năm 2022 của Chính phủ về tăng cường bảo đảm trật tự, an toàn giao thông và chống\nùn tắc giao thông giai đoạn 2022-2025;\nThực hiện Kế hoạch số 506/KH-UBATGTQG ngày 29 tháng 12 năm 2022 của Ủy ban An toàn giao thông Quốc gia về Kế hoạch Năm An toàn giao thông 2023.\nTiếp tục thực hiện chỉ đạo của Ủy ban An toàn giao thông Quốc gia tại Văn bản số 139/CV-UBATGTQG ngày 20 tháng 4 năm 2018 về việc tăng cường các giải pháp đảm bảo trật tự an toàn giao thông tại các trường học trên cả nước; Văn bản số 356/CV-UBATGTQG ngày 07 tháng 8 năm 2019 về việc triển khai các nhiệm vụ cấp bách bảo đảm an toàn giao thông đối với xe ô tô đưa rước học sinh; Công điện số 235/CĐ-UBATGTQG ngày 23 tháng 11 năm 2021 về khắc phục hậu quả và ngăn ngừa tai nạn giao thông đối với trẻ em; Văn bản số 12473/BGTVT-ATGT ngày 24 tháng 11 năm 2021 của Bộ Giao thông vận tải về việc tăng cường đảm bảo an toàn giao thông trong hoạt động vận tải bằng xe ô tô.\nChủ tịch Ủy ban nhân dân tỉnh ban hành Kế hoạch tăng cường bảo đảm trật tự, an toàn giao thông trong hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh Đồng Nai năm học 2023-2024, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Triển khai các nhiệm vụ, giải pháp nhằm tăng cường bảo đảm trật tự, an toàn giao thông trong hoạt động đưa rước học sinh bằng xe ô\ntô năm học 2023-2024.\nb) Nâng cao chất lượng, hiệu quả công tác phối hợp của các Sở, ban, ngành, địa phương và các đơn vị có liên quan trong tổ chức, quản lý, kiểm tra, xử lý hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh.\nc) Nâng cao nhận thức pháp luật về trật tự an toàn giao thông và các biện pháp đảm bảo an toàn trong hoạt động đưa rước học sinh bằng xe ô tô; tuyên truyền, vận động học sinh, sinh viên đến trường bằng xe buýt để\ngóp phần giảm ùn tắc và tai nạn giao thông.\n2. Yêu cầu a) Các Sở, ngành, địa phương và các đơn vị có liên quan tổ chức thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp nhằm tăng cường bảo đảm an toàn giao thông trong hoạt động đưa rước học sinh bằng xe\nô tô trên địa bàn tỉnh Đồng Nai.\nb) Đa dạng hóa các hình thức, biện pháp thông tin,\ntuyên truyền các quy định của pháp luật về an toàn giao thông; các biện pháp đảm bảo an toàn đối với hoạt động đưa rước học sinh bằng xe ô tô; vận động đến trường bằng xe buýt cho đối tượng học sinh, sinh viên.\nc) Các trường học, đặc biệt là người đứng đầu các trường học phải phát huy tốt vai trò, trách nhiệm trong công tác tổ chức, quản lý xe đưa rước học sinh và công tác đảm bảo an toàn trong hoạt động đưa rước học sinh tại trường.\nd) Hợp đồng đưa rước học sinh bằng xe ô tô phải được ký kết giữa trường học với đơn vị vận tải được cấp phép kinh doanh vận tải khách theo hợp đồng; phương tiện, lái xe tham gia đưa rước học sinh phải đảm bảo các điều kiện theo quy định.\nđ) Tiếp tục nâng cao chất lượng hoạt động vận tải hành khách công cộng băng xe buýt và các chính sách hỗ trợ giá vé để thu hút nhu cầu đi lại bằng xe buýt của đối tượng học sinh, sinh viên.\nII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Công tác thông tin, tuyên truyền a) Tăng cường công tác tuyên truyền, giáo dục các quy định của pháp luật về trật tự an toàn giao thông và các biện pháp đảm bảo an toàn đối với hoạt động đưa rước học sinh bằng xe ô tô, trong đó lưu ý hướng dẫn cụ thể, thực tế các quy định về an toàn khi ngôi trên xe ô tô, kỹ năng thoát hiểm khi gặp sự cố, khi bị kẹt hoặc bỏ quên trên xe, đặc biệt đối với trẻ\nem lứa tuổi mẫu giáo và tiểu học.\nb) Thông tin kịp thời về điều kiện, quy định đối với phương tiện, lái xe tham gia đưa rước học sinh và danh sách các đơn vị kinh doanh vận tải trên địa bàn tỉnh có đủ điều kiện theo quy định của pháp luật đến các trường học trên địa bàn tỉnh để thực hiện lựa chọn và ký kết hợp đồng đưa rước học sinh đảm bảo chất lượng, đúng quy định.\nc) Các đơn vị kinh doanh vận tải tổ chức tuyên truyền,\ntập huấn cho đội ngũ lái xe, nhân viên phục vụ tham gia đưa rước học sinh bàng xe ô tô các nội dung về: nghiệp vụ vận tải, an toàn giao thông theo quy định;\ncác biện pháp đảm bảo an toàn cho học sinh khi ngồi trên xe và khi lên, xuống xe,...\nd) Thông tin, tuyên truyền về hoạt động vận tải hành khách công cộng bằng xe buýt trên địa bàn tỉnh, đặc biệt là tuyên truyền ứng dụng trên thiết bị di động (android và iOS) ‘BUÝT ĐỒNG NAI’ đến đối tượng học sinh, sinh viên.\n2. Tổ chức hoạt động vận tải phục vụ đưa rước học sinh a) Tổ chức đưa rước học sinh bằng xe ô tô\n- Các trường học rà soát nhu cầu đưa rước để tổ chức các tuyến đưa rước học sinh bằng xe nội bộ hoặc lựa chọn, ký kết hợp đồng với các đơn vị kinh doanh vận tải có đủ điều kiện theo quy định của pháp luật thực hiện việc đưa rước học sinh.\nHợp đồng đưa rước học sinh phải ghi rõ những yêu cầu,\ntrách nhiệm của tổ chức, cá nhân có liên quan về an toàn giao thông, bảo vệ sức khỏe cho học sinh khi ngồi trên xe và khi lên, xuống xe ô tô; trên xe phải có\nngười chịu trách nhiệm quản lý, kiểm tra danh sách học sinh, duy trì trật tự, vệ\nsinh và hướng dẫn, nhắc nhở học sinh kỹ năng an toàn khi ngồi trên xe, khi lên xuống xe ô tô; yêu cầu các đơn vị kinh doanh vận tải phải thực hiện đầy đủ quy\nđịnh về an toàn giao thông đối với phương tiện, lái xe.\n- Các trường học thường xuyên kiểm tra, giám sát hoạt\nđộng đưa rước học sinh tại trường; chấm dứt hợp đồng với các đơn vị kinh doanh vận tải không tuân thủ các quy định pháp luật về trật tự an toàn giao thông, bố\ntrí phương tiện, lái xe không đảm bảo các điều kiện theo quy định hoặc không thực hiện đầy đủ trách nhiệm đã được xác định trong hợp đồng đưa rước học sinh.\nb) Thực hiện rà soát, điều chỉnh phương án hoạt động các tuyến xe buýt có lộ trình đi qua các trường học phù hợp với thời gian học để\ntạo điều kiện thuận lợi cho học sinh, sinh viên đến trường bằng xe buýt.\n3. Công tác phối hợp quản lý,\nkiểm tra, xử lý hoạt động đưa rước học sinh bằng xe ô tô\na) Các Sở, ngành, địa phương và các đơn vị có liên quan tăng cường công tác phối hợp quản lý, kiểm tra, xử lý hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh. Thường xuyên thống kê, kiểm tra, rà soát phương tiện, lái xe tham gia đưa rước học sinh để kịp thời phát hiện, xử lý các trường hợp không đảm bảo các điều kiện quy định.\nb) Xây dựng và triển khai thực hiện kế hoạch phối hợp liên ngành giữa các ngành Giao thông vận tải, Giáo dục và Đào tạo, Công an tổ\nchức kiểm tra hoạt động đưa rước học sinh bằng xe ô tô tại các trường học trên\nđịa bàn tỉnh và xử lý, đề xuất xử lý nghiêm đối với tổ chức, cá nhân vi phạm.\nc) Lực lượng Cảnh sát giao thông, Thanh tra Sở Giao thông vận tải tăng cường công tác tuần tra, kiểm soát, xử lý nghiêm các trường hợp phương tiện, lái xe tham gia đưa rước học sinh vi phạm các quy định của pháp luật trong hoạt động kinh doanh vận tải và trật tự an toàn giao thông.\n4. Các giải pháp đảm bảo trật tự, an toàn giao thông tại các trường học a) Tổ chức rà soát, bố trí đầy đủ biển báo hiệu, biển chỉ dẫn, biển cảnh báo và tổ chức an toàn giao thông trên các tuyến đường đi qua khu vực có trường học, đặc biệt là phạm vi 500 m tính từ cổng các trường học.\nb) Rà soát, bố trí các điểm giữ xe hoặc đỗ xe phù hợp cho phụ huynh đưa rước học sinh đúng quy định, tránh ùn tắc giao thông và mất an ninh trật tự, an toàn giao thông trước công các trường học.\nc) Xử lý các trường hợp phương tiện dừng, đỗ không\nđúng quy định, buôn bán lấn chiếm lòng đường, vỉa hè. Nghiêm cấm phương tiện xe cơ giới lưu hành hoặc dừng đỗ trái phép trong giờ học, giờ tan trường tại các khu vực sân trường, trên vỉa hè, lòng đường xung quanh cổng các trường học.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Giao thông vận tải a) Cung cấp thông tin về điều kiện kinh doanh vận tải\nđối với loại hình xe đưa rước học sinh và danh sách các đơn vị kinh doanh vận tải trên địa bàn tỉnh đảm bảo các điều kiện quy định cho ngành Giáo dục và Đào tạo\nđể triển khai đến các trường học, cơ sở giáo dục (từ bậc mầm non đến trung học phổ thông) các huyện, thành phố trên địa bàn tỉnh.\nb) Cung cấp biểu mẫu thống kê phương tiện tham gia\nđưa rước học sinh gửi ngành Giáo dục và Đào tạo để triển khai, tổng hợp. Thực hiện kiểm tra, rà soát phương tiện tham gia đưa rước học sinh theo danh sách thống kê, tổng hợp của ngành Giáo dục và Đào tạo, thông báo kết quả đến các sở,\nngành, địa phương có liên quan để phối hợp quản lý, kiểm tra, xử lý.\nc) Siết chặt quản lý hoạt động kinh doanh vận tải;\nđào tạo, sát hạch, cấp giấy phép lái xe; tăng cường giám sát về chất lượng công tác kiểm định an toàn kỹ thuật phương tiện cơ giới đường bộ, nhất là đối với các đơn vị đăng kiểm để kịp thời phát hiện những tồn tại, có biện pháp xử lý,\nchấn chỉnh.\nd) Chỉ đạo các đơn vị kinh doanh vận tải\n- Bố trí phương tiện, lái xe tham gia đưa rước học sinh đảm bảo các điều kiện theo quy định; nghiêm cấm sử dụng xe hoán cải, tự\nthay đổi thiết kế, xe không có đăng ký, đăng kiểm, xe quá hạn đăng kiểm, hết niên hạn sử dụng,... tham gia đưa rước học sinh.\n- Thường xuyên giáo dục, tuyên truyền, nâng cao nhận thức cho đội ngũ lái xe, nhân viên phục vụ tham gia đưa rước học sinh về nghiệp vụ vận tải, an toàn giao thông, các biện pháp đảm bảo an toàn, sức khỏe cho học sinh khi ngồi trên xe và khi lên, xuống xe.\n- Tổ chức thực hiện nghiêm các quy định của pháp luật trong hoạt động kinh doanh vận tải và trật tự an toàn giao thông.\nđ) Chỉ đạo Trung tâm Quản lý điều hành vận tải hành khách công cộng\n- Thực hiện rà soát, điều chỉnh phương án hoạt động các tuyến xe buýt phù hợp với thời gian học tại các trường học đê tạo điều kiện thuận lợi cho học sinh, sinh viên đến trường bằng xe buýt.\n- Chủ trì, phối hợp các đơn vị có liên quan tiếp tục thực hiện tốt công tác nâng cao chất lượng hoạt động vận tải hành khách công cộng bằng xe buýt, các chính sách hỗ trợ giá vé; Tăng cường công tác thông tin,\ntuyên truyền về hoạt động vận tải hành khách công cộng bằng xe buýt trên địa bàn tỉnh, đặc biệt là tuyên truyền ứng dụng trên thiết bị di động (android và\niOS) ‘BUÝT ĐỒNG NAI’ để thu hút nhu cầu đi lại bằng xe buýt của đối tượng học sinh, sinh viên.\ne) Chỉ đạo Thanh tra Sở Giao thông vận tải\n- Phối hợp với các đơn vị có liên quan xây dựng kế\nhoạch liên ngành tổ chức kiểm tra hoạt động đưa rước học sinh bằng xe ô tô tại các trường học trên địa bàn tỉnh; xử lý, đề xuất xử lý nghiêm đối với tổ chức,\ncá nhân vi phạm.\n- Tăng cường công tác thanh tra, kiểm tra, xử lý\nnghiêm các trường hợp phương tiện, lái xe tham gia đưa rước học sinh (lưu ý\ntại thời điểm đưa, đón học sinh) vi phạm các quy định của pháp luật về hoạt\nđộng kinh doanh vận tải và trật tự an toàn giao thông, nhất là các trường hợp phương tiện hết niên hạn sử dụng, hết hạn đăng kiểm, giấy phép lái xe không phù\nhợp,...\n- Phối hợp với chính quyền địa phương và các lực lượng chức năng liên quan xử lý các trường hợp tụ tập buôn bán, lấn chiếm hành lang,\nvỉa hè, lòng, lề đường gây mất trật tự, an toàn giao thông khu vực xung quanh cổng trường học.\n2. Sở Giáo dục và Đào tạo a) Chỉ đạo các trường học (từ bậc mầm non đến trung học phổ thông) trên địa bàn tỉnh\n- Tổ chức hoạt động đưa rước học sinh bằng xe ô tô\ntheo nội dung tại điểm a khoản 2 Mục II của Kế hoạch này. Tổng hợp, báo cáo tình hình phương tiện tham gia đưa rước học sinh tại trường để phối hợp quản lý, kiểm tra, xử lý theo quy định.\n- Thường xuyên tổ chức tuyên truyền, giáo dục, hướng dẫn về an toàn khi tham gia giao thông, các biện pháp đảm bảo an toàn trong đưa rước học sinh bằng xe ô tô cho giáo viên, học sinh. Trong đó, lưu ý hướng dẫn cụ\nthể, thực tế các quy định về an toàn khi ngồi trên xe ô tô, kỹ năng thoát hiểm khi gặp sự cố, khi bị kẹt hoặc bỏ quên trên xe, đặc biệt đối với trẻ em lứa tuổi mẫu giáo và tiểu học (cách mở cửa lên/xuống xe; bấm còi gây sự chú ý cho người xung quanh, phát tín hiệu cấp cứu bằng âm thanh, ánh sáng, ký hiệu; sử dụng búa thoát hiểm trên xe,...).\n- Phối hợp cùng các đơn vị có liên quan tổ chức tuyên truyền, vận động học sinh, sinh viên sử dụng xe buýt thay phương tiện cá\nnhân để góp phần giảm ùn tắc và tai nạn giao thông.\n- Căn cứ tình hình thực tế để bố trí hoặc kiến nghị,\nđề xuất với chính quyền địa phương xem xét, bố trí các điểm giữ xe, đỗ xe phù hợp cho phụ huynh đưa rước học sinh đúng quy định, tránh ùn tắc giao thông và mất an ninh trật tự trước các cổng trường học. Lắp đặt các bảng thông báo chỉ dẫn trước cổng trường cho phụ huynh biết và chấp hành đúng quy định. Nghiêm cấm phương tiện xe cơ giới lưu hành hoặc dừng đỗ trái phép trong giờ học, giờ tan trường trong khu vực trường học.\n- Người đứng đầu các trường học chịu trách nhiệm trong việc tổ chức, quản lý xe đưa rước học sinh và đảm bảo an toàn trong hoạt\nđộng đưa rước học sinh tại trường; thường xuyên tổ chức kiểm tra, giám sát để kịp thời chấn chỉnh, xử lý các trường hợp không đảm bảo các điều kiện quy định.\nb) Tổng hợp, thống kê tình hình phương tiện tham gia đưa rước học sinh của các trường học trên địa bàn tỉnh gửi Sở Giao thông vận tải và các đơn vị có liên quan để thực hiện phối hợp quản lý, kiểm tra, xử lý.\nc) Xây dựng kế hoạch, tổ chức kiểm tra định kỳ, đột xuất công tác tổ chức, quản lý xe đưa rước học sinh và đảm bảo an toàn trong hoạt\nđộng đưa rước học sinh tại các trường học trên địa bàn tỉnh. Chấn chỉnh, xử lý\nnghiêm đối các tổ chức, cá nhân vi phạm.\n3. Công an tỉnh a) Phối hợp với ngành Giáo dục và Đào tạo tiếp tục tăng cường công tác tuyên truyền, giáo dục pháp luật về trật tự an toàn giao thông cho các đối tượng học sinh, sinh viên; hình thức tuyên truyền phải trực quan, sinh động và phù hợp với lứa tuổi của đối tượng được tuyên truyền để dễ\ndàng tiếp cận, ghi nhớ.\nb) Chỉ đạo lực lượng chức năng Công an tỉnh\n- Tổ chức kiểm tra, xử lý vi phạm lòng, lề đường,\nhành lang an toàn giao thông và tổ chức, phân luồng giao thông trên các tuyến\nđường trọng điểm, đặc biệt khu vực gần cổng các trường học có tình hình giao thông phức tạp vào thời điểm đưa, đón học sinh.\n- Tăng cường công tác tuần tra, kiểm soát, xử lý\nnghiêm các trường hợp phương tiện, lái xe tham gia đưa rước học sinh vi phạm pháp luật về trật tự an toàn giao thông.\nc) Phối hợp với các cơ quan, đơn vị liên quan mở\ncao điểm tổng kiểm tra, xử lý các phương tiện, lái xe tham gia đưa rước học sinh vi phạm các quy định của pháp luật về trật tự an toàn giao thông (một hoặc nhiều lần trong năm tùy thực tế tình hình tại địa phương).\n4. Sở Thông tin và Truyền thông Phối hợp với Ban Tuyên giáo Tỉnh ủy chỉ đạo, định hướng các cơ quan báo chí của tỉnh tuyên truyền, hướng dẫn về an toàn khi tham gia giao thông; kỹ năng thoát hiểm khi gặp sự cố, khi bị kẹt hoặc bỏ quên trên xe ô\ntô, đặc biệt là lứa tuổi tiểu học; vận động để người dân, đặc biệt là đối tượng học sinh, sinh viên sử dụng xe buýt thay phương tiện cá nhân, góp phần giảm ùn tắc và tai nạn giao thông.\n5. Đài Phát thanh - Truyền hình Đồng Nai, Báo Đồng Nai a) Tuyên truyền trên các phương tiện truyền thông,\ntrang thông tin điện tử và các mạng chính thống về kỹ năng thoát hiểm khi gặp sự\ncố, khi bị kẹt hoặc bỏ quên trên xe ô tô, đặc biệt là lứa tuổi tiểu học.\nb) Phối hợp Sở Giao thông vận tải tổ chức thông tin, tuyên truyền về hoạt động vận tải hành khách công cộng bằng xe buýt trên địa bàn tỉnh, ứng dụng trên thiết bị di động (android và iOS) ‘BUÝT ĐỒNG NAI’ để vận\nđộng người dân, đặc biệt là đối tượng học sinh, sinh viên sử dụng xe buýt thay phương tiện cá nhân, góp phần giảm ùn tắc và tai nạn giao thông.\n6. Ủy ban nhân dân các huyện,\nthành phố\na) Chỉ đạo Phòng Giáo dục và Đào tạo, Công an huyện,\nthành phố tham gia đoàn liên ngành kiểm tra hoạt động đưa rước học sinh bằng xe\nô tô tại các trường học trên địa bàn.\nb) Chỉ đạo Phòng Giáo dục và Đào tạo\n- Tổng hợp, thống kê tình hình phương tiện tham gia\nđưa rước học sinh của các trường học, cơ sở giáo dục theo phân cấp quản lý gửi Sở Giao thông vận tải và các đơn vị có liên quan để thực hiện phối hợp quản lý,\nkiểm tra, xử lý.\n- Tổ chức kiểm tra định kỳ, đột xuất công tác tổ chức,\nquản lý xe đưa rước học sinh và đảm bảo an toàn trong hoạt động đưa rước học sinh tại các trường học tại địa phương theo phân cấp quản lý. Chấn chỉnh, xử lý\nnghiêm đối với các tổ chức, cá nhân vi phạm.\nc) Chỉ đạo Công an huyện, thành phố\n- Tổ chức kiểm tra, xử lý vi phạm lòng, lề đường,\nhành lang an toàn giao thông và tổ chức, phân luồng giao thông trên các tuyến\nđường trọng điểm, đặc biệt khu vực gần cổng các trường học có tình hình giao thông phức tạp vào thời điểm đưa, đón học sinh.\n- Tăng cường công tác tuần tra, kiểm soát, xử lý\nnghiêm các trường hợp phương tiện, lái xe tham gia đưa rước học sinh vi phạm pháp luật về trật tự an toàn giao thông.\nc) Chỉ đạo các phòng chuyên môn rà soát, bố trí đầy\nđủ biển báo hiệu, biển chỉ dẫn, biển cảnh báo và tổ chức an toàn giao thông trên các tuyến đường đi qua khu vực có trường học, đặc biệt là phạm vi 500 m từ\ncổng các trường học.\nd) Chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn:\nTăng cường hỗ trợ đảm bảo an ninh trật tự, an toàn giao thông tại khu vực các trường học trong các giờ vào học và giờ tan trường. Thực hiện phối hợp quản lý\nđối với đơn vị kinh doanh vận tải tham gia đưa rước học sinh trên địa bàn theo quy định.\n7. Ban An toàn giao thông tỉnh a) Tăng cường công tác phối hợp tuyên truyền, phổ\nbiến các quy định về bảo đảm trật tự an toàn giao thông, các biện pháp đảm bảo an toàn trong đưa rước học sinh bàng xe ô tô, trong đó thường xuyên cập nhật các thông tin an toàn giao thông cho học sinh trên các bảng điện tử tại các trường học trên địa bàn tỉnh.\nb) Theo dõi, đôn đốc việc thực hiện các giải pháp đảm bảo an toàn giao thông tại các cơ quan, đơn vị và các địa phương, đặc biệt chú\ntrọng công tác đảm bảo an toàn giao thông trong hoạt động đưa rước học sinh.\n8. Đề nghị Tỉnh Đoàn Chỉ đạo, triển khai đến tổ chức đoàn tại các trường học phối hợp cùng các đơn vị có liên quan tổ chức tuyên truyền, giáo dục, hướng dẫn về an toàn khi tham gia giao thông; các biện pháp đảm bảo an toàn trong đưa rước học sinh; tuyên truyền, vận động học sinh, sinh viên sử dụng xe buýt thay phương tiện cá nhân để góp phần giảm ùn tắc và tai nạn giao thông.\n9. Kinh phí thực hiện và chế\nđộ thông tin, báo cáo a) Căn cứ theo chức năng, nhiệm vụ, nguồn kinh phí\nđược cấp về hàng năm của các Sở, ban, ngành, đơn vị có liên quan và Ủy ban nhân dân các huyện, thành phố để xây dựng chương trình, kế hoạch phân bổ kinh phí\ntuyên truyền phù hợp với cơ quan, đơn vị và địa phương mình.\nb) Kinh phí in ấn, cấp phát 20.000 tờ thông tin tuyên truyền về bảo đảm trật tự, an toàn giao thông trong hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh Đồng Nai năm học 2023-2024, với dự toán khoảng:\n40.000.000 đồng (Bằng chữ: Bốn mươi triệu đồng) được trích từ nguồn kinh phí sự nghiệp an toàn giao thông đã cấp cho Sở Giao thông vận tải.\nc) Ngành Giáo dục và Đào tạo tổng hợp, thống kê\ntình hình phương tiện tham gia đưa rước học sinh của các trường học, cơ sở giáo dục trên địa bàn tỉnh trong tháng 9 năm 2023 và cập nhật khi có\ncác trường hợp thay đổi, phát sinh gửi về Sở Giao thông vận tải để phối hợp kiểm tra, rà soát các điều kiện theo quy định.\nd) Các Sở, ban, ngành, địa phương căn cứ chức năng,\nnhiệm vụ được giao, triển khai thực hiện tốt công tác bảo đảm an toàn giao thông trong hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh năm học 2023-2024. Báo cáo kết quả thực hiện về Sở Giao thông vận tải trước ngày 30 tháng 5 năm 2024 để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nTrên đây là nội dung Kế hoạch tăng cường bảo đảm trật tự, an toàn giao thông trong hoạt động đưa rước học sinh bằng xe ô tô trên địa bàn tỉnh Đồng Nai năm học 2023-2024.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc các Sở, ban, ngành, địa phương kịp thời báo cáo, đề xuất gửi về Sở Giao thông vận tải để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Ủy ban ATGT Quốc gia;\n - Bộ Giao thông vận tải;\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thành phố;\n - Chánh, Phó chánh VP UBND tỉnh;\n - Lưu: VT, KTN, Tan.\n <F:\\2023\\UBT\\Tham mưu GT\\>\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Hoàng"
}