{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-252-KH-UBND-2023-giai-phap-phuc-hoi-tang-toc-phat-trien-du-lich-ben-vung-Dong-Nai-586115.aspx",
  "title": "Kế hoạch 252/KH-UBND 2023 giải pháp phục hồi tăng tốc phát triển du lịch bền vững Đồng Nai",
  "properties": {
    "Số hiệu": "252/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 252/KH-UBND\nĐồng Nai, ngày 26 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 82/NQ-CP NGÀY 18/5/2023 CỦA CHÍNH PHỦ VÀ QUYẾT ĐỊNH SỐ\n1726/QĐ-BVHTTDL NGÀY 04/7/2023 CỦA BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH VỀ BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 82/NQ-CP VỀ NHIỆM VỤ, GIẢI PHÁP CHỦ\nYẾU ĐẨY NHANH PHỤC HỒI, TĂNG TỐC PHÁT TRIỂN DU LỊCH HIỆU QUẢ, BỀN VỮNG TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI Căn cứ Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững (sau đây gọi tắt là Nghị quyết số\n82/NQ-CP);\nCăn cứ Quyết định số 1726/QĐ-BVHTTDL ngày 04 tháng 7 năm 2023 của Bộ Văn hóa, Thể thao và Du lịch về ban hành Kế hoạch hành động thực hiện Nghị quyết số 82/NQ-CP (sau đây gọi tắt là Quyết định số\n1726/QĐ-BVHTTDL);\nỦy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Nghị quyết và Quyết định nêu trên tại địa bàn tỉnh Đồng Nai, cụ thể\nnhư sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Quán triệt, cụ thể hóa các quan điểm, mục tiêu,\nnhiệm vụ và giải pháp chủ yếu tại Nghị quyết số 82/NQ-CP và Quyết định số\n1726/QĐ-BVHTTDL.\nb) Xác định các nội dung, nhiệm vụ trọng tâm và giải pháp, phân công trách nhiệm cho các sở, ban, ngành, UBND các huyện, thành phố\nvà Hiệp hội Du lịch Đồng Nai trong việc chủ trì và phối hợp thực hiện Nghị quyết số 82/NQ-CP và Quyết định số 1726/QĐ-BVHTTDL.\nc) Phục hồi và phát triển ngành du lịch có trọng tâm, trọng điểm hướng đến phát triển du lịch có đẳng cấp, chất lượng cao, nâng cao năng lực cạnh tranh và là địa phương phát triển mạnh du lịch trong vùng\nĐông Nam Bộ.\nd) Gắn việc thực hiện Nghị quyết số 82/NQ-CP và Quyết\nđịnh số 1726/QĐ-BVHTTDL với các chỉ tiêu, nhiệm vụ, giải pháp thực hiện Nghị\nquyết số 04-NQ/TU ngày 30 tháng 12 tháng 2021 của Ban Chấp hành Đảng bộ tỉnh về\nphát triển du lịch thành ngành kinh tế quan trọng.\n2. Yêu cầu a) Các sở, ban, ngành, UBND các huyện, thành phố và\nHiệp hội Du lịch Đồng Nai xác định các nội dung, nhiệm vụ và giải pháp cụ thể gắn với vai trò, trách nhiệm của cơ quan, địa phương, đơn vị mình trong công tác triển khai thực hiện Nghị quyết số 82/NQ-CP và Quyết định số 1726/QĐ-BVHTTDL.\nb) Trong tổ chức thực hiện có kiểm tra, đôn đốc, hướng dẫn, tháo gỡ khó khăn, vướng mắc để đảm bảo thực hiện hiệu quả.\nII. NỘI DUNG THỰC HIỆN 1. Đẩy mạnh cơ cấu lại ngành du lịch theo chất lượng cao, chuyên nghiệp, hiện đại và bền vững a) Phát triển du lịch Đồng Nai hướng đến chất lượng cao, có đẳng cấp, tính cạnh tranh và trở thành địa phương phát triển mạnh về du lịch trong vùng Đông Nam bộ. Thu hút các nhà đầu tư chiến lược, phát triển các tổ hợp vui chơi, nghỉ dưỡng chất lượng cao, các ngành dịch vụ hỗ trợ du lịch như: Hàng không, cơ sở lưu trú, trung tâm thương mại, dịch vụ bán lẻ để thúc đẩy chi tiêu của du khách.\nb) Cơ cấu lại thị trường khách du lịch theo hướng:\nThu hút khách du lịch theo các phân khúc thị trường, ưu tiên thu hút khách du lịch có khả năng chi trả cao, lưu trú, trong đó:\n- Phát triển mạnh thị trường nội địa, đặc biệt là\nthị trường vùng Đông Nam bộ, Tây Nam bộ và hướng đến thị trường Nam Trung bộ và\ncả nước.\n- Thu hút thị trường khách quốc tế đến Thành phố Hồ\nChí Minh và các tỉnh/thành trọng điểm về du lịch kết nối đến du lịch tại Đồng Nai; các chuyên gia nước ngoài công tác và làm việc tại Việt Nam.\nc) Liên kết, hợp tác phát triển du lịch\n- Duy trì và nghiên cứu đổi mới nội dung thỏa thuận hợp tác phát triển du lịch với các tỉnh, thành trong vùng Đông Nam Bộ để nâng cao hiệu quả hợp tác.\n- Nghiên cứu mở rộng liên kết, hợp tác với các tỉnh,\nthành phố trong cả nước phù hợp với từng giai đoạn phát triển để hỗ trợ cùng phát triển.\n- Liên kết giữa du lịch với các ngành khác để hình thành sản phẩm du lịch trải nghiệm nông nghiệp kết hợp nghỉ dưỡng, chăm sóc sức khỏe gắn với các sản phẩm nông nghiệp, đẩy mạnh chương trình mỗi xã một sản phẩm\n(OCOP), phát triển các sản phẩm nông nghiệp đặc hữu, chủ lực của địa phương để\nthu hút, tiêu thụ sản phẩm.\nd) Đổi mới mô hình kinh doanh, tái cấu trúc doanh nghiệp gắn với chuyển đổi số, đổi mới và sáng tạo; xây dựng hệ sinh thái du lịch,\nmô hình du lịch mới; nâng cao năng lực cạnh tranh; mở rộng thị trường.\n2. Tiếp tục tạo thuận lợi thu hút khách du lịch đến Đồng Nai a) Đảm bảo môi trường du lịch, vệ sinh an toàn thực phẩm, vệ sinh an toàn phòng dịch cho khách du lịch.\nb) Nghiên cứu cắt giảm, đơn giản các quy định liên quan đến hoạt động kinh doanh du lịch, phấn đấu giải quyết các thủ tục hành chính về du lịch trước hạn, tạo thuận lợi cho doanh nghiệp.\n3. Tăng cường thu hút đầu tư\nphát triển du lịch có trọng tâm, trọng điểm a) Ưu tiên nguồn lực đầu tư hạ tầng kỹ thuật và hệ\nthống cơ sở vật chất đồng bộ, chất lượng tại các khu vực tiềm năng phát triển để\nhình thành các điểm đến.\nb) Huy động nguồn lực, thu hút đầu tư cho phát triển du lịch tại các vị trí được quy hoạch phát triển du lịch, trong đó ưu tiên các\nđịa bàn có tiềm năng phát triển du lịch nổi bật, các vị trí quy hoạch có quy mô\nlớn để hình thành các trung tâm du lịch trọng điểm của tỉnh (thành phố Biên Hòa, các huyện Vĩnh Cửu, Tân Phú, Định Quán, Xuân Lộc, Long Thành và Nhơn Trạch).\nThường xuyên hỗ trợ tháo gỡ khó khăn, vướng mắc cho các dự án phát triển du lịch\n(Thác Mai - Bàu nước sôi, Khu phức hợp du lịch sinh thái, nghỉ dưỡng tại khu vực núi Chứa Chan và hồ Núi Le, tuyến du lịch đường sông, các dự án du lịch tại Khu Bảo tồn Thiên nhiên - Văn hóa Đồng Nai...) để đẩy nhanh tiến độ triển khai.\nc) Chủ động rà soát sự phù hợp quy hoạch (quy hoạch sử dụng đất, quy hoạch xây dựng, quy hoạch giao thông, quy hoạch phòng thủ, quy hoạch 3 loại rừng)... nhằm đảm bảo dự án được đồng bộ về quy hoạch, tạo thuận lợi mời gọi đầu tư và triển khai thực hiện dự án.\n4. Phát triển sản phẩm và truyền thông, quảng bá, xúc tiến du lịch a) Phát triển, làm mới loại hình, dịch vụ du lịch\nđa dạng, hấp dẫn trên cơ sở tiềm năng, lợi thế cạnh tranh, gắn với phát huy giá\ntrị di sản và bản sắc văn hóa dân tộc tại địa phương.\nb) Tổ chức các sự kiện văn hóa, thể thao và du lịch mang tầm quốc gia và quốc tế để thu hút khách du lịch đến Đồng Nai.\nc) Phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã hội. Tổ chức xúc tiến du lịch có trọng tâm, trọng điểm,\nphù hợp định hướng phát triển sản phẩm, thương hiệu du lịch trên cơ sở kết quả\nnghiên cứu, dự báo thị trường.\nd) Triển khai hiệu quả Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 922/QĐ-TTg ngày 02 tháng 8 năm 2022 trên\nđịa bàn tỉnh Đồng Nai.\ne) Nghiên cứu, hình thành, phát triển mỗi địa phương một sản phẩm du lịch đặc trưng, một điểm đến tiêu biểu. Phát triển các sản phẩm du lịch chủ đạo theo định hướng tại Nghị quyết số 04-NQ/TU ngày 30 tháng 12 năm 2023 của Ban Chấp hành Đảng bộ tỉnh về phát triển du lịch thành ngành kinh tế quan trọng.\n5. Hỗ trợ doanh nghiệp du lịch a) Thông tin, triển khai kịp thời các chính sách hỗ\ntrợ của Trung ương đến các đơn vị kinh doanh du lịch (khu, điểm du lịch, doanh nghiệp lữ hành, cơ sở lưu trú du lịch).\nb) Hỗ trợ các đơn vị hoạt động kinh doanh du lịch quảng bá, giới thiệu sản phẩm, tìm kiếm, mở rộng thị trường thông qua các hoạt\nđộng quảng bá du lịch của tỉnh. Bồi dưỡng, tập huấn nâng cao kỹ năng nghề cho người lao động từ nguồn ngân sách tỉnh.\nc) Kịp thời nắm bắt những khó khăn, vướng mắc của các đơn vị kinh doanh du lịch để có biện pháp kịp thời tháo gỡ, tạo thuận lợi cho các đơn vị trong hoạt động kinh doanh.\n6. Nâng cao chất lượng đào tạo,\nbồi dưỡng nguồn nhân lực a) Các cơ sở đào tạo về du lịch trên địa bàn tỉnh\nđa dạng các hình thức đào tạo; chủ trọng đào tạo và nâng cao kỹ năng nghề du lịch và năng lực quản lý du lịch, đủ điều kiện tham gia vào chuỗi cung ứng du lịch.\nTăng cường liên kết hợp tác giữa doanh nghiệp và các trường đào tạo trong đào tạo nhân lực du lịch.\nb) Tuyên truyền, hướng dẫn người dân, cộng đồng dân cư tại các khu, điểm du lịch nâng cao ý thức trách nhiệm, thái độ ứng xử văn minh. Tổ chức tập huấn, bồi dưỡng kiến thức cho cộng đồng tham gia phục vụ du lịch.\nc) Khuyến khích, vận động các doanh nghiệp du lịch trên địa bàn tỉnh chủ động nâng cao năng lực quản trị, thực hiện tốt văn hóa doanh nhân. Thực hiện tốt chế độ, chính sách đối với người lao động, quan tâm xây dựng môi trường lao động an toàn, thân thiện, hài hòa và bền vững; nhân viên cởi mở, vui vẻ, lịch sự, mến khách.\n7. Thực hiện chuyển đổi số,\nthúc đẩy khỏi nghiệp, đổi mới sáng tạo trong lĩnh vực du lịch a) Thực hiện số hóa các dữ liệu về du lịch hướng dẫn viên du lịch, doanh nghiệp lữ hành, hệ thống các cơ sở: Lưu trú du lịch, ăn uống,\nvui chơi giải trí, mua sắm du lịch, tham quan du lịch... trong toàn tỉnh. Hình thành hệ thống thông tin số về khu, điểm du lịch, cơ sở dịch vụ du lịch và\nkhách du lịch.\nb) Sử dụng, phát triển các ứng dụng trên thiết bị\ndi động cung cấp thông tin cho khách du lịch tại các địa bàn du lịch trọng điểm,\ntrong đó có các thông tin về điểm đến, sản phẩm dịch vụ du lịch, thuyết minh du lịch dịch tự động bằng một số ngoại ngữ phổ biến.\nc) Thúc đẩy ứng dụng trí tuệ nhân tạo, trợ lý du lịch\nảo và các công nghệ tiên tiến trong xúc tiến, quảng bá du lịch.\nIII. TRÁCH NHIỆM THỰC HIỆN 1. Sở Văn hóa, Thể thao và Du lịch a) Khảo sát, nghiên cứu thị trường khách du lịch, đề\nxuất các chính sách phát triển phân khúc khách theo các sản phẩm chuyên đề mà Đồng Nai có thế mạnh.\nb) Phát triển đa dạng hóa sản phẩm dịch vụ du lịch,\ntăng cường liên kết ngành du lịch với các ngành khác nhằm tạo nên chuỗi cung ứng sản phẩm dịch vụ du lịch.\nc) Tổ chức các sự kiện văn hóa, thể thao và du lịch\nđể thu hút khách du lịch đến Đồng Nai.\nd) Tổ chức bồi dưỡng, tập huấn về nghiệp vụ du lịch,\nkỹ năng mềm cho người lao động tại các đơn vị kinh doanh dịch vụ du lịch trên địa bàn tỉnh, chú trọng bồi dưỡng kiến thức cho cộng đồng tham gia phục vụ du lịch.\ne) Hỗ trợ các đơn vị hoạt động kinh doanh du lịch quảng bá, giới thiệu sản phẩm, tìm kiếm, mở rộng thị trường thông qua các hoạt\nđộng quảng bá du lịch của tỉnh.\ng) Chủ trì, hướng dẫn, hình thức, quy mô các hoạt động kinh doanh đối với loại hình du lịch nông nghiệp, nông thôn, du lịch MICE để\nlàm cơ sở xác định loại hình, cấp phép hoạt động kinh doanh theo quy định.\n2. Sở Tài nguyên và Môi trường a) Chủ trì, phối hợp Sở Nông nghiệp và Phát triển nông thôn xác định các loại đất và khu vực đất được quy hoạch cho mục đích nông nghiệp kết hợp du lịch. Hướng dẫn xây dựng quy hoạch, kế hoạch sử dụng đất tại các khu, điểm du lịch.\nb) Phối hợp UBND các huyện, thành phố quản lý chặt chẽ việc giữ gìn vệ sinh môi trường, nhất là tại các khu, điểm du lịch; hoạt động khai thác khoáng sản phải gắn với bảo vệ môi trường, bảo tồn tài nguyên, cảnh quan tại các khu, điểm du lịch.\nc) Hướng dẫn nhà đầu tư các trình tự, thủ tục giao\nđất, thuê đất, chuyển mục đích sử dụng đất để đầu tư xây dựng phát triển du lịch trên địa bàn tỉnh.\n3. Sở Kế hoạch và Đầu tư\nTham gia mời gọi các nhà đầu tư, đặc biệt các nhả đầu tư chiến lược để phát triển du lịch; hướng dẫn, hỗ trợ nhà đầu tư triển khai dự\nán liên quan đến chức năng, nhiệm vụ được giao.\n4. Sở Nông nghiệp và Phát triển nông thôn a) Xây dựng mô hình du lịch nông nghiệp, nông thôn trong xây dựng nông thôn mới, trên cơ sở phát huy và khơi dậy tiềm năng tài nguyên nông nghiệp, nông thôn, giá trị cảnh quan, ẩm thực, văn hóa đa dạng.\nb) Tổ chức bồi dưỡng, tập huấn nâng cao kiến thức nghiệp vụ cho chủ thể, lao động du lịch nông nghiệp, nông thôn.\nc) Hướng dẫn các địa phương thực hiện có hiệu quả Kế\nhoạch số 172/KH-UBND ngày 12 tháng 7 năm 2023 của UBND tỉnh về phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2023 - 2025 theo nhiệm vụ được giao.\nd) Thúc đẩy phát triển các sản phẩm du lịch liên quan đến nông nghiệp, dịch vụ du lịch gắn với cảnh quan nông thôn, văn hóa cộng\nđồng, phát huy các ngành nghề, làng nghề, dịch vụ nông thôn. Đẩy mạnh kết nối,\nhỗ trợ cộng đồng nông thôn làm du lịch nông nghiệp, nông thôn thông qua các doanh nghiệp lữ hành.\n5. Công an tỉnh Chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện,\nthành phố tiếp tục triển khai hiệu quả Chỉ thị số 10/CT-TTg ngày 31 tháng 3 năm 2021 của Thủ tướng Chính phủ về công tác bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội trong lĩnh vực du lịch trong tình hình mới; bảo đảm môi trường an ninh, an toàn, thuận lợi thu hút khách đến du lịch tại Đồng Nai.\n6. Sở Thông tin và Truyền thông Phối hợp Ban Tuyên giáo Tỉnh ủy chỉ đạo các cơ quan báo, đài đẩy mạnh truyền thông, quảng bá về du lịch. Hỗ trợ Sở Văn hóa, Thể\nthao và Du lịch chuyển đổi số trong ngành Văn hóa, Thể thao và Du lịch.\n7. Sở Ngoại vụ\nTổ chức lồng ghép các sự kiện văn hóa đối ngoại,\ntuyên truyền, quảng bá du lịch Đồng Nai ở nước ngoài; cung cấp thông tin, quảng bá du lịch, tạo điều kiện thuận lợi thu hút khách quốc tế đến Đồng Nai.\n8. Sở Xây dựng Nghiên cứu, đề xuất và hướng dẫn cho các tổ chức,\ncá nhân về đầu tư du lịch quy mô nhỏ trên đất nông nghiệp.\n9. Sở Công Thương Lồng ghép quảng bá du lịch Đồng Nai trong các chương trình quảng bá, xúc tiến thương mại; các loại hình hạ tầng thương mại phục vụ du lịch.\n10. Sở Tài chính Căn cứ chức năng, nhiệm vụ được phân công, hàng năm các sở, ban, ngành, lập dự trù kinh phí gửi Sở Tài chính tổng hợp. Tùy theo điều kiện và khả năng cân đối của ngân sách tỉnh, Sở Tài chính sẽ tham mưu UBND tỉnh bố trí kinh phí thực hiện kế hoạch theo quy định.\n11. Sở Giao thông Vận tải a) Nâng cao chất lượng dịch vụ vận tải, bảo đảm an toàn cho khách du lịch tham gia giao thông, sử dụng dịch vụ bổ trợ tại bến xe,\nbến tàu và nâng cao năng lực điều hành tại bến xe, bến tàu; phát triển loại hình “thuê chuyến” phục vụ du lịch và tạo điều kiện thuận lợi cho khách du lịch tiếp cận các địa phương.\nb) Thực hiện nâng cấp các đầu mối kết nối đường bộ\nvới đường sông và đầu tư nâng cấp bến xe, nhà ga và bến tàu. Triển khai hiệu quả\ncác dự án đầu tư công về hạ tầng; nâng cấp hạ tầng giao thông đảm bảo các phương tiện tiếp cận các khu du lịch, vùng du lịch trọng điểm của địa phương.\n12. Hiệp hội Du lịch Đồng Nai a) Phát huy vai trò trong hỗ trợ doanh nghiệp thành viên, đẩy mạnh kết nối, giúp các doanh nghiệp cùng nhau vượt qua khó khăn, chủ\nđộng thích ứng, phục hồi nhanh và phát triển bền vững.\nb) Kịp thời nắm bắt, tổng hợp ý kiến và đề xuất, kiến nghị với cơ quan nhà nước có thẩm quyền, địa phương giải quyết khó khăn, vướng mắc của doanh nghiệp du lịch.\nc) Khuyến khích, vận động các doanh nghiệp du lịch trên địa bàn tỉnh chủ động nâng cao năng lực quản trị, thực hiện tốt văn hóa doanh nhân. Thực hiện tốt chế độ, chính sách đối với người lao động, quan tâm xây dựng môi trường lao động an toàn, thân thiện, hài hòa và bền vững; nhân viên cởi mở, vui vẻ, lịch sự, mến khách; tham gia đào tạo nhân lực ngành du lịch.\nd) Đổi mới mô hình kinh doanh, tái cấu trúc doanh nghiệp gắn với chuyển đổi số, đổi mới và sáng tạo; xây dựng hệ sinh thái du lịch,\nmô hình du lịch mới; nâng cao năng lực cạnh tranh; mở rộng thị trường.\ne) Chủ động xây dựng sản phẩm mới, phối hợp Sở Văn hóa, Thể thao và Du lịch tổ chức các chương trình khảo sát, xây dựng sản phẩm du lịch, tuyên truyền, quảng bá các sự kiện lễ hội, liên kết tour, tuyến với các địa phương, hỗ trợ các địa phương trong khai thác sản phẩm du lịch.\ng) Vận động các doanh nghiệp du lịch quan tâm đầu tư nâng cấp trang thiết bị, cơ sở vật chất nâng cao chất lượng dịch vụ, đảm bảo tiện nghi phục vụ khách du lịch.\nh) Tham gia tư vấn phát triển nguồn nhân lực du lịch\nđáp ứng yêu cầu, vận động các đơn vị thành viên tham gia đào tạo nguồn nhân lực,\nđặt hàng và tư vấn đào tạo theo địa chỉ.\n13. UBND các huyện, thành phố\na) Nâng cao trách nhiệm của chính quyền các cấp trong việc đổi mới nhận thức về mục đích, ý nghĩa, tầm quan trọng của nhiệm vụ\nphát triển du lịch.\nb) Chủ động bố trí quỹ đất, điều chỉnh mục đích sử\ndụng đất dịch vụ du lịch tại các khu, điểm du lịch và các địa bàn có thể mạnh về\ndu lịch cộng đồng. Ưu tiên dành quỹ đất, các vị trí thuận lợi, để thu hút các nhà đầu tư đủ năng lực vào đầu tư các dự án lớn về du lịch, xây dựng các tổ hợp khách sạn, resort từ 3 sao trở lên; tạo điều kiện phát triển hệ thống nhà hàng,\nsiêu thị, trung tâm tổ chức sự kiện văn hóa du lịch - thương mại. Hỗ trợ nhà đầu tư thực hiện tốt công tác giải phóng mặt bằng.\nc) Thực hiện các biện pháp quản lý môi trường du lịch,\nbảo bảo an ninh, an toàn cho khách du lịch, chú trọng vệ sinh an toàn thực phẩm,\nvệ sinh an toàn phòng dịch.\nd) Tham gia huy động nguồn lực, thu hút đầu tư phát triển du lịch, đặc biệt đầu tư vào các vị trí quy hoạch phát triển du lịch và hệ\nthống kết nối hạ tầng kết nối phù hợp.\ne) Nghiên cứu xây dựng và phát triển mỗi địa phương một sản phẩm du lịch đặc trưng, một điểm đến tiêu biểu.\ng) Chỉ đạo các phòng chức năng, đơn vị liên quan,\nhàng năm lập dự trù kinh phí gửi Phòng Kế hoạch Tài chính để thẩm định. Tùy theo điều kiện và khả năng cân đối ngân sách của địa phương, Phòng Kế hoạch Tài chính tham mưu UBND các huyện, thành phố thực hiện kế hoạch theo quy định.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện từ nguồn ngân sách Nhà nước theo phân cấp ngân sách và huy động các nguồn lực của các thành phần kinh tế hợp pháp.\nV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ngành, UBND các huyện, thành phố căn cứ, chức năng nhiệm vụ được giao quản lý và phân công tại kế hoạch a) Có kế hoạch hoặc hình thức triển khai phù hợp của\nđơn vị để tổ chức thực hiện có hiệu quả.\nb) Tích cực tham mưu Chủ tịch UBND tỉnh tháo gỡ các khó khăn, vướng mắc đối với các dự án, đặc biệt là các dự án trọng điểm về du lịch:\nTuyến du lịch đường sông, Thác Mai - Bàu nước sôi, Đảo Ó - Đồng Trường, dự án khu du lịch phức hợp sinh thái, nghỉ dưỡng khu vực núi Chứa Chan và hồ Núi Le,... để sớm triển khai thực hiện dự án.\nc) Triển khai kịp thời các chính sách hỗ trợ của các cơ quan có thẩm quyền đến các đơn vị kinh doanh du lịch; hướng dẫn, hỗ trợ\ncho các đơn vị kinh doanh du lịch tiếp cận các chính sách.\nd) Định kỳ hàng năm báo cáo kết quả triển khai thực hiện về Sở Văn hóa, Thể thao và Du lịch trước ngày 15/11 để tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Văn hóa, Thể thao và Du lịch chủ\ntrì, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố và Hiệp hội Du lịch Đồng Nai tổ chức triển khai thực hiện kế hoạch; chủ động đôn đốc các đơn vị\nliên quan trong việc triển khai nhiệm vụ được giao tại kế hoạch. Định kỳ năm, tổng hợp báo cáo chung vào kết quả hoạt động du lịch trên địa bàn tỉnh.\nTrên đây là Kế hoạch thực hiện Nghị quyết số\n82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ và Quyết định số\n1726/QĐ-BVHTTDL ngày 04 tháng 7 năm 2023 của Bộ Văn hóa, Thể thao và Du lịch về\nban hành Kế hoạch hành động thực hiện Nghị quyết số 82/NQ-CP về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững trên địa bàn tỉnh Đồng Nai. UBND tỉnh đề nghị các sở, ban, ngành, UBND các huyện,\nthành phố và các đơn vị liên quan nghiêm túc, tổ chức thực hiện; trong quá\ntrình thực hiện có khó khăn, vướng mắc, kịp thời báo cáo đề xuất UBND tỉnh (đồng gửi Sở Văn hóa, Thể thao và Du lịch) xem xét giải quyết./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Q. Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đơn vị thuộc tỉnh;\n - Hiệp hội Du lịch tỉnh;\n - Đài PTTH, Báo Đồng Nai;\n - UBND các huyện, thành phố;\n - Chánh, Phó CVP UBND tỉnh (KGVX)\n - Lưu: VT, KGVX (MP).\nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng"
}