{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-254-KH-UBND-2023-xu-ly-kinh-doanh-khong-dam-bao-ve-sinh-thu-y-Dong-Nai-586116.aspx",
  "title": "Kế hoạch 254/KH-UBND 2023 xử lý kinh doanh không đảm bảo vệ sinh thú y Đồng Nai",
  "properties": {
    "Số hiệu": "254/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Văn Phi",
    "Ngày ban hành": "30/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 254/KH-UBND\nĐồng Nai, ngày 30 tháng 10 năm 2023 KẾ HOẠCH KIỂM TRA, XỬ LÝ TÌNH TRẠNG GIẾT MỔ KHÔNG PHÉP; VẬN CHUYỂN, KINH DOANH ĐỘNG VẬT, SẢN PHẨM ĐỘNG VẬT KHÔNG ĐẢM BẢO VỆ SINH THÚ Y, AN TOÀN THỰC PHẨM TRÊN ĐỊA BÀN TỈNH\nĐỒNG NAI Căn cứ Luật Thú y ngày 19/6/2015;\nCăn cứ Chỉ thị số 02/CT-TTg ngày 14/01/2023 của Thủ\ntướng Chính phủ về tăng cường công tác quản lý, kiểm soát giết mổ động vật đảm bảo an toàn dịch bệnh, an toàn thực phẩm;\nSau khi xem xét nội dung báo cáo, kiến nghị của Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 4777/TTr-SNN ngày 11/10/2023; Ủy ban nhân dân tỉnh Đồng Nai ban hành Kế hoạch kiểm tra, xử lý\ntình trạng giết mổ không phép; vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, an toàn thực phẩm trên địa bàn tỉnh Đồng Nai, cụ\nthể như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích a) Chấn chỉnh tình trạng giết mổ không đúng địa điểm\nđược quy định tại Quyết định số 653/QĐ-UBND ngày 25/02/2021 của UBND tỉnh Đồng Nai về việc phê duyệt mạng lưới cơ sở giết mổ động vật tập trung tỉnh Đồng Nai\nđến năm 2025, định hướng đến năm 2030;\nb) Xử lý nghiêm các hành vi vận chuyển, kinh doanh,\nbuôn bán động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm trên địa bàn tỉnh Đồng Nai;\nc) Ngăn chặn, phát hiện và xử lý nghiêm các trường hợp buôn bán, vận chuyển trái phép gia cầm, sản phẩm gia cầm qua biên giới vào Việt Nam;\nd) Tăng cường công tác quản lý nhà nước về thú y,\nan toàn vệ sinh thực phẩm, bảo vệ sức khỏe người tiêu dùng.\n2. Yêu cầu a) Đảm bảo các sản phẩm có nguồn gốc động vật lưu thông trên thị trường phải được các cơ quan chức năng kiểm soát theo quy định;\nb) Kiểm tra các cơ sở giết mổ gia súc, gia cầm không đúng địa điểm được các cơ quan có thẩm quyền cho phép; các điểm kinh doanh, buôn bán động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ\nsinh an toàn thực phẩm; các phương tiện vận chuyển động vật, sản phẩm động vật có dấu hiệu vi phạm lưu thông trên địa bàn tỉnh Đồng Nai;\nc) Tập trung kiểm tra, xử lý dứt điểm tình trạng kinh doanh buôn bán sản phẩm gia súc, gia cầm không đảm bảo vệ sinh thú y, vệ\nsinh an toàn thực phẩm tại Chợ Tam Hòa và tuyến đường Quốc lộ 1A trước Chợ Sặt thuộc địa bàn thành phố Biên Hòa;\nd) Ngăn chặn, phát hiện và xử lý nghiêm các trường hợp buôn bán, vận chuyển trái phép gia cầm, sản phẩm gia cầm qua biên giới vào Việt Nam;\nđ) Tuyên truyền, hướng dẫn các cơ sở sản xuất, kinh doanh, vận chuyển chấp hành đúng quy định của pháp luật, tạo hưởng ứng tích cực từ nhân dân trong việc đấu tranh ngăn chặn các hành vi giết mổ trái phép, kinh doanh, buôn bán, vận chuyển động vật, sản phàm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm;\ne) Xử lý nghiêm các hành vi vi phạm theo quy định của pháp luật.\nII. NỘI DUNG KẾ HOẠCH 1. Kiểm tra xử lý các cơ sở giết mổ không phép trên địa bàn tỉnh\nỦy ban nhân dân cấp huyện và ửy ban nhân dân cấp xã\ntiếp tục củng cố Đội kiểm tra liên ngành để thực hiện các nhiệm vụ sau:\na) Kiểm tra các cơ sở giết mổ gia súc, gia cầm không đúng địa điểm được quy định tại Quyết định số 653/QĐ-UBND ngày 25/02/2021 của UBND tỉnh Đồng Nai về việc phê duyệt mạng lưới cơ sở giết mổ động vật tập trung tỉnh Đồng Nai đến năm 2025, định hướng đến năm 2030;\nb) Kiểm tra các điểm kinh doanh, buôn bán động vật,\nsản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm trên địa bàn quản lý.\n2. Kiểm tra, xử lý tình trạng vận chuyển, kinh doanh sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp các sở, ngành, địa phương thực hiện các nhiệm vụ sau:\na) Kiểm tra, xử lý dứt điểm tình trạng kinh doanh buôn bán sản phẩm gia súc, gia cầm không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm tại Chợ lam Hòa và tuyến đường Quốc lộ 1A trước Chợ Sặt thuộc địa bàn thành phố Biên Hòa;\nb) Kiểm tra, xử lý các cơ sở giết mổ gia súc, gia cầm không đúng địa điểm được quy định tại Quyết định số 653/QĐ-UBND ngày 25/02/2021 của UBND tỉnh Đồng Nai về việc phê duyệt mạng lưới cơ sở giết mổ động vật tập trung tỉnh Đồng Nai đến năm 2025, định hướng đến năm 2030;\nc) Kiểm tra, xử lý các phương tiện vận chuyển động vật, sản phẩm động vật có dấu hiệu vi phạm lưu thông trên địa bàn tỉnh Đồng Nai.\n3. Thời gian thực hiện Hàng năm, các Sở, ngành, địa phương căn cứ tình hình thực tế để xây dựng kế hoạch và tổ chức thực hiện hiệu quả công tác kiểm tra, xử lý tình trạng giết mổ không phép; vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, an toàn thực phẩm trên địa bàn.\n4. Kinh phí thực hiện a) Các Sở, ngành và địa phương cân đối từ nguồn sự\nnghiệp nông nghiệp và ngân sách được cấp hàng năm.\nb) Trường hợp không cân đối được, báo cáo sở Tài chính để tham mưu UBND tỉnh trình HĐND tỉnh phê duyệt kinh phí theo quy định.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn a) Thành lập Đoàn kiểm tra liên ngành do Sở Nông nghiệp và Phát triển nông thôn làm Trưởng đoàn. Tham gia phối hợp gồm các đơn vị:\nCông an tỉnh, Cục Quản lý thị trường tỉnh, Báo Đồng Nai, Đài Phát thanh - Truyền hình Đồng Nai và các đơn vị có liên quan; Đoàn có nhiệm vụ:\n- Kiểm tra, xử lý tình trạng giết mổ không phép; Vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ\nsinh an toàn thực phẩm trên địa bàn tỉnh Đồng Nai;\n- Kiểm tra việc thực hiện công tác xử lý tình trạng giết mổ, kinh doanh, vận chuyển động vật, sản phẩm động vật không đảm bảo vệ\nsinh thú y, vệ sinh an toàn thực phẩm của các huyện, thành phố Long Khánh và\nBiên Hòa;\n- Kiểm tra, kiểm soát, ngăn chặn việc vận chuyển,\nbuôn bán trái phép gia cầm, sản phẩm gia cầm qua biên giới vào Việt Nam; Kiểm tra tại các điểm kinh doanh, kho đông lạnh bảo quản sản phẩm gia cầm nhập khẩu;\n- Phối hợp với UBND thành phố Biên Hòa tập trung kiểm tra, xử lý tình trạng kinh doanh buôn bán sản phẩm gia súc, gia cầm không đảm bảo vệ sinh thú y tại Chợ Tam Hòa và tuyến đường Quốc lộ 1A trước Chợ Sặt.\nb) Tổng hợp danh sách các điểm giết mổ trái phép, kết quả thực hiện việc kiểm tra giết mổ, kinh doanh, vận chuyển động vật, sản phẩm\nđộng vật tại địa phương.\nc) Bố trí kinh phí thực hiện theo Kế hoạch; trường hợp không cân đối được thì phối hợp với Sở Tài chính rà soát, báo cáo Ủy ban nhân dân tỉnh trình Hội đồng Nhân dân tỉnh bổ sung kinh phí để thực hiện đúng tiến độ\ncác nhiệm vụ được giao theo quy định.\nd) Định kỳ hàng quý 03 tháng, báo cáo kết quả thực hiện, các khó khăn vướng mắc về UBND tỉnh để kịp thời chỉ đạo, xử lý.\n2. Sở Công thương a) Hướng dẫn địa phương, tổ chức quản lý siêu thị,\ntrung tâm thương mại thực hiện đúng quy định về kinh doanh, vận chuyển, bảo quản,\nlưu trữ sản phẩm động vật đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm.\nb) Phối hợp Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn hướng dẫn Ủy ban nhân dân các huyện, thành phố Biên Hòa, thành phố\nLong Khánh, tổ chức quản lý chợ triển khai thực hiện chợ kinh doanh thực phẩm theo TCVN 11856:2017 .\nc) Phối hợp cử cán bộ, công chức tham gia đoàn kiểm tra liên ngành đối với lĩnh vực, ngành nghề được phân công quản lý.\n3. Sở Y tế\na) Tăng cường giám sát phát hiện sớm những trường hợp nhiễm, nghi nhiễm các loại bệnh lây từ động vật sang người; Bệnh truyền nhiễm qua thực phẩm có nguồn gốc động vật.\nb) Chủ động giám sát tại cộng đồng, phát hiện sớm trường hợp mắc bệnh trên người, cách ly, khoanh vùng xử lý triệt để. Sẵn sàng thu dung, điều trị, không để dịch bệnh lây lan.\n4. Sở Tài chính Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các sở, ban, ngành địa phương có liên quan báo cáo Ủy ban nhân dân tỉnh trình Hội đồng Nhân dân tỉnh bố trí kinh phí thực hiện các nhiệm vụ được giao theo quy định.\n5. Công an tỉnh a) Phân công lực lượng Cảnh sát giao thông, Cảnh sát kinh tế, Cảnh sát cơ động tham gia Đoàn kiểm tra liên ngành do Sở Nông nghiệp và Phát triển nông thôn chủ trì, kiểm tra các hoạt động giết mổ không phép; kiểm tra các phương tiện vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm trên địa bàn tỉnh Đồng Nai. Đảm bảo\nđủ lực lượng, phương tiện để hỗ trợ Đoàn kiểm tra thực thi công vụ đạt hiệu quả.\nb) Chỉ đạo Công an các địa phương tăng cường tuần tra, kiểm tra hoạt động giết mổ trái phép, kinh doanh, vận chuyển động vật, sản phẩm động vật có dấu hiệu hoạt động phạm tội hoặc có dấu hiệu vi phạm hành chính về an toàn thực phẩm. Đồng thời tham gia phối hợp với Đoàn kiểm tra khi có yêu cầu.\n6. Đề nghị Cục Quản lý thị trường a) Tăng cường công tác quản lý thị trường, xử lý\nnghiêm các hành vi vi phạm trong kinh doanh, vận chuyển động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm trên địa bàn quản lý, đặc biệt là tại các chợ tự phát, chợ Tam Hòa, tuyến đường Quốc lộ 1A trước Chợ Sặt.\nb) Cử lực lượng tham gia Đoàn kiểm tra liên ngành,\nđảm bảo đủ số lượng theo đề nghị của Sở Nông nghiệp và Phát triển nông thôn.\n7. Báo Đồng Nai, Đài Phát thanh-Truyền hình Đồng Nai a) Đẩy mạnh công tác tuyên truyền các nội dung quy\nđịnh về giết mổ, buôn bán động vật, sản phẩm động vật; Tuyên truyền, hướng dẫn các cơ sở sản xuất, kinh doanh, vận chuyển chấp hành đúng quy định của pháp luật,\ntạo hưởng ứng tích cực từ nhân dân trong việc đấu tranh ngăn chặn các hành vi giết mổ trái phép, kinh doanh, buôn bán, vận chuyển động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm.\nb) Cử lực lượng phóng viên tham gia Đoàn kiểm tra liên ngành do Sở Nông nghiệp và Phát triển nông thôn chủ trì để đưa tin hoạt động,\nghi hình tình trạng giết mổ trái phép, kinh doanh sản phẩm động vật không đảm bảo vệ sinh thú y, vệ sinh an toàn thực phẩm tại các chợ tự phát, chợ Tam Hòa, trước Chợ Sặt. Phỏng vấn lãnh đạo địa phương và kịp thời đưa tin trên Báo Đồng Nai,\nĐài Phát thanh-Truyền hình Đồng Nai.\n8. Công ty TNHH MTV Điện lực Đồng Nai Công ty TNHH MTV Điện lực Đồng Nai phối hợp với chính quyền địa phương ban hành thông báo cho hộ gia đình về việc không cấp điện cho hoạt động giết mổ không phép; phối hợp kiểm tra và xử lý cắt điện theo quy\nđịnh nếu sử dụng điện cho hoạt động giết mổ không phép.\n9. Ủy ban nhân dân các huyện,\nthành phố\na) Thống kê danh sách các điểm giết mổ trái phép tại\nđịa phương, gửi danh sách về Sở Nông nghiệp và Phát triển nông thôn và Công an tỉnh.\nb) Chủ tịch Ủy ban nhân dân các huyện, thành phố phải chịu trách nhiệm trước Chủ tịch UBND tỉnh nếu để tình trạng giết mổ trái phép trên địa bàn quản lý tiếp diễn.\nc) Thành lập Đoàn kiểm tra để xử lý tình trạng giết mổ không phép; vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, an toàn thực phẩm trên địa bàn quản lý; báo cáo kết quả định kỳ\nvà đột xuất về Sở Nông nghiệp và Phát triển nông thôn.\nd) Rà soát, đề xuất, điều chỉnh, bổ sung các cơ sở\ngiết mổ tập trung theo quy định hiện hành, nhu cầu thực tế và điều kiện phát triển, kinh tế - xã hội của địa phương.\nTrên đây là Kế hoạch kiểm tra, xử lý tình trạng giết mổ không phép; vận chuyển, kinh doanh động vật, sản phẩm động vật không đảm bảo vệ sinh thú y, an toàn thực phẩm trên địa bàn tỉnh. Đề nghị các Sở, ngành, địa phương nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Thường trực tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Q.Chủ tịch, các PCT. UBND tỉnh;\n - Các đơn vị tổ chức thực hiện;\n - Chánh, các PCVP. UBND tỉnh;\n - Lưu: VT, KTNS, KTN.\n (Khoa/Khkiemtragietmo/26.10-816)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Phi"
}