{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1033-QD-BTTTT-2023-Bo-tieu-chi-tam-thoi-danh-gia-He-thong-thong-tin-thu-tuc-hanh-chinh-570784.aspx",
  "title": "Quyết định 1033/QĐ-BTTTT 2023 Bộ tiêu chí tạm thời đánh giá Hệ thống thông tin thủ tục hành chính",
  "properties": {
    "Số hiệu": "1033/QĐ-BTTTT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Thông tin và Truyền thông",
    "Người ký": "Nguyễn Huy Dũng",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ THÔNG TIN VÀ\nTRUYỀN THÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1033/QĐ-BTTTT Hà Nội, ngày 13 tháng 06 năm 2023 QUYẾT ĐỊNH BAN HÀNH BỘ TIÊU CHÍ TẠM THỜI ĐÁNH GIÁ HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NĂM 2023 BỘ TRƯỞNG BỘ THÔNG TIN VÀ TRUYỀN THÔNG Căn cứ Nghị định số\n48/2022/NĐ-CP ngày 26 tháng 7 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Thông tin và Truyền thông;\nCăn cứ Nghị định số\n42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Quyết định số\n749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ Phê duyệt “Chương trình Chuyển\nđổi số quốc gia đến năm 2025, định hướng đến năm 2030”;\nCăn cứ Quyết định số\n942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ Phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030;\nTheo đề nghị của Cục trưởng Cục Chuyển đổi số quốc gia.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Bộ tiêu chí tạm thời\nđánh giá Hệ thống thông tin giải quyết thủ tục hành chính năm 2023. Bộ tiêu chí\ntạm thời đánh giá Hệ thống thông tin giải quyết thủ tục hành chính năm 2023 là\ncơ sở để thực hiện đánh giá Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh dưới góc độ người sử dụng.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng, Cục trưởng Cục Chuyển đổi số quốc gia và\nThủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Huy Dũng;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Lưu: VT, CĐSQG.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Huy Dũng BỘ TIÊU CHÍ TẠM THỜI\nĐÁNH GIÁ HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NĂM 2023\n(Kèm theo Quyết định số 1033/QĐ-BTTTT ngày 13/06/2023 của Bộ trưởng Bộ\nThông tin và Truyền thông)\nI. MỤC ĐÍCH Căn cứ Nghị định số\n42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng (viết tắt là Nghị định số 42/2022/NĐ-CP);\nThực hiện Chương trình Chuyển đổi số quốc gia, Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số\ngiai đoạn 2021-2025;\nBộ Thông tin và Truyền thông xây dựng Bộ tiêu chí tạm thời đánh giá Hệ thống thông tin giải quyết thủ tục hành chính năm 2023 nhằm thực hiện đánh giá các Hệ thống thông tin giải quyết thủ tục hành chính của các bộ, ngành, địa phương dưới góc độ người sử dụng (viết tắt là Đánh giá chất lượng Hệ thống thông tin giải quyết thủ tục hành chính).\nII. TIÊU CHÍ\nĐÁNH GIÁ\n- Bộ tiêu chí tạm thời đánh giá\nHệ thống thông tin giải quyết thủ tục hành chính bao gồm 03 nhóm tiêu chí đánh giá với tổng điểm 100, cụ thể như sau:\n+ Nhóm tiêu chí đánh giá chức năng (50 điểm).\n+ Nhóm tiêu chí đánh giá hiệu năng (40 điểm).\n+ Nhóm tiêu chí đánh giá khả\nnăng truy cập thông tin thuận tiện (10 điểm).\n- Kết quả đánh giá chất lượng Hệ\nthống thông tin giải quyết thủ tục hành chính bộ, ngành, địa phương được chia thành 5 mức độ, cụ thể như sau:\n+ Mức độ A: Từ 90 điểm\nđến 100 điểm\n+ Mức độ B: Từ 80 đến 89 điểm\n+ Mức độ C: Từ 65 đến 79 điểm\n+ Mức độ D: Từ 50 đến 64 điểm\n+ Mức độ E: Dưới 50 điểm\n- Sau đây là chi tiết các nhóm tiêu chí, tiêu chí đánh giá:\n1. Tiêu chí đánh giá chức năng Nhóm tiêu chí đánh giá chức năng thông qua trải nghiệm sử dụng Hệ thống thông tin giải quyết thủ tục hành chính của người dân, doanh nghiệp (gọi tắt là người sử dụng) bao gồm 21 nhóm tiêu chí (33 tiêu chí thành phần).\nĐiểm đánh giá: 50 điểm.\nTrong đó:\n+ Chức năng đầy đủ, hoạt động tốt\nđược đánh giá là đáp ứng.\n+ Chức năng có nhưng chưa đầy đủ\nđược đánh giá là đáp ứng một phần.\n+ Chức năng chưa có hoặc có\nnhưng không hoạt động, hoạt động lỗi được đánh giá là chưa đáp ứng.\nTT Nhóm tiêu chí\nTiêu chí\nĐiểm đánh giá\n1 Cung cấp thông tin thủ tục hành chính, dịch vụ công trực tuyến 1.1. Yêu cầu cung cấp đầy đủ\n các thông tin gồm: \n a) Tên thủ tục hành chính; \n b) Trình tự thực hiện; \n c) Cách thức thực hiện; \n d) Thành phần, số lượng hồ\n sơ; \n đ) Thời hạn giải quyết; \n e) Đối tượng thực hiện thủ tục hành chính; \n g) Cơ quan giải quyết thủ tục hành chính; \n h) Kết quả thực hiện thủ tục hành chính: ghi rõ kết quả cuối cùng của việc thực hiện thủ tục hành chính;\n i) Thông tin nếu có về mẫu\n đơn, mẫu tờ khai hành chính, mẫu kết quả thực hiện thủ tục hành chính, yêu cầu,\n điều kiện, phí, lệ phí;\n k) Hình thức nhận hồ sơ, trả\n kết quả (trực tiếp, qua dịch vụ bưu chính, qua môi trường mạng); \n l) Văn bản quy phạm pháp luật quy định trực tiếp về thủ tục hành chính, quyết định công bố thủ tục hành chính; \n m) Cung cấp đầy đủ các biểu mẫu\n điện tử không tương tác và cho phép người sử dụng tải về để khai báo sử dụng.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n2 Cung cấp danh mục thủ tục hành chính, dịch vụ công trực tuyến 2.1. Trên Cổng dịch vụ công phải cung cấp đầy đủ toàn bộ danh sách thủ tục hành chính, dịch vụ công trực tuyến của cơ quan, của các đơn vị thuộc, trực thuộc tối thiểu như sau: \n - Hiển thị đầy đủ danh sách thủ tục hành chính, dịch vụ công trực tuyến và được phân loại theo ngành, theo lĩnh vực, theo cấp hành chính, thể hiện rõ mức độ của dịch vụ để thuận tiện cho việc tìm kiếm, sử dụng. \n - Hiển thị thông tin mức độ của các dịch vụ công trực tuyến toàn trình, dịch vụ công trực tuyến một phần đã\n được công bố và thủ tục hành chính chưa đưa lên dịch vụ công trực tuyến.\n - Tên của dịch vụ công trực tuyến phải đặt đúng theo tên của thủ tục hành chính tương ứng được quy định trong văn bản quy phạm pháp luật.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n3\nĐiền thông tin đã có sẵn trong cơ sở dữ liệu vào biểu mẫu điện tử\n3.1. Tại các trường nhập dữ\n liệu trong biểu mẫu điện tử trên Cổng dịch vụ công, dữ liệu đã có trong cơ sở\n dữ liệu của Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh\n (gồm cả các cơ sở dữ liệu của các hệ thống thông tin nội bộ của các bộ, tỉnh và các cơ sở dữ liệu quốc gia, hệ thống thông tin có quy mô, phạm vi từ Trung\n ương đến địa phương đã kết nối, chia sẻ cho Hệ thống thông tin giải quyết thủ\n tục hành chính cấp bộ, cấp tỉnh) cung cấp ở chế độ chọn để người sử dụng không phải nhập lại.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n3.2. Trong các biểu mẫu điện tử tương tác có hướng dẫn (chỉ dẫn, gợi ý) trực tiếp ngay tại từng nơi nhập dữ\n liệu.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n3.3. Cổng dịch vụ công cần cung cấp chức năng lưu trữ những thông tin người sử dụng đã nhập vào biểu mẫu 1 \n (Đáp ứng: 1 điểm; Không\nđiện tử tương tác, cho phép xuất ra tệp tin hoặc in ra giấy.\nđáp ứng: 0 điểm)\n4 Tạo lập hồ sơ thủ tục hành chính điện tử\n4.1. Người sử dụng có thể nộp hồ sơ trực tuyến đối với dịch vụ công trực tuyến toàn trình và dịch vụ công trực tuyến một phần.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n4.2. Hồ sơ do người thực hiện thủ tục hành chính nộp trên Cổng Dịch vụ công được chuyển vào phần mềm quản lý để cấp Mã số hồ sơ thủ tục hành chính tự động. Mã số hồ sơ thủ tục hành chính được sử dụng thống nhất trong hoạt động giao dịch giữa các cơ quan, đơn vị với tổ chức, cá nhân và giữa các cơ quan, đơn vị với nhau.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n4.3. Cho phép thực hiện việc tạo lập, nộp, quản lý hồ sơ thủ tục hành chính điện tử như: nhập hồ sơ, thay\n đổi hồ sơ, quản lý hồ sơ, xem danh sách hồ sơ, nhập bổ sung hồ sơ, quản lý hồ\n sơ đã nộp.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n5 Trao đổi thông tin trong quá\n trình thực hiện dịch vụ công trực tuyến toàn trình, một phần 5.1. Dịch vụ công trực tuyến toàn trình, một phần cần có các chức năng trao đổi thông tin giữa cơ quan cung cấp dịch vụ với người sử dụng trong quá trình thực hiện dịch vụ, bao gồm:\na) Chức năng cho phép người sử\n dụng theo dõi, kiểm tra việc tiếp nhận và trả kết quả giải quyết thủ tục hành chính. \n b) Chức năng thông báo tự động cho người sử dụng biết thông tin về việc tiếp nhận và trả kết quả giải quyết thủ tục hành chính qua tối thiểu một trong các hình thức như sau: Thông báo trên Cổng dịch vụ công sau khi người sử dụng đã đăng nhập; Tin nhắn SMS trên\n điện thoại di động; Thông báo qua ứng dụng di động (ứng dụng OTT); Thông báo qua Thư điện tử.\n3 \n (Đáp ứng: 3 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n6 Xác thực người sử dụng 6.1. Cổng dịch vụ công cấp bộ,\n cấp tỉnh phải xác thực người sử dụng khi thực hiện dịch vụ, cụ thể: \n - Tổ chức, cá nhân thực hiện thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh thông qua tài khoản định danh điện tử do hệ thống định danh và\n xác thực điện tử tạo lập được kết nối, tích hợp trên Cổng dịch vụ công quốc gia theo Khoản 3 Điều 40 Nghị định 59/2022/NĐ-CP ngày 05/9/2022 của Chính phủ.\n3 \n (Đáp ứng: 3 điểm; Không đáp ứng: 0 điểm)\n7 Hướng dẫn người sử dụng thực hiện thủ tục hành chính, dịch vụ công trực tuyến 7.1. Hướng dẫn người sử dụng thực hiện thủ tục hành chính, dịch vụ công trực tuyến: \n - Hướng dẫn thực hiện một số\n dịch vụ hành chính công thường gặp để giúp người sử dụng biết được các thủ tục,\n các bước tiến hành khi muốn thực hiện một công việc. \n - Hướng dẫn đăng ký, đăng nhập Cổng dịch vụ công cấp bộ, cấp tỉnh. \n - Hướng dẫn sử dụng các chức năng mà Cổng dịch vụ công cấp bộ, cấp tỉnh cung cấp cho người sử dụng.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n7.2. Có các câu hỏi thường gặp và nội dung trả lời để giúp người sử dụng có thể tự tìm và giải đáp các vướng mắc thông thường khi thực hiện thủ tục hành chính, khi sử dụng dịch vụ công trực tuyến.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n7.3. Hỗ trợ, hướng dẫn trực tiếp người sử dụng qua tổng đài điện thoại hoặc số điện thoại hỗ trợ.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n8\nĐánh giá sự hài lòng của người sử dụng 8.1. Cho phép người sử dụng có thể đánh giá trực tuyến mức độ hài lòng về dịch vụ công trực tuyến được cung cấp theo khoản 5 Điều 13 Nghị định số 42/2022/NĐ-CP.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n9 Tra cứu dịch vụ công theo tiêu chí\n9.1. Cho phép tra cứu dịch vụ\n công theo các tiêu chí cơ bản: theo cơ quan cung cấp, theo lĩnh vực, theo mức\n độ toàn trình và một phần, theo từ khóa.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n10 Giao diện, bố cục Cổng dịch vụ\n công trên thiết bị di động 10.1. Giao diện Cổng dịch vụ\n công được tối ưu, tương thích với thiết bị di động, cỡ chữ dễ nhìn, dễ đọc.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n10.2. Kích thước hiển thị nội dung phù hợp, không phải phóng to, xoay ngang.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n10.3. Các liên kết, đường dẫn\n được đặt cách nhau giúp các thao tác bằng ngón tay dễ dàng.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n11 Hỏi đáp và tham gia khảo sát trên Cổng dịch vụ công 11.1. Cho phép người sử dụng hỏi đáp trên Cổng dịch vụ công, cụ thể: \n - Cho phép tạo câu hỏi trực tuyến. \n - Cho phép tra cứu câu hỏi trực tuyến; Tổng hợp hỏi - đáp. \n - Cho phép nhận câu trả lời trực tuyến.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n11.2. Cho phép người sử dụng trả lời khảo sát của cơ quan nhà nước trên Cổng dịch vụ công.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n12 Tra cứu hồ sơ\n12.1. Tra cứu, tìm kiếm hồ sơ\n đã tiếp nhận trên Hệ thống thông tin giải quyết thủ tục hành chính tối thiểu thông qua mã số hồ sơ.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n13 Người sử dụng có thể nộp hồ\n sơ, nhận kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính/bưu chính công ích 13.1. Người sử dụng có thể lựa chọn nộp hồ sơ hoặc nhận kết quả qua dịch vụ bưu chính công ích.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n13.2. Có biểu mẫu điện tử để\n người sử dụng cung cấp thông tin sử dụng dịch vụ bưu chính/bưu chính công ích bao gồm: Họ và tên; số điện thoại; địa chỉ (chọn tỉnh/thành phố, quận/huyện và địa chỉ chi tiết); mô tả nội dung cần nộp hoặc nhận kết quả; có các tùy chọn sử dụng dịch vụ thu lệ phí giải quyết thủ tục hành chính và thông tin cước phí dịch vụ tương ứng.\n2 \n (Đáp ứng: 2 điểm; Đáp ứng một phần: 1 điểm; Không đáp ứng: 0 điểm)\n14 Hiển thị thông tin giải quyết hồ sơ và tra cứu kết quả giải quyết thủ tục hành chính dưới dạng điện tử\n14.1. Cho phép tra cứu kết quả\n giải quyết thủ tục hành chính dưới dạng điện tử.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n14.2. Hiển thị số lượng hồ sơ\n được tiếp nhận, đang xử lý, trả kết quả, đúng hạn, trễ hạn theo tháng, quý,\n năm, theo lĩnh vực thủ tục hành chính.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n15 Phản ánh, kiến nghị trên Cổng dịch vụ công 15.1. Người sử dụng có thể phản\n ánh, kiến nghị về giải quyết thủ tục hành chính (có mẫu form phản ánh trực tiếp trên Cổng dịch vụ công hoặc tích hợp phản ảnh kiến nghị của Cổng dịch vụ công quốc gia).\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n15.2. Người sử dụng có thể\n tra cứu kết quả trả lời phản ánh, kiến nghị.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n16 Tải ảnh chụp, hồ sơ, tài liệu lên Cổng dịch vụ công 16.1. Cho phép tải ảnh (jpeg,\n png,...), tải hồ sơ, tài liệu (pdf, docx,…) lên Cổng dịch vụ công với giới hạn dung lượng phù hợp.\n2 \n (Đáp ứng: 2 điểm; Không đáp ứng: 0 điểm)\n17 Trợ lý ảo 17.1. Có chức năng trợ lý ảo,\n hướng dẫn, giải đáp thắc mắc của người sử dụng.\n1 \n (Đáp ứng: 1 điểm; Không đáp ứng: 0 điểm)\n18 Thanh toán trực tuyến 18.1. Cho phép thanh toán trực tuyến qua một trong các phương thức như: Cổng dịch vụ công quốc gia; Cổng dịch vụ công cấp bộ, cấp tỉnh; ngân hàng, ví điện tử,...\n3 \n (Đáp ứng: 3 điểm; Không đáp ứng: 0 điểm)\n19 Chữ ký số\n19.1. Cho phép người sử dụng thực hiện ký số trên Cổng dịch vụ công theo điểm a Khoản 2 Điều 11 của Nghị định số 42/2022/NĐ-CP.\n3 \n (Đáp ứng: 3 điểm; Không đáp ứng: 0 điểm)\n20 Kho quản lý dữ liệu điện tử của tổ chức, cá nhân 20.1. Cung cấp Kho quản lý dữ\n liệu điện tử của tổ chức, cá nhân để hỗ trợ tổ chức, cá nhân quản lý, lưu giữ\n thông tin, dữ liệu điện tử liên quan đến giao dịch hành chính của tổ chức, cá\n nhân đó theo quy định tại Khoản 3 Điều 16 Nghị định số\n 45/2020/NĐ-CP ngày 8 tháng 4 năm 2020.\n2 \n (Đáp ứng: 2 điểm; Không đáp ứng: 0 điểm)\n21 Kết nối, chia sẻ dữ liệu Hệ\n thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số\n21.1. Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh kết nối và thực hiện chia sẻ dữ liệu\n đầy đủ, chính xác với Hệ thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số theo Nghị định số 42/2022/NĐ-CP .\n2 \n (Đáp ứng: 2 điểm; Không đáp ứng: 0 điểm)\n2. Tiêu chí đánh giá hiệu năng 2.1. Phương thức và thời điểm\nđo: Thực hiện đo tải trang bằng công cụ tự động và lặp lại vào nhiều thời\nđiểm khác nhau trên môi trường sử dụng thực tế.\n2.2. Số lần đo: Tiến hành đo kiểm 04 lần.\n2.3. Thời điểm ghi nhận kết quả: Trong các ngày từ Thứ Hai đến Thứ Sáu, ghi nhận kết quả đo hiệu năng tại 02 thời điểm có số người sử dụng lớn là 09h đến 11h (02 lần) và 14h đến 16h (02 lần).\n2.4. Địa chỉ thực hiện đo: Tại giao diện trang chủ của Cổng dịch vụ công và tại giao diện điền thông tin hồ sơ\ncủa một thủ tục hành chính được chọn ngẫu nhiên.\n2.5. Bảng giải thích tiêu chí đánh giá hiệu năng Bảng Tiêu chí đánh giá hiệu năng Giá trị đo Mô tả\nĐơn vị tính Thời điểm nội dung hiển thị đầu tiên\nĐo lường thời gian cần để\n trình duyệt hiển thị đối tượng đầu tiên trên Cổng dịch vụ công.\nGiây (s)\nNội dung hiển thị lâu nhất\nĐo lường thời gian cần để đối tượng có dung lượng lớn nhất được hiển thị hoàn toàn trên trình duyệt.\nGiây (s)\nTốc độ tải nội dung\nĐo hiệu suất của trang, cho biết tốc độ tải và hiển thị nội dung của trang trực quan đối với người dùng.\nGiây (s)\nThời điểm tương tác được hoàn toàn\nĐo lường khoảng thời gian người dùng có thể tương tác hoàn toàn với các đối tượng và nội dung của trang.\nGiây (s)\nTổng thời gian đáp ứng\nĐo lường tổng thời gian Cổng dịch vụ công cần xử lý để đáp ứng các thao tác của người dùng một cách ổn định.\nMili giây (ms)\n2.6. Cách tính điểm và xếp loại Tiêu chí đánh giá hiệu năng: 40\nđiểm. Mỗi lần đo tối đa 10 điểm (04 lần đo). Trong đó:\n+ Tiêu chí đạt ngưỡng tốt được tính 2 điểm;\n+ Tiêu chí đạt ngưỡng trung bình được tính 1 điểm;\n+ Tiêu chí đạt ngưỡng thấp được tính 0 điểm.\nKết quả đánh giá hiệu năng tổng thể được xác định thông qua các kết quả đánh giá từng chỉ tiêu thành phần sau\nđây:\nTT Tiêu chí\nGiá trị đánh giá\nTốt Trung bình Thấp 1\nThời điểm nội dung hiển thị đầu tiên 0 < 1.8 s 1.8 < 3.0 s\n≥ 3.0 s 2\nNội dung hiển thị lâu nhất 0 < 2.5 s 2.5 < 4.0 s\n≥ 4.1 s 3\nTốc độ tải nội dung 0 < 3.4 s 3.4 < 5.8 s\n≥ 5.8 s 4\nThời điểm tương tác được hoàn toàn 0 < 3.8 s 3.9 < 7.3 s\n≥ 7.3 s 5\nTổng thời gian đáp ứng 0 < 200 ms 200 < 600 ms\n≥ 600 ms 3. Tiêu chí đánh giá khả năng truy cập thông tin thuận tiện 3.1. Tiêu chí đánh giá\nCăn cứ quy định tại Thông tư số\n39/2017/TT-BTTTT ngày 15/12/2017 của Bộ Thông tin và Truyền thông ban hành Danh mục tiêu chuẩn kỹ thuật về ứng dụng công nghệ thông tin trong cơ quan nhà nước.\nCụ thể, khuyến nghị áp dụng tiêu chuẩn Web Content Accessibility Guidelines\n(WCAG) phiên bản 2.0, thuộc mục 3.1 Chuẩn nội dung Web và được xếp vào nhóm Tiêu chuẩn về truy cập thông tin.\nTiêu chí đánh giá hiệu năng áp dụng tiêu chuẩn WCAG 2.0 cấp độ A.\n3.2. Các tiêu chí cụ thể\nTT Nhóm tiêu chí\nTiêu chí cụ thể\nTham chiếu tiêu chuẩn 1\nNguyên tắc “Có thể nhận biết\n được” (Perceivable)\nNội dung phi văn bản 1.1.1 Non-text Content Phụ đề\n1.2.2 Captions (Prerecorded)\nThông tin và các mối quan hệ\n1.3.1 Info and Relationships\nĐiều chỉnh nội dung âm thanh 1.4.2 Audio Control 2\nNguyên tắc “Có thể hoạt động\n được” (Operable)\nThao tác bàn phím 2.1.1 Keyboard Thời gian có thể điều chỉnh 2.2.1 Timing Adjustable Tạm dừng, dừng, ẩn nội dung 2.2.2 Pause, Stop, Hide Bỏ qua các khối nội dung 2.4.1 Bypass Blocks Tiêu đề trang 2.4.2 Page Titled Mục đích liên kết theo ngữ cảnh 2.4.4 Link Purpose (In Context)\n3 Nguyên tắc “Có thể hiểu được”\n (Understandable)\nNgôn ngữ trên trang thông tin 3.1.1 Language of Page\nĐầu vào 3.2.2 On Input Nhãn hoặc hướng dẫn 3.3.2 Labels or Instructions 4\nNguyên tắc “Mạnh mẽ, chắc chắn”\n (Robust)\nPhân tích cú pháp 4.1.1 Parsing Tên, vai trò, giá trị\n4.1.2 Name, Role, Value 3.3. Phương thức đo: Thực hiện bài đo bằng công cụ tự động.\n3.4. Địa chỉ thực hiện đo: Tại giao diện trang chủ của Cổng dịch vụ công.\n3.5. Cách tính điểm:\nTiêu chí đánh giá khả năng truy cập thông tin thuận tiện: 10 điểm. Gồm 4 nhóm tiêu chí, trong đó nhóm tiêu chí được đánh giá là đạt sẽ có điểm số như sau:\n+ Nhóm tiêu chí nguyên tắc “Có\nthể nhận biết được” (Perceivable) được tính 3 điểm;\n+ Nhóm tiêu chí nguyên tắc “Có\nthể hoạt động được” (Operable) được tính 3 điểm;\n+ Nhóm tiêu chí nguyên tắc “Có\nthể hiểu được” (Understandable) được tính 3 điểm.\n+ Nhóm tiêu chí nguyên tắc “Mạnh mẽ, chắc chắn” (Robust) được tính 1 điểm. Nhóm tiêu chí được coi là đạt nếu toàn bộ các tiêu chí thuộc nhóm được đánh giá là đạt./."
}