{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2463-QD-BTTTT-2023-Yeu-cau-co-ban-chuc-nang-Nen-tang-tong-hop-du-lieu-phien-ban-1-0-591260.aspx",
  "title": "Quyết định 2463/QĐ-BTTTT 2023 Yêu cầu cơ bản chức năng Nền tảng tổng hợp dữ liệu phiên bản 1.0",
  "properties": {
    "Số hiệu": "2463/QĐ-BTTTT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Thông tin và Truyền thông",
    "Người ký": "Nguyễn Huy Dũng",
    "Ngày ban hành": "15/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ THÔNG TIN VÀ \n TRUYỀN THÔNG\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2463/QĐ-BTTTT Hà Nội, ngày 15 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH YÊU CẦU CƠ BẢN VỀ CHỨC NĂNG, TÍNH NĂNG KỸ THUẬT CỦA NỀN TẢNG TỔNG HỢP, PHÂN TÍCH DỮ LIỆU (PHIÊN BẢN 1.0)\nBỘ TRƯỞNG BỘ THÔNG TIN VÀ TRUYỀN THÔNG Căn cứ Nghị định số\n48/2022/NĐ-CP ngày 26 tháng 7 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Thông tin và Truyền thông;\nCăn cứ Quyết định số\n186/QĐ-BTTTT ngày 11 tháng 02 năm 2022 của Bộ trưởng Bộ Thông tin và Truyền thông Phê duyệt Chương trình thúc đẩy phát triển và sử dụng các nền tảng số quốc gia phục vụ chuyển đổi số, phát triển chính phủ số, kinh tế số, xã hội số;\nTheo đề nghị của Cục trưởng Cục Chuyển đổi số quốc gia.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Yêu cầu cơ bản về chức năng, tính năng kỹ thuật của Nền tảng tổng hợp, phân tích dữ liệu.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng, Cục trưởng Cục Chuyển đổi số quốc gia và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Huy Dũng;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Đơn vị chuyên trách về CNTT của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ (qua thư điện tử);\n - Sở TT&TT các tỉnh, thành phố trực thuộc Trung ương (qua thư điện tử);\n - Cổng thông tin điện tử Bộ TT&TT;\n - Lưu: VT, CĐSQG.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Huy Dũng YÊU CẦU CƠ BẢN VỀ CHỨC NĂNG, TÍNH NĂNG KỸ THUẬT CỦA NỀN TẢNG TỔNG HỢP, PHÂN TÍCH DỮ LIỆU\n(Phiên bản 1.0)\n(Kèm theo Quyết định số    /QĐ-BTTTT ngày\n   /    /2023 của Bộ Thông tin và Truyền thông)\nDANH MỤC TỪ NGỮ VIẾT TẮT VÀ GIẢI THÍCH KHÁI NIỆM Từ viết tắt Nội dung đầy đủ/ khái niệm Giải thích SSO Single Sign-On SSO là cơ chế cho phép người dùng có thể truy cập nhiều trang web, ứng dụng mà chỉ cần nhập thông tin đăng nhập một lần.\nAPI Application Programming Interface Là viết tắt của Giao diện lập trình ứng dụng (Application ProgrammingInterface), cho phép các ứng dụng khác tương tác với nền tảng thông qua dịch vụ cụ thể.\nAI Artificial Intelligence Trí tuệ nhân tạo.\nCSDL Cơ sở dữ liệu Cơ sở dữ liệu\n (Database) là tập hợp của các dữ liệu điện tử (ký hiệu, chữ viết, chữ số,\n hình ảnh, âm thanh hoặc dạng tương tự khác được tạo ra và xử lý, lưu trữ bằng phương tiện điện tử).\n Các dữ liệu điện tử này sẽ được sắp xếp, tổ chức để người sử dụng truy cập, khai thác, chia sẻ, quản lý và cập nhật thông qua các phương tiện điện tử.\nSDK Software Development Kit Là bộ công cụ phát triển phần mềm. Một SDK là một tập hợp các công cụ, thư viện, mã nguồn mẫu và tài liệu được cung cấp cho các nhà phát triển phần mềm để họ có thể phát triển ứng dụng cho một nền tảng cụ thể, hệ điều hành, hoặc dịch vụ. Các SDK thường chứa các công cụ giúp lập trình viên xây dựng, kiểm tra, và triển khai phần mềm trên nền tảng cụ thể mà nó hỗ trợ.\nWeb services Dịch vụ Web Là một cách để các ứng dụng hoặc hệ thống khác nhau có thể tương tác với nhau. Web services cho phép các ứng dụng hoặc máy chủ truyền dữ liệu và thông tin cho nhau thông qua mạng,\n bằng cách sử dụng các giao thức và tiêu chuẩn cụ thể.\nLGSP Local Government Service Platform Nền tảng tích hợp và\n chia sẻ dữ liệu được triển khai ở cấp Tỉnh và Bộ\nNDXP National Data Exchange Platform Nền tảng tích hợp, chia sẻ dữ liệu quốc gia Nguồn dữ liệu Nguồn dữ liệu là nơi cung cấp dữ liệu. Nguồn dữ liệu có thể là hệ thống phần mềm, tệp dữ liệu hoặc thiết bị cảm biến …\nDữ liệu thu nhận Dữ liệu thu nhận là dữ\n liệu được thu thập từ các nguồn dữ liệu khác nhau Quản lý dữ liệu thu nhận Quản lý dữ liệu thu nhận là quá trình thu thập, lưu trữ, bảo vệ và sử dụng dữ liệu thu nhận một cách hiệu quả và an toàn.\nDữ liệu phân tích Dữ liệu phân tích là dữ\n liệu đã được phân tích, xử lý sau khi thu thập dữ liệu Chia sẻ dữ liệu Chia sẻ dữ liệu là quá\n trình cung cấp dữ liệu cho các phần mềm, hệ thống, nền tảng khác. Việc chia sẻ\n có thể được thực hiện theo nhiều cách khác nhau như chia sẻ qua API, tệp dữ\n liệu …\nI. MỤC ĐÍCH BAN HÀNH Tài liệu Yêu cầu cơ bản về chức năng, tính năng kỹ thuật của Nền tảng tổng hợp, phân tích dữ liệu được ban hành để hướng dẫn việc xây dựng,\nđánh giá, lựa chọn nền tảng thuộc Chương trình thúc đẩy phát triển và sử dụng các nền tảng số quốc gia phục vụ chuyển đổi số, phát triển Chính phủ số, kinh tế\nsố, xã hội số của Bộ Thông tin và Truyền thông.\nCác tổ chức, cá nhân có nhu cầu xây dựng, triển khai Nền tảng tổng hợp, phân tích dữ liệu chủ động xem xét, áp dụng.\nII. YÊU CẦU CƠ BẢN VỀ\nCHỨC NĂNG, TÍNH NĂNG KỸ THUẬT CỦA NỀN TẢNG TỔNG HỢP, PHÂN TÍCH DỮ LIỆU 1. Yêu cầu chung STT Yêu cầu 1\nĐảm bảo không vi phạm các quy định về quyền tác giả, quyền sở hữu trí tuệ và các quyền liên quan theo Luật Sở hữu trí tuệ\n ngày 29/11/2005 và Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ\n ngày 19/6/2009.\n2 Sẵn sàng hỗ trợ địa chỉ Internet thế hệ mới IPv6.\n3\nĐảm bảo khả năng kết nối, chia sẻ dữ liệu theo quy định tại Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước 4\nTuân thủ khung Kiến trúc Chính phủ điện tử Việt Nam, Kiến trúc Chính phủ điện tử cấp bộ hoặc Kiến trúc Chính quyền điện tử cấp tỉnh hiện hành 2. Yêu cầu về chức năng Nền tảng tổng hợp, phân tích dữ liệu có các chức năng, đáp ứng những yêu cầu cơ bản sau đây:\nSTT Yêu cầu Mô tả chi tiết Quản lý tài khoản 1\nQuản lý tài khoản sử dụng hệ thống Bao gồm các yêu cầu sau:\n - Quản lý danh sách tài khoản hệ thống;\n - Có thể thêm, sửa, xóa tài khoản;\n - Phân quyền tài khoản, gán tài khoản vào nhóm quyền.\n2 Quản lý nhóm quyền\n- Có thể thêm, sửa, xóa nhóm quyền;\n - Có thể thêm, sửa, xóa người dùng theo nhóm quyền;\n - Có thể phân quyền theo nhóm quyền.\n3\nĐăng nhập Có thể đăng nhập hệ thống.\n4\nĐăng xuất Có thể đăng xuất hệ thống.\nQuản lý dữ liệu 5\nThu nhận dữ liệu\n- Hỗ trợ thu nhận dữ liệu với các hình thức sau:\n + CSDL có cấu trúc\n (MSSQL Server, MySQL, MariaDB, Oracle, …);\n + CSDL liệu phi cấu trúc (MongoDB, Redis, Amazon DynamoDB, Cassandra, HBase, …);\n + File dữ liệu (CSV,\n Excel, XML, Json, …);\n + API;\n + Và các hình thức khác\n (nếu có).\n - Người quản trị có thể\n chủ động cấu hình tạo dịch vụ thu nhận dữ liệu.\n - Có thể thu nhận dữ liệu theo định kỳ.\n6 Chuẩn hóa dữ liệu thu nhận\n- Cho phép cấu hình để\n chuẩn hóa dữ liệu theo từng định dạng, bao gồm:\n + Kiểu số; \n + Kiểu thời gian; \n + Kiểu ngày tháng; \n + Tiền tệ;\n + Kiểu chuỗi.\n - Cho phép định nghĩa các hàm biến đổi dữ liệu phổ biến để đưa ra các quy tắc cho dữ liệu; \n - Cung cấp chức năng cho phép phát hiện trùng lặp dữ liệu, xung đột dữ liệu, dữ liệu thiếu tham chiếu,\n dữ liệu bất thường để đảm bảo chất lượng dữ liệu.\n7 Quản lý danh mục dữ liệu\n- Quản lý danh mục dữ\n liệu bao gồm các chức năng thêm, sửa, xóa, tìm kiếm danh mục dữ liệu;\n - Chi tiết hóa danh mục dữ liệu đến từng trường, kiểu của trường, ý nghĩa của trường phục vụ việc thống kê dữ liệu.\n8 Quản lý nguồn dữ liệu\n (là các phần mềm/hệ thống/nền tảng cung cấp dữ liệu cho Nền tảng)\nCho phép quản lý, cấu hình đối với nguồn dữ liệu từ các phần mềm, hệ thống, nền tảng cung cấp dữ liệu.\n9 Quản lý dữ liệu thu nhận\n- Cho phép quản lý dữ\n liệu đã thu nhận từ các phần mềm, hệ thống, nền tảng hoặc tệp dữ liệu;\n - Cho phép xem chi tiết dữ liệu đã thu nhận.\n10 Quản lý dữ liệu phân tích\n- Cho phép xem danh sách các dữ liệu đã được phân tích;\n - Cho phép tìm kiếm các dữ liệu đã được phân tích;\n - Cho phép xem chi tiết dữ liệu phân tích;\n - Cho phép xóa các dữ\n liệu phân tích;\n - Có cơ chế phân quyền\n để khai thác các dữ liệu đã phân tích theo tài khoản, theo nhóm quyền ...;\n - Cho phép quản lý\n phiên bản của dữ liệu.\n11 Lịch sử đồng bộ, xử lý\n dữ liệu Hỗ trợ hiển thị lịch sử\n đồng bộ, xử lý dữ liệu.\n12 Chia sẻ dữ liệu\n- Hỗ trợ chia sẻ dữ liệu với các hệ thống khác qua API, SDK, Web services …;\n - Quản lý dữ liệu chia sẻ:\n + Cho phép bổ sung thông tin chi tiết cho dữ liệu chia sẻ;\n + Cho phép tìm kiếm/\n xem chi tiết dữ liệu chia sẻ;\n + Cập nhật phân quyền cho dữ liệu chia sẻ;\n + Theo dõi lịch sử dụng dữ liệu chia sẻ từ Nền tảng tổng hợp, phân tích dữ liệu.\n - Người quản trị có thể\n chủ động cấu hình tạo dịch vụ chia sẻ dữ liệu;\n - Chia sẻ dữ liệu hỗ trợ\n các định dạng cơ bản như Json, Xml, CSV, XLSX …;\n - Có nhật ký chia sẻ dữ\n liệu.\n13 Tải về dữ liệu\n- Hỗ trợ tải về các dữ\n liệu thu thập hoặc dữ liệu đã phân tích theo các dạng thông dụng như file Excel, PDF, ảnh …;\n - Phân quyền khi tải về\n dữ liệu.\n14 Thống kê dữ liệu Hỗ trợ thống kê dữ liệu bao gồm: \n - Dữ liệu thu nhận;\n - Dữ liệu phân tích;\n - Thống kê việc chia sẻ\n theo danh mục, lĩnh vực;\n - Thống kê dữ liệu theo hệ thống nguồn;\n - Các hình thức thống kê khác (nếu có).\n15 Thông báo, cảnh báo khi thu nhận, xử lý, phân tích dữ liệu\n- Cho phép cấu hình các thông báo theo cấp độ;\n - Có cơ chế xem thông báo, cảnh báo khi thu nhận, xử lý, phân tích dữ liệu.\nQuản lý cấu hình trình diễn dữ liệu 16 Cấu hình trình diễn dữ\n liệu Cho phép tạo và quản lý\n các biểu đồ:\n - Cấu hình vùng trình diễn dữ liệu;\n - Cấu hình dữ liệu trình diễn;\n - Tạo lập báo cáo động.\n - Cấu hình cách hiển thị\n dữ liệu; dạng bảng, biểu đồ (cột, dòng, tròn …) và các dạng khác;\n - Cấu hình trình diễn công khai hoặc nội bộ;\n - Cho phép phân quyền truy cập khi xem trình diễn dữ liệu.\n17 Trích xuất dữ liệu trình diễn Cho phép trích xuất dữ\n liệu từ bảng, biểu đồ dưới dạng:\n - Tải bảng, biểu đồ dạng\n ảnh;\n - Trích xuất dữ liệu dạng file: Excel, CSV, ảnh …;\n - Phân quyền trích xuất dữ liệu theo vai trò người dùng.\n18 Hỗ trợ biểu diễn dữ liệu\n- Cung cấp các chức năng hỗ trợ biểu diễn dữ liệu như:\n + Cho phép thao tác với các dữ liệu trình diễn dưới dạng biểu đồ, bảng…;\n + Làm mới số liệu bảng,\n biểu đồ;\n + Tự động điều chỉnh kích thước biểu đồ theo kích thước màn hình hiển thị;\n - Có thể thiết lập tự động chuyển giữa các nội dung trên biểu đồ và tương tác trên các biểu đồ đó.\nTrình diễn dữ liệu 19 Hiển thị dữ liệu dạng biểu đồ, bản đồ\nHiển thị biểu đồ dạng cột,\n đường, tròn, bản đồ và các dạng phổ thông khác, so sánh cùng kỳ.\n20 Hiển thị dữ liệu dạng bảng Hiển thị dữ liệu dạng bảng số liệu và có thể tương tác với bảng số liệu, so sánh cùng kỳ.\n21 Hiển thị dữ liệu dạng tổng hợp số liệu Hiển thị dữ liệu dạng tổng hợp, so sánh cùng kỳ.\n22 Hiển thị dữ liệu theo các lớp hoặc theo thời gian Hỗ trợ hiển thị dữ liệu theo thời gian, bộ lọc hoặc theo các lớp cha, con, so sánh cùng kỳ.\nNhóm chức năng mở rộng 23\nĐánh giá dữ liệu Có thể đánh giá và gán nhãn chất lượng dữ liệu thu thập (tốt, không tốt, kém).\n24 Thiết lập thực thi tự động\n để xử lý dữ liệu hàng loạt Có chức năng cho phép thiết lập thực thi tự động để xử lý dữ liệu hàng loạt:\n - Cấu hình theo ngày thực thi;\n - Cấu hình thời gian bắt\n đầu và kết thúc luồng xử lý;\n - Cấu hình thời điểm bắt\n đầu thực thi.\n25 Khắc phục dữ liệu không\n đạt chuẩn \n- Cho phép ghi lại mọi hoạt động khắc phục để theo dõi và đánh giá quá trình làm sạch dữ liệu;\n - Cho phép tạo báo cáo tổng kết về các vấn đề được khắc phục và biện pháp được thực hiện;\n - Cho phép xác thực và\n phân loại các dữ liệu chưa đạt chất lượng;\n - Cho phép xem các dữ\n liệu chưa đạt chuẩn theo dạng bảng;\n - Cho phép khắc phục dữ\n liệu thông qua:\n + Chọn lọc dữ liệu phù hợp từ dữ liệu trùng lặp;\n + Điều chỉnh dữ liệu vi phạm các tiêu chuẩn đã thiết lập trước đó;\n + Bổ sung các dữ liệu thiếu tham chiếu;\n - Cho phép xem nhật ký\n khắc phục dữ liệu.\n26 Tích hợp các hệ thống phân tích AI\n- Phân tích, xử lý dữ\n liệu để tạo ra các dữ liệu có ích;\n - Đưa ra các cảnh báo về\n dữ liệu tới người quản trị.\n27 Tích hợp SSO hoặc tài khoản dùng chung Có phương án tích hợp SSO hoặc tài khoản dùng chung của bộ, ngành, địa phương.\n28 Phân tích dữ liệu\n- Có công cụ, chức năng hỗ trợ việc phân tích, tổng hợp dữ liệu;\n - Cho phép cấu hình,\n thiết lập thông số để phân tích dữ liệu;\n - Cho phép tải về các dữ\n liệu phân tích sau khi phân tích dữ liệu.\n3. Yêu cầu về hiệu năng Nền tảng tổng hợp, phân tích dữ liệu đáp ứng những yêu cầu về hiệu năng sau đây: \nSTT Yêu cầu Mô tả chi tiết 1\nThời gian phản hồi trung bình Thời gian phản hồi trung bình dưới 05 giây đối với mỗi luồng công việc chính riêng rẽ và không bao gồm các luồng mang tính chất thống kê, báo cáo, tổng hợp, phân tích dữ liệu (thời gian phản hồi được tính từ khi người dùng gửi yêu cầu đáp ứng tới hệ thống cho đến khi nhận được dữ\n liệu phản hồi từ hệ thống).\n2 Thời gian phản hồi chậm nhất Thời gian phản hồi chậm nhất dưới 30 giây đối với toàn bộ các thao tác trên toàn trang.\n3 Truy cập đồng thời Có khả năng đáp ứng ít nhất 1.000 truy cập đồng thời 4\nSố người dùng hoạt động\n đồng thời Có khả năng đáp ứng ít nhất 100 người dùng hoạt động đồng thời.\n4. Yêu cầu an toàn thông tin mạng Nền tảng tổng hợp, phân tích dữ liệu cần đáp ứng các yêu cầu về kỹ thuật và an toàn thông tin sau: \n4.1. Nền tảng tổng hợp, phân tích dữ liệu có phương\nán xác định và phê duyệt Hồ sơ đề xuất cấp độ an toàn hệ thống thông tin theo quy định. \n4.2. Phương án bảo đảm an toàn thông tin cho Nền tảng tổng hợp, phân tích dữ liệu đáp ứng các yêu cầu tại Điều 19 Nghị\nđịnh số 85/2016/NĐ-CP ngày 01/7/2016 của Chính phủ; Điều 9,\n10, 11, 12 Thông tư số 12/2022/TT-BTTTT của Bộ Thông tin và Truyền thông và\nTiêu chuẩn quốc gia TCVN 11930:2017 hoặc các văn bản quy phạm pháp luật quy định về an toàn thông tin có hiệu lực tại thời điểm áp dụng.\n4.3. Không tồn tại lỗ hổng, điểm yếu về an toàn thông tin trước khi đưa vào vận hành, khai thác nền tảng.\n4.4. Nền tảng đáp ứng các yêu cầu an toàn thông tin cơ bản khác sau đây:\nTT Yêu cầu Mô tả chi tiết 1\nXác thực 1.1 Xác thực người sử dụng khi truy cập, quản trị, cấu hình hoặc truy cập sử dụng phần mềm.\n1. Có giao diện quản lý\n tài khoản người sử dụng.\n2. Yêu cầu xác thực người sử dụng khi truy cập khi quản trị, cấu hình phần mềm.\n3. Yêu cầu xác thực người sử dụng khi truy cập, sử dụng phần mềm.\n1.2 Có chức năng cho phép lưu trữ có mã hóa thông tin xác thực hệ thống.\nThông tin xác thực được lưu trữ có mã hóa an toàn trên phần mềm hoặc trang thiết bị chuyên dụng.\n1.3 Có chức năng cho phép thiết lập chính sách mật khẩu người sử dụng.\n1. Có chức năng yêu cầu người dùng đặt mật khẩu mới khi đăng nhập lần đầu sử dụng mật khẩu mặc định.\n2. Có chức năng cho phép thiết lập quy tắc đặt mật khẩu về số ký tự, loại ký tự.\n3. Có chức năng cho phép thiết lập thời gian yêu cầu thay đổi mật khẩu.\n4. Có chức năng cho phép thiết lập thời gian mật khẩu hợp lệ.\n5. Khóa tài khoản và\n yêu cầu nhập mật khẩu mới khi mật khẩu của tài khoản đó hết hạn thời gian hợp lệ.\n6. Mở khóa tài khoản khi thay đổi mật khẩu thành công đối với trường hợp mật khẩu hết hạn thời gian hợp lệ.\n1.4 Phần mềm có chức năng cho phép hạn chế số lần đăng nhập sai trong khoảng thời gian nhất định với tài khoản nhất định.\n1. Có giao diện cho phép thiết lập thiết lập chính sách về số lần đăng nhập sai trong khoảng thời gian nhất định và hành động tự động thiết lập cơ chế để ngăn cản việc đăng nhập tự động tại Mục 1.6.\n2. Có chức năng cảnh báo tới người sử dụng khi vi phạm chính sách.\n1.5 Phần mềm có chức năng cho phép mã hóa thông tin xác thực trước khi gửi qua môi trường mạng.\nChức năng bảo đảm mật khẩu được mã hóa trước khi gửi qua môi trường mạng.\n1.6 Có chức năng cho phép thiết lập cấu hình để ngăn cản việc đăng nhập tự động.\nCó chức năng tự động thiết lập cơ chế tự động ngăn cản việc đăng nhập tự động khi vi phạm chính sách tại Mục 1.4.\n2 Kiểm soát truy cập 2.1 Có chức năng quản lý\n các kết nối mạng an toàn khi truy cập, quản trị phần mềm từ xa.\n1. Có chức năng cho phép truy cập, quản trị phần mềm từ xa sử dụng các giao thức mạng an toàn như\n TLS hoặc các giao thức tương đương khác.\n2.2 Có chức năng cho phép thiết lập giới hạn thời gian chờ (timeout).\n1. Có chức năng cho phép thiết lập giới hạn thời gian chờ (timeout) để đóng phiên kết nối khi phần mềm không nhận được yêu cầu từ người dùng.\n2. Hiển thị thông báo, đóng phiên kết nối đã hết hạn thời gian timeout và yêu cầu đăng nhập lại.\n2.3 Có chức năng cho phép phân quyền và cấp quyền tối thiểu truy cập, quản trị, sử dụng tài nguyên khác nhau của phần mềm với người sử dụng/nhóm người sử dụng có chức năng, yêu cầu nghiệp vụ khác nhau.\n1. Có giao diện cho phép quản trị viên quản lý chính sách về phân quyền tài khoản theo từng nhóm tài khoản.\n2. Phân loại nhóm tài khoản theo các nhóm khác nhau.\n3. Có chức năng thực thi chính sách phân quyền và cấp quyền tối thiểu truy cập, quản trị, sử dụng tài nguyên khác nhau.\n2.4 Phần mềm có chức năng cho phép thiết lập quyền tối thiểu (quyền truy cập, quản trị) cho tài khoản quản trị theo quyền hạn.\n1. Có giao diện cho phép quản trị viên thiết lập quyền cho các tài khoản.\n2. Có chức năng thực thi chính sách phân quyền cho các tài khoản ở trên.\n3 Nhật ký hệ thống 3.1 Có khả năng cho phép ghi nhật ký hệ thống gồm những thông tin.\n1. Khi triển khai có khả\n năng ghi nhật ký hệ thống.\n2. Nhật ký hệ thống được phân loại theo nhiều nhóm, ví dụ:\n a) Nhật ký truy cập phần mềm;\n b) Nhật ký đăng nhập khi quản trị phần mềm;\n c) Nhật ký các lỗi phát sinh trong quá trình hoạt động;\n d) Nhật ký quản lý tài khoản;\n đ) Nhật ký thay đổi cấu hình phần mềm.\n4 An toàn phần mềm và mã\n nguồn 4.1 Có chức năng cho phép kiểm tra tính hợp lệ của thông tin, dữ liệu đầu vào trước khi xử lý.\n1. Có áp dụng cơ chế kiểm tra tính hợp lệ của thông tin, dữ liệu đầu vào trước khi xử lý.\n2. Có chức năng thực thi việc kiểm tra tính hợp lệ của thông tin, dữ liệu đầu vào trước khi xử lý.\n4.2 Có chức năng cho phép bảo vệ phần mềm chống lại những dạng tấn công phổ biến: SQL Injection, OS command injection, RFI, LFI, xpath injection, xss, CSRF Phần mềm được kiểm tra,\n đánh giá, kiểm thử xâm nhập theo tiêu chuẩn OWASP và không tồn tại điểm yếu cho phép kẻ tấn công khai thác thông qua các dạng tấn công: SQL Injection, OS command injection, RFI, LFI, Xpath Injection, xss, CSRF.\n4.3 Phần mềm có chức năng cho phép kiểm soát lỗi, thông báo lỗi từ phần mềm.\n1. Có chức năng kiểm soát lỗi, chỉ hiển thị các thông báo lỗi được kiểm soát đến người dùng và\n không hiển thị các lỗi bên trong hệ thống.\n2. Có chức năng hiển thị\n thông báo lỗi đến người sử dụng.\n4.4 Phần mềm có chức năng cho phép bảo đảm không lưu trữ thông tin xác thực, thông tin bí mật trên mã\n nguồn Phần mềm.\n1. Thông tin xác thực không được đưa trực tiếp vào mã nguồn phần mềm mà phải được thiết lập thông qua giao diện cấu hình hệ thống.\n2. Các thông tin xác thực\n được mã hóa.\n5 Sao lưu dự phòng 5.1 Có khả năng cho phép tự\n động sao lưu dự phòng.\n1. Có thể thiết lập chính sách về sao lưu dự phòng cơ sở dữ liệu và cấu hình hệ thống.\n2. Có thể cho phép thực hiện việc sao lưu dự phòng theo chính sách ở trên.\n5.2 Có khả năng cho phép gán nhãn loại dữ liệu được lưu trữ theo quy tắc được thiết lập.\n1. Có thể cho phép quản trị viên quản lý chính sách về phân loại dữ liệu được lưu trữ theo từng nhóm dữ liệu.\n2. Có thể cho phép lưu trữ dữ liệu theo tên định dạng đối với từng loại dữ liệu tại mục trên.\n3. Cho phép người quản trị dựa trên cấu hình các nhãn dữ liệu này để thiết lập cho hệ thống phòng chống thất thoát dữ liệu.\n5. Yêu cầu về tính năng kỹ thuật khác 5.1. Yêu cầu phi chức năng STT Yêu cầu 1\nCSDL phải có khả năng lưu trữ với dung lượng lớn,\n trong thời gian lâu dài (tương thích hoặc sử dụng các hệ quản trị cơ sở dữ liệu phổ biến như SQL server, My SQL, Oracle, MongoDB, Apache Cassandra, Redis,\n Couchbase hay Apache dbase,… hoặc các hệ quản trị tương đương).\n2 Có khả năng lưu trữ được nhiều định dạng dữ liệu khác nhau như dữ liệu có cấu trúc, bán cấu trúc, phi cấu trúc.\n3 Tương thích với các trình duyệt thông dụng hiện nay (Chrome, Firefox, Safari, …).\n4 Hỗ trợ hiển thị tiếng Việt theo chuẩn Unicode.\n5 Hiển thị ngày, giờ theo định dạng DD/MM/YYYY và\n hh:mm:ss.\n6 Cho phép xem trực tiếp trên trình duyệt các tệp\n đính kèm với một số định dạng phổ biến (ví dụ: .doc; .docx; .xls; .xlsx;\n .rtf; .ppt; .pdf;…).\n7 Có phương thức kết nối API chủ động và bị động cho phép cung cấp dữ liệu cho các hệ thống báo cáo, phân tích chuyên sâu, đảm bảo tuân thủ các quy định về an ninh, an toàn thông tin mạng. Sẵn sàng kết nối,\n chia sẻ dữ liệu thông qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia, Nền tảng tích hợp, chia sẻ dữ liệu cấp bộ, cấp tỉnh và các Cơ sở dữ liệu quốc gia để phục vụ kết nối, tích hợp, chia sẻ dữ\n liệu.\n8 Có phương án kết nối, tích hợp với nền tảng khác hoặc các nguồn dữ liệu là các kho lưu trữ khác 9\nThực hiện kết nối với Hệ thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số (gọi tắt là Hệ thống EMC) (chi tiết tại mục 5.2.).\n10 Có thể trích xuất dữ liệu để tích hợp vào nền tảng khác khi cần thiết.\n5.2. Yêu cầu về kết nối, chia sẻ dữ liệu với Hệ thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số\nNền tảng tổng hợp, phân tích dữ liệu cần phải gửi các dữ liệu thống kê đến Hệ thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số (gọi tắt là Hệ thống EMC). Dữ liệu gửi tới Hệ thống EMC là\ndữ liệu đã được phân tích và xử lý. Các gói tin chia sẻ qua API bao gồm:\n5.2.1. Gói tin tạo token STT Tên trường Kiểu dữ liệu Mô tả\n1 TenDangNhap string Tài khoản hệ thống được cấp 2\nMatKhauHeThong string Mật khẩu hệ thống được cấp Nền tảng tổng hợp, phân tích dữ liệu cần gửi gói tin tạo token đến Hệ thống EMC để tạo token. \nSau khi gửi yêu cầu, Token sẽ được Hệ thống EMC tạo và trả về cho Nền tảng tổng hợp, phân tích dữ liệu. Token sẽ được sử dụng, gắn kèm theo các gói tin báo cáo, thống kê với Hệ thống EMC. \n5.2.2. Gói tin danh mục và lĩnh vực STT Tên trường Kiểu dữ liệu Mô tả\n1 MaKhaiThac int Mã danh mục và lĩnh vực của Hệ thống giám sát:\n - Giá trị: 1 là danh mục\n - Giá trị: 2 là lĩnh vực 2\nToken string Mã token ở mục 5.2.1.\nNền tảng tổng hợp, phân tích dữ liệu gửi gói tin danh mục và lĩnh vực đến Hệ thống EMC. Hệ thống EMC gửi lại danh sách danh mục và lĩnh vực tương ứng.\nDanh sách danh mục và lĩnh vực này được sử dụng để\ngửi các báo cáo thống kê đến Hệ thống EMC.\n5.2.3. Gói tin thống kê các danh mục dữ liệu STT Tên trường Kiểu dữ liệu Mô tả\n1 DuLieuDanhMuc string Dạng danh sách bao gồm các thông tin sau:\n - MaDanhMuc: lấy tại gói tin 5.2.2\n - SoLuongDuLieu\n - SoLanKhaiThac 2\nToken string Mã token ở mục 5.2.1.\nNền tảng tổng hợp, phân tích dữ liệu gửi dữ liệu thống kê đến Hệ thống EMC vào ngày 15 hàng tháng. \n5.2.4. Gói tin thống kê các lĩnh vực dữ liệu STT Tên trường Kiểu dữ liệu Mô tả\n1 DuLieuLinhVuc string Dạng danh sách bao gồm các thông tin sau:\n - MaLinhVuc: lấy tại gói tin 5.2.2\n - SoLuongDuLieu\n - SoLanKhaiThac 2\nToken string Mã token ở mục 5.2.1.\nNền tảng tổng hợp, phân tích dữ liệu gửi dữ liệu thống kê đến Hệ thống EMC vào ngày 15 hàng tháng./."
}