{
  "title": "Quyết định 484/QĐ-BTTTT năm 2009 về kế hoạch hành động triển khai thực hiện Quyết định 172/2007/QĐ-TTg về chiến lược quốc gia phòng chống và giảm nhẹ thiên tai đến năm 2020 do Bộ trưởng Bộ Thông tin và Truyền thông ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 137/2007/QĐ-TTg phê duyệt Đề án tổ chức thông tin phục vụ công tác phòng, chống thiên tai trên biển do Thủ tướng chính phủ ban hành",
      "id": "137/2007/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2007-08-21",
      "effectiveDate": "2007-09-16",
      "gazetteDate": "2007-09-01",
      "gazetteNumber": "Từ số 632 đến số 633",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 187/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Thông tin và Truyền thông",
      "id": "187/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-25",
      "effectiveDate": "2008-01-15",
      "gazetteDate": "2007-12-31",
      "gazetteNumber": "Từ số 851 đến số 854",
      "status": "Hết hiệu lực: 02/12/2013"
    },
    {
      "title": "Quyết định 172/2007/QĐ-TTg phê duyệt Chiến lược quốc gia phòng, chống và giảm nhẹ thiên tai đến năm 2020 do Thủ tướng Chính phủ ban hành",
      "id": "172/2007/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-11-16",
      "effectiveDate": "2007-12-10",
      "gazetteDate": "2007-11-25",
      "gazetteNumber": "Từ số 787 đến số 788",
      "status": "Hết hiệu lực: 21/12/2023"
    },
    {
      "title": "Pháp lệnh Bưu chính, viễn thông năm 2002",
      "id": "43/2002/PL-UBTVQH10",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-05-25",
      "effectiveDate": "2002-10-01",
      "gazetteDate": "2002-07-15",
      "gazetteNumber": "Số 33",
      "status": "Hết hiệu lực: 01/01/2011"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "484/QĐ-BTTTT",
  "legislationType": "Quyết định",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Thông tin và Truyền thông",
  "signers": [
    "Lê Doãn Hợp"
  ],
  "issuedDate": "2009-04-15",
  "effectiveDate": "2009-04-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEANAA=-->\n <tbody><tr style=\"height:21.15pt\">\n  <td width=\"268\" valign=\"top\" style=\"width:200.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  THÔNG TIN VÀ TRUYỀN THÔNG&nbsp; </b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"333\" valign=\"top\" style=\"width:249.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:13.7pt\">\n  <td width=\"268\" valign=\"top\" style=\"width:200.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:13.7pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  484/QĐ-BTTTT</p>\n  </td>\n  <td width=\"333\" valign=\"top\" style=\"width:249.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:13.7pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 15 tháng 04 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH\nSỐ 172/2007/QĐ-TTg NGÀY 16 THÁNG 11 NĂM 2007 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ CHIẾN\nLƯỢC QUỐC GIA PHÒNG CHỐNG VÀ GIẢM NHẸ THIÊN TAI ĐẾN NĂM 2020.</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ THÔNG TIN VÀ TRUYỀN THÔNG</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Pháp lệnh Bưu chính,\nViễn thông ngày 25 tháng 5 năm 2002;<br>\nCăn cứ Nghị định số 187/2007/NĐ-CP ngày 25 tháng 12 năm 2007 của Chính phủ quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Thông tin và Truyền\nthông;<br>\nCăn cứ Quyết định số 172/2007/QĐ-TTg ngày 16 tháng 11 năm 2007 của Thủ tướng\nChính phủ về Chiến lược Quốc gia phòng chống và giảm nhẹ thiên tai đến năm\n2020;<br>\nTheo đề nghị của Vụ trưởng Vụ Viễn thông – Thường trực Ban chỉ huy Phòng chống\nlụt bão Bộ Thông tin và Truyền thông,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a><b>\n</b><a name=\"dieu_1_name\">Ban hành Kế hoạch hành động của Bộ Thông tin và Truyền\nthông triển khai thực hiện Quyết định số 172/2007/QĐ-TTg ngày 16 tháng 11 năm\n2007 của Thủ tướng Chính phủ về Chiến lược Quốc gia phòng chống và giảm nhẹ\nthiên tai đến năm 2020 với các nội dung chủ yếu sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. MỤC TIÊU</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bảo đảm thực hiện chính sách,\nchiến lược, quy hoạch, kế hoạch phát triển thông tin và truyền thông gắn kết với\nchiến lược quốc gia phòng chống và giảm nhẹ thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Nâng cao nhận thức và hiểu biết\ncho xã hội và người dân về công tác phòng chống thiên tai thông qua các phương\ntiện thông tin đại chúng.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Phát triển bền vững hạ tầng\nthông tin và truyền thông trong điều kiện tác động của thiên tai và môi trường\nnhằm giảm đến mức thấp nhất thiệt hại về người, tài sản và cơ sở vật chất kỹ\nthuật.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Nâng cao năng lực mạng lưới\nbưu chính, viễn thông và công nghệ thông tin để phát triển sản xuất, kinh doanh\nđồng thời gắn với việc thực hiện nhiệm vụ đảm bảo thông tin liên lạc phục vụ chỉ\nđạo điều hành của các cơ quan Đảng, Nhà nước và chính quyền địa phương các cấp\ntrong công tác phòng, chống và khắc phục hậu quả thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. NHIỆM VỤ\nVÀ GIẢI PHÁP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Xây dựng, hoàn thiện hệ thống\nvăn bản quy phạm pháp luật và cơ chế chính sách về phòng chống thiên tai trong\nlĩnh vực thông tin và truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Lập và rà soát các quy hoạch,\nkế hoạch phát triển thông tin và truyền thông có liên quan đến công tác phòng\nchống thiên tai, tìm kiếm cứu nạn.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Củng cố và kiện toàn hệ thống\ntổ chức quản lý, điều hành công tác phòng chống thiên tai, tìm kiếm cứu nạn đối\nvới cơ quan, đơn vị, doanh nghiệp thông tin và truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tổ chức tuyên truyền, giáo dục\nnâng cao nhận thức, hiểu biết cho cộng đồng và cán bộ công nhân viên toàn ngành\nvề công tác phòng chống và giảm nhẹ thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Chỉ đạo, hướng dẫn các đơn vị,\ndoanh nghiệp bưu chính, viễn thông và công nghệ thông tin hiện đại hóa, nâng cấp\ncơ sở hạ tầng kỹ thuật và năng lực chuyên môn nghiệp vụ để có thể hoạt động bền\nvững bảo đảm thông tin liên lạc, đồng thời giảm đến mức thấp nhất thiệt hại về\nngười và tài sản trong điều kiện thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Xây dựng và nâng cấp mạng\nthông tin phục vụ dự báo; cảnh báo thiên tai và chỉ đạo, điều hành công tác\nphòng chống thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Đẩy mạnh nghiên cứu khoa học\nvà hợp tác quốc tế về thông tin khẩn cấp trong lĩnh vực phòng chống thiên tai\nvà tìm kiếm cứu nạn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. CHƯƠNG\nTRÌNH HÀNH ĐỘNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Biện pháp phi công trình </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Xây dựng và trình ban hành Luật\nTần số, Luật Viễn thông, Luật Báo chí sửa đổi, Luật Bưu chính, Nghị định Hướng\ndẫn một số điều của Luật Xuất bản sửa đổi gắn với việc thể chế hóa các cơ chế\nchính sách liên quan trực tiếp đến công tác phòng chống thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xây dựng và ban hành Chỉ thị\ncủa Bộ trưởng Bộ Thông tin và Truyền thông về công tác phòng chống thiên tai\ntrên cơ sở tình hình thời tiết và điều kiện hoạt động thực tế hàng năm của các\ncơ quan, đơn vị, doanh nghiệp thông tin và truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Xây dựng và ban hành Quy chế\nthông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng chống thiên tai của\ncác cơ quan trung ương và chính quyền địa phương các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Rà soát để bổ sung, sửa đổi\nvà xây dựng mới các tiêu chuẩn, quy chuẩn, định mức kinh tế kỹ thuật đối với việc\nxây dựng cơ sở hạ tầng kỹ thuật viễn thông, phát thanh, truyền hình (cột thông\ntin, cột anten, cống về cáp, hệ thống dây đất, hệ thống chống sét v.v.) khi\ntính đến các điều kiện khí hậu từng vùng và tác động của thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Nghiên cứu và triển khai các\nchính sách hỗ trợ thiết bị thông tin cho người dân ở vùng sâu, vùng xa, vùng\nkhó khăn và ngư dân trên biển để liên lạc khi có thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Triển khai kịp thời và có hiệu\nquả Quyết định số 137/2007/QĐ-TTg của Thủ tướng Chính phủ về đảm bảo thông tin\nliên lạc phục vụ công tác phòng chống thiên tai và tìm kiếm cứu nạn trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Lồng ghép nội dung phòng chống\nvà giảm nhẹ thiên tai trong việc xây dựng và thực hiện quy hoạch, kế hoạch bưu\nchính, viễn thông, công nghệ thông tin, báo chí, xuất bản.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Rà soát, bổ sung, sửa đổi Quy\nhoạch tần số vô tuyến điện quốc gia, Quy hoạch băng tầng, Quy hoạch kênh tần với\nviệc phân bổ hợp lý các băng tần số, kênh tần số sử dụng cho thông tin an toàn,\ncứu nạn và cho thông tin chỉ đạo điều hành phòng chống thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Rà soát, bổ sung, sửa đổi kế\nhoạch phát triển viễn thông công ích, đặc biệt là tại các vùng thường xảy ra\nthiên tai, nhằm nâng cao năng lực đảm bảo thông tin liên lạc của doanh nghiệp\nvà khả năng truy nhập của người dân đến các thông tin dự báo thời tiết, thiên\ntai.</p>\n\n<p style=\"margin-bottom:6.0pt\">k) Chỉ đạo, hướng dẫn, kiểm tra,\nđôn đốc các Sở Thông tin và Truyền thông, các doanh nghiệp bưu chính, viễn\nthông và công nghệ thông tin xây dựng kế hoạch, phương án phòng chống thiên tai\ncho từng năm và cho cả giai đoạn phù hợp với điều kiện tự nhiên, đặc điểm thiên\ntai của từng vùng, miền.</p>\n\n<p style=\"margin-bottom:6.0pt\">l) Kiện toàn, củng cố Ban chỉ\nhuy Phòng chống bão lụt và tìm kiếm cứu nạn Bộ Thông tin và Truyền thông, Sở\nThông tin và Truyền thông và các doanh nghiệp bưu chính, viễn thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">m) Tổ chức bộ phận trực ban điều\nhành và lực lượng ứng cứu thông tin của các đơn vị, doanh nghiệp bưu chính, viễn\nthông vừa phục vụ sản xuất kinh doanh vửa đảm bảo thông tin liên lạc phục vụ chỉ\nđạo điều hành công tác phòng chống thiên tai, tìm kiếm cứu nạn.</p>\n\n<p style=\"margin-bottom:6.0pt\">n) Chỉ đạo các cơ quan thông tin\nđại chúng thường xuyên và liên tục tuyên truyền nâng cao nhận thức cho cộng đồng\nvề ý nghĩa, tầm quan trọng và nhiệm vụ công tác phòng chống thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">o) Tổ chức phổ biến hiểu biết và\nkiến thức về các loại hình thiên tai và biện pháp phòng, chống, khắc phục hậu\nquả thông qua các chuyên mục, chuyên trang trên báo, đài, trang thông tin điện\ntử.</p>\n\n<p style=\"margin-bottom:6.0pt\">p)Tổ chức tuyên truyền, phổ biến,\nhướng dẫn, kiểm tra, đôn đốc việc thực hiện Chiến lược Quốc gia phòng chống và\ngiảm nhẹ thiên tai đến năm 2020 và Kế hoạch hành động thực hiện chiến lược của\nBộ Thông tin và Truyền thông đến các đơn vị, doanh nghiệp và toàn thể cán bộ\ncông nhân viên trong ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">q) Chỉ đạo các đơn vị, doanh\nnghiệp tổ chức đào tạo, tập huấn, diễn tập nâng cao năng lực chuyên môn nghiệp\nvụ về điều hành, ứng cứu, khắc phục sự cố mạng lưới trong công tác đảm bảo an\ntoàn thông tin liên lạc.</p>\n\n<p style=\"margin-bottom:6.0pt\">r) Nghiên cứu và áp dụng các\ncông nghệ tiên tiến, đặc biệt các công nghệ thông tin vệ tinh, di động băng rộng,\nInternet để triển khai các dự án thông tin phục vụ công tác phòng chống thiên\ntai.</p>\n\n<p style=\"margin-bottom:6.0pt\">s) Đẩy mạnh hợp tác quốc tế, thực\nhiện đầy đủ các hiệp định đa phương và song phương về phòng chống và giảm nhẹ\nthiên tai trong lĩnh vực thông tin và truyền thông mà Việt Nam đã ký kết hoặc\ntham gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">t) Tăng cường thu hút, hỗ trợ về\nkỹ thuật, công nghệ, kinh nghiệm và tài chính thông qua các cơ quan, đơn vị có\ntư cách pháp nhân, trong đó ưu tiên hợp tác trong lĩnh vực xây dựng cơ chế điều\nhành thông tin ứng phó, khắc phục hậu quả thiên tai; đào tạo kỹ thuật; chuyển\ngiao công nghệ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Biện pháp công trình </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Triển khai chủ trương về nâng\ntầng; kiên vố hóa nhà trạm, cột anten; cáp quang hóa, ngầm hóa mạng ngoại vi để\nbảo đảm nâng cao chất lượng dịch vụ kết hợp với nâng cao khả năng an toàn của mạng\nlưới trong điều kiện thiên tai và biến đổi khí hậu toàn cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tiếp tục triển khai và hoàn\nthiện mạng thông tin chuyên dùng phục vụ chỉ đạo điều hành công tác phòng, chống\nthiên tai trên biển theo Quyết định 137/2007/QĐ-TTg của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Nghiên cứu xây dựng mạng\nthông tin chuyên dùng phục vụ chỉ đạo, điều hành công tác phòng chống thiên tai\nthống nhất từ trung ương đến địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổ chức hệ thống truyền thông\ntin cảnh báo về động đất, sóng thần qua mạng viễn thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Nghiên cứu, thử nghiệm và triển\nkhai các trạm thu phát di động có công suất lớn, lắp đặt tại các vùng ven biển\nđảm bảo thông tin liên lạc cho các tàu đánh bắt cá gần bờ.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Nâng cao tốc độ, chất lượng\ncác đường truyền kết nối giữa các thành phần của hệ thống các Đài thông tin\nduyên hải với nhau; tăng công suất phát, tần số phát, chế độ phát sóng của hệ\nthống các Đài thông tin duyên hải để phục vụ công tác dự báo thiên tai và tìm\nkiếm cứu nạn trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Nghiên cứu triển khai mạng\nthông tin sử dụng vệ tinh VINASAT để thu thập và truyền các dữ liệu về khí tượng\nthủy văn phục vụ công tác dự báo thiên tai.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Triển khai Cổng thông tin\nnhân đạo Quốc gia phục vụ công tác cứu trợ cho đồng bào các vùng bị thiệt hại\ndo thiên tai gây ra.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Triển khai kênh truyền hình\nphòng chống và giảm nhẹ thiên tai, hiểm họa phục vụ cộng đồng trên Đài truyền\nhình kỹ thuật số VTC.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. KẾ HOẠCH\nTRIỂN KHAI</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Kế hoạch triển khai bao gồm nội\ndung chương trình, đề án, dự án; đơn vị chủ trì thực hiện; đơn vị phối hợp thực\nhiện; thời gian triển khai và nguồn lực triển khai được trình bày cụ thể tại Phụ\nlục 1 kèm theo bản Kế hoạch hành động này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. GIÁM SÁT\nĐÁNH GIÁ THỰC HIỆN CHƯƠNG TRÌNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nội dung giám sát </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hệ thống các văn bản quy phạm\npháp luật liên quan đến công tác phòng chống thiên tai;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hệ thống các quy hoạch, kế hoạch,\nphương án phòng chống thiên tai;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức bộ máy chỉ đạo, điều\nhành phòng chống thiên tai;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Năng lực phục vụ của mạng\nthông tin chuyên dùng phục vụ chỉ đạo điều hành công tác phòng chống thiên tai;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Khả năng phòng chống thiên\ntai của mạng lưới bưu chính, viễn thông</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Hiệu quả công tác tuyên truyền,\ngiáo dục phòng chống giảm nhẹ thiên tai đối với cộng đồng qua các phương tiện\nthông tin đại chúng;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Hiệu quả các chương trình, đề\nán, dự án phòng chống thiên tai;</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Ứng dụng khoa học công nghệ\nvà hợp tác quốc tế về phòng chống thiên tai trong lĩnh vực thông tin và truyền\nthông.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kế hoạch giám sát </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Việc thực hiện chương trình\nhành động được chia làm 03 giai đoạn chính (giai đoạn 2009 – 2010; giai đoạn\n2010 – 2015; giai đoạn 2015 – 2020). Sau mỗi giai đoạn sẽ tổ chức sơ kết, đánh\ngiá, rút kinh nghiệm để triển khai các giai đoạn tiếp theo. Cuối năm 2020 sẽ tổng\nkết đánh giá kế hoạch hành động cho toàn giai đoạn.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các đơn vị, doanh nghiệp định\nkỳ hàng năm đánh giá việc thực hiện chương trình hành động và báo cáo Bộ Thông\ntin và Truyền thông các nội dung theo hướng dẫn của Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trên cơ sở báo cáo của các\nđơn vị, doanh nghiệp Bộ Thông tin và Truyền thông sẽ xây dựng kế hoạch và tiến\nhành kiểm tra trên thực tế việc triển khai kế hoạch hành động của các đơn vị,\ndoanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a><b>\n</b><a name=\"dieu_2_name\">Quyết định này có hiệu lực kể từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a>\n<a name=\"dieu_3_name\">Thủ trưởng các cơ quan đơn vị thuộc Bộ, Giám đốc Sở Thông\ntin và Truyền thông các tỉnh, thành phố trực thuộc Trung ương và Tổng Giám đốc,\nGiám đốc các doanh nghiệp viễn thông có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEANAA=-->\n <tbody><tr style=\"height:131.95pt\">\n  <td width=\"320\" valign=\"top\" style=\"width:239.85pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:131.95pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><span style=\"font-size:8.0pt\"><br>\n  - Như điều 3;<br>\n  - Thủ tướng Chính phủ (để báo cáo);<br>\n  - PTTg Hoàng Trung Hải (để báo cáo);<br>\n  - Văn phòng Chính phủ;<br>\n  - Bộ TNMT;<br>\n  - Bộ GTVT;<br>\n  - Bộ NN&amp;PTNT;<br>\n  - Bộ KHCN;<br>\n  - BCĐ PCLBTW;<br>\n  - UBQGTKCN;<br>\n  - UBND các tỉnh/Tp;<br>\n  - Các Thứ trưởng;<br>\n  - Lưu VT, Vụ VT.</span></p>\n  </td>\n  <td width=\"320\" valign=\"top\" style=\"width:239.9pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:131.95pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Doãn Hợp</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1\"><b><span style=\"font-size:12.0pt\">PHỤ LỤC</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1_name\">DANH MỤC CÁC ĐỀ ÁN, DỰ ÁN</a><br>\n<i>(Ban hành kèm theo Quyết định 484/QĐ-BTTTT ngày 15 tháng 4 năm 2009 của Bộ\ntrưởng Bộ Thông tin và Truyền thông)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I. DANH MỤC CÁC ĐỀ ÁN, DỰ ÁN\nPHI CÔNG TRÌNH </b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"658\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEANAA=-->\n <tbody><tr>\n  <td width=\"31\" valign=\"top\" style=\"width:23.4pt;border:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">TT</p>\n  </td>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border:solid windowtext 1.0pt;\n  border-left:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Tên\n  đề án, dự án</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border:solid windowtext 1.0pt;\n  border-left:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Đơn\n  vị chủ trì</p>\n  </td>\n  <td width=\"114\" valign=\"top\" style=\"width:85.2pt;border:solid windowtext 1.0pt;\n  border-left:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Đơn\n  vị phối hợp</p>\n  </td>\n  <td width=\"109\" valign=\"top\" style=\"width:81.7pt;border:solid windowtext 1.0pt;\n  border-left:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Nguồn\n  kinh phí</p>\n  </td>\n  <td width=\"69\" valign=\"top\" style=\"width:51.5pt;border:solid windowtext 1.0pt;\n  border-left:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Thời\n  gian thực hiện</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31\" rowspan=\"3\" valign=\"top\" style=\"width:23.4pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">1</p>\n  </td>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border:none;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Chương trình xây dựng và trình\n  ban hành các dự án Luật, Nghị định gắn với việc thể chế hóa các cơ chế, chính\n  sách liên quan trực tiếp đến công tác phòng chống thiên tai:</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border:none;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"114\" rowspan=\"3\" valign=\"top\" style=\"width:85.2pt;border-top:none;\n  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Các đơn vị thuộc Bộ Thông tin\n  và Truyền thông; Các Bộ ngành liên quan </p>\n  </td>\n  <td width=\"109\" rowspan=\"3\" valign=\"top\" style=\"width:81.7pt;border-top:none;\n  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Ngân sách hàng năm Nhà nước cấp\n  cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật </p>\n  </td>\n  <td width=\"69\" rowspan=\"3\" valign=\"top\" style=\"width:51.5pt;border-top:none;\n  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">2009-2010</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border:none;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">a) Luật Viễn thông;</p>\n  <p style=\"margin-bottom:6.0pt\">b) Luật Tần số Vô tuyến điện;</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border:none;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Vụ Viễn thông</p>\n  <p style=\"margin-bottom:6.0pt\">Cục tần số Vô tuyến điện</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">c) Luật Bưu chính;</p>\n  <p style=\"margin-bottom:6.0pt\">d) Luật Báo chí sửa đổi</p>\n  <p style=\"margin-bottom:6.0pt\">đ) Nghị định hướng dẫn một số\n  điều của Luật Xuất bản sửa đổi</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Vụ Bưu chính</p>\n  <p style=\"margin-bottom:6.0pt\">Cục Báo chí</p>\n  <p style=\"margin-bottom:6.0pt\">Cục Xuất bản </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31\" valign=\"top\" style=\"width:23.4pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">2</p>\n  </td>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Chỉ thị của Bộ trưởng Bộ Thông\n  tin và Truyền thông về công tác phòng chống thiên tai </p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Vụ Viễn thông</p>\n  </td>\n  <td width=\"114\" valign=\"top\" style=\"width:85.2pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Các đơn vị thuộc Bộ Thông tin\n  và Truyền thông </p>\n  </td>\n  <td width=\"109\" valign=\"top\" style=\"width:81.7pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Ngân sách hàng năm Nhà nước cấp\n  cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật </p>\n  </td>\n  <td width=\"69\" valign=\"top\" style=\"width:51.5pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Hàng\n  năm</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31\" valign=\"top\" style=\"width:23.4pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">3</p>\n  </td>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Quy chế thông tin liên lạc phục\n  vụ chỉ đạo, điều hành công tác phòng chống thiên tai</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Vụ Viễn thông</p>\n  </td>\n  <td width=\"114\" valign=\"top\" style=\"width:85.2pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">BCĐ PCLB TW, các đơn vị thuộc\n  Bộ Thông tin và Truyền thông, các doanh nghiệp bưu chính, viễn thông</p>\n  </td>\n  <td width=\"109\" valign=\"top\" style=\"width:81.7pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Ngân sách hàng năm Nhà nước cấp\n  cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật </p>\n  </td>\n  <td width=\"69\" valign=\"top\" style=\"width:51.5pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">2009-2010</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"31\" valign=\"top\" style=\"width:23.4pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">4</p>\n  </td>\n  <td width=\"217\" valign=\"top\" style=\"width:163.1pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Rà soát, bổ sung, sửa đổi và\n  xây dựng mới tiêu chuẩn, quy chuẩn, định mức kinh tế, kỹ thuật đối với việc\n  xây dựng cơ sở hạ tầng kỹ thuật khi tính đến tác động của thiên tai</p>\n  </td>\n  <td width=\"118\" valign=\"top\" style=\"width:88.8pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Vụ Khoa học Công nghệ </p>\n  <p style=\"margin-bottom:6.0pt\">Vụ Kế hoạch tài chính </p>\n  </td>\n  <td width=\"114\" valign=\"top\" style=\"width:85.2pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Các đơn vị thuộc Bộ Thông tin\n  và Truyền thông; Bộ Khoa học và Công nghệ; Bộ Tài nguyên và Môi trường; Bộ\n  Xây dựng </p>\n  </td>\n  <td width=\"109\" valign=\"top\" style=\"width:81.7pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p style=\"margin-bottom:6.0pt\">Ngân sách hàng năm nhà nước cấp\n  cho Bộ thực hiện xây dựng quy chuẩn, tiêu chuẩn, định mức kinh tế, kỹ thuật </p>\n  </td>\n  <td width=\"69\" valign=\"top\" style=\"width:51.5pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0cm 2.9pt 0cm 2.9pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Hàng\n  năm </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ THÔNG TIN VÀ TRUYỀN THÔNG**   \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 484/QĐ-BTTTT\n\n_Hà Nội, ngày 15 tháng 04 năm 2009_\n\n**QUYẾT ĐỊNH**\n\nBAN HÀNH KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 172/2007/QĐ-TTg NGÀY 16 THÁNG 11 NĂM 2007 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ CHIẾN LƯỢC QUỐC GIA PHÒNG CHỐNG VÀ GIẢM NHẸ THIÊN TAI ĐẾN NĂM 2020.\n\n**BỘ TRƯỞNG BỘ THÔNG TIN VÀ TRUYỀN THÔNG**\n\n_Căn cứ Pháp lệnh Bưu chính, Viễn thông ngày 25 tháng 5 năm 2002;  \nCăn cứ Nghị định số 187/2007/NĐ-CP ngày 25 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Thông tin và Truyền thông;  \nCăn cứ Quyết định số 172/2007/QĐ-TTg ngày 16 tháng 11 năm 2007 của Thủ tướng Chính phủ về Chiến lược Quốc gia phòng chống và giảm nhẹ thiên tai đến năm 2020;  \nTheo đề nghị của Vụ trưởng Vụ Viễn thông – Thường trực Ban chỉ huy Phòng chống lụt bão Bộ Thông tin và Truyền thông,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Ban hành Kế hoạch hành động của Bộ Thông tin và Truyền thông triển khai thực hiện Quyết định số 172/2007/QĐ-TTg ngày 16 tháng 11 năm 2007 của Thủ tướng Chính phủ về Chiến lược Quốc gia phòng chống và giảm nhẹ thiên tai đến năm 2020 với các nội dung chủ yếu sau:\n\n**I. MỤC TIÊU**\n\n1\\. Bảo đảm thực hiện chính sách, chiến lược, quy hoạch, kế hoạch phát triển thông tin và truyền thông gắn kết với chiến lược quốc gia phòng chống và giảm nhẹ thiên tai.\n\n2\\. Nâng cao nhận thức và hiểu biết cho xã hội và người dân về công tác phòng chống thiên tai thông qua các phương tiện thông tin đại chúng.\n\n3\\. Phát triển bền vững hạ tầng thông tin và truyền thông trong điều kiện tác động của thiên tai và môi trường nhằm giảm đến mức thấp nhất thiệt hại về người, tài sản và cơ sở vật chất kỹ thuật.\n\n4\\. Nâng cao năng lực mạng lưới bưu chính, viễn thông và công nghệ thông tin để phát triển sản xuất, kinh doanh đồng thời gắn với việc thực hiện nhiệm vụ đảm bảo thông tin liên lạc phục vụ chỉ đạo điều hành của các cơ quan Đảng, Nhà nước và chính quyền địa phương các cấp trong công tác phòng, chống và khắc phục hậu quả thiên tai.\n\n**II. NHIỆM VỤ VÀ GIẢI PHÁP**\n\n1\\. Xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật và cơ chế chính sách về phòng chống thiên tai trong lĩnh vực thông tin và truyền thông.\n\n2\\. Lập và rà soát các quy hoạch, kế hoạch phát triển thông tin và truyền thông có liên quan đến công tác phòng chống thiên tai, tìm kiếm cứu nạn.\n\n3\\. Củng cố và kiện toàn hệ thống tổ chức quản lý, điều hành công tác phòng chống thiên tai, tìm kiếm cứu nạn đối với cơ quan, đơn vị, doanh nghiệp thông tin và truyền thông.\n\n4\\. Tổ chức tuyên truyền, giáo dục nâng cao nhận thức, hiểu biết cho cộng đồng và cán bộ công nhân viên toàn ngành về công tác phòng chống và giảm nhẹ thiên tai.\n\n5\\. Chỉ đạo, hướng dẫn các đơn vị, doanh nghiệp bưu chính, viễn thông và công nghệ thông tin hiện đại hóa, nâng cấp cơ sở hạ tầng kỹ thuật và năng lực chuyên môn nghiệp vụ để có thể hoạt động bền vững bảo đảm thông tin liên lạc, đồng thời giảm đến mức thấp nhất thiệt hại về người và tài sản trong điều kiện thiên tai.\n\n6\\. Xây dựng và nâng cấp mạng thông tin phục vụ dự báo; cảnh báo thiên tai và chỉ đạo, điều hành công tác phòng chống thiên tai.\n\n7\\. Đẩy mạnh nghiên cứu khoa học và hợp tác quốc tế về thông tin khẩn cấp trong lĩnh vực phòng chống thiên tai và tìm kiếm cứu nạn.\n\n**III. CHƯƠNG TRÌNH HÀNH ĐỘNG**\n\n1\\. Biện pháp phi công trình\n\na) Xây dựng và trình ban hành Luật Tần số, Luật Viễn thông, Luật Báo chí sửa đổi, Luật Bưu chính, Nghị định Hướng dẫn một số điều của Luật Xuất bản sửa đổi gắn với việc thể chế hóa các cơ chế chính sách liên quan trực tiếp đến công tác phòng chống thiên tai.\n\nb) Xây dựng và ban hành Chỉ thị của Bộ trưởng Bộ Thông tin và Truyền thông về công tác phòng chống thiên tai trên cơ sở tình hình thời tiết và điều kiện hoạt động thực tế hàng năm của các cơ quan, đơn vị, doanh nghiệp thông tin và truyền thông.\n\nc) Xây dựng và ban hành Quy chế thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng chống thiên tai của các cơ quan trung ương và chính quyền địa phương các cấp.\n\nd) Rà soát để bổ sung, sửa đổi và xây dựng mới các tiêu chuẩn, quy chuẩn, định mức kinh tế kỹ thuật đối với việc xây dựng cơ sở hạ tầng kỹ thuật viễn thông, phát thanh, truyền hình (cột thông tin, cột anten, cống về cáp, hệ thống dây đất, hệ thống chống sét v.v.) khi tính đến các điều kiện khí hậu từng vùng và tác động của thiên tai.\n\nđ) Nghiên cứu và triển khai các chính sách hỗ trợ thiết bị thông tin cho người dân ở vùng sâu, vùng xa, vùng khó khăn và ngư dân trên biển để liên lạc khi có thiên tai.\n\ne) Triển khai kịp thời và có hiệu quả Quyết định số 137/2007/QĐ-TTg của Thủ tướng Chính phủ về đảm bảo thông tin liên lạc phục vụ công tác phòng chống thiên tai và tìm kiếm cứu nạn trên biển.\n\ng) Lồng ghép nội dung phòng chống và giảm nhẹ thiên tai trong việc xây dựng và thực hiện quy hoạch, kế hoạch bưu chính, viễn thông, công nghệ thông tin, báo chí, xuất bản.\n\nh) Rà soát, bổ sung, sửa đổi Quy hoạch tần số vô tuyến điện quốc gia, Quy hoạch băng tầng, Quy hoạch kênh tần với việc phân bổ hợp lý các băng tần số, kênh tần số sử dụng cho thông tin an toàn, cứu nạn và cho thông tin chỉ đạo điều hành phòng chống thiên tai.\n\ni) Rà soát, bổ sung, sửa đổi kế hoạch phát triển viễn thông công ích, đặc biệt là tại các vùng thường xảy ra thiên tai, nhằm nâng cao năng lực đảm bảo thông tin liên lạc của doanh nghiệp và khả năng truy nhập của người dân đến các thông tin dự báo thời tiết, thiên tai.\n\nk) Chỉ đạo, hướng dẫn, kiểm tra, đôn đốc các Sở Thông tin và Truyền thông, các doanh nghiệp bưu chính, viễn thông và công nghệ thông tin xây dựng kế hoạch, phương án phòng chống thiên tai cho từng năm và cho cả giai đoạn phù hợp với điều kiện tự nhiên, đặc điểm thiên tai của từng vùng, miền.\n\nl) Kiện toàn, củng cố Ban chỉ huy Phòng chống bão lụt và tìm kiếm cứu nạn Bộ Thông tin và Truyền thông, Sở Thông tin và Truyền thông và các doanh nghiệp bưu chính, viễn thông.\n\nm) Tổ chức bộ phận trực ban điều hành và lực lượng ứng cứu thông tin của các đơn vị, doanh nghiệp bưu chính, viễn thông vừa phục vụ sản xuất kinh doanh vửa đảm bảo thông tin liên lạc phục vụ chỉ đạo điều hành công tác phòng chống thiên tai, tìm kiếm cứu nạn.\n\nn) Chỉ đạo các cơ quan thông tin đại chúng thường xuyên và liên tục tuyên truyền nâng cao nhận thức cho cộng đồng về ý nghĩa, tầm quan trọng và nhiệm vụ công tác phòng chống thiên tai.\n\no) Tổ chức phổ biến hiểu biết và kiến thức về các loại hình thiên tai và biện pháp phòng, chống, khắc phục hậu quả thông qua các chuyên mục, chuyên trang trên báo, đài, trang thông tin điện tử.\n\np)Tổ chức tuyên truyền, phổ biến, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Chiến lược Quốc gia phòng chống và giảm nhẹ thiên tai đến năm 2020 và Kế hoạch hành động thực hiện chiến lược của Bộ Thông tin và Truyền thông đến các đơn vị, doanh nghiệp và toàn thể cán bộ công nhân viên trong ngành.\n\nq) Chỉ đạo các đơn vị, doanh nghiệp tổ chức đào tạo, tập huấn, diễn tập nâng cao năng lực chuyên môn nghiệp vụ về điều hành, ứng cứu, khắc phục sự cố mạng lưới trong công tác đảm bảo an toàn thông tin liên lạc.\n\nr) Nghiên cứu và áp dụng các công nghệ tiên tiến, đặc biệt các công nghệ thông tin vệ tinh, di động băng rộng, Internet để triển khai các dự án thông tin phục vụ công tác phòng chống thiên tai.\n\ns) Đẩy mạnh hợp tác quốc tế, thực hiện đầy đủ các hiệp định đa phương và song phương về phòng chống và giảm nhẹ thiên tai trong lĩnh vực thông tin và truyền thông mà Việt Nam đã ký kết hoặc tham gia.\n\nt) Tăng cường thu hút, hỗ trợ về kỹ thuật, công nghệ, kinh nghiệm và tài chính thông qua các cơ quan, đơn vị có tư cách pháp nhân, trong đó ưu tiên hợp tác trong lĩnh vực xây dựng cơ chế điều hành thông tin ứng phó, khắc phục hậu quả thiên tai; đào tạo kỹ thuật; chuyển giao công nghệ.\n\n2\\. Biện pháp công trình\n\na) Triển khai chủ trương về nâng tầng; kiên vố hóa nhà trạm, cột anten; cáp quang hóa, ngầm hóa mạng ngoại vi để bảo đảm nâng cao chất lượng dịch vụ kết hợp với nâng cao khả năng an toàn của mạng lưới trong điều kiện thiên tai và biến đổi khí hậu toàn cầu.\n\nb) Tiếp tục triển khai và hoàn thiện mạng thông tin chuyên dùng phục vụ chỉ đạo điều hành công tác phòng, chống thiên tai trên biển theo Quyết định 137/2007/QĐ-TTg của Thủ tướng Chính phủ.\n\nc) Nghiên cứu xây dựng mạng thông tin chuyên dùng phục vụ chỉ đạo, điều hành công tác phòng chống thiên tai thống nhất từ trung ương đến địa phương.\n\nd) Tổ chức hệ thống truyền thông tin cảnh báo về động đất, sóng thần qua mạng viễn thông.\n\nđ) Nghiên cứu, thử nghiệm và triển khai các trạm thu phát di động có công suất lớn, lắp đặt tại các vùng ven biển đảm bảo thông tin liên lạc cho các tàu đánh bắt cá gần bờ.\n\ne) Nâng cao tốc độ, chất lượng các đường truyền kết nối giữa các thành phần của hệ thống các Đài thông tin duyên hải với nhau; tăng công suất phát, tần số phát, chế độ phát sóng của hệ thống các Đài thông tin duyên hải để phục vụ công tác dự báo thiên tai và tìm kiếm cứu nạn trên biển.\n\ng) Nghiên cứu triển khai mạng thông tin sử dụng vệ tinh VINASAT để thu thập và truyền các dữ liệu về khí tượng thủy văn phục vụ công tác dự báo thiên tai.\n\nh) Triển khai Cổng thông tin nhân đạo Quốc gia phục vụ công tác cứu trợ cho đồng bào các vùng bị thiệt hại do thiên tai gây ra.\n\ni) Triển khai kênh truyền hình phòng chống và giảm nhẹ thiên tai, hiểm họa phục vụ cộng đồng trên Đài truyền hình kỹ thuật số VTC.\n\n**IV. KẾ HOẠCH TRIỂN KHAI**\n\nKế hoạch triển khai bao gồm nội dung chương trình, đề án, dự án; đơn vị chủ trì thực hiện; đơn vị phối hợp thực hiện; thời gian triển khai và nguồn lực triển khai được trình bày cụ thể tại Phụ lục 1 kèm theo bản Kế hoạch hành động này.\n\n**V. GIÁM SÁT ĐÁNH GIÁ THỰC HIỆN CHƯƠNG TRÌNH**\n\n1\\. Nội dung giám sát\n\na) Hệ thống các văn bản quy phạm pháp luật liên quan đến công tác phòng chống thiên tai;\n\nb) Hệ thống các quy hoạch, kế hoạch, phương án phòng chống thiên tai;\n\nc) Tổ chức bộ máy chỉ đạo, điều hành phòng chống thiên tai;\n\nd) Năng lực phục vụ của mạng thông tin chuyên dùng phục vụ chỉ đạo điều hành công tác phòng chống thiên tai;\n\nđ) Khả năng phòng chống thiên tai của mạng lưới bưu chính, viễn thông\n\ne) Hiệu quả công tác tuyên truyền, giáo dục phòng chống giảm nhẹ thiên tai đối với cộng đồng qua các phương tiện thông tin đại chúng;\n\ng) Hiệu quả các chương trình, đề án, dự án phòng chống thiên tai;\n\nh) Ứng dụng khoa học công nghệ và hợp tác quốc tế về phòng chống thiên tai trong lĩnh vực thông tin và truyền thông.\n\n2\\. Kế hoạch giám sát\n\na) Việc thực hiện chương trình hành động được chia làm 03 giai đoạn chính (giai đoạn 2009 – 2010; giai đoạn 2010 – 2015; giai đoạn 2015 – 2020). Sau mỗi giai đoạn sẽ tổ chức sơ kết, đánh giá, rút kinh nghiệm để triển khai các giai đoạn tiếp theo. Cuối năm 2020 sẽ tổng kết đánh giá kế hoạch hành động cho toàn giai đoạn.\n\nb) Các đơn vị, doanh nghiệp định kỳ hàng năm đánh giá việc thực hiện chương trình hành động và báo cáo Bộ Thông tin và Truyền thông các nội dung theo hướng dẫn của Bộ.\n\nc) Trên cơ sở báo cáo của các đơn vị, doanh nghiệp Bộ Thông tin và Truyền thông sẽ xây dựng kế hoạch và tiến hành kiểm tra trên thực tế việc triển khai kế hoạch hành động của các đơn vị, doanh nghiệp.\n\n**Điều 2.** Quyết định này có hiệu lực kể từ ngày ký.\n\n**Điều 3.** Thủ trưởng các cơ quan đơn vị thuộc Bộ, Giám đốc Sở Thông tin và Truyền thông các tỉnh, thành phố trực thuộc Trung ương và Tổng Giám đốc, Giám đốc các doanh nghiệp viễn thông có liên quan chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:_**  \n\\- Như điều 3;  \n\\- Thủ tướng Chính phủ (để báo cáo);  \n\\- PTTg Hoàng Trung Hải (để báo cáo);  \n\\- Văn phòng Chính phủ;  \n\\- Bộ TNMT;  \n\\- Bộ GTVT;  \n\\- Bộ NN&PTNT;  \n\\- Bộ KHCN;  \n\\- BCĐ PCLBTW;  \n\\- UBQGTKCN;  \n\\- UBND các tỉnh/Tp;  \n\\- Các Thứ trưởng;  \n\\- Lưu VT, Vụ VT.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nLê Doãn Hợp**\n\n**PHỤ LỤC**\n\nDANH MỤC CÁC ĐỀ ÁN, DỰ ÁN  \n_(Ban hành kèm theo Quyết định 484/QĐ-BTTTT ngày 15 tháng 4 năm 2009 của Bộ trưởng Bộ Thông tin và Truyền thông)_\n\n**I. DANH MỤC CÁC ĐỀ ÁN, DỰ ÁN PHI CÔNG TRÌNH**\n\nTT\n\nTên đề án, dự án\n\nĐơn vị chủ trì\n\nĐơn vị phối hợp\n\nNguồn kinh phí\n\nThời gian thực hiện\n\n1\n\nChương trình xây dựng và trình ban hành các dự án Luật, Nghị định gắn với việc thể chế hóa các cơ chế, chính sách liên quan trực tiếp đến công tác phòng chống thiên tai:\n\nCác đơn vị thuộc Bộ Thông tin và Truyền thông; Các Bộ ngành liên quan\n\nNgân sách hàng năm Nhà nước cấp cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật\n\n2009-2010\n\na) Luật Viễn thông;\n\nb) Luật Tần số Vô tuyến điện;\n\nVụ Viễn thông\n\nCục tần số Vô tuyến điện\n\nc) Luật Bưu chính;\n\nd) Luật Báo chí sửa đổi\n\nđ) Nghị định hướng dẫn một số điều của Luật Xuất bản sửa đổi\n\nVụ Bưu chính\n\nCục Báo chí\n\nCục Xuất bản\n\n2\n\nChỉ thị của Bộ trưởng Bộ Thông tin và Truyền thông về công tác phòng chống thiên tai\n\nVụ Viễn thông\n\nCác đơn vị thuộc Bộ Thông tin và Truyền thông\n\nNgân sách hàng năm Nhà nước cấp cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật\n\nHàng năm\n\n3\n\nQuy chế thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng chống thiên tai\n\nVụ Viễn thông\n\nBCĐ PCLB TW, các đơn vị thuộc Bộ Thông tin và Truyền thông, các doanh nghiệp bưu chính, viễn thông\n\nNgân sách hàng năm Nhà nước cấp cho Bộ thực hiện xây dựng văn bản quy phạm pháp luật\n\n2009-2010\n\n4\n\nRà soát, bổ sung, sửa đổi và xây dựng mới tiêu chuẩn, quy chuẩn, định mức kinh tế, kỹ thuật đối với việc xây dựng cơ sở hạ tầng kỹ thuật khi tính đến tác động của thiên tai\n\nVụ Khoa học Công nghệ\n\nVụ Kế hoạch tài chính\n\nCác đơn vị thuộc Bộ Thông tin và Truyền thông; Bộ Khoa học và Công nghệ; Bộ Tài nguyên và Môi trường; Bộ Xây dựng\n\nNgân sách hàng năm nhà nước cấp cho Bộ thực hiện xây dựng quy chuẩn, tiêu chuẩn, định mức kinh tế, kỹ thuật\n\nHàng năm",
  "htmlContentEn": "",
  "mdContentEn": ""
}