{
  "title": "Thông tư 567-KHKT/SKFM-1966 về việc tổ chức đăng ký, xác minh, áp dụng, phổ biến và khen thưởng sáng kiến do Ủy ban Khoa học và kỹ thuật Nhà nước ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Luật Thi đua, Khen thưởng 2003",
      "id": "15/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2003-12-30",
      "gazetteNumber": "Từ số 230 đến số 231",
      "status": "Còn hiệu lực đến: 31/12/2023"
    },
    {
      "title": "Thông tư 403-TĐ-1967 về việc tổng kết sáng kiến và kinh nghiệm, đẩy mạnh tăng năng suất lao động, hoàn thành thắng lợi kế hoạch Nhà nước năm 1967 do Ban thi đua Trung Ương ban hành",
      "id": "403-TĐ",
      "legislationType": "Thông tư",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban Thi đua Trung ương",
      "signers": [
        "Nguyễn Văn Tạo"
      ],
      "issuedDate": "1967-03-11",
      "effectiveDate": "1967-03-26",
      "gazetteDate": "1967-04-15",
      "gazetteNumber": "Số 4",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "567-KHKT/SKFM",
  "legislationType": "Thông tư",
  "categories": [
    "Sở hữu trí tuệ"
  ],
  "organization": "Ủy ban Khoa học và Kỹ thuật Nhà nước",
  "signers": [
    "Trần Đại Nghĩa"
  ],
  "issuedDate": "1966-07-09",
  "effectiveDate": "1966-07-24",
  "gazetteDate": "1966-08-15",
  "gazetteNumber": "Số 9",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ\n  BAN KHOA HỌC VÀ KỸ THUẬT NHÀ NƯỚC<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  NAM DÂN CHỦ CỘNG HÒA<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  567-KHKT/SKFM </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 07 năm 1966&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><b><!--EndHeader-->&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a><b><span style=\"font-size:12.0pt\">\n</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC TỔ CHỨC ĐĂNG KÝ, XÁC MINH, ÁP DỤNG, PHỔ BIẾN VÀ KHEN\nTHƯỞNG SÁNG KIẾN</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">CHỦ NHIỆM ỦY BAN KHOA\nHỌC VÀ KỸ THUẬT NHÀ NƯỚC </span></strong></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAAxADAANQA=-->\n <tbody><tr>\n  <td width=\"134\" valign=\"top\" style=\"width:100.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kính gửi </span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Đồng kính gửi:</span></strong></p>\n  </td>\n  <td width=\"390\" valign=\"top\" style=\"width:292.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;\n  font-weight:normal\">- Các bộ, cơ quan ngang Bộ.</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">-\n  Các cơ quan trực thuộc Hội đồng Chính phủ.</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">-\n  Các ủy ban hành chính khu, tỉnh, thành phố</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">- Tổng\n  công đoàn Việt Nam</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">-\n  Ban thi đua Trung ương</span></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong những năm qua, phong trào\nquần chúng phát huy sáng kiến cái kỹ thuật, hợp lý hóa sản xuất, cải tiến nghiệp\nvụ công tác đã không ngừng phát triển mạnh mẽ trong đông đảo quần chúng lao động,\nở tất cả các ngành, các địa phương. Nhiều sáng kiến được áp dụng vào sản xuất,\ncông tác, đã nâng cao năng suất lao động, thúc đẩy khoa học kỹ thuật tiến bộ và\ngóp phần đẩy mạnh sản xuất, phục vụ chiến đấu thắng lợi. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, việc tổ chức, hướng dẫn\nvà giúp đỡ các hoạt động phát huy sáng kiến cũng như công tác đăng ký, xác\nminh, tổng kết, áp dụng, phổ biến và khen thưởng sáng kiến (sau đây gọi chung\nlà công tác sáng kiến) vẫn chưa theo kịp những bước tiến của phong trào quần\nchúng, chưa đáp ứng được yêu cầu của sản xuất và chiến đấu hiện nay. Nhược điểm\nlớn nhất và phổ biến nhất là các ngành, các cấp chưa quan tâm đúng mức đến việc\nhướng dẫn, giúp đỡ quần chúng phát huy sáng kiến, chưa tổng kết và sử dụng tốt\nsáng kiến của quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ điều 27 của Điều lệ khen\nthưởng sáng kiến cải tiến kỹ thuật, hợp lý hóa sản xuất, cái tiến nghiệp vụ\ncông tác, ban hành theo Nghị định số 20-CP ngày 08-02-1965 của Hội đồng Chính\nphủ, Ủy ban Khoa học và kỹ thuật Nhà nước ra thông tư này nhằm định rõ trách\nnhiệm của các ngành, các cấp trong việc tổ chức, lãnh đạo của các quần chúng\nphát huy sáng kiến, đồng thời hướng dẫn việc tổ chức đăng ký, xác minh, tổng kết,\náp dụng, phổ biến và khen thưởng sáng kiến trong tất cả các ngành, các địa\nphương, các cơ quan và xí nghiệp Nhà nước (kể cả các xí nghiệp công tư hợp\ndoanh). </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. Ý NGHĨA VÀ NỘI DUNG CỦA\nCÔNG TÁC SÁNG KIẾN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Phong trào phát huy sáng kiến cải\ntiến kỹ thuật, hợp lý hóa sản xuất, cải tiến nghiệp vụ công tác là một phong\ntrào quần chúng rộng rãi dựa trên sự kết hợp chặt chẽ giữa lãnh đạo khoa học kỹ\nthuật và quần chúng đông đảo. </p>\n\n<p style=\"margin-bottom:6.0pt\">Công tác sáng kiến chính là nhằm\ntổ chức và thực hiện một cách toàn diện sự kết hợp nó. </p>\n\n<p style=\"margin-bottom:6.0pt\">Nội dung của công tác sáng kiến\nbao gồm nhiều mặt cụ thể: hướng dẫn, giúp đỡ quần chúng phát huy sáng kiến, tổ\nchức việc đăng ký, xác minh, tổng kết, áp dụng, phổ biến và khen thưởng sáng kiến…\nCác mặt đó có quan hệ khăng khít với nhau, coi nhẹ bất cứ mặt nào đều ảnh hưởng\nkhông tốt đến sự phát triển về số lượng và chất lượng các sáng kiến, hạn chế\ntác dụng tích cực của sáng kiến và gây tổn hại cho sản xuất và công tác. </p>\n\n<p style=\"margin-bottom:6.0pt\">Ngược lại, làm tốt công tác sáng\nkiến sẽ thúc đẩy phong trào quần chúng phát huy sáng kiến phát triển mạnh mẽ,\ncó tổ chức, có lãnh đạo và có nội dung khoa học kỹ thuật sâu sắc, làm cho phong\ntrào thực sự trở thành trường học rộng lớn về quản lý kỹ thuật, quản lý kinh tế,\ncó tác dụng bồi dưỡng và nâng cao trình độ của cán bộ, công nhân, viên chức. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong khi thực hiện, các ngành,\ncác cấp cần nắm vững yêu cầu cơ bản của công tác sáng kiến là đảm bảo phát huy\nđến mức cao nhất khả năng sáng tạo của quần chúng trong các hoạt động phát huy\nsáng kiến, hướng các sáng kiến vào việc giải quyết những yêu cầu bức thiết của\nsản xuất, chiến đấu và đời sống, đảm bảo tổng kết và sử dụng tốt mọi sáng kiến\ncủa quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Để đáp ứng yêu cầu nói trên, cần\ntăng cường mạnh mẽ công tác sáng kiến về tổ chức, về nội dung hoạt động cũng\nnhư về lề lối làm việc, theo nguyên tắc Đảng lãnh đạo, thủ trưởng phụ trách, cơ\nquan&nbsp; khoa học kỹ thuật tổ chức và làm nòng cốt thực hiện các ngành hữu\nquan phối hợp chặt chẽ. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. TRÁCH NHIỆM CỦA THỦ TRƯỞNG\nVÀ CÁC TỔ CHỨC QUẢN LÝ KHOA HỌC KỸ THUẬT, QUẢN LÝ KINH TẾ CÁC CẤP ĐỐI VỚI CÔNG\nTÁC SÁNG KIẾN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1. Trách nhiệm\ncủa thủ trưởng.</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Công tác sáng kiến thực chất là\nmột mặt của công tác quản lý khoa học kỹ thuật, quản lý kinh tế. Vì vậy, thủ\ntrưởng các cấp có trách nhiệm trực tiếp lãnh đạo công tác này. Trách nhiệm đó\ncó thể tóm tắt như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức, động viên quần chúng\nphát huy sáng kiến, theo dõi và tạo mọi điều kiện thuận lợi cho phong trào phát\ntriển. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Theo dõi, giúp đỡ, đôn đốc các\ntổ chức khoa học kỹ thuật trong việc phục vụ phong trào quần chúng phát huy\nsáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng hệ thống chuyên trách\ncông tác sáng kiến trong đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phân công, phân nhiệm rõ ràng\ngiữa các tổ chức hữu quan như khoa học kỹ thuật, thi đua, lao động tiền lương…\nbảo đảm sự phối hợp chặt chẽ giữa các tổ chức đó trong công tác sáng kiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thường xuyên theo dõi, kiểm\ntra công tác của các tổ chức chuyên môn và các đơn vị trực thuộc đối với việc tổ\nchức, lãnh đạo phong trào phát huy sáng kiến của quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Giải quyết tốt mọi mọi khiếu nại\ncủa quần chúng về công tác sáng kiến trong đơn vị. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2. Trách nhiệm\ncủa các tổ chức khoa học kỹ thuật.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các tổ chức khoa học kỹ thuật có\ntrách nhiệm giúp thủ trưởng tổ chức và thực hiện tốt các mặt công tác sáng kiến\ntrong đơn vị. Trong phạm vi toàn quốc, công tác đó do Ủy ban Khoa học và kỹ thuật\nNhà nước đảm nhiệm. Ở Bộ, cơ quan ngang Bộ do Vụ kỹ thuật hoặc Ban khoa học kỹ\nthuật đảm nhiệm, ở Tổng cục, cục do phòng kỹ thuật của Tổng cục, cục đảm nhiệm,\nở thành phố, tỉnh, khu do ban khoa học kỹ thuật thành phố, tỉnh, khu do ban\nkhoa học kỹ thuật thành phố, tỉnh, khu đảm nhiệm, ở sở, ty, xí nghiệp, cơ quan\ndo phòng hoặc ban kỹ thuật đảm nhiệm. Trường hợp chưa có các tổ chức khoa học kỹ\nthuật nói trên thì trách nhiệm giúp thủ trưởng trong công tác sáng kiến do bộ\nmáy thường trực của hội đồng khoa học kỹ thuật cấp tương đương đảm nhiệm. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các tổ chức khoa học kỹ thuật có\ntrách nhiệm: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Vạch các phương hướng cải tiến\ncho từng đơn vị, từng ngành chuyên môn, tích cực tham gia và thúc đẩy việc xây\ndựng chương trình hợp lý hóa ở các xí nghiệp, áp dụng mọi biện pháp cần thiết để\ngiúp đỡ quần chúng phát huy sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức và thực hiện tốt công\ntác đăng ký, xác minh, áp dụng, phổ biến và khen thưởng sáng kiến, thường xuyên\ntổng kết và nâng cao các sáng kiến của quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Kết hợp chặt chẽ với các tổ chức\nhữu quan (công đoàn, lao động tiền lương, kế hoạch, cung cấp vật tư…) để thực\nhiện tốt từng mặt cụ thể trong công tác sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện tốt các chế độ báo\ncáo thường kỳ về công tác sáng kiến (có quy định ở phần sau). </p>\n\n<p style=\"margin-bottom:6.0pt\">Để các tổ chức khoa học kỹ thuật\ncó thể thực hiện tốt các nhiệm vụ trên, thủ trưởng các ngành, các đơn vị, Ủy\nban hành chính các địa phương cần tăng cường cán bộ kỹ thuật có năng lực, có uy\ntín cho các tổ chức khoa học kỹ thuật để chuyên trách công tác sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Bước đầu, mỗi ngành, mỗi địa\nphương cần bố trí từ hai đến ba cán bộ chuyên trách. Ở các cục, sở, ty, xí nghiệp,\ncơ quan cần bố trí từ một đến hai cán bộ chuyên trách. Riêng đối với những đơn\nvị nhỏ, sáng kiến chưa nhiều thì có thể bố trí cán bộ bán chuyên trách nhưng những\ncán bộ này phải được dành một số thời gian thích đáng để làm công tác sáng kiến.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">Cán bộ chuyên trách (hoặc bán\nchuyên trách) công tác sáng kiến có trách nhiệm giúp thủ trưởng và tổ chức khoa\nhọc kỹ thuật theo dõi, tổng hợp về công tác sáng kiến và phong trào phát huy\nsáng kiến trong đơn vị, nghiên cứu, đề xuất các biện pháp công tác cụ thể, các\nhình thức hoạt động thích hợp, trực tiếp thực hiện các công việc có tính chất\nchung trong công tác sáng kiến đồng thời thường xuyên rút kinh nghiệm, cải tiến\ncông tác để phục vụ tốt phong trào quần chúng phát huy sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. THỂ THỨC ĐĂNG KÝ, XÁC\nMINH, ÁP DỤNG, PHỔ BIẾN, XÉT KHEN THƯỞNG, GIẢI QUYẾT KHIẾU NẠI VÀ BÁO CÁO SÁNG\nKIẾN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\"><b>1. Đăng ký\nvà giúp đỡ thực hiện sáng kiến.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để các đề nghị cải tiến đáp ứng\nđúng những yêu cầu của sản xuất, công tác… đồng thời để việc giải quyết đề nghị\nđược nhanh chóng, các tập thể hoặc cá nhân có đề nghị cải tiến kỹ thuật, hợp lý\nhóa sản xuất, cải tiến nghiệp vụ công tác đều đăng ký trực tiếp cho xí nghiệp,\ncơ quan nơi mình công tác. Trường hợp đề nghị không quan hệ đến nhiệm vụ sản xuất,\ncông tác của xí nghiệp, cơ quan mà tác giả làm việc thì có thể đăng ký ở một\nđơn vị khác, xét thấy có khả năng nghiên cứu và thực hiện đề nghị. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tài liệu đăng ký gồm có:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Một giấy đăng ký sáng kiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các bản vẽ, tài liệu thí nghiệm,\nhình mẫu v.v… (nếu có). </p>\n\n<p style=\"margin-bottom:6.0pt\">Bản đăng ký sáng kiến phải dùng\ngiấy khổ lớn (cỡ tương đương với giấy đánh máy) có thể viết tay hoặc đánh máy\ntheo hướng dẫn ở mẫu 1 (trong phần phụ lục kèm theo) <sup>(<u>[1]</u>)</sup>. Mỗi\ngiấy đăng ký khi dùng cho một đề nghị và phải trình bày rõ ràng, đầy đủ các biện\npháp cải tiến cụ thể, chú ý nêu rõ những điểm mới so với trước. Nếu giấy đăng\nký chưa đáp ứng các yêu cầu nói trên thì cơ quan nhận đề nghị cần báo cho tác\ngiả biết và đề nghị bổ sung những tài liệu còn thiếu. Trường hợp tác giả không\ncó khả năng trình bày bằng miệng và giúp tác giả làm tài liệu đăng ký. </p>\n\n<p style=\"margin-bottom:6.0pt\">Những đề nghị không đăng ký hoặc\ncó đăng ký nhưng chưa được sự đồng ý của thủ trưởng, đã tự ý thực hiện, gây tổn\nhại đến sản xuất, thì người thực hiện phải chịu xử lý theo quy định ở mục 2 phần\nb Thông tư số 97-TTg ngày 29-6-1962 của Thủ tướng Chính phủ (về chế độ trả\nlương trong những trường hợp làm ra hàng hỏng, hàng xấu hoặc công trình sai phạm\nkỹ thuật). </p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi nhận đăng ký, các tổ chức\nkhoa học kỹ thuật của xí nghiệp, cơ quan phải tổ chức thẩm tra nội dung khoa học\nkỹ thuật của đề nghị và nghiên cứu khả năng thực hiện đề nghị đó. Sau thời gian\nnhiều nhất 15 ngày (tùy theo trình độ đơn giản hay phức tạp của đề nghị) phải\ntrả lời cho tác giả biết kết quả giải quyết (chấp nhận, từ chối hoặc phải tiếp\ntục thẩm tra). </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc từ chối hay chấp nhận các đề\nnghị đã đăng ký do thủ trưởng xí nghiệp, cơ quan quyết định. Ý kiến giải quyết,\nphải ghi rõ vào giấy đăng ký sáng kiến. Đối với các đề nghị bị từ chối cần nói\nrõ lý do cụ thể. Đối với các đề nghị về thay đổi quy trình sản xuất, thay đổi\ncác thiết máy móc quan trọng, phải báo cáo với thủ trưởng có thẩm quyền (các\nngành, các địa phương cần quy định chỉ tiết). Sau khi đề nghị được chấp nhận,\nban lãnh đạo đơn vị phải ghi việc thực hiện đề nghị vào kế hoạch công tác của\nđơn vị, đồng thời căn cứ vào nội dung và yêu cầu cụ thể mà tổ chức thực hiện hoặc\ngiúp đỡ mọi điều kiện thuận lợi (nhân lực, phương tiện, nguyên vật liệu v.v…) để\nthí nghiệm, áp thử… Ngoài ra, cần tiếp tục theo dõi và giúp đỡ giải quyết những\nkhó khăn trong khi thực hiện. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>2. Xác\nminh nội dung khoa học kỹ thuật và lợi ích kinh tế của sáng kiến.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi thí nghiệm, áp dụng thử,\ncác xí nghiệp, cơ quan phải tiến hành xác minh nội dung khoa học kỹ thuật và lợi\ních kinh tế của đề nghị. </p>\n\n<p style=\"margin-bottom:6.0pt\">Yêu cầu của việc xác minh là phải\nlàm rõ được giá trị của đề nghị, thông qua việc xác định những chỉ tiêu về kỹ\nthuật kinh tế v.v… </p>\n\n<p style=\"margin-bottom:6.0pt\">Để xác minh được nhanh chóng,\nchính xác, tổ chức chuyên trách công tác sáng kiến phải điều tra nghiên cứu tỉ\nmỷ và chuẩn bị đầy đủ mọi tài liệu cần thiết. Khi xác minh, cần dựa vào ý kiến\ncần thiết. Khi xác minh, cần dựa vào ý kiến tập thể của những cán bộ, công nhân\nam hiểu các vấn đề khoa học kỹ thuật (hoặc nghiệp vụ) nêu trong đề nghị, nhằm\nlàm sáng tỏ những vấn đề sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những biện pháp mới, những điểm\nsáng tạo của đề nghị so với trình độ kỹ thuật hoặc nghiệp vụ hiện tại. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Những ưu điểm đã đạt được. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Những nhược điểm tồn tại và\nphương hướng cải tiến, nâng cao. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Khả năng áp dụng sáng kiến ở\ntrong và ngoài xí nghiệp, những điểm cần chú ý khi áp dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lợi ích kinh tế (hoặc tác dụng\nkhác).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự kiến phân loại. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự kiến tiền thưởng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xác minh những sáng kiến phức\ntạp thuộc về những vấn đề kỹ thuật phụ trợ ngoài khả năng của ngành, xí nghiệp,\ncơ quan thì cần tranh thủ ý kiến của ngành, xí nghiệp, cơ quan hữu quan. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp gặp khó khăn về trình\nđộ khoa học kỹ thuật thì có thể yêu cầu cấp trên cử cán bộ về giúp đỡ (cần gửi\ntài liệu trước). </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xác minh sáng kiến cần chú ý\nnhững vấn đề sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phải có cán bộ kỹ thuật (nghiệp\nvụ) của đơn vị có sáng kiến tham gia xác minh. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Phải nghiên cứu đầy đủ các ý\nkiến của quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Phải chú ý xem xét nội dung và\ntác dụng của sáng kiến. Trong trường hợp cần thiết phải hỏi ý kiến của đơn vị sử\ndụng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Không để lợi ích kinh tế lợi\ních cục bộ của xí nghiệp, cơ quan làm mất tính chất kháchq uan khi đánh giá\nsáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong trường hợp có những khó\nkhăn về thiết bị kiểm tra, đo lường… không đủ điều kiện xác định cụ thể những\nchỉ tiêu về khoa học kỹ thuật thì cần thông qua thực tế sử dụng và sự phân tích\ncó cơ sở khoa học để đánh giá và đề nghị sử dụng, khen thưởng sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp khó phân biệt giữa\nsáng kiến cải tiến kỹ thuật và sáng kiến hợp lý hóa sản xuất thì cần căn cứ vào\nsự tiến bộ về kỹ thuật so với kỹ thuật hiện tại để xem xét và quyết định. </p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi xác minh cần có kế hoạch\ntiếp tục theo dõi để tổng kết, nâng cao và hoàn chỉnh sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>3. Xét khen\nthưởng sáng kiến.</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xét khen thưởng sáng kiến\nchỉ tiến hành sau khi sáng kiến đã được áp dụng và được xác minh về nội dung\nkhoa học kỹ thuật cũng như về lợi ích kinh tế (hoặc tác dụng khác). </p>\n\n<p style=\"margin-bottom:6.0pt\">Để việc xét khen thưởng được\nnhanh gọn, thích hợp với tình hình sản xuất và chiến đấu hiện nay, hình thức\nxét khen thưởng quy định như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở các đơn vị cơ sở (xí nghiệp,\ncơ quan), việc khen thưởng sáng kiến do Hội đồng xét duyệt sáng kiến xét và đề\nnghị thủ trưởng đơn vị quyết định. Hội đồng bao gồm đại diện ban lãnh đạo đơn vị,\nđại diện ban chấp hành công đoàn, đại diện tổ chức khoa học kỹ thuật (nghiệp vụ)\nvà cán bộ lãnh đạo của đơn vị trực thuộc (phân xưởng, ban, phòng, đội…) có sáng\nkiến, do đại diện ban lãnh đạo đơn vị làm chủ tịch. Hội đồng làm nhiệm vụ duyệt\nlại ý kiến của tổ chức khoa học kỹ thuật trong việc đánh giá và đề nghị khen\nthưởng áp dụng các sáng kiến, định kỳ kiểm tra toàn diện tình hình công tác\nsáng kiến trong đơn vị, nghiên cứu và đề xuất những biện pháp có hiệu quả nhằm\ngiúp thủ trưởng và các tổ chức hữu quan đẩy mạnh công tác sáng kiến, kiểm điểm\nviệc thực hiện những điều mà chính quyền và công đoàn đã ký kết trong hợp đồng\ntập thể về trách nhiệm của mỗi bên đối với phong trào phát huy sáng kiến của quần\nchúng (Nghị định số 172-CP ngày 21-11-1963). Trường hợp cần giải quyết những\nsáng kiến phức tạp, Hội đồng có thể họp mở rộng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở các ty, sở, cục, Tổng cục, Bộ,\ncơ quan ngang Bộ không tổ chức Hội đồng xét duyệt sáng kiến. Việc xét khen thưởng\nsẽ do thủ trưởng, thư ký công đoàn ngành dọc (nếu có) cán bộ phụ trách tổ chức\nkhoa học kỹ thuật trực thuộc và đại diện ban lãnh đạo đơn vị cơ sở cùng thảo luận\ngiải quyết. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xét khen thưởng, cần thực hiện\nnghiêm chỉnh những vấn đề sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phải khen thưởng đúng tác giả\ncủa sáng kiến và phải chú trọng khen thưởng về cả hai mặt tinh thần và vật chất.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ được coi là sáng kiến\nchung của đơn vị khi nào không xác nhận được sáng kiến đó là của cá nhân hay một\ntập thể nhất định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những người giúp đỡ về kỹ thuật\ncho tác giả như lập bản vẽ, làm vật mẫu, tính toán v.v… Không phải là những người\ntham gia sáng tạo, thì không được coi là đồng tác giả để phân phối tiền thưởng.\nNhững người này chỉ được xét thưởng theo điều 23 của Điều lệ. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Chưa áp dụng Nghị định số 20 –\nCP đối với các chuyên gia nước ngoài. Trường hợp chuyên gia có những sáng chế\nhoặc những sáng kiến có giá trị khoa học kỹ thuật cao thì làm đầy đủ hồ sơ gửi\nvề ngành chủ quản xét. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Những sáng kiến quá quyền hạn\nxét khen thưởng của đơn vị, khi chuyển lên cấp trên đều phải xác minh đầy đủ và\nphải có ý kiến đề nghị của Hội đồng xét duyệt sáng kiến cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhất thiết chưa giải quyết\nkhen thưởng sáng kiến khi chưa có sự xác minh của tổ chức khoa học kỹ thuật. </p>\n\n<p style=\"margin-bottom:6.0pt\">Quyết định khen thưởng sáng kiến\ncủa thủ trưởng cần được công bố cho quần chúng biết đồng thời gửi lên cấp trên\nđể báo cáo. Quyết định phải ghi rõ nội dung tóm tắt của sáng kiến, lợi ích kinh\ntế trong 6 tháng (hoặc tác dụng khác) phân loại, và mức khen thưởng sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Điều lệ khen thưởng sáng kiến\nchưa quy định quyền hạn xét thưởng sáng kiến cho các ty, sở, các cục… Trong\ntình hình sản xuất và chiến đấu hiện nay thủ trưởng các ngành, Ủy ban bành\nchính các tỉnh, thành, khu cần căn cứ vào khả năng đảm nhận của từng ty, sở, cục\nmà phân cấp cho thích hợp. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>4. Áp dụng\nsáng kiến.</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi xác minh cần có kế hoạch\náp dụng rộng rãi các sáng kiến. Các tổ chức khoa học kỹ thuật có nhiệm vụ chuẩn\nbị kế hoạch và kết hợp với người có sáng kiến cùng các tổ chức hữu quan (kế hoạch,\ncung cấp vật tư, công đoàn, thanh niên, chi hội phổ biến khoa học và kỹ thuật…)\nđể thống nhất biện pháp tiến hành và định rõ trách nhiệm của từng tổ chức nhằm\nbảo đảm phối hợp chặt chẽ trong khi thực hiện. </p>\n\n<p style=\"margin-bottom:6.0pt\">Biện pháp áp dụng sáng kiến phải\ncụ thể, lấy công tác giáo dục chính trị và động viên quần chúng tự nguyên tự\ngiác thực hiện làm chính. Đồng thời phải coi trọng biện pháp tổ chức, không ngừng\nnâng cao trình độ thành thạo của quần chúng trong việc áp dụng sáng kiến. Phải\nkhéo kết hợp giữa lợi ích của Nhà nước với lợi ích của người lao động trong khi\nvận dụng chính sách tiền lương, chế độ định mức lao động v.v… </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình áp dụng rộng rãi\ncác sáng kiến, cấp lãnh đạo đơn vị cần chú ý theo dõi, giải quyết những khó\nkhăn về kỹ thuật, vật chất và tư tưởng để quần chúng hào hứng, phấn khởi áp dụng\ntốt, có sáng tạo, mọi sáng kiến được phổ biến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi sáng kiến đã được áp dụng\nrộng rãi, cần nghiên cứu điều chỉnh hợp lý các định mức lao động, định mức\nnguyên vật liệu và kế hoạch sản xuất, kế hoạch cung cấp vật tư v.v… </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5. Phổ biến\nsáng kiến.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Phổ biến sáng kiến là khâu quan\ntrọng, có tác dụng mở rộng phạm vi sử dụng các sáng kiến, thúc đẩy việc học tập,\náp dụng những kinh nghiệm, biện pháp tiên tiến, do đó mà biến năng suất cao của\ntừng cá nhân, từng đơn vị riêng lẻ thành năng suất cao của toàn xí nghiệp, toàn\nngành, toàn xã hội. </p>\n\n<p style=\"margin-bottom:6.0pt\">Bởi vậy, sau khi xác minh cần có\nkế hoạch cụ thể để phổ biến sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Yêu cầu của việc phổ biến sáng kiến là phải thiết thực, kịp\nthời, rõ ràng và có phân tích khoa học. </span></em></p>\n\n<p style=\"margin-bottom:6.0pt\">Để đạt yêu cầu này, các ngành,\ncác địa phương cần căn cứ vào quy mô và đặc điểm của đơn vị mà vận dụng mọi\nhình thức phổ biến thích hợp (như giới thiệu trên báo, trên đài truyền thanh,\nin phát tài liệu, mở hội nghị chuyên đề, tổ chức hướng dẫn, kèm cặp v.v…), bảo\nđảm mỗi sáng kiến được phổ biến đều đến tận các đơn vị trực thuộc có khả năng\náp dụng sáng kiến đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">Ở các xí nghiệp cần chú ý vận dụng\nhình thức tham quan học tập trực tiếp là chủ yếu. </p>\n\n<p style=\"margin-bottom:6.0pt\">Ở các ngành, nhất là các ngành\nquản lý sản xuất và các địa phương, cần xuất bản hàng tháng (hoặc hàng quý) những\ntài liệu phổ biến sáng kiến. Các tài liệu này có thể trình bày dưới hai hình thức:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với những sáng kiến có\ngiá trị phổ biến rộng rãi khi cần trình bày cụ thể, chi tiết, nói rõ kinh nghiệm\nvà những điểm cần chú ý khi sử dụng để người xem có thể nghiên cứu áp dụng được\ndễ dàng. </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với những sáng kiến mà phạm\nvi sử dụng không rộng rãi thì nên phổ biến dưới hình thức thông báo, trong đó\nnói tóm tắt nội dung chính của sáng kiến để người đọc có thể hiểu và khi cần có\nthể đến liên hệ học tập hoặc xin tài liệu. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong việc phổ biến cần chú ý:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với sáng kiến được phổ biến\ncụ thể thì cần trình bày đúng mức và ưu điểm và nhược điểm, nêu rõ những điểm cần\nchú ý khi áp dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phải căn cứ vào tác dụng của\nsáng kiến đối với sản xuất, chiến đấu và đời sống để đặt vấn đề phổ biến, tránh\ntình trạng quá nhấn mạnh giá trị tiền thưởng hoặc trình độ khoa học kỹ thuật,\nmà coi nhẹ nội dung và tác dụng của sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Những sáng kiến dễ áp dụng và\nmang lại lợi ích thiết thực cho nhiều đơn vị thì cần được phổ biến rộng rãi. </p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi phổ biến cần tiếp tục\ntheo dõi để tổng kết làm cho các sáng kiến không ngừng được cải tiến, nâng cao\nvà trở thành những biện pháp kỹ thuật hoàn chỉnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tất cả những tài liệu phổ biến\nsáng kiến, tất cả các sáng kiến có khả năng áp dụng cho nhiều ngành, nhiều địa\nphương (mà chưa in vào tài liệu phổ biến) đều phải gửi về Ủy ban Khoa học và kỹ\nthuật Nhà nước để lưu trữ và tổ chức trao đổi. Ủy ban Khoa học và kỹ thuật Nhà\nnước sẽ xuất bản thường kỳ các tài liệu phổ biến sáng kiến để cung cấp cho các\nngành, các địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Để có thể tổ chức việc phổ biến\nvà áp dụng sáng kiến được nhanh chóng, rộng rãi, các đơn vị cần kịp thời báo\ncáo những sáng kiến tốt lên cấp trên, đồng thời cần nêu cao tinh thần hợp tác\nxã hội chủ nghĩa khi có đơn vị bạn yêu cầu giúp đỡ. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6. Khiếu nại\nvà giải quyết khiếu nại.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tất cả các khiếu nại về việc từ\nchối đề nghị làm chậm trễ quá trình sử dụng sáng kiến, về các tính hiệu quả\nkinh tế và thời hạn trả thưởng v.v… đều do thủ trưởng xí nghiệp, cơ quan nghiên\ncứu giải quyết sau khi đã thống nhất ý kiến với thư ký công đoàn cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">Nếu tác giả không đồng ý với quyết\nđịnh của thủ trưởng thì có thể khiếu nại lên cấp trên. </p>\n\n<p style=\"margin-bottom:6.0pt\">Quyết định của Ủy ban Khoa học\nvà kỹ thuật Nhà nước là quyết định cuối cùng trong việc giải quyết các khiếu nại\nvề công tác sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi khiếu nại, tác giả có quyền\nyêu cầu được xem xét các tài liệu mà thủ trưởng đã căn cứ vào đó để giải quyết\nđề nghị, trừ những tài liệu thuộc phạm vi bí mật của Nhà nước. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>7. Những\nsáng kiến cần giữ bí mật.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Những sáng kiến thuộc phạm vi\ncác vấn đề mà Nghị định số 69–CP ngày 16-6-1962 đã quy định, đều phải giữ bí mật.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi nhận bản đăng ký sáng kiến,\ncơ quan khoa học kỹ thuật phải xem xét nội dung của đề nghị có thuộc phạm vi cần\ngiữ bí mật hay không. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp cần thiết, phải báo\nngay cho tác giả và đơn vị của tác giả biết để giữ bí mật cho đề nghị. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các đơn vị khi nghiên cứu những\nsáng kiến cần giữ bí mật phải chọn cán bộ tin cẩn và phải bố trí nơi nghiên cứu\nthích hợp, tuyệt đối không cho mang về nhà riêng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc áp dụng những sáng kiến cần\ngiữ bí mật trong phạm vi Bộ, cơ quan ngang Bộ. Tổng cục do Bộ trưởng, thủ trưởng\ncơ quan ngang Bộ, Tổng cục trưởng quyết định, trong phạm vi tỉnh, thành, khu do\nỦy ban hành chính tỉnh, thành, khu quyết định; trong phạm vi nhiều ngành, nhiều\nđịa phương sẽ do Ủy ban Khoa học và kỹ thuật Nhà nước nghiên cứu và đề nghị Thủ\ntướng Chính phủ quyết định. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thủ trưởng các đơn vị ápd ụng những\nsáng kiến cần được giữ bí mật phải hoàn toàn chịu trách nhiệm về việc giữ gìn\nbí mật trong đơn vị mình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8. Chế độ kiểm\ntra định kỳ.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để bảo đảm chấp hành tốt những\nquy định của Nhà nước về công tác sáng kiến, Hội đồng xét duyệt sáng kiến cơ sở,\n6 tháng một lần, phải tổ chức kiểm tra công tác trong đơn vị. Việc kiểm tra cần\ntiến hành vào dịp sơ kết 6 tháng và tổng kết tình hình thực hiện kế hoạch hàng\nnăm. </p>\n\n<p style=\"margin-bottom:6.0pt\">Nội dung kiểm tra gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình hướng dẫn, giúp đỡ,\nđộng viên quần chúng phát huy sáng kiến. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình tổ chức đăng ký, xác\nminh, tổng kết, áp dụng phổ biến và báo cáo sáng kiến. Kết quả đạt được về từng\nmặt cụ thể. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình thi hành chế độ,\nchính sách khen thưởng sáng kiến (tính toán hiệu quả kinh tế hoặc đánh giá tác\ndụng của sáng kiến, việc xét khen thưởng, mức thưởng, ý kiến quần chúng về công\ntác khen thưởng sáng kiến v.v…).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình phân công, phối hợp\ngiữa các bộ phận hữu quan trong công tác sáng kiến (bộ trưởng, khoa học kỹ thuật,\nlao động tiền lương, công đoàn, thanh niên, vật tư, kế hoạch v.v…).</p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi kiểm tra cần tổng kết cụ\nthể ưu, khuyết điểm, phân tích, đúc rút kinh nghiệm để giúp ban lãnh đạo đơn vị\nvà các tổ chức giúp việc có biện pháp tích cực nhằm cải tiến công tác. </p>\n\n<p style=\"margin-bottom:6.0pt\">Kết quả kiểm tra phải báo cáo với\ncấp trên và với cán bộ, công nhân viên xí nghiệp, cơ quan trong dịp sơ kết 6\ntháng và tổng kết hàng năm. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9. Chế độ\nbáo cáo.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để công tác sáng kiến được thường\nxuyên theo dõi chỉ đạo sát với yêu cầu thực tế, các ngành, các cấp cần nghiêm\nchỉnh chấp hành chế độ báo cáo sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">Báo cáo sau mỗi lần quyết định\nkhen thưởng (gửi quyết định khen thưởng và tài liệu kỹ thuật của những sáng kiến\ncó tác dụng phổ biến rộng rãi lên cấp trên trực tiếp). </p>\n\n<p style=\"margin-bottom:6.0pt\">Báo cáo hằng quý (theo mẫu 2)<sup>(1)\n</sup>có kèm theo bảng ghi thích tóm tắt về tình hình công tác sáng kiến và\nphong trào phát huy sáng kiến trong đơn vị. </p>\n\n<p style=\"margin-bottom:6.0pt\">Báo cáo 6 tháng và cuối năm,\ntrong báo cáo sơ kết 6 tháng và tổng kết cuối năm, ngoài bản báo cáo thống kê\n(theo mẫu 3)<sup>(1)</sup> cần có bản báo cáo cụ thể gồm các vấn đề: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình phong trào phát huy\nsáng kiến, ưu, khuyết điểm của phong trào trong việc thực hiện chương trình hợp\nlý hóa, cải tiến kỹ thuật của đơn vị. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Sự lãnh đạo của thủ trưởng các\ncấp, các biện pháp động viên giúp đỡ quần chúng phát huy sáng kiến đã được áp dụng\ntrong đơn vị. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình, ưu, khuyết điểm của\ncông tác sáng kiến trong đơn vị (cần nêu rõ từng mặt cụ thể), sự phối hợp giữa\ncác ngành hữu quan trong khi tiến hành công tác. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Khó khăn, kinh nghiệm và đề\nnghị. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các xí nghiệp thuộc trung ương\nquản lý đặt ở địa phương nào, cần sao gửi các báo cáo nói trên cho Ban khoa học\nkỹ thuật của địa phương đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các ngành, các địa phương gửi\nbáo cáo cho Ủy ban Khoa học và kỹ thuật Nhà nước và Bộ Lao động. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trên đây là những quy định cần\nthiết và chung cho các đơn vị. Căn cứ vào thông tư này, và dựa vào tình hình và\nđặc điểm của từng nơi, thủ trưởng các ngành, Ủy ban hành chính các địa phương cần\nquy định chi tiết thêm. Trong quá trình thực hiện xin lưu ý mấy điểm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Toàn bộ nội dung chính sách\nkhen thưởng sáng kiến cũng như tất cả các quy định về công tác sáng kiến đều nhằm\ntạo điều kiện thuận lợi cho quần chúng phát huy sáng kiến, cống hiến ngày càng\nnhiều cho xã hội. Do đó cần tránh mọi lề lối làm việc quan liêu, cách bức,\ntránh những quy định khắt khe và mọi thủ tục phiền phức đối với quần chúng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Sáng kiến là vốn quí của xã hội.\nTừ chỗ có ý nghĩa sáng tạo cho đến lúc hoàn thành được sáng kiến là cả một quá\ntrình phấn đấu gian khổ. Nó thể hiện khí phách anh hùng cách mạng, ý chí tiến\nquân vào khoa họck ỹ thuật, tinh thần khắc phục khó khăn, ý thức tự lực cánh\nsinh, dám nghĩ, dám làm cho quần chúng. Vì vậy, cần giáo dục và xây dựng cho\ncác cán bộ có liên quan đến công tác sáng kiến thái độ và ý thức sử dụng, phát\nhuy tốt mọi sáng kiến của quần chúng. </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:12.0pt\">&nbsp;<br>\n  &nbsp;<br>\n  &nbsp;<br>\n  &nbsp;</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ NHIỆM ỦY\n  BAN KHOA HỌC VÀ KỸ THUẬT NHÀ NƯỚC </b><br>\n  <b><br>\n  <br>\n  &nbsp;</b><br>\n  <b>&nbsp;</b><br>\n  <b>Trần Đại Nghĩa&nbsp;&nbsp;</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">([1]) Bản phụ lục không được công báo</span></em></p>\n\n",
  "mdContent": "**UỶ BAN KHOA HỌC VÀ KỸ THUẬT NHÀ NƯỚC  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HÒA  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 567-KHKT/SKFM\n\n_Hà Nội, ngày 09 tháng 07 năm 1966_ \n\n**THÔNG TƯ**\n\nVỀ VIỆC TỔ CHỨC ĐĂNG KÝ, XÁC MINH, ÁP DỤNG, PHỔ BIẾN VÀ KHEN THƯỞNG SÁNG KIẾN\n\n**CHỦ NHIỆM ỦY BAN KHOA HỌC VÀ KỸ THUẬT NHÀ NƯỚC**\n\n**Kính gửi**  \n**Đồng kính gửi:**\n\n**\\- Các bộ, cơ quan ngang Bộ.**  \n**\\- Các cơ quan trực thuộc Hội đồng Chính phủ.**  \n**\\- Các ủy ban hành chính khu, tỉnh, thành phố**  \n**\\- Tổng công đoàn Việt Nam**  \n**\\- Ban thi đua Trung ương**\n\nTrong những năm qua, phong trào quần chúng phát huy sáng kiến cái kỹ thuật, hợp lý hóa sản xuất, cải tiến nghiệp vụ công tác đã không ngừng phát triển mạnh mẽ trong đông đảo quần chúng lao động, ở tất cả các ngành, các địa phương. Nhiều sáng kiến được áp dụng vào sản xuất, công tác, đã nâng cao năng suất lao động, thúc đẩy khoa học kỹ thuật tiến bộ và góp phần đẩy mạnh sản xuất, phục vụ chiến đấu thắng lợi.\n\nTuy nhiên, việc tổ chức, hướng dẫn và giúp đỡ các hoạt động phát huy sáng kiến cũng như công tác đăng ký, xác minh, tổng kết, áp dụng, phổ biến và khen thưởng sáng kiến (sau đây gọi chung là công tác sáng kiến) vẫn chưa theo kịp những bước tiến của phong trào quần chúng, chưa đáp ứng được yêu cầu của sản xuất và chiến đấu hiện nay. Nhược điểm lớn nhất và phổ biến nhất là các ngành, các cấp chưa quan tâm đúng mức đến việc hướng dẫn, giúp đỡ quần chúng phát huy sáng kiến, chưa tổng kết và sử dụng tốt sáng kiến của quần chúng.\n\nCăn cứ điều 27 của Điều lệ khen thưởng sáng kiến cải tiến kỹ thuật, hợp lý hóa sản xuất, cái tiến nghiệp vụ công tác, ban hành theo Nghị định số 20-CP ngày 08-02-1965 của Hội đồng Chính phủ, Ủy ban Khoa học và kỹ thuật Nhà nước ra thông tư này nhằm định rõ trách nhiệm của các ngành, các cấp trong việc tổ chức, lãnh đạo của các quần chúng phát huy sáng kiến, đồng thời hướng dẫn việc tổ chức đăng ký, xác minh, tổng kết, áp dụng, phổ biến và khen thưởng sáng kiến trong tất cả các ngành, các địa phương, các cơ quan và xí nghiệp Nhà nước (kể cả các xí nghiệp công tư hợp doanh).\n\n**I. Ý NGHĨA VÀ NỘI DUNG CỦA CÔNG TÁC SÁNG KIẾN**\n\nPhong trào phát huy sáng kiến cải tiến kỹ thuật, hợp lý hóa sản xuất, cải tiến nghiệp vụ công tác là một phong trào quần chúng rộng rãi dựa trên sự kết hợp chặt chẽ giữa lãnh đạo khoa học kỹ thuật và quần chúng đông đảo.\n\nCông tác sáng kiến chính là nhằm tổ chức và thực hiện một cách toàn diện sự kết hợp nó.\n\nNội dung của công tác sáng kiến bao gồm nhiều mặt cụ thể: hướng dẫn, giúp đỡ quần chúng phát huy sáng kiến, tổ chức việc đăng ký, xác minh, tổng kết, áp dụng, phổ biến và khen thưởng sáng kiến… Các mặt đó có quan hệ khăng khít với nhau, coi nhẹ bất cứ mặt nào đều ảnh hưởng không tốt đến sự phát triển về số lượng và chất lượng các sáng kiến, hạn chế tác dụng tích cực của sáng kiến và gây tổn hại cho sản xuất và công tác.\n\nNgược lại, làm tốt công tác sáng kiến sẽ thúc đẩy phong trào quần chúng phát huy sáng kiến phát triển mạnh mẽ, có tổ chức, có lãnh đạo và có nội dung khoa học kỹ thuật sâu sắc, làm cho phong trào thực sự trở thành trường học rộng lớn về quản lý kỹ thuật, quản lý kinh tế, có tác dụng bồi dưỡng và nâng cao trình độ của cán bộ, công nhân, viên chức.\n\nTrong khi thực hiện, các ngành, các cấp cần nắm vững yêu cầu cơ bản của công tác sáng kiến là đảm bảo phát huy đến mức cao nhất khả năng sáng tạo của quần chúng trong các hoạt động phát huy sáng kiến, hướng các sáng kiến vào việc giải quyết những yêu cầu bức thiết của sản xuất, chiến đấu và đời sống, đảm bảo tổng kết và sử dụng tốt mọi sáng kiến của quần chúng.\n\nĐể đáp ứng yêu cầu nói trên, cần tăng cường mạnh mẽ công tác sáng kiến về tổ chức, về nội dung hoạt động cũng như về lề lối làm việc, theo nguyên tắc Đảng lãnh đạo, thủ trưởng phụ trách, cơ quan  khoa học kỹ thuật tổ chức và làm nòng cốt thực hiện các ngành hữu quan phối hợp chặt chẽ.\n\n**II. TRÁCH NHIỆM CỦA THỦ TRƯỞNG VÀ CÁC TỔ CHỨC QUẢN LÝ KHOA HỌC KỸ THUẬT, QUẢN LÝ KINH TẾ CÁC CẤP ĐỐI VỚI CÔNG TÁC SÁNG KIẾN**\n\n**1\\. Trách nhiệm của thủ trưởng.**\n\nCông tác sáng kiến thực chất là một mặt của công tác quản lý khoa học kỹ thuật, quản lý kinh tế. Vì vậy, thủ trưởng các cấp có trách nhiệm trực tiếp lãnh đạo công tác này. Trách nhiệm đó có thể tóm tắt như sau:\n\n\\- Tổ chức, động viên quần chúng phát huy sáng kiến, theo dõi và tạo mọi điều kiện thuận lợi cho phong trào phát triển.\n\n\\- Theo dõi, giúp đỡ, đôn đốc các tổ chức khoa học kỹ thuật trong việc phục vụ phong trào quần chúng phát huy sáng kiến.\n\n\\- Xây dựng hệ thống chuyên trách công tác sáng kiến trong đơn vị.\n\n\\- Phân công, phân nhiệm rõ ràng giữa các tổ chức hữu quan như khoa học kỹ thuật, thi đua, lao động tiền lương… bảo đảm sự phối hợp chặt chẽ giữa các tổ chức đó trong công tác sáng kiến.\n\n\\- Thường xuyên theo dõi, kiểm tra công tác của các tổ chức chuyên môn và các đơn vị trực thuộc đối với việc tổ chức, lãnh đạo phong trào phát huy sáng kiến của quần chúng.\n\n\\- Giải quyết tốt mọi mọi khiếu nại của quần chúng về công tác sáng kiến trong đơn vị.\n\n**2\\. Trách nhiệm của các tổ chức khoa học kỹ thuật.**\n\nCác tổ chức khoa học kỹ thuật có trách nhiệm giúp thủ trưởng tổ chức và thực hiện tốt các mặt công tác sáng kiến trong đơn vị. Trong phạm vi toàn quốc, công tác đó do Ủy ban Khoa học và kỹ thuật Nhà nước đảm nhiệm. Ở Bộ, cơ quan ngang Bộ do Vụ kỹ thuật hoặc Ban khoa học kỹ thuật đảm nhiệm, ở Tổng cục, cục do phòng kỹ thuật của Tổng cục, cục đảm nhiệm, ở thành phố, tỉnh, khu do ban khoa học kỹ thuật thành phố, tỉnh, khu do ban khoa học kỹ thuật thành phố, tỉnh, khu đảm nhiệm, ở sở, ty, xí nghiệp, cơ quan do phòng hoặc ban kỹ thuật đảm nhiệm. Trường hợp chưa có các tổ chức khoa học kỹ thuật nói trên thì trách nhiệm giúp thủ trưởng trong công tác sáng kiến do bộ máy thường trực của hội đồng khoa học kỹ thuật cấp tương đương đảm nhiệm.\n\nCác tổ chức khoa học kỹ thuật có trách nhiệm:\n\n\\- Vạch các phương hướng cải tiến cho từng đơn vị, từng ngành chuyên môn, tích cực tham gia và thúc đẩy việc xây dựng chương trình hợp lý hóa ở các xí nghiệp, áp dụng mọi biện pháp cần thiết để giúp đỡ quần chúng phát huy sáng kiến.\n\n\\- Tổ chức và thực hiện tốt công tác đăng ký, xác minh, áp dụng, phổ biến và khen thưởng sáng kiến, thường xuyên tổng kết và nâng cao các sáng kiến của quần chúng.\n\n\\- Kết hợp chặt chẽ với các tổ chức hữu quan (công đoàn, lao động tiền lương, kế hoạch, cung cấp vật tư…) để thực hiện tốt từng mặt cụ thể trong công tác sáng kiến.\n\n\\- Thực hiện tốt các chế độ báo cáo thường kỳ về công tác sáng kiến (có quy định ở phần sau).\n\nĐể các tổ chức khoa học kỹ thuật có thể thực hiện tốt các nhiệm vụ trên, thủ trưởng các ngành, các đơn vị, Ủy ban hành chính các địa phương cần tăng cường cán bộ kỹ thuật có năng lực, có uy tín cho các tổ chức khoa học kỹ thuật để chuyên trách công tác sáng kiến.\n\nBước đầu, mỗi ngành, mỗi địa phương cần bố trí từ hai đến ba cán bộ chuyên trách. Ở các cục, sở, ty, xí nghiệp, cơ quan cần bố trí từ một đến hai cán bộ chuyên trách. Riêng đối với những đơn vị nhỏ, sáng kiến chưa nhiều thì có thể bố trí cán bộ bán chuyên trách nhưng những cán bộ này phải được dành một số thời gian thích đáng để làm công tác sáng kiến.\n\nCán bộ chuyên trách (hoặc bán chuyên trách) công tác sáng kiến có trách nhiệm giúp thủ trưởng và tổ chức khoa học kỹ thuật theo dõi, tổng hợp về công tác sáng kiến và phong trào phát huy sáng kiến trong đơn vị, nghiên cứu, đề xuất các biện pháp công tác cụ thể, các hình thức hoạt động thích hợp, trực tiếp thực hiện các công việc có tính chất chung trong công tác sáng kiến đồng thời thường xuyên rút kinh nghiệm, cải tiến công tác để phục vụ tốt phong trào quần chúng phát huy sáng kiến.\n\n**III. THỂ THỨC ĐĂNG KÝ, XÁC MINH, ÁP DỤNG, PHỔ BIẾN, XÉT KHEN THƯỞNG, GIẢI QUYẾT KHIẾU NẠI VÀ BÁO CÁO SÁNG KIẾN**\n\n**1\\. Đăng ký và giúp đỡ thực hiện sáng kiến.**\n\nĐể các đề nghị cải tiến đáp ứng đúng những yêu cầu của sản xuất, công tác… đồng thời để việc giải quyết đề nghị được nhanh chóng, các tập thể hoặc cá nhân có đề nghị cải tiến kỹ thuật, hợp lý hóa sản xuất, cải tiến nghiệp vụ công tác đều đăng ký trực tiếp cho xí nghiệp, cơ quan nơi mình công tác. Trường hợp đề nghị không quan hệ đến nhiệm vụ sản xuất, công tác của xí nghiệp, cơ quan mà tác giả làm việc thì có thể đăng ký ở một đơn vị khác, xét thấy có khả năng nghiên cứu và thực hiện đề nghị.\n\nTài liệu đăng ký gồm có:\n\n\\- Một giấy đăng ký sáng kiến.\n\n\\- Các bản vẽ, tài liệu thí nghiệm, hình mẫu v.v… (nếu có).\n\nBản đăng ký sáng kiến phải dùng giấy khổ lớn (cỡ tương đương với giấy đánh máy) có thể viết tay hoặc đánh máy theo hướng dẫn ở mẫu 1 (trong phần phụ lục kèm theo) (\\[1\\]). Mỗi giấy đăng ký khi dùng cho một đề nghị và phải trình bày rõ ràng, đầy đủ các biện pháp cải tiến cụ thể, chú ý nêu rõ những điểm mới so với trước. Nếu giấy đăng ký chưa đáp ứng các yêu cầu nói trên thì cơ quan nhận đề nghị cần báo cho tác giả biết và đề nghị bổ sung những tài liệu còn thiếu. Trường hợp tác giả không có khả năng trình bày bằng miệng và giúp tác giả làm tài liệu đăng ký.\n\nNhững đề nghị không đăng ký hoặc có đăng ký nhưng chưa được sự đồng ý của thủ trưởng, đã tự ý thực hiện, gây tổn hại đến sản xuất, thì người thực hiện phải chịu xử lý theo quy định ở mục 2 phần b Thông tư số 97-TTg ngày 29-6-1962 của Thủ tướng Chính phủ (về chế độ trả lương trong những trường hợp làm ra hàng hỏng, hàng xấu hoặc công trình sai phạm kỹ thuật).\n\nSau khi nhận đăng ký, các tổ chức khoa học kỹ thuật của xí nghiệp, cơ quan phải tổ chức thẩm tra nội dung khoa học kỹ thuật của đề nghị và nghiên cứu khả năng thực hiện đề nghị đó. Sau thời gian nhiều nhất 15 ngày (tùy theo trình độ đơn giản hay phức tạp của đề nghị) phải trả lời cho tác giả biết kết quả giải quyết (chấp nhận, từ chối hoặc phải tiếp tục thẩm tra).\n\nViệc từ chối hay chấp nhận các đề nghị đã đăng ký do thủ trưởng xí nghiệp, cơ quan quyết định. Ý kiến giải quyết, phải ghi rõ vào giấy đăng ký sáng kiến. Đối với các đề nghị bị từ chối cần nói rõ lý do cụ thể. Đối với các đề nghị về thay đổi quy trình sản xuất, thay đổi các thiết máy móc quan trọng, phải báo cáo với thủ trưởng có thẩm quyền (các ngành, các địa phương cần quy định chỉ tiết). Sau khi đề nghị được chấp nhận, ban lãnh đạo đơn vị phải ghi việc thực hiện đề nghị vào kế hoạch công tác của đơn vị, đồng thời căn cứ vào nội dung và yêu cầu cụ thể mà tổ chức thực hiện hoặc giúp đỡ mọi điều kiện thuận lợi (nhân lực, phương tiện, nguyên vật liệu v.v…) để thí nghiệm, áp thử… Ngoài ra, cần tiếp tục theo dõi và giúp đỡ giải quyết những khó khăn trong khi thực hiện.\n\n**2\\. Xác minh nội dung khoa học kỹ thuật và lợi ích kinh tế của sáng kiến.**\n\nSau khi thí nghiệm, áp dụng thử, các xí nghiệp, cơ quan phải tiến hành xác minh nội dung khoa học kỹ thuật và lợi ích kinh tế của đề nghị.\n\nYêu cầu của việc xác minh là phải làm rõ được giá trị của đề nghị, thông qua việc xác định những chỉ tiêu về kỹ thuật kinh tế v.v…\n\nĐể xác minh được nhanh chóng, chính xác, tổ chức chuyên trách công tác sáng kiến phải điều tra nghiên cứu tỉ mỷ và chuẩn bị đầy đủ mọi tài liệu cần thiết. Khi xác minh, cần dựa vào ý kiến cần thiết. Khi xác minh, cần dựa vào ý kiến tập thể của những cán bộ, công nhân am hiểu các vấn đề khoa học kỹ thuật (hoặc nghiệp vụ) nêu trong đề nghị, nhằm làm sáng tỏ những vấn đề sau:\n\n\\- Những biện pháp mới, những điểm sáng tạo của đề nghị so với trình độ kỹ thuật hoặc nghiệp vụ hiện tại.\n\n\\- Những ưu điểm đã đạt được.\n\n\\- Những nhược điểm tồn tại và phương hướng cải tiến, nâng cao.\n\n\\- Khả năng áp dụng sáng kiến ở trong và ngoài xí nghiệp, những điểm cần chú ý khi áp dụng.\n\n\\- Lợi ích kinh tế (hoặc tác dụng khác).\n\n\\- Dự kiến phân loại.\n\n\\- Dự kiến tiền thưởng.\n\nKhi xác minh những sáng kiến phức tạp thuộc về những vấn đề kỹ thuật phụ trợ ngoài khả năng của ngành, xí nghiệp, cơ quan thì cần tranh thủ ý kiến của ngành, xí nghiệp, cơ quan hữu quan.\n\nTrường hợp gặp khó khăn về trình độ khoa học kỹ thuật thì có thể yêu cầu cấp trên cử cán bộ về giúp đỡ (cần gửi tài liệu trước).\n\nKhi xác minh sáng kiến cần chú ý những vấn đề sau:\n\n\\- Phải có cán bộ kỹ thuật (nghiệp vụ) của đơn vị có sáng kiến tham gia xác minh.\n\n\\- Phải nghiên cứu đầy đủ các ý kiến của quần chúng.\n\n\\- Phải chú ý xem xét nội dung và tác dụng của sáng kiến. Trong trường hợp cần thiết phải hỏi ý kiến của đơn vị sử dụng.\n\n\\- Không để lợi ích kinh tế lợi ích cục bộ của xí nghiệp, cơ quan làm mất tính chất kháchq uan khi đánh giá sáng kiến.\n\n\\- Trong trường hợp có những khó khăn về thiết bị kiểm tra, đo lường… không đủ điều kiện xác định cụ thể những chỉ tiêu về khoa học kỹ thuật thì cần thông qua thực tế sử dụng và sự phân tích có cơ sở khoa học để đánh giá và đề nghị sử dụng, khen thưởng sáng kiến.\n\nTrường hợp khó phân biệt giữa sáng kiến cải tiến kỹ thuật và sáng kiến hợp lý hóa sản xuất thì cần căn cứ vào sự tiến bộ về kỹ thuật so với kỹ thuật hiện tại để xem xét và quyết định.\n\nSau khi xác minh cần có kế hoạch tiếp tục theo dõi để tổng kết, nâng cao và hoàn chỉnh sáng kiến.\n\n**3\\. Xét khen thưởng sáng kiến.**\n\nViệc xét khen thưởng sáng kiến chỉ tiến hành sau khi sáng kiến đã được áp dụng và được xác minh về nội dung khoa học kỹ thuật cũng như về lợi ích kinh tế (hoặc tác dụng khác).\n\nĐể việc xét khen thưởng được nhanh gọn, thích hợp với tình hình sản xuất và chiến đấu hiện nay, hình thức xét khen thưởng quy định như sau:\n\n\\- Ở các đơn vị cơ sở (xí nghiệp, cơ quan), việc khen thưởng sáng kiến do Hội đồng xét duyệt sáng kiến xét và đề nghị thủ trưởng đơn vị quyết định. Hội đồng bao gồm đại diện ban lãnh đạo đơn vị, đại diện ban chấp hành công đoàn, đại diện tổ chức khoa học kỹ thuật (nghiệp vụ) và cán bộ lãnh đạo của đơn vị trực thuộc (phân xưởng, ban, phòng, đội…) có sáng kiến, do đại diện ban lãnh đạo đơn vị làm chủ tịch. Hội đồng làm nhiệm vụ duyệt lại ý kiến của tổ chức khoa học kỹ thuật trong việc đánh giá và đề nghị khen thưởng áp dụng các sáng kiến, định kỳ kiểm tra toàn diện tình hình công tác sáng kiến trong đơn vị, nghiên cứu và đề xuất những biện pháp có hiệu quả nhằm giúp thủ trưởng và các tổ chức hữu quan đẩy mạnh công tác sáng kiến, kiểm điểm việc thực hiện những điều mà chính quyền và công đoàn đã ký kết trong hợp đồng tập thể về trách nhiệm của mỗi bên đối với phong trào phát huy sáng kiến của quần chúng (Nghị định số 172-CP ngày 21-11-1963). Trường hợp cần giải quyết những sáng kiến phức tạp, Hội đồng có thể họp mở rộng.\n\n\\- Ở các ty, sở, cục, Tổng cục, Bộ, cơ quan ngang Bộ không tổ chức Hội đồng xét duyệt sáng kiến. Việc xét khen thưởng sẽ do thủ trưởng, thư ký công đoàn ngành dọc (nếu có) cán bộ phụ trách tổ chức khoa học kỹ thuật trực thuộc và đại diện ban lãnh đạo đơn vị cơ sở cùng thảo luận giải quyết.\n\nKhi xét khen thưởng, cần thực hiện nghiêm chỉnh những vấn đề sau:\n\n\\- Phải khen thưởng đúng tác giả của sáng kiến và phải chú trọng khen thưởng về cả hai mặt tinh thần và vật chất.\n\n\\- Chỉ được coi là sáng kiến chung của đơn vị khi nào không xác nhận được sáng kiến đó là của cá nhân hay một tập thể nhất định.\n\n\\- Những người giúp đỡ về kỹ thuật cho tác giả như lập bản vẽ, làm vật mẫu, tính toán v.v… Không phải là những người tham gia sáng tạo, thì không được coi là đồng tác giả để phân phối tiền thưởng. Những người này chỉ được xét thưởng theo điều 23 của Điều lệ.\n\n\\- Chưa áp dụng Nghị định số 20 – CP đối với các chuyên gia nước ngoài. Trường hợp chuyên gia có những sáng chế hoặc những sáng kiến có giá trị khoa học kỹ thuật cao thì làm đầy đủ hồ sơ gửi về ngành chủ quản xét.\n\n\\- Những sáng kiến quá quyền hạn xét khen thưởng của đơn vị, khi chuyển lên cấp trên đều phải xác minh đầy đủ và phải có ý kiến đề nghị của Hội đồng xét duyệt sáng kiến cơ sở.\n\n\\- Nhất thiết chưa giải quyết khen thưởng sáng kiến khi chưa có sự xác minh của tổ chức khoa học kỹ thuật.\n\nQuyết định khen thưởng sáng kiến của thủ trưởng cần được công bố cho quần chúng biết đồng thời gửi lên cấp trên để báo cáo. Quyết định phải ghi rõ nội dung tóm tắt của sáng kiến, lợi ích kinh tế trong 6 tháng (hoặc tác dụng khác) phân loại, và mức khen thưởng sáng kiến.\n\nĐiều lệ khen thưởng sáng kiến chưa quy định quyền hạn xét thưởng sáng kiến cho các ty, sở, các cục… Trong tình hình sản xuất và chiến đấu hiện nay thủ trưởng các ngành, Ủy ban bành chính các tỉnh, thành, khu cần căn cứ vào khả năng đảm nhận của từng ty, sở, cục mà phân cấp cho thích hợp.\n\n**4\\. Áp dụng sáng kiến.**\n\nSau khi xác minh cần có kế hoạch áp dụng rộng rãi các sáng kiến. Các tổ chức khoa học kỹ thuật có nhiệm vụ chuẩn bị kế hoạch và kết hợp với người có sáng kiến cùng các tổ chức hữu quan (kế hoạch, cung cấp vật tư, công đoàn, thanh niên, chi hội phổ biến khoa học và kỹ thuật…) để thống nhất biện pháp tiến hành và định rõ trách nhiệm của từng tổ chức nhằm bảo đảm phối hợp chặt chẽ trong khi thực hiện.\n\nBiện pháp áp dụng sáng kiến phải cụ thể, lấy công tác giáo dục chính trị và động viên quần chúng tự nguyên tự giác thực hiện làm chính. Đồng thời phải coi trọng biện pháp tổ chức, không ngừng nâng cao trình độ thành thạo của quần chúng trong việc áp dụng sáng kiến. Phải khéo kết hợp giữa lợi ích của Nhà nước với lợi ích của người lao động trong khi vận dụng chính sách tiền lương, chế độ định mức lao động v.v…\n\nTrong quá trình áp dụng rộng rãi các sáng kiến, cấp lãnh đạo đơn vị cần chú ý theo dõi, giải quyết những khó khăn về kỹ thuật, vật chất và tư tưởng để quần chúng hào hứng, phấn khởi áp dụng tốt, có sáng tạo, mọi sáng kiến được phổ biến.\n\nSau khi sáng kiến đã được áp dụng rộng rãi, cần nghiên cứu điều chỉnh hợp lý các định mức lao động, định mức nguyên vật liệu và kế hoạch sản xuất, kế hoạch cung cấp vật tư v.v…\n\n**5\\. Phổ biến sáng kiến.**\n\nPhổ biến sáng kiến là khâu quan trọng, có tác dụng mở rộng phạm vi sử dụng các sáng kiến, thúc đẩy việc học tập, áp dụng những kinh nghiệm, biện pháp tiên tiến, do đó mà biến năng suất cao của từng cá nhân, từng đơn vị riêng lẻ thành năng suất cao của toàn xí nghiệp, toàn ngành, toàn xã hội.\n\nBởi vậy, sau khi xác minh cần có kế hoạch cụ thể để phổ biến sáng kiến.\n\n_Yêu cầu của việc phổ biến sáng kiến là phải thiết thực, kịp thời, rõ ràng và có phân tích khoa học._\n\nĐể đạt yêu cầu này, các ngành, các địa phương cần căn cứ vào quy mô và đặc điểm của đơn vị mà vận dụng mọi hình thức phổ biến thích hợp (như giới thiệu trên báo, trên đài truyền thanh, in phát tài liệu, mở hội nghị chuyên đề, tổ chức hướng dẫn, kèm cặp v.v…), bảo đảm mỗi sáng kiến được phổ biến đều đến tận các đơn vị trực thuộc có khả năng áp dụng sáng kiến đó.\n\nỞ các xí nghiệp cần chú ý vận dụng hình thức tham quan học tập trực tiếp là chủ yếu.\n\nỞ các ngành, nhất là các ngành quản lý sản xuất và các địa phương, cần xuất bản hàng tháng (hoặc hàng quý) những tài liệu phổ biến sáng kiến. Các tài liệu này có thể trình bày dưới hai hình thức:\n\na) Đối với những sáng kiến có giá trị phổ biến rộng rãi khi cần trình bày cụ thể, chi tiết, nói rõ kinh nghiệm và những điểm cần chú ý khi sử dụng để người xem có thể nghiên cứu áp dụng được dễ dàng.\n\nb) Đối với những sáng kiến mà phạm vi sử dụng không rộng rãi thì nên phổ biến dưới hình thức thông báo, trong đó nói tóm tắt nội dung chính của sáng kiến để người đọc có thể hiểu và khi cần có thể đến liên hệ học tập hoặc xin tài liệu.\n\nTrong việc phổ biến cần chú ý:\n\n\\- Đối với sáng kiến được phổ biến cụ thể thì cần trình bày đúng mức và ưu điểm và nhược điểm, nêu rõ những điểm cần chú ý khi áp dụng.\n\n\\- Phải căn cứ vào tác dụng của sáng kiến đối với sản xuất, chiến đấu và đời sống để đặt vấn đề phổ biến, tránh tình trạng quá nhấn mạnh giá trị tiền thưởng hoặc trình độ khoa học kỹ thuật, mà coi nhẹ nội dung và tác dụng của sáng kiến.\n\nNhững sáng kiến dễ áp dụng và mang lại lợi ích thiết thực cho nhiều đơn vị thì cần được phổ biến rộng rãi.\n\nSau khi phổ biến cần tiếp tục theo dõi để tổng kết làm cho các sáng kiến không ngừng được cải tiến, nâng cao và trở thành những biện pháp kỹ thuật hoàn chỉnh.\n\n\\- Tất cả những tài liệu phổ biến sáng kiến, tất cả các sáng kiến có khả năng áp dụng cho nhiều ngành, nhiều địa phương (mà chưa in vào tài liệu phổ biến) đều phải gửi về Ủy ban Khoa học và kỹ thuật Nhà nước để lưu trữ và tổ chức trao đổi. Ủy ban Khoa học và kỹ thuật Nhà nước sẽ xuất bản thường kỳ các tài liệu phổ biến sáng kiến để cung cấp cho các ngành, các địa phương.\n\n\\- Để có thể tổ chức việc phổ biến và áp dụng sáng kiến được nhanh chóng, rộng rãi, các đơn vị cần kịp thời báo cáo những sáng kiến tốt lên cấp trên, đồng thời cần nêu cao tinh thần hợp tác xã hội chủ nghĩa khi có đơn vị bạn yêu cầu giúp đỡ.\n\n**6\\. Khiếu nại và giải quyết khiếu nại.**\n\nTất cả các khiếu nại về việc từ chối đề nghị làm chậm trễ quá trình sử dụng sáng kiến, về các tính hiệu quả kinh tế và thời hạn trả thưởng v.v… đều do thủ trưởng xí nghiệp, cơ quan nghiên cứu giải quyết sau khi đã thống nhất ý kiến với thư ký công đoàn cơ sở.\n\nNếu tác giả không đồng ý với quyết định của thủ trưởng thì có thể khiếu nại lên cấp trên.\n\nQuyết định của Ủy ban Khoa học và kỹ thuật Nhà nước là quyết định cuối cùng trong việc giải quyết các khiếu nại về công tác sáng kiến.\n\nKhi khiếu nại, tác giả có quyền yêu cầu được xem xét các tài liệu mà thủ trưởng đã căn cứ vào đó để giải quyết đề nghị, trừ những tài liệu thuộc phạm vi bí mật của Nhà nước.\n\n**7\\. Những sáng kiến cần giữ bí mật.**\n\nNhững sáng kiến thuộc phạm vi các vấn đề mà Nghị định số 69–CP ngày 16-6-1962 đã quy định, đều phải giữ bí mật.\n\nKhi nhận bản đăng ký sáng kiến, cơ quan khoa học kỹ thuật phải xem xét nội dung của đề nghị có thuộc phạm vi cần giữ bí mật hay không.\n\nTrường hợp cần thiết, phải báo ngay cho tác giả và đơn vị của tác giả biết để giữ bí mật cho đề nghị.\n\nCác đơn vị khi nghiên cứu những sáng kiến cần giữ bí mật phải chọn cán bộ tin cẩn và phải bố trí nơi nghiên cứu thích hợp, tuyệt đối không cho mang về nhà riêng.\n\nViệc áp dụng những sáng kiến cần giữ bí mật trong phạm vi Bộ, cơ quan ngang Bộ. Tổng cục do Bộ trưởng, thủ trưởng cơ quan ngang Bộ, Tổng cục trưởng quyết định, trong phạm vi tỉnh, thành, khu do Ủy ban hành chính tỉnh, thành, khu quyết định; trong phạm vi nhiều ngành, nhiều địa phương sẽ do Ủy ban Khoa học và kỹ thuật Nhà nước nghiên cứu và đề nghị Thủ tướng Chính phủ quyết định.\n\nThủ trưởng các đơn vị ápd ụng những sáng kiến cần được giữ bí mật phải hoàn toàn chịu trách nhiệm về việc giữ gìn bí mật trong đơn vị mình.\n\n**8\\. Chế độ kiểm tra định kỳ.**\n\nĐể bảo đảm chấp hành tốt những quy định của Nhà nước về công tác sáng kiến, Hội đồng xét duyệt sáng kiến cơ sở, 6 tháng một lần, phải tổ chức kiểm tra công tác trong đơn vị. Việc kiểm tra cần tiến hành vào dịp sơ kết 6 tháng và tổng kết tình hình thực hiện kế hoạch hàng năm.\n\nNội dung kiểm tra gồm:\n\n\\- Tình hình hướng dẫn, giúp đỡ, động viên quần chúng phát huy sáng kiến.\n\n\\- Tình hình tổ chức đăng ký, xác minh, tổng kết, áp dụng phổ biến và báo cáo sáng kiến. Kết quả đạt được về từng mặt cụ thể.\n\n\\- Tình hình thi hành chế độ, chính sách khen thưởng sáng kiến (tính toán hiệu quả kinh tế hoặc đánh giá tác dụng của sáng kiến, việc xét khen thưởng, mức thưởng, ý kiến quần chúng về công tác khen thưởng sáng kiến v.v…).\n\n\\- Tình hình phân công, phối hợp giữa các bộ phận hữu quan trong công tác sáng kiến (bộ trưởng, khoa học kỹ thuật, lao động tiền lương, công đoàn, thanh niên, vật tư, kế hoạch v.v…).\n\nSau khi kiểm tra cần tổng kết cụ thể ưu, khuyết điểm, phân tích, đúc rút kinh nghiệm để giúp ban lãnh đạo đơn vị và các tổ chức giúp việc có biện pháp tích cực nhằm cải tiến công tác.\n\nKết quả kiểm tra phải báo cáo với cấp trên và với cán bộ, công nhân viên xí nghiệp, cơ quan trong dịp sơ kết 6 tháng và tổng kết hàng năm.\n\n**9\\. Chế độ báo cáo.**\n\nĐể công tác sáng kiến được thường xuyên theo dõi chỉ đạo sát với yêu cầu thực tế, các ngành, các cấp cần nghiêm chỉnh chấp hành chế độ báo cáo sau đây:\n\nBáo cáo sau mỗi lần quyết định khen thưởng (gửi quyết định khen thưởng và tài liệu kỹ thuật của những sáng kiến có tác dụng phổ biến rộng rãi lên cấp trên trực tiếp).\n\nBáo cáo hằng quý (theo mẫu 2)(1) có kèm theo bảng ghi thích tóm tắt về tình hình công tác sáng kiến và phong trào phát huy sáng kiến trong đơn vị.\n\nBáo cáo 6 tháng và cuối năm, trong báo cáo sơ kết 6 tháng và tổng kết cuối năm, ngoài bản báo cáo thống kê (theo mẫu 3)(1) cần có bản báo cáo cụ thể gồm các vấn đề:\n\n\\- Tình hình phong trào phát huy sáng kiến, ưu, khuyết điểm của phong trào trong việc thực hiện chương trình hợp lý hóa, cải tiến kỹ thuật của đơn vị.\n\n\\- Sự lãnh đạo của thủ trưởng các cấp, các biện pháp động viên giúp đỡ quần chúng phát huy sáng kiến đã được áp dụng trong đơn vị.\n\n\\- Tình hình, ưu, khuyết điểm của công tác sáng kiến trong đơn vị (cần nêu rõ từng mặt cụ thể), sự phối hợp giữa các ngành hữu quan trong khi tiến hành công tác.\n\n\\- Khó khăn, kinh nghiệm và đề nghị.\n\nCác xí nghiệp thuộc trung ương quản lý đặt ở địa phương nào, cần sao gửi các báo cáo nói trên cho Ban khoa học kỹ thuật của địa phương đó.\n\nCác ngành, các địa phương gửi báo cáo cho Ủy ban Khoa học và kỹ thuật Nhà nước và Bộ Lao động.\n\nTrên đây là những quy định cần thiết và chung cho các đơn vị. Căn cứ vào thông tư này, và dựa vào tình hình và đặc điểm của từng nơi, thủ trưởng các ngành, Ủy ban hành chính các địa phương cần quy định chi tiết thêm. Trong quá trình thực hiện xin lưu ý mấy điểm:\n\n\\- Toàn bộ nội dung chính sách khen thưởng sáng kiến cũng như tất cả các quy định về công tác sáng kiến đều nhằm tạo điều kiện thuận lợi cho quần chúng phát huy sáng kiến, cống hiến ngày càng nhiều cho xã hội. Do đó cần tránh mọi lề lối làm việc quan liêu, cách bức, tránh những quy định khắt khe và mọi thủ tục phiền phức đối với quần chúng.\n\n\\- Sáng kiến là vốn quí của xã hội. Từ chỗ có ý nghĩa sáng tạo cho đến lúc hoàn thành được sáng kiến là cả một quá trình phấn đấu gian khổ. Nó thể hiện khí phách anh hùng cách mạng, ý chí tiến quân vào khoa họck ỹ thuật, tinh thần khắc phục khó khăn, ý thức tự lực cánh sinh, dám nghĩ, dám làm cho quần chúng. Vì vậy, cần giáo dục và xây dựng cho các cán bộ có liên quan đến công tác sáng kiến thái độ và ý thức sử dụng, phát huy tốt mọi sáng kiến của quần chúng.\n\n   \n   \n   \n \n\n**CHỦ NHIỆM ỦY BAN KHOA HỌC VÀ KỸ THUẬT NHÀ NƯỚC**  \n   \n   \n**Trần Đại Nghĩa**  \n\n_(\\[1\\]) Bản phụ lục không được công báo_",
  "htmlContentEn": "",
  "mdContentEn": ""
}