{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Van-ban-hop-nhat-02-VBHN-BTNMT-2023-Thong-tu-lien-tich-ma-so-vien-chuc-dieu-tra-tai-nguyen-577350.aspx",
  "title": "Văn bản hợp nhất 02/VBHN-BTNMT 2023 Thông tư liên tịch mã số viên chức điều tra tài nguyên",
  "properties": {
    "Số hiệu": "02/VBHN-BTNMT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Nguyễn Thị Phương Hoa",
    "Ngày ban hành": "30/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 02/VBHN-BTNMT Hà Nội, ngày 30 tháng 8 năm 2023 THÔNG TƯ LIÊN TỊCH QUY ĐỊNH MÃ SỐ VÀ TIÊU CHUẨN CHỨC DANH NGHỀ NGHIỆP VIÊN CHỨC CHUYÊN NGÀNH ĐIỀU TRA TÀI NGUYÊN MÔI TRƯỜNG Thông tư liên tịch số\n53/2015/TTLT-BTNMT-BNV ngày 08 tháng 12 năm 2015 của Bộ trưởng Bộ Tài nguyên và\nMôi trường và Bộ trưởng Bộ Nội vụ quy định mã số và tiêu chuẩn chức danh nghề\nnghiệp viên chức chuyên ngành điều tra tài nguyên môi trường, có hiệu lực kể từ\nngày 01 tháng 02 năm 2016, được sửa đổi, bổ sung bởi:\nThông tư số 12/2022/TT-BTNMT ngày 24 tháng 10 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ\nsung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\nCăn cứ Luật Viên chức số\n58/2010/QH12 ngày 15 tháng 11 năm 2010;\nCăn cứ Nghị định số\n29/2012/NĐ-CP ngày 12 tháng 4 năm 2012 của Chính phủ quy định về tuyển dụng, sử\ndụng và quản lý viên chức;\nCăn cứ Nghị định số\n204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang; Nghị định số\n17/2013/NĐ-CP ngày 19 tháng 02 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 204/2004/NĐ-CP của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\nCăn cứ Nghị định số\n21/2013/NĐ-CP ngày 04 tháng 3 năm 2013 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số\n58/2014/NĐ-CP ngày 16 tháng 6 năm 2014 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;\nBộ trưởng Bộ Tài nguyên và\nMôi trường và Bộ trưởng Bộ Nội vụ ban hành Thông tư liên tịch quy định mã số và\ntiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường[1].\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư liên tịch này quy định về mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương theo chức danh nghề nghiệp đối với viên chức chuyên ngành điều tra tài nguyên môi trường.\n2. Thông tư liên tịch này áp dụng\nđối với viên chức chuyên ngành điều tra tài nguyên môi trường làm việc trong các đơn vị sự nghiệp công lập.\nĐiều 2. Mã\nsố và phân hạng chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường 1. Điều tra viên tài nguyên môi trường hạng II Mã số: V.06.02.04 2. Điều tra viên tài nguyên môi trường hạng III Mã số: V.06.02.05 3. Điều tra viên tài nguyên môi trường hạng IV Mã số: V.06.02.06\nĐiều 3.\nTiêu chuẩn chung về đạo đức nghề nghiệp của viên chức chuyên ngành điều tra tài nguyên môi trường 1. Có tinh thần trách nhiệm cao với công việc được giao, luôn tuân thủ pháp luật; thực hiện đúng và đầy đủ các nghĩa vụ của người viên chức trong hoạt động nghề nghiệp.\n2. Có tinh thần cầu thị, hợp tác và không ngừng học tập nâng cao trình độ chuyên môn, tích cực nghiên cứu và\nchủ động áp dụng các thành tựu khoa học trong công tác điều tra tài nguyên môi trường; tâm huyết với công việc.\n3. Không lợi dụng chức danh,\nquyền hạn để hoạt động xâm hại đến quốc phòng, an ninh, lợi ích quốc gia; không mưu cầu lợi ích cá nhân; giữ gìn bí mật quốc gia trong phạm vi chuyên môn của mình.\n4. Có lối sống lành mạnh, gương mẫu; không quan liêu, tham nhũng; thực hành tiết kiệm, chống lãng phí và tích cực\nđấu tranh với những hành vi tiêu cực.\n5. Trung thực, đoàn kết, khách quan, khiêm tốn và không sách nhiễu, gây cản trở khi thực hiện nhiệm vụ có liên quan đến quyền và lợi ích của công dân.\nChương II TIÊU CHUẨN CHỨC DANH NGHỀ\nNGHIỆP\nĐiều 4. Điều tra viên tài nguyên môi trường hạng II - Mã số: V.06.02.04 1. Nhiệm vụ:\na) Chủ trì tổ chức thực hiện xây dựng các dự án, đề án điều tra cấp bộ, ngành; tham gia thực hiện một phần công tác kỹ thuật hoặc một chuyên ngành kỹ thuật của các dự án, đề án tổng hợp nhiều chuyên ngành kỹ thuật;\nb) Chủ trì thực hiện đề tài nghiên cứu khoa học, tham gia xây dựng các dự án phát triển công tác nghiên cứu,\nđiều tra của ngành; tổng kết rút kinh nghiệm về quản lý kỹ thuật và triển khai thực hiện nhiệm vụ được giao;\nc) Tham gia biên soạn tài liệu và đào tạo, bồi dưỡng cho viên chức chuyên ngành điều tra tài nguyên và môi trường từ hạng tương đương trở xuống;\nd) Tham gia xây dựng tiêu chuẩn,\nquy chuẩn kỹ thuật; tổ chức triển khai ứng dụng những tiến bộ khoa học kỹ thuật mới để nâng cao hiệu quả trong nghiên cứu, điều tra.\n2. [2]Tiêu chuẩn về trình độ đào tạo, bồi dưỡng:\na) Có bằng tốt nghiệp đại học trở lên phù hợp với khung năng lực của vị trí việc làm hoặc ngành, chuyên ngành\nđịa chất, khoáng sản, tài nguyên nước, khí tượng, thủy văn, thủy lợi, hải văn,\nhải dương, đất đai, địa chính, địa lý, môi trường, biển, biến đổi khí hậu, tài nguyên và môi trường;\nb) Có chứng chỉ hoàn thành chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ:\na) Nắm được chiến lược phát triển các lĩnh vực thuộc ngành tài nguyên và môi trường;\nb) Am hiểu về một lĩnh vực thuộc ngành tài nguyên và môi trường;\nc) Có kiến thức và kinh nghiệm trong lĩnh vực điều tra;\nd) Nắm vững kiến thức về quản lý kinh tế - kỹ thuật và văn bản pháp quy trong lĩnh vực điều tra chuyên ngành;\nđ) Có khả năng phân tích, tổng hợp tình hình sản xuất, đời sống xã hội liên quan đến công tác điều tra tài nguyên môi trường;\ne) [3]Chủ\ntrì hoặc tham gia thực hiện ít nhất 01 trong các nội dung sau: soạn thảo hoặc thẩm định văn bản quy phạm pháp luật, soạn thảo văn bản hướng dẫn chuyên môn nghiệp vụ hoặc xây dựng quy định, quy chế quản lý nghiệp vụ của ngành, lĩnh vực;\nđề án, dự án, đề tài, nhiệm vụ khoa học và công nghệ, chương trình, quy hoạch,\nkế hoạch về tài nguyên và môi trường đã được cấp có thẩm quyền ban hành, thông qua, nghiệm thu ở mức đạt trở lên hoặc đưa vào sử dụng.\ng) [4]Có\nkỹ năng sử dụng công nghệ thông tin hoặc sử dụng phần mềm chuyên ngành điều tra tài nguyên môi trường, sử dụng ngoại ngữ hoặc tiếng dân tộc thiểu số đối với viên chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí việc làm.\n4. [5]Viên chức thăng hạng từ chức danh điều tra viên tài nguyên môi trường hạng III lên chức danh điều tra viên tài nguyên môi trường hạng II phải có thời gian giữ chức danh điều tra tài nguyên môi trường hạng III hoặc tương đương từ đủ 09 năm trở\nlên (không kể thời gian tập sự, thử việc); trường hợp có thời gian tương đương với chức danh điều tra viên tài nguyên môi trường hạng III thì phải có thời gian giữ chức danh điều tra viên tài nguyên môi trường hạng III ít nhất 01 năm tính đến ngày hết thời hạn nộp hồ sơ đăng ký thăng hạng.\nĐiều 5. Điều tra viên tài nguyên môi trường hạng III - Mã số: V.06.02.05 1. Nhiệm vụ:\na) Chủ trì thực hiện một số\ncông việc của đề án điều tra, khảo sát tài nguyên và môi trường;\nb) Tham gia hoặc trực tiếp lập các báo cáo kỹ thuật theo chức trách, nhiệm vụ được giao;\nc) Tham gia biên soạn tài liệu và đào tạo, bồi dưỡng cho viên chức chuyên ngành điều tra tài nguyên môi trường từ hạng tương đương trở xuống;\nd) Tham gia nghiên cứu đề tài khoa học kỹ thuật; ứng dụng và triển khai kỹ thuật mới trong nghiên cứu, điều tra nhằm nâng cao năng suất, chất lượng và hiệu quả công tác.\n2. [6]Tiêu chuẩn về trình độ đào tạo, bồi dưỡng:\na) Có bằng tốt nghiệp đại học trở lên phù hợp với khung năng lực của vị trí việc làm hoặc ngành, chuyên ngành\nđịa chất, khoáng sản, tài nguyên nước, khí tượng, thủy văn, thủy lợi, hải văn,\nhải dương, đất đai, địa chính, địa lý, môi trường, biển, biến đổi khí hậu, tài nguyên và môi trường;\nb) Có chứng chỉ hoàn thành chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ:\na) Có kiến thức cơ bản về công tác điều tra một trong các lĩnh vực của ngành tài nguyên và môi trường;\nb) Nắm vững tiêu chuẩn, quy chuẩn kỹ thuật của lĩnh vực;\nc) Có khả năng phân tích tình hình sản xuất, đời sống xã hội liên quan đến công tác điều tra tài nguyên môi trường.\nd) [7]Có\nkỹ năng sử dụng công nghệ thông tin, sử dụng ngoại ngữ hoặc tiếng dân tộc thiểu số đối với viên chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí\nviệc làm.\n4. [8]Viên chức thăng hạng từ chức danh điều tra viên tài nguyên môi trường hạng IV lên chức danh điều tra viên tài nguyên môi trường hạng III phải có thời gian giữ chức danh điều tra viên tài nguyên môi trường hạng IV ít nhất 01 năm trở lên (không kể thời gian tập sự, thử việc) tính đến ngày hết thời hạn nộp hồ sơ đăng ký\nthăng hạng.\nĐiều 6. Điều tra viên tài nguyên môi trường hạng IV - Mã số: V.06.02.06 1. Nhiệm vụ:\na) Tham gia, thực hiện các nhiệm vụ điều tra, khảo sát tài nguyên và môi trường theo quy trình cụ thể; sử dụng các công cụ kỹ thuật, thu thập các tài liệu về tài nguyên và môi trường theo\nđúng tiêu chuẩn, quy chuẩn kỹ thuật;\nb) Lấy các loại mẫu, các dạng mẫu,\nkiểm tra phân tích, phân loại sơ bộ các loại, các dạng mẫu, bảo quản các loại mẫu,\nlập hồ sơ mẫu, phiếu mẫu theo quy định;\nc) Lập hồ sơ tài liệu ban đầu và sử dụng tài liệu để lập các biểu thống kê các tài liệu, mẫu và các tài liệu khác; vẽ các biểu đồ, sơ đồ, mặt cắt bình đồ, đồ thị các thiết đồ kỹ thuật phục vụ cho lập báo cáo thuộc ngành tài nguyên và môi trường;\nd) Bảo quản các dụng cụ, thiết bị kỹ thuật phục vụ công tác thực địa và bảo quản các tài liệu;\nđ) Đề xuất việc cải tiến kỹ thuật,\nhợp lý hoá sản xuất; phát hiện và đề xuất các biện pháp hợp lý trong quá trình triển khai công việc kỹ thuật, chịu trách nhiệm cá nhân về nhiệm vụ được giao;\ne) Hướng dẫn, kiểm tra công nhân về việc chấp hành tiêu chuẩn, quy chuẩn kỹ thuật, an toàn lao động.\n2. [9]Tiêu chuẩn về trình độ đào tạo, bồi dưỡng: Có bằng tốt nghiệp trung cấp trở lên phù\nhợp với khung năng lực của vị trí việc làm hoặc ngành, chuyên ngành địa chất,\nkhoáng sản, tài nguyên nước, khí tượng, thủy văn, thủy lợi, hải văn, hải dương,\nđất đai, địa chính, địa lý, môi trường, biển, biến đổi khí hậu, tài nguyên và\nmôi trường.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ:\na) Có kỹ năng thực hành thông thạo kỹ thuật trong công việc được giao;\nb) Nắm được các tài liệu hướng dẫn, tiêu chuẩn, quy chuẩn kỹ thuật, định mức kinh tế - kỹ thuật, kỹ thuật an toàn lao động;\nc) Nắm được tính năng kỹ thuật các thiết bị kỹ thuật trong chuyên môn.\nChương III BỔ NHIỆM VÀ XẾP LƯƠNG THEO CHỨC DANH NGHỀ NGHIỆP\nĐiều 7.\nNguyên tắc bổ nhiệm và xếp lương theo chức danh nghề nghiệp 1. Việc bổ nhiệm vào chức danh nghề\nnghiệp và xếp lương đối với viên chức chuyên ngành điều tra tài nguyên môi trường phải căn cứ vào vị trí việc làm; tiêu chuẩn về trình độ đào tạo, bồi dưỡng;\nnăng lực chuyên môn, nghiệp vụ và nhiệm vụ viên chức đang đảm nhận.\n2. Viên chức được bổ nhiệm vào chức danh nghề nghiệp và xếp lương phải bảo đảm đủ tiêu chuẩn chức danh nghề\nnghiệp viên chức chuyên ngành điều tra tài nguyên môi trường theo quy định tại Chương I và Chương II của Thông tư liên tịch này.\n3. Khi bổ nhiệm từ ngạch viên chức hiện giữ vào chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường tương ứng không được kết hợp nâng bậc lương và thăng hạng chức danh nghề nghiệp viên chức.\nĐiều 8. Bổ\nnhiệm vào chức danh nghề nghiệp Trường hợp viên chức đã được chuyển xếp ngạch và xếp lương hoặc bổ nhiệm vào các ngạch điều tra tài nguyên môi trường theo quy định tại Quyết định số 07/2008/QĐ-BTNMT ngày 06 tháng 10 năm 2008 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành tiêu chuẩn nghiệp vụ\ncác ngạch viên chức ngành tài nguyên và môi trường (sau đây viết tắt là Quyết định số 07/2008/QĐ- BTNMT) và Thông tư liên tịch số 30/2010/TTLT-BTNMT-BNV ngày 25 tháng 11 năm 2010 của Bộ Tài nguyên và Môi trường - Bộ Nội vụ hướng dẫn chuyển xếp ngạch và xếp lương viên chức ngành tài nguyên và môi trường (sau đây viết tắt là Thông tư liên tịch số 30/2010/TTLT-BTNMT-BNV) được bổ nhiệm vào chức danh nghề nghiệp, như sau:\n1. Bổ nhiệm chức danh nghề nghiệp\nđiều tra viên tài nguyên môi trường hạng II (mã số V.06.02.04) đối với viên chức\nđang giữ ngạch điều tra viên chính tài nguyên môi trường (mã số ngạch 14.242).\n2. Bổ nhiệm chức danh nghề nghiệp\nđiều tra viên tài nguyên môi trường hạng III (mã số V.06.02.05) đối với viên chức\nđang giữ ngạch điều tra viên tài nguyên môi trường (mã số ngạch 14.243).\n3. Bổ nhiệm chức danh nghề nghiệp\nđiều tra viên tài nguyên môi trường hạng IV (mã số V.06.02.06) đối với viên chức\nđang giữ các ngạch điều tra viên cao đẳng tài nguyên môi trường (mã số ngạch 14.244) và điều tra viên trung cấp tài nguyên môi trường (mã số ngạch 14.245).\nĐiều 9.\nCách xếp lương 1. Các chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường được áp dụng Bảng lương chuyên môn, nghiệp vụ đối với cán bộ, viên chức trong các đơn vị sự nghiệp của Nhà nước (Bảng 3) ban hành kèm theo Nghị định số 204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang (sau đây viết tắt là Nghị định số 204/2004/NĐ-CP),\nnhư sau:\na) Chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng II áp dụng bậc, hệ số lương của viên chức loại A2, nhóm 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78.\nb) Chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III áp dụng bậc, hệ số lương của viên chức loại A1, từ hệ số lương 2,34 đến hệ số lương 4,98.\nc) Chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV áp dụng bậc, hệ số lương của viên chức loại B, từ hệ số lương 1,86 đến hệ số lương 4,06.\n2. Xếp lương khi viên chức hết thời gian tập sự và được bổ nhiệm vào chức danh nghề nghiệp:\nSau khi hết thời gian tập sự\ntheo quy định và được cấp có thẩm quyền quản lý viên chức quyết định bổ nhiệm chức danh nghề nghiệp thì thực hiện xếp bậc, hệ số lương theo chức danh nghề\nnghiệp được bổ nhiệm như sau:\na) Trường hợp viên chức có\ntrình độ tiến sĩ khi được bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III (mã số V.06.02.05) thì xếp bậc 3/9, hệ số lương 3,00 của viên chức loại A1.\nb) Trường hợp viên chức có\ntrình độ thạc sĩ khi được bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III (mã số V.06.02.05) thì xếp bậc 2/9, hệ số lương 2,67 của viên chức loại A1.\nc) Trường hợp viên chức có\ntrình độ đại học khi được bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III (mã số V.06.02.05) thì xếp bậc 1/9, hệ số lương 2,34 của viên chức loại A1.\nd) Trường hợp viên chức có\ntrình độ cao đẳng khi được bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV (mã số V.06.02.06) thì xếp bậc 2/12, hệ số lương 2,06 của viên chức loại B.\nđ) Trường hợp viên chức có\ntrình độ trung cấp khi được bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV (mã số V.06.02.06) thì xếp bậc 1/12, hệ số lương 1,86 của viên chức loại B.\n3. Việc xếp lương vào chức danh nghề nghiệp viên chức quy định tại Khoản 1 Điều này đối với viên chức đã được chuyển xếp ngạch và xếp lương hoặc bổ nhiệm vào các ngạch điều tra tài nguyên môi trường theo quy định tại Quyết định số 07/2008/QĐ-BTNMT và Thông tư liên tịch số 30/2010/TTLT- BTNMT-BNV, thực hiện như sau:\na) Trường hợp viên chức đủ điều kiện bổ nhiệm vào chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường có hệ số, bậc lương bằng ở ngạch cũ thì thực hiện xếp ngang hệ\nsố, bậc lương và phụ cấp thâm niên vượt khung (nếu có) đang hưởng ở ngạch cũ (kể\ncả thời gian xét nâng bậc lương lần sau hoặc xét hưởng phụ cấp thâm niên vượt khung ở ngạch cũ) vào chức danh nghề nghiệp mới được bổ nhiệm.\nVí dụ 1: Ông Phan Văn A đang công tác tại Liên đoàn Quy hoạch và Điều tra tài nguyên nước miền Nam trực thuộc Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia, đã bổ nhiệm và xếp ngạch\nđiều tra viên tài nguyên môi trường (mã số ngạch 14.243) bậc 5/9, hệ số lương 3,66 từ ngày 01 tháng 01 năm 2013. Nay ông Phan Văn A có đủ điều kiện, tiêu chuẩn và được cơ quan có thẩm quyền bổ nhiệm chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III (mã số V.06.02.05) thì được xếp lương bậc 5/9, hệ số\n3,66 của chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng III kể\ntừ ngày quyết định nêu trên có hiệu lực thi hành; thời điểm xét nâng bậc lương lần sau được tính từ ngày 01 tháng 01 năm 2013.\nb) Trường hợp viên chức chuyên ngành điều tra tài nguyên môi trường có trình độ cao đẳng, đang xếp lương ở\nviên chức loại A0 theo quy định tại Nghị định số 204/2004/NĐ-CP , nay được bổ\nnhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV (mã\nsố V.06.02.06) thì việc xếp lương được căn cứ vào thời gian công tác có đóng bảo hiểm xã hội bắt buộc theo thang lương, bảng lương do Nhà nước quy định (trừ thời gian tập sự), như sau:\n- Tính từ bậc 2 của chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV, cứ sau thời gian 02 năm (đủ 24 tháng) được xếp lên 01 bậc lương (nếu có thời gian đứt quãng mà chưa hưởng chế độ bảo hiểm xã hội thì được cộng dồn); trường hợp trong thời gian công tác có năm không hoàn thành nhiệm vụ được giao hoặc bị kỷ luật thì bị kéo dài thêm theo chế độ nâng bậc lương thường xuyên.\n- Sau khi chuyển xếp lương vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV nêu trên, nếu hệ số lương được xếp ở chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV cộng với phụ cấp thâm niên vượt khung (nếu có) thấp hơn hệ số lương\nđang hưởng ở ngạch cũ thì được hưởng hệ số chênh lệch bảo lưu cho bằng hệ số\nlương (kể cả phụ cấp thâm niên vượt khung, nếu có) đang hưởng ở ngạch cũ; hệ số\nchênh lệch bảo lưu này được hưởng trong suốt thời gian viên chức xếp lương ở chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV. Sau đó, nếu viên chức được thăng hạng chức danh nghề nghiệp thì được cộng hệ số chênh lệch bảo lưu này vào hệ số lương (kể cả phụ cấp thâm niên vượt khung, nếu có) đang hưởng\nđể xếp lương vào chức danh được bổ nhiệm khi thăng hạng chức danh nghề nghiệp và thôi hưởng hệ số chênh lệch bảo lưu kể từ ngày hưởng lương ở chức danh nghề\nnghiệp mới.\nVí dụ 2: Bà Phạm Thị B, tốt nghiệp cao đẳng chuyên ngành Công nghệ Kỹ thuật tài nguyên nước, được tuyển dụng vào làm việc tại Liên đoàn Địa chất Tây Bắc, Cục Địa chất và Khoáng sản Việt Nam (nay là Tổng cục Địa chất và Khoáng sản Việt Nam), đóng bảo hiểm xã hội từ\nngày 01 tháng 01 năm 2006 và hiện giữ ngạch điều tra viên cao đẳng tài nguyên môi trường (mã số ngạch 14.244), bậc 4/10, hệ số lương 3,03 của viên chức loại A0 kể từ ngày 01 tháng 7 năm 2015; trong thời gian công tác luôn hoàn thành nhiệm vụ được giao, không bị kỷ luật. Nay bà Phạm Thị B có đủ tiêu chuẩn và được cơ\nquan có thẩm quyền bổ nhiệm vào chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV (mã số V.06.02.06) thì được xếp bậc, hệ số lương như sau:\n- Thời gian công tác của bà Phạm Thị B từ ngày 01 tháng 01 năm 2006, trừ thời gian tập sự 06 tháng, tính từ bậc 2 của chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV và cứ\n02 năm xếp lên 1 bậc thì đến ngày 01 tháng 7 năm 2014, bà Phạm Thị B được xếp vào bậc 6/12, hệ số lương 2,86 của chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV kể từ ngày quyết định nêu trên có hiệu lực thi hành;\nthời điểm xét nâng bậc lương lần sau được tính từ ngày 01 tháng 7 năm 2014; đồng thời bà Phạm Thị B được hưởng hệ số chênh lệch bảo lưu 0,17 (3,03 - 2,86).\n- Đến ngày 01 tháng 7 năm 2016\n(đủ 02 năm), nếu bà Phạm Thị B đủ điều kiện, tiêu chuẩn sẽ được cơ quan có thẩm quyền nâng bậc lương thường xuyên lên bậc 7/12, hệ số lương 3,06 của chức danh nghề nghiệp điều tra viên tài nguyên môi trường hạng IV và tiếp tục được hưởng hệ số chênh lệch bảo lưu 0,17 (tổng hệ số lương được hưởng là 3,23).\n4. Viên chức chuyên ngành điều tra tài nguyên môi trường đạt kết quả kỳ thi hoặc xét thăng hạng và được cơ\nquan có thẩm quyền bổ nhiệm vào chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường hạng trên liền kề thì việc xếp lương thực hiện theo quy định tại Thông tư liên tịch này và theo hướng dẫn tại Khoản 1, Mục II Thông tư số 02/2007/TT-BNV ngày 25 tháng 5 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương khi nâng ngạch, chuyển ngạch, chuyển loại công chức, viên chức.\n5. [10]Công chức, viên chức đang giữ ngạch, chức danh nghề nghiệp khác chuyển sang chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường thì việc xếp lương thực hiện theo quy định tại Thông tư liên tịch này và theo hướng dẫn tại khoản 2 Mục II Thông tư số 02/2007/TT-BNV ngày 25 tháng 5 năm 2007 của Bộ\ntrưởng Bộ Nội vụ hướng dẫn xếp lương khi nâng ngạch, chuyển ngạch, chuyển loại công chức, viên chức và theo quy định hiện hành.\nChương IV\nĐIỀU KHOẢN THI HÀNH[11]\nĐiều 10.\nĐiều khoản áp dụng Cơ quan, đơn vị có thẩm quyền quản lý, sử dụng viên chức có trách nhiệm tạo điều kiện để viên chức bổ sung những tiêu chuẩn còn thiếu của chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường quy định tại Thông tư liên tịch này đối với viên chức đã\nđược chuyển xếp ngạch và xếp lương hoặc bổ nhiệm vào các ngạch điều tra tài nguyên môi trường theo quy định tại Quyết định số 07/2008/QĐ-BTNMT và Thông tư\nliên tịch số 30/2010/TTLT-BTNMT-BNV .\nĐiều 11. Tổ\nchức thực hiện 1. Thông tư liên tịch này là\ncăn cứ để thực hiện việc tuyển dụng, sử dụng và quản lý viên chức chuyên ngành\nđiều tra tài nguyên môi trường trong các đơn vị sự nghiệp công lập.\n2. Các tổ chức sự nghiệp ngoài công lập được vận dụng các quy định này để tuyển dụng, sử dụng và quản lý nhân lực làm công tác điều tra tài nguyên môi trường.\n3. Người đứng đầu các đơn vị sự\nnghiệp công lập trực tiếp quản lý, sử dụng viên chức có trách nhiệm:\na) [12]Rà\nsoát các vị trí việc làm của đơn vị, lập phương án chuyển xếp viên chức đang giữ\ncác ngạch điều tra tài nguyên môi trường sang chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường (sau đây viết tắt là phương án chuyển xếp) đối với viên chức thuộc phạm vi quản lý theo Biểu mẫu ban hành kèm theo Thông tư liên tịch này, trình cấp có thẩm quyền phê duyệt hoặc phê duyệt theo thẩm quyền;\nb) Quyết định bổ nhiệm chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường theo thẩm quyền hoặc theo phân cấp, ủy quyền sau khi phương án chuyển xếp được cấp có thẩm quyền phê duyệt.\n4. Người đứng đầu cơ quan, đơn vị trực thuộc bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương có trách nhiệm:\na) [13]Tổng hợp phương án chuyển xếp của các cơ quan, đơn vị trực thuộc, trình cấp có thẩm quyền phê duyệt hoặc phê duyệt theo thẩm quyền;\nb) Quyết định bổ nhiệm chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường theo thẩm quyền hoặc theo phân cấp, ủy quyền sau khi phương án chuyển xếp được cấp có thẩm quyền phê duyệt.\n5. Các bộ, cơ quan ngang bộ, Ủy ban nhân tỉnh, thành phố trực thuộc Trung ương có trách nhiệm:\na) Chỉ đạo các cơ quan, đơn vị\nthuộc phạm vi quản lý thực hiện việc chuyển xếp chức danh nghề nghiệp;\nb) [14]Phê\nduyệt hoặc phân cấp, ủy quyền phê duyệt phương án chuyển xếp của các cơ quan,\nđơn vị thuộc phạm vi quản lý; giải quyết theo thẩm quyền những vướng mắc trong quá trình chuyển xếp chức danh nghề nghiệp;\nc) Quyết định bổ nhiệm chức danh nghề nghiệp viên chức chuyên ngành điều tra tài nguyên môi trường theo thẩm quyền;\nd) Hàng năm, báo cáo kết quả bổ\nnhiệm chức danh nghề nghiệp và xếp lương đối với viên chức chuyên ngành điều tra tài nguyên môi trường thuộc phạm vi quản lý gửi Bộ Tài nguyên và Môi trường và Bộ Nội vụ.\nĐiều 12.\nHiệu lực thi hành 1. Thông tư liên tịch này có hiệu lực thi hành kể từ ngày 01 tháng 02 năm 2016.\n2. Bãi bỏ các quy định về chức danh và mã số các ngạch viên chức chuyên ngành điều tra tài nguyên môi trường tại Quyết định số 01/2008/QĐ- BNV ngày 04 tháng 8 năm 2008 của Bộ trưởng Bộ Nội vụ\nvề việc ban hành chức danh và mã số ngạch các ngạch viên chức ngành tài nguyên và môi trường.\n3. Bãi bỏ các quy định về tiêu chuẩn nghiệp vụ các ngạch viên chức chuyên ngành điều tra tài nguyên môi trường tại Quyết định số 07/2008/QĐ-BTNMT ngày 06 tháng 10 năm 2008 của Bộ trưởng Bộ\nTài nguyên và Môi trường ban hành tiêu chuẩn nghiệp vụ các ngạch viên chức ngành tài nguyên và môi trường.\n4. Bãi bỏ các quy định về hướng dẫn chuyển xếp ngạch và xếp lương viên chức chuyên ngành điều tra tài nguyên môi trường tại Thông tư liên tịch số 30/2010/TTLT-BTNMT-BNV ngày 25 tháng 11 năm 2010 của Bộ Tài nguyên và Môi trường - Bộ Nội vụ hướng dẫn chuyển xếp ngạch và xếp lương viên chức ngành tài nguyên và môi trường.\nĐiều 13.\nTrách nhiệm thi hành 1. Bộ trưởng, thủ trưởng cơ\nquan ngang Bộ; thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương có trách nhiệm thực hiện Thông tư liên tịch này.\n2. Trong quá trình thực hiện nếu có vướng mắc, đề nghị phản ánh về Bộ Tài nguyên và Môi trường để tổng hợp và chủ\ntrì, phối hợp với Bộ Nội vụ xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng công báo);\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Các Sở TN&MT tỉnh, thành phố trực thuộc trung ương;\n - Cục Kiểm tra văn bản QPPL, Bộ Tư pháp;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Cổng TTĐT Chính phủ (để đăng tải);\n - Các đơn vị trực thuộc Bộ TN&MT;\n - Cổng thông tin điện tử Bộ TN&MT;\n - Lưu: VT, PC.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Phương Hoa Tên đơn vị cấp trên trực tiếp..\n Tên đơn vị………………….\nPHƯƠNG ÁN CHUYỂN XẾP VIÊN CHỨC CÁC NGẠCH CHUYÊN NGÀNH ĐIỀU TRA TÀI NGUYÊN MÔI TRƯỜNG SANG CHỨC DANH NGHỀ NGHIỆP VIÊN CHỨC CHUYÊN NGÀNH ĐIỀU TRA TÀI NGUYÊN MÔI TRƯỜNG\n(Ban hành kèm theo Thông tư liên tịch số 53/2015/TTLT-BTNMT-BNV ngày 08 tháng 12 năm 2015 của Bộ Tài nguyên và Môi trường - Bộ Nội vụ)\nTT Họ và tên Ngày, tháng, năm sinh Trình độ chuyên môn, nghiệp vụ được\n đào tạo Ngạch, bậc lương đang hưởng Chức danh nghề nghiệp, bậc, hệ số\n lương được chuyển xếp Nam Nữ\nMã số ngạch Bậc trong ngạch Hệ số lương\n% phụ cấp thâm niên vượt khung (nếu có)\nThời điểm hưởng Phụ cấp chức vụ (nếu có)\nHệ số chênh lệch bảo lưu (nếu có)\nMã số chức danh Bậc trong chức danh Hệ số lương\n% phụ cấp thâm niên vượt khung (nếu có)\nThời điểm tính nâng bậc lương hoặc %\n PCTN vượt khung lần sau Phụ cấp chức vụ (nếu có)\nHệ số chênh lệch bảo lưu (nếu có)\n1 2\n3 4\n5 6\n7 8\n9 10 11 12 13 14 15 16 17 18 19 I. Viên chức chuyên môn kỹ thuật giữ chức danh lãnh đạo được bổ nhiệm II. Viên chức chuyên môn nghiệp vụ kỹ thuật (kể cả những viên chức đang tập sự)\nIII. Lao động hợp đồng đã xếp lương theo Nghị định số 204/2004/NĐ-CP ngày 14/12/2004 của Chính phủ\n…………..,\nngày…….tháng…….năm…..\nNGƯỜI LẬP BIỂU\n (ký tên)\nNGƯỜI ĐỨNG ĐẦU CƠ QUAN TỔ CHỨC CÁN BỘ\n (ký tên)\nTHỦ TRƯỞNG ĐƠN VỊ\n (ký tên và đóng dấu)\n[1]\nThông tư số 12/2022/TT-BTNMT ngày 24 tháng 10 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường có căn cứ ban hành như\nsau:\n“Căn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Luật Viên chức năm 2010; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019;\nCăn cứ Nghị định số\n89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số\n115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử\ndụng và quản lý viên chức;\nCăn cứ Nghị định số\n68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số\n204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang; Nghị định số\n17/2013/NĐ-CP ngày 19 tháng 02 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 204/2004/NĐ-CP của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ và Vụ trưởng Vụ Pháp chế;\nSau khi thống nhất với Bộ Nội vụ, Bộ trưởng Bộ\nTài nguyên và Môi trường ban hành Thông tư sửa đổi, bổ sung một số quy định về\ntiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường”.\n[2] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[3] Điểm này được sửa đổi theo quy định tại khoản 1 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[4] Điểm này được bổ sung theo quy định tại khoản 1 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[5] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[6] Khoản này được sửa đổi theo quy định tại khoản 2 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[7] Điểm này được bổ sung theo quy định tại khoản 2 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[8] Khoản này được sửa đổi theo quy định tại khoản 2 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[9] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[10] Khoản này được bổ sung theo quy định tại khoản 4 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[11]\nĐiều 7 và Điều 8 Thông tư số 12/2022/TT-BTNMT sửa đổi, bổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường,\ncó hiệu lực từ ngày 09 tháng 12 năm 2022, quy định như sau:\n“Điều 7. Quy định chuyển tiếp 1. Viên chức đã được bổ nhiệm vào các chức danh nghề nghiệp chuyên ngành: địa chính, điều tra tài nguyên môi trường, dự báo khí tượng thủy văn, kiểm soát khí tượng thủy văn, quan trắc tài nguyên môi trường, đo đạc bản đồ theo quy định của pháp luật từ trước ngày Thông tư này có hiệu lực thi hành thì được xác định là đáp ứng quy định về tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành quy định tại Thông tư này tương ứng với chức danh nghề nghiệp đã được bổ nhiệm.\n2. Viên chức đã có chứng chỉ\nbồi dưỡng tiêu chuẩn chức danh nghề nghiệp các hạng (II và III) thuộc các chuyên ngành: địa chính, điều tra tài nguyên môi trường, dự báo khí tượng thủy văn, kiểm soát khí tượng thủy văn, quan trắc tài nguyên môi trường, đo đạc bản\nđồ theo quy định của pháp luật trước ngày 30 tháng 6 năm 2022 được xác định là\nđáp ứng yêu cầu về chứng chỉ bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành tương ứng và được sử dụng khi xét chuyển chức danh nghề\nnghiệp, tham dự kỳ thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức chuyên ngành quy định tại Thông tư này.\n3. Đối với các cơ quan, đơn vị đã được cấp có thẩm quyền phê duyệt đề án, kế hoạch tổ chức thăng hạng chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường trước ngày Thông tư\nnày có hiệu lực thi hành thì được tiếp tục thực hiện theo đề án, kế hoạch đã được phê duyệt cho đến khi kết thúc.\nĐiều 8. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 09 tháng 12 năm 2022.\n2. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và Thủ trưởng các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.”\n[12] Điểm này được sửa đổi theo quy định tại khoản 5 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[13] Điểm này được sửa đổi theo quy định tại khoản 5 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022.\n[14] Điểm này được sửa đổi theo quy định tại khoản 5 Điều 2 Thông tư số 12/2022/TT-BTNMT sửa đổi,\nbổ sung một số quy định về tiêu chuẩn chức danh nghề nghiệp viên chức ngành tài nguyên và môi trường, có hiệu lực kể từ ngày 09 tháng 12 năm 2022."
}