{
  "title": "Chỉ thị 10/2011/CT-UBND về tăng cường bảo vệ chủ quyền, giữ gìn an ninh trật tự và an toàn xã hội trên vùng biển do tỉnh Quảng Bình ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Pháp lệnh Bảo vệ và phát triển nguồn lợi thuỷ sản năm 1989 do Hội đồng Nhà nước ban hành",
      "id": "18-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1989-04-25",
      "effectiveDate": "1989-05-05",
      "gazetteDate": "1989-09-15",
      "gazetteNumber": "Số 17",
      "status": "Hết hiệu lực: 01/07/2004"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 295/QĐ-UBND năm 2018 công bố danh mục văn bản hết hiệu lực thi hành toàn bộ và một phần do Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh Quảng Bình ban hành được rà soát trong năm 2017",
      "id": "295/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Nguyễn Tiến Hoàng"
      ],
      "issuedDate": "2018-01-26",
      "effectiveDate": "2018-01-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 3882/QĐ-UBND năm 2017 bãi bỏ Chỉ thị do Ủy ban nhân dân tỉnh Quảng Bình ban hành",
      "id": "3882/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Nguyễn Tiến Hoàng"
      ],
      "issuedDate": "2017-10-30",
      "effectiveDate": "2017-10-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 712/QĐ-UBND năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Quảng Bình ban hành trong kỳ hệ thống hóa 2014–2018",
      "id": "712/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Nguyễn Tiến Hoàng"
      ],
      "issuedDate": "2019-02-26",
      "effectiveDate": "2019-02-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 603/QĐ-UBND năm 2015 phê duyệt Đề án “Tăng cường quản lý, bảo vệ chủ quyền vùng biển, giữ gìn an ninh trật tự cho phát triển kinh tế - xã hội trên khu vực biên giới biển tỉnh Nam Định giai đoạn 2015 - 2019”",
      "id": "603/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nam Định",
      "signers": [
        "Đoàn Hồng Phong"
      ],
      "issuedDate": "2015-04-13",
      "effectiveDate": "2015-04-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 05/2012/CT-UBND tăng cường lãnh đạo công tác đảm bảo an ninh chính trị, trật tự an toàn xã hội, đấu tranh có hiệu quả với các loại tội phạm, tệ nạn xã hội, phòng ngừa và kéo giảm kéo giảm tai nạn giao thông trên địa bàn huyện Củ Chi, thành phố Hồ Chí Minh",
      "id": "05/2012/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Huyện Củ Chi",
      "signers": [
        "Lê Minh Tấn"
      ],
      "issuedDate": "2012-06-19",
      "effectiveDate": "2012-06-29",
      "gazetteDate": "2012-08-15",
      "gazetteNumber": "Số 42",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 07/2006/QĐ-UBND phát động phong trào toàn dân tham gia tấn công, trấn áp các loại tội phạm giữ gìn an ninh trật tự, bảo vệ an toàn Đại hội Đảng toàn quốc lần thứ X và Hội nghị APEC lần thứ 14 do tỉnh Bình Dương ban hành",
      "id": "07/2006/QĐ-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Dương",
      "signers": [
        "Nguyễn Hoàng Sơn"
      ],
      "issuedDate": "2006-03-17",
      "effectiveDate": "2006-03-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 24/CT-UB năm 1990 về việc tiến hành đợt sinh hoạt chính trị về nhiệm vụ xây dựng lực lượng vũ trang nhân dân, củng cố quốc phòng, bảo vệ tổ quốc, giữ gìn an ninh chính trị, trật tự an toàn xã hội do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "24/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Vĩnh Nghiệp"
      ],
      "issuedDate": "1990-05-14",
      "effectiveDate": "1990-05-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/07/2009"
    },
    {
      "title": "Chỉ thị 25/CT-UB năm 1989 về tăng cường công tác bảo vệ trật tự an toàn xã hội trong tỉnh Bến Tre",
      "id": "25/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Lê Chí Nhân"
      ],
      "issuedDate": "1989-07-05",
      "effectiveDate": "1989-07-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 09/07/2013"
    }
  ],
  "id": "10/2011/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Quảng Bình",
  "signers": [
    "Nguyễn Hữu Hoài"
  ],
  "issuedDate": "2011-08-03",
  "effectiveDate": "2011-08-13",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 30/10/2017",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  TỈNH QUẢNG BÌNH<br>\n  </b>--------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"color:black\">Số: 10/2011/</span>CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Quảng\n  Bình, ngày 03 tháng 08 năm 2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC TĂNG\nCƯỜNG BẢO VỆ CHỦ QUYỀN, GIỮ GÌN AN NINH TRẬT TỰ VÀ AN TOÀN XÃ HỘI TRÊN VÙNG\nBIỂN TỈNH QUẢNG BÌNH</p>\n\n<p style=\"margin-bottom:6.0pt\">Vùng biển tỉnh Quảng Bình hơn 20.000 km2 mặt\nnước, nằm phía Tây Nam Vịnh Bắc Bộ, có vị trí chiến lược quan trọng và tiềm\nnăng to lớn về kinh tế. Bảo vệ vững chắc chủ quyền, giữ vững an ninh trật tự\ntrên vùng biển, tạo môi trường và điều kiện thuận lợi để khai thác có hiệu quả\nnguồn lợi, thực hiện chiến lược kinh tế biển là nhiệm vụ thường xuyên và quan\ntrọng của tỉnh ta. Trong những năm qua, nhờ có sự quan tâm của cấp ủy, chính\nquyền các cấp, các lực lượng chức năng và đông đảo bà con ngư dân nên tình hình\nan ninh chính trị và trật tự an toàn trên vùng biển tỉnh Quảng Bình cơ bản giữ\nvững ổn định, hiệu quả kinh tế từng bước được nâng cao, công tác bảo vệ, hỗ trợ\nngư dân, dự báo, cảnh báo thiên tai và cứu hộ, cứu nạn trên biển ngày càng được\nchú trọng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, tình hình an ninh trật tự và an toàn\nxã hội trên biển Đông nói chung và vùng biển tỉnh Quảng Bình nói riêng đang\ndiễn biến theo chiều hướng phức tạp, các hoạt động tranh chấp vi phạm chủ\nquyền, các hoạt động buôn lậu, chấn cướp, tranh chấp ngư trường, sử dụng trái\nphép vật liệu nổ để khai thác hải sản… ngày càng gia tăng, trong khi đó ý thức\ncủa ngư dân và các lực lượng hoạt động trên biển còn hạn chế, nhận thức của một\nsố cấp ủy, chính quyền địa phương, cơ quan, đơn vị về chiến lược kinh tế biển\nvà công tác bảo vệ chủ quyền, an ninh trật tự trên biển chưa đầy đủ. Việc tổ\nchức và phối hợp các lực lượng để thực hiện nhiệm vụ bảo vệ chủ quyền an ninh\nvùng biển còn nhiều bất cập, hiệu quả chưa cao, chưa phát huy sức mạnh tổng hợp\ncủa cả hệ thống chính trị trong bảo đảm chủ quyền, an ninh trật tự vùng biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để bảo vệ vững chắc chủ quyền, quyền chủ quyền,\ngiữ gìn an ninh trật tự, an toàn xã hội trên vùng biển Quảng Bình, góp phần\nthực hiện thắng lợi Nghị quyết Hội nghị lần thứ 4 Ban Chấp hành Trung ương Đảng\nkhóa X về chiến lược biển Việt Nam đến năm 2020, UBND tỉnh yêu cầu:</p>\n\n<p style=\"margin-bottom:6.0pt\">Các sở, ban, ngành cấp tỉnh, các lực lượng vũ\ntrang trong tỉnh, UBND các huyện ven biển và thành phố Đồng Hới tổ chức quán\ntriệt, thực hiện nghiêm túc các chủ trương, chính sách của Đảng, pháp luật của\nNhà nước về bảo vệ chủ quyền, giữ gìn an ninh trật tự và an toàn xã hội trên\ncác vùng biển thuộc chủ quyền của Việt Nam, về chiến lược kinh tế biển cho các\nđối tượng thuộc quyền quản lý. Chủ động nắm chắc tình hình, kịp thời phát hiện,\nngăn chặn, xử lý có hiệu quả tàu, thuyền của nước ngoài vi phạm chủ quyền,\nquyền chủ quyền vùng biển Việt Nam. Tăng cường giáo dục quốc phòng, an ninh,\nphổ biến giáo dục pháp luật, nâng cao nhận thức cho nhân dân về chủ quyền,\nquyền chủ quyền biển đảo, Hiệp định phân định Vịnh Bắc Bộ, Hiệp định hợp tác\nnghề cá Vịnh Bắc Bộ, Quy chế khu vực biên giới biển; chấp hành các quy định về\nđảm bảo an toàn hàng hải về đánh bắt thủy sản, không xâm phạm chủ quyền vùng\nbiển của nước khác; tham gia tích cực công tác phòng, chống lụt bão, tìm kiếm\ncứu nạn, chấp hành nghiêm pháp luật. Từng cơ quan, đơn vị, địa phương tập trung\nthực hiện tốt các việc sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ Chỉ huy Bộ đội Biên phòng tỉnh</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì tổ chức tuần tra, quản lý bảo vệ vùng\nbiển theo phạm vi được phân công. Phối hợp với Hải đoàn Biên phòng 38, 48, Bộ\nTư lệnh Vùng 3 Hải quân, Cảnh sát biển và các ngành, các địa phương đấu tranh\nphòng, chống tàu thuyền nước ngoài xâm phạm, các loại tội phạm; giữ gìn an ninh\ntrật tự vùng biển, đảo, cứu hộ cứu nạn, xử lý sự cố tràn dầu trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các ban, ngành, địa phương tổ\nchức tuyên truyền vận động nhân dân chấp hành các điều ước quốc tế và các quy\nđịnh của pháp luật liên quan đến chủ quyền, an ninh trật tự và an toàn xã hội\ntrên vùng biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ Chỉ huy Quân sự tỉnh, Công an\ntỉnh tổ chức lực lượng, huy động phương tiện tham gia bảo vệ biển, đảo theo kế\nhoạch của UBND tỉnh, Bộ Tư lệnh Bộ đội Biên phòng, Bộ Tư lệnh Quân khu 4 và Bộ\nTư lệnh Vùng 3 Hải quân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường kiểm tra, kiểm soát tại các Cảng\nbiển, cửa sông, quản lý chặt chẽ tàu thuyền ra vào, kịp thời phát hiện đấu\ntranh, ngăn chặn và xử lý nghiêm các trường hợp vi phạm, phối hợp quản lý tàu,\nthuyền tại các bến neo đậu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp nhận, xử lý các vụ việc theo thẩm quyền\nkhi các lực lượng khác chuyển giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tham mưu cho UBND tỉnh giải quyết các vấn đề\nliên quan trên biển theo chức năng, nhiệm vụ của Bộ đội Biên phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sở Nông nghiệp &amp; PTNT</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì phối hợp với Bộ Chỉ huy Bộ đội Biên\nphòng tỉnh, Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh và chính quyền các cấp triển\nkhai thực hiện Pháp lệnh bảo vệ và phát triển nguồn lợi thủy sản; các quy định\ncủa pháp luật về việc cấm sử dụng chất nổ, xung điện, chất độc để khai thác\nthủy sản.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Bộ đội Biên phòng tổ chức tuần\ntra, kiểm tra, kiểm soát các hoạt động nghề cá. Nắm chắc và phân loại các loại\ntàu cá hiện có trên địa bàn tỉnh. Có kế hoạch quản lý các tàu cá ngoại tỉnh khi\nra vào neo đậu ở các sông của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng hệ thống thông tin quản lý tàu cá,\nđảm bảo liên lạc thông suốt khi có tình huống xảy ra.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu xây dựng phát triển các mô hình\nkinh tế biển cho nhân dân địa bàn ven biển, kết hợp củng cố Quốc phòng, An\nninh.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bộ Chỉ huy Quân sự tỉnh</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Ban Chỉ huy Quân sự các huyện, thành\nphố ven biển tổ chức huấn luyện cho lực lượng dân quân tự vệ tham gia bảo vệ\nchủ quyền an ninh trật tự biển đảo.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với Bộ Chỉ huy Bộ đội Biên\nphòng tỉnh và UBND các huyện, thành phố ven biển nắm chắc số lượng, chất lượng\nphương tiện, nhân lực, tàu thuyền huy động tham gia bảo vệ chủ quyền biển, đảo\ntheo kế hoạch của UBND tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tham gia công tác cứu hộ cứu nạn, xử lý sự cố\ntràn dầu trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Công an tỉnh chỉ đạo lực lượng Cảnh sát giao\nthông đường thủy phối hợp với các ngành, lực lượng liên quan, tăng cường kiểm\ntra việc thực hiện an toàn giao thông đường thủy; chủ động nắm tình hình để đấu\ntranh phòng chống các loại tội phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Sở Tài chính, Sở Kế hoạch và Đầu tư căn cứ\nvào tình hình, yêu cầu nhiệm vụ để tham mưu cho UBND tỉnh đảm bảo kinh phí,\ntrang bị phương tiện, bố trí xây dựng các công trình phục vụ bảo vệ vùng biển,\nphát triển kinh tế biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sở Ngoại vụ tham mưu UBND tỉnh tăng cường\ncông tác quản lý Nhà nước về đối ngoại; công tác phối hợp cơ quan chức năng xử\nlý các vấn đề liên quan đến biên giới lãnh thổ, vi phạm của người, tàu thuyền\nnước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Sở Tài nguyên và Môi trường tham mưu đề xuất\ncơ chế, chính sách thu hút, khuyến khích và đảm bảo quyền cư trú, sản xuất,\nkính doanh trên các đảo ven bờ phù hợp với mục tiêu về bảo vệ chủ quyền quốc\ngia, phát triển bền vững kinh tế, xã hội và bảo vệ môi trường biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Cục Hải quan chỉ đạo các đơn vị thuộc quyền\nphối hợp với các lực lượng nắm chắc tình hình, tham gia đấu tranh phòng chống,\nngăn chặn, xử lý buôn lậu, gian lận thương mại và tìm kiếm cứu nạn trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. UBND các huyện, thành phố và các xã ven biển\nquản lý số lượng tàu thuyền, ngư dân hoạt động trên biển. Chuẩn bị sẵn sàng lực\nlượng, phương tiện tàu thuyền tham gia đấu tranh bảo vệ chủ quyền biển, đảo khi\ncó lệnh huy động; làm tốt công tác tuyên truyền vận động nhân dân chấp hành các\nquy định trên biển; xử lý các vụ việc trên biển theo thẩm quyền; chỉ đạo tích\ncực công tác phòng, chống bão lụt, giảm nhẹ thiên tai, phát triển sản xuất trên\nbiển.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Báo Quảng Bình, Đài Phát thanh - Truyền hình\nQuảng Bình và các cơ quan thông tấn, báo chí trên địa bàn phối hợp với các cơ\nquan liên quan đẩy mạnh tuyên truyền các quy định của Đảng, Nhà nước có liên\nquan đến vấn đề chủ quyền, an ninh trật tự, an toàn xã hội trên biển; về đánh\nbắt thủy, hải sản trên biển, cứu hộ, cứu nạn và các quy định của pháp luật có\nliên quan cho các đối tượng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Các cấp, các ngành, các lực lượng trong phạm\nvi chức năng, nhiệm vụ quyền hạn của mình tham mưu cho cơ quan có thẩm quyền đề\nra chủ trương, giải pháp phát triển kinh tế biển; phối hợp với các lực lượng\nchuyên trách, các cơ quan có liên quan tạo điều kiện thuận lợi, môi trường hoạt\nđộng an toàn cho ngư dân khai thác thủy sản và tham gia bảo vệ chủ quyền an\nninh, trật tự an toàn trên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">Yêu cầu thủ trưởng các sở, ban, ngành cấp tỉnh,\ncác lực lượng vũ trang tỉnh, UBND tỉnh các huyện ven biển và thành phố Đồng\nHới, UBND các xã ven biển tổ chức quán triệt, triển khai thực hiện nghiêm túc\nChỉ thị này. Bộ Chỉ huy Bộ đội Biên phòng tỉnh có trách nhiệm theo dõi, kiểm\ntra, đánh giá và định kỳ tổng hợp báo cáo UBND tỉnh./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><span style=\"font-size:8.0pt\">- Văn phòng Chính phủ;<br>\n  - Bộ Công an;<br>\n  - BTL BĐBP; BTL QK4; BTL vùng 3 HQ;<br>\n  - TT Tỉnh uỷ;<br>\n  - TT HĐND Tỉnh;<br>\n  - CT, các PCT UBND tỉnh;<br>\n  - Cục kiểm tra văn bản (Bộ Tư pháp);<br>\n  - Các sở, ban, ngành, đơn vị cấp tỉnh;<br>\n  - UBND các huyện, thành phố;<br>\n  - Báo Quảng Bình, Đài PT-TH QB;<br>\n  - TT Công báo tỉnh, Website tỉnh;<br>\n  - Lưu: VT, KTTH.<br>\n  <br>\n  </span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"VI\">TM. UỶ BAN NHÂN DÂN</span></b><br>\n  <b><span lang=\"VI\">CHỦ TỊCH</span></b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Nguyễn Hữu Hoài</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG BÌNH  \n**\\--------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 10/2011/CT-UBND\n\n_Quảng Bình, ngày 03 tháng 08 năm 2011_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG BẢO VỆ CHỦ QUYỀN, GIỮ GÌN AN NINH TRẬT TỰ VÀ AN TOÀN XÃ HỘI TRÊN VÙNG BIỂN TỈNH QUẢNG BÌNH\n\nVùng biển tỉnh Quảng Bình hơn 20.000 km2 mặt nước, nằm phía Tây Nam Vịnh Bắc Bộ, có vị trí chiến lược quan trọng và tiềm năng to lớn về kinh tế. Bảo vệ vững chắc chủ quyền, giữ vững an ninh trật tự trên vùng biển, tạo môi trường và điều kiện thuận lợi để khai thác có hiệu quả nguồn lợi, thực hiện chiến lược kinh tế biển là nhiệm vụ thường xuyên và quan trọng của tỉnh ta. Trong những năm qua, nhờ có sự quan tâm của cấp ủy, chính quyền các cấp, các lực lượng chức năng và đông đảo bà con ngư dân nên tình hình an ninh chính trị và trật tự an toàn trên vùng biển tỉnh Quảng Bình cơ bản giữ vững ổn định, hiệu quả kinh tế từng bước được nâng cao, công tác bảo vệ, hỗ trợ ngư dân, dự báo, cảnh báo thiên tai và cứu hộ, cứu nạn trên biển ngày càng được chú trọng.\n\nTuy nhiên, tình hình an ninh trật tự và an toàn xã hội trên biển Đông nói chung và vùng biển tỉnh Quảng Bình nói riêng đang diễn biến theo chiều hướng phức tạp, các hoạt động tranh chấp vi phạm chủ quyền, các hoạt động buôn lậu, chấn cướp, tranh chấp ngư trường, sử dụng trái phép vật liệu nổ để khai thác hải sản… ngày càng gia tăng, trong khi đó ý thức của ngư dân và các lực lượng hoạt động trên biển còn hạn chế, nhận thức của một số cấp ủy, chính quyền địa phương, cơ quan, đơn vị về chiến lược kinh tế biển và công tác bảo vệ chủ quyền, an ninh trật tự trên biển chưa đầy đủ. Việc tổ chức và phối hợp các lực lượng để thực hiện nhiệm vụ bảo vệ chủ quyền an ninh vùng biển còn nhiều bất cập, hiệu quả chưa cao, chưa phát huy sức mạnh tổng hợp của cả hệ thống chính trị trong bảo đảm chủ quyền, an ninh trật tự vùng biển.\n\nĐể bảo vệ vững chắc chủ quyền, quyền chủ quyền, giữ gìn an ninh trật tự, an toàn xã hội trên vùng biển Quảng Bình, góp phần thực hiện thắng lợi Nghị quyết Hội nghị lần thứ 4 Ban Chấp hành Trung ương Đảng khóa X về chiến lược biển Việt Nam đến năm 2020, UBND tỉnh yêu cầu:\n\nCác sở, ban, ngành cấp tỉnh, các lực lượng vũ trang trong tỉnh, UBND các huyện ven biển và thành phố Đồng Hới tổ chức quán triệt, thực hiện nghiêm túc các chủ trương, chính sách của Đảng, pháp luật của Nhà nước về bảo vệ chủ quyền, giữ gìn an ninh trật tự và an toàn xã hội trên các vùng biển thuộc chủ quyền của Việt Nam, về chiến lược kinh tế biển cho các đối tượng thuộc quyền quản lý. Chủ động nắm chắc tình hình, kịp thời phát hiện, ngăn chặn, xử lý có hiệu quả tàu, thuyền của nước ngoài vi phạm chủ quyền, quyền chủ quyền vùng biển Việt Nam. Tăng cường giáo dục quốc phòng, an ninh, phổ biến giáo dục pháp luật, nâng cao nhận thức cho nhân dân về chủ quyền, quyền chủ quyền biển đảo, Hiệp định phân định Vịnh Bắc Bộ, Hiệp định hợp tác nghề cá Vịnh Bắc Bộ, Quy chế khu vực biên giới biển; chấp hành các quy định về đảm bảo an toàn hàng hải về đánh bắt thủy sản, không xâm phạm chủ quyền vùng biển của nước khác; tham gia tích cực công tác phòng, chống lụt bão, tìm kiếm cứu nạn, chấp hành nghiêm pháp luật. Từng cơ quan, đơn vị, địa phương tập trung thực hiện tốt các việc sau đây:\n\n1\\. Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n\n\\- Chủ trì tổ chức tuần tra, quản lý bảo vệ vùng biển theo phạm vi được phân công. Phối hợp với Hải đoàn Biên phòng 38, 48, Bộ Tư lệnh Vùng 3 Hải quân, Cảnh sát biển và các ngành, các địa phương đấu tranh phòng, chống tàu thuyền nước ngoài xâm phạm, các loại tội phạm; giữ gìn an ninh trật tự vùng biển, đảo, cứu hộ cứu nạn, xử lý sự cố tràn dầu trên biển.\n\n\\- Phối hợp với các ban, ngành, địa phương tổ chức tuyên truyền vận động nhân dân chấp hành các điều ước quốc tế và các quy định của pháp luật liên quan đến chủ quyền, an ninh trật tự và an toàn xã hội trên vùng biển.\n\n\\- Phối hợp với Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh tổ chức lực lượng, huy động phương tiện tham gia bảo vệ biển, đảo theo kế hoạch của UBND tỉnh, Bộ Tư lệnh Bộ đội Biên phòng, Bộ Tư lệnh Quân khu 4 và Bộ Tư lệnh Vùng 3 Hải quân.\n\n\\- Tăng cường kiểm tra, kiểm soát tại các Cảng biển, cửa sông, quản lý chặt chẽ tàu thuyền ra vào, kịp thời phát hiện đấu tranh, ngăn chặn và xử lý nghiêm các trường hợp vi phạm, phối hợp quản lý tàu, thuyền tại các bến neo đậu.\n\n\\- Tiếp nhận, xử lý các vụ việc theo thẩm quyền khi các lực lượng khác chuyển giao.\n\n\\- Tham mưu cho UBND tỉnh giải quyết các vấn đề liên quan trên biển theo chức năng, nhiệm vụ của Bộ đội Biên phòng.\n\n2\\. Sở Nông nghiệp & PTNT\n\n\\- Chủ trì phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh và chính quyền các cấp triển khai thực hiện Pháp lệnh bảo vệ và phát triển nguồn lợi thủy sản; các quy định của pháp luật về việc cấm sử dụng chất nổ, xung điện, chất độc để khai thác thủy sản.\n\n\\- Phối hợp với Bộ đội Biên phòng tổ chức tuần tra, kiểm tra, kiểm soát các hoạt động nghề cá. Nắm chắc và phân loại các loại tàu cá hiện có trên địa bàn tỉnh. Có kế hoạch quản lý các tàu cá ngoại tỉnh khi ra vào neo đậu ở các sông của tỉnh.\n\n\\- Xây dựng hệ thống thông tin quản lý tàu cá, đảm bảo liên lạc thông suốt khi có tình huống xảy ra.\n\n\\- Nghiên cứu xây dựng phát triển các mô hình kinh tế biển cho nhân dân địa bàn ven biển, kết hợp củng cố Quốc phòng, An ninh.\n\n3\\. Bộ Chỉ huy Quân sự tỉnh\n\n\\- Chỉ đạo Ban Chỉ huy Quân sự các huyện, thành phố ven biển tổ chức huấn luyện cho lực lượng dân quân tự vệ tham gia bảo vệ chủ quyền an ninh trật tự biển đảo.\n\n\\- Chủ trì, phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh và UBND các huyện, thành phố ven biển nắm chắc số lượng, chất lượng phương tiện, nhân lực, tàu thuyền huy động tham gia bảo vệ chủ quyền biển, đảo theo kế hoạch của UBND tỉnh.\n\n\\- Tham gia công tác cứu hộ cứu nạn, xử lý sự cố tràn dầu trên biển.\n\n4\\. Công an tỉnh chỉ đạo lực lượng Cảnh sát giao thông đường thủy phối hợp với các ngành, lực lượng liên quan, tăng cường kiểm tra việc thực hiện an toàn giao thông đường thủy; chủ động nắm tình hình để đấu tranh phòng chống các loại tội phạm.\n\n5\\. Sở Tài chính, Sở Kế hoạch và Đầu tư căn cứ vào tình hình, yêu cầu nhiệm vụ để tham mưu cho UBND tỉnh đảm bảo kinh phí, trang bị phương tiện, bố trí xây dựng các công trình phục vụ bảo vệ vùng biển, phát triển kinh tế biển.\n\n6\\. Sở Ngoại vụ tham mưu UBND tỉnh tăng cường công tác quản lý Nhà nước về đối ngoại; công tác phối hợp cơ quan chức năng xử lý các vấn đề liên quan đến biên giới lãnh thổ, vi phạm của người, tàu thuyền nước ngoài.\n\n7\\. Sở Tài nguyên và Môi trường tham mưu đề xuất cơ chế, chính sách thu hút, khuyến khích và đảm bảo quyền cư trú, sản xuất, kính doanh trên các đảo ven bờ phù hợp với mục tiêu về bảo vệ chủ quyền quốc gia, phát triển bền vững kinh tế, xã hội và bảo vệ môi trường biển.\n\n8\\. Cục Hải quan chỉ đạo các đơn vị thuộc quyền phối hợp với các lực lượng nắm chắc tình hình, tham gia đấu tranh phòng chống, ngăn chặn, xử lý buôn lậu, gian lận thương mại và tìm kiếm cứu nạn trên biển.\n\n9\\. UBND các huyện, thành phố và các xã ven biển quản lý số lượng tàu thuyền, ngư dân hoạt động trên biển. Chuẩn bị sẵn sàng lực lượng, phương tiện tàu thuyền tham gia đấu tranh bảo vệ chủ quyền biển, đảo khi có lệnh huy động; làm tốt công tác tuyên truyền vận động nhân dân chấp hành các quy định trên biển; xử lý các vụ việc trên biển theo thẩm quyền; chỉ đạo tích cực công tác phòng, chống bão lụt, giảm nhẹ thiên tai, phát triển sản xuất trên biển.\n\n10\\. Báo Quảng Bình, Đài Phát thanh - Truyền hình Quảng Bình và các cơ quan thông tấn, báo chí trên địa bàn phối hợp với các cơ quan liên quan đẩy mạnh tuyên truyền các quy định của Đảng, Nhà nước có liên quan đến vấn đề chủ quyền, an ninh trật tự, an toàn xã hội trên biển; về đánh bắt thủy, hải sản trên biển, cứu hộ, cứu nạn và các quy định của pháp luật có liên quan cho các đối tượng trên địa bàn tỉnh.\n\n11\\. Các cấp, các ngành, các lực lượng trong phạm vi chức năng, nhiệm vụ quyền hạn của mình tham mưu cho cơ quan có thẩm quyền đề ra chủ trương, giải pháp phát triển kinh tế biển; phối hợp với các lực lượng chuyên trách, các cơ quan có liên quan tạo điều kiện thuận lợi, môi trường hoạt động an toàn cho ngư dân khai thác thủy sản và tham gia bảo vệ chủ quyền an ninh, trật tự an toàn trên biển.\n\nYêu cầu thủ trưởng các sở, ban, ngành cấp tỉnh, các lực lượng vũ trang tỉnh, UBND tỉnh các huyện ven biển và thành phố Đồng Hới, UBND các xã ven biển tổ chức quán triệt, triển khai thực hiện nghiêm túc Chỉ thị này. Bộ Chỉ huy Bộ đội Biên phòng tỉnh có trách nhiệm theo dõi, kiểm tra, đánh giá và định kỳ tổng hợp báo cáo UBND tỉnh./.\n\n**_Nơi nhận:_**\\- Văn phòng Chính phủ;  \n\\- Bộ Công an;  \n\\- BTL BĐBP; BTL QK4; BTL vùng 3 HQ;  \n\\- TT Tỉnh uỷ;  \n\\- TT HĐND Tỉnh;  \n\\- CT, các PCT UBND tỉnh;  \n\\- Cục kiểm tra văn bản (Bộ Tư pháp);  \n\\- Các sở, ban, ngành, đơn vị cấp tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- Báo Quảng Bình, Đài PT-TH QB;  \n\\- TT Công báo tỉnh, Website tỉnh;  \n\\- Lưu: VT, KTTH.  \n  \n\n**TM. UỶ BAN NHÂN DÂN**  \n**CHỦ TỊCH**  \n  \n  \n  \n  \n**Nguyễn Hữu Hoài**",
  "htmlContentEn": "",
  "mdContentEn": ""
}