{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-37-2023-UBTVQH15-co-quan-thanh-tra-duoc-trich-mot-phan-sau-khi-nop-vao-ngan-sach-580062.aspx",
  "title": "Nghị quyết 37/2023/UBTVQH15 cơ quan thanh tra được trích một phần sau khi nộp vào ngân sách",
  "properties": {
    "Số hiệu": "37/2023/UBTVQH15",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Uỷ ban Thường vụ Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN THƯỜNG VỤ\nQUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nNghị quyết số:\n 37/2023/UBTVQH15 Hà Nội, ngày 06 tháng 9 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH VIỆC CÁC CƠ QUAN THANH TRA ĐƯỢC TRÍCH MỘT PHẦN TỪ CÁC KHOẢN TIỀN THU HỒI PHÁT HIỆN QUA THANH TRA SAU KHI NỘP VÀO NGÂN SÁCH NHÀ NƯỚC\nỦY BAN THƯỜNG VỤ QUỐC HỘI Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật Tổ chức Quốc hội số 57/2014/QH13 đã\nđược sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH14;\nCăn cứ Luật Thanh tra số 11/2022/QH15;\nCăn cứ Luật Ngân sách nhà nước số 83/2015/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số 59/2020/QH14;\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định việc các cơ quan thanh tra\nđược trích một phần từ các khoản tiền thu hồi phát hiện qua thanh tra sau khi nộp vào ngân sách nhà nước; lập, giao dự toán, sử dụng, quyết toán nguồn kinh phí\ndo các cơ quan thanh tra được trích.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan thanh tra.\n2. Cơ quan, tổ chức, cá nhân khác có liên quan.\nĐiều 3. Đối tượng được trích Cơ quan thanh tra quy định tại các khoản 1, 2, 3 và 4 Điều 9 của Luật Thanh tra số 11/2022/QH15 được trích một phần từ\ncác khoản tiền thu hồi phát hiện qua thanh tra sau khi nộp vào ngân sách nhà nước.\nĐiều 4. Các khoản được trích 1. Các khoản thu ngân sách nhà nước bị chiếm đoạt,\nchiếm giữ, sử dụng trái pháp luật hoặc bị thất thoát do hành vi trái pháp luật gây ra được thu hồi phát hiện qua thanh tra sau khi nộp vào ngân sách nhà nước.\n2. Các khoản chi ngân sách nhà nước sai chế độ,\ntiêu chuẩn, định mức được thu hồi phát hiện qua thanh tra sau khi nộp vào ngân sách nhà nước.\nĐiều 5. Mức trích 1. Thanh tra Chính phủ được trích tối đa 30% tổng số\ntiền đã nộp vào ngân sách nhà nước đối với số nộp đến 50 tỷ đồng/năm; được trích thêm tối đa 20% tổng số tiền đã nộp vào ngân sách nhà nước đối với số nộp từ trên 50 tỷ đồng đến 80 tỷ đồng/năm; được trích thêm tối đa 10% tổng số tiền\nđã nộp vào ngân sách nhà nước đối với số nộp từ trên 80 tỷ đồng/năm.\n2. Cơ quan thanh tra quy định tại điểm b khoản 1, điểm a và điểm b khoản 2, khoản 3 và khoản 4 Điều 9 của Luật Thanh tra số 11/2022/QH15 được trích tối đa 30% tổng số tiền đã nộp vào ngân sách nhà nước đối với số nộp đến 10 tỷ đồng/năm; được trích thêm tối đa 20% tổng số\ntiền đã nộp vào ngân sách nhà nước đối với số nộp từ trên 10 tỷ đồng đến 20 tỷ\nđồng/năm; được trích thêm tối đa 10% tổng số tiền đã nộp vào ngân sách nhà nước\nđối với số nộp từ trên 20 tỷ đồng/năm.\n3. Cơ quan thanh tra quy định tại điểm c và điểm d khoản 1, điểm c khoản 2 Điều 9 của Luật Thanh tra số 11/2022/QH15\nđược trích tối đa 30% tổng số tiền đã nộp vào ngân sách nhà nước đối với số nộp\nđến 02 tỷ đồng/năm; được trích thêm tối đa 20% tổng số tiền đã nộp vào ngân sách nhà nước đối với số nộp từ trên 02 tỷ đồng đến 03 tỷ đồng/năm; được trích thêm tối đa 10% tổng số tiền đã nộp vào ngân sách nhà nước đối với số nộp từ\ntrên 03 tỷ đồng/năm.\nĐiều 6. Sử dụng kinh phí được trích 1. Chi cho công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng, tiêu cực và tuyên truyền, phổ\nbiến, giáo dục pháp luật của cơ quan thanh tra.\n2. Chi tăng cường cơ sở vật chất, mua sắm, sửa chữa tài sản, máy móc, trang thiết bị, phương tiện làm việc, phương tiện đi lại phục vụ công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực.\n3. Chi đào tạo, bồi dưỡng nghiệp vụ, tập huấn, hội nghị, hội thảo; chi cho các đoàn đi học tập kinh nghiệm trong nước và nước ngoài để nâng cao trình độ, năng lực chuyên môn cho cán bộ, công chức, viên chức trong các cơ quan thanh tra.\n4. Chi khen thưởng, động viên tổ chức, cá nhân có\nthành tích trong công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố\ncáo và phòng, chống tham nhũng, tiêu cực. Mức chi khen thưởng, động viên cho cán bộ, công chức, viên chức và người lao động trong cơ quan thanh tra không vượt quá 1,0 lần tiền lương ngạch, bậc, chức vụ theo quy định của pháp luật cho đến khi thực hiện cải cách chính sách tiền lương theo Nghị quyết 27-NQ/TW ngày 21 tháng 5 năm 2018 của Hội nghị lần thứ bảy Ban Chấp hành Trung ương Đảng khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp.\nĐối với công chức của cơ quan thanh tra tại Bộ,\nngành, địa phương được hưởng thu nhập tăng thêm theo cơ chế, chính sách đặc thù\nchỉ được áp dụng một mức cao nhất theo cơ chế, chính sách đặc thù của Bộ,\nngành, địa phương hoặc mức chi khen thưởng, động viên theo quy định của Nghị\nquyết này.\n5. Chi nghiệp vụ đặc thù phục vụ công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng,\ntiêu cực.\nĐiều 7. Lập dự toán, giao dự\ntoán và quyết toán kinh phí được trích 1. Cơ quan thanh tra lập dự toán kinh phí được trích một phần từ các khoản tiền thu hồi phát hiện qua thanh tra sau khi nộp vào ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước, đầu tư công và pháp luật có liên quan. Dự toán chi ngân sách nhà nước của cơ quan thanh tra được lập căn cứ vào các nội dung sau đây:\na) Chế độ, tiêu chuẩn, định mức theo quy định;\nb) Báo cáo của cơ quan thanh tra đối với các khoản thu hồi phát hiện qua thanh tra nộp vào ngân sách nhà nước, kèm theo tài liệu chứng minh đã nộp vào ngân sách nhà nước;\nc) Nhu cầu chi của cơ quan thanh tra quy định tại\nĐiều 6 và không vượt quá mức trích quy định tại Điều 5 của Nghị quyết này.\n2. Cơ quan thanh tra thuộc ngân sách nhà nước cấp nào thì ngân sách nhà nước cấp đó có trách nhiệm bố trí dự toán chi ngân sách nhà nước hằng năm số kinh phí được trích.\n3. Cơ quan có thẩm quyền giao cụ thể dự toán chi kinh phí được trích cho cơ quan thanh tra trong dự toán chi ngân sách nhà nước hằng năm của cơ quan thanh tra hoặc cơ quan chủ quản trong trường hợp cơ quan thanh tra không phải là đơn vị dự toán ngân sách.\n4. Việc quyết toán chi kinh phí được trích thực hiện theo quy định của pháp luật về ngân sách nhà nước, đầu tư công và pháp luật có\nliên quan.\nĐiều 8. Hiệu lực thi hành Nghị quyết này có hiệu lực thi hành từ ngày thông qua và áp dụng từ năm ngân sách 2024.\nNghị quyết này được Ủy ban Thường vụ Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV thông qua ngày 06 tháng 9 năm 2023.\nEpas: 146283 TM. ỦY BAN THƯỜNG VỤ QUỐC HỘI CHỦ TỊCH Vương Đình Huệ"
}