{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-937-NQ-UBTVQH15-2023-giam-sat-chuyen-de-phat-trien-nang-luong-2016-2021-591397.aspx",
  "title": "Nghị quyết 937/NQ-UBTVQH15 2023 giám sát chuyên đề phát triển năng lượng 2016 2021",
  "properties": {
    "Số hiệu": "937/NQ-UBTVQH15",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Uỷ ban Thường vụ Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN THƯỜNG VỤ\nQUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 937/NQ-UBTVQH15 Hà Nội, ngày 13 tháng 12 năm 2023 NGHỊ QUYẾT GIÁM SÁT CHUYÊN ĐỀ VỀ VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ\nPHÁT TRIỂN NĂNG LƯỢNG GIAI ĐOẠN 2016 - 2021\nỦY BAN THƯỜNG VỤ QUỐC HỘI Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân số 87/2015/QH13;\nCăn cứ Nghị quyết số\n23/2022/UBTVQH15 ngày 04 tháng 8 năm 2022 của Ủy ban Thường vụ Quốc hội về\nChương trình giám sát của Ủy ban Thường vụ Quốc hội năm 2023 và Nghị quyết số\n582/NQ-UBTVQH15 ngày 29 tháng 8 năm 2022 của Ủy ban Thường vụ Quốc hội về việc thành lập Đoàn giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về phát triển năng lượng giai đoạn 2016 - 2021”;\nTrên cơ sở xem xét Báo cáo số\n709/BC-ĐGS ngày 04 tháng 12 năm 2023 của Đoàn giám sát “Việc thực hiện chính sách, pháp luật về phát triển năng lượng giai đoạn 2016 - 2021”; ý kiến của thành viên Ủy ban Thường vụ Quốc hội,\nQUYẾT NGHỊ:\nĐiều 1.\nĐánh giá việc ban hành và thực hiện chính sách, pháp luật về phát triển năng lượng giai đoạn 2016-2021\nỦy ban Thường vụ Quốc hội cơ bản tán thành nội dung của Báo cáo số 709/BC-ĐGS ngày 04/12/2023 của Đoàn giám sát với những kết quả đạt được, hạn chế, bất cập, nguyên nhân, trách nhiệm của các cơ quan, tổ chức, cá nhân chủ yếu như sau:\n1. Việc ban hành chính sách, pháp luật về phát triển năng lượng 1.1. Quốc hội, Ủy ban Thường vụ\nQuốc hội, Chính phủ, Thủ tướng Chính phủ, các Bộ, ngành, địa phương, tập đoàn kinh tế nhà nước trong lĩnh vực năng lượng đã bám sát chủ trương của Đảng, triển khai việc ban hành chính sách, pháp luật, chiến lược, quy hoạch, kế hoạch (sau\nđây gọi chung là chính sách, pháp luật) về phát triển năng lượng và đạt những kết quả quan trọng, góp phần đáp ứng yêu cầu quản lý, thúc đẩy phát triển kinh tế -\nxã hội, bảo đảm quốc phòng, an ninh và hội nhập quốc tế.\nViệc thể chế hoá chủ trương của\nĐảng về phát triển năng lượng đã được Quốc hội, Ủy ban Thường vụ Quốc hội,\nChính phủ, Thủ tướng Chính phủ, các Bộ, ngành nghiêm túc thực hiện, trong đó trọng tâm là Nghị quyết số 18- NQ/TW ngày 25/10/2007 của Bộ Chính trị khóa X về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2020, tầm nhìn đến năm 2050, Nghị quyết số 41-NQ/TW ngày 23/7/2015 của Bộ Chính trị khóa XI về định hướng chiến lược phát triển ngành Dầu khí Việt Nam đến năm 2025, tầm nhìn đến năm 2035, Nghị quyết số 55-NQ/TW ngày 11/02/2020 của Bộ Chính trị khóa XII về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045 và các chủ trương lớn khác có liên quan của Đảng,\nNhà nước.\nQuốc hội đã ban hành 01 Bộ luật,\n26 Luật, 07 Nghị quyết; Ủy ban Thường vụ Quốc hội ban hành 07 Nghị quyết; Chính phủ, Thủ tướng Chính phủ, các Bộ, ngành ban hành hơn 500 văn bản; chính quyền địa phương ban hành khoảng 600 văn bản về phát triển năng lượng.\n1.2. Bên cạnh những kết quả đạt\nđược, việc ban hành chính sách, pháp luật về phát triển năng lượng còn một số hạn chế, bất cập.\nCác luật liên quan đến điện lực,\nsử dụng năng lượng tiết kiệm và hiệu quả, quy hoạch, đất đai, tín dụng, khoáng sản, quản lý, sử dụng vốn Nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp chưa thực sự đảm bảo tính đồng bộ, thống nhất, khả thi. Một số văn bản hướng dẫn thi hành được ban hành chưa kịp thời, chưa phù hợp cơ chế thị trường,\nthiếu cụ thể, hiệu lực, hiệu quả chưa cao, nhất là các chính sách về giá điện,\nthan, khí và xăng dầu, chính sách thu hút đầu tư và nguồn lực thực hiện các dự\nán năng lượng. Có 13 luật cần sửa đổi, bổ sung; 02 luật cần nghiên cứu, xây dựng mới; 35 văn bản quy phạm pháp luật (VBQPPL) của Chính phủ, Thủ tướng Chính phủ,\ncác Bộ, ngành cần sửa đổi, bổ sung, ban hành mới. Một số văn bản hướng dẫn quy\nđịnh chung chung dẫn đến nhiều Bộ, ngành, địa phương có cách hiểu khác nhau về\nthời hạn thực hiện từng nhiệm vụ, làm cho kết quả thực hiện không đạt yêu cầu đề\nra.\nTính khả thi, đồng bộ, liên thông, kết nối trong quy hoạch từng phân ngành, giữa các phân ngành năng lượng với nhau và các quy hoạch liên quan còn hạn chế. Yếu tố thị trường, cơ chế huy\nđộng nguồn lực còn thiếu cụ thể. Việc xác định cụ thể nhà đầu tư các công trình\nđiện lực tại các Quy hoạch phát triển điện lực quốc gia trước đây, trong đó có\nQuy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020 có xét đến năm 2030 (Quy hoạch điện VII) và điều chỉnh Quy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020 có xét đến năm 2030 (Quy hoạch điện VII điều chỉnh) đã hạn chế thực hiện nguyên tắc thị trường, tạo cơ chế “xin - cho” trong triển khai.\nCông tác điều chỉnh, bổ sung quy hoạch còn bị động, thiếu kiểm soát. Một số cơ\nchế, chính sách chưa phù hợp với quy hoạch, thiếu căn cứ pháp lý khi ban hành,\ncó nội dung trái với văn bản chỉ đạo đã ban hành của cấp trên. Điển hình là việc ban hành chính sách khuyến khích phát triển điện mặt trời, điện gió có sơ hở,\nchưa sát với thực tế và chưa kịp thời, vi phạm quy định về trình tự, thủ tục quy hoạch dẫn đến đối tượng áp dụng thiếu công bằng, để xảy ra lợi dụng chính sách. Các dự án điện mặt trời, điện gió đã phát triển bùng nổ, vượt xa quy hoạch chỉ trong thời gian ngắn, phá vỡ Quy hoạch điện VII điều chỉnh, gây hệ lụy xấu và thiệt hại cho ngân sách nhà nước, ảnh hưởng đến lợi ích hợp pháp của người dân và doanh nghiệp.\nViệc chậm ban hành Chiến lược phát triển năng lượng quốc gia, Quy hoạch tổng thể về năng lượng quốc gia, các quy hoạch phân ngành năng lượng, trong đó có Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (Quy hoạch điện VIII), kế hoạch thực hiện các quy hoạch liên quan đã ảnh hưởng tiêu cực tới việc cụ thể hóa,\ntriển khai các mục tiêu của Chiến lược phát triển kinh tế - xã hội 10 năm giai\nđoạn 2021-2030, Kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025.\nKhả năng huy động nguồn lực,\ncác điều kiện bảo đảm để thực hiện Quy hoạch điện VIII khó đáp ứng trong điều kiện của Việt Nam. Một số dự án trọng điểm chưa thể hiện rõ ràng trong Quy hoạch\nđiện VIII. Đến nay, Kế hoạch phát triển điện lực quốc gia, phương án phát triển\nđiện lực của nhiều địa phương vẫn chưa được ban hành, ảnh hưởng lớn đến triển khai các dự án nguồn điện, lưới điện. Nhiều dự án không có tên trong Quy hoạch\nđiện VIII không thể triển khai được do phải chờ kế hoạch và phương án phát triển\nđiện lực. Chưa có các cơ chế cụ thể để triển khai các dự án nguồn điện mới, đặc biệt đối với 11 dự án điện sử dụng khí hóa lỏng (LNG) với tổng công suất trên 19.000 MW, các dự án điện gió ngoài khơi với 6.000 MW. Thời gian triển khai các dự án trong kỳ quy hoạch đến năm 2030 chưa được quy định cụ thể dẫn đến việc khó điều hành và kiểm soát tiến độ thực hiện. Trong quá trình lập Quy hoạch điện VIII và kế hoạch thực hiện, do chưa có quy định mang tính quy phạm về trình tự,\nthủ tục lập kế hoạch, về tiêu chí cụ thể đưa dự án vào quy hoạch, kế hoạch và về\nthời gian đưa dự án vào vận hành theo kế hoạch nên dễ dẫn đến cơ chế “xin -\ncho”. Trong bối cảnh Quy hoạch điện VIII đã được phê duyệt trước Quy hoạch tổng thể về năng lượng quốc gia, nên cần thiết đánh giá, rà soát lại về cơ cấu, quy mô phát triển các phân ngành năng lượng để bảo đảm tính đồng bộ và khả thi của các Quy hoạch.\n2. Việc thực hiện chính sách, pháp luật về phát triển năng lượng 2.1. Việc thực hiện chính sách,\npháp luật về phát triển năng lượng đã đạt được nhiều kết quả đáng ghi nhận.\n- Việc triển khai quy hoạch các phân ngành năng lượng, trong đó Quy hoạch điện VII, Quy hoạch điện VII điều chỉnh\nđã mang lại nhiều kết quả tích cực. Nguồn cung năng lượng và nhập khẩu năng lượng cơ bản đáp ứng nhu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh. Tổng cung năng lượng sơ cấp trong nước liên tục tăng trưởng, bình quân tăng 8,7%/năm. Ngành điện phát triển nhanh, công suất đặt nguồn điện tăng trưởng trên 12%/năm, sản lượng điện thương phẩm đầu người tăng 1,42 lần. Việc đầu tư\nxây dựng hạ tầng cung cấp điện có sự phát triển mạnh mẽ, là điều kiện quan trọng cho việc bảo đảm an ninh cung ứng điện. Điện lưới quốc gia được đưa tới hầu hết mọi miền của đất nước, kể cả vùng sâu, vùng xa, biên cương, hải đảo. Hệ thống\nđiện vận hành an toàn, ổn định. Cơ cấu nguồn điện theo chủ sở hữu ngày càng đa dạng, bên cạnh Tập đoàn Điện lực Việt Nam (EVN) còn có Tập đoàn Dầu khí Việt Nam (PVN), Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) và các nhà đầu tư tư nhân. Ngành dầu khí đã cơ bản hoàn thành mục tiêu chiến lược đề ra, giữ vững là ngành kinh tế - kỹ thuật quan trọng. Ngành than tiếp tục ổn định, đáp ứng một phần nhu cầu sử dụng trong nước. Ngành năng lượng tái tạo, nhất là điện gió, điện mặt trời có bước phát triển đột phá, đã hình thành và phát triển một số trung tâm năng lượng tái tạo tại các vùng, địa phương có lợi thế, góp phần đa dạng hóa nguồn cung năng lượng, phù hợp với xu thế chuyển đổi năng lượng. Đến cuối năm 2021, đã có 16.364 MW điện mặt trời, 3.987 MW điện gió, 318 MW điện sinh khối.\nNhà máy điện rác Sóc Sơn, Hà Nội với công suất 15/75 MW và một vài nhà máy điện rác quy mô nhỏ được đưa vào vận hành vào cuối năm 2022. Tổng sản lượng điện năng lượng tái tạo thực tế trong giai đoạn 2015-2021 là 119.374 triệu kWh, đạt 118% mục tiêu chiến lược phát triển năng lượng tái tạo đã đề ra. Việc dừng thực hiện chủ trương đầu tư dự án điện hạt nhân Ninh Thuận đã được thực hiện nghiêm túc; đồng thời đã ban hành và thực hiện một số cơ chế, chính sách đặc thù hỗ trợ\ntỉnh Ninh Thuận phát triển kinh tế - xã hội, ổn định sản xuất, đời sống nhân dân; đã quan tâm bố trí, sử dụng nguồn nhân lực được đào tạo trong các hoạt động nghiên cứu; tiếp tục triển khai các hoạt động hợp tác quốc tế trong lĩnh vực hạt nhân.\n- Tổng tiêu thụ năng lượng cuối cùng tăng bình quân 6,8%/năm theo hướng công nghiệp hóa, điện khí hóa; chuyển đổi năng lượng theo hướng bền vững đã được chú trọng nhằm bảo đảm thực hiện các cam kết quốc tế của Việt Nam. Công tác bảo vệ môi trường, ứng phó với biến đổi khí\nhậu trong lĩnh vực năng lượng được chú trọng thông qua việc đầu tư đổi mới công nghệ, phát triển các dự án năng lượng sạch. Việc sử dụng năng lượng tiết kiệm và hiệu quả ngày càng được quan tâm với sự vào cuộc của cả hệ thống chính trị\nvà tham gia của đông đảo các tầng lớp nhân dân và doanh nghiệp.\nViệc thực hiện lộ trình chuyển\nđổi ngành điện, than, dầu khí và sản phẩm xăng dầu sang hoạt động theo cơ chế\nthị trường định hướng xã hội chủ nghĩa đã có nhiều chuyển biến tích cực. Đầu tư\nphát triển năng lượng với sự tham gia của nhiều thành phần kinh tế, nòng cốt là\ncác doanh nghiệp nhà nước đã huy động được nguồn vốn lớn; hạ tầng năng lượng ngày càng được tăng cường theo hướng đồng bộ, hiện đại. Công tác nghiên cứu khoa học,\nứng dụng công nghệ trong lĩnh vực năng lượng đã được quan tâm; ngành năng lượng bước đầu đã làm chủ một số công nghệ, nâng cao tỷ lệ nội địa hóa máy móc, thiết bị và dịch vụ. Nguồn nhân lực, việc làm phát triển ổn định và từng bước mở rộng sang lĩnh vực năng lượng tái tạo, năng lượng mới.\nCông tác an sinh xã hội được bảo\nđảm cơ bản đối với người dân bị ảnh hưởng trong khu vực triển khai các dự án năng lượng. Chương trình cấp điện nông thôn, miền núi, hải đảo được thực hiện tốt,\n100% số xã với hơn 99,74% số hộ dân có điện.\nViệc quy hoạch phát triển các dự\nán năng lượng gắn với công tác quốc phòng, an ninh trên các địa bàn chiến lược,\ntrong đó có việc bảo vệ các cơ sở sản xuất, truyền tải, phân phối và lưu trữ\nnăng lượng được chú trọng. Công tác ứng phó khi xảy ra cháy, nổ liên quan đến các công trình năng lượng được triển khai tương đối kịp thời. Ngành dầu khí đã\ngóp phần tích cực trong thực hiện nhiệm vụ bảo vệ chủ quyền, quyền chủ quyền và\nquyền tài phán quốc gia trên biển.\n2.2. Bên cạnh những kết quả đạt\nđược, việc thực hiện chính sách, pháp luật về phát triển năng lượng còn có một số hạn chế, bất cập.\n- Việc đảm bảo an ninh năng lượng quốc gia đối mặt với nhiều thách thức. Có 3/6 chỉ tiêu chủ yếu đánh giá đảm bảo an ninh năng lượng quốc gia đang biến động theo chiều hướng bất lợi, cụ thể là\ntỷ số trữ lượng và sản xuất than, dầu, khí tự nhiên ngày càng giảm; sự phụ thuộc vào nhập khẩu than, dầu, khí tự nhiên và tỷ trọng chi phí nhập khẩu than, dầu,\nkhí tự nhiên trong tổng thu nhập quốc nội ngày càng tăng. Tỷ lệ nhập khẩu năng lượng sơ cấp trong tổng cung cấp năng lượng tăng từ 8,4% năm 2015 lên 48% năm 2020. Trong khi đó, trữ lượng thủy điện cơ bản đã khai thác hết; sản xuất than thiếu năng lực mở rộng, tỷ trọng sản lượng khai thác lộ thiên giảm, chỉ chiếm 35% - 40% tổng sản lượng khai thác toàn ngành; sản lượng dầu, khí ở một số mỏ lớn\nđang suy giảm nhanh; hoạt động phát triển mỏ dầu, khí mới trên Biển Đông gặp nhiều khó khăn.\nCơ cấu nguồn và sự phát triển các nguồn điện còn nhiều điểm chưa thực sự cân đối, chưa sát với tình hình thực tế, chưa có sự tính toán hợp lý trong tổng thể phát triển của cả hệ thống. Điện từ năng lượng tái tạo tăng nhanh nhưng tập trung chủ yếu ở khu vực miền Trung,\nmiền Nam, chưa đồng bộ với khả năng truyền tải và chưa có hệ thống dự phòng,\nlưu trữ dẫn đến tình trạng quá tải lưới truyền tải ở một số địa phương; việc huy động nhiều nguồn điện tái tạo với giá khá cao đã và đang làm tăng giá thành\nđiện, gây khó khăn trong hoạt động điều độ, điều tiết hệ thống điện lực quốc gia. Sự tích tụ những tồn tại, hạn chế này trong thời gian dài đã dẫn đến tình trạng thiếu điện ở miền Bắc vào đầu tháng 6/2023 ảnh hưởng xấu đến sản xuất và\nđời sống của người dân. Nguy cơ thiếu điện trong giai đoạn 2024 - 2025 và các năm tiếp theo là hiện hữu nếu không có các giải pháp hữu hiệu, kịp thời.\nHiệu quả khai thác, sử dụng năng lượng còn thấp. Công tác quản lý, khai thác tài nguyên năng lượng còn hạn chế. Hệ số thu hồi dầu khí chưa cao; hệ số thu hồi than sạch tuy có cải thiện nhưng vẫn còn thấp, nhất là trong khai thác hầm lò. Hệ số đàn hồi năng lượng năm 2021 là 1,39, ở mức cao so với nhiều nước trên thế giới. Cường độ năng lượng\n(chỉ số tổng tiêu thụ năng lượng cuối cùng trên một đơn vị GDP theo giá so sánh năm 2010) năm 2015 là 408 kgOE/1000 USD, tăng lên 463 kgOE/1000 USD năm 2020 và\nở mức 1,04 lần so với năm 2015, so sánh ở cùng mốc năm 2017 còn cao hơn nhiều quốc gia khác. Tỷ trọng tiêu thụ điện năng trong cơ cấu tổng tiêu thụ năng lượng cuối cùng tăng từ 25,7% năm 2015 lên 28,4% vào năm 2020 đặt ra thách thức về đảm bảo cung ứng điện.\nCơ sở hạ tầng ngành năng lượng còn thiếu, chưa đáp ứng yêu cầu thực tiễn. Việc triển khai các dự án nguồn điện,\nlưới điện bị kéo dài do vướng mắc về quy hoạch, cơ chế chuyển đổi mục đích sử dụng\nđất, đền bù, giải phóng mặt bằng; dự phòng lưới điện còn chưa đáp ứng tiêu chí\nN-1 ở một số khu vực quan trọng. Kho dự trữ quốc gia xăng dầu của Nhà nước và hệ\nthống dự trữ quốc gia về than, khí thiên nhiên chưa được thiết lập.\nTrình độ công nghệ, tỷ lệ nội địa hóa máy móc, thiết bị năng lượng chậm được nâng cao, phụ thuộc nhiều vào nhà\ncung cấp nước ngoài; chất lượng nguồn nhân lực chưa đáp ứng yêu cầu thực tiễn.\nChưa kiên quyết, kịp thời triển khai đầy đủ, đồng bộ các giải pháp đề ra tại các Nghị quyết liên quan đến lĩnh vực năng lượng của Quốc hội, Ủy ban Thường vụ Quốc hội. Đối với Nghị quyết số\n134/2020/QH14 ngày 17/11/2020, còn chậm hoàn thiện và phê duyệt Chương trình cấp\nđiện nông thôn miền núi và hải đảo giai đoạn 2021 - 2025. Vẫn còn tồn tại một số\ndự án thủy điện chưa chấp hành nghiêm các quy định về xây dựng, quy hoạch, chưa hoàn thiện các thủ tục về môi trường, chậm tiến độ, chưa hoàn thành phương án cắm mốc giới hành lang bảo vệ hồ chứa. Công tác xử lý vi phạm thiếu chế tài hoặc chế\ntài chưa đủ mạnh; chưa quan tâm đúng mức việc xử lý các tồn tại sau thanh tra và kiểm tra, trong đó có các tồn tại liên quan tới việc điều chỉnh quy mô, thay\nđổi thiết kế bản vẽ kỹ thuật thi công so với hồ sơ thiết kế, việc kiểm tra,\nđánh giá an toàn trong quản lý, vận hành, nhất là tại trước thời điểm mùa mưa lũ.\nĐối với Nghị quyết số\n61/2022/QH15 ngày 16/6/2022, đến ngày 20/9/2023 mới có 13/63 quy hoạch tỉnh được phê duyệt, trong khi đó còn chờ ban hành kế hoạch thực hiện, do đó sẽ ảnh hưởng lớn đến tiến độ triển khai dự án năng lượng tại địa phương. Đối với Nghị quyết số 74/2022/QH15 ngày 15/11/2022, còn chưa hoàn thành việc phân loại và xây dựng kế hoạch, lộ trình, làm rõ trách nhiệm, xử lý các sai phạm, tiêu cực, các tồn tại,\nhạn chế, thất thoát, lãng phí đối với các tổ chức, đơn vị, cá nhân liên quan đến 13 dự án, chuỗi dự án trọng điểm trong lĩnh vực điện, than, dầu khí chậm tiến độ\nđã rà soát, xử lý. Đối với Nghị quyết số 499/NQ-UBTVQH15 ngày 28/3/2022, chưa thực hiện đúng, đầy đủ các nội dung đã đề ra, phần nào gây ra tình trạng thiếu điện,\nthiếu xăng dầu gần đây.\n- Việc thực hiện một số chiến lược, quy hoạch liên quan đến lĩnh vực năng lượng, đặc biệt là quy hoạch điện gặp nhiều khó khăn, vướng mắc, trong đó có cơ chế quản lý, đầu tư, tài chính, chuyển giao công nghệ và đào tạo nhân lực. Sự phát triển nhanh chóng các dự án điện mặt trời, điện gió theo Quy hoạch điện VII điều chỉnh đã ảnh hưởng tiêu cực đến việc phát điện và truyền tải điện lên hệ thống. Việc triển khai các dự án nguồn điện,\nlưới điện trong Quy hoạch điện VIII gồm cả các dự án được kế thừa, chuyển tiếp từ Quy hoạch điện VII, Quy hoạch điện VII điều chỉnh, trong đó có các dự án điện mặt trời, điện gió gây khó khăn về cơ sở hạ tầng, đầu tư, thị trường và quản lý, điển hình là tình trạng nghẽn lưới điện, dao động điện áp và tần số, cắt giảm nguồn điện và các nguồn điện phát triển mới tập trung ở miền Nam và miền Trung,\ntrong khi phụ tải đang phát triển nhanh ở miền Bắc, gây mất cân đối cung cầu điện giữa các vùng miền.\n- Trung tâm Điều độ hệ thống điện quốc gia (đơn vị điều độ và vận hành thị trường điện) trực thuộc EVN nên không bảo đảm tính độc lập, khách quan trong điều độ, vận hành hệ thống điện, đã phần nào gây ra tình trạng thiếu điện gần đây. Quá trình tách đơn vị này độc lập với EVN còn chậm và đang chờ các quy định hướng dẫn cụ thể, trong đó có cơ chế thu giá điều độ hệ thống, điều độ thị trường, cơ chế tài chính vận hành đơn vị.\n- Thị trường năng lượng cạnh tranh chưa phát triển hoàn chỉnh, chưa đồng bộ, chưa đạt mục tiêu đề ra, thiếu liên thông giữa các phân ngành năng lượng, nhất là thị trường điện. Các điều kiện tiên quyết để hình thành và phát triển các cấp độ thị trường điện lực chậm được triển khai. Thị trường xăng dầu còn bị động, thiếu hụt nguồn cung và vướng mắc trong cơ chế quản lý, điều hành. Việc cơ cấu lại ngành năng lượng, nhất là\nngành điện còn chậm, thiếu quyết liệt trong chuyển đổi hoạt động theo cơ chế thị\ntrường trong điều kiện hội nhập quốc tế.\nGiá điện chậm được thay đổi,\nchưa phù hợp cơ chế thị trường; các tín hiệu thị trường trong khâu phát điện và\ntruyền tải điện chưa được phản ánh một cách đầy đủ ở giá điện áp dụng cho hộ\ntiêu dùng cuối cùng. Cơ cấu biểu giá bán lẻ thực hiện theo Luật Điện lực chưa phù hợp với thực tế tiêu thụ điện của các nhóm khách hàng, còn duy trì bù chéo,\ngiá điện sinh hoạt của người dân chi trả còn cao hơn mức giá cho nhóm khách hàng là hộ sản xuất, kinh doanh, chưa phù hợp với mục tiêu sử dụng năng lượng tiết kiệm và hiệu quả đối với các ngành, lĩnh vực sản xuất thâm dụng điện. Từ\nnăm 2017 đến nay, giá điện chỉ được điều chỉnh 4 lần (năm 2017 tăng 6,08%, năm 2019 tăng 8,36%, tháng 5 và tháng 11 năm 2023 tăng lần lượt là 3% và 4,5%),\nchưa bảo đảm tính đúng, đủ các chi phí đầu vào sản xuất, kinh doanh của ngành\nđiện, chưa thực hiện đúng Quyết định số 24/2017/QĐ-TTg ngày 30/6/2017 quy định về cơ chế điều chỉnh mức giá bán lẻ điện bình quân. Việc điều độ, vận hành các nhà máy điện gió và điện mặt trời được hưởng cơ chế giá FIT còn bất cập, ảnh hưởng\nđến lợi ích hợp pháp của doanh nghiệp và người dân, gây thiệt hại cho nền kinh tế. Quy định chi phí kinh doanh định mức trong giá thành cơ sở xăng dầu gồm cả\nkhâu bán buôn và khâu bán lẻ còn chưa hợp lý, tạo kẽ hở cho doanh nghiệp đầu mối chèn ép doanh nghiệp bán lẻ, tạo xung đột lợi ích trong hệ thống kinh doanh xăng dầu, tiềm ẩn nguy cơ gây thiếu xăng dầu. Đây là một trong những nguyên nhân dẫn đến thiếu xăng dầu vào cuối năm 2022.\n- Chuyển đổi năng lượng đối mặt với nhiều khó khăn, thách thức, nhất là về huy động vốn, ứng dụng, phát triển công nghệ, nguồn nhân lực, chuyển đổi việc làm, tạo sinh kế cho người dân và cơ\nchế quản lý trong điều kiện quy mô nền kinh tế nước ta, nguồn lực, trình độ\ncông nghệ còn khiêm tốn, một số công nghệ về năng lượng mới chưa chín muồi. Nhiệt\nđiện than vẫn chiếm tỷ trọng cao, một số nhà máy có tuổi đời cao, công nghệ lạc hậu, gây ô nhiễm môi trường và đặt ra nhiều thách thức lớn trong quá trình chuyển\nđổi nhiên liệu.\n- Hạ tầng ngành điện, than, dầu khí ở khu vực ven biển chịu tác động bất lợi của biến đổi khí hậu. Công tác quản lý môi trường, đa dạng sinh học trong khai thác và sử dụng năng lượng có nơi,\ncó lúc chưa được quan tâm đúng mức, còn để xảy ra sự cố môi trường. Việc xử lý\ntro, xỉ thải của một số nhà máy nhiệt điện than còn bất cập, làm ảnh hưởng tới môi trường sống của người dân trong khu vực. Tiêu chuẩn, quy chuẩn kỹ thuật về\nbảo vệ môi trường trong lĩnh vực năng lượng chưa đầy đủ và chưa phù hợp với chuẩn mực quốc tế, nhất là đối với phân ngành năng lượng tái tạo.\n- Việc giải quyết những tồn tại,\nkhó khăn, vướng mắc trong công tác tái định cư, chuyển đổi việc làm, tạo sinh kế\ncho người dân bị ảnh hưởng do bị thu hồi đất sản xuất, đất ở trong quá trình phát triển các dự án thuỷ điện, điện gió, điện mặt trời, các dự án lưới điện còn chậm, nhất là đối với đồng bào dân tộc thiểu số ở miền núi, vùng sâu, vùng xa. Đề án ổn định sản xuất, đời sống Nhân dân và phát triển khu dân cư đối với các vị trí trước đây quy hoạch xây dựng Nhà máy điện hạt nhân Ninh Thuận 1 và 2 chưa được phê duyệt, dẫn đến khó khăn trong đời sống, sản xuất của một bộ phận nhân dân và lãng phí nguồn lực đất đai trong khu vực.\nHiện cả nước vẫn còn gần 130.000 hộ dân chưa được cấp điện từ lưới quốc gia hoặc các nguồn điện năng lượng tái tạo, đặc biệt là trên một số đảo như Cồn Cỏ tỉnh Quảng Trị, Thổ Châu, An Sơn - Nam Du tỉnh Kiên Giang và Côn Đảo tỉnh Bà Rịa - Vũng Tàu.\n- Việc bảo đảm an ninh trên biển cho các hoạt động năng lượng gặp nhiều khó khăn. Nguy cơ mất an toàn trong sử dụng\nđiện dẫn đến cháy, nổ, hỏa hoạn, nhất là trong các khu dân cư đông người có xu hướng tăng lên.\n- Nhiều dự án năng lượng trong nước chậm tiến độ, trong đó có 21 dự án, chuỗi dự án năng lượng trọng điểm cần quan tâm đặc biệt, nhất là 02 chuỗi dự án khí - điện Lô B và Cá Voi Xanh; việc xử lý tồn tại, yếu kém đối với 03 dự án nhà máy sản xuất nhiên liệu sinh học Dung Quất, Phú Thọ, Bình Phước còn chậm. Đầu tư một số dự án năng lượng ở nước ngoài tiềm ẩn nhiều rủi ro mất vốn; quá trình xử lý, giải quyết các vấn đề phát sinh chậm, gặp khó khăn do có sự khác biệt về thủ tục hành chính và hệ thống pháp luật. Một số doanh nghiệp năng lượng nhà nước đã xảy ra tình trạng thua lỗ,\ncó dấu hiệu mất cân đối tài chính. Một số vi phạm, trách nhiệm cụ thể đã và\nđang được các cơ quan có thẩm quyền xem xét, xử lý; một số cá nhân đã bị khởi tố\nhình sự.\n3. Nguyên nhân của những hạn chế, bất cập.\n3.1. Nguyên nhân khách quan Lĩnh vực năng lượng có phạm vi rộng, vừa có tính kinh tế, xã hội, môi trường, vừa có tính kỹ thuật chuyên sâu;\ntính đồng bộ, liên thông, kết nối cao; chịu tác động trực tiếp của các yếu tố\ntrong và ngoài nước. Năng lượng tái tạo là lĩnh vực mới, các quốc gia trên thế\ngiới có những cách làm khác nhau, vừa làm, vừa rút kinh nghiệm. Bối cảnh quốc tế,\nthiên tai, biến đổi khí hậu diễn biến phức tạp, khó lường. Hỗ trợ tài chính,\nchuyển giao công nghệ của cộng đồng quốc tế để chuyển đổi năng lượng gặp nhiều thách thức. Quản lý nhà nước trong lĩnh vực năng lượng liên quan đến nhiều cấp,\nnhiều ngành, địa phương, trong nước và quốc tế, được quy định trong nhiều VBQPPL khác nhau.\nHoạt động tìm kiếm, thăm dò,\nkhai thác và sản xuất than, dầu khí gặp nhiều khó khăn. Sản xuất, kinh doanh và\ncân đối tài chính ngành điện gặp nhiều thách thức do thời tiết cực đoan, giá\nnhiên liệu và tỷ giá hối đoái biến động theo xu hướng tăng. Huy động vốn từ các thành phần kinh tế, vay tín dụng nước ngoài cho các dự án năng lượng trọng điểm,\nđặc biệt là các dự án phát triển điện than gặp nhiều khó khăn.\n3.2. Nguyên nhân chủ quan Nhận thức về vai trò, vị trí của ngành năng lượng và mục tiêu đảm bảo an ninh năng lượng quốc gia của các cấp,\ncác ngành còn chưa thực sự toàn diện, đầy đủ.\nHệ thống chính sách, pháp luật và bộ máy quản lý nhà nước trong lĩnh vực năng lượng còn bất cập, chưa tương xứng với yêu cầu phát triển ngành năng lượng theo cơ chế thị trường định hướng xã hội chủ nghĩa, nhất là đối với phân ngành điện; sự phân công, phối hợp giữa các Bộ,\nngành và địa phương còn thiếu rõ ràng, chưa chặt chẽ; công tác thanh tra, kiểm tra chưa sát sao, kịp thời; công tác chỉ đạo, điều hành, tổ chức thực hiện chính sách, pháp luật về phát triển năng lượng có nơi, có lúc còn chậm, thiếu quyết liệt, nhất là việc tổ chức và vận hành đơn vị điều độ hệ thống điện quốc gia, phát triển các cấp độ thị trường điện lực, cơ cấu lại EVN, thực hiện các biện pháp bảo đảm an ninh năng lượng điện, cân đối cung ứng xăng dầu, giải quyết các khó khăn, vướng mắc của dự án trọng điểm về điện lực; việc đàm phán, thu xếp vốn đầu tư, chuyển đổi mục đích sử dụng đất rừng, thực hiện bồi thường, hỗ trợ,\ngiải phóng mặt bằng một số công trình, dự án năng lượng còn chậm.\nTổ chức và hoạt động của Quỹ\nbình ổn giá xăng dầu còn thiếu công khai, minh bạch; nguyên tắc trích lập, chi sử dụng Quỹ chưa rõ ràng, không có cơ sở thuyết phục, không đạt được mục tiêu đề\nra, thậm chí dẫn đến tác dụng “ngược” trong một số trường hợp. Một bộ phận cán bộ, công chức trong ngành năng lượng có tâm lý e ngại, né tránh, đùn đẩy, sợ\ntrách nhiệm, có trường hợp vi phạm pháp luật.\nNăng lực dự báo, xây dựng thể\nchế và quản lý kinh tế, tài chính trong ngành năng lượng còn hạn chế. Chưa có\ncơ chế, chính sách đặc thù đối với các dự án năng lượng cấp bách trong ngành dầu khí và ngành điện; việc điều hành giá bán lẻ điện chưa được điều chỉnh kịp thời với sự biến động thực tế của giá các loại nhiên liệu đầu vào, chưa quyết liệt tháo gỡ khó khăn, vướng mắc để bảo đảm phát triển điện lực theo đúng quy hoạch.\nCông tác thông tin, tuyên truyền về ngành năng lượng, đặc biệt về thị trường điện,\nchính sách giá điện còn hạn chế.\n4. Trách nhiệm của các cơ quan liên quan 4.1. Quốc hội, Ủy ban Thường vụ\nQuốc hội, Chính phủ, Thủ tướng Chính phủ, các Bộ, ngành và địa phương đã có nhiều cố gắng, nỗ lực trong việc thể chế hóa quan điểm, chủ trương của Đảng, ban hành hệ thống chính sách, pháp luật về phát triển năng lượng; giữ vững an ninh năng lượng trong bối cảnh nhu cầu tăng nhanh; phát triển hạ tầng năng lượng, hệ thống\nđiện đảm bảo cung cấp cho nhu cầu phát triển kinh tế - xã hội; phát triển một số\nyếu tố của thị trường năng lượng cạnh tranh; thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả; chuyển dịch năng lượng theo hướng bảo vệ môi trường và phát triển bền vững.\n4.2. Trách nhiệm chính đối với những hạn chế, bất cập đã nêu thuộc về các tổ chức, cá nhân và người đứng đầu các cơ quan, đơn vị chỉ đạo, chủ trì tham mưu, xây dựng, ban hành và tổ chức thực hiện chính sách, pháp luật về phát triển năng lượng, cụ thể như sau:\n- Chính phủ, Thủ tướng Chính phủ\nchịu trách nhiệm chung trong chỉ đạo công tác xây dựng, ban hành và tổ chức thực hiện chính sách, pháp luật về phát triển năng lượng; chịu trách nhiệm chính trong việc chưa bảo đảm yêu cầu về tiến độ, chất lượng ban hành chính sách,\npháp luật theo thẩm quyền, trong đó có việc chậm phê duyệt Chiến lược phát triển năng lượng quốc gia, Quy hoạch tổng thể về năng lượng quốc gia, Quy hoạch điện VIII, kế hoạch thực hiện các quy hoạch liên quan và chính sách giá khuyến khích phát triển năng lượng tái tạo; những hạn chế, khuyết điểm về quản lý, thực hiện quy hoạch và đầu tư xây dựng các công trình điện theo Quy hoạch điện VII, Quy hoạch điện VII điều chỉnh, về tổ chức và vận hành đơn vị điều độ hệ thống điện quốc gia. Chưa kịp thời chỉ đạo triển khai các nghị quyết có liên quan của Đảng,\nQuốc hội, Ủy ban Thường vụ Quốc hội; chưa kiên quyết chỉ đạo xử lý, khắc phục những hạn chế, bất cập trong phát triển năng lượng quốc gia, nhất là trong lĩnh vực điện, xăng dầu và các dự án năng lượng chậm tiến độ, trong đó có 21 dự án,\nchuỗi dự án năng lượng trọng điểm. Chậm chỉ đạo triển khai lộ trình, các điều kiện tiên quyết để phát triển các cấp độ thị trường điện lực và cơ cấu lại ngành năng lượng, nhất là phân ngành điện; chậm chỉ đạo xử lý các vướng mắc,\nkhó khăn về cơ chế mua bán điện trực tiếp.\n- Bộ Công Thương chịu trách nhiệm chính trong tham mưu ban hành, ban hành theo thẩm quyền và việc tổ chức thực hiện chính sách, pháp luật về phát triển năng lượng; những hạn chế, bất cập, khuyết\nđiểm, vi phạm trong quản lý, thực hiện quy hoạch và đầu tư xây dựng các công trình điện theo Quy hoạch điện VII, Quy hoạch điện VII điều chỉnh và chính sách giá khuyến khích phát triển năng lượng tái tạo. Chịu trách nhiệm một phần trong việc chậm tham mưu ban hành Quy hoạch tổng thể về năng lượng quốc gia, Quy hoạch\nđiện VIII, kế hoạch thực hiện các quy hoạch liên quan; việc chậm xử lý 03 dự án nhà máy sản xuất nhiên liệu sinh học Dung Quất, Phú Thọ, Bình Phước; triển khai lộ trình xây dựng thị trường điện và chính sách giá điện; cung ứng và bình ổn giá xăng dầu; các dự án năng lượng chậm tiến độ; để xảy ra tình trạng thiếu xăng dầu cuối năm 2022, thiếu điện ở miền Bắc vào đầu tháng 6/2023.\n- Các bộ Tư pháp, Tài chính, Kế\nhoạch và Đầu tư, Khoa học và Công nghệ, Tài nguyên và Môi trường, Xây dựng,\nGiao thông Vận tải, Nông nghiệp và Phát triển nông thôn, Ủy ban Quản lý vốn nhà\nnước tại doanh nghiệp, Ngân hàng Nhà nước và Thanh tra Chính phủ, trong phạm vi chức năng, nhiệm vụ và quyền hạn của mình, chịu trách nhiệm về những tồn tại, hạn chế, bất cập, chậm trễ trong việc chậm tham mưu, phối hợp, xây dựng, ban hành,\ntổ chức thực hiện chính sách, pháp luật về phát triển năng lượng, trong đó có\ncác tiêu chuẩn, quy chuẩn kỹ thuật, công tác kiểm tra, thanh tra, phát hiện và\nxử lý vi phạm, thực hiện cơ cấu lại doanh nghiệp nhà nước.\n- Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, trong phạm vi chức năng, nhiệm vụ và quyền hạn của mình, chịu trách nhiệm về những hạn chế, bất cập, khuyết điểm trong chỉ đạo, chấp hành chính sách, pháp luật về quản lý, thực hiện quy hoạch và đầu tư xây dựng các công trình điện theo Quy hoạch điện VII và Quy hoạch điện VII điều chỉnh trên địa bàn; việc chưa phối hợp chặt chẽ, hiệu quả trong quá trình xây dựng, tổ\nchức thực hiện, kiểm tra, thanh tra, xử lý vi phạm chính sách, pháp luật về\nphát triển năng lượng.\nỦy ban nhân dân các tỉnh Bình Thuận,\nNinh Thuận, Đắk Nông, Đắk Lắk chịu trách nhiệm về việc để xảy ra vi phạm pháp luật trong đầu tư xây dựng công trình năng lượng tái tạo tại địa phương.\n- Các tập đoàn Điện lực Việt Nam, Dầu khí Việt Nam, Công nghiệp Than - Khoáng sản Việt Nam, Xăng dầu Việt Nam, trong phạm vi chức năng, nhiệm vụ và quyền hạn của mình, chịu trách nhiệm về những tồn tại, hạn chế, bất cập, khuyết điểm, vi phạm về việc chấp hành chính sách, pháp luật trong quản lý, thực hiện quy hoạch và đầu tư xây dựng các công trình điện theo Quy hoạch điện VII và Quy hoạch điện VII điều chỉnh; quản lý và điều hành để xảy ra tình trạng thiếu xăng dầu cuối năm 2022, thiếu điện ở\nmiền Bắc vào đầu tháng 6/2023; chậm thực hiện cơ cấu lại doanh nghiệp; việc triển khai các dự án năng lượng được Nhà nước giao làm chủ đầu tư đã xảy ra tình trạng chậm trễ, thua lỗ, thất thoát, lãng phí, đầu tư ra nước ngoài gặp nhiều rủi ro mất vốn; những hạn chế trong xây dựng tiềm lực khoa học, công nghệ, đội ngũ cán bộ và trong phối hợp với các cơ quan, địa phương có liên quan.\nĐiều 2. Nhiệm vụ, giải pháp\nĐể phát huy kết quả đạt được,\nkhắc phục những hạn chế, bất cập, thích ứng kịp thời với bối cảnh trong giai đoạn mới, Ủy ban Thường vụ Quốc hội yêu cầu Chính phủ, Thủ tướng Chính phủ chỉ đạo các Bộ, ngành, địa phương căn cứ chức năng, nhiệm vụ và quyền hạn của mình,\nnghiên cứu, thực hiện các kiến nghị của Đoàn giám sát tại Báo cáo số 709/BC-ĐGS ngày 04/12/2023 và tập trung thực hiện một số nhiệm vụ, giải pháp sau đây:\n1. Nhiệm vụ,\ngiải pháp thực hiện xong trước cuối năm 2025 1.1. Rà soát, trình Quốc hội xem xét sửa đổi, bổ sung các luật theo Kế hoạch số 81/KH-UBTVQH15 ngày 05/11/2021 của Ủy ban Thường vụ Quốc hội và Đề án định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV, bao gồm: Luật Điện lực, Luật Sử dụng năng lượng tiết kiệm và hiệu quả, Luật Khoáng sản, Luật Hóa chất, Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp, Luật Dự trữ quốc gia.\n1.2. Cơ chế, chính sách phát triển năng lượng, bảo đảm an ninh năng lượng quốc gia.\n- Về chiến lược, quy hoạch phát triển năng lượng quốc gia và các quy hoạch, kế hoạch liên quan:\nTrong năm 2023, ban hành Chiến lược phát triển năng lượng quốc gia, Kế hoạch thực hiện Quy hoạch điện VIII, Kế\nhoạch thực hiện Quy hoạch tổng thể về năng lượng quốc gia và Kế hoạch thực hiện các quy hoạch liên quan đến lĩnh vực năng lượng; hoàn thiện chính sách, pháp luật về phát triển điện lực, đầu tư, quy hoạch để thu hút nhà đầu tư thực hiện các dự\nán nguồn, lưới điện; nghiên cứu, rà soát, đánh giá tác động, có cơ chế phù hợp,\nnếu cần thiết đề xuất cơ chế đặc thù để triển khai kịp tiến độ các dự án nguồn và lưới điện cấp bách.\nTrong năm 2024, đánh giá, rà\nsoát, cập nhật tình hình triển khai Quy hoạch điện VIII để điều chỉnh kịp thời\nđáp ứng đủ nhu cầu năng lượng cho phát triển kinh tế - xã hội với chi phí hợp lý, phù hợp với khả năng bố trí nguồn lực, năng lực, trình độ công nghệ; rà\nsoát để bảo đảm đồng bộ, thống nhất giữa Quy hoạch điện VIII và Quy hoạch tổng thể về năng lượng quốc gia. Trình Quốc hội thông qua Quy hoạch không gian biển quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, làm cơ sở thu hút đầu tư\nphát triển hợp lý điện khí, năng lượng tái tạo, sản xuất nhiên liệu hydro,… Khẩn trương xây dựng chính sách hỗ trợ, đột phá để phát triển điện gió ngoài khơi, đồng thời kết hợp với triển khai Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\n- Về cơ chế, chính sách về thị\ntrường năng lượng; giá điện, than, khí và xăng dầu; đầu tư phát triển các phân ngành năng lượng:\nĐối với thị trường năng lượng:\nNghiên cứu, ban hành cơ chế, chính sách phát triển, vận hành thị trường năng lượng cạnh tranh phù hợp với hoạt động sản xuất, kinh doanh của các doanh nghiệp theo lộ trình phát triển thị trường năng lượng cạnh tranh. Xác định vấn\nđề còn bất cập, các khó khăn, vướng mắc và đề xuất các giải pháp phù hợp để\nthúc đẩy quá trình chuyển đổi nhiên liệu. Thiết lập cơ chế ràng buộc trách nhiệm của các bên tham gia vào thị trường năng lượng.\nĐối với giá điện: Hoàn thiện cơ chế giá phát điện nhằm khuyến khích và thúc đẩy phát triển mạnh nguồn\nđiện năng lượng tái tạo, trong đó có điện rác và điện sinh khối; xử lý dứt điểm vướng mắc các dự án điện gió, điện mặt trời giai đoạn trước. Khẩn trương xây dựng,\nthực hiện cơ chế hợp đồng mua bán điện trực tiếp giữa nhà máy điện năng lượng tái tạo và khách hàng tiêu thụ điện lớn; cơ chế đấu giá, đấu thầu lựa chọn chủ\nđầu tư công trình điện bảo đảm công khai, minh bạch, hài hòa lợi ích và chia sẻ\nrủi ro giữa các bên; điều chỉnh kịp thời giá bán lẻ điện theo biến động thực tế\ncủa thông số đầu vào như giá nguyên nhiên liệu, tỷ giá, bảo đảm ổn định kinh tế\nvĩ mô, an sinh xã hội, đồng thời bù đắp được chi phí và lợi nhuận hợp lý để bảo toàn vốn kinh doanh của doanh nghiệp, đặc biệt là thúc đẩy cạnh tranh trong khâu nguồn điện; rút ngắn thời gian giữa các lần điều chỉnh giá điện.\nSớm luật hóa việc điều hành giá\nbán lẻ điện theo tinh thần “xoá bỏ mọi rào cản để bảo đảm giá năng lượng minh bạch do thị trường quyết định”. Hoàn thiện cơ chế giá truyền tải điện để thu hút đầu tư vào lưới điện theo từng khu vực địa lý; không thực hiện bù chéo giá điện giữa các nhóm khách hàng, giữa các vùng, miền; tách bạch chi phí hoạt động sản xuất kinh doanh và hoạt động công ích, chi phí xã hội và chi phí quản trị doanh nghiệp.\nCó cơ chế giá phù hợp trong việc xuất, nhập khẩu điện đối với các nước trong khu vực.\nĐối với giá than, khí: Nghiên cứu, hoàn thiện cơ chế phát triển thị trường cạnh tranh đối với than, khí. Thiết lập cơ chế, chính sách về giá than trong giao dịch than nhập khẩu bảo đảm phù hợp,\nkhả thi, hiệu quả. Tính toán, xác định cơ chế giá điện khí để bảo đảm hiệu quả\nđầu tư của dự án điện, đặc biệt là các chuỗi dự án khí - điện sử dụng khí trong nước.\nĐối với giá xăng dầu: Nghiên cứu điều chỉnh và hoàn thiện định mức phí bảo quản xăng dầu. Ban hành Nghị định sửa đổi, bổ sung Nghị định số 95/2021/NĐ-CP ngày 01/11/2021 và Nghị định số\n83/2014/NĐ-CP ngày 03/9/2014 về kinh doanh xăng dầu để giải quyết các tồn tại, hạn chế, vướng mắc trong hoạt động kinh doanh xăng dầu, đảm bảo phù hợp với tình hình thị trường và yêu cầu thực tiễn. Có cơ chế ràng buộc trách nhiệm của doanh nghiệp sản xuất xăng dầu, bảo đảm hạn mức sản xuất tối thiểu và cam kết sản lượng cung ứng.\n- Về việc bảo đảm tính khả thi,\nhiệu quả đầu tư và nguồn vốn thực hiện các dự án năng lượng:\nNghiên cứu, sửa đổi, bổ sung,\nhoàn thiện các VBQPPL để tháo gỡ các vướng mắc, điểm nghẽn trong triển khai đầu tư các dự án, hạ tầng năng lượng phù hợp với yêu cầu thực tiễn và đặc thù của từng phân ngành năng lượng, chú trọng các quy định về quy hoạch, lựa chọn nhà đầu tư\ncác dự án năng lượng, hoạt động xây dựng; trong chuyển đổi mục đích sử dụng đất rừng; trong phòng cháy và chữa cháy.\nĐối với phân ngành điện Nghiên cứu, rà soát, đánh giá,\nban hành cơ chế, chính sách thu hút đầu tư nguồn vốn ngoài ngân sách nhà nước đối với các dự án nguồn và lưới điện trong giai đoạn 2023-2030; bảo đảm hài hòa lợi\ních của các chủ thể từ khâu khai thác khí đến khâu mua điện đối với các chuỗi dự\nán khí - điện để sớm đưa vào khai thác các nguồn khí trong nước; bảo đảm các nhà đầu tư thu hồi được vốn và có mức lợi nhuận hợp lý đối với các dự án điện quan trọng, ưu tiên, trong đó có các dự án điện sử dụng LNG, điện gió ngoài khơi và lưới điện truyền tải cho điện gió ngoài khơi.\nSớm có giải pháp bảo đảm cho các hộ dân được cấp điện từ lưới quốc gia hoặc các nguồn điện năng lượng tái tạo,\nđặc biệt trên một số đảo như Cồn Cỏ tỉnh Quảng Trị, Thổ Châu, An Sơn - Nam Du tỉnh Kiên Giang và Côn Đảo tỉnh Bà Rịa - Vũng Tàu\nĐối với phân ngành dầu khí\nNghiên cứu, rà soát, đánh giá,\nban hành cơ chế, chính sách về: đẩy mạnh đầu tư phát triển, khai thác các dự án mỏ khí trong nước, đặc biệt là 02 chuỗi dự án khí - điện Lô B và Cá Voi Xanh, bảo\nđảm đồng bộ các khâu đầu vào và đầu ra trong chuỗi nhiên liệu, tận dụng nguồn tài nguyên quốc gia; ưu tiên triển khai xây dựng hạ tầng kho cảng nhập khẩu LNG theo hướng phát triển các kho cảng LNG trung tâm có công suất lớn, gần các trung tâm điện lực sử dụng LNG để tận dụng tối đa cơ sở hạ tầng vận chuyển,\nphân phối khí, tối ưu hóa chi phí và giảm giá thành sản xuất điện; thẩm định và\nphê duyệt cước phí vận chuyển khí qua các hệ thống khí; triển khai các hợp đồng mua LNG dài hạn; giá khí cho sản xuất điện (gồm giá nhập khẩu, tồn trữ, tái hóa khí, vận chuyển, phân phối khí) phù hợp với thực tiễn Việt Nam và thông lệ quốc tế; đầu tư xây dựng hệ thống đường ống phân phối khí, kết nối khu vực để đảm bảo\nổn định và đa dạng hóa nguồn cung, đáp ứng nhu cầu năng lượng của khu vực và\nthúc đẩy phát triển các khu kinh tế, khu công nghiệp có quy mô lớn.\nĐối với dự trữ xăng dầu quốc gia Nghiên cứu, đánh giá tác động,\nhoàn thiện cơ chế, chính sách về huy động nguồn vốn đầu tư xây dựng, quy chế quản lý kho dự trữ quốc gia về dầu thô và sản phẩm xăng dầu tại mỗi miền Bắc, Trung,\nNam, bảo quản xăng dầu dự trữ quốc gia, trường hợp vượt thẩm quyền báo cáo Ủy ban Thường vụ Quốc hội và Quốc hội xem xét, quyết định.\nKhẩn trương xây dựng, ban hành quy chuẩn kỹ thuật quốc gia về xăng dầu dự trữ quốc gia, định mức kinh tế - kỹ\nthuật về bảo quản xăng dầu dự trữ quốc gia phù hợp thực tế. Có chính sách về:\nưu tiên cân đối, bố trí vốn đầu tư công trung hạn và dài hạn cho các dự án đầu tư phát triển hệ thống kho xăng dầu dự trữ quốc gia phù hợp với tiến độ quy hoạch;\ncơ cấu lại mặt hàng xăng dầu dự trữ quốc gia phù hợp với các loại sản phẩm được lưu thông trên thị trường; biện pháp bảo đảm đủ nguồn cung xăng dầu, tránh đứt gãy ở mọi phân khúc, thị trường, kể cả sản lượng được phân giao bổ sung và sản phẩm theo nhu cầu thị trường, nhất là trong thời gian bảo dưỡng các nhà máy lọc dầu. Khẩn trương triển khai thực hiện Quy hoạch hạ tầng dự trữ, cung ứng xăng dầu,\nkhí đốt quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nĐối với phân ngành than Nghiên cứu, rà soát và hoàn thiện cơ chế, chính sách về: bảo đảm nguồn vốn thực hiện các dự án than trong nước theo quy hoạch; đầu tư, mua tài nguyên than ở nước ngoài trong dài hạn, đa dạng hóa nguồn than nhập khẩu; đầu tư hệ thống hạ tầng kho, cảng trung chuyển than,\nvận chuyển và dự trữ than. Ban hành văn bản hướng dẫn chủ đầu tư các nhà máy điện than về cơ chế mua than nhập khẩu dài hạn từ các chủ mỏ (hoặc đại diện chủ mỏ)\ntuân thủ quy định của pháp luật Việt Nam và phù hợp thông lệ quốc tế, đảm bảo nguồn than cho sản xuất điện ổn định, dài hạn với giá cạnh tranh, minh bạch.\nĐối với phân ngành năng lượng tái tạo, năng lượng khác Hoàn thiện chính sách, pháp luật về phát triển năng lượng tái tạo, trọng tâm là các cơ chế về: điện gió ngoài khơi trên cơ sở đánh giá tác động và bảo đảm quốc phòng, an ninh; điện mặt trời mái nhà tự sản, tự tiêu, điện mặt trời mái nhà tại các tòa nhà công sở, nhà\ndân, công trình công cộng, khu công nghiệp; hệ thống lưu trữ năng lượng, pin nhiên liệu trong phương tiện giao thông vận tải. Sớm ban hành cơ chế phát triển\nđiện gió, điện mặt trời mái nhà cho khu vực miền Bắc để hạn chế tình trạng thiếu\nđiện ngay trong năm 2024 và các năm tiếp theo.\nTiến hành tổng kết Nghị quyết số\n115/NQ-CP ngày 31/8/2018 của Chính phủ về việc thực hiện một số cơ chế, chính sách đặc thù hỗ trợ tỉnh Ninh Thuận phát triển kinh tế - xã hội, ổn định sản xuất,\nđời sống nhân dân giai đoạn 2018 - 2023, kéo dài thời gian thực hiện nếu cần thiết hoặc xây dựng cơ chế, chính sách mới, bảo đảm tuân thủ theo tinh thần Nghị\nquyết số 31/2016/QH14, phù hợp với điều kiện thực tế của đất nước và của địa phương.\n- Về sử dụng năng lượng tiết kiệm và hiệu quả:\nNghiên cứu, rà soát, ban hành cơ chế, chính sách về: chuyển đổi cơ cấu ngành, lĩnh vực sản xuất theo hướng tiêu thụ ít năng lượng; khuyến khích, hỗ trợ đi đôi với thực thi chế tài cụ thể\ntrong việc sử dụng năng lượng tiết kiệm, hiệu quả, gắn với yêu cầu bảo vệ môi trường, nâng cao khả năng hội nhập quốc tế và sức cạnh tranh của hàng hóa Việt Nam.\n- Về chuyển đổi năng lượng theo hướng bền vững:\nTiếp tục nghiên cứu, hoàn thiện chính sách, pháp luật và tăng cường năng lực, chuẩn bị các điều kiện bảo đảm thực hiện lộ trình chuyển đổi năng lượng theo hướng bền vững, vừa đáp ứng đồng thời yêu cầu bảo đảm an ninh năng lượng, an ninh tài chính, an sinh xã hội và phấn đấu thực hiện cam kết quốc tế của Việt Nam với sự hỗ trợ từ các đối tác quốc tế.\nTrước mắt, tập trung xây dựng, hoàn thiện khung pháp lý cho hoạt động kiểm kê\nkhí nhà kính, phát triển thị trường các-bon và áp dụng cơ chế, chính sách về\ntín chỉ các-bon, thuế các- bon, cơ chế giải quyết các vấn đề môi trường đối với các nhà máy nhiệt điện than và trong phát triển năng lượng tái tạo nhằm đáp ứng yêu cầu, cam kết quốc tế về an toàn môi trường, phát triển bền vững.\n1.3. Về nâng cao hiệu quả, hiệu lực quản lý nhà nước về phát triển năng lượng\nĐẩy mạnh hoạt động tuyên truyền,\nphổ biến, giáo dục, nâng cao nhận thức, trách nhiệm của toàn hệ thống chính trị\nvà người dân về vị trí, vai trò, tầm quan trọng của chính sách, pháp luật và việc thực hiện chính sách, pháp luật về phát triển năng lượng, trọng tâm là yêu cầu bảo đảm an ninh năng lượng quốc gia, tiết kiệm điện, tiết kiệm năng lượng. Thực hiện Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả và các chương trình tiết kiệm điện. Thực hiện nghiêm các chỉ thị, quy định về tăng cường tiết kiệm điện. Tăng cường kiểm tra, thanh tra và giám sát việc tuân thủ pháp luật, xử lý nghiêm các trường hợp vi phạm pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả.\nTiếp tục tăng cường công tác giám sát, kiểm toán, thanh tra, kiểm tra, điều tra và kết luận, xử lý dứt điểm các vụ việc sai phạm. Trong năm 2023, xác định cụ thể những vướng mắc về cơ chế,\nchính sách đầu tư, tài chính hiện nay của các tập đoàn, tổng công ty kinh tế\nnhà nước trong lĩnh vực năng lượng; nghiên cứu đề xuất hoặc quyết định theo thẩm quyền các giải pháp xử lý, không để tình trạng tiếp tục thua lỗ, mất cân đối tài chính trong các đơn vị này.\nTăng cường trách nhiệm và phối hợp hoạt động giữa các Bộ, cơ quan ngang Bộ, các địa phương, chủ đầu tư để giải quyết những hạn chế, bất cập trong thực thi chính sách, pháp luật về phát triển năng lượng, trọng tâm là chuyển mục đích sử dụng rừng đối với các dự án lưới điện truyền tải và lưới điện phân phối, công tác giải phóng mặt bằng theo hướng đảm bảo quyền lợi và đền bù hợp lý cho người dân bị ảnh hưởng, tạo điều kiện thuận lợi để người dân tái định cư và có sinh kế bền vững; về phát triển các dự án nhiệt điện than sử dụng công nghệ tiên tiến, có hiệu suất cao, ít gây ô nhiễm môi trường, dự án điện khí với ưu tiên nguồn khí trong nước, dự án điện gió\nngoài khơi, năng lượng tái tạo theo hình thức tự sản, tự tiêu hoặc mua bán điện trực tiếp không qua EVN; về bảo đảm an toàn điện tại các khu dân cư tập trung\nđông người và khu vực có nguy cơ cháy, nổ cao.\nTổ chức đánh giá toàn diện tình hình triển khai thị trường điện cạnh tranh, làm cơ sở thúc đẩy tái cơ cấu ngành\nđiện, phục vụ phát triển thị trường điện hiệu quả. Tăng cường tính độc lập,\nminh bạch và năng lực của cơ quan điều tiết điện lực và đơn vị vận hành thị trường\nđiện. Đẩy nhanh việc thực hiện lộ trình phát triển thị trường điện bán buôn và\nbán lẻ cạnh tranh. Xử lý các vướng mắc hiện nay trong thị trường điện. Hoàn thành việc sắp xếp, tổ chức lại, xây dựng cơ chế tài chính bảo đảm hoạt động của Trung tâm Điều độ hệ thống điện quốc gia phù hợp với yêu cầu thực tế. Nghiên cứu,\nphát triển các công ty mua bán điện theo hướng đa dạng các chủ sở hữu, nâng cao hiệu quả, năng lực cạnh tranh, phù hợp với yêu cầu phát triển hạ tầng điện và\nthị trường điện. Khẩn trương tổng kết, đánh giá mô hình tổ chức, hiệu quả hoạt\nđộng của Quỹ bình ổn giá xăng dầu để có các giải pháp phù hợp.\nThực hiện cơ cấu lại các tập\nđoàn, tổng công ty nhà nước trong lĩnh vực năng lượng theo hướng Nhà nước tiếp tục nắm 100% vốn tại công ty mẹ và các nội dung khác theo đề án đã được cấp có\nthẩm quyền phê duyệt. Tiếp tục rà soát, hoàn thiện mô hình quản lý nhà nước trong lĩnh vực năng lượng. Phân định rõ trách nhiệm, quyền hạn, cơ chế phối hợp giữa Trung ương và địa phương, giữa các cơ quan quản lý nhà nước trong phát triển năng lượng; nghiên cứu, hoàn thiện tổ chức bộ máy quản lý, điều hành thị trường và giá năng lượng, bảo đảm tinh gọn, hiệu lực, hiệu quả; tăng cường năng lực đội ngũ cán bộ, công chức, quản lý doanh nghiệp và cán bộ chuyên môn kỹ thuật trong các cơ quan quản lý, các tập đoàn, tổng công ty nhà nước trong lĩnh vực năng lượng.\nTập trung thực hiện các giải pháp tháo gỡ, giải quyết những khó khăn, vướng mắc đối với 21 dự án, chuỗi dự\nán năng lượng trọng điểm, trong đó có 12/13 dự án thuộc danh mục dự án, chuỗi dự\nán trọng điểm trong lĩnh vực điện, than, dầu khí chậm tiến độ giai đoạn 2016 -\n2021 theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022; xử lý tồn tại, yếu kém đối với 03 dự án nhà máy sản xuất nhiên liệu sinh học Dung Quất, Phú Thọ và Bình Phước. Có giải pháp tháo gỡ các khó khăn, vướng mắc để đảm bảo tiến độ xây dựng,\nhoàn thành các công trình, dự án về nguồn điện, lưới điện truyền tải, không để\nchậm hòa lưới các dự án nguồn, hạn chế năng lực giải tỏa công suất của các nhà\nmáy điện. Thực hiện quản lý kỹ thuật hiệu quả các nhà máy điện để tránh hư hỏng,\nsự cố trong vận hành, đảm bảo công suất phát điện khả dụng. Bảo đảm nguồn cung năng lượng từ than, dầu thô và khí (bao gồm khí hoá lỏng LNG) trong dài hạn,\nbao gồm cả nguồn cung năng lượng nhập khẩu.\n2. Nhiệm vụ,\ngiải pháp trung và dài hạn đến năm 2030, tầm nhìn đến năm 2050 2.1. Hoàn thiện chính sách,\npháp luật về phát triển năng lượng, đáp ứng yêu cầu bảo đảm an ninh năng lượng quốc gia, quốc phòng, an ninh và hiệu quả kinh tế, xã hội, môi trường. Trong\nđó, trọng tâm là rà soát, trình Quốc hội sửa đổi Luật Quy hoạch, Luật Lâm nghiệp,\nLuật Xây dựng, Luật Quản lý nợ công, Luật Tài nguyên, môi trường biển và hải đảo;\nnghiên cứu, xây dựng các dự án luật về năng lượng tái tạo, về biến đổi khí hậu.\nHoàn thiện hệ thống tiêu chuẩn,\nquy chuẩn kỹ thuật quốc gia trong lĩnh vực năng lượng phù hợp với các quy định,\ntiêu chuẩn quốc tế và yêu cầu thực tiễn, đồng bộ giữa chính sách phát triển năng lượng với các chính sách có liên quan. Tiếp tục rà soát các quy hoạch năng lượng và quy hoạch liên quan để bảo đảm tính thống nhất, đồng bộ và khả thi,\ntăng dần tỷ lệ các nguồn cung năng lượng tái tạo.\nXây dựng lộ trình chuyển đổi nhiên liệu cho các nhà máy điện than và khí trên cơ sở hiệu quả kinh tế, xã hội và môi trường. Nâng cao chất lượng trong xây dựng các chiến lược, quy hoạch phát triển năng lượng đảm bảo tính ổn định, đồng bộ và linh hoạt, gắn với các quy hoạch kinh tế - xã hội của địa phương và các ngành có liên quan.\n2.2. Nghiên cứu, hoàn thiện cơ\nchế tài chính và huy động tối đa nguồn lực xã hội hóa, khuyến khích tổ chức, cá\nnhân trong và ngoài nước tham gia phát triển năng lượng; đặc biệt cho đầu tư\nphát triển nguồn và lưới điện. Cơ cấu lại, đổi mới và nâng cao hiệu quả hoạt động của các doanh nghiệp nhà nước trong lĩnh vực năng lượng, theo hướng tập trung vào các lĩnh vực cốt lõi, có thế mạnh. Hoàn thiện cơ chế, chính sách xử lý, cơ\ncấu lại triệt để các dự án, doanh nghiệp nhà nước kém hiệu quả, thua lỗ trong lĩnh vực năng lượng.\nTiếp tục hoàn thiện cơ chế,\nchính sách, phát triển thị trường năng lượng định hướng xã hội chủ nghĩa đồng bộ,\nhiện đại và hiệu quả; bảo đảm liên thông giữa các phân ngành năng lượng và kết nối với thị trường khu vực, thế giới.\n2.3. Phát triển các nguồn cung và hệ thống truyền tải, phân phối năng lượng theo hướng tăng cường khả năng tự\nchủ, đa dạng hoá, với cơ cấu hợp lý, đảm bảo tính hiệu quả, tin cậy, đáp ứng yêu cầu bảo vệ môi trường và bền vững. Đẩy mạnh công tác tìm kiếm, thăm dò nhằm gia tăng trữ lượng và sản lượng khai thác dầu khí, than tại các khu vực tiềm năng; nâng cao chất lượng công tác đánh giá trữ lượng và tài nguyên. Tiếp tục khai thác dầu khí tại các khu vực nước sâu, xa bờ. Khai thác than trong nước trên cơ sở bảo đảm an toàn, hiệu quả và tiết kiệm tài nguyên; sớm nghiên cứu, ứng dụng công nghệ khí hóa than khi điều kiện cho phép.\nNhân rộng mô hình trung tâm năng lượng tái tạo tại các địa phương có lợi thế. Sớm nghiên cứu, đánh giá tổng thể về tiềm năng và phát triển một số nguồn năng lượng mới như năng lượng địa nhiệt, sóng biển, thuỷ triều… Tăng cường nghiên cứu, ứng dụng và chuyển giao công nghệ sản xuất năng lượng mới và công nghệ chuyển đổi nhiên liệu các nhà\nmáy nhiệt điện than, khí sang nhiên liệu sinh khối, hydrogen, amoniac, trong đó\ncó một số đề án thử nghiệm sản xuất hydrogen, amoniac. Xây dựng cơ chế, chính sách đưa các loại hình tích trữ điện năng vào ứng dụng nhanh chóng, kịp thời.\nTriển khai các cam kết quốc tế trong việc nghiên cứu ứng dụng năng lượng hạt nhân cho mục đích hoà bình.\n2.4. Cơ cấu lại các ngành và\nkhu vực tiêu thụ năng lượng song song với thực hiện chính sách về sử dụng năng lượng sạch, tiết kiệm và hiệu quả; khuyến khích phát triển các ngành công nghiệp tiêu thụ ít năng lượng và hiệu quả về kinh tế - xã hội. Trên cơ sở các quy hoạch\nđã được phê duyệt, điều chỉnh phân bố các nguồn tiêu thụ năng lượng theo hướng phân tán, kết hợp chặt chẽ với phân bố lại không gian phát triển công nghiệp trên phạm vi cả nước, từng vùng và địa phương; đẩy mạnh thực hiện Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2019-2030, các chương trình quản lý nhu cầu điện và điều chỉnh phụ tải; giảm thiểu tối đa tổn thất điện năng. Có chính sách khuyến khích các hộ tiêu thụ sử dụng năng lượng sạch,\ntái tạo, nhất là trong công nghiệp và giao thông phù hợp trình độ công nghệ sẵn có. Hoàn thiện khung pháp lý, khuyến khích và đẩy mạnh việc triển khai mô hình các công ty dịch vụ năng lượng, thúc đẩy việc thực hiện các dự án đầu tư tiết kiệm năng lượng theo cơ chế thị trường.\n2.5. Có chính sách ưu tiên đầu tư phát triển hạ tầng năng lượng bền vững, kết nối khu vực; thúc đẩy nhanh xã hội hoá đầu tư cơ sở hạ tầng và dịch vụ trong ngành năng lượng. Xoá bỏ độc quyền và\nnhững rào cản bất hợp lý trong sử dụng cơ sở vật chất, dịch vụ hạ tầng năng lượng,\nđồng thời yêu cầu dùng chung hạ tầng năng lượng vào các dự án thực hiện theo các hình thức đối tác công tư. Thúc đẩy nhanh chuyển đổi số trong lĩnh vực năng lượng, chú trọng xây dựng hạ tầng năng lượng thông minh; hoàn thiện cơ chế, xây dựng cơ sở dữ liệu năng lượng quốc gia phục vụ công tác quản lý, điều hành hiệu quả ngành năng lượng.\n2.6. Nâng cao năng lực, trình độ\nkhoa học, công nghệ, đào tạo nguồn nhân lực chất lượng cao cho ngành năng lượng\nđáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ tư. Tạo cơ chế khuyến khích và biện pháp bắt buộc để các doanh nghiệp tăng cường đầu tư cho nghiên cứu và phát triển, đổi mới công nghệ và thiết bị, nhất là các cơ sở sử dụng nhiều năng lượng. Xây dựng và triển khai chương trình khoa học và công nghệ trọng điểm quốc gia về nghiên cứu ứng dụng và phát triển công nghệ năng lượng, tập trung nghiên cứu ứng dụng các dạng năng lượng mới, năng lượng tái tạo, năng lượng thông minh, chế tạo thiết bị năng lượng, tiến tới làm chủ một số công nghệ hiện\nđại. Chủ động, kịp thời cập nhật thông tin để nghiên cứu, phát triển đồng bộ, ứng dụng tiến bộ khoa học, công nghệ năng lượng mới.\nCó chính sách phát triển tổng thể nguồn nhân lực và các chương trình đào tạo cho những khâu then chốt của ngành năng lượng. Tổ chức đào tạo, đào tạo lại đội ngũ cán bộ kỹ thuật và quản lý, công nhân kỹ thuật, nhân viên nghiệp vụ trong lĩnh vực năng lượng; nâng cao chất lượng nguồn nhân lực ngang tầm thế giới. Sử dụng có hiệu quả số nhân lực\nđã được đào tạo và tiếp tục đào tạo nâng cao đối với nhân lực năng lượng nguyên tử.\n2.7. Xây dựng chiến lược phát triển công nghiệp thiết kế, chế tạo, dịch vụ ngành năng lượng với mục tiêu nâng cao nội lực, tăng cường tỷ lệ nội địa hoá. Xây dựng cơ chế, chính sách khuyến khích và hỗ trợ phát triển nghiên cứu công nghệ, công nghiệp thiết kế, chế tạo,\nlắp đặt và dịch vụ ngành năng lượng đáp ứng tối đa nhu cầu trong nước, hướng đến xuất khẩu. Ưu tiên phát triển các ngành chế tạo máy, thiết bị điện, dầu khí, dịch vụ dầu khí. Thực hiện tốt các yêu cầu, chỉ tiêu cụ thể về tỷ lệ nội địa hoá đối với các nhà máy điện nói riêng và công trình năng lượng nói chung. Khuyến khích phát triển các doanh nghiệp trong nước có quy mô lớn, đạt trình độ công nghệ\ntiên tiến, có khả năng thực hiện những dự án phức tạp, đòi hỏi kỹ thuật cao trong ngành năng lượng, đáp ứng các tiêu chuẩn chất lượng quốc tế.\n2.8. Thực thi chính sách bảo vệ\nmôi trường trong ngành năng lượng gắn với mục tiêu giảm phát thải khí nhà kính theo các cam kết quốc tế. Triển khai vận hành thị trường các-bon và thực hiện chính sách tín chỉ các-bon, thuế các- bon thích hợp đối với việc sử dụng nhiên liệu hoá thạch. Có cơ chế, chính sách hỗ trợ, thúc đẩy thực hiện thu hồi, tồn trữ và xử lý khí các-bon trong các dự án năng lượng. Đào tạo chuyển đổi việc làm và tạo sinh kế bền vững cho những người bị ảnh hưởng do chuyển đổi năng lượng.\n2.9. Tiếp tục hoàn thiện tổ chức bộ máy quản lý nhà nước và nâng cao năng lực đội ngũ cán bộ, công chức ngành năng lượng. Tiếp tục tăng cường công tác tuyên truyền, phổ biến, giáo dục, nâng cao nhận thức về chính sách, pháp luật về phát triển năng lượng trong toàn xã hội.\nChủ động và tích cực hợp tác quốc tế trong lĩnh vực năng lượng để tranh thủ tối đa cơ hội, vượt qua thách thức,\nhuy động, sử dụng hiệu quả các nguồn lực đầu tư từ bên ngoài, tiếp thu kinh nghiệm quốc tế, thúc đẩy chuyển giao công nghệ, tri thức trong lĩnh vực năng lượng.\nXây dựng các đối tác chiến lược để thực hiện mục tiêu nhập khẩu năng lượng trong dài hạn và đầu tư tài nguyên năng lượng ở nước ngoài.\n3. Chính phủ\nchỉ đạo nghiên cứu, hoàn thiện hoặc trình cấp có thẩm quyền hoàn thiện các VBQPPL tại Phụ lục 1 về Danh mục VBQPPL đề xuất sửa đổi, bổ sung, ban hành mới trong lĩnh vực năng lượng; chỉ đạo tập trung tháo gỡ, giải quyết vướng mắc, đẩy nhanh tiến độ thực hiện các dự án năng lượng trọng điểm tại Phụ lục 2 về Danh mục dự án năng lượng trọng điểm vướng mắc, chậm tiến độ giai đoạn 2016 - 2021.\nĐiều 3. Tổ\nchức thực hiện 1. Giao Chính phủ ban hành kế\nhoạch thực hiện Nghị quyết trong năm 2023, trong đó xác định rõ cơ quan chủ\ntrì, cơ quan phối hợp, lộ trình, tiến độ và kinh phí bảo đảm hoàn thành từng nhiệm vụ.\nCăn cứ kế hoạch của Chính phủ,\ncác Bộ, ngành, địa phương ban hành chương trình, kế hoạch cụ thể bảo đảm thực hiện đồng bộ, kịp thời, toàn diện các nhiệm vụ, giải pháp quy định tại Điều 2 Nghị quyết này.\nHằng năm, Chính phủ báo cáo Quốc hội, Ủy ban nhân dân cấp tỉnh báo cáo Hội đồng nhân dân cùng cấp về kết quả thực hiện chính sách, pháp luật về phát triển năng lượng.\n2. Ủy ban Khoa học, Công nghệ\nvà Môi trường của Quốc hội tiếp tục giám sát việc triển khai thực hiện chính sách, pháp luật về phát triển năng lượng; Hội đồng Dân tộc, các Ủy ban của Quốc hội, các Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Hội đồng nhân dân các cấp,\nMặt trận Tổ quốc Việt Nam, trong phạm vi nhiệm vụ, quyền hạn của mình, giám sát việc thực hiện Nghị quyết này./.\nNghị quyết này được Ủy ban Thường vụ Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV thông qua ngày 13 tháng 12 năm 2023.\nNơi nhận:\n - Quốc hội;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ủy ban Trung ương MTTQVN;\n - HĐDT, các Ủy ban của QH, các CQ thuộc UBTVQH;\n - Các Bộ, cơ quan ngang Bộ; CQ thuộc CP;\n - Đoàn ĐBQH, HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Lưu: HC, KHCNMT.\n e-PAS: 182664 TM. ỦY BAN THƯỜNG VỤ QUỐC HỘI CHỦ TỊCH Vương Đình Huệ\nPHỤ LỤC 1 DANH MỤC VĂN BẢN QUY PHẠM PHÁP LUẬT ĐỀ XUẤT SỬA ĐỔI, BỔ\nSUNG, BAN HÀNH MỚI TRONG LĨNH VỰC NĂNG LƯỢNG\n(Kèm theo Nghị quyết số 937/NQ-UBTVQH15 ngày 13 tháng 12 năm 2023 của Ủy ban Thường vụ Quốc hội)\nTT Tên văn bản Thời hạn thực hiện 2023 - 2025 2026 - 2031 I\nCÁC LUẬT 1.\nLuật Điện lực\n√\n2.\nLuật Sử dụng năng lượng tiết kiệm và hiệu quả\n√\n3.\nLuật Dự trữ quốc gia\n√\n4.\nLuật Đầu tư\n√\n5.\nLuật Đất đai\n√\n6.\nLuật Quy hoạch\n√\n7.\nLuật Các tổ chức tín dụng\n√\n8.\nLuật Lâm nghiệp\n√\n9.\nLuật Hóa chất\n√\n10.\nLuật Quản lý, sử dụng vốn Nhà\n nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp\n√\n11.\nLuật Quản lý nợ công\n√\n12.\nLuật Khoáng sản\n√\n13.\nLuật Tài nguyên, môi trường biển và hải đảo\n√\n14.\nNghiên cứu, xem xét xây dựng mới Luật Năng lượng tái tạo, Luật Biến đổi khí hậu\n√\nII CÁC VĂN BẢN THUỘC THẨM QUYỀN CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ\n15.\nNghị định của Chính phủ sửa đổi,\n bổ sung một số điều hoặc Nghị định thay thế Nghị định số 95/2021/NĐ-CP ngày 01/11/2021 và Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 về kinh doanh xăng dầu\n√\n16.\nNghị định của Chính phủ quy định về cơ chế mua bán điện trực tiếp giữa đơn vị phát điện từ năng lượng tái tạo với khách hàng sử dụng điện lớn\n√\n17.\nNghị định 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức\n (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài\n√\n18.\nNghị định của Chính phủ sửa đổi,\n bổ sung một số điều của Nghị định số 32/2017/NĐ-CP ngày 31/3/2017 về tín dụng\n đầu tư của Nhà nước\n√\n19.\nNghị định của Chính phủ quy định việc chuyển giao các công trình điện là tài sản công sang EVN (thay thế cho Quyết định số 41/2017/QĐ-TTg ngày 15/9/2017 của Thủ tướng Chính phủ)\n√\n20.\nNghị định 158/2016/NĐ-CP ngày 29/11/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Khoáng sản\n√\n21.\nCác Nghị định của Chính phủ sửa\n đổi, bổ sung các Nghị định số 04/2022/NĐ-CP ngày 06/01/2022, số 36/2020/NĐ-CP ngày 24/3/2020 với Luật số 12/2017/QH14 về sửa đổi, bổ sung một số điều của Bộ\n luật hình sự số 100/2015/QH13 (tội vi phạm quy định về nghiên cứu, thăm dò,\n khai thác tài nguyên)\n√\n22.\nNghị định sửa đổi Nghị định số\n 67/2019/NĐ-CP ngày 31/7/2019 của Chính phủ quy định về phương pháp tính, mức thu tiền cấp quyền khai thác khoáng sản (theo hướng thực hiện nộp tiền cấp quyền khai thác tương ứng theo sản lượng khai thác thực tế và nộp hàng năm theo số năm được cấp phép)\n√\n23.\nNghị định 83/2020/NĐ-CP ngày 15/7/2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định 156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết một số điều của Luật Lâm nghiệp\n√\n24.\nNghị định 10/2019/NĐ-CP ngày 30/1/2019 của Chính phủ về thực hiện quyền, trách nhiệm của đại diện chủ sở hữu nhà nước\n√\n25.\nNghị định 10/2017/NĐ-CP ngày 09/02/2017 của Chính phủ về quy chế quản lý tài chính của Tập đoàn Điện lực Việt Nam\n√\n26.\nQuyết định số 24/2017/QĐ-TTg ngày 30/6/2017 của Thủ tướng Chính phủ quy định về cơ chế điều chỉnh mức giá\n bán lẻ điện bình quân\n√\n27.\nQuyết định số 28/2014/QĐ-TTg ngày 07/4/2014 của Thủ tướng Chính phủ quy định về cơ cấu biểu giá bán lẻ điện\n√\n28.\nQuyết định số 13/2020/QĐ-TTg ngày 06/4/2020 của Thủ tướng Chính phủ về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam\n√\n29.\nQuyết định số 39/2018/QĐ-TTg ngày 10/9/2018 của Thủ tướng Chính phủ về sửa đổi, bổ sung một số điều của Quyết định số 37/2011/QĐ-TTg ngày 29/6/2011 của Thủ tướng Chính phủ về cơ chế hỗ trợ\n phát triển các dự án điện gió tại Việt Nam\n√\n30.\nQuyết định số 31/2014/QĐ-TTg 05/5/2014 của Thủ tướng Chính phủ quy định về cơ chế hỗ trợ phát triển các dự\n án phát điện sử dụng chất thải rắn tại Việt Nam\n√\n31.\n- Quyết định số\n 24/2014/QĐ-TTg ngày 24/3/2014 của Thủ tướng Chính phủ về cơ chế hỗ trợ phát triển các dự án sinh khối tại Việt Nam\n - Quyết định số\n 08/2020/QĐ-TTg ngày 05/3/2020 của Thủ tướng Chính phủ về sửa đổi, bổ sung một số điều của Quyết định số 24/2014/QĐ-TTg ngày 24/3/2014 của Thủ tướng Chính phủ về cơ chế hỗ trợ phát triển các dự án sinh khối tại Việt Nam\n√\n32.\nQuyết định số 84/2010/QĐ-TTg ngày 15/12/2010 của Thủ tướng Chính phủ ban hành Quy chế khai thác dầu khí\n√\n33.\nQuyết định số 49/2017/QĐ-TTg ngày 21/12/2017 của Thủ tướng Chính phủ thu dọn các công trình, thiết bị và\n phương tiện phục vụ hoạt động dầu khí\n√\n34.\nCác Quyết định của Thủ tướng Chính phủ ban hành Quy trình vận hành liên hồ chứa trên các lưu vực sông\n√\n35.\nNghiên cứu, rà soát, sửa đổi,\n bổ sung, xây dựng mới theo thẩm quyền các văn bản quy phạm pháp luật khác có\n liên quan đến nội dung tại Mục I, Phụ lục 1 này để đáp ứng yêu cầu thực tiễn\n√\nIII VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CÁC BỘ, NGÀNH BỘ CÔNG THƯƠNG 36.\nThông tư số 43/2013/TT-BCT ngày 31/12/2013 của Bộ Công Thương quy định trình tự thủ tục lập, thẩm định,\n phê duyệt điều chỉnh bổ sung quy hoạch\n√\n37.\nThông tư số 30/2015/TT-BCT ngày 16/9/2015 của Bộ Công Thương quy định phương pháp xác định mức chi phí lập,\n thẩm định, công bố, điều chỉnh và quản lý Quy hoạch phát triển điện lực tỉnh,\n thành phố trực thuộc Trung ương và Quy hoạch thủy điện nhỏ\n√\n38.\nThông tư số 43/2016/TT-BCT ngày 30/12/2016 của Bộ Công Thương quy định về cam kết phát triển dự án và cơ\n chế xử lý các dự án nhà máy điện không thực hiện đúng tiến độ cam kết\n√\n39.\nThông tư số 32/2015/TT-BCT ngày 08/10/2015 của Bộ Công Thương quy định về phát triển dự án và Hợp đồng mua bán điện mẫu áp dụng cho các dự án phát điện sử dụng chất thải rắn\n√\n40.\nThông tư số 02/2019/TT-BCT ngày 15/01/2019 của Bộ Công Thương quy định thực hiện phát triển dự án điện gió\n và Hợp đồng mua bán điện mẫu cho các dự án điện gió\n√\n41.\nThông tư số 18/2020/TT-BCT ngày 17/7/2020 của Bộ Công Thương quy định về phát triển dự án và hợp đồng mua bán điện mẫu áp dụng cho các dự án điện mặt trời\n√\n42.\nThông tư số 01/2023/TT-BCT ngày 19/01/2023 của Bộ Công Thương về bãi bỏ một số quy định tại Thông tư số\n 02/2019/TT-BCT ngày 15/01/2019 của Bộ Công Thương quy định thực hiện phát triển dự án điện gió và hợp đồng mua bán điện mẫu cho các dự án điện gió và Thông tư số 18/2020/TT-BCT ngày 17/7/2020 của Bộ Công Thương quy định về phát triển dự án và hợp đồng mua bán điện mẫu áp dụng cho các dự án điện mặt trời\n√\n43.\nThông tư số 23/2015/TT-BCT ngày 13/7/2015 của Bộ Công Thương quy định trình tự, thủ tục đầu tư dự án nhà\n máy nhiệt điện theo hình thức hợp đồng Xây dựng - Kinh doanh - Chuyển giao\n√\n44.\nThông tư số 44/2015/TT-BCT ngày 09/12/2015 của Bộ Công Thương quy định về phát triển dự án, Biểu giá chi phí tránh được và Hợp đồng mua bán điện mẫu áp dụng cho các dự án điện sinh khối\n√\n45.\nThông tư số 16/2020/TT-BCT ngày 07/7/2020 của Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số\n 44/2015/TT-BCT ngày 09/12/2015\n√\n46.\nThông tư số 17/2020/TT-BCT ngày 17/7/2020 của Bộ Công Thương quy định về bảo quản và hủy bỏ giếng khoan dầu khí\n√\n47.\nThông tư 24/2020/TT-BCT ngày 18/9/2020 của Bộ Công Thương quy định về phân cấp và lập báo cáo tài nguyên,\n trữ lượng dầu khí\n√\nBỘ KẾ HOẠCH VÀ ĐẦU TƯ\n48.\nQuyết định số 65/QĐ-BKH ngày 17/01/2003 của Bộ Kế hoạch và Đầu tư về định mức phí bảo quản xăng dầu dự trữ\n quốc gia\n√\nBỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG 49.\nThông tư số 64/2017/TT-BTNMT ngày 22/12/2017 của Bộ Tài nguyên và Môi trường quy định về xác định dòng chảy tối thiểu trên sông, suối và hạ lưu các hồ chứa, đập dâng\n√\nPHỤ LỤC 2 DANH MỤC DỰ ÁN NĂNG LƯỢNG TRỌNG ĐIỂM VƯỚNG MẮC, CHẬM TIẾN\nĐỘ GIAI ĐOẠN 2016 - 2021(*)\n(Kèm theo Nghị quyết số 937/NQ-UBTVQH15 ngày 13 tháng 12 năm 2023 của Ủy ban Thường vụ Quốc hội)\nSTT Tên dự án, chuỗi dự án Cơ quan chủ trì/Chủ đầu tư\nThời hạn hoàn thành/vận hành Theo Quy hoạch điện VII Theo Quy hoạch điện VII điều chỉnh Theo Quy hoạch phát triển ngành dầu khí Việt Nam giai đoạn đến 2025,\n định hướng đến 2035 (Quyết định số 1623/QĐ-TTg ngày 25/10/2017)\n và các Quyết định khác của Thủ tướng Chính phủ\nI TỔNG HỢP THEO BÁO CÁO CỦA CÁC ĐỐI TƯỢNG CHỊU SỰ GIÁM SÁT 1.\nDự án Nhà máy nhiệt điện Công Thanh Công ty cổ phần Nhiệt điện Công Thanh 2015 2020 2.\nDự án Nhà máy nhiệt điện Quảng Trị\nCông ty điện lực Quốc tế Thái Lan EGATi 2019 2023 3.\nDự án Nhà máy nhiệt điện sông Hậu 2 Tập đoàn Toyo Ink Group Berhad (Malaysia)\n2018 2021 4.\nDự án Nhà máy nhiệt điện Nam\n Định I Công ty TNHH Điện lực Nam Định thứ nhất thành lập tại Singapore do Teakwang Power Holdings (Hồng Kông) và\n Acwa Power (Ả-rập Xê-út) sở hữu 2018 2021 5.\nDự án Nhà máy nhiệt điện Vĩnh Tân III Công ty Cổ phần Năng lượng Vĩnh Tân 3 2017 2022 6.\nChuỗi dự án khí - điện Lô B(**)\n6.1 Dự án phát triển mỏ khí Lô B(**)\nTập đoàn Dầu khí Việt Nam\n (người điều hành) và các nhà đầu tư (Tổng công ty Thăm dò Khai thác dầu khí;\n MOECO (Nhật Bản); PTTEP (Thái Lan))\n2021 6.2 Dự án Đường ống dẫn khí Lô B\n - Ô Môn (**)\nTập đoàn Dầu khí Việt Nam\n (người điều hành) và các nhà đầu tư (Tổng công ty Khí Việt Nam; MOECO (Nhật Bản)\n và PTTEP (Thái Lan))\n2021 6.3 Dự án NMĐ sử dụng khí Lô B (**)\nDự án NMĐ Ô Môn II do Tổ hợp gồm Tổng công ty cổ phần Thương mại Xây dựng (Vietracimex) và Tập đoàn Marubeni\n (Nhật Bản) làm chủ đầu tư\n2016 2026 Dự án NMĐ Ô Môn III trước đây giao EVN làm chủ đầu tư, hiện được chuyển cho PVN làm Chủ đầu tư\n2015 2020\n- Các Dự án NMĐ Ô Môn IV trước\n đây giao EVN làm chủ đầu tư, hiện được chuyển cho PVN làm Chủ đầu tư\n2016 2021 7.\nChuỗi dự án khí - điện Cá Voi Xanh(*)\n7.1 Dự án Phát triển mỏ khí Cá\n Voi Xanh (*)\nPVN, ExxonMobil (Người điều hành), PVEP 2021 - 2025 7.2 Các Dự án NMĐ sử dụng khí Cá\n Voi Xanh (*)\nCác NMĐ Miền Trung I do PVN làm Chủ đầu tư\n2023 NMĐ Miền Trung II do PVN làm Chủ đầu tư\n2024 NMĐ Dung Quất I do EVN làm chủ\n đầu tư\n2023 NMĐ Dung Quất II do Sembcorp làm Chủ đầu tư (theo hình thức BOT)\n2024 NMĐ Dung Quất III do EVN làm chủ đầu tư\n2026 8.\nDự án Kho LNG Sơn Mỹ(**)\nCông ty TNHH Kho cảng LNG Sơn Mỹ (Liên doanh giữa Tổng công ty Khí Việt Nam - CTCP (PVGas) và Công ty đầu tư AES (Hà Lan)).\n2023 - 2025 9.\nDự án Trung tâm điện lực Sơn Mỹ (**)\nDự án NMĐ TBKHH Sơn Mỹ I do Tổ\n hợp Nhà đầu tư gồm: EDF (Pháp)/Sojitz (Nhật Bản)/Kyushu (Nhật Bản)/Tập đoàn Thái Bình Dương (Việt Nam) đầu tư\n2018 - 2019 2026 - 2028 Dự án NMĐ TBKHH Sơn Mỹ II do AES (Hoa Kỳ) đầu tư\n2021 2023 - 2025 10.\nDự án Nâng cấp, mở rộng Nhà\n máy lọc dầu Dung Quất (**)\nCông ty cổ phần lọc hóa dầu Bình Sơn 2021 - 2022 11.\nDự án Nhà máy nhiệt điện Long Phú 1 Tập đoàn Dầu khí Việt Nam 2015 2018 12.\nDự án điện Na Dương II Tập đoàn Công nghiệp Than -\n Khoáng sản Việt Nam 2018 2019 13.\nDự án nhà máy thủy điện Hòa Bình mở rộng (**)\nTập đoàn Điện lực Việt Nam 2021 - 2022 14.\nDự án thủy điện Hồi Xuân\n (Thanh Hóa) (Dự án IPP) (**)\nTừ năm 2007, Tổng công ty Cổ\n phần Xây dựng điện Việt Nam được thống nhất chủ trương đầu tư xây dựng Dự án;\n Năm 2008, Dự án được chuyển giao cho Chủ đầu tư mới là Công ty Cổ phần Đầu tư\n và Xây dựng điện Hồi Xuân VNECO. Dự án đã được cấp Giấy Chứng nhận đăng ký lần\n đầu năm 2014 và được Chính phủ bảo lãnh khoản vay thương mại 125 triệu USD từ\n ngân hàng Goldman Sachs (Hoa Kỳ)\n2016 2018 15.\nDự án thủy điện IALY mở rộng (**)\nTập đoàn Điện lực Việt Nam 2020 16.\nNhiệt điện Vũng Áng II (Dự án BOT) (**)\nCông ty TNHH Nhiệt điện Vũng\n Áng II (VAPCO)\n2018 - 2019 2021 - 2022 17.\nNhiệt điện Quảng Trạch I (**)\nTập đoàn Điện lực Việt Nam 2018 - 2019 2021 - 2022 18.\nNhiệt điện An Khánh, Bắc Giang (Dự án IPP) (**)\nCông ty CP nhiệt điện An Khánh - Bắc Giang 2015 - 2018 2022 - 2023 19.\nDự án Nhà máy điện Nhơn Trạch 3 & 4 (**)\nTổng công ty Điện lực Dầu khí\n Việt Nam (PV Power)\n2020 - 2021 II TỔNG HỢP THEO KẾT QUẢ KHẢO SÁT THỰC TẾ CỦA ĐOÀN GIÁM SÁT 20.\nDự án Nhà máy Điện khí LNG Bạc Liêu Công ty Delta Offshore Energy Pte. Ltd (DOE) là chủ đầu tư và Tập đoàn Bechtel (Hoa Kỳ)\n2024 - 2027 21.\nTổng kho xăng dầu Phú Xuân -\n Nhà Bè\nCông ty cổ phần Kho cảng xăng dầu hàng không Miền Nam 2017 - 2025 __________________________\n(*) Các dự án này đều được chuyển tiếp sang Quy hoạch điện VIII.\n(**) Thuộc Danh mục 13 dự án, chuỗi dự án trọng điểm trong lĩnh vực điện, than, dầu khí chậm tiến độ\ngiai đoạn 2016 - 2021 ban hành kèm theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí."
}