{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-08-2023-TT-BXD-chuyen-doi-vi-tri-cong-chuc-khong-giu-chuc-vu-lanh-dao-linh-vuc-xay-dung-582079.aspx",
  "title": "Thông tư 08/2023/TT-BXD chuyển đổi vị trí công chức không giữ chức vụ lãnh đạo lĩnh vực xây dựng mới nhất",
  "properties": {
    "Số hiệu": "08/2023/TT-BXD",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Nguyễn Văn Sinh",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ XÂY DỰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 08/2023/TT-BXD Hà Nội, ngày 03 tháng 10 năm 2023 THÔNG TƯ\nQUY\nĐỊNH DANH MỤC VÀ THỜI HẠN ĐỊNH KỲ CHUYỂN ĐỔI VỊ TRÍ CÔNG TÁC ĐỐI VỚI CÔNG CHỨC KHÔNG GIỮ CHỨC VỤ LÃNH ĐẠO, QUẢN LÝ VÀ VIÊN CHỨC TRỰC TIẾP TIẾP XÚC, GIẢI QUYẾT CÔNG VIỆC TRONG LĨNH VỰC XÂY DỰNG Căn cứ Luật Phòng, chống tham nhũng ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 52/2022/NĐ-CP ngày 08 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Xây dựng;\nCăn cứ Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng; Nghị định số 134/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng Bộ Xây dựng ban hành Thông tư quy định danh mục và thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức không giữ chức vụ lãnh đạo, quản lý và viên chức trực tiếp tiếp xúc, giải quyết công việc trong lĩnh vực xây dựng.\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư này quy định danh mục và thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức không giữ chức vụ lãnh đạo, quản lý và viên chức trực tiếp tiếp xúc, giải quyết công việc trong lĩnh vực xây dựng.\n2. Thông tư này áp dụng đối với:\na) Các cơ quan, đơn vị thuộc Bộ Xây dựng;\nb) Các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý theo ngành, lĩnh vực xây dựng tại chính quyền địa phương;\nc) Công chức không giữ chức vụ lãnh đạo, quản lý và\nviên chức trực tiếp tiếp xúc, giải quyết công việc trong lĩnh vực xây dựng tại các cơ quan, tổ chức, đơn vị quy định tại điểm a, điểm b khoản này.\nĐiều 2. Danh mục vị trí công tác trong các cơ quan, đơn vị thuộc Bộ Xây dựng phải thực hiện định kỳ chuyển đổi 1. Cấp giấy phép trong lĩnh vực xây dựng:\na) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nhành nghề hoạt động xây dựng; chuyển đổi chứng chỉ hành nghề hoạt động xây dựng của cá nhân nước ngoài hoặc người Việt Nam định cư ở nước ngoài;\nb) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nhành nghề, chứng chỉ năng lực hoạt động xây dựng;\nc) Kiểm tra, đánh giá hồ sơ đề nghị công nhận tổ chức xã hội - nghề nghiệp đủ điều kiện cấp chứng chỉ hành nghề, chứng chỉ năng lực hoạt động xây dựng;\nd) Kiểm tra, đánh giá hồ sơ đề nghị công nhận tổ chức xã hội - nghề nghiệp về hành nghề kiến trúc, cơ sở nghiên cứu, cơ sở đào tạo về\nkiến trúc đủ điều kiện thực hiện sát hạch cấp chứng chỉ hành nghề kiến trúc;\nđ) Kiểm tra, đánh giá hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động thử nghiệm thuộc phạm vi quản lý nhà nước của Bộ Xây dựng;\ne) Kiểm tra, đánh giá hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động chứng nhận thuộc phạm vi quản lý nhà nước của Bộ Xây dựng;\ng) Kiểm tra hồ sơ đề nghị bổ nhiệm, miễn nhiệm, cấp thẻ giám định viên tư pháp xây dựng;\nh) Kiểm tra, đánh giá hồ sơ đề nghị cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động cho các tổ chức thực hiện kiểm định đối với các máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về\nan toàn lao động sử dụng trong thi công xây dựng;\ni) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nkiểm định viên cho các cá nhân thực hiện kiểm định đối với các máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động sử dụng trong thi công xây dựng.\n2. Thẩm định dự án xây dựng:\na) Thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng, báo cáo nghiên cứu khả thi đầu tư xây dựng điều chỉnh;\nb) Thẩm định, thẩm định điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở.\n3. Quản lý quy hoạch xây dựng:\na) Thẩm định nhiệm vụ, nhiệm vụ điều chỉnh quy hoạch xây dựng;\nb) Thẩm định đồ án, đồ án điều chỉnh quy hoạch xây dựng.\n4. Quản lý, giám sát chất lượng các công trình xây dựng:\na) Kiểm tra công tác nghiệm thu công trình xây dựng;\nb) Kiểm tra, đánh giá hồ sơ đề nghị cho ý kiến về kết quả đánh giá an toàn công trình xây dựng; cho ý kiến về các công trình hết thời hạn sử dụng nhưng có nhu cầu sử dụng tiếp.\nĐiều 3. Danh mục vị trí công tác trong các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý theo ngành, lĩnh vực xây dựng tại chính quyền địa phương phải thực hiện định kỳ chuyển đổi 1. Cấp giấy phép trong lĩnh vực xây dựng:\na) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nhành nghề hoạt động xây dựng; chuyển đổi chứng chỉ hành nghề hoạt động xây dựng của cá nhân nước ngoài hoặc người Việt Nam định cư ở nước ngoài;\nb) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nnăng lực hoạt động xây dựng; cấp giấy phép hoạt động xây dựng cho nhà thầu nước ngoài hoạt động xây dựng tại Việt Nam;\nc) Kiểm tra, đánh giá hồ sơ đề nghị cấp giấy phép xây dựng mới công trình; cấp giấy phép xây dựng sửa chữa, cải tạo công trình; cấp giấy phép di dời công trình;\nd) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nhành nghề kiến trúc; công nhận, chuyển đổi chứng chỉ hành nghề kiến trúc của người nước ngoài hành nghề kiến trúc tại Việt Nam;\nđ) Kiểm tra, đánh giá hồ sơ đề nghị cấp giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng;\ne) Kiểm tra, đánh giá hồ sơ đề nghị bổ nhiệm, miễn nhiệm,\ncấp thẻ giám định viên tư pháp xây dựng;\ng) Kiểm tra, đánh giá hồ sơ đề nghị cấp chứng chỉ\nhành nghề môi giới bất động sản.\n2. Thẩm định dự án xây dựng:\na) Thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng, báo cáo nghiên cứu khả thi đầu tư xây dựng điều chỉnh;\nb) Thẩm định, thẩm định điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở;\nc) Kiểm tra, đánh giá hồ sơ đề nghị thông báo nhà ở\nhình thành trong tương lai đủ điều kiện được bán, cho thuê mua.\n3. Quản lý quy hoạch xây dựng:\na) Thẩm định nhiệm vụ, nhiệm vụ điều chỉnh quy hoạch xây dựng;\nb) Thẩm định đồ án, đồ án điều chỉnh quy hoạch xây dựng.\n4. Quản lý, giám sát chất lượng các công trình xây dựng:\na) Kiểm tra công tác nghiệm thu công trình xây dựng;\nb) Kiểm tra, đánh giá hồ sơ đề nghị cho ý kiến về kết quả đánh giá an toàn công trình xây dựng; cho ý kiến về các công trình hết thời hạn sử dụng nhưng có nhu cầu sử dụng tiếp.\n5. Thẩm định, lập kế hoạch, kiểm soát, giám sát, điều phối, đền bù, giải phóng mặt bằng.\nĐiều 4. Thời hạn định kỳ chuyển\nđổi vị trí công tác Thời hạn định kỳ chuyển đổi vị trí công tác đối với công chức, viên chức công tác tại các vị trí quy định tại Điều 2 và Điều 3 Thông tư này là từ đủ 03 năm đến 05 năm. Thời điểm tính thời hạn chuyển đổi vị trí\ncông tác là thời điểm cấp có thẩm quyền ban hành văn bản điều động, bố trí,\nphân công nhiệm vụ đối với công chức, viên chức.\nĐiều 5. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 11 năm 2023.\n2. Thủ trưởng các cơ quan, đơn vị thuộc Bộ Xây dựng;\nChủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n3. Trong quá trình thực hiện, nếu có vướng mắc, các cơ quan, tổ chức phản ánh về Bộ Xây dựng để được hướng dẫn./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các Đoàn thể;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Sở Xây dựng, Sở Quy hoạch - Kiến trúc các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản QPPL, Bộ Tư pháp;\n - Công báo; Cổng TTĐT: Chính phủ, Bộ Xây dựng;\n - Các cơ quan, đơn vị thuộc Bộ Xây dựng;\n - Lưu: VT, TCCB(N2b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Văn Sinh"
}