{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-tu-09-2023-TT-BXD-sua-doi-1-2023-QCVN-06-2022-BXD-an-toan-chay-cho-nha-cong-trinh-583536.aspx",
  "title": "Thông tư 09/2023/TT-BXD sửa đổi 1:2023 QCVN 06:2022/BXD an toàn cháy cho nhà công trình mới nhất",
  "properties": {
    "Số hiệu": "09/2023/TT-BXD",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Nguyễn Tường Văn",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ XÂY DỰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/2023/TT-BXD Hà Nội, ngày 16 tháng 10 năm 2023 THÔNG TƯ\nBAN HÀNH SỬA ĐỔI 1:2023 QCVN 06:2022/BXD QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN CHÁY CHO NHÀ VÀ CÔNG TRÌNH Căn cứ Luật Tiêu chuẩn và\nquy chuẩn kỹ thuật ngày 29/6/2006;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật và Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ-CP ;\nCăn cứ Nghị định số\n52/2022/NĐ-CP ngày 08/8/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Xây dựng;\nTheo đề nghị của Vụ trưởng Vụ Khoa học công nghệ và môi trường;\nBộ trưởng Bộ Xây dựng ban hành Thông tư\nban hành Sửa\nđổi 1:2023 QCVN 06:2022/BXD Quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và\ncông trình.\nĐiều 1. Ban hành kèm theo Thông tư này Sửa đổi 1:2023 QCVN 06:2022/BXD Quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và công trình.\nĐiều 2. Thông tư này có hiệu lực kể từ ngày 01/12/2023.\nĐiều 3. Quy định chuyển tiếp 1. Hồ sơ thiết kế xây dựng đã hoàn thành thẩm duyệt thiết kế\nvề phòng cháy chữa cháy bởi cơ quan quản lý nhà nước có thẩm quyền, trước khi Thông tư này có hiệu lực, tiếp tục được thực hiện theo hồ sơ thiết kế đã thẩm duyệt.\n2. Hồ sơ thiết kế xây dựng đã có văn bản góp ý trả lời về thiết kế phòng cháy chữa cháy tại bước thiết kế cơ sở của cơ\nquan quản lý nhà nước có thẩm quyền, nhưng chưa được thẩm duyệt thiết kế về phòng cháy chữa cháy, trước khi Thông tư này có hiệu lực, tiếp tục được thực hiện thẩm duyệt thiết kế theo văn bản góp ý trả lời.\n3. Hồ sơ thiết kế xây dựng chưa được góp\ný và thẩm duyệt thiết kế về phòng cháy chữa cháy bởi cơ quan quản lý nhà nước có thẩm quyền kể từ thời điểm Thông tư này có hiệu lực, thì phải tuân thủ các quy định của QCVN 06:2022/BXD và Sửa đổi 1:2023 QCVN 06:2022/BXD.\nĐiều 4. Các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n -\n Văn phòng Quốc hội; Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Bộ Khoa học và Công nghệ (để đăng ký);\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Các Sở: XD, GTVT, NN&PTNT các tỉnh, thành phố trực thuộc TW;\n - Công báo,\n Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Xây dựng; \n - Các cơ quan, đơn vị thuộc Bộ\n Xây dựng;\n - Lưu: VT, Vụ KHCN&MT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Tường Văn SỬA ĐỔI 1:2023 QCVN 06:2022/BXD QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ\nAN TOÀN CHÁY CHO NHÀ VÀ CÔNG TRÌNH Amendment 1:2023 QCVN 06:2022/BXD National technical regulation on Fire Safety of Buildings and Constructions Lời nói đầu Sửa đổi 1:2023 QCVN 06:2022/BXD chỉ bao gồm nội dung sửa đổi, bổ sung một số\nquy định của QCVN 06:2022/BXD. Các nội dung không được nêu tại Sửa đổi 1 này thì tiếp tục áp dụng QCVN 06:2022/BXD ban hành kèm theo Thông tư số 06/2022/TT-BXD ngày 30 tháng 11 năm 2022 của Bộ trưởng Bộ Xây dựng.\nSửa đổi 1:2023 QCVN 06.2022/BXD do Viện Khoa học công nghệ xây dựng (Bộ Xây dựng) chủ trì, Cục Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ (Bộ Công an), Phòng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ (Công an TP. Hà Nội), Phòng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ (Công an TP. Hồ Chí Minh) phối hợp biên soạn, Vụ Khoa học công nghệ và\nmôi trường (Bộ Xây dựng) trình duyệt, Bộ Khoa học và Công nghệ thẩm định,\nBộ Xây dựng ban hành kèm theo Thông tư số 09/2023/TT-BXD ngày 10 tháng 10 năm 2023 của Bộ trưởng Bộ Xây dựng.\n1  QUY ĐỊNH CHUNG Sửa đổi, bổ sung điểm 1.1.2 như sau:\n- Sửa đổi đoạn thứ nhất, đoạn a)\nvà CHÚ THÍCH của đoạn a) như sau:\n“1.1.2 Quy chuẩn này áp dụng đối với các nhà sau:\na) Nhà ở:\n1) Chung cư và nhà ở tập thể có chiều cao PCCC không quá 150 m và không quá 3 tầng hầm;\n2) Nhà ở riêng lẻ, nhà ở riêng lẻ có kết hợp mục đích sử dụng khác và nhà ở riêng lẻ được chuyển đổi sang mục đích sử dụng khác có quy mô như sau:\n- cao từ 7 tầng trở lên (hoặc có chiều cao PCCC từ 25 m trở lên);\n- hoặc có khối tích từ 5 000 m3 trở lên;\n- hoặc có nhiều hơn 1 tầng hầm đến 3 tầng hầm.\nCHÚ THÍCH: Đối với nhà ở riêng lẻ, nhà ở\nriêng lẻ có kết hợp các mục đích sử dụng khác, nhà ở riêng lẻ được chuyển đổi sang mục đích sử dụng khác có quy mô khác với quy mô đã nêu tại đoạn 2) điểm 1.1.2 thì có thể áp dụng các yêu cầu an toàn cháy nêu trong tiêu chuẩn về nhà ở riêng lẻ, các tài liệu chuẩn khác để thiết kế an toàn cháy và tuân thủ các quy định pháp luật có liên quan.\".\n- Bổ sung vào cuối điểm 1.1.2 các đoạn văn sau:\n“Quy chuẩn này cũng có thể được xem xét\náp dụng đối với các nhà không thuộc phạm vi điều chỉnh của quy chuẩn này nếu các yêu cầu trong quy chuẩn này phù hợp với nhà đó.\nĐối với các nhà đứng độc lập (trừ các nhà thuộc nhóm F5 và các nhà\nđã nêu tại CHÚ THÍCH của đoạn 2) điểm 1.1.2) có chiều cao dưới 7 tầng, chiều cao PCCC dưới 25 m và khối tích dưới 5 000 m3), nếu không thể tuân thủ các quy định của quy chuẩn này thì căn cứ trên công năng cụ thể\ncủa nhà cũng có thể áp dụng các tài liệu chuẩn để thiết kế an toàn cháy và tuân thủ các quy định pháp luật có liên quan.\".\nSửa đổi điểm 1.1.4 như sau:\n“1.1.4 Quy chuẩn này áp dụng khi xây dựng mới các nhà thuộc phạm vi điều chỉnh của quy chuẩn này; hoặc chỉ áp dụng\nđối với các bộ phận, khu vực trực tiếp được cải tạo sửa chữa, trong các trường hợp sau:\na) Cải tạo, sửa chữa thay đổi công năng của tầng nhà, khoang cháy hoặc nhà dẫn đến nâng cao các yêu cầu an toàn cháy đối với tầng nhà, khoang cháy và nhà;\nb) Cải tạo, sửa chữa làm thay đổi các giải pháp thoát nạn của tầng nhà, khoang cháy hoặc nhà theo hướng làm giảm số lượng lối thoát nạn hoặc cầu thang thoát nạn;\nc) Cải tạo, sửa chữa làm tăng hạng nguy hiểm cháy và cháy nổ của tầng nhà,\nkhoang cháy hoặc nhà;\nd) Cải tạo, sửa chữa tăng quy mô dẫn đến nâng cao các yêu cầu an toàn cháy đối với tầng nhà, khoang cháy và nhà.\nTrường hợp nhà, khoang cháy hoặc tầng nhà được cải tạo, sửa chữa không thể đáp ứng các yêu cầu của quy chuẩn này thì\náp dụng 1.1.10.”.\nSửa đổi điểm 1.1.5 như sau:\n- Thay cụm từ “Các phần 2, 3, 4, 5 và 6” bằng cụm từ “Quy chuẩn này”.\n- Bổ sung cụm từ “công trình hầm giao thông;\ntháp đèn biển;” vào sau cụm từ “không lưu;”.\nSửa đổi điểm 1.1.7 như sau:\n“1.1.7  Cho phép sử dụng các tài liệu chuẩn của nước ngoài trên cơ sở bảo đảm nguyên tắc quy định tại 1.5 của quy chuẩn này và các quy định pháp luật của Việt Nam về phòng cháy, chữa cháy cùng các quy định về áp dụng tiêu chuẩn của nước ngoài trong hoạt động xây dựng\nở Việt Nam.”.\nSửa đổi điểm 1.1.10 như sau:\n“1.1.10  Trong một số trường hợp riêng biệt, có thể xem xét bổ sung, thay thế một số yêu cầu của quy chuẩn này đối với công trình cụ thể bằng các yêu cầu an toàn cháy phù hợp khác theo tài liệu chuẩn hoặc có luận chứng kỹ\nthuật phù hợp.”.\nBổ sung điểm 1.1.11 như sau:\n“1.1.11 Các địa phương được ban hành quy chuẩn kỹ thuật địa phương để thay thế, sửa đổi hoặc bổ sung một số quy định tại các phần 3, 4, 5, 6 và các phụ lục của quy chuẩn này cho phù hợp với điều kiện đặc thù của địa phương, trên cơ sở tuân thủ quy định pháp luật về\ntiêu chuẩn, quy chuẩn kỹ thuật và pháp luật về phòng cháy chữa cháy.”.\nBãi bỏ điểm 1.3.\nSửa đổi, bổ sung một số thuật ngữ của điểm 1.4 như sau:\n- Bổ sung cụm từ \"; hoặc các bộ phận khác có chức năng ngăn cháy” vào sau cụm từ “sàn ngăn cháy” tại điểm 1.4.5.\n- Bổ sung vào cuối điểm 1.4.9 như sau:\n“CHÚ THÍCH 4: Trong trường hợp các mặt đường tiếp cận nhà có cao độ khác nhau thì nhà có thể có các chiều cao PCCC khác nhau tùy thuộc vào phương án thiết kế an toàn cháy cụ thể.”.\n- Sửa đổi điểm 1.4.11 như sau:\n“1.4.11 Cửa nắp hút khói (cửa trời hoặc cửa chớp)\nBộ phận (mở được khi có cháy) được điều khiển tự động và từ xa hoặc luôn mở sẵn, che các lỗ mở trên các kết cấu bao che bên ngoài của không gian nhà (hoặc gian phòng) mà được bảo vệ bằng hệ thống thông gió hút xả khói theo cơ chế tự nhiên.”.\n- Bổ sung điểm 1.4.21a như sau:\n“1.4.21a Gian phòng chung Gian phòng có công năng dùng để tổ chức sự kiện (ví dụ:\nhội họp, hội thảo, trình diễn, thể thao và tương tự), có sự tập trung cùng lúc một nhóm người, trong một khoảng thời gian được ấn định cụ thể. Nhóm người này có đặc điểm chung là không quen thuộc với địa điểm\nđược tập trung (không thường xuyên hoặc không định kỳ có mặt). Các văn phòng,\ngian phòng sản xuất, các gian phòng khác mà được sử dụng chủ yếu cho người trong nội bộ tòa nhà thì không được coi là các gian phòng chung (ví dụ: phòng họp nội bộ, phòng ăn nội bộ, phòng sinh hoạt chung nội bộ và tương tự).”.\n- Sửa đổi tên thuật ngữ “Gian phòng có\nngười làm việc thường xuyên” tại điểm 1.4.22 thành “Gian phòng có\nngười làm việc thường xuyên (hoặc thường xuyên có người)”.\n- Sửa đổi điểm 1.4.23 như sau: \n“1.4.23 Hành lang bên Hành lang mà ở một phía có thông gió với bên ngoài qua các lỗ mở thông với không khí bên ngoài khi có cháy, với chiều cao thông thủy tính từ đỉnh của tường chắn ở mép hành lang lên phía trên không nhỏ hơn 1,2 m.\nCHÚ THÍCH: Kích thước các lỗ mở trên tường ngoài của hành lang bên bảo đảm một trong các yêu cầu sau:\n- Khi hành lang bên được ngăn cách với các gian phòng liền kề bằng các bộ phận ngăn cháy theo quy định của quy chuẩn thì tổng diện tích các lỗ mở không được nhỏ hơn 15 % diện tích sàn của hành lang bên và khoảng cách từ một điểm bất kỳ trên hành lang bên đến mép gần nhất của lỗ mở bất kỳ không được lớn hơn 9 m, đo theo phương ngang.\n- Khi hành lang bên không được ngăn cách với các gian phòng liền kề bằng các bộ phận ngăn cháy thì tổng diện tích các lỗ mở không được nhỏ hơn 50 % diện tích sàn của hành lang bên và khoảng cách từ một điểm bất kỳ trên hành lang bên đến mép gần nhất của lỗ mở bất kỳ không được lớn hơn 9 m.”.\n- Sửa đổi điểm 1.4.26 như sau:\n“1.4.26 Hệ thống hút xả khói Hệ thống được điều khiển tự động và từ\nxa, hoặc luôn sẵn sàng hoạt động khi có cháy, có tác dụng xả khói và các sản phẩm cháy qua cửa thu khói ra ngoài trời.”.\n- Bổ sung các điểm 1.4.32a, 1.4.33a,\n1.4.49a như sau:\n“1.4.32a Khối đế\nPhần dưới của nhà (có thể bao gồm một số\ntầng dưới cùng của nhà), thường được thiết kế vươn ra so với kết cấu chịu lực của khối tháp bên trên và thường được sử dụng vào các mục đích thương mại, dịch vụ.”.\n“1.4.33a Lối ra ngoài trực tiếp Cửa hoặc lối đi qua các vùng an toàn trong nhà (cùng tầng với lối ra ngoài trực tiếp) để dẫn ra ngoài nhà (ra khỏi các tường bao che của nhà) đến khu vực thoáng mà con người có thể di tản an toàn.\nCHÚ THÍCH: Một số trường hợp có thể được coi là lối đi qua các vùng an toàn trong nhà để dẫn ra ngoài nhà như sau:\na) Đi qua khu vực không có tải trọng cháy hoặc có nguy cơ cháy thấp (ví dụ khu vực này có thể có quầy lễ tân, bàn ghế gỗ, kim loại, quạt cây, hoặc các đồ vật tương tự với số lượng hạn chế), khu vực này được ngăn cách với các hành lang và các gian phòng tiếp giáp (nếu có) bằng vách ngăn cháy loại 1 có cửa đi với cơ cấu tự đóng và khe cửa được chèn kín, hoặc ngăn cách bằng giải pháp khác tương đương (ví dụ: giải pháp nêu tại\nđoạn b) của 4.35, hoặc dùng màn ngăn cháy);\nb) Đi qua lối đi hở, có thông khí với ngoài trời\n(ví dụ hành lang bên, ram dốc), được ngăn cách với các gian phòng, khu vực liền kề bởi bộ phận ngăn cháy làm bằng vật liệu không cháy với giới hạn chịu lửa ít nhất El 30 đối với nhà có bậc chịu lửa I, và phải làm bằng vật liệu không cháy hoặc cháy yếu (Ch1) với giới hạn chịu lửa ít nhất El 15 đối với nhà có bậc chịu lửa II, III, IV;\nc) Đi qua các khu vực khác được coi là\nan toàn đối với con người.”.\n“1.4.49a Sảnh thông tầng Không gian trống nối thông từ hai tầng trở lên trong nhà dân dụng và được bao che ở trên đỉnh không gian này (thường là không gian rộng lớn, sử dụng vì mục đích kiến trúc hoặc tạo không gian thương mại, dịch vụ, kinh doanh, trưng bày và tương tự. Các lỗ mở trên sàn nối thông chỉ vì mục đích làm thang bộ, thang cuốn, giếng thang máy, hoặc các giếng, kênh kỹ thuật không được coi là sảnh thông tầng). Không gian này có thể thông với các phần nhà tại mỗi tầng được nối thông (hành lang, gian phòng và tương tự).”.\n- Bổ sung vào cuối CHÚ THÍCH của điểm 1.4.50 như sau: “Đối với nhà nhóm F1 đến F4, tầng lửng không tính vào số tầng nhà của công trình khi được sử dụng làm khu kỹ thuật và\ncó diện tích sàn xây dựng không vượt quá 10 % diện tích sàn ngay bên dưới và\nkhông vượt quá 300 m2 (chỉ được 01 tầng lửng không tính vào số tầng nhà).”.\n- Sửa đổi điểm 1.4.53 như sau: Bổ sung cụm từ “và hướng dẫn kỹ thuật (guidelines, handbook)” vào sau cụm từ “quy chuẩn kỹ thuật (technical regulation)”.\n- Bổ sung điểm 1.4.68a như sau:\n“1.4.68a Vật liệu hoàn thiện, trang trí\nLớp hoàn thiện (có thể kết hợp mục đích trang trí), che phủ và được cố định trên bề mặt ngoài của các kết cấu/bộ phận bao che trong nhà.\nCHÚ THÍCH: Vật liệu hoàn thiện, trang trí có thể là các lớp vôi, vữa, thạch cao và tương tự; các tấm ốp hoàn thiện hoặc cách âm bằng gạch, gỗ, nhựa,\nmút xốp và tương tự cố định trên bề mặt ngoài của tường, trần. Các đồ vật treo trên tường, trần chỉ nhằm mục đích trang trí nội thất (như tranh, ảnh, các đồ trang trí và tương tự)\nkhông phải là vật liệu hoàn thiện, trang trí.”.\nSửa đổi điểm 1.5.4 như sau:\n“1.5.4  Khi cần có luận chứng kỹ thuật (theo 1.1.10) thì luận chứng này được coi là một trong những nội dung của hồ sơ thiết kế về PCCC. Trong luận chứng cần trình bày các giải pháp kỹ thuật để thay thế,\nbổ sung một số yêu cầu an toàn cháy của quy chuẩn này và cơ sở của các giải pháp kỹ thuật đó, trên nguyên tắc: đáp ứng các quy định nêu tại 1.5, phù hợp với mục đích của các yêu cầu an toàn cháy cần thay thế, bổ sung và phù hợp với các tài liệu chuẩn về thiết kế an toàn cháy được áp dụng. Cơ sở của các giải pháp kỹ\nthuật thay thế có\nthể là:\ntính toán, mô phỏng cháy dựa trên kỹ thuật an toàn cháy (fire engineering); các tài liệu chuẩn về thiết kế an toàn cháy được áp dụng; hoặc các giải pháp kỹ thuật phù hợp khác.\nKhi trong luận chứng kỹ thuật mà có sử dụng kỹ thuật an toàn cháy thì cần xem xét các kịch bản cháy (các tình huống có thể\nxảy ra đám cháy) dựa trên tương quan giữa sự phát triển và lan truyền các yếu tố\nnguy hiểm của đám cháy, việc thoát nạn của người và việc tổ chức chữa cháy.\nViệc tiếp cận đám cháy và thực hiện các biện pháp chữa cháy, cứu người của lực lượng chữa cháy và phương tiện chữa cháy phải theo phương án chữa cháy được phê duyệt phù hợp với thiết kế PCCC của nhà.\nKhi mô phỏng cháy thì đám cháy được coi là phát triển tự do cho đến khi bị kiềm chế bởi các yếu tố khác (ví dụ: thời điểm lực lượng chữa cháy tiếp cận và bắt đầu chữa cháy; khả năng cháy lan; các bộ phận ngăn cháy, ngăn khói; hệ thống chữa cháy trong nhà; bảo vệ chống khói; và các yếu tố có tác dụng tương tự). Khi đó, trường hợp chủ công trình/cơ sở không có nhu cầu bảo vệ tài sản hoặc hạn chế thiệt hại về tài sản thì thiết kế cần bảo đảm các điều kiện sau: 1) con người trong nhà có thể thoát nạn an toàn trước khi bị\nnguy cơ đe dọa tính mạng và sức khoẻ do tác động của các yếu tố nguy hiểm của\nđám cháy; 2) nhà vẫn duy trì được tính ổn định tổng thể (không sập đổ)\ntrong một khoảng thời gian tương ứng với giới hạn chịu lửa của kết cấu chịu lực của nhà theo bậc chịu lửa của nhà (xem CHÚ THÍCH 7 của Bảng 4); và 3) ngăn chặn cháy lan sang các công trình lân cận.”.\nBổ sung điểm 1.5.5 như sau:\n“1.5.5  Cho phép áp dụng các giải pháp và phương án PCCC khác nhau (kể cả các giải pháp, phương án không nêu trong quy chuẩn này) để thực hiện các yêu cầu an toàn cháy của quy chuẩn này,\ntrên nguyên tắc bảo đảm mục đích của các yêu cầu đó.\nCó thể chấp thuận các sai số thi công khi áp dụng các quy định về kích thước, khoảng cách của quy chuẩn này theo tiêu chuẩn thi công và\nnghiệm thu tương ứng. Đối với các kích thước chiều rộng, chiều cao của lối ra thoát nạn, lỗ cửa, hành lang, thang bộ, thang máy, đường thoát nạn và tương tự\nthì được áp dụng sai số thi công là ± 5 %.”.\nBổ sung điểm 1.5.6 như sau:\n“1.5.6  Các yêu cầu an toàn cháy phải được xác định và tuân thủ căn cứ vào công năng sử dụng thực tế của gian phòng, phần nhà và nhà. Trường hợp nhà (phần nhà) có từ hai công năng khác nhau trở lên thì cần căn cứ thêm vào giải pháp ngăn chặn cháy lan giữa các công năng này (quy định tại Phần 4) để xác định các yêu cầu an toàn cháy tương ứng.”.\n2  PHÂN LOẠI KỸ THUẬT VỀ\nCHÁY Sửa đổi CHÚ\nTHÍCH tại 2.3.2.2 như sau:\n- Thay cụm từ “ISO 10294” bằng cụm từ “ISO 21925”.\nSửa đổi CHÚ THÍCH 2, CHÚ THÍCH 6 và bổ\nsung CHÚ THÍCH 7, CHÚ THÍCH 8 vào Bảng 4 như sau:\n“CHÚ THÍCH 2: Không quy định giới hạn chịu lửa của các tấm lợp (kể cả các tấm lợp có cách nhiệt) nếu chúng được làm từ vật liệu không cháy, hoặc cháy yếu (Ch1)\nvà lan truyền yếu (LT2) (trừ nhà\nF5 hạng A, B).\nKhông quy định giới hạn chịu lửa của các xà gồ đỡ tấm lợp (trừ xà gồ của các nhà, khoang cháy, gian phòng nhóm F3.1, F3.2;\nnhà nhóm F5.1, F5.2 hạng A, B và các nhà, gian phòng,\nkhoang cháy khác thuộc hạng A, B) khi thỏa mãn đồng thời các điều kiện sau:\n- Mặt dưới xà gồ nằm cách sàn ngay dưới chúng một khoảng cách tối thiểu 10 m đối với nhà hạng C và 6,1 m đối với các nhà còn lại;\n- Xà gồ được làm từ các vật liệu không cháy đối với nhà hạng C hoặc tối thiểu là\ncháy yếu (Ch1) đối với các nhà còn lại.\n- Riêng đối với nhà hạng C phải tuân thủ thêm các điều kiện sau: 1) được trang bị chữa cháy tự động;\n2) xà gồ chỉ được mang thêm phụ tải như đường ống chữa cháy, máng điện, dây điện hoặc các phụ tải khác với tổng tải trọng phụ thêm (trừ trọng lượng bản thân xà\ngồ và tấm lợp) không quá 10 kg/m2, tính trên phần diện tích mái được\nđỡ bởi xà gồ đang xét.”.\n“CHÚ THÍCH 6: Giới hạn chịu lửa của tường ngoài không chịu lực trong Bảng 4 chỉ áp dụng đối với các mảng tường sử dụng làm đai hoặc dải ngăn cháy theo phương đứng hoặc phương ngang quy định tại 4.32 và 4.33.”.\n“CHÚ THÍCH 7: Trường hợp áp dụng mô phỏng cháy căn cứ trên các điều kiện cụ thể về tải trọng cháy trong gian phòng, phần nhà hoặc toàn nhà, cho phép xác định giới hạn chịu lửa của các bộ phận, cấu kiện quy định trong Bảng 4 dựa trên nhiệt độ từ mô phỏng cháy. Các thông số của tải trọng cháy (khối lượng,\nphân bố, nhiệt lượng cháy thấp, tốc độ lan truyền lửa, mô hình lan truyền lửa và các thông số tương tự)\nđược xác định căn cứ trên hồ sơ\nthiết kế và tài liệu chuẩn được áp dụng.”.\n“CHÚ THÍCH 8: Không quy định giới hạn chịu lửa của bản thang và chiếu thang trong buồng thang bộ được bảo vệ bởi các tường trong có giới hạn chịu lửa đáp ứng yêu cầu của Bảng 4 tương ứng với bậc chịu lửa của nhà. Khi đó các bản thang và chiếu thang,\ncũng như vật liệu hoàn thiện bên trong buồng thang (nếu có) phải là vật liệu không cháy hoặc bảo đảm Ch1, BC1.”.\nSửa đổi điểm 2.5.3.3 như sau:\n- Bổ sung câu văn sau vào sau cụm từ “sự\nổn định không gian cho nhà khi có cháy.”: “Trường hợp kết cấu giàn, dầm, xà gồ của kết cấu mái của nhà không có tầng áp mái không tham gia vào sự bảo đảm độ bền tổng thể\nvà sự ổn định không gian cho nhà khi có cháy thì giới hạn chịu lửa yêu cầu của các kết cấu này được xác định theo cột 6 của Bảng 4.”.\n3  BẢO ĐẢM AN TOÀN CHO NGƯỜI Sửa đổi điểm 3.1.7 như sau:\n“3.1.7 Trong các nhà có từ 2 đến 3 tầng hầm,\nđược phép bố trí phòng hút thuốc, các siêu thị và trung tâm thương mại, quán\năn, quán giải khát và các gian phòng công cộng khác nằm sâu hơn tầng hầm 1 khi thiết kế theo các tài liệu chuẩn được phép áp dụng, hoặc có luận chứng kỹ thuật theo 1.1.10.\nĐối với bệnh viện và trường phổ thông,\nchỉ cho phép bố trí các công năng khám bệnh không có điều trị nội trú (khi đó\nkhông áp dụng 3.1.6 đối với bệnh viện), các công năng văn phòng, phụ trợ khác từ\ntầng bán hầm hoặc tầng hầm 1 (trong trường hợp không có tầng bán hầm) trở lên.\nTại tất cả các sàn tầng hầm, ít nhất phải có một lối vào buồng thang bộ thoát nạn đi qua sảnh ngăn khói được ngăn cách với không gian xung quanh bằng vách ngăn cháy loại 1 hoặc giải pháp tương đương khác. Các cửa đi phải là loại có cơ cấu tự đóng.”.\nBổ sung vào cuối đoạn a) điểm 3.2.2 như sau:\n“Đối với nhà nhóm F1.2, F1.3, F2, F3, F4 có chiều cao PCCC dưới 28 m, trường hợp không thể bố trí được lối đi riêng ra bên ngoài mà phải đi qua sảnh chung thì lối vào buồng thang bộ chung từ các tầng hầm phải\nđi qua khoang đệm với giải pháp bao che giống như khoang đệm ngăn cháy loại 1,\nvà phải có vách ngăn cháy loại 1 ngăn cách với phần còn lại của buồng thang bộ;”.\nSửa đổi điểm 3.2.3 như sau:\n“3.2.3 Các lối ra không được coi là lối ra thoát nạn nếu trên lối ra này có đặt cửa cuốn hoặc cửa quay.\nĐược sử dụng cửa trượt hoặc cửa xếp trên lối ra thoát nạn (trừ các trường hợp: cửa này có yêu cầu về giới hạn chịu lửa,\nhoặc có yêu cầu về việc cửa phải tự đóng kín sau khi mở, hoặc trong các nhà\nnhóm F1.3, cơ sở mầm non, trường tiểu học và tương đương), khi đó không áp dụng quy định về chiều mở cửa tại 3.2.10, và phải có biển thông báo/ghi chú về loại cửa và chiều mở của cửa.”.\nSửa đổi đoạn b) điểm 3.2.5 như sau:\n“b) Các gian phòng trong các tầng hầm và\ntầng nửa hầm có mặt đồng thời hơn 15 người;’’.\nSửa đổi đoạn a) và đoạn d) của điểm 3.2.6.2 như sau:\n”a) Từ mỗi tầng (hoặc từ một phần của tầng\nđược ngăn cách khỏi các phần khác của tầng bằng các bộ phận ngăn cháy) có nhóm nguy hiểm cháy theo công năng F1.2, F2, F3, F4.2, F4.3 và F4.4, khi thỏa mãn đồng thời các điều kiện sau:\n1) Đối với nhà có chiều cao PCCC không quá 15 m:\n- Diện tích mỗi tầng đang xét không được lớn hơn 300 m2;\n- Số người lớn nhất trên mỗi tầng không vượt quá 20 người;\n- Không được để xe cơ giới, không được bố\ntrí kho hạng A, B, C tại tầng có lối thoát nạn ra ngoài nhà, trừ khi các khu vực này được ngăn cách theo các quy định của quy chuẩn này;\n- Đối với nhà trên 3 tầng hoặc có chiều cao PCCC lớn hơn 9 m: các lối ra thoát nạn của các gian phòng và từ mỗi tầng phải tuân thủ yêu cầu của quy chuẩn này;\n- Đối với nhà từ 3 tầng trở xuống hoặc có chiều cao PCCC từ 9 m trở xuống: được sử dụng cầu thang bộ loại 2 để thoát nạn khi bảo đảm điều kiện người trong nhà có thể thoát ra lối thoát nạn khẩn cấp (ra ban công, lô\ngia thoáng, qua cửa sổ hoặc lối thoát nạn khẩn cấp tương tự) hoặc lên được sân thượng thoáng khi có\ncháy, và thang bộ loại 2 phải được ngăn cách với khu vực tầng hầm (nếu có) bằng vách ngăn cháy loại 2;\nCHÚ THÍCH: Ban công thoáng hoặc sân thượng thoáng nghĩa là hở ra ngoài trời và bộ phận bao che (nếu có) phải bảo đảm cho việc thoát nạn, cứu nạn dễ dàng khi lực lượng chữa cháy tiếp cận.\n2) Đối với nhà có chiều cao PCCC từ trên 15 m đến 21 m: \n- Diện tích mỗi tầng đang xét không được lớn hơn 200 m2;\n- Số người lớn nhất trên mỗi tầng không vượt quá 20 người;\n- Không được để xe cơ giới, không được bố\ntrí kho hạng A, B, C tại tầng có lối thoát nạn ra ngoài nhà, trừ khi các khu vực này được ngăn cách theo các quy định của quy chuẩn này;\n- Các khu vực có công năng đang xét được bảo vệ bằng chữa cháy tự động. Trường hợp không thể trang bị chữa cháy tự động thì thay thế bằng hệ thống báo cháy tự động cho toàn bộ nhà (ưu tiên sử dụng đầu báo cháy khói);\n- Người trong nhà có thể thoát ra ngoài nhà qua lối thoát nạn khẩn cấp (ra ban công, lô gia thoáng, qua cửa sổ hoặc lối thoát nạn khẩn cấp tương tự) với các thiết bị hỗ trợ thoát nạn (ví dụ thang P1, P2, thang ngoài nhà, thang dây, ống tụt và các thiết bị hỗ trợ thoát nạn khác); hoặc lên\nđược sân thượng thoáng khi có cháy;\n- Các lối ra thoát nạn của các gian phòng và từ mỗi tầng phải tuân thủ yêu cầu của quy chuẩn này;\n3) Đối với nhà có chiều cao PCCC từ trên 21 m đến 25 m:\n- Diện tích mỗi tầng đang xét không được lớn hơn 150 m2;\n- Số người lớn nhất trên mỗi tầng không vượt quá 15 người;\n- Không được để xe cơ giới, không được bố\ntrí kho hạng A, B, C tại tầng có lối thoát nạn ra ngoài nhà, trừ khi các khu vực này được ngăn cách theo các quy định của quy chuẩn này;\n- Nhà được bảo vệ bằng hệ thống báo cháy và chữa cháy tự động;\n- Người trong nhà có thể thoát ra ngoài nhà qua lối thoát nạn khẩn cấp (ra ban công, lô gia thoáng, qua cửa sổ và các lối thoát nạn khẩn cấp tương tự) với các thiết bị hỗ trợ thoát nạn (ví dụ thang P1, P2, thang ngoài nhà, thang dây, ống tụt và các thiết bị hỗ trợ thoát nạn khác); hoặc lên được sân thượng thoáng khi có cháy;\n- Các lối ra thoát nạn của các gian phòng và từ mỗi tầng phải tuân thủ yêu cầu của quy chuẩn này.”.\n“d) Từ các tầng (hoặc một phần của tầng\nđược ngăn cách khỏi các phần khác của tầng bằng các bộ phận ngăn cháy) thuộc nhóm nguy hiểm cháy theo công năng F4.1, khi thỏa mãn các điều kiện tại đoạn a)\nđiểm 3.2.6.2, hoặc thỏa mãn đồng thời các điều kiện sau:\n- Đối với cấp tiểu học và tương đương:\nNhà có chiều cao PCCC không quá 9 m, diện tích tầng đang xét không quá 300 m2;\nĐối với các nhà còn lại thuộc nhóm F4.1: Nhà có chiều cao PCCC không quá 15 m,\ndiện tích tầng đang xét không quá 500 m2;\n- Không được để xe cơ giới, không được bố\ntrí kho hạng A, B, C tại tầng có lối thoát nạn ra ngoài nhà, trừ khi các khu vực này được ngăn cách theo các quy định của quy chuẩn này.”.\nSửa đổi điểm 3.2.8 như sau:\n- Sửa đổi câu cuối cùng của đoạn thứ hai như sau: “Khoảng cách giữa hai lối ra thoát nạn được đo theo đường thẳng nối giữa hai cạnh xa nhất của chúng và phải lớn hơn hoặc bằng 7 m. Trường hợp khoảng cách này nhỏ hơn 7 m thì khoảng cách giữa hai lối ra thoát nạn được đo theo đường thẳng nối giữa hai cạnh gần nhất của chúng (xem Hình I.4 a), b), c)).”.\n- Tại đoạn thứ ba bổ sung cụm từ “, phần nhà hoặc tầng nhà” vào sau cụm từ “gian phòng”.\n- Tại đoạn thứ tư bổ sung cụm từ “hoặc hành lang bên” vào sau cụm từ\n“bằng một hành lang trong”.\nSửa đổi câu thứ\nhai của đoạn thứ tư điểm 3.2.9 như sau:\n“Cửa hai cánh nếu có yêu cầu về giới hạn chịu lửa thì phải\nđược lắp cơ cấu tự đóng sao cho các cánh được đóng lần lượt.”.\nSửa đổi đoạn cuối điểm 3.2.9 như sau:\n“Các cửa trên đường thoát nạn nếu có yêu cầu về giới hạn chịu lửa thì phải được lắp cơ cấu tự đóng.”. \nBãi bỏ câu thứ\nhai của đoạn thứ nhất điểm 3.2.11.\nSửa đổi, bổ\nsung\nđiểm 3.3.1 như sau:\n- Thay cụm từ “TCVN 3890” bằng cụm từ\n“tài liệu chuẩn”.\nSửa đổi đoạn thứ\nnhất của điểm 3.3.2 như\nsau:\n“Khoảng cách thoát nạn giới hạn cho phép\n(Phụ lục G) trên mỗi tầng được đo dọc theo tâm đường thoát nạn, bắt đầu từ tâm của cửa các gian phòng hoặc từ chỗ xa nhất có thể có người trong phòng (tùy thuộc vào việc có ngăn cháy giữa gian phòng và đường thoát nạn hay không) đến tâm của lối ra thoát nạn gần nhất của mỗi tầng (ví dụ: cửa ra ngoài nhà, cửa vào buồng thang bộ hoặc cửa ra cầu thang bộ loại 3,\nmép bậc đầu tiên của cầu thang bộ loại 2 trên tầng đó nếu cầu thang loại 2 là cầu thang thoát nạn, cửa vào khoang cháy lân cận, hoặc đến lối ra thoát nạn khác). Khoảng cách này phải được hạn chế tùy thuộc vào:”.\nSửa đổi, bổ\nsung\nđiểm 3.3.5 như sau:\n- Bãi bỏ câu thứ ba của đoạn thứ hai.\n- Bổ sung vào sau đoạn thứ hai như sau:\n“Riêng nhà có hạng nguy hiểm cháy và cháy nổ D, E có thể bao che hành lang bằng tường kính hoặc bộ phận bao che từ vật liệu không cháy. Không yêu cầu giới hạn chịu lửa của tường ngăn và các ô cửa giữa các gian phòng và hành lang bên (trừ các gian phòng nhóm F5 hạng A, B, C hoặc bếp).\nĐối với các tầng nhà có hành lang, gian phòng không được bao che bằng các bộ phận ngăn cháy theo quy định tại điểm 3.3.5 hoặc không tuân thủ yêu cầu tại 3.3.4 thì khoảng cách giới hạn cho phép của đường thoát nạn (Phụ lục G) phải tính từ điểm xa nhất có thể có người của gian phòng trên tầng nhà đó. Riêng các nhà kinh doanh dịch vụ karaoke, vũ\ntrường phải bảo đảm việc ngăn cách hành lang, gian phòng trên đường thoát nạn bằng các bộ phận ngăn cháy như quy định ở trên. Các nhà nhóm F1.3 phải tuân thủ quy định tại 4.5.”.\n- Bổ sung cụm từ sau vào sau cụm từ\n“vách ngăn cháy loại 2” của đoạn thứ\nba: “(hoặc bằng các vách ngăn khói, màn ngăn khói, có mép dưới cách sàn hành lang tối đa 2,5 m)”.\nSửa đổi, bổ\nsung\nđiểm 3.4.1 như sau:\n- Sửa đổi gạch đầu dòng thứ nhất như\nsau: “- 1,2 m - đối với nhà nhóm F1.1 có tổng số người thoát nạn qua thang này lớn hơn 15 người từ mỗi tầng; 1 m - đối với nhà nhóm F1.1 có\ntổng số người thoát nạn qua thang này từ 15 người trở xuống từ mỗi tầng; ”.\n- Sửa đổi gạch đầu dòng thứ ba như sau:\n0,7 m - đối với nhà có chiều cao PCCC không quá 15 m và tổng số người thoát nạn qua thang này từ mỗi tầng không quá 15 người (trường hợp này chấp nhận bản thang có\nthể nhỏ hơn chiều rộng cửa thoát nạn của thang);”.\n- Bổ sung vào cuối điểm 3.4.1 đoạn văn sau: “Trong trường hợp không thể bảo đảm được các kích thước trên, có thể sử dụng tài liệu chuẩn\nđể tính toán thoát nạn cho người và xác định kích thước cần thiết của bản thang, lối thoát nạn,\nđường thoát nạn căn cứ trên điều kiện cụ thể của công trình.”.\nSửa đổi, bổ\nsung\nđiểm 3.4.4 như sau:\n- Bổ sung đoạn văn sau vào trước đoạn thứ\nnhất: “Được sử dụng thang cong toàn phần hoặc một phần, thang với các bậc thang chéo khi đáp ứng một trong hai điều kiện sau: 1) mỗi bậc thang có một phần mặt bậc thỏa mãn các điều kiện nêu tại 3.4.1 và 3.4.2; hoặc 2) thỏa mãn các điều kiện nêu dưới đây đối với nhóm nhà cụ thể. Đối với nhà\nnhóm F1.4, không áp dụng quy định tại 3.3.7.”.\n- Thay cụm từ “F4” tại đoạn thứ nhất bằng cụm từ: “F1.2, F1.3, F2, F3, F4, F5”.\n- Bổ sung vào cuối điểm 3.4.4 đoạn văn sau: “Trong các nhà nhóm F1.2, F1.3, F2, F3, F4, F5 với chiều cao PCCC không quá 15 m và số người tối đa trên mỗi tầng không quá 15 người, tại mỗi chiếu nghỉ hoặc góc xoay bản thang không quá 90° cho phép bố trí tối đa 3 bậc thang chéo (rẻ quạt).”.\nSửa đổi điểm 3.4.5 như sau:\n- Bổ sung vào cuối điểm 3.4.5, trước cụm từ “phòng công năng nào”: “, trừ các phòng vệ sinh và phòng kỹ thuật nước”.\nSửa đổi đoạn a) và đoạn b) của điểm 3.4.8 như sau:\n- Bổ sung cụm từ sau vào đoạn a) điểm 3.4.8, sau chữ “L2” đầu tiên: “và phần cầu thang tại tầng hầm, tầng bán hầm”.\n- Sửa đổi, bổ sung vào đoạn b) của điểm 3.4.8 như sau: Bãi bỏ cụm từ “là buồng thang bộ không nhiễm khói và”; và bổ sung đoạn văn vào cuối đoạn b) điểm 3.4.8 như sau: “Nếu là buồng thang bộ thông thường thì phải bố trí các lỗ thoát khói trên tum thang với tổng diện tích tối thiểu bằng 10 % diện tích phủ bì (tính cả tường bao che) của sàn buồng thang\n(không yêu cầu bố trí lỗ thoát khói nếu nhà có tối thiểu hai cầu thang thoát nạn hoặc một cầu thang thoát nạn nhưng có các lối thoát nạn khẩn cấp khác như quy định tại 3.2.6.2).”.\nBổ sung vào cuối điểm 3.4.11 như sau:\n“Được sử dụng cầu thang bộ loại 3 làm cầu thang thoát nạn trong các nhà có chiều cao PCCC từ trên 28 m đến 50 m với điều kiện phần thang bộ loại 3 từ trên 28 m phải được bảo vệ chống rơi ngã trên toàn bộ chiều cao các mặt thang hở ra ngoài trời.”.\nSửa đổi điểm 3.4.13 như sau:\n- Bãi bỏ đoạn thứ hai điểm 3.4.13.\n- Thay cụm từ “tại 2.5.1 c)” trong CHÚ THÍCH bằng cụm từ “tại 2.4.3.3”.\n- Bãi bỏ đoạn a).\nSửa đổi điểm 3.4.14 như sau:\n- Bổ sung cụm từ vào cuối điểm 3.4.14 như sau: “theo yêu cầu của Phụ lục D”.\nSửa đổi điểm 3.5.10 như sau:\n“3.5.10  Cho phép áp dụng các yêu cầu về an toàn cháy đối với vật liệu hoàn thiện, trang trí, vật liệu ốp lát, vật liệu phủ sàn và các tiêu chí thử nghiệm tương ứng theo các tài liệu chuẩn được phép áp dụng để thay thế cho các yêu cầu từ 3.5.1 đến 3.5.9 và Phụ lục B.\nTrường hợp gian phòng chung có trang bị\nchữa cháy tự động (trừ các gian phòng có diện tích lớn hơn 20 m2 dành cho điều trị nội trú, cơ sở dưỡng lão, chăm sóc người khuyết tật) thì\nkhông yêu cầu về cấp nguy hiểm cháy của vật liệu. Các trường hợp khác khi có chữa cháy tự động thì được phép giảm một cấp so với quy định trong Phụ lục B.\nKhông yêu cầu về cấp nguy hiểm cháy đối với các vật liệu hoàn thiện, trang trí, ốp lát, phủ sàn ở mặt ngoài cùng của tường,\ntrần, sàn, khi các vật liệu này có chiều dày không quá 1 mm và được đặt trên vật liệu nền là vật liệu không cháy, hoặc trong trường hợp cơ quan cảnh sát PCCC&CNCH có thẩm quyền xác định nguy cơ cháy lan và sinh khói là thấp hoặc không có.\nKhông yêu cầu về cấp nguy hiểm cháy đối với các loại vật liệu hoàn thiện, trang trí, ốp lát ở mặt ngoài cùng của tường hoặc trần khi:\na) tổng diện tích các vật liệu này chiếm không quá 20 % diện tích tường hoặc trần mà chúng được gắn vào (đối với cao su,\nnhựa và các vật liệu trùng hợp tương tự - không quá 10 %): và\nb) các bộ phận vật liệu này được phân bố\ntương đối rời rạc.\nTrường hợp các gian phòng chung không\nđáp ứng được các yêu cầu về cấp nguy hiểm cháy của vật liệu thì các gian phòng\nđó phải đáp ứng các yêu cầu sau:\na) được lắp đặt báo cháy tự động; và\nb) các kết cấu bao che của chúng phải là\nbộ phận ngăn cháy có giới hạn chịu lửa tối thiểu là:\n- El (hoặc ElW) 45 đối với nhà có bậc chịu lửa I, II, III và/hoặc chiều cao PCCC từ 28 m trở lên;\n- El (hoặc ElW) 30 đối với nhà có bậc chịu lửa I, II, III và\nchiều cao PCCC dưới 28 m;\n- El (hoặc ElW) 15 đối với nhà có bậc chịu lửa IV.”.\n4  NGĂN CHẶN CHÁY LAN Sửa đổi, bổ\nsung đoạn thứ nhất của điểm 4.5 như sau:\n- Thay cụm từ “vách ngăn cháy loại 1 và\n(hoặc) sàn ngăn cháy loại 3” bằng cụm từ: “bộ phận ngăn cháy có giới hạn chịu lửa tối thiểu El 45 đối với nhà\ncó bậc chịu lửa I đến III; tối thiểu El 15 đối với nhà có bậc chịu lửa IV; hoặc giải pháp ngăn cháy tương đương khác”.\nBổ sung các đoạn văn vào trước CHÚ THÍCH của điểm 4.5 như sau:\n“Trong các nhà nhóm F1, F2, F3, F4,\nkhông yêu cầu ngăn cháy với các công năng khác đối với các gian phòng sau (trừ\ncác trường hợp riêng được quy định trong quy chuẩn này hoặc tiêu chuẩn chuyên ngành): các gian phòng nhóm F5 hạng C4, E; các gian phòng kỹ thuật nước; các gian phòng ẩm ướt hoặc có nguy cơ cháy thấp; phòng kho diện tích tối đa 10 m2 không chứa các chất khí dễ cháy và chất lỏng dễ cháy; các gian phòng không có yêu cầu trang bị chữa cháy tự động hoặc báo cháy tự động theo tài liệu chuẩn; các khu vực chỉ phục vụ ăn uống (không có bếp nấu và kho lưu trữ\nthực phẩm); các phòng họp nội bộ; và các trường hợp tương tự khác.\nĐối với một tầng nhà (hoặc một phần tầng nhà đã được ngăn cách với phần còn lại theo quy định của quy chuẩn này) có từ\nhai công năng khác nhau trở lên, nếu không ngăn cách các công năng theo quy định tại quy chuẩn này thì các yêu cầu an toàn cháy đối với tầng nhà (hoặc phần tầng nhà) này phải lấy theo yêu cầu cao nhất giữa các công năng.\nPhải ngăn cách các khu vực có nhóm nguy hiểm cháy theo công năng A, B, C với các khu vực có công năng ở hoặc công năng công cộng khác.”.\nSửa đổi, bổ\nsung\nđiểm 4.23 như sau:\n- Bổ sung vào cuối đoạn thứ nhất như\nsau:\n“Không yêu cầu giới hạn chịu lửa đối với cửa giếng thang máy mở ra hành lang bên.”.\n- Bổ sung vào sau cụm từ “vách ngăn cháy loại 1” của đoạn thứ hai: “(hoặc màn ngăn cháy với giới hạn chịu lửa tương\nđương, hoặc màn nước drencher như quy định tại H.2.12.7)”.\nSửa đổi điểm 4.27 như sau:\n“4.27  Khu vực, trong đó có bố trí cầu thang bộ loại 2 theo quy định tại 3.4.16, phải được ngăn cách với các hành lang thông với nó hoặc với các gian phòng khác bằng các vách ngăn cháy loại 1 hoặc giải pháp tương đương khác.\nKhông yêu cầu giới hạn chịu lửa đối với vách ngăn khu vực có bố trí cầu thang bộ loại 2 hoặc hành lang thông với cầu thang bộ loại 2 (áp dụng cho cả 4.26) khi nhà (hoặc khoang cháy có cầu thang bộ\nloại 2) có chiều cao PCCC không lớn hơn 9 m với diện tích một tầng không quá\n300 m2 hoặc khi nhà có trang bị chữa cháy tự động (khi đó các khu vực có nguy hiểm cháy cao (ví dụ gian để xe, khu vực kinh doanh hàng hóa dễ cháy nổ\nvà tương tự) phải được ngăn cách với cầu thang bộ loại 2 bằng vách ngăn cháy loại 1 hoặc giải pháp tương đương khác).”.\nSửa đổi điểm 4.31 như sau:\n- Thay cụm từ “TCVN 3890” bằng cụm từ\n“tài liệu chuẩn”.\nSửa đổi, bổ\nsung\nđiểm 4.32.2 như sau:\n“4.32.2 Cho phép không áp dụng các quy định tại 4.32.1 nếu nhà được trang bị chữa cháy tự động.”. \nSửa đổi, bổ\nsung\nđiểm 4.33.3 như sau:\n- Bổ sung cụm từ “như quy định tại đoạn c) điểm 4.33.1” vào cuối điểm 4.33.3.\nSửa đổi điểm 4.33.4 như sau:\n“4.33.4  Cho phép không áp dụng các quy định tại 4.33 đối với nhà từ ba tầng trở xuống hoặc có chiều cao PCCC dưới 15 m, ga ra để xe nổi dạng hở, hoặc nhà được trang bị chữa cháy tự động.”.\nSửa đổi điểm 4.34 như sau:\n- Thay chữ “và” sau cụm từ “(quy định tại điểm E.1 và điểm E.2 trong Phụ lục E)” bằng chữ “hoặc”. \nSửa đổi đoạn d) điểm 4.35 như sau:\n“d) Diện tích tầng trong phạm vi khoang cháy có sảnh thông tầng được xác định theo Phụ lục H.”.\n5  CẤP NƯỚC CHỮA CHÁY Sửa đổi, bổ\nsung\nđiểm 5.1.1.1 như sau:\n“5.1.1.1  Việc trang bị cấp nước chữa cháy ngoài nhà phải được thực hiện khi đầu tư xây dựng hạ tầng kỹ thuật của các khu dân cư, đô thị, khu công nghiệp, khu chế xuất, khu công nghệ cao, cụm công nghiệp và các khu có đặc điểm tương tự.\nĐối với các nhà khi nằm trong phạm vi phục vụ của các nguồn cấp nước chữa cháy ngoài nhà (bồn, bể, trụ nước chữa cháy ngoài nhà, hồ nước chữa cháy tự nhiên và\nnhân tạo và các nguồn nước tương tự khác) thì không yêu cầu bắt buộc phải trang bị cấp nước chữa cháy ngoài nhà.\nCHÚ THÍCH: Việc trang bị cấp nước chữa cháy ngoài nhà có\nthể\ntham khảo TCVN 3890:2023 .”.\nSửa đổi điểm 5.1.1.3 như sau:\n- Bãi bỏ cụm từ “được trang bị phương tiện”.\nSửa đổi điểm 5.1.1.4 như sau:\n- Thay cụm từ “(nằm trên mặt đất)” bằng cụm từ “(đo ở vị trí cao độ bằng với mặt đất)”.\n- Thay cụm từ “10 m” trong câu thứ nhất và\ncâu thứ ba bằng cụm từ “10 m cột nước”.\n- Thay cụm từ “60 m” bằng cụm từ “60 m cột nước”.\nBãi bỏ CHÚ\nTHÍCH 3 của Bảng 7.\nSửa đổi, bổ sung Bảng 10 như sau:\nBảng 10 - Lưu lượng nước cho chữa cháy ngoài nhà cho nhà nhóm F5 không có lỗ mở trên mái có chiều rộng trên 60 m Bậc chịu lửa của nhà\nCấp nguy hiểm cháy kết cấu của nhà\nHạng nguy hiểm cháy và cháy nổ của nhà\nLưu lượng nước chữa cháy ngoài nhà đối với nhà không có lỗ mở trên mái có chiều rộng từ 60 m trở\n lên, tính cho 1 đám cháy, L/s,\n theo khối tích nhà, 1 000 m3\n≤ 50\n> 50 và ≤ 100\n> 100 và ≤ 200\n> 200 và ≤ 300\n> 300 và ≤ 400\n> 400 và ≤ 500\n> 500 và ≤ 600\n> 600 và ≤ 700\n> 700 I và II S0, S1 A, B, C 20 30 40 50 60 70 80 90 100 I và II S0 D, E 10 15 20 25 30 35 40 45 50 III S0, S1 A, B, C 40 50 60 60 70 80 90 100 110 III S0, S1 D, E 20 35 40 40 45 45 50 50 60 IV S0, S1 A, B, C 50 60 65 70 80 90\n-\n-\n-\nIV S0, S1 D, E 35 45 55 60 65 70 75 80 90 IV S2, S3 E\n40 50 60\n-\n-\n-\n-\n-\n-\nCHÚ THÍCH: Lỗ mở trên mái là các lỗ mở để thông gió\n hoặc lấy sáng đặt trên kết cấu mái của nhà (nóc gió (cửa trời); lỗ thường xuyên mở;\n lỗ mở khi có chảy; ô kính; tấm lợp lấy sáng, hoặc các lỗ mở tương tự) có diện tích không nhỏ hơn 2,5 % diện tích xây dựng của nhà đó.\nBổ sung gạch đầu dòng thứ năm của điểm 5.1.3.3 như sau:\n- Đối với các nhà có yêu cầu về lưu lượng cho cấp nước chữa cháy ngoài nhà quy định tại các bảng 8, 9, 10 đến 15 L/s (cho nhà nhóm F1, F2,\nF3, F4) và đến 20 L/s (cho nhà nhóm F5) thì thời gian chữa cháy của chúng lấy là 1 giờ.\nSửa đổi, bổ\nsung\nđiểm 5.1.3.4 như sau:\n“5.1.3.4 Thời gian lớn nhất để phục hồi nước dự trữ chữa cháy không lớn hơn:\n24 giờ - đối với khu dân cư trên 5 000 người hoặc cơ sở công nghiệp có các nhà thuộc hạng nguy hiểm cháy nổ A, B, C;\n36 giờ - đối với cơ sở công nghiệp có\ncác nhà thuộc hạng nguy hiểm cháy nổ D và E;\n72 giờ - đối với các khu dân cư đến 5 000 người hoặc cơ sở nông nghiệp.\nCHÚ THÍCH 1: Đối với cơ sở công nghiệp có yêu cầu về lưu lượng nước cho chữa cháy ngoài nhà đến 20 L/s thì cho phép tăng thời gian phục hồi nước chữa cháy lên đến:\n48 giờ - đối với các nhà thuộc hạng nguy hiểm cháy D và E;\n36 giờ - đối với các nhà thuộc hạng nguy hiểm cháy C.\nCHÚ THÍCH 2: Khi không thể bảo đảm phục hồi lượng nước dự trữ cho chữa cháy theo thời gian quy định thì cần cung cấp thêm lượng nước bổ sung dự trữ cho chữa cháy ΔW, tính theo công thức:\ntrong đó”\nΔW là lượng nước dự trữ bổ\nsung, tính bằng mét khối (m3);\nW là lượng nước dự trữ cho chữa cháy, tính bằng mét khối\n(m3);\nK là tỉ số giữa thời gian phục hồi lượng nước chữa cháy theo thực tế và thời gian phục hồi lượng nước chữa cháy theo yêu cầu quy định tại 5.1.3.4.\".\nSửa đổi điểm 5.1.4.2 như sau:\n- Bổ sung cụm từ “cho mỗi nhà” trước cụm từ “đến 12” và chữ “họng” sau cụm từ “đến 12”.\nSửa đổi điểm 5.1.4.7 như sau:\n- Thay cụm từ “200 m” bằng cụm từ “hơn 400 m”.\nSửa đổi điểm 5.1.5.4 như sau:\n- Thay cụm từ “bãi đỗ xe kích thước không nhỏ hơn 12 m x 12 m\" bằng cụm từ “bãi lấy nước”.\nSửa đổi điểm 5.1.5.6 như sau:\n- Thay cụm từ “riêng lẻ” tại đoạn thử nhất bằng cụm từ “độc lập”.\nSửa đổi gạch đầu dòng thứ hai của điểm 5.1.5.7 như sau:\n- Bãi bỏ cụm từ “ngoài khu dân cư”.\nSửa đổi điểm 5.1.5.9 như sau:\n“5.1.5.9 Bồn, bể, trụ nước chữa cháy ngoài nhà, hồ nước chữa cháy tự nhiên và nhân tạo phải đặt tại vị trí bảo\nđảm bán kính phục vụ:\n- Khi có máy bơm của xe chữa cháy - là\n400 m;\n- Khi có máy bơm di động - đến 300 m trong phạm vi hoạt động kỹ thuật của máy bơm;\n- Để tăng bán kính phục vụ, cho phép lắp\nđặt các đường ống cụt có chiều dài không quá 200 m từ bồn, bể và hồ nhân tạo đến các bể trung gian (hổ thu nước) bảo đảm theo quy định tại 5.1.5.8.”.\nSửa đổi điểm 5.1.5.10 như sau:\n- Thay cụm từ “từ 3 m3 đến 5 m3” bằng cụm từ “không nhỏ hơn 3 m3”.\nSửa đổi điểm 5.2.1 như sau:\n- Bổ sung vào đoạn thứ tư, trước cụm từ\n“Trường hợp sử dụng các họng nước lưu lượng thấp”: “Căn cứ vào công năng của đối tượng bảo vệ có thể lựa chọn các phương án trang bị hệ thống họng nước chữa cháy theo quy định tại 5.2.18.\".\nSửa đổi Bảng 11 như sau:\n- Thay cụm từ \"nhà dưỡng\" ở gạch\nđầu dòng cuối cùng của 2) bằng cụm từ “nhà dưỡng lão”.\nSửa đổi điểm 5.2.6 như sau:\n- Thay cụm từ “0,90 MPa” tại đoạn thứ hai bằng cụm từ “0,6 MPa” và cụm từ “0,4 MPa” tại đoạn thứ tư bằng cụm từ “0,45 MPa”.\nBổ sung CHÚ\nTHÍCH 3 vào điểm 5.2.11 như\nsau:\n\"CHÚ THÍCH 3: Cho phép tăng bán kính phục vụ của các họng nước chữa cháy bằng việc kết nối các vòi chữa cháy với tổng chiều dài đến 40 m. Khi đó các vòi phải treo ở dạng xếp trên giá đỡ và được kết nối sẵn với họng nước và lăng phun.”.\nSửa đổi điểm 5.3.1 như sau:\n- Tại đoạn thứ nhất: Thay cụm từ “công suất tương đương với” bằng cụm từ “có thông số về lưu lượng, áp lực cấp nước không nhỏ hơn”.\n6  CHỮA CHÁY VÀ CỨU NẠN Bổ sung vào điểm 6.2.2.1 như sau:\n- Bổ sung cụm từ “, hoặc có phương án chữa cháy phù hợp từ ngoài nhà” vào sau cụm từ “60 m”.\nBổ sung vào điểm 6.2.2.3 như sau:\n- Bổ sung CHÚ THÍCH cho đoạn b):\n“CHÚ THÍCH: Nếu các lỗ thông tầng được bảo vệ chống cháy lan thì diện tích sàn cho phép tiếp cận được tính bằng diện tích một sàn lớn nhất trong số các sàn được nối thông tầng cộng với diện tích các lỗ thông tầng trong phạm vi được bảo vệ.”.\n- Bổ sung vào sau cụm từ “phương tiện chữa cháy” của\nđoạn c): “(chỉ yêu cầu có đường cho xe chữa cháy tiếp cận như 6.2.2.1 hoặc có\nphương án chữa cháy phù hợp khác đối với nhà F5 hạng A, B có tổng diện tích sàn\nđến 300 m2, nhà F5 hạng C, D, E có diện tích và chiều cao không vượt quá\ngiới hạn cho phép lấy theo nhà có bậc chịu lửa V theo Phụ lục H).”.\n- Bổ sung vào sau cụm từ “trên 28 m.”\nnhư sau: “Không quy định khoảng cách này khi không có yêu cầu cứu nạn từ trên cao và lực lượng chữa cháy có phương án khác để tiếp cận chữa cháy.”.\n- Bãi bỏ CHÚ THÍCH 2.\nBổ sung CHÚ\nTHÍCH vào cuối điểm 6.3.5 như sau:\n“CHÚ THÍCH” Không quy định về cách bố trí các lối vào từ trên cao khi có phương án phù hợp khác để lực lượng chữa cháy tiếp cận.”.\nSửa đổi điểm 6.4 như sau:\n“6.4 Thiết kế bãi quay xe phải phù hợp với phương tiện chữa cháy ở địa phương.”.\nSửa đổi điểm 6.12 như sau:\n- Thay số “100” bằng số “75”.\n- Bổ sung vào cuối điểm 6.12: \"Trường hợp không thể bảo đảm yêu cầu này thì tại mỗi tầng cần bố\ntrí ít nhất một họng khô để cấp nước chữa cháy cho tầng đó. Không yêu cầu khe hở\nvế thang đối với cầu thang loại 3.”.\nSửa đổi gạch đầu dòng thứ ba của điểm 6.13 như sau:\n“- Có số lượng được tính toán đủ để khoảng cách từ\nvị trí cửa các thang máy đó đến một điểm bất kỳ trên mặt bằng tầng mà nó phục vụ\n(bán kính phục vụ) không vượt quá 60 m;\".\nSửa đổi điểm 6.14 như sau:\n- Bổ sung cụm từ “, nếu được thiết kế để\nlực lượng chữa cháy tiếp cận qua mái thì” vào sau cụm từ \"lớn hơn 7 m\".\nBãi bỏ cụm từ “theo A.4” tại điểm 6.17.1.\nSửa đổi gạch đầu dòng thứ hai của điểm 6.17.2 như sau:\n“- Có ít nhất một lối ra trực tiếp thông với hành lang chính để thoát nạn hoặc lối ra trực tiếp ra ngoài nhà, hoặc thông trực tiếp với cầu thang thoát nạn;\".\n7  TỔ CHỨC THỰC HIỆN Bãi bỏ điểm 7.4.\nPHỤ\nLỤC A\n(quy định)\nQUY ĐỊNH BỔ SUNG ĐỐI VỚI MỘT SỐ NHÓM NHÀ CỤ THỂ\nSửa đổi điểm A.1.2.1 như sau:\n“A.1.2.1 Khi xác định số lượng tầng của nhà thì mỗi sàn công tác, sàn đỡ thiết bị và sàn lửng nằm ở cao độ bất kỳ có diện tích lớn hơn 40 %\ndiện tích một tầng của nhà đó, phải được tính như một tầng.\nDiện tích một tầng của nhà trong phạm vi một khoang cháy được xác định theo chu vi bên trong của tường bao của tầng,\nkhông tính diện tích buồng thang bộ. Nếu trong diện tích đó có các sàn công tác, sàn đỡ thiết bị và sàn lửng thì đối với nhà 1 tầng phải cộng thêm diện tích của tất cả các sàn này; còn đối với nhà nhiều tầng (hoặc phần nhà nhiều tầng)\nthì diện tích khoang cháy của mỗi tầng phải cộng thêm diện tích các sản công tác, sàn đỡ thiết bị và sàn lửng nằm trong tầng đó. Diện tích của thềm (cầu) xếp dỡ phía ngoài dùng cho phương tiện vận tải đường bộ và đường sắt không được tính vào diện tích của tầng nhà trong phạm vi khoang cháy. Diện tích các gian phòng có chiều cao thông từ 2 tầng trở lên, trong phạm vi một nhà nhiều tầng\n(gian phòng thông 2 tầng hoặc nhiều tầng) mà lỗ thông tầng không được bảo vệ\nngăn cháy thì được tính vào diện tích tổng cộng của nhà trong phạm vi một tầng.\nDiện tích xây dựng được xác định theo chu vi ngoài của nhà ở cao độ chân tường, bao gồm cả các phần nhô ra, đường đi qua dưới nhà, các phần nhà không có kết cấu ngăn che bên ngoài.\".\nBãi bỏ đoạn thứ\nhai của điểm A.1.3.2.\nSửa đổi điểm A.1.3.6 như sau:\n- Thay chữ “hạng” bằng chữ “cấp”.\nSửa đổi điểm A.1.3.10 như sau:\n“A.1.3.10 Kho cất giữ hàng có hạng nguy hiểm cháy và cháy nổ C trên giá đỡ cao tầng phải được bố trí trong nhà 1 tầng có bậc chịu lửa I đến IV và cấp nguy hiểm cháy kết cấu của nhà S0. Trường hợp bố trí trong nhà nhiều tầng thì các giá đỡ cao tầng phải được bảo vệ bởi hệ thống chữa cháy tự động theo các tài liệu chuẩn được phép áp dụng, và phải bảo đảm tất cả người trong nhà có\nthể thoát nạn an toàn ra ngoài trong mọi trường hợp cháy.”.\nBãi bỏ điểm A.1.3.12.\nBổ sung sau cụm từ\n“khoang cháy” của điểm A.2.3 cụm từ sau: “(hoặc phân khoang cháy)”.\nBổ sung câu văn vào cuối điểm A.2.4 như\nsau:\n“Cho phép bố trí các gian phòng tập trung đông người ở chiều cao PCCC cao hơn quy định trên khi có tính toán thoát nạn cho người theo tài liệu chuẩn (ví dụ [5]) bảo đảm nguyên tắc người thoát nạn an toàn ra ngoài nhà trước khi bị các yếu tố nguy hiểm cháy tác động.”.\nSửa đổi, bổ\nsung\nđiểm A.2.11 như sau:\n“A.2.11 Các sảnh thang máy phải\nđược ngăn cách với các hành lang và các phòng bên cạnh bằng các vách ngăn cháy hoặc giải pháp ngăn cháy khác có giới hạn chịu lửa theo quy định tại A.2.24, nếu các thang máy này có phục vụ tầng hầm, hoặc cửa giếng thang máy không đáp ứng yêu cầu tại A.2.24.\".\nSửa đổi, bổ\nsung\nđiểm A.2.12 như sau:\n“A.2.12 Phải bố trí thang máy chữa cháy trong các giếng thang riêng biệt, có sảnh thang máy độc lập. Trường hợp bố\ntrí chung giếng thang và sảnh thang thì việc bảo vệ các giếng thang, sảnh thang chung này phải tuân thủ các yêu cầu tại A.2.24 như đối với thang máy chữa cháy.\nLối ra ngoài nhà từ tối thiểu một trong số các thang máy chữa cháy không được bố trí đi qua tiền sảnh chung của nhà.\nSố lượng thang máy chữa cháy cho mỗi khoang cháy phải được tính toán đủ để khoảng cách từ vị trí cửa các thang máy\nđó đến một điểm bất kỳ trên mặt bằng tàng mà nó phục vụ (bán kính phục vụ)\nkhông vượt quá 45 m.”.\nSửa đổi, bổ\nsung\nđiểm A.2.14 như sau:\n“A.2.14 Các hành lang phải được phân chia thành các khoang ngăn cách nhau bằng vách ngăn cháy loại 1 và cửa ngăn cháy loại 2 có cơ cấu tự đóng, hoặc bằng các vách ngăn khói, màn ngăn khói từ vật liệu không cháy có mép dưới cách sàn hành lang tối đa 2,5 m. Chiều dài mỗi khoang hành lang phải bảo đảm như sau:\n- Đối với khối căn hộ: không quá 30 m.\n- Đối với khối nhà không phải là căn hộ:\nkhông quá 60 m.”.\nSửa đổi, bổ\nsung\nđiểm A.2.20 như sau:\n“A.2.20 Nhà có chiều cao PCCC trên 100 m (trên 120 m nếu được trang bị báo cháy tự động và chữa cháy tự động)\nphải bố trí các khu vực lánh nạn tạm thời theo A.3.2.”.\nBổ sung điểm A.2.25.5 như sau:\n“A.2.25.5 Trường hợp không tuân thủ được các yêu cầu từ A.2.25.1 đến A.2.25.4 thì có thể thực hiện theo 3.5.10.\".\nSửa đổi điểm A.3.1.8 như sau:\n- Bãi bỏ cụm từ “với khoảng cách hở\nthông thủy giữa các bản thang không nhỏ hơn 100 mm”.\nSửa đổi điểm A.3.1.13 như sau:\n- Bổ sung cụm từ “, trường hợp không thể\nđáp ứng thì tuân thủ 3.5.10” sau cụm từ “vật liệu không cháy”.\nBãi bỏ đoạn e) điểm A.3.1.16.\nSửa đổi đoạn thứ\nnhất và đoạn a) của điểm A.3.2.1 như sau:\n“A.3.2.1 Đối với nhà có chiều cao PCCC từ trên 100 m (trên 120 m nếu được trang bị báo cháy tự động và chữa cháy tự động) đến 150 m, ngoài việc tuân thủ các quy định tại A.3.1, phải bố trí các khu vực lánh nạn tạm thời theo A.3.2.1 hoặc A.3.2.2, hoặc kết hợp hai phương\nán. Giải pháp thiết kế phải bảo đảm thoát nạn kịp thời và thông suốt cho mọi người ra ngoài hoặc vào những khu vực lánh nạn tạm thời (bao gồm vùng an toàn bố\ntrí tại các tầng và/hoặc gian lánh nạn thuộc tầng lánh nạn) phù hợp với phương\nán tổ chức thoát nạn cho nhà khi có cháy.\nNếu lựa chọn khu vực lánh nạn tạm thời là các tầng lánh nạn, gian lánh nạn thì phải đáp ứng những yêu cầu sau đây:\na) Tầng lánh nạn cách nhau không quá 20 tầng, tầng lánh nạn đầu tiên được bố trí không cao quá tầng thứ 21. Khu vực bố trí\ngian lánh nạn phải được ngăn cách với các khu vực khác bằng bộ phận ngăn cháy có giới hạn chịu lửa không nhỏ hơn REI 150. Các khu vực khác ngoài khu vực bố trí gian lánh nạn có thể sử dụng cho các công năng công cộng hoặc bố trí căn hộ với điều kiện bảo đảm các yêu cầu về thoát nạn\nđối với các khu vực này;\nCHÚ THÍCH. Có thể sử dụng tầng kỹ thuật hoặc một phần tầng kỹ thuật làm khu vực lánh nạn khi đáp ứng các quy định tại các đoạn b), c), d),\ne), f).\".\nBổ sung điểm A.3.2.2 như sau:\n“A.3.2.2 Nếu lựa chọn khu vực lánh nạn tạm thời là các vùng an toàn thì phải tuân thủ các quy định sau đây:\na) Vùng an toàn được phân thành 4 loại sau:\nVùng an toàn loại 1: là gian phòng\nđược ngăn cách với các khu vực khác bằng kết cấu bao che có giới hạn chịu lửa bằng giới hạn chịu lửa của tường trong của buồng thang bộ tương ứng với bậc chịu lửa của nhà (không xét chỉ tiêu R nếu các kết cấu bao che này không phải kết cấu chịu lực) và các bộ phận chèn bịt lỗ mở có giới hạn chịu lửa El 60, kín khói, được bảo vệ bởi hệ thống chữa cháy tự động, được tạo áp suất không khí dương khi có cháy trong gian phòng hoặc trong khoang đệm ngăn cháy ở lối vào của gian phòng này,\nhoặc lối vào gian phòng đi qua một vùng đệm không khí không nhiễm khói theo các\nđường đi chuyển tiếp hở (tương tự lối vào buồng thang bộ N1).\nLối ra thoát nạn từ vùng an toàn loại 1 phải dẫn vào buồng thang bộ thoát nạn (vào trực tiếp, hoặc qua các khu vực an toàn được bảo vệ như đường thoát nạn của nhà, hoặc đi qua các vùng đệm không khí không nhiễm khói, hoặc kết hợp các phương án trên).\nVùng an toàn loại 2: là vùng nằm ở\ntrên mái có khai thác sử dụng với lối ra mái phải đi qua khoang đệm ngăn cháy loại 1.\nVùng an toàn loại 3: là khoang cháy hoặc phân khoang cháy, có đường thoát nạn độc lập được bảo vệ bằng vách ngăn cháy loại 1 và sàn ngăn cháy loại 3.\nVùng an toàn loại 4: là buồng thang bộ.\nb) Vùng an toàn loại 4 chỉ được sử dụng cho các nhà nhóm F1.3. Các nhà\nthuộc các nhóm công năng khác được lựa chọn loại 1, 2, hoặc 3, hoặc kết hợp.\nc) Vùng an toàn phải được bố trí trên tất cả các tầng của nhà (trừ tầng có lối ra ngoài trực tiếp) hoặc bố trí cách tối\nđa 5 tầng, có chỉ dẫn thoát nạn tại mỗi tầng, đồng thời phải bảo đảm tiếp cận\nđược cho người khuyết tật và những người có khả năng di chuyển hạn chế khác cần phải sử dụng xe lăn. Tại lối vào của các vùng an toàn phải có biển thông báo với nội dung \"KHU VỰC LÁNH NẠN TẠM THỜI/FIRE EMERGENCY HOLDING AREA” với quy cách như quy định tại đoạn g) của A.3.2.1.\nd) Diện tích vùng an toàn tính cho một tầng nhà phải tính toán căn cứ vào số lượng người cần được bố trí lánh nạn tạm thời\n(số người với khả năng di chuyển hạn chế) tùy theo công năng của phần nhà đó và\nđịnh mức diện tích sàn cho mỗi người,\ncó xét đến các công cụ hỗ trợ di chuyển (ví dụ xe lăn, gậy chống, cáng, các công cụ tương tự, nếu có), số lượng người cần được bố trí lánh nạn tạm thời được xác định theo nhiệm vụ thiết kế, định mức diện tích sàn cho mỗi người xác định căn cứ\ntrên diện tích hình chiếu bằng của người đó với khả năng xê dịch trong phạm vi hẹp. Trường hợp không tính toán được số lượng người cần lánh nạn tạm thời hoặc định mức diện tích sàn cho mỗi người, thì có thể xác định diện tích vùng an toàn theo quy định tại đoạn b) của A.3.2.1.\nCHÚ THÍCH: Nếu nhiệm vụ thiết kế không xác định được số người với khả năng di chuyển hạn chế, thì giá trị này có thể xác\nđịnh theo tỉ lệ trên tổng số\nngười sử dụng tầng nhà, tham khảo các tài liệu chuẩn (ví dụ [5, 7]), diện tích hình chiếu bằng của người có thể tham khảo [5]\nhoặc lấy theo quy định tại H.2.10.1.\ne) Nếu vùng an toàn là gian phòng riêng thì được sử dụng các công năng khác trong vùng an toàn như đối với gian lánh nạn quy định tại đoạn b) của A.3.2.1, nhưng phải bảo đảm đủ diện tích trống như định mức quy định.\nf) Mỗi vùng an toàn phải được lắp đặt chiếu sáng sự cố, hệ thống truyền thanh chỉ dẫn thoát nạn và tương tự, có thiết bị liên lạc hai chiều với phòng trực điều khiển chống cháy, hoặc phòng trực có người trực 24/24 của nhà.\".\nBãi bỏ A.4 của Phụ lục A.\nPHỤ\nLỤC C\n(quy\nđịnh)\nHẠNG NGUY HIỂM CHÁY VÀ CHÁY NỔ CỦA NHÀ, CÔNG TRÌNH VÀ CÁC GIAN PHÒNG CÓ CÔNG NĂNG SẢN XUẤT VÀ KHO Sửa đổi, bổ sung điểm C.3.1 như sau:\n“C.3.1 Phương pháp xác định các dấu hiệu để xếp nhà, công trình và gian phòng có công năng sản xuất và kho vào các hạng theo tính nguy hiểm cháy và cháy nổ được quy định trong các tiêu chuẩn, có\nthể áp dụng [8] và các tài liệu hướng dẫn liên quan để thực hiện.\nCác thông số của chất cháy trong nhà và\ngian phòng có thể tham khảo các tải liệu chuẩn [3, 4, 5, 6, 8, 9] hoặc các tài liệu chuẩn khác.\".\nSửa đổi đoạn thứ nhất của điểm C.3.2 như sau:\n“C.3.2 Khi không có các tính toán cụ thể để phân hạng nguy hiểm cháy và cháy nổ theo tiêu chuẩn, có thể tham khảo hạng nguy hiểm cháy và cháy nổ của một số nhà và gian phòng thuộc các phân xưởng,\nnhà kho, bộ phận sản xuất như sau:\".\nBổ sung vào gạch đầu dòng thứ hai của điểm C.3.2.2 như sau:\n- Bổ sung cụm từ \"có tạo ra các bụi cháy được và có khả\nnăng tạo thành các hỗn hợp nguy hiểm nổ (theo Bảng C.1) khi có sự cố\" vào sau cụm từ “chất rắn”.\nPHỤ\nLỤC D\n(quy\nđịnh)\nBẢO VỆ CHỐNG KHÓI Bổ sung vào cuối điểm D.1.1 như sau:\n“Nếu không có các quy định cụ thể về thời gian tiếp cận công trình của lực lượng chữa cháy và thời gian mà lực lượng chữa cháy sẽ hoạt động trong công trình để\nchữa cháy, và không có yêu cầu về bảo vệ tài sản khi xảy ra cháy, thì việc thiết kế bảo vệ chống khói của nhà cần bảo đảm mục tiêu tối thiểu là an toàn cho người thoát nạn ra ngoài.”.\nSửa đổi điểm D.1.2 như sau:\n- Bổ sung cụm từ “(hoặc lấy theo giá trị\nquy định trong tài liệu chuẩn áp dụng)” vào sau cụm từ \"không thấp hơn 2 m\".\nSửa đổi đoạn thứ\nnhất của điểm D.1.3 như\nsau:\n“D.1.3 Các thiết bị của hệ thống hút xá khói và cấp không khí chống khói, không phụ thuộc vào cơ chế hoạt động\n(tự nhiên hoặc cưỡng bức), phải luôn bảo đảm hoạt động đúng thiết kế khi có\ncháy.”.\nSửa đổi đoạn thứ\nnhất của điểm D.1.5 như sau:\n- Bổ sung cụm từ “hoạt động” trước cụm từ “độc lập”.\nSửa đổi điểm D.1.7 như sau:\n“D.1.7 Cho phép thay đổi các yêu cầu trong Phụ\nlục D này trên cơ sở có thiết kế bảo vệ chống khói phù hợp với tiêu chuẩn\nđược phép áp dụng và thỏa mãn yêu cầu tại D.1.1”.\nSửa đổi CHÚ\nTHÍCH của điểm D.1.8 như\nsau:\n- Thay cụm từ “ISO 14644” bằng cụm từ \"TCVN 8664 (ISO 14644)\".\nSửa đổi, bổ\nsung\nđiểm D.2 như sau:\n- Tại đoạn thứ nhất: thay cụm từ “hút xả\nkhói” bằng cụm từ\n\"thoát khói\".\n- Bổ sung vào cuối đoạn c) như sau:\n\"CHÚ THÍCH: Không yêu cầu thiết kế thoát khói cho các hành lang có chiều dài lớn hơn 15 m mà không có thống gió tự nhiên khi có cháy trong các tầng của nhà thuộc nhóm F4 cao từ 6 tầng trở xuống, khi các tầng này được trang bị báo cháy tự động với đầu báo cháy khói, hoặc chữa cháy tự động.\".\n- Sửa đổi đoạn f) như sau: Bỏ cụm từ “D, E”.\n- Sửa đổi đoạn g) như sau: Bổ sung cụm từ\n“với diện tích lớn hơn 50 m2”\nsau từ “hàng hóa” tại gạch đầu dòng thứ hai.\n- Bổ sung vào cuối điểm D.2 như sau:\n“CHÚ THÍCH 4: Để thông gió tự nhiên khi có cháy cho các gian phòng hoặc hành lang, cũng có thể bố trí (phân bố tương đối\nđều) các ô cửa mở trên kết cấu bao che ngoài của gian phòng, hành lang ở độ cao khống nhỏ hơn 2,2 m từ mặt sàn đến mép dưới của\nô cửa và với tổng diện tích hữu hiệu không nhỏ hơn 2,5 % diện tích sàn của gian phòng, hành lang.”.\nSửa đổi đoạn thứ\nnhất và đoạn thứ hai của điểm D.8 như sau:\n“D.8 Để thoát khỏi trực tiếp cho các gian phòng và hành lang của nhà một tầng có thể áp dụng hệ thống hút xả\nkhói theo cơ chế tự\nnhiên (giải pháp thoát khói tự nhiên), hoặc theo cơ chế cưỡng bức. Trong các nhà nhiều tầng cần sử dụng hệ thống hút xả khói theo cơ chế cưỡng bức, hoặc có\nthể sử dụng giải pháp thoát khói tự nhiên nếu tính toán thoát khói cho phép,\nnhưng phải thỏa mãn yêu cầu tại D.1.1. Cho phép sử dụng giải pháp thoát khói tự\nnhiên đối với tầng trên cùng của nhà nhiều tầng, thông qua van khói, cửa nắp hút khói, hoặc các cửa trời mở, cửa chớp mở và không đón gió vào.”.\nSửa đổi đoạn b) của điểm D.9 như sau:\n“b) Các đường ống và kênh dẫn nếu có yêu cầu về giới hạn chịu lửa thì phải được chế tạo từ vật liệu không cháy (bao gồm cả các lớp bọc phủ cách nhiệt và bảo vệ chịu lửa của ống), với giới hạn chịu lửa không thấp hơn:”.\nBổ sung CHÚ\nTHÍCH 3 và CHÚ THÍCH 4 vào sau CHÚ THÍCH 2 của đoạn b) điểm D.9 như sau:\n\"CHÚ THÍCH 3: Không yêu cầu chỉ\ntiêu I đối với các đường ống và kênh dẫn khói và ống cấp không khí vào trong phạm vi một khoang cháy nếu thỏa mãn đồng thời các điều kiện sau: 1) việc dẫn khói và không khí trong các ống này không gây chảy các hệ thống kỹ thuật khác hoặc gây cháy tại các khu vực mà đường ống và kênh dẫn\nđi qua; 2) không làm tăng nhiệt độ không khí ở khu vực trên đường thoát nạn quá 65 °C.\".\nChú thích này được áp dụng cho tất cả các quy định khác của quy chuẩn này liên quan đến yêu cầu về giới hạn chịu lửa của đường ống,\nkênh dẫn khác (nếu có).\nCHÚ THÍCH 4: Không yêu cầu giới hạn chịu lửa của đường ống, kênh dẫn khói và ống cấp không khí vào nếu thỏa mãn đồng thời các điều kiện sau: 1) ống được làm bằng thép mạ kẽm có chiều dày tối thiểu 1,2 mm; 2) toàn bộ chiều dài ống được bảo vệ bang hệ thống sprinkler được thiết kế\ntheo tài liệu chuẩn được áp dụng và các đầu phun được bố trí bên trên và bên dưới\nống (không phụ thuộc vào kích thước ống); 3) ống và kết cấu treo, đỡ được thiết kế và thi công phù hợp với quy cách của đường ống quy định trong tiêu chuẩn áp dụng.\nChú thích này được áp dụng cho tất cả các quy định khác của quy chuẩn này liên quan đến yêu cầu về giới hạn chịu lửa của đường ống, kênh dẫn khác (nếu có).\".\nSửa đổi điểm D.14.5 như sau:\n- Sửa đổi đoạn thứ nhất như sau: “D.14.5\nĐể bù lại khối tích khói đã bị hút ra khỏi khu vực được bảo vệ bởi hệ thống hút xả khói, phải thiết kế cấp không khí vào theo cơ chế tự nhiên hoặc cưỡng bức:”.\n- Sửa đổi đoạn a) như sau:\n“a) Cấp không khí theo cơ chế tự nhiên:\nsử dụng các ô cửa, cửa sổ, hoặc khe hở\nkhác có thể thông với không khí bên ngoài (mở khi có cháy). Các ô cửa, cửa sổ, khe hở phải được bố\ntrí ở phần dưới của khu vực được bảo vệ. Tổng diện tích thông khí của các lỗ mở\n(phần ô cửa, cửa sổ, khe hở nằm dưới biên dưới của tầng khói) phải được xác định phù hợp với D.4 và đáp ứng yêu cầu vận tốc dòng không khí đi qua các lỗ cửa không vượt quá 6 m/s (không yêu cầu vận tốc này đối với các lỗ mở để bù không khí mà con người không thoát nạn qua đó);”.\n- Sửa đổi đoạn b) như sau: Thay cụm từ\n“chống khói” bằng chữ “vào”.\nPHỤ\nLỤC E\n(quy\nđịnh)\nKHOẢNG CÁCH PHÒNG CHÁY CHỐNG CHÁY Sửa đổi, bổ sung CHÚ THÍCH 6 của Bảng E.1 như sau:\n“CHÚ THÍCH 6: Không quy định khoảng cách giữa các nhà và công trình công cộng khi tổng diện tích đất xây dựng (gồm cả diện tích đất không xây dựng giữa chúng) không vượt quá diện tích tầng cho phép lớn nhất trong phạm vi của một khoang cháy (xem Phụ lục H). Trong trường hợp nhà thuộc nhóm F1.1,\nF4.1 thì không được bố\ntrí các phòng kho, bếp ăn tại khu vực tiếp giáp giữa hai nhà.\nDiện tích đất không xây dựng giữa hai nhà là diện tích hình chiếu bằng giới hạn bởi hai tường bao\nđối diện của hai nhà và các đường nối hai điểm góc đối diện nhau của hai nhà.\nChú thích này không áp dụng cho các cơ sở\nkinh doanh khí đốt, chất lỏng cháy và chất lỏng dễ bắt cháy, cũng như các chất và vật liệu có khả năng nổ và cháy khi tác dụng với nước, ô xi trong không khí\nhoặc giữa chúng với nhau.\".\nSửa đổi điểm E.2 như sau:\n- Thay cụm từ “trong một cơ sở công nghiệp”\nbằng cụm từ “sản xuất, nhà kho\".\nSửa đổi tiêu đề điểm E.3 như sau:\n“E.3 Khoảng cách phòng cháy chống cháy xác định theo đường ranh giới”.\nSửa đổi, bổ sung điểm E.3.1 như sau:\n- Thay cụm từ “để xác định” bằng cụm từ “được xác định tương ứng với”.\nSửa đổi điểm E.3.2 như sau:\n- Thay cụm từ “đo theo phương ngang vuông góc 90° từ tường ngoài nhà” bằng cụm từ \"đo vuông góc theo phương ngang từ mặt ngoài tường ngoài nhà (hoặc từ mép ngoài của bộ phận cháy được gần nhất trong nhà, bao gồm cả nội thất)\".\nBổ sung vào sau câu thứ hai của điểm E.3.3 như sau:\n“Khi tường ngoài có yêu cầu về giới hạn chịu lửa theo Bảng E.3 thì tổng diện tích các lỗ mở không được bảo vệ chống cháy không được vượt quá các giá trị cho phép tại Bảng E.4a hoặc Bảng E.4b. Khi tường ngoài không có yêu cầu về giới hạn chịu lửa theo Bảng E.3 thì diện tích các lỗ mở không cần tuân thủ Bảng E.4a hoặc Bảng E.4b.\nCho phép nhân đôi diện tích lỗ mở không\nđược bảo vệ chống cháy nếu nhà đang xét được trang bị chữa cháy tự động. Cho phép sử dụng giải pháp khác ngăn cháy lan như quy định tại đoạn b) điểm 4.35 đối với các ô cửa từ E 60 trở xuống.”.\nPHỤ\nLỤC G\n(quy\nđịnh)\nKHOẢNG CÁCH ĐẾN CÁC LỐI RA THOÁT NẠN VÀ CHIỀU RỘNG LỐI RA THOÁT NẠN Bãi bỏ CHÚ THÍCH của điểm G.1.2.1.\nSửa đổi Bảng G2a như sau:\n- Bãi bỏ chữ “buồng” tại điểm 1 Bảng G2a.\nSửa đổi điểm G.3 như sau:\n- Bổ sung vào sau từ “G.9” tại đoạn thứ nhất của G.3 cụm từ sau:\n\",\nhoặc xác định theo tài liệu chuẩn khác (ví dụ [5])\".\nPHỤ\nLỤC H\n(quy\nđịnh)\nBẬC CHỊU LỬA VÀ CÁC YÊU CẦU BẢO ĐẢM AN TOÀN CHÁY CHO NHÀ, CÔNG TRÌNH, KHOANG CHÁY Sửa đổi đoạn thứ\nnhất của điểm H.2.1 như\nsau:\n- Thay cụm từ “và khách sạn kiểu căn hộ\nnhư nhà ở” bằng cụm từ “dạng căn hộ”.\nSửa đổi điểm H.2.4.4 như sau:\n“H.2.4.4 Trên tầng 3 của nhà trẻ,\nmẫu giáo, mầm non cho phép bố trí các phòng dành cho lớp lớn, phòng học nhạc và\nthể chất, phòng chơi, phòng phục vụ. Khi đó các phòng có diện tích lớn hơn 50 m2 thì phải có một trong các lối ra thoát nạn dẫn trực tiếp vào thang bộ thoát nạn hoặc đi qua hành lang thoát nạn vào thang bộ thoát nạn.”.\nSửa đổi CHÚ THÍCH của Bảng H.6 như sau:\n“CHÚ THÍCH: Số tầng nhà được xác định bằng số các tầng trên mặt đất, không tính tầng kỹ thuật trên cùng. Đối với trường trung học cơ sở và trung học phổ thông hoặc tương đương, chiều cao PCCC lớn nhất cho phép của nhà được lấy đến 25 m (7 tầng) nếu nhà có tối thiểu hai thang thoát nạn bảo đảm yêu cầu của quy chuẩn này.”.\nSửa đổi, bổ\nsung\nđiểm H.2.9.1 như sau:\n\"H.2.9.1 Nhà bệnh viện (nhóm F1.1) cần được bố trí trong các nhà đứng độc lập hoặc trong khoang cháy riêng với chiều cao PCCC không quá 28 m (hoặc 9 tầng).\nTrường hợp bố trí các công năng chính của bệnh viện (nhóm F1.1) vượt quá chiều cao PCCC 28 m (hoặc quá 9 tầng, nhưng tối\nđa 50 m), phải tuân thủ đồng thời các điều kiện bổ sung sau:\n- Bậc chịu lửa của nhà là bậc I;\n- Toàn nhà được trang bị báo cháy tự động và chữa cháy tự động;\n- Chiều cao PCCC tối đa cho phép của nhà\nphải bảo đảm khả năng có thể cứu nạn và tiếp cận chữa cháy thông qua các lối vào từ trên cao;\n- Chiều rộng bản thang thoát nạn tối thiểu 1,35 m;\n- Vật liệu hoàn thiện trên đường thoát nạn phải bảo đảm không nguy hiểm hơn CV1;\n- Chiều rộng thông thủy của cửa thoát nạn từ mỗi tầng và trên đường thoát nạn (nếu có) không nhỏ hơn 1,2 m, với định mức người cần thoát nạn qua cửa này tối đa là 72 người, số lượng người tối đa trên một tầng nhà lấy theo thiết kế, nếu bệnh viện cho phép bệnh nhân có người chăm sóc thì mỗi bệnh nhân phải tính thêm ít nhất 01 người chăm sóc;\n- Có tối thiểu 2 thang máy chữa cháy (hoặc 1 thang máy chữa cháy, 1 thang máy thoát nạn) có thể phục vụ việc cứu nạn cho bệnh nhân nằm trên giường bệnh với kích thước thông thủy của buồng thang máy đủ để chứa giường bệnh;\n- Mỗi tầng nhà phải có họng nước chữa cháy với số lượng, vị trí, kích thước và lắp đặt theo tiêu chuẩn thiết kế áp dụng;\n- Mỗi tầng nhà có công năng thuộc nhóm F1.1 với chiều cao PCCC trên 28 m phải có vùng an toàn đáp ứng yêu cầu như tại A.3.2.2 với định mức 2,8 m2/bệnh nhân. Có thể ngăn chia tầng thành tối thiểu hai khoang cháy và cho phép lánh nạn tạm thời trong khoang cháy còn lại nếu một khoang cháy có đám cháy. Mỗi khoang cháy phải tiếp cận trực tiếp được qua lối vào từ trên cao, và phải có đường thoát nạn dẫn vào buồng thang bộ mà không cần qua khoang cháy còn lại.”.\nSửa đổi, bổ sung điểm H.2.10.1 như sau:\n“H.2.10.1 Chiều cao PCCC của nhà\nkhám bệnh đa khoa ngoại trú (nhóm F3.4) tối đa 28 m (hoặc 9 tầng). Bậc chịu lửa của nhà từ\n2 tầng trở lên không được thấp hơn bậc II, cấp nguy hiểm cháy kết cấu không thấp hơn S0.\nTrường hợp bố trí các công năng đa khoa ngoại trú (nhóm F3.4) vượt quá chiều cao PCCC 28 m (hoặc quá 9 tầng), phải tuân thủ đồng thời các điều kiện bổ sung sau:\n- Bậc chịu lửa của nhà là bậc I;\n- Toàn nhà được trang bị báo cháy tự động và chữa cháy tự động;\n- Chiều cao PCCC tối đa cho phép của nhà\nphải bảo đảm khả năng có thể cứu nạn và tiếp cận chữa cháy thông qua các lối vào từ trên cao;\n- Chiều rộng bản thang thoát nạn lấy theo 3.4.1, nhưng không nhỏ hơn 1 m;\n- Vật liệu hoàn thiện trên đường thoát nạn phải bảo đảm không nguy hiểm hơn CV1;\n- Có tối thiểu 2 thang máy chữa cháy (hoặc 1 thang máy chữa cháy, 1 thang máy thoát nạn), trong đó có ít nhất 1 thang có\nthể phục vụ việc cứu nạn cho bệnh nhân nằm trên giường bệnh với kích thước thông thủy của buồng thang máy đủ để chứa giường bệnh;\n- Mỗi tầng nhà có công năng đa khoa ngoại trú thuộc nhóm F3.4 với chiều cao PCCC trên 28 m phải có vùng an toàn đáp ứng yêu cầu như tại A.3.2.2 với định mức 2,65 m2/một bệnh nhân di chuyển bằng xe lăn có người hỗ trợ, 0,75 m2/một bệnh nhân tự di chuyển với công cụ hỗ trợ, và 0,5 m2/một bệnh nhân có thể tự di chuyển không cần công cụ hỗ trợ (số lượng các bệnh nhân nêu trên lấy theo hồ sơ thiết kế, hoặc có thể tham khảo [5] tương ứng với loại hình khám bệnh),\ncó thể ngăn chia tầng thành tối thiểu hai khoang cháy và cho phép lánh nạn tạm thời trong khoang cháy còn lại nếu một khoang cháy có đám cháy. Mỗi khoang cháy phải tiếp cận trực tiếp được qua lối vào từ trên cao, và phải có đường thoát nạn dẫn vào buồng thang bộ mà không cần qua khoang cháy còn lại.”.\nBãi bỏ điểm H.2.10.3.\nSửa đổi điểm H.2.11.1 như sau:\n- Bổ sung cụm từ “ (hoặc 9 tầng). Trường hợp cao quá 28 m (hoặc quá 9 tầng) phải tuân thủ các yêu cầu bổ sung như quy định tại H.2.9.1” vào sau cụm từ “28 m”.\nBổ sung vào cuối điểm H.2.12.4 như sau:\n“Không yêu cầu giới hạn chịu lửa của mái hiên, mái che phần phụ, mái che hành lang, sảnh ngoài nhà như quy định tại H.2.12.1 và H.2.12.4 nếu mái không khai thác sử dụng, hoặc không có nguy cơ\ncháy lan từ các khu vực dưới mái lên khối nhà chính.”.\nBổ sung điểm H.2.12.10 như sau:\n“H.2.12.10 Chiều cao PCCC lớn nhất cho phép của nhà tại các bảng H.5, H.6 và H.7 có thể xác định không theo giá\ntrị mét, mà theo số tầng trên mặt đất không kể tầng kỹ thuật trên cùng (giá trị\ntrong ngoặc\nđơn tại cột 4 của các bảng, nếu có) khi nhà được trang bị hệ thống báo cháy tự\nđộng hoặc hệ thống chữa cháy tự động, và chiều cao PCCC của nhà không quá 28 m.”.\nBổ sung vào cuối CHÚ THÍCH 2 của Bảng H.8 như sau:\n“Trường hợp nhà được trang bị hệ thống báo cháy tự động hoặc hệ thống chữa cháy tự động, hoặc nếu nhà có tối thiểu hai cầu thang thoát nạn thỏa mãn yêu cầu của quy chuẩn này thì chiều cao bố trí các gian phòng trên tuân thủ Bảng H.8.\"\nSửa đổi điểm H.4.1 như sau:\n- Thay cụm từ “theo A.2.1” tại đoạn thứ hai bằng cụm từ “theo A.1.2\".\nSửa đổi, bổ\nsung Bảng H.9 như sau:\n- Sửa đổi ô tại cột 5, hạng C, bậc III, cấp S0, S1 thành:\n- Sửa đổi ô tại cột 5, hạng C, bậc IV, cấp S0, S1 thành:\n- Sửa đổi ký hiệu “-” ở cột 7, hạng C, bậc IV, cấp S0, S1 thành \"1 400 5)”;\nở cột 7, hạng C, bậc IV, cấp S2, S3 thành \"1 100 5)\".\n- Sửa đổi 4) như sau:\n“4) Dành cho các nhà hạng C bậc V, các xưởng cưa (xẻ) có tối đa 4 khung nhà, các xưởng sản xuất chế biến gỗ sơ bộ và các trạm nghiền (băm) gỗ.”.\n- Bổ sung 5) như sau:\n“5) Tối đa 3 tầng\n(chiều cao nhà được phép đến 22 m) và phải trang bị chữa cháy tự động.\".\n- Sửa đổi CHÚ THÍCH như sau:\n\"CHÚ THÍCH: Những chỗ có ký hiệu “-” thì cho phép áp dụng tài liệu chuẩn NFPA 5000 [1] hoặc tiêu chuẩn tương đương khác để xác định chiều cao và diện tích lớn nhất cho phép của một tầng nhà trong phạm vi một khoang cháy tương ứng với giới hạn chịu lửa của các kết cấu, cấu kiện nhà và\ncác điều kiện khác.\".\nSửa đổi, bổ\nsung Bảng H.10 như sau:\n- Sửa đổi ký hiệu “-” ở cột 7, hạng C, bậc IV, cấp S0, S1 thành “1 400 2)”;\nở cột 7, hạng C, bậc IV, cấp S2, S3 thành “1 100 2)”.\n- Bổ sung 2) như sau:\n“2) Tối đa 3 tầng (chiều cao nhà được phép đến 22 m) và phải trang bị chữa cháy tự động.”.\n- Sửa đổi CHÚ THÍCH 1 và CHÚ THÍCH 2 như\nsau:\n\"CHÚ THÍCH 1: Những chỗ có ký hiệu “-” thì cho phép áp dụng tài liệu chuẩn NFPA 5000 [1] hoặc tiêu chuẩn tương đương khác đẻ xác định chiều cao và diện tích lớn nhất cho phép của một tầng nhà trong phạm vi một khoang cháy tương ứng với giới hạn chịu lửa của các kết cấu, cấu kiện nhà và các điều kiện khác.\nCHÚ THÍCH 2: Nhà hạng D bậc V lấy tương đương như nhà hạng E bậc V.”.\nSửa đổi, bổ\nsung Bảng H.11 như sau:\n- Sửa đổi ký hiệu ở cột 6, hạng C, bậc IV, cấp S0, S1 thành “1 600”; ở cột 7, hạng C bậc IV, cấp S0, S1 thành “1600 3)”.\n- Sửa đổi “12” tại cột 2, hạng E, bậc IV, cấp S0, S1 thành “Không quy định”.\n- Sửa đổi ký hiệu ở cột 7, hạng E, bậc IV, cấp S0, S1 thành\n“2200 4)”.\n- Bổ sung 3) và 4)\nsau 2) như sau:\n“3) Tối đa 4 tầng (chiều cao nhà được phép đến 22 m). Trong trường hợp nhà kho 4 tầng thì phải có chữa cháy tự\nđộng.\n4) Tối đa 4 tầng\n(chiều cao nhà được phép đến 22 m).”.\n- Sửa đổi CHÚ THÍCH 1 như sau:\n\"CHÚ THÍCH 1: Những chỗ có ký\nhiệu “-” thì cho phép áp dụng tài liệu chuẩn NFPA 5000 [1] hoặc tiêu chuẩn tương đương khác để xác định chiều cao và diện tích lớn nhất cho phép của một tầng nhà trong phạm vi một khoang cháy tương ứng với giới hạn chịu lửa của các kết cấu, cấu kiện nhà và các điều kiện khác.\".\n- Bổ sung CHÚ THÍCH 3 như sau:\n“CHÚ THÍCH 3: Đối với các nhà gara để xe bậc IV và từ 2 tầng trở lên, trong trường hợp chủ công trình/cơ sở không có yêu cầu về hạn chế thiệt hại đối với các xe trong gara, cho phép không bảo vệ chịu lửa các sàn tầng với điều kiện các cầu thang thoát nạn từ các tầng trên được bố trí sát biên nhà.”.\nSửa đổi điểm H.5.2 như sau:\n- Thay cụm từ “khung giá đỡ, tầng lửng”\nbằng cụm từ “sàn đỡ thiết bị\nvà sàn lửng”.\n- Thay cụm từ “Bảng H.10” bằng cụm từ “Bảng H.11”.\nSửa đổi gạch đầu dòng cuối cùng của đoạn thứ hai điểm H.6.2 như sau:\n“- Trong các nhà thuộc nhóm nguy hiểm cháy theo công năng F1.1, F1.2, F2 đến F4 với các gian thông tầng để bố trí cầu thang hở,\nthang cuốn, sảnh thông tầng và các công năng khác, diện tích một sàn trong phạm vi một khoang cháy là tổng diện tích của tầng dưới cùng của gian thông tầng và\ncủa các hành lang, lối đi bộ và các gian phòng của tất cả các tầng phía trên của gian thông tầng trong phạm vi không gian được ngăn cách như quy định tại đoạn b) điểm 4.35. Trường hợp không ngăn cách như quy định tại\nđoạn b) điểm 4.35 thì diện tích một tầng trong phạm vi một khoang cháy là tổng diện tích của các tầng tương ứng.”.\nBổ sung điểm H.7 như sau:\n“H.7 Các yêu cầu an toàn cháy bổ\nsung trong một số trường hợp khác H.7.1 Trong trường hợp phần nhà có công năng xác\nđịnh (và các công năng phụ trợ cho công năng chính) được ngăn cách thành một khoang cháy riêng thì các yêu cầu của Phụ lục H được áp dụng cho phần nhà\n(khoang cháy) đó. Các công năng\nđộc lập khác được phép bố trí ở các phần nhà phía trên khoang cháy này, khi thỏa mãn các điều kiện tại Phụ lục H đối với công năng đó.\nH.7.2 Trong trường hợp nhà có số tầng (chiều cao) và diện tích không được quy định cụ thể hoặc bị giới hạn trong Phụ lục H, có thể áp dụng tài liệu chuẩn NFPA 5000 [1] hoặc tài liệu chuẩn khác để xác định chiều cao và diện tích lớn nhất cho phép của một tầng nhà trong phạm vi một khoang cháy tương ứng với giới hạn chịu lửa của các cấu kiện, kết cấu nhà và các điều kiện khác (trong đó phải bao gồm các điều kiện liên quan đến thoát nạn cho người); hoặc theo luận chứng kỹ thuật.”.\nBổ sung THƯ MỤC TÀI LIỆU THAM KHẢO sau Phụ lục I như\nsau:\n“THƯ MỤC TÀI LIỆU THAM KHẢO\n[1] NFPA 101 Life safety code, 15th edition. National fire protection association, 2021 (NFPA 101 Quy chuẩn an toàn sinh mạng, phiên bản thứ 15. Hiệp hội an toàn cháy quốc gia, 2021);\n[2] NFPA 5000 Building construction and safety code. National fire protection association, 2021 (NFPA 5000 Quy chuẩn về công trình xây dựng và an toàn. Hiệp hội an toàn cháy quốc gia, 2021);\n[3] NFPA Fire protection handbook, 21st edition. National fire protection association (NFPA Sổ tay an toàn cháy, phiên bản thứ 21. Hiệp hội an toàn cháy quốc gia);\n[4] SFPE Handbook of Fire Protection Engineering, 5th edition. Morgan J. Hurley, Editor-in-Chief (SFPE Sổ tay kỹ thuật an toàn cháy, phiên bản thứ 5. Chủ biên Morgan J. Hurley);\n[10] TCVN 3890:2023 , Phòng cháy chữa cháy - Phương tiện phòng cháy và chữa cháy cho nhà và công trình - Trang bị, bố\ntrí;\n[11] TCVN 8664 (ISO 14644), Phòng sạch và môi trường kiểm soát liên quan;\n[12] TCVN 9311-1:2012 , Thử nghiệm chịu lửa - Các bộ phận công trình xây dựng - Phần 1: Yêu cầu chung;\n[13] TCVN 9311-8:2012 , Thử nghiệm chịu lửa - Các bộ phận công trình xây dựng - Phần 8: Các yêu cầu riêng đối với bộ phận ngăn cách đúng không chịu tải;\n[14] TCVN 9383:2012 , Thử nghiệm khả\nnăng chịu lửa - Cửa đi và cửa chắn ngăn cháy;\n[15] TCVN 12695:2020 (ISO 1182), Thử\nnghiệm phản ứng với lửa cho các sản phẩm xây dựng-Phương pháp thử tính không cháy;\n[16] ISO 834-10:2014, Fire resistance tests - Elements of building construction - Part 10: Specific requirements to determine the contribution of applied fire protection materials to structural steel elements (Thử nghiệm chịu lửa - Các bộ phận công trình xây dựng -\nYêu cầu riêng đánh giá hiệu quả của vật liệu bảo vệ chịu lửa cho kết cấu thép);\n[17] ISO 5657, Reaction to fire tests\n- Ignltabillty of building products using a radiant heat source (Thử nghiệm phản ứng với lửa - Tính bắt cháy của sản phẩm xây dựng sử dụng nguồn nhiệt bức xạ);\n[18] ISO 5658-2, Reaction to fire tests - Spread of flame - Part 2: Lateral spread on building and transport products in vertical configuration (Thử nghiệm phản ứng với lửa - Lan truyền lửa - Phần 2: Sự lan truyền lửa theo phương ngang trên công trình và sản phẩm vận chuyển theo phương đứng);\n[19] ISO 5660-2, Reaction-to-fire tests - Heat release, smoke production and mass loss rate - Part 2: Smoke production rate (dynamic measurement) (Thử nghiệm phản ứng với lửa - Tốc độ tỏa nhiệt,\nsinh khói và tổn thất khối lượng - Phần 2: Tốc độ sinh khói (đo động));\n[20] ISO 6944, Fire containment -\nElements of building construction (Phòng cháy chữa cháy - Các bộ phận công trình xây dựng);\n[21] ISO 9239, Reaction to fire tests for floorings (Thử nghiệm phản ứng với lửa cho sàn);\n[22] ISO 13344:2015, Estimation of the lethal toxic potency of fire effluents (Đánh giá độc tính gây chết người của khí sinh ra khi cháy);\n[23] ISO 21925, Fire resistance tests\n- Fire dampers for air distribution systems (Thử nghiệm chịu lửa - Van ngăn cháy cho hệ thống phân phối không khí)."
}