{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-1087-KH-BGDDT-2023-thong-tin-tuyen-truyen-thuc-hien-Quyet-dinh-1076-QD-TTg-571401.aspx",
  "title": "Kế hoạch 1087/KH-BGDĐT 2023 thông tin tuyên truyền thực hiện Quyết định 1076/QĐ-TTg",
  "properties": {
    "Số hiệu": "1087/KH-BGDĐT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Ngô Thị Minh",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1087/KH-BGDĐT Hà Nội, ngày 23 tháng 06 năm 2023 KẾ HOẠCH THÔNG TIN, TUYÊN TRUYỀN THỰC HIỆN QUYẾT ĐỊNH SỐ 1076/QĐ-TTG NGÀY 17/6/2016 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN TỔNG THỂ PHÁT TRIỂN GIÁO DỤC THỂ CHẤT VÀ THỂ\nTHAO TRƯỜNG HỌC GIAI ĐOẠN 2022 - 2025 Thực hiện Quyết định số 242/QĐ-BGDĐT ngày 16 tháng 01 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo (GDĐT) về việc ban hành các nhóm nhiệm vụ trọng tâm và Danh mục Kế hoạch nhiệm vụ năm 2023; Kế hoạch số\n751/QĐ-BGDĐT ngày 07/07/2022 của Bộ GDĐT ban hành Kế hoạch thực hiện “Đề án tổng thể phát triển giáo dục thể chất và thể thao trường học giai đoạn 2022 - 2025”,\ntrong giai đoạn 2022- 2025, Bộ GDĐT ban hành Kế hoạch Thông tin, tuyên truyền thực hiện Quyết định số 1076/QĐ-TTg ngày 17/6/2016 của Thủ tướng Chính phủ về\nviệc phê duyệt Đề án Tổng thể phát triển Giáo dục thể chất và Thể thao trường học giai đoạn 2022 - 2025 (sau đây viết tắt là Đề án 1076) như sau:\nI. MỤC ĐÍCH, YÊU CẦU\n- Đẩy mạnh công tác thông tin, tuyên truyền phù hợp nhằm nâng cao nhận thức, trách nhiệm của các ngành, các cấp, người dân và toàn xã hội trong việc thực hiện chủ trương của Đảng, chính sách pháp luật của Nhà\nnước về công tác giáo dục, chăm sóc sức khỏe toàn diện về thể chất và tinh thần cho học sinh, góp phần nâng cao sức khỏe toàn dân và phát triển kinh tế xã hội\nđất nước.\n- Nâng cao chất lượng, hiệu quả các hoạt động chăm sóc sức khỏe cho học sinh. Nâng cao nhận thức cho cán bộ quản lý giáo dục, giáo viên giáo dục thể chất, nhân viên y tế trường học, học sinh, sinh viên về bảo vệ,\nchăm sóc sức khỏe học sinh. Trong đó tập trung công tác giáo dục thể chất, hoạt\nđộng thể thao trường học, tăng cường sức khỏe tâm thần, dinh dưỡng hợp lý và\nphát triển thể lực cho học sinh, sinh viên.\n- Tăng cường công tác phối hợp, chia sẻ thông tin giữa Bộ GDĐT với các cơ quan thông tấn, báo chí, bảo đảm thông tin, tuyên truyền về quan điểm, mục tiêu, nhiệm vụ và giải pháp của Đề án 1076 đến toàn thể cán bộ\nquản lý giáo dục, giáo viên, nhân viên, học sinh, phụ huynh và toàn thể xã hội bằng các hình thức truyền thông phong phú, đa dạng, phù hợp với điều kiện của từng\nđịa phương.\n- Công tác thông tin, tuyên truyền có trọng tâm, chủ\nđộng, hiệu quả. Đồng thời bảo đảm thông tin về tình hình triển khai, thực hiện\nĐề án 1076 của các bộ, ngành, đoàn thể trung ương và Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương.\nII. NỘI DUNG, PHƯƠNG THỨC VÀ THỜI GIAN THÔNG TIN, TUYÊN TRUYỀN 1. Nội dung thông tin, tuyên truyền\n- Tuyên truyền về chủ trương, đường lối của Đảng,\nchính sách pháp luật của nhà nước về công tác chăm sóc sức khỏe cho học sinh,\nsinh viên. Phát huy hiệu quả công tác giáo dục thể chất, hoạt động thể thao trường học, tăng cường sức khỏe tâm thần, dinh dưỡng hợp lý và phát triển thể lực cho học sinh, sinh viên.\n- Tuyên truyền về mục đích, ý nghĩa của Đề án 1076 giai\nđoạn 2022-2025, cách thức triển khai và lợi ích, kết quả thực hiện Chương trình.\n- Tuyên truyền về kế hoạch, nhiệm vụ theo năm của các đơn vị để thực hiện Đề án 1076 giai đoạn 2022-2025.\n- Tuyên truyền về những tấm gương điển hình, những mô hình hay, phong trào, hoạt động tốt, sáng kiến có giá trị về công tác Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên; công tác tổ chức bữa ăn học\nđường, bảo đảm dinh dưỡng và an toàn thực phẩm trong trường học và các thành quả\ncủa ứng dụng công nghệ thông tin trong quản lý sức khỏe học sinh.\n- Thông tin, tuyên truyền về những kinh nghiệm quốc tế triển khai trong lĩnh vực chăm sóc sức khỏe học sinh.\n2. Hình thức tuyên truyền\n- Cơ quan thông tấn, báo chí, phát thanh, truyền hình trung ương và địa phương.\n- Kênh truyền thông chính thức của Bộ GDĐT: Cổng thông tin truyền thông của Bộ Giáo dục và Đào tạo; Fanpage của Bộ GDĐT...\n- Thông qua các nền tảng mạng xã hội.\n- Thông qua các hoạt động và sự kiện của ngành Giáo dục, lĩnh vực Giáo dục thể chất, thể thao và y tế trường học cùng các lĩnh vực có liên quan; lồng ghép nội dung về công tác trong các hội nghị, hội thảo tuyên truyền, phổ biến, giáo dục pháp luật.\n- Thông qua tuyên dương, khen thưởng các đơn vị, cá\nnhân có nhiều thành tích trong công tác y tế trường học, chăm sóc sức khỏe học sinh, sinh viên.\n- Trung tâm Truyền thông giáo dục, Báo Giáo dục và\nThời đại, Tạp chí Giáo dục.\n3. Thời gian thực hiện Từ năm 2023 đến hết năm 2025 III. NHIỆM VỤ CỤ THỂ\n1. Xây dựng các chuyên trang, chuyên mục truyền thông về các nội dung của Chương trình Sức khỏe học đường, các chủ trương,\nchính sách đối với sức khỏe học đường và nâng cao sức khỏe học đường trên các phương tiện thông tin đại chúng.\n2. Xây dựng và đa dạng hóa, số hóa một số nội dung,\nấn phẩm tuyên truyền về sức khỏe học đường (Infographic, media...).\n3. Phối hợp với các đơn vị truyền thông, cơ quan báo chí để xây dựng các phóng sự, chuyên đề, tin bài, ảnh, ký sự ... về các hoạt\nđộng chăm sóc sức khỏe, Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên.\n4. Xây dựng các tài liệu hướng dẫn, tuyên truyền,\ngiáo dục, nâng cao nhận thức về phòng, chống bệnh, tật học đường, vệ sinh trường học, bệnh không lây nhiễm và sức khỏe tâm thần trong trường học thông Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên.\n5. Tổ chức các hoạt động truyền thông dưới nhiều hình thức phong phú như các phong trào, cuộc thi vẽ tranh, thi tìm hiểu sức khỏe học đường, các diễn đàn, câu lạc bộ sức khỏe, câu lạc bộ thể thao... phù hợp với từng đối tượng, cấp học, địa phương, vùng, miền, dân tộc.\n6. Tổ chức các hoạt động truyền thông về công tác nâng cao năng lực, kỹ năng truyền thông, lập kế hoạch cho cán bộ quản lý giáo dục,\ngiáo viên Giáo dục thể chất và hướng dẫn viên trong trường học về công tác chăm sóc sức khỏe học sinh, sinh viên.\n7. Cập nhật các thông tin chỉ đạo, điều hành của Bộ\nGDĐT đối với công tác Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên trên Cổng thông tin điện tử của Bộ.\n8. Tổ chức phát động các phong trào liên quan đến vệ\nsinh trường học, nâng cao sức khỏe của học sinh.\n9. Tổ chức truyền thông các mô hình hay, những tấm gương điển hình trong lĩnh vực chăm sóc sức khỏe học sinh.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch thông tin, tuyên truyền\nđược bố trí từ nguồn ngân sách nhà nước, nguồn tài trợ và các nguồn tài chính hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Vụ Giáo dục thể chất\n- Xây dựng và triển khai Kế hoạch thông tin, tuyên truyền hằng năm bảo đảm bám sát theo các nhiệm vụ và hoạt động chuyên môn của giáo dục thể chất, thể thao và y tế trường học.\n- Biên tập, xây dựng các tài liệu hướng dẫn, tuyên truyền, giáo dục về công tác chăm sóc sức khỏe học sinh trong các cơ sở giáo dục.\n- Chủ trì, phối hợp với các cơ quan liên quan để tổ\nchức các cuộc thi, diễn đàn...về lĩnh vực Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên.\n- Phối hợp với Văn phòng Bộ cung cấp thông tin cho các cơ quan thông tấn, báo chí tuyên truyền, phổ biến về nội dung, kế hoạch và\nkết quả thực hiện Đề án 1076 giai đoạn 2022-2025.\n- Tổng hợp, đánh giá tình hình, kết quả công tác thông tin, tuyên truyền về Đề án 1076 giai đoạn 2022-2025, báo cáo Thủ tướng Chính phủ theo định kỳ.\n2. Văn phòng Bộ\n- Chủ trì, phối hợp với Vụ Giáo dục thể chất cung cấp thông tin về nội dung, kế hoạch và kết quả thực hiện Đề án 1076 giai đoạn 2022-2025 cho các cơ quan thông tấn, báo chí.\n- Trung tâm truyền thông giáo dục cập nhật kịp thời các thông tin, bài viết về hoạt động, sự kiện về Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên lên các kênh truyền thông chính thức của Bộ Giáo dục và Đào tạo.\n3. Vụ Kế hoạch - Tài chính Chủ trì, phối hợp với các đơn vị thẩm định, tham mưu, bố trí kinh phí thực hiện công tác thông tin, tuyên truyền về Đề án 1076 giai đoạn 2022-2025 theo quy định.\n4. Trung tâm Truyền thông Giáo dục, Báo Giáo dục và Thời đại, Tạp chí Giáo dục Căn cứ vào chức năng, nhiệm vụ được giao, tổ chức thực hiện các hoạt động thông tin, tuyên truyền về Đề án 1076 giai đoạn 2022-2025.\n5. Các cơ quan, đơn vị khác thuộc Bộ\n- Lồng ghép thông tin, tuyên truyền về chăm sóc sức khỏe, Giáo dục thể chất, hoạt động thể thao học sinh, sinh viên trong các hoạt\nđộng của cơ quan, đơn vị.\n- Phối hợp với Vụ Giáo dục thể chất trong các hoạt\nđộng truyền thông về chăm sóc, nâng cao sức khỏe học sinh, sinh viên.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng (để phối hợp chỉ đạo);\n - Các đơn vị thuộc Bộ (để t/h);\n - Cổng thông tin điện tử của Bộ GDĐT;\n - Lưu: VT, GDTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Ngô Thị Minh"
}