{
  "title": "Nghị quyết 07-NQ/TW năm 2001 về hội nhập kinh tế quốc tế do Bộ Chính trị ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "07-NQ/TW",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại"
  ],
  "organization": "Bộ Chính trị",
  "signers": [
    "Nông Đức Mạnh"
  ],
  "issuedDate": "2001-11-27",
  "effectiveDate": "2001-11-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  CHÍNH TRỊ<br>\n  -----</b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  -------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  07-NQ/TW</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 27 tháng 11 năm 2001</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">NGHỊ QUYẾT </span></b></p>\n\n<u1:p></u1:p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nHỘI NHẬP KINH TẾ QUỐC TẾ</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Phần thứ nhất</b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">TÌNH HÌNH THỰC HIỆN CHỦ TRƯƠNG\nHỘI NHẬP KINH TẾ QUỐC TẾ</span></b></p>\n\n<u1:p></u1:p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Đại hội lần thứ VIII của Đảng đã\nxác định nhiệm vụ “Mở rộng quan hệ đối ngoại, chủ động tham gia các tổ chức quốc\ntế và khu vực củng cố và nâng cao vị thế nước ta trên trường quốc tế”. Ngày 18\ntháng 11 năm 1996, Bộ Chính trị đã ra Nghị quyết về kinh tế đối ngoại nhằm chỉ\nđạo việc thực hiện nhiệm vụ quan trọng này. Đại hội lần thứ IX của Đảng đã\nkhẳng định chủ trương ''Phát huy cao độ nội lực, đồng thời tranh thủ nguồn lực\nbên ngoài và chủ động hội nhập kinh tế quốc tế để phát triển nhanh, có hiệu quả\nbền vũng''.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Thực hiện đường lối, chủ trương\ntrên đây của Đảng, những năm qua nước ta đã đạt được nhiều thành tựu quan trọng\ntrong việc mở rộng quan hệ kinh tế đối ngoại: </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Đã đẩy mạnh quá trình hội nhập\nkinh tế quốc tế: mở rộng mạnh mẽ quan hệ kinh tế song phương và đa phương; phát\ntriển quan hệ đầu tư với gần 70 nước và lãnh thổ; bình thường hoá quan hệ với các\ntổ chức tài chính - tiền tệ quốc tế như Ngân hàng Thế giới (WB), Quỹ tiền tệ\nquốc Tế (IMF), Ngân hàng Phát triển châu Á (ADB); gia nhập Hiệp hội các nước Đông\nNam Á (ASEAN) và Khu vực mậu dịch tự do ASEAN (AFTA); tham gia sáng lập Diễn\nđàn Á-Âu (ASEM); gia nhập Diễn đàn hợp tác kinh tế châu Á – Thái Bình Dương\n(APEC); trở thành quan sát viên của Tổ chức Thương mại thế giới (WTO) và đang\ntiến hành đàm phán để gia nhập tổ chức này. Nước ta cũng đã ký Hiệp định khung\nvề hợp tác kinh tế với Liên minh châu Âu (EU) và Hiệp định Thương mại song\nphương với Hoa Kỳ theo chuẩn mực của Tổ chức Thương mại thế giới (WTO).</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Để tăng cường việc chỉ đạo công tác\nhội nhập kinh tế quốc tế, Chính phủ đã thành lập Uỷ ban quốc gia về hợp tác kinh\ntế quốc tế và Uỷ ban đã có những đóng góp tích cực vào việc thực hiện nhiệm vụ\nmở rộng quan hệ hợp tác kinh tế quốc tế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thực hiện đường lối đổi mới, chính\nsách đối ngoại độc lập tự chủ, rộng mở, đa phương hoá, đa dạng hoá, chủ động\nhội nhập kinh tế quốc tế, nước ta đã mở rộng được quan hệ đối ngoại, vượt qua\nđược những khó khăn về thị trường do những biến động Liên Xô cũ và Đông Âu gây\nra; phá được thế bị bao vây, cấm vận của các thế lực thù địch, tạo dựng được\nmôi trường quốc tế thuận lợi cho công cuộc xây dựng và bảo vệ Tổ quốc, nâng cao\nvị thế nước ta trên chính trường và thương trường thế giới, hạn chế ảnh hưởng\ntiêu cực của cuộc khủng hoảng tài chính - kinh tế ở khu vực vào cuối những năm\n90 của thế kỷ XX.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Thu hút được một số lượng đáng\nkể vốn đầu tư trực tiếp nước ngoài (FDI) và viện trợ phát triển chính thức (ODA),\ntiếp thu được nhiều thành tựu mới về khoa học, công nghệ và kỹ năng quản lý.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Từng bước đưa hoạt động của các\ndoanh nghiệp và nền kinh tế vào môi trường cạnh tranh, góp phần tạo lập tư duy\nkinh tế mới, nâng cao hiệu quả sản xuất kinh doanh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Bước đầu xây dựng được một đội\nngũ cán bộ làm công tác kinh tế đối ngoại và quản lý kinh doanh thích nghi dần với\nđiều kiện mới, tạo tiền đề để tiếp tục quá trình hội nhập kinh tế quốc tế trong\nnhững năm tiếp theo.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Với những kết quả đó, chúng ta đã\ntừng bước thực hiện được chủ trương kết hợp phát huy nội lực với ngoại lực, hình\nthành sức mạnh tổng hợp đưa đến những thành tựu kinh tế - xã hội quan trọng\ntrên cơ sở giữ vững độc lập, chủ quyền và định hướng xã hội chủ nghĩa, bảo vệ\nan ninh quốc gia và bản sắc văn hoá dân tộc. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Tuy nhiên, quá trình hội nhập\nkinh tế quốc tế vừa qua cũng bộc lộ nhiều mặt yếu kém: </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Chủ trương hội nhập kinh tế quốc\ntế đã được khẳng định rõ trong nhiều nghị quyết của Đảng và trên thực tế đã được\nthực hiện từng bước, nhưng nhận thức về nội dung, bước đi, lộ trình hội nhập\nkinh tế quốc tế chưa đạt được sự nhất trí cao và nhất quán, một bộ phận cán bộ\nchưa thấy hết và chủ động tranh thủ những cơ hội mở ra, hoặc chưa nhận thức đầy\nđủ những thách thức sẽ nảy sinh, để từ đó có kế hoạch thúc đẩy nền kinh tế nước\nta vươn lên chủ động hội nhập có hiệu quả; cơ cấu kinh tế chậm được dịch chuyển\nđể luôn phát huy được lợi thế so sánh của đất nước, không ít chủ trương, cơ\nchế, chính sách chậm được đổi mới cho phù hợp với yêu cầu hội nhập kinh tế quốc\ntế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Công tác hội nhập kinh tế quốc\ntế mới được triển khai chủ yếu ở các cơ quan trung ương và một số thành phố lớn,\nsự tham gia của các ngành, các cấp, của các doanh nghiệp còn yếu và chưa đồng\nbộ, vì vậy chưa tạo được sức mạnh tổng hợp cần thiết bảo đảm cho quá trình hội\nnhập kinh tế quốc tế đạt hiệu quả cao.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Chưa hình thành được một số kế\nhoạch tổng thể và dài hạn về hội nhập kinh tế quốc tế, một lộ trình hợp lý thực\nhiện các cam kết quốc tế. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Doanh nghiệp nước ta nói chung\ncòn ít hiểu biết về thị trường thế giới và luật pháp quốc tế năng lực quản lý còn\nyếu, trình độ công nghệ còn lạc hậu, hiệu quả sản xuất kinh doanh và khả năng\ncạnh tranh còn yếu kém, tư tưởng ỷ lại, trông chờ vào sự bao cấp và bảo hộ của\nNhà nước còn nặng. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Môi trường kinh doanh ở nước ta\ntuy đã được cải thiện đáng kể song về nhiều mặt còn yếu kém: hệ thống luật pháp\ncòn thiếu, chưa đồng bộ, chưa đủ rõ ràng và nhất quán; kết cấu hạ tầng phát\ntriển chậm; trong bộ máy hành chính còn nhiều biểu hiện của bệnh quan liêu và\ntệ tham nhũng, trình độ nghiệp vụ yếu kém, nguồn nhân lực chưa được đào tạo tốt.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Đội ngũ cán bộ làm công tác kinh\ntế đối ngoại còn thiếu và yếu; tổ chức chỉ đạo chưa sát và kịp thời; các cấp,\ncác ngành chưa quan tâm chỉ đạo và tạo điều kiện cho các doanh nghiệp chuẩn bị\ntham gia hội nhập. Đây là nguyên nhân sâu xa của những yếu kém, khuyết điểm hợp\ntác kinh tế với nước ngoài.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Phần thứ hai</b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">NỘI DUNG HỘI NHẬP KINH TẾ QUỐC\nTẾ</span></b></p>\n\n<u1:p></u1:p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>I. MỤC TIÊU CỦA HỘI NHẬP KINH\nTẾ QUỐC TẾ</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Chủ động hội nhập kinh tế quốc tế\nnhằm mở rộng thị trường, tranh thủ thêm vốn, công nghệ, kiến thức quản lý để đẩy\nmạnh công nghiệp hoá, hiện đại hoá theo định hướng xã hội chủ nghĩa, thực hiện\ndân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh, trước mắt là thực\nhiện thắng lợi những nhiệm vụ nêu ra trong Chiến lược phát triển kinh tế- xã\nhội 2001-2005 và Kế hoạch 5 năm 2001-2005.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>II. NHỮNG QUAN ĐIỂM CHỈ ĐẠO TRONG\nQUÁ TRÌNH HỘI NHẬP</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">l. Quán triệt chủ trương được xác\nđịnh tại Đại hội IX là: ''Chủ động hội nhập kinh tế quốc tế và khu vực theo tinh\nthần phát huy tối đa nội lực, nâng cao hiệu qủa hợp tác quốc tế, bảo đảm độc\nlập, tự chủ và định hướng xã hội chủ nghĩa bảo vệ lợi ích dân tộc; an ninh quốc\ngia, giữ gìn bản sắc văn hoá dân tộc, bảo vệ môi trường''. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Hội nhập kinh tế quốc tế là sự\nnghiệp của toàn dân; trong quá trình hội nhập cần phát huy mọi tiềm năng và nguồn\nlực của các thành phần kinh tế, của toàn xã hội, trong đó kinh tế nhà nước giữ\nvai trò chủ đạo.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Hội nhập kinh tế quốc tế là quá\ntrình vừa hợp tác, vừa đấu tranh và cạnh tranh, vừa có nhiều cơ hội, vừa không\nít thách thức, do đó cần tỉnh táo, khôn khéo và linh hoạt trong việc xử lý tính\nhai mặt của hội nhập tuỳ theo đối tượng, vấn đề, trường hợp, thời điểm cụ thể;\nvừa phải đề phòng tư tưởng trì trệ, thụ động, vừa phải chống tư tưởng giản đơn,\nnôn nóng. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4. Nhận thức đầy đủ đặc điểm nền\nkinh nước ta, từ đó đề ra kế hoạch và lộ trình hợp lý, vừa phù hợp với trình độ\nphát triển của đất nước, vừa đáp ứng các quy định của các tổ chức kinh tế quốc tế\nmà nước ta tham gia; tranh thủ những ưu đãi dành cho các nước đang phát triển\nvà các nước có nền kinh tế chuyển đổi từ kinh trập trung bao cấp sang kinh tế\nthị trường. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5. Kết hợp chặt chẽ quá trình hội\nnhập kinh tế quốc tế với yêu cầu giữ vững an ninh, quốc phòng, thông qua hội\nnhập để tăng cường sức mạnh tổng hợp của quốc gia, nhằm củng cố chủ quyền và an\nninh đất nước, cảnh giác với những mưu toan thông qua hội nhập để thực hiện ý\nđồ ''diễn biến hoà bình'' đối với nước ta.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>III. MỘT SỐ NHIỆM VỤ CỤ THẾ TRONG\nQUÁ TRÌNH HỘI NHẬP KINH TẾ QUỐC TẾ</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Tiến hành rộng rãi công tác tư\ntưởng, tuyên truyền, giải thích trong các tổ chức đảng, chính quyền, đoàn thể,\ntrong các doanh nghiệp và các tầng lớp nhân dân để đạt được nhận thức và hành\nđộng thống nhất và nhất quán về hội nhập kinh tế quốc tế, coi đó là nhu cầu vừa\nbức xúc vừa cơ bản và lâu dài của nền kinh tế nước ta, nâng cao niềm tin vào\nkhả năng và quyết tâm của nhân dân ta chủ động hội nhập kinh tế quốc tế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Căn cứ vào Nghị quyết của Đại\nhội IX, Chiến lược phát triển kinh tế - xã hội 2001-2010 cũng như các quy định của\ncác tổ chức kinh tế quốc tế mà nước ta tham gia, xây dựng chiến lược tổng thể\nvề hội nhập với một lộ trình cụ thể để các ngành, các địa phương, các doanh nghiệp\nkhẩn trương sắp xếp lại và nâng cao hiệu quả sản xuất, nâng cao hiệu quả và khả\nnăng cạnh tranh, bảo đảm cho hội nhập có hiệu quả. Trong khi hình thành chiến\nlược hội nhập, cần đặc biệt quan tâm bảo đảm sự phát triển của các ngành dịch\nvụ như tài chính, ngân hàng, viễn thông... là những lĩnh vực quan trọng mà ta\ncòn yếu kém.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Chủ động và khẩn trương chuyển\ndịch cơ cấu kinh tế, đổi mới công nghệ và trình độ quản lý để nâng cao khả năng\ncạnh tranh, phát huy tối đa lợi thế so sánh của nước ta, ra sức phấn đấu không\nngừng nâng cao chất lượng, hạ giá thành sản phẩm và dịch vụ, bắt kịp sự thay\nđổi nhanh chóng trên thi trường thế giới, tạo ra những ngành, những sản phẩm\nmũi nhọn để hàng hoá và dịch vụ của ta chiếm lĩnh thị phần ngày càng lớn trong\nnước cũng như trên thế giới, đáp ứng nhu cầu của sự nghiệp công nghiệp hoá,\nhiện đại hoá đất nước.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Tiến hành điều tra, phân loại, đánh\ngiá khả năng cạnh tranh của từng sản phẩm, từng dịch vụ từng doanh nghiệp, từng\nđịa phương để có biện pháp thiết thực nhằm nâng cao hiệu quả và tăng cường khả\nnăng cạnh tranh. Gắn quá trình thực hiện Nghị quyết Hội nghị Trung ương 3 khoa\nIX về tiếp tục sắp xếp, đổi mới, phát triển và nâng cao hiệu quả doanh nghiệp\nnhà nước với quá trình hội nhập kinh tế quốc tế. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Trong quá trình hội nhập cần quan\ntâm tranh thủ những tiến bộ mới của khoa học, công nghệ, không nhập khi những\ncông nghệ lạc hậu, gây ô nhiễm môi trường.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Đi đôi với việc nâng cao khả năng\ncạnh tranh của các tác phẩm và dịch vụ, của các doanh nghiệp, cần ra sức cải\nthiện môi trường kinh doanh, khả năng cạnh tranh quốc gia thông qua việc khẩn\ntrương đổi mới và xây dựng đồng bộ hệ thống pháp luật phù hợp đường lối của\nĐảng, với hệ thống quốc tế, phát triển mạnh kết cấu hạ tầng; đẩy mạnh công cuộc\ncải cách hành chính nhằm xây dựng bộ máy nhà nước trong sạch về phẩm chất, vững\nmạnh về chuyên môn.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4. Tích cực tạo lập đồng bộ cơ chế\nquản lý về kinh tế thị trường định hướng xã hội chủ nghĩa; thúc đẩy sự hình thành,\nphát triển và từng bước hoàn thiện các loại hình thị trường hàng hoá, dịch vụ,\nlao động, khoa học - công nghệ, vốn, bất động sản...; tạo môi trường kinh doanh\nthông thoáng, bình đẳng cho mọi thành phần kinh tế, tiếp tục đổi mới các công\ncụ quản lý kinh tế của Nhà nước đối với nền kinh tế, đặc biệt chú trọng đổi mới\nvà củng cố hệ thống tài chính, ngân hàng.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5. Có kế hoạch cụ thể đẩy mạnh công\ntác đào tạo nguồn nhân lực vững vàng về chính trị, kiên định mục tiêu độc lập\ndân tộc và chủ nghĩa xã hội, có đạo đức trong sáng, tinh thông nghiệp vụ và ngoại\nngữ, có tác phong công nghiệp và tinh thần kỷ luật cao. Trong phát triển nguồn\nnhân lực theo những tiêu chuẩn chung nói trên, cần chú trọng đào tạo đội ngũ\ncán bộ quản lý và kinh doanh hiểu biết sâu về luật pháp quốc tế và nghiệp vụ\nchuyên môn, nắm bắt nhanh những chuyển biến trên thương trường quốc tế để ứng\nxử kịp thời, nắm được kỹ năng thương thuyết và có trình độ ngoại ngữ tốt. Bên\ncạnh đó cần hết sức coi trọng việc đào tạo đội ngũ công nhân có trình độ tay\nnghề cao.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Cùng với việc đào tạo nhân lực cần\ncó chính sách thu hút, bảo vệ và sử dụng nhân tài; bố trí, sử dụng cán bộ đúng\nvới ngành nghề được đào tạo và với sở trường năng lực của từng người. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">6. Kết hợp chặt chẽ hoạt động chính\ntrị đối ngoại với kinh tế đối ngoại.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Cũng như trong lĩnh vực chính trị\nđối ngoại, trong lĩnh vực kinh tế đối ngoại và hội nhập kinh tế quốc tế cần giữ\nvững đường lối độc lập tự chủ, thực hiện đa phương hoá, đa dạng hoá thị trường\nvà đối tác, tham gia rộng rãi các tổ chức quốc tế. Các hoạt động đối ngoại song\nphương và đa phương cần hướng mạnh vào việc phục vụ đắc lực nhiệm vụ mở rộng\nquan hệ kinh tế đối ngoại, chủ động hội nhập kinh tế quốc tế. Tích cực tham gia\nđấu tranh vì một hệ thống quan hệ kinh tế quốc tế bình đẳng, công bằng, cùng có\nlợi, bảo đảm lợi ích của các nước đang phát triển và chậm phát triển. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Các cơ quan đại điện ngoại giao ở\nnước ngoài cẩn coi việc phục vụ công cuộc xây dựng và phát triển kinh tế của đất\nnước là một nhiệm vụ hàng đầu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">7. Gắn kết chủ trương hội nhập kinh\ntế quốc tế với nhiệm vụ củng cố an ninh quốc phòng ngay từ khâu hình thành kế\nhoạch, xây dựng lộ trình cũng như trong quá trình thực hiện, nhằm làm cho hội\nnhập không ảnh hưởng tiêu cực tới nhiệm vụ bảo vệ an ninh quốc gia và an toàn\nxã hội; mặt khác, các cơ quan quốc phòng và an ninh cần có kế hoạch chủ động hỗ\ntrợ tạo môi trường thuận lợi cho quá trình hội nhập. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">8. Tích cực tiến hành đàm phán để\ngia nhập Tổ chức Thương mại thế giới (WTO) theo các phương án và lộ trình hợp\nlý, phù hợp với hoàn cảnh của nước ta là một nước đang phát triển ở trình độ thấp\nvà đang trong quá trình chuyển đổi cơ chế kinh tế. Gắn kết quá trình đàm phán\nvới quá trình đổi mới mọi mặt hoạt động kinh tế trong nước. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">9. Kiện toàn Uỷ ban quốc gia về hợp\ntác kinh tế quốc tế đủ năng lực và thẩm quyền giúp Thủ tướng Chính phủ tổ chức,\nchỉ đạo các hoạt động kinh tế quốc tế. Uỷ ban gồm hai bộ phận: một bộ phận\nchuyên trách, một bộ phận kiêm nhiệm bao gồm đại diện có thẩm quyền của các bộ,\nban, ngành hữu quan. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>IV. TỔ CHỨC THỰC HIỆN</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Căn cứ Nghị quyết Đại hội cần\nthứ IX của Đảng và Nghị quyết này của Bộ Chính trị Ban cán sự đảng Chính phủ chỉ\nđạo đề ra Chương trình hành động cụ thể, từ khâu phổ biến quán triệt nghị quyết\ntới khâu hình thành Chiến lược và lộ trình hội nhập, chuyển dịch cơ cấu, sắp\nxếp lại sản xuất, nâng cao hiệu quả kinh tế và khả năng cạnh tranh, tạo dựng\nmôi trường kinh doanh thuận lợi đổi mới và từng bước hoàn chỉnh hệ thống các\nvăn bản pháp quy, đào tạo nguồn nhân lực, tiến hành đàm phán quốc tế, củng cố\nvà tăng cường Uỷ ban quốc gia về hợp tác kinh tế quốc tế... </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Trên cơ sở kiến nghị của Chính\nphủ, Đảng đoàn Quốc hội kiến nghị với Quốc hội xem xét đưa vào Chương trình xây\ndựng pháp luật để kịp thời sửa đổi, ban hành mới các văn bản pháp luật phù hợp\nvới quá trình hội nhập.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Ban cán sự đảng Chính phủ phối\nhợp với Ban Tư tưởng - Văn hoá Trung ương, Ban Khoa giáo Trung ương và các ban\ncó liên quan của Đảng, chỉ đạo các cơ quan thông tin đại chúng xây dựng và thực\nhiện kế hoạch tuyên truyền, giới thiệu rộng rãi nội dung hội nhập kinh tế quốc\ntế, đưa vào chương trình giảng dạy ở các trường Đảng, trường hành chính và các\ntrường trung học, đại học nội dung quan trọng này. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4. Các thành uỷ, thành uỷ và tổ chức\nđảng ở các cấp coi hội nhập kinh tế quốc tế là một nhiệm vụ quan trọng cần được\nthường xuyên quan tâm chỉ đạo, trước mắt kịp thời phổ biến rộng rãi Nghị quyết\ncủa Bộ Chính trị cũng như chương trình của Chính phủ; xuất phát từ tình hình cụ\nthể của địa phương và những nhiệm vụ nêu trong Nghị quyết này, xây dựng chương\ntrình hành động cụ thể về hội nhập kèm theo những biện pháp thiết thực hỗ trợ\ncác doanh nghiệp khắc phục có hiệu quả những khó khăn yếu kém trong quá trình\nhội nhập kinh tế quốc tế. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5. Là người trực tiếp tham gia và\ngiữ vai trò quan trọng trong hội nhập kinh tế quốc tế, các doanh nghiệp thuộc\nmọi thành phần kinh tế phải nắm vững mục tiêu, quan điểm, nhiệm vụ hội nhập\nkinh tế quốc tế, xây dựng kế hoạch cụ thể để hội nhập có hiệu quả chống tư tưởng\nỷ lại, dựa vào sự bảo hộ của Nhà nước, ngại cạnh tranh; tích cực chủ động đổi\nmới công nghệ, cải tiến quản lý nâng cao chất lượng và hạ giá thành sản phẩm,\nnâng cao khả năng cạnh tranh để chiếm lĩnh thị trường trong và ngoài nước. Các\ndoanh nghiệp nhà nước cần vươn lên thể hiện vai trò chủ lực trong tiến trình\nhội nhập kinh tế quốc tế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Các cơ quan quản lý nhà nước có trách\nnhiệm tạo dựng môi trường kinh doanh thuận lợi nhất về pháp lý và thủ tục hành\nchính, về cơ chế, chính sách cho các doanh nghiệp, hướng dẫn và hỗ trợ các doanh\nnghiệp trong quá trình hội nhập, kể cả trong hoạt động đầu tư, hợp doanh với\ncác đối tác bên ngoài. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">6. Ban Kinh tế Trung ương giúp Bộ\nChính trị theo dõi và định kỳ báo cáo Bộ Chính trị về việc tổ chức thực hiện nghị\nquyết này. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thực hiện hội nhập kinh tế quốc tế,\ntoàn Đảng, toàn dân, toàn quân ta quyết tâm phấn đấu chủ động tạo bước chuyển\nbiến mới về cơ cấu kinh tế, về cơ chế quản lý, về năng lực kinh doanh của doanh\nnghiệp, của mọi thành phần kinh tế, không ngừng nâng cao sức cạnh tranh của\nhàng hoá và dịch vụ nhằm làm chủ thị trường nội địa đứng vững trên thị trường\nquốc tế, phục vụ đắc lực sự nghiệp công nghiệp hoá, hiện đại hoá đất nước theo\nđịnh hướng xã hội chủ nghĩa. Đường lối đổi mới và chủ trương hội nhập kinh tế\nquốc tế của Đảng ta là nhất quán theo tinh thần phát huy cao độ nội lực, khai\nthác tối đa các nguồn lực bên ngoài để tạo thế lực mới cho công cuộc phát triển\nkinh tế - xã hội, đưa đất nước ta tiến nhanh, tiến mạnh và vững chắc trong thế\nkỷ XXI. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"249\" valign=\"top\" style=\"width:186.6pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"370\" valign=\"top\" style=\"width:277.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  BỘ CHÍNH TRỊ<br>\n  TỔNG BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nông Đức Mạnh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ CHÍNH TRỊ  \n\\-----**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\-------**\n\nSố: 07-NQ/TW\n\n_Hà Nội, ngày 27 tháng 11 năm 2001_\n\n**NGHỊ QUYẾT**\n\nVỀ HỘI NHẬP KINH TẾ QUỐC TẾ\n\n**Phần thứ nhất**\n\n**TÌNH HÌNH THỰC HIỆN CHỦ TRƯƠNG HỘI NHẬP KINH TẾ QUỐC TẾ**\n\nĐại hội lần thứ VIII của Đảng đã xác định nhiệm vụ “Mở rộng quan hệ đối ngoại, chủ động tham gia các tổ chức quốc tế và khu vực củng cố và nâng cao vị thế nước ta trên trường quốc tế”. Ngày 18 tháng 11 năm 1996, Bộ Chính trị đã ra Nghị quyết về kinh tế đối ngoại nhằm chỉ đạo việc thực hiện nhiệm vụ quan trọng này. Đại hội lần thứ IX của Đảng đã khẳng định chủ trương ''Phát huy cao độ nội lực, đồng thời tranh thủ nguồn lực bên ngoài và chủ động hội nhập kinh tế quốc tế để phát triển nhanh, có hiệu quả bền vũng''.\n\n1\\. Thực hiện đường lối, chủ trương trên đây của Đảng, những năm qua nước ta đã đạt được nhiều thành tựu quan trọng trong việc mở rộng quan hệ kinh tế đối ngoại:\n\n\\- Đã đẩy mạnh quá trình hội nhập kinh tế quốc tế: mở rộng mạnh mẽ quan hệ kinh tế song phương và đa phương; phát triển quan hệ đầu tư với gần 70 nước và lãnh thổ; bình thường hoá quan hệ với các tổ chức tài chính - tiền tệ quốc tế như Ngân hàng Thế giới (WB), Quỹ tiền tệ quốc Tế (IMF), Ngân hàng Phát triển châu Á (ADB); gia nhập Hiệp hội các nước Đông Nam Á (ASEAN) và Khu vực mậu dịch tự do ASEAN (AFTA); tham gia sáng lập Diễn đàn Á-Âu (ASEM); gia nhập Diễn đàn hợp tác kinh tế châu Á – Thái Bình Dương (APEC); trở thành quan sát viên của Tổ chức Thương mại thế giới (WTO) và đang tiến hành đàm phán để gia nhập tổ chức này. Nước ta cũng đã ký Hiệp định khung về hợp tác kinh tế với Liên minh châu Âu (EU) và Hiệp định Thương mại song phương với Hoa Kỳ theo chuẩn mực của Tổ chức Thương mại thế giới (WTO).\n\nĐể tăng cường việc chỉ đạo công tác hội nhập kinh tế quốc tế, Chính phủ đã thành lập Uỷ ban quốc gia về hợp tác kinh tế quốc tế và Uỷ ban đã có những đóng góp tích cực vào việc thực hiện nhiệm vụ mở rộng quan hệ hợp tác kinh tế quốc tế.\n\nThực hiện đường lối đổi mới, chính sách đối ngoại độc lập tự chủ, rộng mở, đa phương hoá, đa dạng hoá, chủ động hội nhập kinh tế quốc tế, nước ta đã mở rộng được quan hệ đối ngoại, vượt qua được những khó khăn về thị trường do những biến động Liên Xô cũ và Đông Âu gây ra; phá được thế bị bao vây, cấm vận của các thế lực thù địch, tạo dựng được môi trường quốc tế thuận lợi cho công cuộc xây dựng và bảo vệ Tổ quốc, nâng cao vị thế nước ta trên chính trường và thương trường thế giới, hạn chế ảnh hưởng tiêu cực của cuộc khủng hoảng tài chính - kinh tế ở khu vực vào cuối những năm 90 của thế kỷ XX.\n\n\\- Thu hút được một số lượng đáng kể vốn đầu tư trực tiếp nước ngoài (FDI) và viện trợ phát triển chính thức (ODA), tiếp thu được nhiều thành tựu mới về khoa học, công nghệ và kỹ năng quản lý.\n\n\\- Từng bước đưa hoạt động của các doanh nghiệp và nền kinh tế vào môi trường cạnh tranh, góp phần tạo lập tư duy kinh tế mới, nâng cao hiệu quả sản xuất kinh doanh.\n\n\\- Bước đầu xây dựng được một đội ngũ cán bộ làm công tác kinh tế đối ngoại và quản lý kinh doanh thích nghi dần với điều kiện mới, tạo tiền đề để tiếp tục quá trình hội nhập kinh tế quốc tế trong những năm tiếp theo.\n\nVới những kết quả đó, chúng ta đã từng bước thực hiện được chủ trương kết hợp phát huy nội lực với ngoại lực, hình thành sức mạnh tổng hợp đưa đến những thành tựu kinh tế - xã hội quan trọng trên cơ sở giữ vững độc lập, chủ quyền và định hướng xã hội chủ nghĩa, bảo vệ an ninh quốc gia và bản sắc văn hoá dân tộc.\n\n2\\. Tuy nhiên, quá trình hội nhập kinh tế quốc tế vừa qua cũng bộc lộ nhiều mặt yếu kém:\n\nChủ trương hội nhập kinh tế quốc tế đã được khẳng định rõ trong nhiều nghị quyết của Đảng và trên thực tế đã được thực hiện từng bước, nhưng nhận thức về nội dung, bước đi, lộ trình hội nhập kinh tế quốc tế chưa đạt được sự nhất trí cao và nhất quán, một bộ phận cán bộ chưa thấy hết và chủ động tranh thủ những cơ hội mở ra, hoặc chưa nhận thức đầy đủ những thách thức sẽ nảy sinh, để từ đó có kế hoạch thúc đẩy nền kinh tế nước ta vươn lên chủ động hội nhập có hiệu quả; cơ cấu kinh tế chậm được dịch chuyển để luôn phát huy được lợi thế so sánh của đất nước, không ít chủ trương, cơ chế, chính sách chậm được đổi mới cho phù hợp với yêu cầu hội nhập kinh tế quốc tế.\n\n\\- Công tác hội nhập kinh tế quốc tế mới được triển khai chủ yếu ở các cơ quan trung ương và một số thành phố lớn, sự tham gia của các ngành, các cấp, của các doanh nghiệp còn yếu và chưa đồng bộ, vì vậy chưa tạo được sức mạnh tổng hợp cần thiết bảo đảm cho quá trình hội nhập kinh tế quốc tế đạt hiệu quả cao.\n\n\\- Chưa hình thành được một số kế hoạch tổng thể và dài hạn về hội nhập kinh tế quốc tế, một lộ trình hợp lý thực hiện các cam kết quốc tế.\n\n\\- Doanh nghiệp nước ta nói chung còn ít hiểu biết về thị trường thế giới và luật pháp quốc tế năng lực quản lý còn yếu, trình độ công nghệ còn lạc hậu, hiệu quả sản xuất kinh doanh và khả năng cạnh tranh còn yếu kém, tư tưởng ỷ lại, trông chờ vào sự bao cấp và bảo hộ của Nhà nước còn nặng.\n\n\\- Môi trường kinh doanh ở nước ta tuy đã được cải thiện đáng kể song về nhiều mặt còn yếu kém: hệ thống luật pháp còn thiếu, chưa đồng bộ, chưa đủ rõ ràng và nhất quán; kết cấu hạ tầng phát triển chậm; trong bộ máy hành chính còn nhiều biểu hiện của bệnh quan liêu và tệ tham nhũng, trình độ nghiệp vụ yếu kém, nguồn nhân lực chưa được đào tạo tốt.\n\n\\- Đội ngũ cán bộ làm công tác kinh tế đối ngoại còn thiếu và yếu; tổ chức chỉ đạo chưa sát và kịp thời; các cấp, các ngành chưa quan tâm chỉ đạo và tạo điều kiện cho các doanh nghiệp chuẩn bị tham gia hội nhập. Đây là nguyên nhân sâu xa của những yếu kém, khuyết điểm hợp tác kinh tế với nước ngoài.\n\n**Phần thứ hai**\n\n**NỘI DUNG HỘI NHẬP KINH TẾ QUỐC TẾ**\n\n**I. MỤC TIÊU CỦA HỘI NHẬP KINH TẾ QUỐC TẾ**\n\nChủ động hội nhập kinh tế quốc tế nhằm mở rộng thị trường, tranh thủ thêm vốn, công nghệ, kiến thức quản lý để đẩy mạnh công nghiệp hoá, hiện đại hoá theo định hướng xã hội chủ nghĩa, thực hiện dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh, trước mắt là thực hiện thắng lợi những nhiệm vụ nêu ra trong Chiến lược phát triển kinh tế- xã hội 2001-2005 và Kế hoạch 5 năm 2001-2005.\n\n**II. NHỮNG QUAN ĐIỂM CHỈ ĐẠO TRONG QUÁ TRÌNH HỘI NHẬP**\n\nl. Quán triệt chủ trương được xác định tại Đại hội IX là: ''Chủ động hội nhập kinh tế quốc tế và khu vực theo tinh thần phát huy tối đa nội lực, nâng cao hiệu qủa hợp tác quốc tế, bảo đảm độc lập, tự chủ và định hướng xã hội chủ nghĩa bảo vệ lợi ích dân tộc; an ninh quốc gia, giữ gìn bản sắc văn hoá dân tộc, bảo vệ môi trường''.\n\n2\\. Hội nhập kinh tế quốc tế là sự nghiệp của toàn dân; trong quá trình hội nhập cần phát huy mọi tiềm năng và nguồn lực của các thành phần kinh tế, của toàn xã hội, trong đó kinh tế nhà nước giữ vai trò chủ đạo.\n\n3\\. Hội nhập kinh tế quốc tế là quá trình vừa hợp tác, vừa đấu tranh và cạnh tranh, vừa có nhiều cơ hội, vừa không ít thách thức, do đó cần tỉnh táo, khôn khéo và linh hoạt trong việc xử lý tính hai mặt của hội nhập tuỳ theo đối tượng, vấn đề, trường hợp, thời điểm cụ thể; vừa phải đề phòng tư tưởng trì trệ, thụ động, vừa phải chống tư tưởng giản đơn, nôn nóng.\n\n4\\. Nhận thức đầy đủ đặc điểm nền kinh nước ta, từ đó đề ra kế hoạch và lộ trình hợp lý, vừa phù hợp với trình độ phát triển của đất nước, vừa đáp ứng các quy định của các tổ chức kinh tế quốc tế mà nước ta tham gia; tranh thủ những ưu đãi dành cho các nước đang phát triển và các nước có nền kinh tế chuyển đổi từ kinh trập trung bao cấp sang kinh tế thị trường.\n\n5\\. Kết hợp chặt chẽ quá trình hội nhập kinh tế quốc tế với yêu cầu giữ vững an ninh, quốc phòng, thông qua hội nhập để tăng cường sức mạnh tổng hợp của quốc gia, nhằm củng cố chủ quyền và an ninh đất nước, cảnh giác với những mưu toan thông qua hội nhập để thực hiện ý đồ ''diễn biến hoà bình'' đối với nước ta.\n\n**III. MỘT SỐ NHIỆM VỤ CỤ THẾ TRONG QUÁ TRÌNH HỘI NHẬP KINH TẾ QUỐC TẾ**\n\n1\\. Tiến hành rộng rãi công tác tư tưởng, tuyên truyền, giải thích trong các tổ chức đảng, chính quyền, đoàn thể, trong các doanh nghiệp và các tầng lớp nhân dân để đạt được nhận thức và hành động thống nhất và nhất quán về hội nhập kinh tế quốc tế, coi đó là nhu cầu vừa bức xúc vừa cơ bản và lâu dài của nền kinh tế nước ta, nâng cao niềm tin vào khả năng và quyết tâm của nhân dân ta chủ động hội nhập kinh tế quốc tế.\n\n2\\. Căn cứ vào Nghị quyết của Đại hội IX, Chiến lược phát triển kinh tế - xã hội 2001-2010 cũng như các quy định của các tổ chức kinh tế quốc tế mà nước ta tham gia, xây dựng chiến lược tổng thể về hội nhập với một lộ trình cụ thể để các ngành, các địa phương, các doanh nghiệp khẩn trương sắp xếp lại và nâng cao hiệu quả sản xuất, nâng cao hiệu quả và khả năng cạnh tranh, bảo đảm cho hội nhập có hiệu quả. Trong khi hình thành chiến lược hội nhập, cần đặc biệt quan tâm bảo đảm sự phát triển của các ngành dịch vụ như tài chính, ngân hàng, viễn thông... là những lĩnh vực quan trọng mà ta còn yếu kém.\n\n3\\. Chủ động và khẩn trương chuyển dịch cơ cấu kinh tế, đổi mới công nghệ và trình độ quản lý để nâng cao khả năng cạnh tranh, phát huy tối đa lợi thế so sánh của nước ta, ra sức phấn đấu không ngừng nâng cao chất lượng, hạ giá thành sản phẩm và dịch vụ, bắt kịp sự thay đổi nhanh chóng trên thi trường thế giới, tạo ra những ngành, những sản phẩm mũi nhọn để hàng hoá và dịch vụ của ta chiếm lĩnh thị phần ngày càng lớn trong nước cũng như trên thế giới, đáp ứng nhu cầu của sự nghiệp công nghiệp hoá, hiện đại hoá đất nước.\n\nTiến hành điều tra, phân loại, đánh giá khả năng cạnh tranh của từng sản phẩm, từng dịch vụ từng doanh nghiệp, từng địa phương để có biện pháp thiết thực nhằm nâng cao hiệu quả và tăng cường khả năng cạnh tranh. Gắn quá trình thực hiện Nghị quyết Hội nghị Trung ương 3 khoa IX về tiếp tục sắp xếp, đổi mới, phát triển và nâng cao hiệu quả doanh nghiệp nhà nước với quá trình hội nhập kinh tế quốc tế.\n\nTrong quá trình hội nhập cần quan tâm tranh thủ những tiến bộ mới của khoa học, công nghệ, không nhập khi những công nghệ lạc hậu, gây ô nhiễm môi trường.\n\nĐi đôi với việc nâng cao khả năng cạnh tranh của các tác phẩm và dịch vụ, của các doanh nghiệp, cần ra sức cải thiện môi trường kinh doanh, khả năng cạnh tranh quốc gia thông qua việc khẩn trương đổi mới và xây dựng đồng bộ hệ thống pháp luật phù hợp đường lối của Đảng, với hệ thống quốc tế, phát triển mạnh kết cấu hạ tầng; đẩy mạnh công cuộc cải cách hành chính nhằm xây dựng bộ máy nhà nước trong sạch về phẩm chất, vững mạnh về chuyên môn.\n\n4\\. Tích cực tạo lập đồng bộ cơ chế quản lý về kinh tế thị trường định hướng xã hội chủ nghĩa; thúc đẩy sự hình thành, phát triển và từng bước hoàn thiện các loại hình thị trường hàng hoá, dịch vụ, lao động, khoa học - công nghệ, vốn, bất động sản...; tạo môi trường kinh doanh thông thoáng, bình đẳng cho mọi thành phần kinh tế, tiếp tục đổi mới các công cụ quản lý kinh tế của Nhà nước đối với nền kinh tế, đặc biệt chú trọng đổi mới và củng cố hệ thống tài chính, ngân hàng.\n\n5\\. Có kế hoạch cụ thể đẩy mạnh công tác đào tạo nguồn nhân lực vững vàng về chính trị, kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội, có đạo đức trong sáng, tinh thông nghiệp vụ và ngoại ngữ, có tác phong công nghiệp và tinh thần kỷ luật cao. Trong phát triển nguồn nhân lực theo những tiêu chuẩn chung nói trên, cần chú trọng đào tạo đội ngũ cán bộ quản lý và kinh doanh hiểu biết sâu về luật pháp quốc tế và nghiệp vụ chuyên môn, nắm bắt nhanh những chuyển biến trên thương trường quốc tế để ứng xử kịp thời, nắm được kỹ năng thương thuyết và có trình độ ngoại ngữ tốt. Bên cạnh đó cần hết sức coi trọng việc đào tạo đội ngũ công nhân có trình độ tay nghề cao.\n\nCùng với việc đào tạo nhân lực cần có chính sách thu hút, bảo vệ và sử dụng nhân tài; bố trí, sử dụng cán bộ đúng với ngành nghề được đào tạo và với sở trường năng lực của từng người.\n\n6\\. Kết hợp chặt chẽ hoạt động chính trị đối ngoại với kinh tế đối ngoại.\n\nCũng như trong lĩnh vực chính trị đối ngoại, trong lĩnh vực kinh tế đối ngoại và hội nhập kinh tế quốc tế cần giữ vững đường lối độc lập tự chủ, thực hiện đa phương hoá, đa dạng hoá thị trường và đối tác, tham gia rộng rãi các tổ chức quốc tế. Các hoạt động đối ngoại song phương và đa phương cần hướng mạnh vào việc phục vụ đắc lực nhiệm vụ mở rộng quan hệ kinh tế đối ngoại, chủ động hội nhập kinh tế quốc tế. Tích cực tham gia đấu tranh vì một hệ thống quan hệ kinh tế quốc tế bình đẳng, công bằng, cùng có lợi, bảo đảm lợi ích của các nước đang phát triển và chậm phát triển.\n\nCác cơ quan đại điện ngoại giao ở nước ngoài cẩn coi việc phục vụ công cuộc xây dựng và phát triển kinh tế của đất nước là một nhiệm vụ hàng đầu.\n\n7\\. Gắn kết chủ trương hội nhập kinh tế quốc tế với nhiệm vụ củng cố an ninh quốc phòng ngay từ khâu hình thành kế hoạch, xây dựng lộ trình cũng như trong quá trình thực hiện, nhằm làm cho hội nhập không ảnh hưởng tiêu cực tới nhiệm vụ bảo vệ an ninh quốc gia và an toàn xã hội; mặt khác, các cơ quan quốc phòng và an ninh cần có kế hoạch chủ động hỗ trợ tạo môi trường thuận lợi cho quá trình hội nhập.\n\n8\\. Tích cực tiến hành đàm phán để gia nhập Tổ chức Thương mại thế giới (WTO) theo các phương án và lộ trình hợp lý, phù hợp với hoàn cảnh của nước ta là một nước đang phát triển ở trình độ thấp và đang trong quá trình chuyển đổi cơ chế kinh tế. Gắn kết quá trình đàm phán với quá trình đổi mới mọi mặt hoạt động kinh tế trong nước.\n\n9\\. Kiện toàn Uỷ ban quốc gia về hợp tác kinh tế quốc tế đủ năng lực và thẩm quyền giúp Thủ tướng Chính phủ tổ chức, chỉ đạo các hoạt động kinh tế quốc tế. Uỷ ban gồm hai bộ phận: một bộ phận chuyên trách, một bộ phận kiêm nhiệm bao gồm đại diện có thẩm quyền của các bộ, ban, ngành hữu quan.\n\n**IV. TỔ CHỨC THỰC HIỆN**\n\n1\\. Căn cứ Nghị quyết Đại hội cần thứ IX của Đảng và Nghị quyết này của Bộ Chính trị Ban cán sự đảng Chính phủ chỉ đạo đề ra Chương trình hành động cụ thể, từ khâu phổ biến quán triệt nghị quyết tới khâu hình thành Chiến lược và lộ trình hội nhập, chuyển dịch cơ cấu, sắp xếp lại sản xuất, nâng cao hiệu quả kinh tế và khả năng cạnh tranh, tạo dựng môi trường kinh doanh thuận lợi đổi mới và từng bước hoàn chỉnh hệ thống các văn bản pháp quy, đào tạo nguồn nhân lực, tiến hành đàm phán quốc tế, củng cố và tăng cường Uỷ ban quốc gia về hợp tác kinh tế quốc tế...\n\n2\\. Trên cơ sở kiến nghị của Chính phủ, Đảng đoàn Quốc hội kiến nghị với Quốc hội xem xét đưa vào Chương trình xây dựng pháp luật để kịp thời sửa đổi, ban hành mới các văn bản pháp luật phù hợp với quá trình hội nhập.\n\n3\\. Ban cán sự đảng Chính phủ phối hợp với Ban Tư tưởng - Văn hoá Trung ương, Ban Khoa giáo Trung ương và các ban có liên quan của Đảng, chỉ đạo các cơ quan thông tin đại chúng xây dựng và thực hiện kế hoạch tuyên truyền, giới thiệu rộng rãi nội dung hội nhập kinh tế quốc tế, đưa vào chương trình giảng dạy ở các trường Đảng, trường hành chính và các trường trung học, đại học nội dung quan trọng này.\n\n4\\. Các thành uỷ, thành uỷ và tổ chức đảng ở các cấp coi hội nhập kinh tế quốc tế là một nhiệm vụ quan trọng cần được thường xuyên quan tâm chỉ đạo, trước mắt kịp thời phổ biến rộng rãi Nghị quyết của Bộ Chính trị cũng như chương trình của Chính phủ; xuất phát từ tình hình cụ thể của địa phương và những nhiệm vụ nêu trong Nghị quyết này, xây dựng chương trình hành động cụ thể về hội nhập kèm theo những biện pháp thiết thực hỗ trợ các doanh nghiệp khắc phục có hiệu quả những khó khăn yếu kém trong quá trình hội nhập kinh tế quốc tế.\n\n5\\. Là người trực tiếp tham gia và giữ vai trò quan trọng trong hội nhập kinh tế quốc tế, các doanh nghiệp thuộc mọi thành phần kinh tế phải nắm vững mục tiêu, quan điểm, nhiệm vụ hội nhập kinh tế quốc tế, xây dựng kế hoạch cụ thể để hội nhập có hiệu quả chống tư tưởng ỷ lại, dựa vào sự bảo hộ của Nhà nước, ngại cạnh tranh; tích cực chủ động đổi mới công nghệ, cải tiến quản lý nâng cao chất lượng và hạ giá thành sản phẩm, nâng cao khả năng cạnh tranh để chiếm lĩnh thị trường trong và ngoài nước. Các doanh nghiệp nhà nước cần vươn lên thể hiện vai trò chủ lực trong tiến trình hội nhập kinh tế quốc tế.\n\nCác cơ quan quản lý nhà nước có trách nhiệm tạo dựng môi trường kinh doanh thuận lợi nhất về pháp lý và thủ tục hành chính, về cơ chế, chính sách cho các doanh nghiệp, hướng dẫn và hỗ trợ các doanh nghiệp trong quá trình hội nhập, kể cả trong hoạt động đầu tư, hợp doanh với các đối tác bên ngoài.\n\n6\\. Ban Kinh tế Trung ương giúp Bộ Chính trị theo dõi và định kỳ báo cáo Bộ Chính trị về việc tổ chức thực hiện nghị quyết này.\n\nThực hiện hội nhập kinh tế quốc tế, toàn Đảng, toàn dân, toàn quân ta quyết tâm phấn đấu chủ động tạo bước chuyển biến mới về cơ cấu kinh tế, về cơ chế quản lý, về năng lực kinh doanh của doanh nghiệp, của mọi thành phần kinh tế, không ngừng nâng cao sức cạnh tranh của hàng hoá và dịch vụ nhằm làm chủ thị trường nội địa đứng vững trên thị trường quốc tế, phục vụ đắc lực sự nghiệp công nghiệp hoá, hiện đại hoá đất nước theo định hướng xã hội chủ nghĩa. Đường lối đổi mới và chủ trương hội nhập kinh tế quốc tế của Đảng ta là nhất quán theo tinh thần phát huy cao độ nội lực, khai thác tối đa các nguồn lực bên ngoài để tạo thế lực mới cho công cuộc phát triển kinh tế - xã hội, đưa đất nước ta tiến nhanh, tiến mạnh và vững chắc trong thế kỷ XXI.\n\n**T/M BỘ CHÍNH TRỊ  \nTỔNG BÍ THƯ  \n  \n  \n  \n  \nNông Đức Mạnh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}