{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Chi-thi-23-CT-UBND-2023-phong-ngua-dau-tranh-tran-ap-toi-pham-Tet-Nguyen-dan-Dak-Lak-589605.aspx",
  "title": "Chỉ thị 23/CT-UBND 2023 phòng ngừa đấu tranh trấn áp tội phạm Tết Nguyên đán Đắk Lắk",
  "properties": {
    "Số hiệu": "23/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 23/CT-UBND\nĐắk Lắk, ngày 07 tháng 12 năm 2023 CHỈ THỊ\nTĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TRẤN ÁP TỘI PHẠM, BẢO ĐẢM ANTT THỜI ĐIỂM TRƯỚC,\nTRONG VÀ SAU DỊP TẾT NGUYÊN ĐÁN GIÁP THÌN 2024 Thực hiện Công văn số 4290/BCĐ138/CP ngày 24/11/2023 của Ban Chỉ đạo phòng, chống tội phạm của Chính phủ về phối hợp thực hiện cao điểm tấn công trấn áp tội phạm, bảo đảm ANTT Tết Nguyên đán Giáp Thìn 2024, UBND tỉnh yêu cầu các Sở, ban, ngành, UBND các huyện, thị xã, thành phố\ntăng cường công tác phòng ngừa, đấu tranh trấn áp tội phạm (tập trung từ\nngày 15/12/2023 đến 29/02/2024), trong đó thực hiện hiệu quả một số công tác trọng tâm sau:\n1. Tiếp tục triển khai thực hiện nghiêm túc, có hiệu quả Chỉ thị số 42-CT/TU ngày 28/8/2023 của Ban Thường vụ Tỉnh ủy về tăng cường công tác bảo đảm an ninh, trật tự trên địa bàn tỉnh[1].\nTiếp tục làm tốt công tác thanh tra, kiểm tra, phát hiện và xử lý vi phạm theo lĩnh vực phụ trách, khắc phục, chấn chỉnh những sơ hở,\nthiếu sót trong các mặt công tác có thể làm phát sinh tội phạm và vi phạm pháp luật. Tăng cường công tác bảo vệ, bảo đảm an toàn cơ quan, đơn vị phòng ngừa trộm cắp, cháy nổ gây thiệt hại tài sản của Nhà nước; tuyên truyền, giáo dục cán bộ,\ncông chức, viên chức, người lao động đề cao tinh thần cảnh giác với những thủ\nđoạn hoạt động của các loại tội phạm nổi lên dịp Tết; thực hiện nếp sống văn hóa, chấp hành nghiêm các quy định của pháp luật, tổ chức đón Tết tiết kiệm, an toàn, lành mạnh.\n2. Công an tỉnh\n- Tập trung thực hiện hiệu quả đợt cao điểm tấn công trấn áp tội phạm, bảo đảm ANTT Tết Nguyên đán Giáp Thìn 2024. Triển khai tổng thể, đồng bộ các biện pháp, nắm chắc tình hình từ sớm, từ xa, từ cơ sở; chủ động nhận diện, dự báo tình hình, đối tượng và những vấn đề tiềm ẩn, phức tạp về\nANTT trên địa bàn tỉnh và các lĩnh vực, chuyên đề; trên cơ sở đó, kịp thời triển khai các biện pháp phòng ngừa, đấu tranh hiệu quả, không để bị động, bất ngờ\ntrong mọi tình huống.\n- Tăng cường thực hiện các kế hoạch, phương án bảo\nđảm an ninh quốc gia, chủ động phát hiện, đấu tranh ngăn chặn mọi âm mưu, hoạt\nđộng phá hoại của các thế lực thù địch, phản động; bảo đảm an ninh chính trị nội bộ, thông tin truyền thông, văn hóa, tư tưởng, an ninh kinh tế, an ninh mạng,\nan ninh dân tộc, tôn giáo, bảo vệ bí mật nhà nước. Phối hợp rà soát, tham mưu giải quyết các vụ mâu thuẫn, tranh chấp, khiếu kiện, không để hình thành “điểm nóng’’ về ANTT. Bảo vệ tuyệt đối an toàn các mục tiêu, công trình trọng điểm,\ncác sự kiện chính trị, kinh tế, văn hóa, xã hội, các đoàn lãnh đạo Đảng, Nhà nước\nđến thăm và làm việc tại địa phương.\n- Tập trung tấn công, trấn áp mạnh với các loại tội phạm và các hành vi vi phạm pháp luật, nhất là tội phạm có tổ chức, hoạt động\n“tín dụng đen”, tội phạm sử dụng vũ khí quân dụng, vật liệu nổ gây án, tội phạm công nghệ cao, tội phạm, vi phạm pháp luật về kinh tế, ma túy, môi trường và\ncác loại tội phạm, vi phạm pháp luật thường gia tăng trong dịp Tết; phát hiện,\nxử lý nghiêm các loại tệ nạn xã hội.\n- Thực hiện tốt công tác quản lý nhà nước về ANTT,\nnhất là quản lý cư trú, quản lý xuất nhập cảnh, người nước ngoài, quản lý ngành nghề đầu tư kinh doanh có điều kiện về ANTT. Nâng cao hiệu quả công tác quản lý, tuyên truyền, vận động thu hồi và phòng ngừa, đấu tranh với các vi phạm về\nvũ khí, vật liệu nổ, công cụ hỗ trợ và pháo nổ. Tăng cường công tác bảo đảm trật tự an toàn giao thông, phòng cháy, chữa cháy và cứu nạn cứu hộ, không để xảy ra tai nạn, cháy nổ nghiêm trọng, đua xe trái phép.\n3. Sở Thông tin và Truyền thông Tăng cường công tác tuyên truyền, truyền thông về\nphòng, chống tội phạm, góp phần nâng cao nhận thức, ý thức tự phòng ngừa của người dân, nhất là cảnh báo phương thức thủ đoạn của tội phạm hoạt động trên không gian mạng; nâng cao hiệu lực quản lý nhà nước về an toàn thông tin. Phối hợp với Công an tỉnh trong phòng ngừa, đấu tranh có hiệu quả với các loại tội phạm, vi phạm pháp luật trên không gian mạng; xử lý nghiêm các trường hợp đăng tin sai sự thật trên không gian mạng.\n4. Sở Lao động - Thương binh và\nXã hội Tham mưu chỉ đạo và triển khai thực hiện có hiệu quả\ncác chính sách an sinh xã hội trong dịp Tết Nguyên đán, nhất là đối với các đối tượng chính sách, người có hoàn cảnh khó khăn, hộ nghèo, cận nghèo... theo quy\nđịnh của pháp luật, chủ động phòng ngừa vi phạm, lợi dụng chính sách để trục lợi.\nTăng cường các giải pháp phòng, chống xâm hại, tai nạn thương tích ở trẻ em;\nphòng, chống tệ nạn xã hội, nhất là tệ nạn ma túy, mại dâm.\n5. Sở Văn hóa, Thể thao và Du lịch Chủ trì, phối hợp với các đơn vị chức năng quản lý,\ngiám sát chất lượng kinh doanh dịch vụ du lịch, kịp thời xử lý nghiêm các tổ chức,\ncá nhân vi phạm. Tăng cường kiểm tra, giám sát việc tổ chức các hoạt động văn hóa, thể thao, du lịch và lễ hội; ngăn chặn kịp thời các biểu hiện tiêu cực thu lợi bất chính, lợi dụng lễ hội để hoạt động tệ nạn xã hội, mê tín dị đoan; đảm bảo các hoạt động vui chơi, giải trí lành mạnh, an toàn, tiết kiệm cho người dân trong dịp Tết.\n6. Bộ Chỉ huy Quân sự tỉnh Chỉ đạo duy trì nghiêm chế độ sẵn sàng chiến đấu, sẵn sàng triển khai lực lượng bảo vệ các mục tiêu quan trọng, dự kiến các tình huống có thể xảy ra liên quan đến an ninh quốc gia để xây dựng, triển khai các phương\nán ngăn chặn, bảo vệ, xử lý kịp thời, không để bị động, bất ngờ.\n7. Bộ Chỉ huy Bộ đội Biên phòng tỉnh Chỉ đạo các Đồn biên phòng tăng cường tuần tra, kiểm soát, chốt chặn bảo vệ tuyến biên giới, địa bàn, đường biên, mốc giới nhằm chủ\nđộng phòng ngừa, ngăn chặn hoạt động của các loại tội phạm và hoạt động xuất nhập cảnh trái phép; tích cực tham gia hỗ trợ người dân ở khu vực biên giới phát triển kinh tế, gắn với thực hiện công tác tuyên truyền, vận động người dân ở khu vực biên giới chấp hành pháp luật, tích cực tham gia tố giác tội phạm.\n8. Sở Giao thông vận tải Tổ chức điều tiết, quản lý chặt chẽ hoạt động giao thông vận tải, phục vụ nhu cầu đi lại của người dân trong dịp Tết Dương lịch, Tết Nguyên đán và các Lễ hội đầu xuân; tăng cường kiểm tra việc kê khai giá cước vận tải, giá vé xe, xử lý các trường hợp tăng giá sai quy định; đảm bảo hoạt động vận tải hàng hóa thông suốt trước, trong và sau dịp Tết. Phối hợp với các lực lượng chức năng tập trung xử lý các điểm đến về tai nạn giao thông trên địa bàn tỉnh\nđể có biện pháp giải quyết.\n9. Sở Công Thương Theo dõi sát tình hình thị trường, chủ động các phương án chuẩn bị nguồn cung các mặt hàng thiết yếu, các mặt hàng có nhu cầu tiêu dùng tăng cao trong dịp Tết Nguyên đán đảm bảo chất lượng, đáp ứng nhu cầu tiêu dùng của người dân, không để xảy ra tình trạng đầu cơ, găm hàng, thổi giá...\nChủ trì, phối hợp với các đơn vị liên quan tăng cường công tác quản lý hoạt động thương mại (nhất là thương mại điện tử), lưu thông hàng hóa trên thị trường; kiểm tra các doanh nghiệp, cá nhân kinh doanh hóa chất nguy hiểm, tiền chất sản xuất thuốc nổ, vật liệu nổ công nghiệp, không\nđể sơ hở, thiếu sót tội phạm lợi dụng hoạt động. Kịp thời phát hiện, trao đổi thông tin về các hành vi vi phạm pháp luật có liên quan với cơ quan chức năng để\nxử lý nghiêm theo quy định.\n10. Sở Y tế\nĐẩy mạnh công tác tuyên truyền, phổ biến các quy định của pháp luật, kiến thức về an toàn thực phẩm để nâng cao nhận thức, ý thức của người dân. Chủ trì phối hợp các ngành chức năng thanh tra, kiểm tra liên ngành,\ngiám sát chặt chẽ và xử lý nghiêm các trường hợp vi phạm về an toàn vệ sinh thực phẩm thời gian trước, trong và sau Tết.\n11. Sở Nội vụ\nPhối hợp với Công an tỉnh tham mưu, đề xuất UBND tỉnh khen thưởng cho các tập thể, cá nhân có thành tích xuất sắc trong việc triển khai thực hiện Chỉ thị. Kinh phí khen thưởng được trích từ nguồn kinh phí thi\nđua, khen thưởng của UBND tỉnh.\n12. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh, Liên đoàn lao động tỉnh, Hội Cựu chiến binh, Hội Nông dân,\nHội Liên hiệp Phụ nữ tỉnh, Tỉnh đoàn thanh niên Tiếp tục phối hợp chặt chẽ với các ngành, các cấp chính quyền trong công tác tuyên truyền vận động Nhân dân, cán bộ, hội viên, đoàn viên, người lao động chấp hành tốt các chủ trương của Đảng, chính sách, pháp luật của Nhà nước, đồng thời tích cực tham gia phòng, chống tội phạm và các hành vi vi phạm pháp luật.\n13. Đề nghị Cục Quản lý thị\ntrường tỉnh Phối hợp các đơn vị, lực lượng chức năng có liên quan tăng cường công tác kiểm tra, xử lý nghiêm các hành vi vi phạm về hàng lậu,\ngian lận thương mại, sản xuất, kinh doanh hàng giả, hàng cấm, hàng kém chất lượng,\nhàng hóa không rõ nguồn gốc, xuất xứ nhằm bảo vệ quyền lợi cho người tiêu dùng;\nkhông để xảy ra tình trạng đầu cơ, nâng giá, ép giá trong dịp Tết Nguyên đán...\nTriển khai thực hiện nghiêm túc, có hiệu quả đợt cao điểm chống buôn lậu, gian lận thương mại và hàng giả các tháng cuối năm 2023; dịp trước, trong và sau Tết Nguyên đán Giáp Thìn 2024.\n14. Đề nghị Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh Phối hợp chặt chẽ với Công an tỉnh đẩy nhanh tiến độ\nđiều tra, truy tố các vụ án xảy ra trong dịp Tết Nguyên đán, các vụ án phức tạp về hình sự, kinh tế, tham nhũng... được Thường trực Tỉnh ủy, UBND tỉnh chỉ đạo và dư luận quan tâm, kịp thời đưa ra xét xử nghiêm minh trước pháp luật; tăng cường xác lập án điểm đưa ra truy tố, xét xử nhằm răn đe, giáo dục, phòng ngừa chung.\n15. Yêu cầu Thủ trưởng các sở, ban, ngành và UBND các huyện, thị\nxã, thành phố tổ chức quán triệt, triển khai thực hiện nghiêm túc Chỉ thị này,\nbáo cáo kết quả thực hiện về UBND tỉnh (qua Công an tỉnh) trước ngày 05/3/2024 để tập hợp chung.\nGiao Công an tỉnh chủ trì, phối hợp Văn phòng UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc việc triển khai thực hiện; tham mưu UBND tỉnh tổng kết theo quy định./.\nNơi nhận:\n - Ban chỉ đạo 138/CP; (để báo cáo)\n - Bộ Công an; (để báo cáo)\n - TT Tỉnh ủy; (để báo cáo)\n - TT HĐND tỉnh; (để báo cáo)\n - CT, Phó CT UBND tỉnh (đ/c Võ Văn Cảnh) (để chỉ đạo)\n - UBMTTQ tỉnh; (để phối hợp thực hiện)\n - VKS, TAND tỉnh; (để phối hợp thực hiện)\n - Cục Quản lý thị trường tỉnh; (để phối hợp thực hiện)\n - Các Sở, ban, ngành, đoàn thể; (để thực hiện)\n - UBND huyện, thị xã, thành phố; (để thực hiện)\n - Phó CVP UBND tỉnh (đ/c Nguyễn Tiến Dũng);\n - Đài PTTH tỉnh, Báo Đắk Lắk;\n - Cổng Thông tin điện tử tỉnh;\n - Các Phòng: TH, HCTC (QC 45d);\n - Lưu: VT,NC (w.15b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà\n[1] Đã được UBND tỉnh triển khai tại Kế hoạch số\n635/KH-UBND ngày 24/10/2023."
}