{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1107-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Trang-thiet-bi-y-te-So-Y-te-Bac-Giang-588496.aspx",
  "title": "Quyết định 1107/QĐ-UBND 2023 công bố thủ tục hành chính Trang thiết bị y tế Sở Y tế Bắc Giang",
  "properties": {
    "Số hiệu": "1107/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "30/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1107/QĐ-UBND Bắc Giang, ngày 30 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC TRANG THIẾT BỊ VÀ CÔNG TRÌNH Y TẾ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ Y TẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nvề kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n2962/QĐ- BYT ngày 24/7/2023 của Bộ trưởng Bộ Y tế về việc công bố thủ tục hành chính được sửa đổi, bổ sung, bãi bỏ trong lĩnh vực Trang thiết bị và công trình y tế thuộc phạm vi chức năng quản lý của Bộ Y tế quy định tại Nghị định 98/2021/NĐ- CP ngày 08/11/2021 của Chính phủ, Nghị định số 07/2023/BĐ-CP ngày 03/3/2023 của Chính phủ và Thông tư số 10/2023/TT- BYT ngày 11/5/2023 của Bộ Y tế;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 93/TTr-SYT ngày 25/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Trang thiết bị và công trình y tế thuộc phạm vi, chức năng quản lý nhà nước của Sở Y tế (có Phụ lục kèm theo).\nĐiều 2.\nGiao Sở Y tế lập và phê duyệt quy trình nội bộ đối với thủ tục hành chính thuộc thẩm quyền giải quyết của đơn vị mình được nêu tại Điều 1. Phối hợp với Sở\nThông tin và Truyền thông rà soát, sửa đổi quy trình điện tử và cập nhật trên Hệ\nthống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang trong thời hạn 05 ngày làm việc kể từ ngày Quyết định được ký ban hành.\nĐiều 3.\nThủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Thông tin và Truyền thông; Sở Y tế; Trung tâm Phục vụ hành chính công và tổ chức, cá nhân có liên quan căn cứ\nQuyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTT);\n - TT.Tỉnh ủy, TT.HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh:\n + CVP, PCVP Đà; TH, KGVX (đ/c Quân);\n + TTPVHCC, TTTT;\n + Lưu: VT, NC-KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ BỊ\nBÃI BỎ TRONG LĨNH VỰC Y TẾ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ\n(Ban hành kèm theo Quyết định số 1107/QĐ-UBND ngày 30/7/2023 của Chủ tịch UBND tỉnh)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG STT Mã số TTHC Lĩnh vực/Thủ tục hành chính Cơ chế giải quyết Thời hạn giải quyết Thời hạn giải quyết của các cơ quan Phí, lệ phí\nThực hiện qua dịch vụ\nSở Y tế.\nCơ quan phối hợp giải quyết Tiếp nhận Trả kết quả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nI I\n1.003029 LĨNH VỰC TRANG THIẾT BỊ Y TẾ\n1 1\nCông bố tiêu chuẩn áp dụng đối với trang thiết bị y tế thuộc loại A, B Một cửa 01 ngày Sở Y tế\nPhí thẩm định công bố trang thiết bị y tế loại A: 1.000.000đồng/1 hồ sơ\n Phí thẩm định công bố trang thiết bị y tế loại B: 3.000.000đồng/1 hồ sơ\nPHẦN III. NỘI DUNG CHI TIẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TRONG LĨNH VỰC TRANG THIẾT BỊ Y TẾ\n1. Công bố\ntiêu chuẩn áp dụng đối với trang thiết bị y tế thuộc loại A, B 1.1. Trình tự thực hiện:\na) Bước 1: Trước khi đưa trang thiết bị y tế thuộc loại A, B lưu thông trên thị trường, cơ sở\ncông bố tiêu chuẩn áp dụng có trách nhiệm nộp hồ sơ công bố về Sở Y tế nơi đặt trụ sở kinh doanh. Cơ quan tiếp nhận Sở Y tế - Bộ phận Tiếp nhận & trả kết quả Sở Y tế - Trung tâm phục vụ Hành chính công tỉnh Bắc Giang, Quảng trường 3/2, thành phố Bắc Giang. Điện thoại: (0240) 3.555.760.\n- Thời gian tiếp nhận hồ sơ:\nTrong giờ hành chính các ngày làm việc trong tuần.\nb) Bước 2: Khi nhận hồ sơ (bao gồm cả giấy tờ xác nhận đã nộp phí theo quy định của Bộ Tài chính),\nSở Y tế Bắc Giang đăng tải Số công bố tiêu chuẩn áp dụng đối với trang thiết bị\ny tế thuộc loại A, B công khai trên Cổng thông tin điện tử về quản lý trang thiết bị y tế và hồ sơ công bố tiêu chuẩn áp dụng, trừ tài liệu quy định tại khoản 5\nĐiều 26 Nghị định 98/2021/NĐ-CP .\n1.2. Cách thức thực hiện:\nNộp hồ sơ trực tuyến qua mạng : Trang dịch vụ công của tỉnh Bắc Giang\n(dichvucong.bacgiang.gov.vn) hoặc qua hệ thống dịch vụ công trực tuyến quản lý\ntrang thiết bị y tế ( https://dmec.moh.gov.vn).\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n1. Văn bản công bố tiêu chuẩn\náp dụng của trang thiết bị y tế thuộc loại A, B theo Mẫu số 02 quy định tại Phụ\nlục I ban hành kèm theo Thông tư số 10/2023/TT-BYT .\n2. Giấy chứng nhận đạt tiêu chuẩn quản lý chất lượng ISO 13485 còn hiệu lực tại thời điểm nộp hồ sơ.\n3. Giấy ủy quyền của chủ sở hữu trang thiết bị y tế cho cơ sở thực hiện việc đăng ký lưu hành theo Mẫu tại Phụ\nlục VI ban hành kèm theo Thông tư 19/2021/TT- BYT còn hiệu lực tại thời điểm nộp hồ sơ, trừ trường hợp quy định tại điểm a khoản 1 Điều 25 Nghị định 98/2021/NĐ-CP (Doanh nghiệp, hợp tác xã, hộ kinh doanh của Việt Nam là chủ sở hữu trang thiết bị y tế).\n4. Giấy xác nhận đủ điều kiện bảo hành quy định tại phụ lục VII ban hành kèm theo Thông tư 19/2021/TT-BYT do chủ\nsở hữu trang thiết bị y tế cấp, trừ trường hợp trang thiết bị y tế sử dụng một lần theo quy định của chủ sở hữu trang thiết bị y tế hoặc có tài liệu chứng minh không có chế độ bảo hành.\n5. Tài liệu mô tả tóm tắt kỹ\nthuật trang thiết bị y tế bằng tiếng Việt, kèm theo tài liệu kỹ thuật mô tả chức năng, thông số kỹ thuật của trang thiết bị y tế do chủ sở hữu trang thiết bị y tế ban hành.\nRiêng đối với thuốc thử, chất hiệu chuẩn, vật liệu kiểm soát in vitro: tài liệu kỹ thuật bằng tiếng Việt kèm theo tài liệu về nguyên vật liệu, về an toàn của sản phẩm, quy trình sản xuất,\ncác báo cáo nghiên cứu lâm sàng và tiền lâm sàng bao gồm báo cáo độ ổn định.\n6. Giấy chứng nhận hợp chuẩn theo quy định hoặc bản tiêu chuẩn sản phẩm do chủ sở hữu trang thiết bị y tế\ncông bố.\nRiêng đối với hang thiết bị y tế\nsản xuất trong nước bổ sung kết quả đánh giá các thông số hóa, lý, vi sinh và\ncác thông số khác do cơ sở đủ điều kiện theo quy định của pháp luật về đánh giá\nsự phù hợp cấp hoặc Giấy chứng nhận đánh giá chất lượng do cơ quan có thẩm quyền của Việt Nam cấp đối với trang thiết bị y tế chẩn đoán in vitro. Kết quả đánh giá phải phù hợp với tiêu chuẩn mà chủ sở hữu trang thiết bị y tế công bố.\n7. Tài liệu hướng dẫn sử dụng của trang thiết bị y tế.\n8. Mẫu nhãn sẽ sử dụng khi lưu hành tại Việt Nam của trang thiết bị y tế.\n9. Giấy chứng nhận lưu hành tự\ndo còn hiệu lực tại thời điểm nộp hồ sơ đối với trang thiết bị y tế nhập khẩu.\n(Yêu cầu đối với một số giấy tờ trong bộ hồ sơ\na) Đối với Giấy chứng nhận đạt tiêu chuẩn quản lý chất lượng: Nộp bản gốc hoặc bản sao có chứng thực hoặc bản sao có xác nhận của tổ chức đứng tên công bố tiêu chuẩn áp dụng.\nTrường hợp Giấy chứng nhận đạt tiêu chuẩn quản lý chất lượng không bằng tiếng Anh hoặc không bằng tiếng Việt thì phải dịch ra tiếng Việt. Bản dịch phải được chứng thực theo quy định của pháp luật.\nb) Đối với giấy ủy quyền của chủ sở hữu trang thiết bị y tế và giấy xác nhận cơ sở đủ điều kiện bảo hành:\n- Đối với trang thiết bị y tế\nsản xuất trong nước: Nộp bản gốc hoặc bản sao có chứng thực;\n- Đối với trang thiết bị y tế\nnhập khẩu: Nộp bản đã được hợp pháp hóa lãnh sự hoặc bản sao có chứng thực của bản đã được hợp pháp hóa lãnh sự.\nc) Đối với Giấy chứng nhận hợp chuẩn hoặc Bản tiêu chuẩn mà chủ sở hữu trang thiết bị y tế công bố áp dụng: Nộp bản gốc hoặc bản sao có xác nhận của tổ chức đứng tên công bố tiêu chuẩn áp dụng.\nTrường hợp Bản tiêu chuẩn không bằng tiếng Anh hoặc không bằng tiếng Việt thì phải dịch ra tiếng Việt. Bản dịch phải được chứng thực theo quy định của pháp luật.\nd) Đối với tài liệu hướng dẫn sử dụng của trang thiết bị y tế: Nộp bản bằng tiếng Việt có xác nhận của tổ chức\nđứng tên công bố tiêu chuẩn áp dụng, kèm theo bản gốc bằng tiếng Anh do chủ sở\nhữu trang thiết bị y tế ban hành đối với trang thiết bị y tế nhập khẩu. Trường hợp tài liệu hướng dẫn sử dụng không bằng tiếng Anh hoặc không bằng tiếng Việt thì phải dịch ra tiếng Việt. Bản dịch phải được chứng thực theo quy định của pháp luật.\nđ) Đối với mẫu nhãn: Nộp bản mẫu nhãn có xác nhận của tổ chức đứng tên công bố tiêu chuẩn áp dụng. Mẫu nhãn phải đáp ứng các yêu cầu theo quy định của pháp luật về nhãn hàng hóa.\ne) Đối với giấy chứng nhận lưu hành tự do: Nộp bản đã được hợp pháp hóa lãnh sự hoặc bản sao có chứng thực của bản đã được hợp pháp hóa lãnh sự.\nTrường hợp giấy chứng nhận lưu hành tự do không bằng tiếng Anh hoặc không bằng tiếng Việt thì phải dịch ra tiếng Việt. Bản dịch phải được chứng thực theo quy định của pháp luật.\ng) Đối với bản kết quả đánh giá các thông số hóa, lý, vi sinh và các thông số khác do cơ sở đủ điều kiện theo quy định của pháp luật về đánh giá sự phù hợp cấp hoặc Giấy chứng nhận\nđánh giá chất lượng do cơ quan có thẩm quyền của Việt Nam cấp đối với trang thiết bị y tế chẩn đoán in vitro: Nộp bản gốc hoặc bản sao có chứng thực.)\nb) Số lượng hồ sơ: 01 (bộ)\n1.4. Thời hạn giải quyết:\n01 ngày 1.5. Đối tượng thực hiện thủ\ntục hành chính: Tổ chức 5.6. Cơ quan thực hiện thủ tục hành chính: Sở Y tế Bắc Giang.\n1.7. Kết quả thực hiện thủ tục hành chính: Số công bố\n1.8. Phí, lệ phí:\n- Phí:\n+ Phí thẩm định công bố trang thiết bị y tế loại A: 1.000.000đồng/1 hồ sơ\n+ Phí thẩm định công bố trang thiết bị y tế loại B: 3.000.000đồng/1 hồ sơ\n- Lệ phí: không có\n(Thông tư số 278/2016/TT-BTC ngày 14/11/2016 quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực y tế)\n1.9. Tên mẫu đơn, mẫu tờ\nkhai (Đính kèm ngay sau thủ tục này):\nPhụ lục I: Văn bản công bố tiêu chuẩn áp dụng của trang thiết bị y tế thuộc loại A, B.\nPhụ lục II: Giấy ủy quyền của chủ sở hữu trang thiết bị y tế cho tổ chức đứng tên công bố tiêu chuẩn áp dụng.\nPhụ lục III: Giấy xác nhận cơ sở\nđủ điều kiện bảo hành. Phụ lục IV: Tài liệu kỹ thuật trang thiết bị y tế\n1.10. Yêu cầu, điều kiện thủ\ntục hành chính:\nĐiều 25 Nghị định số\n98/2021/NĐ-CP Điều kiện của tổ chức được đứng tên công bố tiêu chuẩn áp dụng hoặc\nđăng ký lưu hành trang thiết bị y tế\n1. Tổ chức được đứng tên công bố\ntiêu chuẩn áp dụng hoặc đăng ký lưu hành trang thiết bị y tế bao gồm:\na) Doanh nghiệp, hợp tác xã, hộ\nkinh doanh của Việt Nam là chủ sở hữu trang thiết bị y tế;\nb) Doanh nghiệp, hợp tác xã, hộ\nkinh doanh của Việt Nam được ủy quyền của chủ sở hữu trang thiết bị y tế;\nc) Văn phòng đại diện thường trú tại Việt Nam của thương nhân nước ngoài mà thương nhân đó là chủ sở hữu trang thiết bị y tế hoặc được ủy quyền của chủ sở hữu trang thiết bị y tế.\n2. Tổ chức đứng tên công bố\ntiêu chuẩn áp dụng hoặc đăng ký lưu hành trang thiết bị y tế phải có cơ sở bảo hành tại Việt Nam hoặc phải có hợp đồng với tổ chức đủ năng lực bảo hành trang thiết bị y tế, trừ trường hợp các trang thiết bị y tế sử dụng một lần theo quy\nđịnh của chủ sở hữu trang thiết bị y tế hoặc có tài liệu chứng minh không có chế\nđộ bảo hành.\nTrường hợp tổ chức đứng tên công bố tiêu chuẩn áp dụng hoặc đăng ký lưu hành trang thiết bị y tế thuộc quy\nđịnh tại điểm c khoản 1 Điều này thì chủ sở hữu trang thiết bị y tế phải có cơ\nsở bảo hành tại Việt Nam hoặc phải có hợp đồng với cơ sở đủ năng lực bảo hành trang thiết bị y tế, trừ trường hợp các trang thiết bị y tế sử dụng một lần theo quy định của chủ sở hữu trang thiết bị y tế hoặc có tài liệu chứng minh không có chế độ bảo hành.\nCơ sở bảo hành phải được chủ sở\nhữu trang thiết bị y tế chứng nhận đủ năng lực bảo hành sản phẩm.\n1.11. Cơ sở pháp lý của thủ\ntục hànhchính:\n1. Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế;\n2. Nghị định số 07/2023/NĐ-CP ngày 03 tháng 3 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế;\n3. Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ Y tế quy định mẫu văn bản, báo cáo thực hiện Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý\ntrang thiết bị y tế;\n4. Thông tư số 10/2023/TT-BYT ngày 11 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế sửa đổi bổ sung một số điều của Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ Y tế quy định mẫu văn bản, báo cáo thực hiện Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế;\n5. Thông tư số 278/2016/TT-BTC ngày 14/11/2016 quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực y tế.\nPhụ\nlục I Mẫu số 02.01 TÊN CƠ SỞ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …………….\n……6…….,\n ngày ... tháng ... năm 20…..\nVĂN BẢN CÔNG BỐ\nTiêu chuẩn áp dụng của trang thiết bị y tế thuộc loại A Kính gửi: ................7 ....................................\n1. Tên cơ sở công bố:\n........................................................................................................\nMã số thuế hoặc Số giấy phép thành lập Văn phòng đại diện: ..........................................\nĐịa chỉ:\n....................................8 .........................................................................................\nĐiện thoại cố định:\n.................................... Fax:\n................................................................\nEmail:\n..................................................................................................................................\n2. Người đại diện hợp pháp của cơ sở:\nHọ và tên:\n............................................................................................................................\nSố CMND/Định danh/Hộ chiếu:\n.................................... ngày cấp: ............. nơi cấp: .........\nĐiện thoại cố định:\n.................................... Điện thoại di động:\n...........................................\n3. Trang thiết bị y tế thuộc loại A:\nTrang thiết bị y tế chung9:\n□ hoặc Trang thiết bị y tế chẩn đoán in vitro: □\nTên trang thiết bị y tế10:\n.......................................................................................................\nTên thương mại11 (nếu có): .................................................................................................\nMã Global Medical Device Nomenclature - GMDN (nếu có):\n..............................................\nChủng loại:\n..........................................................................................................................\nMã sản phẩm (nếu có):\n........................................................................................................\nQuy cách đóng gói (nếu có):\n................................................................................................\nMục đích sử dụng:\n...............................................................................................................\nTên cơ sở sản xuất:\n.............................................................................................................\nĐịa chỉ cơ sở sản xuất:\n........................................................................................................\nTiêu chuẩn áp dụng:\n............................................................................................................\n4. Đối với trang thiết bị y tế\nchứa chất ma túy, tiền chất:\nTên chất ma túy, tiền chất:\n.................................... Tên khoa học:\n......................................\nMã thông tin CAS: ................................................................................................................\nNồng độ, hàm lượng chất ma túy,\ntiền chất:\n.........................................................................\nTổng hàm lượng chất ma túy, tiền chất trong một đơn vị đóng gói nhỏ nhất: ......................\n...............................................................................................................................................\n5. Thông tin về chủ sở hữu trang thiết bị y tế:\nTên chủ sở hữu:\n...................................................................................................................\nĐịa chỉ chủ sở hữu:\n..............................................................................................................\n6. Thông tin về cơ sở bảo hành (nếu có):\nTên cơ sở:\n............................................................................................................................\nĐịa chỉ:\n.................................................................................................................................\nĐiện thoại cố định:\n.................................... Điện thoại di động:\n............................................\n7. Số công bố đủ điều kiện sản xuất đối với trang thiết bị y tế sản xuất trong nước: ...........\n...............................................................................................................................................\nCông bố tiêu chuẩn áp dụng của trang thiết bị y tế loại A Hồ sơ kèm theo gồm:\n1.\nGiấy chứng nhận đạt tiêu chuẩn quản lý chất lượng ISO 13485\n□\n2.\nGiấy ủy quyền của chủ sở hữu trang thiết bị y tế\n□\n3.\nGiấy xác nhận đủ điều kiện bảo hành\n□\n4.\nTài liệu mô tả tóm tắt kỹ thuật trang thiết bị y tế bằng tiếng Việt\n□\n5.\nTài liệu kỹ thuật mô tả chức năng, thông số kỹ thuật của trang thiết bị y tế do chủ sở hữu trang thiết bị\n y tế ban hành\n□\n6.\nTài liệu kỹ thuật bằng tiếng Việt kèm theo tài liệu về nguyên vật liệu, về an toàn của sản phẩm, quy trình sản xuất, các báo cáo nghiên cứu lâm sàng và tiền lâm sàng bao gồm báo cáo độ\n ổn định đối với thuốc thử, chất hiệu chuẩn, vật liệu kiểm soát in vitro.\n□\n7.\nBản tiêu chuẩn mà chủ sở hữu trang thiết bị y tế công bố áp dụng\n□\n8.\nGiấy chứng nhận hợp chuẩn\n□\n9.\nĐối với trang thiết bị y tế sản xuất trong nước: kết quả đánh giá các thông số hóa, lý, vi sinh và các thông số khác do cơ sở đủ điều kiện theo quy định của pháp luật về đánh giá sự phù\n hợp cấp hoặc Giấy chứng nhận đánh giá chất lượng do cơ quan có thẩm quyền của Việt Nam cấp đối với trang thiết bị y tế chẩn đoán in vitro\n□\n10.\nTài liệu hướng dẫn sử dụng của trang thiết bị y tế bằng tiếng Việt; đối với trang thiết bị y tế nhập khẩu kèm theo bản gốc bằng tiếng Anh do chủ sở hữu trang thiết bị y tế ban hành\n□\n11.\nMẫu nhãn trang thiết bị y tế\n□\n12.\nGiấy chứng nhận lưu hành tự\n do đối với trang thiết bị y tế nhập khẩu\n□\nCơ sở công bố tiêu chuẩn áp dụng cam kết:\n1. Nội dung thông tin công bố là\nchính xác, hợp pháp và theo đúng quy định. Nếu có sự giả mạo, không đúng sự thật cơ sở xin chịu hoàn toàn trách nhiệm và sẽ bị xử lý theo quy định của pháp luật.\n2. Bảo đảm chất lượng và lưu hành trang thiết bị y tế theo đúng hồ sơ đã công bố.\n3. Cập nhật các thay đổi liên quan đến hồ sơ công bố tiêu chuẩn áp dụng theo quy định.\nNgười đại diện hợp pháp của cơ sở\n Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký số\n__________________________ 6 Địa danh 7 Sở Y tế tỉnh, thành phố trực thuộc trung ương nơi cơ sở đặt trụ sở\n8 Ghi theo địa chỉ\ntrên giấy chứng nhận đăng ký kinh doanh 9 Là trang thiết bị\ny tế không phải trang thiết bị y tế chẩn đoán in vitro 10 Ghi tên trang thiết bị y tế bằng tiếng Việt phù hợp với mục đích sử dụng của trang thiết bị y tế,\ntrừ trường hợp không thể Việt hóa 11 Ghi tên thương mại do Chủ sở hữu trang thiết bị y tế đặt.\nMẫu số 02.02 TÊN CƠ SỞ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……………..\n……1…….,\n ngày ... tháng ... năm 20.....\nVĂN BẢN CÔNG BỐ\nTiêu chuẩn áp dụng của trang thiết bị y tế thuộc loại B Kính gửi: .....................2.........................\n1. Tên cơ sở công bố:\n.........................................................................................................\nMã số thuế hoặc Số giấy phép thành lập Văn phòng đại diện: ........................................... \nĐịa chỉ: ....................................3\n...........................................................................................\nĐiện thoại cố định:\n.................................... Fax:\n..................................................................\nEmail: ...................................................................................................................................\n2. Người đại diện hợp pháp của cơ sở:\nHọ và tên:\n............................................................................................................................\nSố CMND/Định danh/Hộ chiếu:\n............... ngày cấp: .............. nơi cấp: .............................\nĐiện thoại cố định:\n.................................... Điện thoại di động:\n..........................................\n3. Trang thiết bị y tế thuộc loại B:\nTrang thiết bị y tế chung4:\n□ hoặc Trang thiết bị y tế chẩn đoán in vitro: □\nTên trang thiết bị y tế5:\n.........................................................................................................\nTên thương mại6 (nếu có):\n...................................................................................................\nMã Global Medical Device Nomenclature - GMDN (nếu có):\n..............................................\nChủng loại: ...........................................................................................................................\nMã sản phẩm (nếu có):\n........................................................................................................\nQuy cách đóng gói (nếu có):\n................................................................................................\nMục đích sử dụng:\n...............................................................................................................\nTên cơ sở sản xuất:\n..............................................................................................................\nĐịa chỉ cơ sở sản xuất:\n.........................................................................................................\nTiêu chuẩn áp dụng:\n............................................................................................................\n4. Đối với trang thiết bị y tế\nchứa chất ma túy, tiền chất:\nTên chất ma túy, tiền chất:\n.................................... Tên khoa học:\n.......................................\nMã thông tin CAS:\n.................................................................................................................\nNồng độ, hàm lượng chất ma túy,\ntiền chất: .........................................................................\nTổng hàm lượng chất ma túy, tiền chất trong một đơn vị đóng gói nhỏ nhất: ......................\n...............................................................................................................................................\n5. Thông tin về chủ sở hữu trang thiết bị y tế:\nTên chủ sở hữu:\n...................................................................................................................\nĐịa chỉ chủ sở hữu: ..............................................................................................................\n6. Thông tin về cơ sở bảo hành (nếu có):\nTên cơ sở:\n............................................................................................................................\nĐịa chỉ:\n.................................................................................................................................\nĐiện thoại cố định:\n.................................... Điện thoại di động: ............................................\n7. Số công bố đủ điều kiện sản xuất đối với trang thiết bị y tế sản xuất trong nước:\n...............................................................................................................................................\nCông bố tiêu chuẩn áp dụng của trang thiết bị y tế loại B Hồ sơ kèm theo gồm:\n1.\nGiấy chứng nhận đạt tiêu chuẩn quản lý chất lượng ISO 13485\n□\n2 Giấy ủy quyền của chủ sở hữu trang thiết bị y tế\n□\n3.\nGiấy xác nhận đủ điều kiện bảo hành\n□\n4.\nTài liệu mô tả tóm tắt kỹ thuật trang thiết bị y tế bằng tiếng Việt\n□\n5.\nTài liệu kỹ thuật mô tả chức năng, thông số kỹ thuật của trang thiết bị y tế do chủ sở hữu trang thiết bị\n y tế ban hành\n□\n6.\nTài liệu kỹ thuật bằng tiếng Việt kèm theo tài liệu về nguyên vật liệu, về an toàn của sản phẩm, quy trình sản xuất, các báo cáo nghiên cứu lâm sàng và tiền lâm sàng bao gồm báo cáo độ\n ổn định đối với thuốc thử, chất hiệu chuẩn, vật liệu kiểm soát in vitro\n□\n7.\nBản tiêu chuẩn mà chủ sở hữu trang thiết bị y tế công bố áp dụng\n□\n8.\nGiấy chứng nhận hợp chuẩn\n□\n9.\nĐối với trang thiết bị y tế sản xuất trong nước: kết quả đánh giá các thông số hóa, lý, vi sinh và các thông số khác do cơ sở đủ điều kiện theo quy định của pháp luật về đánh giá sự phù\n hợp cấp hoặc Giấy chứng nhận đánh giá chất lượng do cơ quan có thẩm quyền của Việt Nam cấp đối với trang thiết bị y tế chẩn đoán in vitro\n□\n10.\nTài liệu hướng dẫn sử dụng của trang thiết bị y tế bằng tiếng Việt; đối với trang thiết bị y tế nhập khẩu kèm theo bản gốc bằng tiếng Anh do chủ sở hữu trang thiết bị y tế ban hành\n□\n11.\nMẫu nhãn trang thiết bị y tế\n□\n12.\nGiấy chứng nhận lưu hành tự\n do đối với trang thiết bị y tế nhập khẩu\n□\nCơ sở công bố tiêu chuẩn áp dụng cam kết:\n1. Nội dung thông tin công bố\nlà chính xác, hợp pháp và theo đúng quy định. Nếu có sự giả mạo, không đúng sự\nthật cơ sở xin chịu hoàn toàn trách nhiệm và sẽ bị xử lý theo quy định của pháp luật.\n2. Bảo đảm chất lượng và lưu hành trang thiết bị y tế theo đúng hồ sơ đã công bố.\n3. Cập nhật các thay đổi liên quan đến hồ sơ công bố tiêu chuẩn áp dụng theo quy định.\nNgười đại diện hợp pháp của cơ sở\n Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký số\n__________________________ 1 Địa danh 2 Sở Y tế tỉnh, thành phố trực thuộc trung ương nơi cơ sở đặt trụ sở\n3 Ghi theo địa chỉ\ntrên giấy chứng nhận đăng ký kinh doanh 4 Là trang thiết bị\ny tế không phải trang thiết bị y tế chẩn đoán in vitro 5 Ghi tên trang thiết bị y tế bằng tiếng Việt phù hợp với mục đích sử dụng của trang thiết bị y tế,\ntrừ trường hợp không thể Việt hóa 6 Ghi tên thương mại do Chủ sở hữu trang thiết bị y tế đặt Phụ lục II MẪU GIẤY ỦY QUYỀN\n(Kèm theo Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ trưởng Bộ Y tế)\nTiêu đề của chủ sở hữu trang thiết bị y tế (tên, địa chỉ)\nNgày ...... tháng ....... năm 20...\nGIẤY\nỦY QUYỀN Kính gửi: ................................................\nChúng tôi, (Tên và địa chỉ\nchủ sở hữu), với tư cách là chủ sở hữu trang thiết bị y tế bằng văn bản này\nủy quyền cho (Tên và địa chỉ của cơ sở đứng tên công bố tiêu chuẩn áp dụng hoặc đăng ký lưu hành) được lưu hành tại thị trường Việt Nam các trang thiết bị y tế sau:\nWe, (name and address of the Product Owner), as the owner of the medical devices listed hereunder, hereby authorize (name and address of the organization authorized to announce applicable standards in its name or register for circulation) to place/\nregister the following medical devices to the market of Vietnam:\n................\n(Liệt kê danh mục các trang thiết bị y tế) ...................\n“..........(List of the medical device)..........”\nChúng tôi cam kết cung cấp, hỗ\ntrợ các yêu cầu liên quan đến thông tin, chất lượng và bảo đảm các điều kiện về\nbảo hành, bảo trì, bảo dưỡng và cung cấp vật tư, phụ kiện thay thế trang thiết bị y tế nêu trên.\nWe hereby commit to provide and support any inquiry related to the information and quality of the medical devices, guarantee all warranty, maintenance and service conditions and supply replacement materials and accessories for the medical devices.\nThư ủy quyền này hiệu lực đến thời điểm: ......(ngày/tháng/năm)\nThis Letter of Authorization is valid until: ..........date (dd/mm/yy)\nNgười đại diện hợp pháp của Chủ sở hữu Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\nPhụ lục III MẪU GIẤY XÁC NHẬN ĐỦ ĐIỀU KIỆN BẢO HÀNH\n(Kèm theo Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ trưởng Bộ Y tế)\nTiêu đề của chủ sở hữu trang thiết bị y tế (tên, địa chỉ): ...................\nNgày ......tháng ........ năm 20...\nGIẤY XÁC NHẬN ĐỦ ĐIỀU KIỆN BẢO HÀNH Tên:\n......................................................................................................................................\nĐịa chỉ\n..................................................................................................................................\nvới tư cách là chủ sở hữu trang thiết bị xác nhận cơ sở có tên dưới đây đủ điều kiện bảo hành trang thiết bị y tế của ....................................1....................................:\nTên trang thiết bị y tế\nTên cơ sở bảo hành Mã số thuế\nĐịa chỉ\nĐiện thoại cố định\nĐiện thoại di động\n........\nCơ sở 1 Cơ sở 2\n........\nCơ sở 1 Cơ sở 2 Cơ sở 3\n........\n.........\nNgười đại diện hợp pháp của Chủ sở hữu Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\n__________________________ 1 Ghi đầy đủ tên của chủ sở hữu trang thiết bị y tế\nPhụ lục IV TÀI LIỆU MÔ TẢ TÓM TẮT KỸ THUẬT TRANG THIẾT BỊ Y TẾ\nMẫu số 01 TÀI LIỆU KỸ THUẬT ĐỐI VỚI THUỐC THỬ, CHẤT HIỆU CHUẨN,\nVẬT LIỆU KIỂM SOÁT IN VITRO Tên cơ sở đăng ký lưu hành trang thiết bị y tế (tên, địa chỉ)\nNgày ........ tháng ........\nnăm 20........\nSTT\nĐề mục Nội dung I\nTóm tắt chung về\n trang thiết bị y tế\n1.1 Mô tả tổng quan Mô tả giới thiệu về\n trang thiết bị\n y tế, các mục đích,\n sản phẩm sử dụng kết hợp (nếu có)\n1.2 Lịch sử đưa sản phẩm ra thị trường Nêu tên nước đầu tiên được cấp phép và\n năm cấp 1.3 Mục đích sử dụng Nêu mục đích sử dụng/chỉ định sử dụng dự kiến ghi trên nhãn hoặc tờ hướng dẫn sử dụng 1.4 Danh mục các nước đã\n được cấp Liệt kê các nước đủ được cấp giấy phép và năm cấp 1.5 Tình trạng các hồ\n sơ xin cấp phép đã nộp nhưng chưa được cấp phép tại các nước Liệt kê các nước đã nộp hồ sơ nhưng chưa được cấp phép 1.6 Các thông tin quan trọng liên quan đến sự an toàn/ hiệu quả của sản phẩm Cung cấp các báo cáo về\n phản ứng bất lợi\n đã xảy ra và hành động khắc phục đã thực hiện kể từ khi sản phẩm được lưu hành trên thị trường (trong 5 năm gần nhất).\nII Mô tả trang thiết bị y tế\n2.1 Mô tả trang thiết bị\n y tế\nMô tả nguyên lý hoạt động và tính năng, thông số kỹ thuật của trang thiết bị y tế\n2.2 Hướng dẫn sử dụng Tóm tắt hướng dẫn về cách sử dụng của trang thiết bị theo như Tờ hướng dẫn sử dụng hoặc Tờ thông tin của trang thiết bị y tế\n2.3 Chống chỉ định Thông tin về những trường hợp không được chỉ\n định sử dụng trang thiết bị\n vì lý do an toàn cho người bệnh, ví dụ do tiền sử bệnh,\n đặc điểm sinh lý của người bệnh, vv...; theo đúng nội dung ghi trên nhãn trang thiết bị y tế\n2.4 Cảnh báo và thận trọng Những thông tin cảnh báo và những điểm cần thận trọng khi sử dụng trang thiết bị y tế, kể cả những biện pháp dự phòng để bảo vệ người bệnh tránh những rủi ro do sử dụng trang thiết bị y tế; đó có thể là thông tin cảnh báo về tác dụng bất lợi hay sử dụng sai và\n biện pháp ngăn ngừa 2.5 Tác dụng bất lợi có thể xảy ra Thông tin về các tác dụng bất lợi liên quan đến sử dụng trang thiết bị y tế được ghi nhận qua thử nghiệm lâm sàng và theo dõi hậu mại đã được thực hiện trước đó đối với trang thiết bị\n y tế\n2.6 Phương pháp thay thế (nếu có)\nNêu các phương pháp khác để\n cùng đạt được mục đích sử dụng 2.7 Các thông số kỹ thuật Các đặc điểm về hiệu năng và\n thông số kỹ thuật gồm: giới hạn phát hiện, độ chính xác, độ nhạy, độ đặc hiệu,\n độ tin cậy và các yếu tố khác; các thông số kỹ thuật khác bao gồm hóa học, vật lý, sinh học, tiệt trùng, độ ổn định (hạn dùng), bảo quản, vận chuyển, đóng gói.\nIII Sản xuất trang thiết bị y tế\n3.1 Nhà sản xuất Nêu các nhà sản xuất tham gia quá trình sản xuất và hệ thống quản lý chất lượng áp dụng 3.2 Tiêu chuẩn và phương pháp đánh giá đối với trang thiết bị y tế chẩn đoán in vitro loại C, D Cung cấp thông tin kiểm soát chất lượng trong quá trình sản xuất và xuất xưởng sản phẩm.\n Cung cấp tiêu chuẩn thành phẩm và phương pháp đánh giá. Cung cấp phiếu kiểm nghiệm thành phẩm của ít nhất 01 lô của nhà sản xuất.\n3.3\nĐộ ổn định Tóm tắt kết quả nghiên cứu và\n kết luận về độ ổn định của sản phẩm trong bảo quản thời gian thực, nghiên cứu lão hóa cấp tốc (nếu có), trong quá trình vận chuyển và trong quá trình sử dụng sau khi mở nắp (nếu có).\nIV Báo cáo nghiên cứu 4.1 Nghiên cứu tiền lâm sàng và\n lâm sàng Tóm tắt các kết quả nghiên cứu tiền lâm sàng và lâm sàng của sản phẩm 4.2 Tài liệu tham khảo của nghiên cứu tiền lâm sàng và lâm sàng Liệt kê các tài liệu tham khảo\n (nếu có)\nV\nĐánh giá chất lượng trang thiết bị y tế tại Việt Nam Thông tin đánh giá chất lượng do cơ quan có thẩm quyền của Việt Nam Cơ sở đăng ký lưu hành cam kết những nội dung trên là đúng sự thật và chịu trách nhiệm trước pháp luật về các thông tin đã kê khai nêu trên.\nNgười đại diện hợp pháp của cơ sở\n (Ký tên, ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\nMẫu số 02 TÀI LIỆU MÔ TẢ TÓM TẮT KỸ THUẬT ĐỐI VỚI HÓA CHẤT, CHẾ\nPHẨM CHỈ CÓ MỘT MỤC ĐÍCH LÀ KHỬ KHUẨN TRANG THIẾT BỊ Y TẾ\nTên cơ sở đăng ký lưu hành trang thiết bị y tế (tên, địa chỉ)\nNgày ........ tháng ........\nnăm 20 ........\nSTT\nĐề mục Nội dung 1\nMô tả sản phẩm trang thiết bị\n y tế\n1.1 Mô tả trang thiết bị y tế\nBao gồm các thông tin về:\n a) Các thành phần của chế phẩm:\n - Các thành phần chính (các chất có hoạt tính khử khuẩn): Hàm lượng; Nhà sản xuất; Mã số Liên hiệp quốc UN No. (nếu có).\n - Các thành phần phụ khác của chế phẩm kèm hàm lượng.\n b) Đặc tính lý hóa của chế phẩm:\n Tỷ trọng với chất lỏng; Khả năng bắt lửa, điểm chớp; Khả năng ăn mòn; Độ bền bảo quản; Độ acid, kiềm hoặc pH; Khả năng hỗn hợp với chế phẩm khác.\n c) Hiệu lực sinh học của chế\n phẩm:\n - Cơ chế tác động của chế phẩm\n để tiệt khuẩn/khử khuẩn/làm sạch...\n - Khả năng tiệt khuẩn/khử khuẩn/làm sạch..., chủng loại vi khuẩn.\n - Liều lượng sử dụng.\n - Phương pháp sử dụng.\n - Thời gian tiếp xúc của hóa chất với các vi sinh vật khảo nghiệm.\n - Khoảng thời gian giữa các lần sử dụng (đối với chế phẩm có tác dụng tồn lưu)\n - Môi trường pha loãng nếu có\n (nước, dầu...)\n d) Dạng chế phẩm.\n e) Điều kiện bảo quản. f) Hạn sử dụng.\n1.2 Mục đích/Chỉ định sử dụng Nêu mục đích sử dụng/chỉ định sử dụng của sản phẩm dự kiến ghi trên nhãn hoặc tờ hướng dẫn sử dụng.\n1.3 Hướng dẫn sử dụng Tóm tắt hướng dẫn về cách sử\n dụng, cách bảo quản và chú ý an toàn khi sử dụng chế phẩm...theo như Tờ hướng dẫn sử dụng hoặc Tờ thông tin của trang thiết bị y tế.\n1.4 Chống chỉ định Thông tin về những trường hợp không được chỉ định sử dụng trang thiết bị y tế vì lý do an toàn cho người sử\n dụng, cho môi trường...; theo đúng nội dung ghi trên nhãn sản phẩm và theo\n đúng nội dung đã được phê duyệt tại nước sản xuất (nếu có).\n1.5 Cảnh báo và thận trọng Những thông tin cảnh báo và\n những điểm cần thận trọng khi sử dụng:\n a) Các thông tin đánh giá tương thích sinh học của sản phẩm;\n - Các thông tin đánh giá độc tính của sản phẩm như: Độc cấp tính qua miệng (LD50); độc cấp tính qua da\n (LD50); độc cấp tính qua hô hấp (LC50); khả năng kích thích mắt; khả năng kích thích da; khả năng gây dị ứng.\n - Các thông tin về độc tính sinh thái, khả năng phân hủy và tồn dư.\n b) Các thông tin liên quan đến\n độc cấp tính; độc bán trường diễn/ trường diễn; độc mãn tính; khả năng gây đột biến gen; khả năng gây ung thư; độc tính với sinh sản và sự phát triển; khả\n năng chuyển hóa trong môi trường; độc tính sinh thái của chất có hoạt tính khử\n khuẩn (không yêu cầu với hóa chất, chế phẩm chỉ có một mục đích là khử khuẩn trang thiết bị y tế thuộc loại B)\n c) Các thông tin y khoa, triệu chứng ngộ độc, thuốc giải độc (nếu có).\n d) Các thông tin khác như\n phương pháp tiêu hủy chế phẩm hết hạn hoặc không sử dụng hết; phương pháp tiêu hủy bao gói chế phẩm.\n1.6 Tác dụng bất lợi có thể xảy ra Thông tin về các tác dụng bất lợi liên quan đến sử dụng sản phẩm như các tác động xấu có thể xảy ra đối với người khi sử dụng sản phẩm...\n2 Thông tin sản phẩm đã lưu hành tại các nước (nếu có)\nThông tin các nước cấp đăng ký lưu hành sản phẩm, ngày được cấp đăng ký; chỉ định sử dụng của sản phẩm được phê duyệt tại từng nước.\n3 Thông tin liên quan đến phản ứng bất lợi, hành động khắc phục (nếu có)\na) Cung cấp thông tin về số\n lượng báo cáo phản ứng bất lợi liên quan đến việc sử dụng trang thiết bị y tế.\n b) Các hành động khắc phục về\n an toàn trên thị trường.\n4 Thông tin về việc thu hồi sản phẩm (nếu có)\nThông tin về các trường hợp thu hồi sản phẩm từ khi sản phẩm được đưa ra thị trường.\n Những biện pháp thu hồi/ điều chỉnh hậu mại đã thực hiện theo yêu cầu của cơ quan quản lý các nước 5\nNhà sản xuất Nêu các nhà sản xuất tham gia quá trình sản xuất sản phẩm và hệ thống quản lý chất lượng áp dụng 6\nThông tin về đánh giá chất lượng trang thiết bị y tế\nKết quả kiểm nghiệm thành phần,\n hàm lượng các chất có hoạt tính khử khuẩn; khảo nghiệm đánh giá hiệu lực sinh học của sản phẩm Cơ sở đăng ký lưu hành cam kết những nội dung trên là đúng sự thật và chịu trách nhiệm trước pháp luật về các thông tin đã kê khai nêu trên.\nNgười đại diện hợp pháp của cơ sở\n Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\nMẫu số 03 TÀI LIỆU MÔ TẢ TÓM TẮT KỸ THUẬT TRANG THIẾT BỊ Y TẾ\nKHÔNG PHẢI THUỐC THỬ, CHẤT HIỆU CHUẨN, VẬT LIỆU KIỂM SOÁT IN VITRO VÀ KHÔNG PHẢI HÓA CHẤT, CHẾ PHẨM CHỈ CÓ MỘT MỤC ĐÍCH LÀ KHỬ KHUẨN TRANG THIẾT BỊ Y TẾ SẢN XUẤT TRONG NƯỚC Tên cơ sở đăng ký lưu hành trang thiết bị y tế (tên, địa chỉ)\nNgày....tháng....năm 20.......\nSTT\nĐề mục Nội dung I\nTóm tắt chung về trang thiết bị y tế\n1.1 Mô tả tổng quan Mô tả tổng quan về trang thiết bị y tế bao gồm: thông tin mô tả giới thiệu về trang thiết bị y tế, các mục\n đích và chỉ định sử dụng, các tính năng mới nếu có (ví dụ: có sử dụng công nghệ nano, trí tuệ nhân tạo, ...).\n1.2 Lịch sử đưa sản phẩm ra thị\n trường Cung cấp danh sách các nước mà sản phẩm đã được bán trên thị trường, kèm theo năm (nếu có) bắt đầu bán trên thị trường đó.\n1.3 Mục đích sử dụng Nêu mục đích sử dụng, chỉ định sử dụng của trang thiết bị y tế như trên nhãn hoặc tài liệu hướng dẫn sử dụng trang thiết bị y tế đó.\n1.4 Thông tin cấp phép lưu hành tại các nước Cung cấp thông tin về tình trạng cấp phép lưu hành sản phẩm tại các nước sau: các nước thành viên EU, Nhật Bản,\n Canada, Úc (TGA), Mỹ (FDA), Anh, Thụy Sĩ bao gồm tình trạng cấp phép (đã phê\n duyệt, chờ phê duyệt, bị từ chối cấp phép, không đăng ký lưu hành, ...), mục\n đích sử dụng, chỉ định sử dụng, ngày cấp lần đầu 1.5 Các thông tin quan trọng liên quan đến sự an toàn/ hiệu quả của sản phẩm Cung cấp thông tin tóm tắt về\n các sự cố bất lợi đã xảy ra, các hành động khắc phục đảm bảo an toàn trên thị\n trường từ khi sản phẩm được đưa ra thị trường hoặc trong 5 năm gần đây.\n Nếu trang thiết bị y tế có chứa một trong các thành phần sau, thì cần nêu rõ các thành phần đó:\n - Tế bào, mô người hoặc động vật hoặc phái sinh của chúng được cho sử dụng dưới dạng không còn sống, ví dụ\n van tim nhân tạo có nguồn gốc từ lợn, chỉ ruột mèo, ...\n - Tế bào, mô hoặc phát sinh từ\n nguồn gốc vi sinh hoặc tái tổ hợp, ví dụ sản phẩm bơm căng da dựa trên acid hyaluronic thu được từ quy trình lên men vi khuẩn, ...\n - Có thành phần bức xạ, ion hóa (ví dụ X-quang), hoặc không ion hóa (ví dụ la-ze, siêu âm, ...).\nII Mô tả trang thiết bị y tế\n2.1 Mô tả trang thiết bị y tế\nMô tả chi tiết hơn các đặc tính của trang thiết bị y tế để giải thích nguyên lý hoạt động của trang thiết bị y tế, giải thích các khái niệm khoa học cơ bản tạo nên các nguyên tắc cơ bản của trang thiết bị y tế. Mô tả các thành phần và các phụ kiện\n được sử dụng giúp thiết bị vận hành cũng như đóng gói. Mô tả đầy đủ từng thành phần chức năng, vật liệu hoặc nguyên liệu của trang thiết bị y tế, kèm theo hình ảnh đại diện của trang thiết bị y tế dưới dạng sơ đồ, hình ảnh hoặc bản vẽ, nếu thích hợp.\n2.2 Hướng dẫn sử dụng Tất cả các thông tin cần thiết\n được cung cấp từ chủ sở hữu sản phẩm bao gồm các quy trình, phương pháp, tần suất, thời gian, số lượng và việc chuẩn bị cần được tuân thủ để sử dụng an toàn trang thiết bị y tế đó.\n2.3 Chống chỉ định Thông tin về những trường hợp không được sử dụng trang thiết bị y tế vì lý do an toàn cho người bệnh, ví dụ:\n do tiền sử bệnh, đặc điểm sinh lý của người bệnh... theo đúng nội dung ghi trên nhãn hoặc tài liệu hướng dẫn sử dụng của trang thiết bị y tế.\n Mô tả chung về các bệnh hoặc trường hợp và nhóm đối tượng bệnh nhân không được sử dụng trang thiết bị y tế\n cho mục đích chẩn đoán, điều trị hoặc giảm nhẹ bệnh tật. Chống chỉ định là\n các trường hợp không được sử dụng trang thiết bị y tế vì rủi ro của việc sử dụng rõ ràng cao hơn lợi ích có thể mang lại.\n2.4 Cảnh báo và thận trọng Thông tin cảnh báo về những nguy hiểm cụ thể mà người dùng cần phải biết trước khi sử dụng các trang thiết bị y tế.\n Cảnh báo người sử dụng áp dụng các biện pháp thận trọng cần thiết để sử dụng an toàn và hiệu quả trang thiết bị y tế. Có thể bao gồm các hành động cần thực hiện để tránh ảnh hưởng đến bệnh nhân/người sử dụng, các ảnh hưởng đó có thể không có nguy cơ đe dọa tính mạng hoặc gây tổn thương nghiêm trọng, nhưng người sử dụng cần phải biết. Mục thận trọng cũng có thể cảnh báo người sử dụng về các tác động bất lợi khi sử dụng trang thiết bị y tế hoặc khi sử dụng sai trang thiết bị y tế đó và sự thận trọng cần thiết để tránh các tác động đó.\n2.5 Các tác động bất lợi tiềm ẩn\nĐây là những hậu quả không mong muốn và nghiêm trọng (tử vong, bị thương, hoặc các biến cố bất lợi nghiêm trọng) có thể xảy ra cho bệnh nhân/người sử dụng, hoặc các tác dụng phụ\n từ việc sử dụng trang thiết bị y tế đó trong điều kiện bình thường.\n2.6 Phương pháp điều trị thay thế\nMô tả các quy trình hoặc hành\n động thay thế để chẩn đoán, điều trị hoặc giảm nhẹ bệnh tật hoặc tình trạng mà trang thiết bị y tế được chỉ định sử dụng.\n2.7 Thông tin về nguyên vật liệu\n- Cung cấp danh mục các nguyên vật liệu của trang thiết bị y tế có tiếp xúc trực tiếp (ví dụ: niêm mạc)\n và không trực tiếp (ví dụ: lưu thông dịch cơ thể ở bên ngoài) với cơ thể, kèm theo các đặc tính hóa học, sinh học và vật lý của chúng.\n - Đối với các trang thiết bị\n y tế phát ra bức xạ ion hóa, phải cung cấp thông tin về nguồn phát xạ (ví dụ:\n đồng vị phóng xạ) và vật liệu được sử dụng để bảo vệ người sử dụng, bệnh nhân tránh bức xạ không mong muốn.\n - Trong trường hợp có yêu cầu\n đặc biệt về tính an toàn của nguyên vật liệu ví dụ như tạp chất, mức độ tồn dư và phơi nhiễm với các chất làm dẻo như Bis(2-ethylhexyl) phthalate (DEHP),\n cần cung cấp thêm giấy chứng nhận nguyên vật liệu phù hợp với các tiêu chuẩn liên quan, phiếu kiểm nghiệm, hoặc đánh giá rủi ro về an toàn của nguyên vật liệu đó. Tùy theo sự rủi ro khi phơi nhiễm với các nguyên vật liệu này, có thể\n yêu cầu các biện pháp bổ sung chẳng hạn như phải thông báo cho người sử dụng sự có mặt của nguyên vật liệu này bằng cách ghi trên nhãn sản phẩm.\n2.8 Các thông số kỹ thuật có liên quan Các đặc điểm về chức năng và\n thông số kỹ thuật về hoạt động của các trang thiết bị y tế bao gồm: độ chính xác, độ nhạy, độ đặc hiệu của các trang thiết bị y tế đo và chẩn đoán, độ tin cậy và các yếu tố khác (nếu có liên quan); và các thông số kỹ thuật khác bao gồm hóa học, vật lý, điện, cơ khí, sinh học, phần mềm, sự vô trùng, độ ổn định,\n bảo quản, vận chuyển và đóng gói.\nIII Tóm tắt về tài liệu xác minh và thẩm định thiết kế\nPhần này cần tóm tắt hoặc tham chiếu hoặc có chứa dữ liệu xác minh thiết kế và dữ liệu thẩm định thiết kế, phù hợp với độ phức tạp và phân loại rủi ro của trang thiết bị y tế đó.\n Tài liệu này bao gồm:\n • Các giấy chứng nhận hoặc tuyên bố phù hợp với các tiêu chuẩn đã được công nhận mà chủ sở hữu sản phẩm\n áp dụng; và/hoặc\n • Các tóm tắt hoặc các báo cáo thử nghiệm và đánh giá dựa trên các tiêu chuẩn khác, các phương pháp và\n thử nghiệm của nhà sản xuất, hoặc cách khác để chứng minh sự phù hợp với tiêu chuẩn của sản phẩm.\nIV Bằng chứng lâm sàng Cung cấp bản báo cáo đánh giá\n lâm sàng của trang thiết bị y tế. Đánh giá này có thể dưới hình thức xem xét một cách hệ thống các tài liệu tham khảo có sẵn, dựa trên kinh nghiệm lâm sàng đối với trang thiết bị y tế đó hoặc trang thiết bị y tế tương tự, hoặc có thể bằng nghiên cứu lâm sàng. Nghiên cứu lâm sàng thường cần thiết đối với các trang thiết bị y tế có mức độ rủi ro cao, hoặc các trang thiết bị y tế có ít hoặc không có kinh nghiệm lâm sàng.\n Báo cáo đánh giá lâm sàng cần bao gồm mục đích và bối cảnh của việc đánh giá lâm sàng, dữ liệu lâm sàng đầu vào, đánh giá và phân tích dữ liệu, kết luận về tính an toàn và hiệu quả của trang thiết bị y tế.\n Báo cáo đánh giá lâm sàng cần có đủ các thông tin cần thiết như một tài liệu độc lập để cơ quan quản lý có\n thể xem xét. Báo cáo đánh giá lâm sàng cần tóm tắt:\n - Công nghệ mà trang thiết bị\n y tế đó sử dụng, các chỉ định sử dụng, các tuyên bố về tính an toàn và hiệu quả lâm sàng của trang thiết bị y tế đó nếu có.\n - Bản chất và phạm vi, quy mô\n của dữ liệu lâm sàng được đánh giá.\n - Các dữ liệu lâm sàng, các tiêu chuẩn được công nhận chứng minh cho tính an toàn và hiệu quả của trang thiết bị y tế.\nV Thông tin về sản xuất 5.1 Nhà sản xuất Nêu tên, địa chỉ của tất cả\n các nhà sản xuất tham gia vào quá trình sản xuất và tiệt khuẩn (bao gồm cả\n các nhà sản xuất và tiệt khuẩn là bên thứ ba).\n5.2 Quy trình sản xuất Quy trình sản xuất cần bao gồm các thông tin để có thể hiểu một cách tổng quát về quá trình sản xuất. Không yêu cầu các thông tin chi tiết mang tính độc quyền. Các thông tin này có thể\n được thể hiện dưới dạng một sơ đồ tiến trình sản xuất mô tả ngắn gọn quá\n trình sản xuất, kiểm tra chất lượng trong quá trình, lắp ráp, kiểm tra chất lượng và đóng gói sản phẩm cuối cùng.\n Nếu có nhiều nhà sản xuất tham gia vào quá trình sản xuất để hoàn thiện một sản phẩm thì cần nêu rõ từng nhà sản xuất tham gia vào hoạt động nào.\nCơ sở đăng ký lưu hành cam kết những nội dung trên là đúng sự thật và chịu trách nhiệm trước pháp luật về các thông tin đã kê khai nêu trên.\nNgười đại diện hợp pháp của cơ sở\n Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\nMẫu số 04 TÀI LIỆU MÔ TẢ TÓM TẮT KỸ THUẬT TRANG THIẾT BỊ Y TẾ\nKHÔNG PHẢI THUỐC THỬ, CHẤT HIỆU CHUẨN, VẬT LIỆU KIỂM SOÁT IN VITRO VÀ KHÔNG PHẢI HÓA CHẤT, CHẾ PHẨM CHỈ CÓ MỘT MỤC ĐÍCH LÀ KHỬ KHUẨN TRANG THIẾT BỊ Y TẾ NHẬP KHẨU Tên cơ sở đăng ký lưu hành trang thiết bị y tế (tên, địa chỉ)\nNgày ........ tháng ........\nnăm 20.........\nSTT\nĐề mục Nội dung mô tả tóm tắt 1\nMô tả sản phẩm trang thiết bị\n y tế\n1.1 Mô tả trang thiết bị y tế\nMô tả tóm tắt về nguyên lý hoạt\n động và tính năng, thông số kỹ thuật của trang thiết bị; nêu rõ nếu trang thiết bị sử dụng các công nghệ mới thì cần cung cấp bản mô tả về công nghệ mới đó\n (ví dụ công nghệ nano)\n1.2 Danh mục linh kiện và phụ kiện Liệt kê các linh kiện và phụ\n kiện của trang thiết bị y tế\n1.3 Mục đích/Chỉ định sử dụng Nêu mục đích sử dụng/chỉ định sử dụng của trang thiết bị y tế\n1.4 Hướng dẫn sử dụng Tóm tắt hướng dẫn về cách sử\n dụng của trang thiết bị theo như Tờ hướng dẫn sử dụng hoặc Tờ thông tin của trang thiết bị y tế\n1.5 Chống chỉ định Thông tin về chống chỉ định -\n nghĩa là những trường hợp không được chỉ định sử dụng trang thiết bị vì lý do an toàn cho người bệnh, ví dụ do tiền sử bệnh, đặc điểm sinh lý của người bệnh,\n vv...; theo đúng nội dung đã được duyệt tại nước cấp lưu hành và có ghi trên nhãn trang thiết bị y tế\n1.6 Cảnh báo và thận trọng Những thông tin cảnh báo và\n những điểm cần thận trọng khi sử dụng trang thiết bị y tế, kể cả những biện pháp dự phòng để bảo vệ người bệnh tránh những rủi ro do sử dụng trang thiết bị y tế; đó có thể là thông tin cảnh báo về tác dụng bất lợi hay sử dụng sai và biện pháp ngăn ngừa 1.7 Tác dụng bất lợi có thể xảy ra Thông tin về các tác dụng bất lợi liên quan đến sử dụng trang thiết bị y tế được ghi nhận qua thử nghiệm lâm sàng và theo dõi hậu mại đã được thực hiện trước đó đối với trang thiết bị\n y tế\n2 Thông tin sản phẩm đã lưu hành tại các nước (nếu có)\n Cung cấp thông tin về các nước\n đã phê duyệt cho phép lưu hành sản phẩm, nước đầu tiên cấp đăng ký/cho phép lưu hành trang thiết bị y tế\n3 Chỉ định đã đăng ký ở các nước khác (nếu có)\n Liệt kê các nước đã cấp đăng ký lưu hành đi kèm với chỉ định sử dụng được phê duyệt tại nước đó; ngày được cấp đăng ký\n4 Thông tin về tính an toàn/ vận hành đáng lưu ý của sản phẩm trang thiết bị y tế\n - Cung cấp thông tin về số lượng báo cáo phản ứng bất lợi liên quan đến việc sử dụng trang thiết bị y tế; Những biện pháp thu hồi/ điều chỉnh hậu mại đã thực hiện theo yêu cầu của cơ quan quản lý các nước;\n - Nếu trang thiết bị y tế có\n chứa một trong các thành phần sau, thì cần cung cấp thông tin về:\n • Tế bào, mô người hoặc động vật hoặc phát sinh của chúng được cho sử dụng dưới dạng không còn sống - ví dụ\n van tim nhân tạo nguồn gốc từ lợn, chỉ ruột mèo...;\n • Tế bào, mô và hoặc phát sinh từ nguồn gốc vi sinh hoặc tái tổ hợp - ví dụ sản phẩm bơm căng da dựa trên acid hyaluronic thu được từ quy trình lên men vi khuẩn...; Có thành phần gây kích ứng, ion hóa - ví dụ X-quang; hoặc phi ion hóa - Ví dụ la-ze, siêu\n âm...\n5 Báo cáo đánh giá lâm sàng\n đối với trang thiết bị y tế loại C, D không phải trang thiết bị y tế chẩn\n đoán in vitro 5.1\nĐánh giá lâm sàng Cung cấp báo cáo đánh giá lâm sàng của chủ sở hữu trang thiết bị y tế bằng tiếng Anh hoặc tiếng Việt 5.2 Tài liệu tham khảo của đánh giá lâm sàng Liệt kê các tài liệu tham khảo\n (nếu có)\nCơ sở đăng ký lưu hành cam kết những nội dung trên là đúng sự thật và chịu trách nhiệm trước pháp luật về các thông tin đã kê khai nêu trên.\nNgười đại diện hợp pháp của cơ sở\n Ký tên (Ghi họ tên đầy đủ, chức danh)\n Xác nhận bằng dấu hoặc chữ ký\n[1] Địa danh\n[2] Ghi theo địa chỉ\ntrên giấy chứng nhận đăng ký kinh doanh 1 Trường hợp có nhiều tài liệu:\nGhi thời hạn của tài liệu có hiệu lực ngắn nhất. Trường hợp tài liệu không ghi thời hạn hiệu lực: đề nghị khai báo là \"Không thời hạn\".\n1 Ghi đầy đủ tên của chủ sở\nhữu trang thiết bị y tế\n1 Địa danh 2 Ghi theo địa chỉ trên giấy chứng nhận đăng ký kinh doanh 2 Trường hợp có nhiều tài liệu:\nGhi thời hạn của tài liệu có hiệu lực ngắn nhất. Trường hợp tài liệu không ghi thời hạn hiệu lực: đề nghị khai báo là \"Không thời hạn\".\n1 Ghi đầy đủ tên của chủ sở\nhữu trang thiết bị y tế"
}