{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1120-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Ke-hoach-Bac-Giang-574624.aspx",
  "title": "Quyết định 1120/QĐ-UBND 2023 công bố thủ tục hành chính Sở Kế hoạch Bắc Giang",
  "properties": {
    "Số hiệu": "1120/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1120/QĐ-UBND Bắc Giang, ngày 01 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỘ KINH DOANH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nvề kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n1323/QĐ-BKHĐT ngày 26/7/2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư về việc công bố\nthủ tục hành chính sửa đổi, bổ sung trong lĩnh vực thành lập và hoạt động của hộ\nkinh doanh thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư;\nXét đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Tờ trình số 160/TTr-SKHĐT ngày 31/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung lĩnh vực thành lập và hoạt động của hộ kinh doanh thuộc phạm vi, chức năng quản lý của Sở Kế hoạch và Đầu tư tỉnh Bắc Giang.\n(có\nPhụ lục kèm theo)\nĐiều 2.\nGiao Giám đốc Sở Kế hoạch và Đầu tư xây dựng và phê\nduyệt quy trình nội bộ đối với các thủ tục hành chính được nêu tại Điều 1. Phối hợp với Sở Thông tin và Truyền thông rà soát, sửa đổi quy trình điện tử và cập nhật trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang trong thời hạn 05 ngày làm việc kể từ ngày Quyết định được ký ban hành.\nĐiều 3.\nThủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở Thông tin và Truyền thông; Chủ tịch UBND huyện, thành phố và tổ\nchức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTT);\n - TT.Tỉnh ủy, TT.HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh:\n + CVP, PCVP Đà;\n + TTPVHCC, TTTT;\n + Lưu: VT, NC-KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỘ KINH DOANH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẮC GIANG\n(Kèm theo Quyết định Số /QĐ-UBND ngày tháng 8 năm 2023 của Chủ tịch UBND tỉnh)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên dịch vụ hành chính công Cơ chế giải quyết Thời hạn giải quyết Thời hạn giải quyết của các cơ quan\n (sau cắt giảm)\nPhí, lệ phí\nThực hiện qua dịch vụ bưu chính công\n ích Ghi chú\nTheo quy định Sau cắt giảm Phòng Tài chính-Kế hoạch thuộc UBND cấp huyện Cơ quan phối hợp giải quyết\n (Cơ quan thuế)\nTiếp nhận hồ sơ\nTrả kết quả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n1 1\nĐăng ký thành lập hộ kinh doanh MCLT 03 ngày làm việc 03 ngày làm việc 1,5 ngày làm việc 1,5 ngày làm việc\n- Lệ phí: 100.000 đồng/lần;\n - Miễn lệ phí trường hợp nộp qua mạng x\nx 1.001612 (Sửa đổi nội dung)\n2 2\nĐăng ký thay đổi nội dung đăng ký hộ kinh doanh MCLT 03 ngày làm việc 03 ngày làm việc 1,5 ngày làm việc 1,5 ngày làm việc\n- Lệ phí: 30.000 đồng/lần;\n - Miễn lệ phí trường hợp nộp qua mạng x\nx 2.000720 (Sửa đổi nội dung)\n3 3\nTạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh MCLT 03 ngày làm việc 03 ngày làm việc 1,5 ngày làm việc 1,5 ngày làm việc\n- Lệ phí: Không x\nx 1.001570 (Sửa đổi nội dung)\n4 4\nChấm dứt hoạt động hộ kinh doanh MCLT 03 ngày làm việc 03 ngày làm việc 1,5 ngày làm việc 1,5 ngày làm việc\n- Lệ phí: Không x\nx 1.001266 (Sửa đổi nội dung)\n5 5\nCấp lại Giấy chứng nhận đăng ký hộ kinh doanh MCLT 03 ngày làm việc 03 ngày làm việc 02 ngày làm việc 01 ngày làm việc\n- Lệ phí: 30.000 đồng/lần;\n - Miễn lệ phí trường hợp nộp qua mạng x\nx 2.000575 (Sửa đổi nội dung)\nPHẦN II. NỘI DUNG THỦ TỤC HÀNH CHÍNH 1. Đăng ký thành lập hộ kinh doanh (Mã hồ sơ TTHC: 1.001612)\na) Trình tự thực hiện:\n* Trường hợp đăng ký trực tiếp:\n- Người thành lập hộ kinh doanh hoặc hộ kinh doanh thực hiện đăng ký hộ kinh doanh tại Bộ phận tiếp nhận và trả\nkết quả của UBND huyện cấp huyện nơi đặt trụ sở hộ kinh doanh.\n- Khi tiếp nhận hồ sơ, Cơ quan\nđăng ký kinh doanh cấp huyện trao Giấy biên nhận cho hộ kinh doanh.\n+ Khi hồ sơ đăng ký hộ kinh doanh đủ điều kiện để được cấp Giấy chứng nhận đăng ký hộ kinh doanh, hệ thống thông tin về đăng ký hộ kinh doanh truyền thông tin đăng ký thành lập hộ kinh doanh sang Hệ thống ứng dụng đăng ký thuế;\nHệ thống ứng dụng đăng ký\nthuế nhận thông tin đăng ký thành lập hộ kinh doanh từ hệ thống thông tin về\nđăng ký hộ kinh doanh truyền sang và tự động kiểm tra sự phù hợp của thông tin theo quy định của pháp luật về đăng ký thuế.\n+ Trường hợp thông tin phù hợp theo quy định của pháp luật về đăng ký thuế, Hệ thống ứng dụng đăng ký thuế tự\nđộng tạo mã số hộ kinh doanh và thực hiện phân cấp cơ quan thuế quản lý đối với hộ kinh doanh; đồng thời truyền các thông tin này sang hệ thống thông tin về\nđăng ký hộ kinh doanh.\n+ Trường hợp thông tin không phù hợp theo quy định của pháp luật về đăng ký thuế, Hệ thống ứng dụng đăng ký\nthuế tự động phản hồi về việc thông tin không phù hợp và truyền sang hệ thống thông tin về đăng ký hộ kinh doanh;\nTrên cơ sở thông tin do Hệ\nthống ứng dụng đăng ký thuế cung cấp, Cơ quan đăng ký kinh doanh cấp huyện cấp Giấy chứng nhận đăng ký hộ kinh doanh và Thông báo về cơ quan thuế quản lý trực tiếp cho người thành lập hộ kinh doanh; trường hợp hồ sơ chưa đủ điều kiện cấp,\nCơ quan đăng ký kinh doanh cấp huyện phải ra Thông báo về việc sửa đổi, bổ sung hồ sơ.\nCơ quan đăng ký kinh doanh cấp huyện cấp Giấy chứng nhận đăng ký hộ kinh doanh cho hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\n- Trường hợp hồ sơ không hợp lệ,\ntrong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện phải thông báo bằng văn bản cho người nộp hồ sơ hoặc người thành lập hộ kinh doanh biết. Thông báo phải nêu rõ lý do và các yêu cầu sửa đổi,\nbổ sung hồ sơ (nếu có).\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký hộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ\nkinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ\nthống thông tin về đăng ký hộ kinh doanh.\nb) Cách thức thực hiện:\nNgười thành lập hộ kinh doanh hoặc hộ kinh doanh nộp 01 bộ hồ sơ cho Cơ quan đăng ký kinh doanh cấp huyện khi thực hiện thủ tục đăng ký hộ kinh doanh theo phương thức sau đây:\n- Đăng ký hộ kinh doanh trực tiếp tại Cơ quan đăng ký kinh doanh;\n- Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\nc) Thành phần hồ sơ\n(i) Giấy đề nghị đăng ký hộ\nkinh doanh;\n(ii) Giấy tờ pháp lý của cá\nnhân đối với chủ hộ kinh doanh, thành viên hộ gia đình đăng ký hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(iii) Bản sao biên bản họp thành viên hộ gia đình về việc thành lập hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(iv) Bản sao văn bản ủy quyền của thành viên hộ gia đình cho một thành viên làm chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\nd) Số lượng hồ sơ: 01 bộ\nđ) Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\ne) Cơ quan thực hiện:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\ng) Đối tượng thực hiện thủ\ntục hành chính:\nCá nhân, đại diện hộ gia đình.\nh) Kết quả thực hiện thủ\ntục hành chính:\nGiấy chứng nhận đăng ký hộ kinh doanh/Thông báo yêu cầu sửa đổi, bổ sung hồ sơ.\ni) Lệ phí:\n- Mức lệ phí cụ thể do Hội đồng nhân dân tỉnh quyết định (căn cứ quy định tại Thông tư số 85/2019/TT-BTC).\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh nộp lệ phí đăng ký hộ kinh doanh tại thời điểm nộp hồ sơ đăng ký hộ\nkinh doanh. Lệ phí đăng ký hộ kinh doanh có thể nộp trực tiếp tại bộ phận tiếp nhận hồ sơ đăng ký hộ kinh doanh ở cấp huyện hoặc chuyển vào tài khoản của Cơ\nquan đăng ký kinh doanh cấp huyện hoặc sử dụng dịch vụ thanh toán trực tuyến trên Cổng dịch vụ công quốc gia. Lệ phí đăng ký hộ kinh doanh không được hoàn trả cho hộ kinh doanh trong trường hợp hộ kinh doanh không được cấp đăng ký hộ\nkinh doanh.\nk) Tên mẫu đơn, mẫu tờ\nkhai:\nGiấy đề nghị đăng ký hộ kinh doanh (Phụ lục III-1, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT).\nl) Yêu cầu, điều kiện thực hiện thủ tục:\n(i) Hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh khi có đủ các điều kiện sau đây:\n- Ngành, nghề đăng ký kinh doanh không bị cấm đầu tư kinh doanh;\n- Tên của hộ kinh doanh được đặt theo đúng quy định tại Điều 88 Nghị định số 01/2021/NĐ-CP ;\n- Có hồ sơ đăng ký hộ kinh doanh hợp lệ;\n- Nộp đủ lệ phí đăng ký hộ kinh doanh theo quy định.\n(ii) Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n- Có đầy đủ các giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan)\nvăn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư\nsửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Các thông tin đăng ký hộ\nkinh doanh được kê khai trên hệ thống thông tin về đăng ký hộ kinh doanh phải\nđược nhập đầy đủ và chính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy; trong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n- Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải được xác thực bằng chữ ký số của chủ hộ\nkinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký\nhộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ\nsơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ,\ntài liệu quy định tại khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\nm) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Doanh nghiệp số\n59/2020/QH14 ngày 17/6/2020;\n- Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 của Chính phủ về đăng ký doanh nghiệp;\n- Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n- Thông tư số\n01/2021/TT-BKHĐT ngày 16/03/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký\ndoanh nghiệp.\n- Thông tư số\n02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n2. Đăng ký thay đổi nội dung đăng ký hộ kinh doanh (Mã hồ sơ TTHC: 2.000720)\na) Trình tự thực hiện:\n* Trường hợp đăng ký trực tiếp:\n- Chủ hộ kinh doanh có\ntrách nhiệm đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hộ kinh doanh với Cơ quan đăng ký kinh doanh trong thời hạn 10 ngày kể từ ngày có thay đổi.\n- Khi thay đổi nội dung đăng ký\nhộ kinh doanh, trừ trường hợp quy định tại khoản 3 và khoản 4 điều 90 Nghị định 01/2021/NĐ-CP , hộ kinh doanh gửi hồ sơ thông báo thay đổi nội dung đăng ký hộ\nkinh doanh đến Cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký.\n- Trường hợp thay đổi chủ hộ\nkinh doanh thì hộ kinh doanh gửi hồ sơ thông báo thay đổi nội dung đăng ký hộ\nkinh doanh đến Cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký.\n- Trường hợp hộ kinh doanh chuyển\nđịa chỉ trụ sở sang quận, huyện, thị xã, thành phố thuộc tỉnh khác nơi hộ kinh doanh đã đăng ký, hộ kinh doanh gửi hồ sơ thông báo thay đổi địa chỉ đến Cơ\nquan đăng ký kinh doanh cấp huyện nơi dự định đặt trụ sở mới.\n- Khi tiếp nhận hồ sơ, Cơ quan\nđăng ký kinh doanh cấp huyện trao Giấy biên nhận và cấp Giấy chứng nhận đăng ký\nhộ kinh doanh cho hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ. Trường hợp hồ sơ không hợp lệ, Cơ quan đăng ký kinh doanh cấp huyện thông báo rõ nội dung cần sửa đổi, bổ sung bằng văn bản cho hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ ngày tiếp nhận hồ sơ.\n- Trong thời hạn 03 ngày làm việc kể từ ngày cấp Giấy chứng nhận đăng ký hộ kinh doanh trong trường hợp hộ kinh doanh đăng ký thay đổi địa chỉ trụ sở, Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đặt địa chỉ mới phải thông báo đến Cơ quan đăng ký kinh doanh nơi trước đây hộ kinh doanh đã đăng ký.\n- Khi được cấp Giấy chứng nhận\nđăng ký hộ kinh doanh mới trong trường hợp đăng ký thay đổi nội dung đăng ký hộ\nkinh doanh, hộ kinh doanh phải nộp lại Giấy chứng nhận đăng ký hộ kinh doanh cũ.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký hộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\nb) Cách thức thực hiện:\nNgười thành lập hộ kinh doanh hoặc hộ kinh doanh nộp 01 bộ hồ sơ cho Cơ quan đăng ký kinh doanh cấp huyện khi thực hiện thủ tục đăng ký hộ kinh doanh theo phương thức sau đây:\n- Đăng ký hộ kinh doanh trực tiếp tại Cơ quan đăng ký kinh doanh;\n- Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\nc) Thành phần hồ sơ:\n- Đối với trường hợp thay đổi nội dung đăng ký hộ kinh doanh, trừ trường hợp quy định tại khoản 3 và khoản 4 điều 90 Nghị định số 01/2021/NĐ-CP:\n(i) Thông báo thay đổi nội dung\nđăng ký hộ kinh doanh do chủ hộ kinh doanh ký;\n(ii) Bản sao biên bản họp thành viên hộ gia đình về việc đăng ký thay đổi nội dung đăng ký hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\n- Đối với trường hợp thay đổi chủ hộ kinh doanh:\n(i) Thông báo thay đổi chủ hộ\nkinh doanh do chủ hộ kinh doanh cũ và chủ hộ kinh doanh mới ký hoặc do chủ hộ\nkinh doanh mới ký trong trường hợp thay đổi chủ hộ kinh doanh do thừa kế;\n(ii) Hợp đồng mua bán hoặc các giấy tờ chứng minh hoàn tất việc mua bán trong trường hợp bán hộ kinh doanh; hợp\nđồng tặng cho đối với trường hợp tặng cho hộ kinh doanh; bản sao văn bản xác nhận quyền thừa kế hợp pháp của người thừa kế trong trường hợp thay đổi chủ hộ kinh doanh do thừa kế;\n(iii) Bản sao biên bản họp thành viên hộ gia đình về việc thay đổi chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(iv) Bản sao văn bản ủy quyền của thành viên hộ gia đình cho một thành viên làm chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\nSau khi bán, tặng cho, thừa kế\nhộ kinh doanh, hộ kinh doanh vẫn phải chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của hộ kinh doanh phát sinh trong thời gian trước ngày chuyển giao hộ kinh doanh, trừ trường hợp hộ kinh doanh, người mua, người được tặng cho, người thừa kế và chủ nợ của hộ kinh doanh có thỏa thuận khác.\n- Đối với trường hợp hộ kinh doanh chuyển địa chỉ trụ sở sang quận, huyện, thị xã, thành phố thuộc tỉnh khác nơi hộ kinh doanh đã đăng ký, hộ kinh doanh gửi hồ sơ thông báo thay đổi địa chỉ\nđến Cơ quan đăng ký kinh doanh cấp huyện nơi dự định đặt trụ sở mới:\n(i) Bản sao Thông báo thay đổi nội dung đăng ký hộ kinh doanh do chủ hộ kinh doanh ký;\n(ii) Bản sao biên bản họp thành viên hộ gia đình về việc đăng ký thay đổi địa chỉ trụ sở đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(iii) Bản sao giấy tờ pháp lý của cá nhân đối với chủ hộ kinh doanh, thành viên hộ gia đình đăng ký hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\nd) Số lượng hồ sơ: 01 bộ\nđ) Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Trường hợp hồ sơ không hợp lệ,\ntrong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện phải thông báo bằng văn bản cho người nộp hồ sơ hoặc người thành lập hộ kinh doanh.\n- Trong thời hạn 03 ngày làm việc kể từ ngày cấp Giấy chứng nhận đăng ký hộ kinh doanh trong trường hợp hộ kinh doanh đăng ký thay đổi địa chỉ trụ sở, Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đặt địa chỉ mới phải thông báo đến Cơ quan đăng ký kinh doanh nơi trước đây hộ kinh doanh đã đăng ký.\ne) Cơ quan thực hiện:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\ng) Đối tượng thực hiện thủ\ntục hành chính:\nHộ kinh doanh.\nh) Kết quả thực hiện thủ\ntục hành chính:\nGiấy chứng nhận đăng ký hộ kinh doanh/Thông báo yêu cầu bổ sung hồ sơ.\ni) Lệ phí:\n- Mức lệ phí cụ thể do Hội đồng nhân dân tỉnh quyết định (căn cứ quy định tại Thông tư số 85/2019/TT-BTC).\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh nộp lệ phí đăng ký hộ kinh doanh tại thời điểm nộp hồ sơ đăng ký hộ\nkinh doanh. Lệ phí đăng ký hộ kinh doanh có thể nộp trực tiếp tại bộ phận tiếp nhận hồ sơ đăng ký hộ kinh doanh ở cấp huyện hoặc chuyển vào tài khoản của Cơ\nquan đăng ký kinh doanh cấp huyện hoặc sử dụng dịch vụ thanh toán trực tuyến trên Cổng dịch vụ công quốc gia. Lệ phí đăng ký hộ kinh doanh không được hoàn trả cho hộ kinh doanh trong trường hợp hộ kinh doanh không được cấp đăng ký hộ\nkinh doanh.\nk) Tên mẫu đơn, mẫu tờ\nkhai:\n- Thông báo về việc thay đổi nội dung đăng ký hộ kinh doanh (Phụ lục III-2, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Thông báo thay đổi chủ hộ\nkinh doanh (Phụ lục III-3, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế\nhoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT).\nl) Yêu cầu, điều kiện thực hiện thủ tục:\n(i) Chủ hộ kinh doanh có trách nhiệm đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hộ kinh doanh với Cơ\nquan đăng ký kinh doanh trong thời hạn 10 ngày kể từ ngày có thay đổi.\n(ii) Khi được cấp Giấy chứng nhận\nđăng ký hộ kinh doanh mới trong trường hợp đăng ký thay đổi nội dung đăng ký hộ\nkinh doanh, hộ kinh doanh phải nộp lại Giấy chứng nhận đăng ký hộ kinh doanh cũ.\n(iii) Hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh khi có đủ các điều kiện sau đây:\n- Ngành, nghề đăng ký kinh doanh không bị cấm đầu tư kinh doanh;\n- Tên của hộ kinh doanh được đặt theo đúng quy định tại Điều 88 Nghị định số 01/2021/NĐ-CP ;\n- Có hồ sơ đăng ký hộ kinh doanh hợp lệ;\n- Nộp đủ lệ phí đăng ký hộ kinh doanh theo quy định.\n(iv) Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n- Có đầy đủ các giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan)\nvăn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư\nsửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Các thông tin đăng ký hộ\nkinh doanh được kê khai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và chính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy; trong đó có thông tin về số điện thoại, thý điện tử của người nộp hồ\nsơ;\n-) Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải được xác thực bằng chữ ký số của chủ hộ\nkinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký\nhộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ\nsơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ,\ntài liệu quy định tại khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\nm) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Doanh nghiệp số\n59/2020/QH14 ngày 17/6/2020;\n- Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 của Chính phủ về đăng ký doanh nghiệp;\n- Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n- Thông tư số\n01/2021/TT-BKHĐT ngày 16/03/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký\ndoanh nghiệp.\n- Thông tư số\n02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n3. Tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh (Mã\nhồ sơ TTHC: 1.001570)\na) Trình tự thực hiện:\n* Trường hợp đăng ký trực tiếp:\n- Trường hợp tạm ngừng kinh doanh từ 30 ngày trở lên, hộ kinh doanh phải thông báo với Cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký kinh doanh và Cơ quan thuế trực tiếp quản lý.\n- Trường hợp hộ kinh doanh tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo, hộ kinh doanh gửi thông báo bằng văn bản cho Cơ quan đăng ký kinh doanh cấp huyện nơi hộ\nkinh doanh đã đăng ký ít nhất 03 ngày làm việc trước khi tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn đã thông báo\n- Sau khi tiếp nhận thông báo,\nCơ quan đăng ký kinh doanh cấp huyện trao Giấy biên nhận hồ sơ cho hộ kinh doanh. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ, Cơ\nquan đăng ký kinh doanh cấp huyện cấp Giấy xác nhận về việc hộ kinh doanh đăng ký tạm ngừng kinh doanh, Giấy xác nhận về việc hộ kinh doanh đăng ký tiếp tục kinh doanh trước thời hạn đã thông báo cho hộ kinh doanh.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký hộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ\nkinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ\nthống thông tin về đăng ký hộ kinh doanh.\nb) Cách thức thực hiện:\nHộ kinh doanh nộp hồ sơ cho Cơ\nquan đăng ký kinh doanh cấp huyện nơi đã đăng ký kinh doanh theo phương thức sau đây:\n- Đăng ký hộ kinh doanh trực tiếp tại Cơ quan đăng ký kinh doanh;\n- Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\nc) Thành phần hồ sơ:\n(i) Thông báo về việc tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh;\n(ii) Bản sao biên bản họp thành viên hộ gia đình về việc đăng ký tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn đã thông báo đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\nd) Số lượng hồ sơ: 01 bộ.\nđ) Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\ne) Cơ quan thực hiện:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\ng) Đối tượng thực hiện thủ\ntục hành chính:\nHộ kinh doanh.\nh) Kết quả thực hiện thủ\ntục hành chính:\nGiấy xác nhận về việc hộ kinh doanh đăng ký tạm ngừng kinh doanh, Giấy xác nhận về việc hộ kinh doanh đăng ký\ntiếp tục kinh doanh trước thời hạn đã thông báo.\ni) Lệ phí: Không có\nk) Tên mẫu đơn, mẫu tờ\nkhai:\nThông báo về việc tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh\n(Phụ lục III-4, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và\nĐầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT).\nl) Yêu cầu, điều kiện thực hiện thủ tục:\n(i) Trường hợp tạm ngừng kinh doanh từ 30 ngày trở lên, hộ kinh doanh phải thông báo với Cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký kinh doanh và Cơ quan thuế trực tiếp quản lý.\n(ii) Hộ kinh doanh gửi thông báo bằng văn bản cho Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đã đăng ký ít nhất 03 ngày làm việc trước khi tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn đã thông báo.\n(iii) Có hồ sơ đăng ký hộ kinh doanh hợp lệ.\n(iv) Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n- Có đầy đủ các giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan)\nvăn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư\nsửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Các thông tin đăng ký hộ\nkinh doanh được kê khai trên hệ thống thông tin về đăng ký hộ kinh doanh phải\nđược nhập đầy đủ và chính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy; trong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n- Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải được xác thực bằng chữ ký số của chủ hộ\nkinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký\nhộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ\nsơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ,\ntài liệu quy định tại khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\nm) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Doanh nghiệp số\n59/2020/QH14 ngày 17/6/2020;\n- Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 của Chính phủ về đăng ký doanh nghiệp;\n- Thông tư số\n01/2021/TT-BKHĐT ngày 16/03/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký\ndoanh nghiệp.\n- Thông tư số\n02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n4. Chấm dứt hoạt động hộ kinh doanh (Mã hồ sơ TTHC: 1.001266)\na) Trình tự thực hiện:\n* Trường hợp đăng ký trực tiếp:\n- Khi chấm dứt hoạt động kinh doanh, hộ kinh doanh phải gửi thông báo về việc chấm dứt hoạt động hộ kinh doanh đến Cơ quan đăng ký kinh doanh cấp huyện nơi đã đăng ký.\n- Hộ kinh doanh có trách nhiệm thanh toán đầy đủ các khoản nợ, gồm cả nợ thuế và nghĩa vụ tài chính chưa thực hiện trước khi nộp hồ sơ chấm dứt hoạt động hộ kinh doanh, trừ trường hợp hộ\nkinh doanh và chủ nợ có thỏa thuận khác.\n- Cơ quan đăng ký kinh doanh cấp huyện xem xét tính hợp lệ của hồ sơ và ra thông báo về việc chấm dứt hoạt động của hộ kinh doanh cho hộ kinh doanh.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký hộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ\nkinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ\nthống thông tin về đăng ký hộ kinh doanh.\nb) Cách thức thực hiện:\nHộ kinh doanh nộp hồ sơ cho Cơ\nquan đăng ký kinh doanh cấp huyện nơi đã đăng ký kinh doanh theo theo phương thức sau đây:\n- Đăng ký hộ kinh doanh trực tiếp tại Cơ quan đăng ký kinh doanh;\n- Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\nc) Thành phần hồ sơ:\n(i) Thông báo về việc chấm dứt hoạt động của hộ kinh doanh;\n(ii) Thông báo về việc chấm dứt hiệu lực mã số thuế của Cơ quan thuế;\n(iii) Bản sao biên bản họp thành viên hộ gia đình về việc chấm dứt hoạt động hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(iv) Bản gốc Giấy chứng nhận\nđăng ký hộ kinh doanh.\nd) Số lượng hồ sơ:\n01 bộ.\nđ) Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\ne) Cơ quan thực hiện:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\ng) Đối tượng thực hiện thủ\ntục hành chính:\nHộ kinh doanh.\nh) Kết quả thực hiện thủ\ntục hành chính:\nCơ quan đăng ký kinh doanh cấp huyện thuộc UBND cấp huyện ghi nhận việc chấm dứt hoạt động hộ kinh doanh.\ni) Lệ phí: Không có\nk) Tên mẫu đơn, mẫu tờ\nkhai:\nThông báo về việc chấm dứt hoạt động hộ kinh doanh (Phụ lục III-5, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số\n01/2021/TT-BKHĐT).\nl) Yêu cầu, điều kiện thực hiện thủ tục:\n(i) Có đầy đủ hồ sơ hợp lệ.\n(ii) Hộ kinh doanh có trách nhiệm thanh toán đầy đủ các khoản nợ, gồm cả nợ thuế và nghĩa vụ tài chính chưa thực hiện trước khi nộp hồ sơ chấm dứt hoạt động hộ kinh doanh, trừ trường hợp hộ\nkinh doanh và chủ nợ có thỏa thuận khác.\n(iii) Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n- Có đầy đủ các giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan)\nvăn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư\nsửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Các thông tin đăng ký hộ\nkinh doanh được kê khai trên hệ thống thông tin về đăng ký hộ kinh doanh phải\nđược nhập đầy đủ và chính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy; trong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n- Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải được xác thực bằng chữ ký số của chủ hộ\nkinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký\nhộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ\nsơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ,\ntài liệu quy định tại khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\nm) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Doanh nghiệp số\n59/2020/QH14 ngày 17/6/2020;\n- Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 của Chính phủ về đăng ký doanh nghiệp;\n- Thông tư số\n01/2021/TT-BKHĐT ngày 16/03/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký\ndoanh nghiệp;\n- Thông tư số\n02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n5. Cấp lại Giấy chứng nhận đăng ký hộ kinh doanh (Mã hồ sơ TTHC: 2.000575)\na) Trình tự thực hiện:\n* Trường hợp đăng ký trực tiếp:\n- Trường hợp Giấy chứng nhận đăng ký hộ kinh doanh bị mất, cháy, rách, nát hoặc bị tiêu hủy dưới hình thức khác,\nhộ kinh doanh có thể gửi văn bản đề nghị cấp lại Giấy chứng nhận đăng ký hộ\nkinh doanh đến Cơ quan đăng ký kinh doanh cấp huyện nơi đặt trụ sở hộ kinh doanh.\nCơ quan đăng ký kinh doanh cấp huyện xem xét cấp lại Giấy chứng nhận đăng ký hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản đề nghị.\n- Trường hợp hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh mới thì Giấy chứng nhận đăng ký hộ kinh doanh của các lần trước đó không còn hiệu lực.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký hộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ\nkinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ\nthống thông tin về đăng ký hộ kinh doanh.\nb) Cách thức thực hiện:\nHộ kinh doanh nộp hồ sơ cho Cơ\nquan đăng ký kinh doanh cấp huyện nơi đặt trụ sở hộ kinh doanh theo theo phương thức sau đây:\n- Đăng ký hộ kinh doanh trực tiếp tại Cơ quan đăng ký kinh doanh;\n- Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\nc) Thành phần hồ sơ:\nGiấy đề nghị cấp lại Giấy chứng nhận đăng ký hộ kinh doanh.\nd) Số lượng hồ sơ:\n01 bộ.\nđ) Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận được Giấy đề nghị cấp lại Giấy chứng nhận đăng ký hộ kinh doanh.\ne) Cơ quan thực hiện:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\ng) Đối tượng thực hiện thủ\ntục hành chính:\nHộ kinh doanh.\nh) Kết quả thực hiện thủ\ntục hành chính:\nGiấy chứng nhận đăng ký hộ kinh doanh được cấp lại cho hộ kinh doanh.\ni) Lệ phí:\n- Mức lệ phí cụ thể do Hội đồng nhân dân tỉnh quyết định (căn cứ quy định tại Thông tư số 85/2019/TT-BTC).\n- Người nộp hồ sơ đăng ký hộ\nkinh doanh nộp lệ phí đăng ký hộ kinh doanh tại thời điểm nộp hồ sơ đăng ký hộ\nkinh doanh. Lệ phí đăng ký hộ kinh doanh có thể nộp trực tiếp tại bộ phận tiếp nhận hồ sơ đăng ký hộ kinh doanh ở cấp huyện hoặc chuyển vào tài khoản của Cơ\nquan đăng ký kinh doanh cấp huyện hoặc sử dụng dịch vụ thanh toán trực tuyến trên Cổng dịch vụ công quốc gia. Lệ phí đăng ký hộ kinh doanh không được hoàn trả cho hộ kinh doanh trong trường hợp hộ kinh doanh không được cấp đăng ký hộ\nkinh doanh.\nk) Tên mẫu đơn, mẫu tờ\nkhai:\nGiấy đề nghị cấp lại Giấy chứng nhận đăng ký hộ kinh doanh (Phụ lục III-6, Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số\n01/2021/TT-BKHĐT).\nl) Yêu cầu, điều kiện thực hiện thủ tục:\nHồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n- Có đầy đủ các giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan)\nvăn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư\nsửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n- Các thông tin đăng ký hộ\nkinh doanh được kê khai trên hệ thống thông tin về đăng ký hộ kinh doanh phải\nđược nhập đầy đủ và chính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy; trong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n- Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải được xác thực bằng chữ ký số của chủ hộ\nkinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký\nhộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ\nsơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ,\ntài liệu quy định tại khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\nm) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Doanh nghiệp số\n59/2020/QH14 ngày 17/6/2020;\n- Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 của Chính phủ về đăng ký doanh nghiệp;\n- Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n- Thông tư số\n01/2021/TT-BKHĐT ngày 16/03/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký\ndoanh nghiệp.\n- Thông tư số\n02/2023/TT-BKHĐT ngày 18/4/2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\nGhi chú: Các nội dung TTHC được sửa đổi, bổ sung so với Quyết định số 1659/QĐ-UBND ngày 04 tháng 8 năm 2021 của UBND tỉnh Bắc Giang công bố thủ tục hành chính mới ban hành, sửa\nđổi, bổ sung, thay thế, bãi bỏ, hủy bỏ, hủy công khai trong lĩnh vực thành lập và hoạt động của doanh nghiệp, hộ kinh doanh thuộc phạm vi chức năng quản lý của Sở Kế hoạch và Đầu tư được viết bằng chữ in nghiêng.\nCÁC BIỂU MẪU KÈM THEO THỦ TỤC HÀNH CHÍNH LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG HỘ KINH DOANH ĐƯỢC THAY THẾ\nPhụ lục III-1\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n……,\nngày ……tháng …… năm ……\nGIẤY ĐỀ NGHỊ ĐĂNG KÝ HỘ KINH DOANH Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện................\nTôi là (ghi họ tên bằng chữ\nin hoa): ...................................... Giới tính: ….\nSinh ngày: ....../ ....../\n.......Dân tộc: ....................... Quốc tịch: .....................\nMã số thuế cá nhân (nếu có):\n.......................................................................\nLoại giấy tờ pháp lý của cá\nnhân:\n□ Căn cước công dân\n□ Chứng minh nhân dân Số giấy tờ pháp lý của cá nhân:\n…………………………………………...\nNgày cấp: …./…./…. Nơi cấp:\n....................................................................\nCó giá trị đến ngày (nếu có):\n…/…/…\nĐịa chỉ thường trú:\nSố nhà, đường phố/tổ/xóm/ấp/thôn:\n..................................................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n.................................................................................\nĐịa chỉ liên lạc:\nSố nhà, đường phố/tổ/xóm/ấp/thôn:\n..................................................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n.................................................................................\nĐiện thoại (nếu có):\n....................... Email (nếu có):\n...................................\nĐăng ký hộ kinh doanh do tôi là chủ hộ với các nội dung sau:\n1. Tên hộ kinh doanh (ghi bằng chữ in hoa): ............................................\n2. Địa chỉ trụ sở hộ kinh doanh:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: ................................\nXã/Phường/Thị trấn:\n....................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .................................................\nTỉnh/Thành phố:\n...........................................................................................\nĐiện thoại (nếu có):........................................Fax\n(nếu có): ........................\nEmail (nếu có):\n.............................................. Website (nếu có):\n.................\n3. Ngành, nghề kinh doanh1:\nSTT Tên ngành Mã ngành2 Ngành, nghề kinh doanh chính\n (Đánh dấu x để chọn một trong các ngành, nghề đã kê khai)\n4. Vốn kinh doanh:\nTổng số (bằng số, bằng chữ,\nVNĐ): ..............................................................\n5. Thông tin đăng ký thuế:\n5.1. Địa chỉ nhận thông báo thuế\n(chỉ kê khai nếu địa chỉ nhận thông báo thuế khác địa chỉ trụ sở chính):\nSố nhà, đường phố/tổ/xóm/ấp/thôn:\n.......................................................\nXã/Phường/Thị trấn:\n..............................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: ...........................................\nTỉnh/Thành phố:\n.....................................................................................\nĐiện thoại (nếu có):\n................................... Email (nếu có):\n.........................\n5.2. Ngày bắt đầu hoạt động3\n(trường hợp hộ kinh doanh dự kiến bắt đầu hoạt động kể từ ngày được cấp Giấy chứng nhận đăng ký hộ kinh doanh thì không cần kê khai nội dung này):\n…../…../…….\n5.3. Tổng số lao động (dự kiến):\n....................................................................\n5.4. Địa điểm kinh doanh của hộ\nkinh doanh (Chỉ kê khai khi có địa điểm kinh doanh khác trụ sở hộ kinh doanh):\nSTT Tên địa điểm kinh doanh\nĐịa chỉ kinh doanh Ngày bắt đầu hoạt động Số nhà, đường phố/tổ/xóm/ ấp/thôn Phường/ xã\nQuận/ huyện Tỉnh/ thành phố\n6. Chủ thể thành lập hộ kinh doanh (đánh dấu X vào ô thích hợp):\n□ Cá nhân\n□ Các thành viên hộ gia đình 7. Thông tin về các thành viên hộ gia đình tham gia thành lập hộ kinh doanh4:\nSTT Họ tên Ngày, tháng, năm sinh Giới tính Quốc tịch Dân tộc\nĐịa chỉ thường trú\nĐịa chỉ liên lạc Số, ngày cấp, cơ quan cấp CCCD/CMND Chữ ký\n1 2\n3 4\n5 6\n7 8\n9 10 Tôi xin cam kết:\n- Bản thân và các thành viên hộ\nkinh doanh (trường hợp hộ kinh doanh do các thành viên hộ gia đình đăng ký\nthành lập) không thuộc diện pháp luật cấm kinh doanh; không đồng thời là chủ\nhộ kinh doanh khác; không là chủ doanh nghiệp tư nhân; không là thành viên hợp danh của công ty hợp danh (trừ trường hợp được sự nhất trí của các thành viên hợp danh còn lại);\n- Địa chỉ trụ sở hộ kinh doanh thuộc quyền sở hữu/quyền sử dụng hợp pháp của hộ kinh doanh và được sử dụng\nđúng mục đích theo quy định của pháp luật;\n- Hoàn toàn chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác và trung thực của nội dung đăng ký\ntrên.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)5 ___________________ 1 - Hộ kinh doanh có\nquyền tự do kinh doanh trong những ngành, nghề mà luật không cấm;\n- Các ngành, nghề cấm đầu tư\nkinh doanh quy định tại Điều 6 Luật Đầu tư;\n- Đối với ngành, nghề đầu tư\nkinh doanh có điều kiện, hộ kinh doanh chỉ được kinh doanh khi có đủ điều kiện theo quy định. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện quy định tại Phụ lục IV ban hành kèm theo Luật Đầu tư.\n2 Ghi tên ngành và\nmã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam đối với ngành, nghề kinh doanh chính. Đối với các ngành, nghề kinh doanh khác, hộ kinh doanh được ghi tự\ndo (free text) và không cần ghi mã ngành cấp bốn.\n3 Trường hợp hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh sau ngày bắt đầu hoạt động\nđã kê khai thì ngày bắt đầu hoạt động là ngày hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh.\n4 Chỉ kê khai trong trường hợp chủ thể thành lập hộ kinh doanh là các thành viên hộ gia đình và kê\nkhai cả thông tin của chủ hộ tại Bảng này.\n5 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPhụ lục III-2\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………..\n……, ngày……\n tháng…… năm ……\nTHÔNG BÁO Về việc thay đổi nội dung đăng ký hộ kinh doanh Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện ................5 Tên hộ kinh doanh (ghi bằng chữ in hoa): ..................................................\nMã số hộ kinh doanh/Mã số thuế:\n................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................\nĐiện thoại (nếu có):\n...................................... Fax (nếu có):\n........................\nEmail (nếu có):\n..............................................Website (nếu có):\n.................\nĐăng ký thay đổi nội dung đăng ký hộ kinh doanh như sau:\n(Hộ\nkinh doanh chọn và kê khai vào trang tương ứng với nội dung đăng ký thay đổi)\nĐĂNG KÝ THAY ĐỔI TÊN HỘ KINH DOANH Tên hộ kinh doanh sau khi thay\nđổi (ghi bằng chữ in hoa): ......................................\nĐĂNG KÝ THAY ĐỔI ĐỊA CHỈ TRỤ SỞ HỘ KINH DOANH\nĐịa chỉ trụ sở hộ kinh doanh sau khi thay đổi:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: ................................\nXã/Phường/Thị trấn: ....................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .................................................\nTỉnh/Thành phố:\n...........................................................................................\nĐiện thoại (nếu có):\n......................................Fax (nếu có):\n........................\nEmail (nếu có):\n..............................................Website (nếu có):\n.................\nĐồng thời thay đổi địa chỉ nhận thông báo thuế (Đánh dấu X vào ô vuông nếu hộ kinh doanh thay đổi địa chỉ nhận thông báo thuế tương ứng với địa chỉ trụ sở hộ kinh doanh).\nHộ kinh doanh cam kết trụ sở hộ\nkinh doanh thuộc quyền sở hữu/quyền sử dụng hợp pháp của hộ kinh doanh và được sử\ndụng đúng mục đích theo quy định của pháp luật.\n___________________ 5 - Trường hợp hộ\nkinh doanh thông báo thay đổi địa chỉ trụ sở hộ kinh doanh theo quy định tại khoản 4 Điều 90 Nghị định số 01/2021/NĐ-CP thì ghi tên Phòng Tài chính - Kế hoạch nơi hộ kinh doanh dự định đặt địa chỉ trụ sở mới.\n- Các trường hợp hộ kinh doanh thông báo thay đổi nội dung đăng ký hộ kinh doanh còn lại theo quy định tại Điều 90 Nghị định số 01/2021/NĐ-CP thì ghi tên Phòng Tài chính - Kế hoạch nơi hộ\nkinh doanh đã đăng ký.\nĐĂNG KÝ THAY ĐỔI THÀNH VIÊN HỘ GIA ĐÌNH THAM GIA HỘ KINH DOANH Danh sách các thành viên hộ gia\nđình tham gia hộ kinh doanh sau khi thay đổi:\nSTT Họ tên Ngày, tháng, năm sinh Giới tính Quốc tịch Dân tộc\nĐịa chỉ thường trú\nĐịa chỉ liên lạc Số, ngày cấp, cơ quan cấp CCCD/CMND Chữ ký\n1 2\n3 4\n5 6\n7 8\n9 10\nĐĂNG KÝ THAY ĐỔI VỐN KINH DOANH Vốn kinh doanh đã đăng ký (bằng số, bằng chữ, VNĐ): .............................\nVốn kinh doanh sau khi thay đổi\n(bằng số, bằng chữ, VNĐ): .....................\nThời điểm thay đổi vốn:\n...............................................................................\nHình thức tăng, giảm vốn:\n...........................................................................\nTHÔNG BÁO THAY ĐỔI NGÀNH, NGHỀ KINH DOANH2 1. Bổ sung ngành, nghề kinh doanh sau (kê khai trong trường hợp hộ kinh doanh thông báo bổ sung ngành, nghề kinh doanh vào danh sách ngành, nghề kinh doanh đã đăng ký với cơ\nquan đăng ký kinh doanh):\nSTT Tên ngành, nghề kinh doanh được bổ sung Mã ngành3 Ngành, nghề kinh doanh chính\n (Trường hợp một trong các ngành, nghề kinh doanh được bổ sung là\n ngành, nghề kinh doanh chính thì đánh dấu X vào ô này)\n2. Bỏ ngành, nghề kinh doanh sau (kê khai trong trường hợp hộ kinh doanh thông báo bỏ ngành, nghề\nkinh doanh khỏi danh sách ngành, nghề kinh doanh đã đăng ký với cơ quan đăng ký\nkinh doanh):\nSTT Tên ngành, nghề kinh doanh được bỏ khỏi danh sách đã đăng ký\nMã ngành4 Ngành, nghề kinh doanh chính\n (Trường hợp ngành, nghề kinh doanh được bỏ là ngành, nghề kinh doanh chính thì đánh dấu X vào ô này)\n3. Sửa đổi ngành, nghề kinh doanh chính5 (kê khai trong trường hợp hộ kinh doanh chọn một trong các ngành, nghề kinh doanh đã đăng ký với cơ quan đăng ký kinh doanh làm ngành, nghề kinh doanh chính và trong trường hợp thay đổi nội dung chi tiết của ngành, nghề kinh doanh chính):\nSTT Tên ngành, nghề kinh doanh Mã ngành Lưu ý: Trường hợp hộ kinh doanh thay đổi ngành, nghề kinh doanh từ ngành này sang ngành khác, hộ\nkinh doanh kê khai đồng thời tại mục 1, 2 nêu trên, cụ thể như sau: kê khai ngành, nghề kinh doanh được bổ sung tại mục 1; kê khai ngành, nghề kinh doanh\nđược bỏ tại mục 2.\n___________________ 2 - Hộ kinh doanh có\nquyền tự do kinh doanh trong những ngành, nghề mà luật không cấm;\n- Các ngành, nghề cấm đầu tư\nkinh doanh quy định tại Điều 6 Luật Đầu tư;\n- Đối với ngành, nghề đầu tư\nkinh doanh có điều kiện, hộ kinh doanh chỉ được kinh doanh khi có đủ điều kiện theo quy định. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện quy định tại Phụ lục IV ban hành kèm theo Luật Đầu tư.\n3, 4 Ghi tên ngành và mã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam đối với ngành, nghề\nkinh doanh chính. Đối với các ngành, nghề kinh doanh khác, hộ kinh doanh được ghi tự do (free text) và không cần ghi mã ngành cấp bốn.\n5 Ghi tên ngành và\nmã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam.\nTHÔNG BÁO THAY ĐỔI THÔNG TIN ĐĂNG KÝ THUẾ\n1. Đăng ký bổ sung, thay đổi các chỉ tiêu đăng ký thuế như sau:\nChỉ tiêu Thông tin đăng ký cũ\nThông tin đăng ký mới\n- Chỉ tiêu 5.1: Địa chỉ nhận thông báo thuế trên tờ khai Phụ lục III-1\n -…..\n2. Đăng ký địa điểm kinh doanh\n(Đối với trường hợp phát sinh thêm địa điểm kinh doanh):\nSTT Tên địa điểm kinh doanh\nĐịa chỉ kinh doanh Ngày bắt đầu hoạt động Số nhà, đường phố/tổ/xóm/ ấp/thôn Phường/ xã\nQuận/ huyện Tỉnh/ thành phố\nTHÔNG BÁO BỔ SUNG, CẬP NHẬT THÔNG TIN ĐĂNG KÝ HỘ KINH DOANH Hộ kinh doanh bổ sung, cập nhật thông tin đăng ký hộ kinh doanh như sau:\n………………………………………………………………………………\n………………………………………………………………………………………\n………………………………………………………………………………………\n………………………………………………………………………………………\n………………………………………………………………………………………\n………………………………………………………………………………………\n……………………………………………………………………\nTôi cam kết về tính hợp pháp,\nchính xác, trung thực và hoàn toàn chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)6 ___________________ 6 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPhụ lục III-3\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………..\n……,\n ngày……tháng……năm……\nTHÔNG BÁO Thay đổi chủ hộ kinh doanh Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện ................\nTên hộ kinh doanh (ghi bằng chữ in hoa): ..................................................\nMã số hộ kinh doanh/Mã số thuế:\n................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................\nĐiện thoại (nếu có):\n......................................Fax (nếu có):\n........................\nEmail (nếu có):\n..............................................Website (nếu có):\n.................\nĐăng ký thay đổi chủ hộ kinh doanh với các nội dung sau:\nThay đổi chủ hộ kinh doanh do (đánh dấu X vào ô thích hợp):\nThành viên hộ gia đình uỷ quyền cho người khác là chủ hộ kinh doanh\n□\nTặng cho hộ kinh doanh\n□\nBán hộ kinh doanh\n□\nThừa kế hộ kinh doanh\n□\n1. Người tặng cho/Người bán/Người chết/Chủ hộ kinh doanh trước khi thay đổi:\nHọ và tên (ghi bằng chữ in hoa): ...................................... Giới tính: .........\nSinh ngày: ...... /...... /\n......... Dân tộc: ................. Quốc tịch: ......................\nLoại giấy tờ pháp lý của cá\nnhân:\n□ Căn cước công dân\n□ Chứng minh nhân dân Số giấy tờ pháp lý của cá nhân:\n…………………………………………...\nNgày cấp: …./…./….Nơi cấp:\n.....................................................................\nCó giá trị đến ngày (nếu có):\n…/…/…\nĐịa chỉ thường trú:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: .....................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n................................................................................\nĐịa chỉ liên lạc:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: .....................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n................................................................................\nĐiện thoại (nếu có):\n....................... Email (nếu có):\n....................................\n2. Người được tặng cho/Người mua/Người thừa kế/Chủ hộ kinh doanh sau khi thay đổi:\nHọ và tên (ghi bằng chữ in hoa): ...................................... Giới tính: .........\nSinh ngày: ...... /...... /\n......... Dân tộc: ................. Quốc tịch: ......................\nLoại giấy tờ pháp lý của cá\nnhân:\n□ Căn cước công dân\n□ Chứng minh nhân dân Số giấy tờ pháp lý của cá nhân:\n…………………………………………...\nNgày cấp: …./…./…. Nơi cấp:\n.....................................................................\nCó giá trị đến ngày (nếu có):\n…/…/…\nĐịa chỉ thường trú:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: .....................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n................................................................................\nĐịa chỉ liên lạc:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn: .....................\nXã/Phường/Thị trấn:\n..........................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh: .......................................\nTỉnh/Thành phố:\n................................................................................\nĐiện thoại (nếu có):\n............................ Email (nếu có):\n..............................\nChúng tôi cam kết về tính hợp pháp, chính xác, trung thực và hoàn toàn chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH SAU KHI THAY ĐỔI\n (Ký và ghi họ tên)8 CHỦ HỘ KINH DOANH TRƯỚC KHI THAY ĐỔI\n (Ký và ghi họ tên)9 ___________________ 8 Chủ hộ kinh doanh sau khi thay đổi ký trực tiếp vào phần này.\n9 Không có phần này trong trường hợp thay đổi chủ hộ kinh doanh do thừa kế. Trong các trường hợp khác, chủ hộ kinh doanh trước khi thay đổi ký trực tiếp vào phần này.\nPhụ lục III-4\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………..\n……, ngày……\n tháng…… năm ……\nTHÔNG BÁO Về việc tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện ..............\nTên hộ kinh doanh (ghi bằng chữ in hoa): ..................................................\nMã số hộ kinh doanh/Mã số thuế:\n................................................................\nMã số đăng ký hộ kinh doanh: .....................................................................\nĐịa chỉ trụ sở hộ kinh doanh:………………………………………………\nĐiện thoại (nếu có):…………………\nFax (nếu có):………………………\nEmail (nếu có):……………………\nWebsite (nếu có):……………………\nThông báo tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo như\nsau:\n1. Trường hợp tạm ngừng kinh doanh thì ghi:\nThời gian tạm ngừng kinh doanh:\nkể từ ngày ... / ... / ... đến hết ngày ... / ... / ....\nLý do tạm ngừng kinh doanh:\n......................................................................\n2. Trường hợp tiếp tục kinh doanh trước thời hạn đã thông báo thì ghi:\nThời gian tiếp tục kinh doanh:\nkể từ ngày ……… tháng ……… năm ………\nLý do tiếp tục kinh doanh:\n…………………………………………………\nTôi cam kết về tính hợp pháp,\nchính xác, trung thực và hoàn toàn chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)10 ___________________ 10 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPhụ lục III-5\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………..\n……, ngày……\n tháng…… năm ……\nTHÔNG BÁO Về việc chấm dứt hoạt động hộ kinh doanh Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện ...................\nTên hộ kinh doanh (ghi bằng chữ in hoa): ..................................................\nMã số hộ kinh doanh/Mã số thuế:\n................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................\nĐiện thoại (nếu có):…………………\nFax (nếu có):………………………\nEmail (nếu có):……………………\nWebsite (nếu có):……………………\nThông báo chấm dứt hoạt động hộ\nkinh doanh kể từ ngày ..../ ......./ ..........\nHộ kinh doanh cam kết:\n- Đã thanh toán đầy đủ/thoả thuận với chủ nợ đối với các khoản nợ, bao gồm cả nợ thuế và nghĩa vụ tài chính khác chưa thực hiện;\n- Hoàn toàn chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác, trung thực của nội dung Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)11 ___________________ 11 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPhụ lục III-6\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………..\n……, ngày……\n tháng…… năm ……\nGIẤY ĐỀ NGHỊ\nCấp lại Giấy chứng nhận đăng ký hộ kinh doanh Kính gửi: Cơ quan đăng ký kinh doanh cấp huyện ...................\nTên hộ kinh doanh (ghi bằng chữ in hoa): ..................................................\nMã số hộ kinh doanh/Mã số thuế:\n................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................\nĐiện thoại (nếu có):…………………\nFax (nếu có):………………………\nEmail (nếu có):……………………\nWebsite (nếu có):……………………\nĐề nghị được cấp lại Giấy chứng nhận đăng ký hộ kinh doanh.\nLý do đề nghị cấp lại:\n...................................................................................\n.................................................................................................................................\n.................................................................................................................................\nHộ kinh doanh cam kết hoàn toàn chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác, trung thực của nội dung Giấy đề nghị này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)12 ___________________ 12 Chủ hộ kinh doanh ký trực tiếp vào phần này."
}