{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1152-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-5-tai-cho-Bo-phan-Mot-cua-huyen-Bac-Giang-588376.aspx",
  "title": "Quyết định 1152/QĐ-UBND 2023 công bố thủ tục hành chính 5 tại chỗ Bộ phận Một cửa huyện Bắc Giang",
  "properties": {
    "Số hiệu": "1152/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1152/QĐ-UBND Bắc Giang, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH THỰC HIỆN “5 TẠI CHỖ” TẠI TRUNG TÂM PHỤC VỤ\nHÀNH CHÍNH CÔNG VÀ BỘ PHẬN MỘT CỬA CẤP HUYỆN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP;\nCăn cứ Quyết định số 1323/QĐ-BKHĐT ngày 26/7/2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực thành lập và hoạt động của hộ kinh doanh thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ tục hành chính thực hiện “5 tại chỗ” (tiếp nhận, thẩm định, phê duyệt, đóng dấu, trả kết quả)\ntại Trung tâm Phục vụ hành chính công và Bộ phận Một cửa cấp huyện (có Danh mục TTHC chi tiết kèm theo).\nĐiều 2. Bãi bỏ Quyết định số 1418/QĐ-UBND ngày 15/7/2020, Quyết định số 1309/QĐ-UBND ngày 09/7/2022 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính tiếp nhận, thẩm định, phê\nduyệt và trả kết quả tại Trung tâm Phục vụ hành chính công và Quyết định số\n3036/QĐ-UBND ngày 07/10/2022 của Chủ tịch UBND tỉnh về công bố Danh mục thủ tục hành chính tiếp nhận, thẩm định, phê duyệt, đóng dấu và trả kết quả tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) UBND cấp huyện.\nĐiều 3. Giám đốc Sở, Thủ trưởng cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - TT Tỉnh ủy, HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng UBND tỉnh:\n + LĐVP, các phòng, đơn vị;\n + Lưu: VT, TTPVHCC.\nKT.\n CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}