{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1581-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ve-sinh-lao-dong-So-Lao-dong-Bac-Giang-583088.aspx",
  "title": "Quyết định 1581/QĐ-UBND 2023 công bố thủ tục hành chính vệ sinh lao động Sở Lao động Bắc Giang",
  "properties": {
    "Số hiệu": "1581/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1581/QĐ-UBND Bắc Giang, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG, BÃI BỎ TRONG LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG, LĨNH VỰC VIỆC LÀM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẮC GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nvề kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số 1549/QĐ-LĐTBXH ngày 16/10/2023 của Bộ trưởng Bộ Lao động-TB&XH về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực an toàn, vệ sinh lao động thuộc phạm vi chức năng quản lý Nhà nước của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Quyết định số 1560/QĐ-LĐTBXH ngày 17/10/2023 của Bộ trưởng Bộ Lao động - TB&XH về việc công bố thủ tục hành chính được sửa đổi, bổ sung tại Nghị định số 70/2023/NĐ-CP ngày 18/9/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho các tổ\nchức, cá nhân nước ngoài tại Việt Nam;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 100/TTr-LĐTB&XH ngày 19/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung, thủ tục hành chính bãi bỏ trong lĩnh vực an toàn, vệ sinh lao động, lĩnh vực việc làm thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh Bắc Giang (có\nPhụ lục kèm theo).\nĐiều 2. Giao Giám đốc Sở Lao động - Thương binh và Xã hội xây dựng và phê duyệt quy trình nội bộ đối với thủ tục hành chính được nêu tại Điều 1 Quyết định này. Phối hợp với Sở Thông tin và Truyền thông rà soát, sửa đổi quy trình điện tử và cập nhật trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang trong thời hạn 05 ngày làm việc kể\ntừ ngày Quyết định được ký ban hành.\nĐiều 3. Thủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội, Sở Thông tin và Truyền thông;\nTrung tâm Phục vụ hành chính công và tổ chức, cá nhân có liên quan căn cứ Quyết\nđịnh thi hành./.\nNơi nhận:\n - Như Điều 3;\n - VP Chính phủ (Cục KSTTHC);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh:\n + LĐVP, TTPVHCC, TTTT;\n + Lưu: VT, NC-KSTT.\nKT.\n CHỦ TỊCH PHÓ\n CHỦ TỊCH Mai Sơn PHỤ LỤC DANH MỤC TTHC ĐƯỢC SỬA ĐỔI, BỔ SUNG, BÃI BỎ TRONG LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG; LĨNH VỰC VIỆC LÀM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BẮC GIANG\n(Kèm theo Quyết định số      /QĐ-UBND ngày      /10/2023 của Chủ tịch UBND tỉnh Bắc Giang)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH A. Danh mục TTHC được sửa đổi bổ\nsung STT Mã\n TTHC Lĩnh vực/thủ tục hành chính Cơ\n chế giải quyết Thời hạn giải quyết Thời hạn giải quyết của các cơ quan (Sau cắt giảm)\nPhí,\n lệ phí\nThực hiện qua dịch vụ bưu chính công ích Theo quy định sau cắt giảm Sở\nCơ\n quan phối hợp giải quyết Tiếp nhận hồ sơ\nTrả\n kết quả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\nI Lĩnh vực An toàn, vệ sinh lao động 1\n2.000134.000.00.00.H02 Khai báo với Sở Lao động - Thương binh và Xã hội địa phương khi đưa vào sử dụng các loại máy, thiết bị, vật tư\n có yêu cầu nghiêm ngặt về an toàn lao động MC 05 ngày 05 ngày 05 ngày\n-\nKhông x\nx II Lĩnh vực Việc làm 1\n1.000105.000.00.00.H02 Báo cáo giải trình nhu cầu, thay\n đổi nhu cầu sử dụng lao động nước ngoài MC 10 ngày làm việc 10 ngày làm việc 10 ngày làm việc Không x\nx 2\n2.000219.000.00.00.H02\nĐề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài x\nx\n- Trường hợp đề nghị tuyển dưới 100 lao động MC 15 ngày 15 ngày 15 ngày Không\n- Trường hợp tuyển từ 100 lao động\n đến dưới 500 lao động MC 30 ngày 30 ngày 30 ngày Không\n- Trường hợp tuyển từ 500 lao động trở lên MC 60 ngày 60 ngày 60 ngày Không 3\n2.000205.000.00.00.H02 Cấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam MC 05 ngày làm việc 05 ngày làm việc 05 ngày làm việc 600.000\n đồng/GPLĐ\nx x\n4 2.000192.000.00.00.H02 Cấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam MC 03 ngày làm việc 03 ngày làm việc 03 ngày làm việc 450.000\n đồng/GPLĐ\nx x\n5 1.009811.000.00.00.H02 Gia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam MC 05 ngày làm việc 05 ngày làm việc 05 ngày làm việc 450.000\n đồng/GPLĐ\nx x\n6 1.000459.000.00.00.H02 Xác nhận người lao động không thuộc diện cấp giấy phép lao động MC 03 ngày 03 ngày 03 ngày Không x\nx Ghi chú: \n- Cơ chế giải quyết: MC: cơ chế một cửa\n- Địa điểm tiếp nhận: Trung tâm Phục vụ hành chính công tỉnh Bắc Giang; Địa chỉ: Trụ sở Liên cơ quan, Quảng trường 3/2 đường Hoàng Văn Thụ, Thành phố Bắc Giang, tỉnh Bắc Giang (Bộ phận một cửa của Sở Lao động - TB&XH, SĐT liên hệ: 0204.3529.282).\nB. Danh mục TTHC bãi bỏ\nSTT Lĩnh vực/Thủ tục hành chính Cơ\n chế giải quyết Thời hạn giải quyết Văn bản quy định TTHC Ghi chú\n(1)\n(2)\n(3)\n(4)\n5 6\nI I\nViệc làm 1\n1 Thu hồi Giấy phép lao động MC 05 ngày làm việc Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức,\n cá nhân nước ngoài tại Việt Nam Lý do\n đề nghị bãi bỏ: TTHC không được Bộ Lao động - TB&XH thống kê, công bố\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}