{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1722-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Trong-trot-So-Nong-nghiep-Bac-Giang-585990.aspx",
  "title": "Quyết định 1722/QĐ-UBND 2023 công bố thủ tục hành chính Trồng trọt Sở Nông nghiệp Bắc Giang",
  "properties": {
    "Số hiệu": "1722/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1722/QĐ-UBND Bắc Giang, ngày 10 tháng 11 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC TRỒNG TRỌT THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ\nNƯỚC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nvề kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n4647/QĐ-BNN-TT ngày 06/10/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn về việc công bố thủ tục hành chính ban hành mới, thủ tục hành chính thay thế lĩnh vực Trồng trọt thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và\nPhát triển nông thôn;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 409/TTr-SNN ngày 08/11/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành trong lĩnh vực Trồng trọt thuộc phạm vi, chức năng quản lý nhà nước của Sở Nông nghiệp và\nPhát triển nông thôn (có Phụ lục kèm theo).\nĐiều 2. Giao Giám đốc Sở Nông nghiệp và Phát triển nông thôn xây dựng và trình Chủ tịch UBND tỉnh phê duyệt quy trình nội bộ đối với thủ tục hành chính thuộc thẩm quyền quyết định của UBND tỉnh, Chủ tịch UBND tỉnh. Phối hợp với Sở Thông tin và\nTruyền thông rà soát, sửa đổi quy trình điện tử và cập nhật trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang trong thời hạn 05 ngày làm việc kể từ ngày Quyết định được ký ban hành.\nĐiều 3. Thủ\ntrưởng các cơ quan: Văn phòng UBND tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Sở Thông tin và Truyền thông; Trung tâm Phục vụ hành chính công và tổ\nchức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n -\n Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh:\n + CVP, TH, KTN(đ/c Thăng), TTPVHCC,\n TTTT;\n + Lưu: VT, NC-KSTT.\nKT.\n CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn PHỤ\nLỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI LĨNH VỰC TRỒNG TRỌT THUỘC THẨM QUYỀN QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PTNT BẮC GIANG\n(Ban hành kèm theo Quyết định số 1722/QĐ-UBND ngày 10/11/2023 của Chủ tịch UBND tỉnh)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Số\n hồ sơ TTHC Lĩnh vực/Thủ tục hành chính Cơ\n chế giải quyết1 Thời hạn giải quyết Thời hạn giải quyết của các cơ quan (Sau cắt giảm)\nPhí,\n lệ phí\nThực hiện qua dịch vụ bưu chính công ích Dịch vụ công Theo quy định Sau cắt giảm Sở\nCơ\n quan phối hợp giải quyết Tiếp nhận hồ sơ\nTrả\n kết quả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nI LĨNH VỰC TRỒNG TRỌT 1\n1.012001 Cấp Thẻ giám định viên quyền đối với giống cây trồng MCLT 1\n tháng 25 ngày UBND tỉnh 5 ngày Không Toàn trình 2\n1.012002 Cấp lại thẻ giám\n định viên quyền đối với giống cây trồng MCLT 15 ngày làm việc 11 ngày UBND tỉnh 4 ngày Không Toàn trình 3\n1.011999 Thu hồi thẻ giám\n định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân MCLT 2\n tháng 45 ngày UBND tỉnh 15 ngày Không Toàn trình 4\n1.012003 Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng MCLT 1\n tháng 25 ngày UBND tỉnh 5 ngày Không Toàn trình 5\n1.012004 Cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng MCLT 15 ngày làm việc 11 ngày UBND tỉnh 4 ngày Không Toàn trình 6\n1.012000 Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ\n chức, cá nhân.\nMCLT 2\n tháng 45 ngày UBND tỉnh 15 ngày Không Toàn trình ____________________\n(1) Cơ chế giải quyết:\nMCLT: Thực hiện theo cơ chế một cửa liên thông.\nGhi chú:\n- Nơi tiếp nhận hồ\nsơ: Trung tâm Phục vụ hành chính công tỉnh Bắc Giang\nĐịa chỉ: Trụ sở Liên cơ quan, Quảng trường 3/2, Thành phố Bắc Giang, tỉnh Bắc Giang;\nWebsite: http://hcc.bacgiang.gov.vn;\nSố điện thoại lễ tân/tổng đài: (0204) 3531.111 – (0204) 3831.818; \nSố điện thoại trực tiếp nhận hồ sơ của Sở Nông nghiệp và PTNT (0204)3823 829.\nPHẦN II.\nNỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH 1.\nCấp Thẻ giám định viên quyền đối với giống cây trồng 1.1. Trình tự thực hiện Bước 1: Cá nhân nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh.\nBước 2: Thẩm định hồ\nsơ và trả kết quả:\nTrong thời hạn 01 tháng kể từ ngày nhận hồ sơ, cơ quan tiếp nhận hồ sơ có trách nhiệm xem xét,\nkiểm tra hồ sơ theo quy định sau đây:\n- Trường hợp hồ sơ\nhợp lệ, Ủy ban nhân dân tỉnh ra quyết định cấp Thẻ giám định viên, trong đó ghi rõ họ tên, địa chỉ thường trú, số Chứng minh nhân dân/Căn cước công dân và\nchuyên ngành giám định của người được cấp Thẻ;\n- Trường hợp hồ sơ\nkhông hợp lệ, Ủy ban nhân dân tỉnh ra thông báo dự định từ chối chấp nhận hồ\nsơ, trong đó nêu rõ lý do và ấn định thời hạn 01 tháng kể từ ngày ra thông báo\nđể người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản\nđối. Khi hết thời hạn đã ấn định mà người yêu cầu cấp Thẻ giám định viên không sửa chữa thiếu sót hoặc sửa chữa thiếu sót không đạt yêu cầu, không có ý kiến phản đối hoặc có ý kiến phản đối nhưng không xác đáng thì Ủy ban nhân dân tỉnh ra quyết định từ chối cấp Thẻ giám định viên, trong đó nêu rõ lý do từ chối.\nBước 3: Công bố Danh sách giám định viên quyền đối với giống cây trồng\nỦy ban nhân dân tỉnh lập Danh sách giám định viên quyền đối với giống cây trồng theo các quyết định cấp Thẻ giám định viên quyền đối với giống cây trồng và công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh trong thời hạn 02 tháng kể từ ngày ra quyết định.\n1.2. Cách thức thực hiện: Trực tiếp hoặc trực tuyến.\n1.3. Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Tờ khai yêu cầu cấp Thẻ giám định viên theo Mẫu số 09 tại Phụ lục VI của Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ;\n- Bản gốc hoặc bản sao có chứng thực Giấy chứng nhận đạt yêu cầu kiểm tra nghiệp vụ về giám định quyền đối với giống cây trồng;\n- Bản sao Bằng tốt nghiệp đại học hoặc sau đại học chuyên ngành trồng trọt, nông học hoặc ngành có\nliên quan về giống cây trồng;\n- Tài liệu có xác nhận của cơ quan có thẩm quyền về việc người nộp hồ sơ đã trực tiếp làm công tác chuyên môn lĩnh vực giống cây trồng từ 05 năm trở lên; - 02 ảnh 3x4 (cm).\n- Chứng từ nộp phí,\nlệ phí (trường hợp nộp phí, lệ phí qua dịch vụ bưu chính hoặc nộp trực tiếp vào tài khoản của cơ quan có thẩm quyền giải quyết thủ tục này)\nb) Số lượng: 01 bộ hồ\nsơ.\n1.4. Thời hạn giải quyết: Quyết\nđịnh cấp Thẻ giám định viên: 01 tháng kể từ ngày nhận được hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ tục hành chính: Cá nhân.\n1.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n1.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định cấp Thẻ\ngiám định viên quyền đối với giống cây trồng và Thẻ giám định viên quyền đối với giống cây trồng theo Mẫu số 10 tại Phụ lục VI của Nghị định số\n65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ hoặc Quyết định từ chối cấp Thẻ giám\nđịnh viên.\n1.8. Phí, lệ phí (nếu có): Không.\n1.9. Tên mẫu đơn, mẫu tờ khai:\nTờ khai yêu cầu cấp Thẻ giám định viên theo Mẫu số 09 tại Phụ lục VI của Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n- Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\n- Thường trú tại Việt Nam (có nơi thường trú tại Việt Nam theo quy định của pháp luật về cư trú);\n- Có phẩm chất đạo\nđức tốt (không bị xử lý vi phạm hành chính do vi phạm pháp luật về giống cây trồng hoặc về hành vi vi phạm đạo đức nghề nghiệp và không thuộc diện bị truy cứu trách nhiệm hình sự hoặc đã bị kết án mà chưa được xoá án tích);\n- Có trình độ đại học trở lên về chuyên ngành phù hợp với lĩnh vực đề nghị cấp thẻ giám định, đã qua thực tế hoạt động chuyên môn trong lĩnh vực đó từ năm năm trở lên và đạt yêu cầu kiểm tra nghiệp vụ về giám định (đã trực tiếp làm công tác soạn thảo và\nhướng dẫn thi hành văn bản quy phạm pháp luật về giống cây trồng, giải quyết tranh chấp, khiếu nại, tố cáo, thanh tra về giống cây trồng tại các cơ quan quản lý nhà nước về bảo hộ giống cây trồng, nghiên cứu, giảng dạy về bảo hộ\ngiống cây trồng tại tổ chức nghiên cứu, đào tạo được thành lập và hoạt động hợp pháp, hoặc tư vấn về pháp luật về bảo hộ giống cây trồng dưới danh nghĩa người\nđại diện quyền đối với giống cây trồng). \n(Căn cứ khoản 3 Điều 201 Luật Sở hữu trí tuệ)\n1.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Khoản 3 Điều 201 Luật Sở hữu trí tuệ;\n- Khoản 2 Điều 112,\nNghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ\nquyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về\nsở hữu trí tuệ.\nMẫu số 09 TỜ KHAI YÊU CẦU CẤP/CẤP LẠI THẺ GIÁM ĐỊNH VIÊN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG Kính gửi2: ……………………………………..\nCá nhân dưới đây yêu cầu cấp/cấp lại Thẻ giám định viên quyền đối với giống cây trồng:\nDẤU NHẬN ĐƠN\n (Dành cho cán bộ nhận đơn)\n□                        \n                     NGƯỜI YÊU CẦU Tên đầy đủ:\n Địa chỉ:                                                                                                 \n Điện thoại:                                                                    \n Chứng minh thư nhân dân/căn cước công dân số:                                                         \n□                                            \n NỘI DUNG YÊU CẦU\n □ Cấp Thẻ\n lần đầu\n □ Cấp lại Thẻ                                Số Thẻ đã cấp: \n  Lý do cấp lại: \n □ Thẻ bị\n mất    □ Thẻ bị\n lỗi     □ Thẻ bị\n hỏng  \n □ Thay\n đổi thông tin trong Thẻ: \n□                  \n CÁC TÀI LIỆU CÓ TRONG ĐƠN\n□\n Tờ khai theo mẫu\n □ Bản gốc/bản sao Giấy chứng nhận đạt yêu cầu kiểm tra nghiệp vụ làm giám\n định viên quyền\n đối với giống cây trồng\n □ Bản sao Bằng tốt nghiệp đại học hoặc sau đại học chuyên ngành trồng trọt, nông học hoặc ngành có liên quan về giống cây trồng\n □ Bản sao tài liệu xác nhận của cơ quan có thẩm quyền về việc người nộp hồ sơ đã trực tiếp làm công tác chuyên môn lĩnh vực giống cây trồng từ 05 năm trở lên\n □ 02 ảnh cỡ 3 x 4 cm \n □ Thẻ đã\n cấp (nếu yêu cầu cấp lại, trừ trường hợp bị mất)   \n □ Bản sao chứng từ nộp phí, lệ phí (trừ\n trường hợp đề nghị cấp lại Thẻ do lỗi của cơ quan quản lý nhà nước về cấp thẻ\n giám định viên tại địa phương)\nKIỂM TRA DANH MỤC TÀI LIỆU \n (Dành cho cán bộ nhận đơn)\n   □ \n   □  \n□\n□\n□\n □\n □\nCán bộ nhận đơn\n (Ký và ghi rõ họ tên)\n□                                                     CAM KẾT CỦA NGƯỜI YÊU CẦU Tôi xin cam đoan các thông tin, tài liệu trong đơn là\n đúng sự thật và hoàn toàn chịu trách nhiệm trước pháp luật.\nKhai tại: …..  ngày … tháng … năm…\nChữ ký, họ tên người yêu cầu Mẫu số 10 CỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n(Ảnh 3 x 4)\nTHẺ GIÁM ĐỊNH VIÊN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG Số:        /GĐV Họ và tên: \n Ngày sinh: \n Số CMND/CCCD: \n Địa chỉ thường trú: \nChữ ký của người được cấp Thẻ\nTHỦ TRƯỞNG CƠ QUAN QUẢN LÝ NHÀ\n NƯỚC VỀ CẤP THẺ GIÁM\n ĐỊNH VIÊN TẠI ĐỊA PHƯƠNG\n (Ký và đóng dấu)\n1. Thẻ này được cấp theo Quyết định số ...... ngày….. tháng..….\n năm…… của Thủ\n trưởng Cơ\n quan quản lý nhà nước về cấp thẻ giám định viên tại địa phương).\n 2. Người được cấp Thẻ này được hành nghề\n giám định quyền\n đối với giống cây trồng và có nghĩa vụ yêu cầu cấp lại Thẻ khi có thay đổi thông tin liên quan đã được ghi nhận trong Thẻ.  \n 3. Thẻ này bị thu hồi trong các trường hợp sau đây:\n a) Có chứng cứ khẳng định rằng Thẻ\n giám định viên được cấp trái với quy định pháp luật;\n b) Người được cấp Thẻ giám định viên không còn đáp ứng các điều kiện quy định tại khoản 3 Điều 201 của Luật Sở hữu trí tuệ;\n c) Người được cấp Thẻ giám định viên từ bỏ hoạt động giám định;\n d) Người được cấp Thẻ giám định viên bị xử phạt bằng hình thức thu hồi Thẻ giám định viên theo quyết định của cơ\n quan có thẩm quyền.\n2.\nCấp lại Thẻ giám định viên quyền đối với giống cây trồng 2.1. Trình tự thực hiện:\nBước 1: Cá nhân nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh đề nghị cấp lại Thẻ giám định viên quyền đối với giống cây trồng trong các trường hợp:\n- Thẻ giám định viên quyền đối với giống cây trồng bị mất, bị lỗi, bị hỏng (rách, bẩn, phai mờ\nv.v...) đến mức không sử dụng được;\n- Thông tin được ghi nhận trong Thẻ giám định viên quyền đối với giống cây trồng có sự thay đổi về\nhọ tên, địa chỉ thường trú, số Chứng minh nhân dân/Căn cước công dân và chuyên ngành giám định của người được cấp Thẻ.\nBước 2: Thẩm định hồ\nsơ và trả kết quả:\n- Trong thời hạn 15 ngày kể từ ngày nhận hồ sơ yêu cầu cấp lại Thẻ giám định viên quyền đối với giống cây trồng, Ủy ban nhân dân tỉnh xem xét hồ sơ.\nTrường hợp hồ sơ hợp lệ, Ủy ban nhân dân tỉnh quyết định cấp lại Thẻ giám định viên, trong đó ghi rõ\nhọ tên, địa chỉ thường trú, số Chứng minh nhân dân/Căn cước công dân và chuyên ngành giám định của người được cấp Thẻ;\nTrường hợp hồ sơ\nkhông hợp lệ, Ủy ban nhân dân tỉnh thông báo dự định từ chối chấp nhận hồ sơ,\ntrong đó nêu rõ lý do và ấn định thời hạn 01 tháng kể từ ngày ra thông báo để\nngười yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản\nđối. Khi hết thời hạn đã ấn định mà người yêu cầu cấp Thẻ giám định viên không sửa chữa thiếu sót hoặc sửa chữa thiếu sót không đạt yêu cầu, không có ý kiến phản đối hoặc có ý kiến phản đối nhưng không xác đáng thì Ủy ban nhân dân tỉnh ra quyết định từ chối cấp Thẻ giám định viên, trong đó nêu rõ lý do từ chối.\n* Trong trường hợp Thẻ giám định viên quyền đối với giống cây trồng bị lỗi do Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương gây ra, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm cấp lại Thẻ giám định viên quyền đối với giống cây trồng trong thời hạn 05 ngày làm việc kể từ ngày nhận được yêu cầu của người được cấp Thẻ.\nBước 3: Công bố Danh sách giám định viên quyền đối với giống cây trồng \nỦy ban nhân dân tỉnh lập Danh sách giám định viên quyền đối với giống cây trồng theo các quyết định cấp lại Thẻ giám định viên quyền đối với giống cây trồng và công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh trong thời hạn 02 tháng kể từ ngày ra quyết định.\n2.2. Cách thức thực hiện: Trực tiếp hoặc trực tuyến.\n2.3. Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Tờ khai yêu cầu cấp lại Thẻ giám định viên, làm theo Mẫu số 09 tại Phụ lục VI của Nghị định số\n65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ;\n- 02 ảnh 3x4 (cm);\n- Chứng từ nộp phí,\nlệ phí (trường hợp nộp phí, lệ phí qua dịch vụ bưu chính hoặc nộp trực tiếp vào tài khoản của cơ quan có thẩm quyền giải quyết thủ tục này)\nb) Số lượng: 01 bộ hồ\nsơ.\n2.4. Thời hạn giải quyết:\n- Quyết định cấp lại thẻ giám định viên: 15 ngày kể từ ngày nhận được hồ sơ hợp lệ.\n- Trường hợp Thẻ giám\nđịnh viên quyền đối với giống cây trồng bị lỗi do Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương gây ra: 05 ngày làm việc kể từ ngày nhận được yêu cầu của người được cấp Thẻ.\n2.5. Đối tượng thực hiện thủ tục hành chính: Cá nhân.\n2.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh Bắc Giang.\n2.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định cấp lại Thẻ giám định viên quyền đối với giống cây trồng và Thẻ giám định viên quyền\nđối với giống cây trồng theo Mẫu số 10 tại Phụ lục VI của Nghị định số\n65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ hoặc Quyết định từ chối cấp Thẻ giám\nđịnh viên.\n2.8. Phí, lệ phí (nếu có): Không.\n2.9. Tên mẫu đơn, mẫu tờ khai:\nTờ khai yêu cầu cấp lại Thẻ giám định viên, theo Mẫu số 09 tại Phụ lục VI của Nghị định số\n65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\nKhoản 3 Điều 112,\nNghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ\nquyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về\nsở hữu trí tuệ.\nMẫu số 09 TỜ KHAI YÊU CẦU CẤP/CẤP LẠI THẺ GIÁM ĐỊNH VIÊN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG Kính gửi3: ……………………………………..\nCá nhân dưới đây yêu cầu cấp/cấp lại Thẻ giám định viên quyền đối với giống cây trồng:\nDẤU NHẬN ĐƠN\n (Dành cho cán bộ nhận đơn)\n□                                            \n NGƯỜI YÊU CẦU Tên đầy đủ:\n Địa chỉ:                                                                                                 \n Điện thoại:                                                                    \n Chứng minh thư nhân dân/căn cước công dân số:                                                         \n□                                            \n NỘI DUNG YÊU CẦU\n □ Cấp Thẻ\n lần đầu\n □ Cấp lại Thẻ                                Số Thẻ đã cấp: \n  Lý do cấp lại: \n □ Thẻ bị\n mất    □ Thẻ bị\n lỗi     □ Thẻ bị\n hỏng  \n □ Thay\n đổi thông tin trong Thẻ: \n□                  \n CÁC TÀI LIỆU CÓ TRONG ĐƠN\n□ Tờ khai theo mẫu\n □ Bản gốc/bản sao Giấy chứng nhận đạt yêu cầu kiểm tra nghiệp vụ làm giám\n định viên quyền\n đối với giống cây trồng\n □ Bản sao Bằng tốt nghiệp đại học hoặc sau đại học chuyên ngành trồng trọt, nông học hoặc ngành có liên quan về giống cây trồng\n □ Bản sao tài liệu xác nhận của cơ quan có thẩm quyền về việc người nộp hồ sơ đã trực tiếp làm công tác chuyên môn lĩnh vực giống cây trồng từ 05 năm trở lên\n □ 02 ảnh cỡ 3 x 4 cm \n □ Thẻ đã\n cấp (nếu yêu cầu cấp lại, trừ trường hợp bị mất)   \n □ Bản sao chứng từ nộp phí, lệ phí (trừ\n trường hợp đề nghị cấp lại Thẻ do lỗi của cơ quan quản lý nhà nước về cấp thẻ\n giám định viên tại địa phương)\nKIỂM TRA DANH MỤC TÀI LIỆU \n (Dành cho cán bộ nhận đơn)\n   □ \n   □  \n□\n□\n□\n □\n □\nCán bộ nhận đơn\n (Ký và ghi rõ họ tên)\n□                                                     CAM KẾT CỦA NGƯỜI YÊU CẦU Tôi xin cam đoan các thông tin, tài liệu trong đơn là\n đúng sự thật và hoàn toàn chịu trách nhiệm trước pháp luật.\nKhai tại: …..  ngày … tháng … năm…\nChữ ký, họ tên người yêu cầu Mẫu số 10 CỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n(Ảnh 3 x 4)\nTHẺ GIÁM ĐỊNH VIÊN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG Số:        /GĐV Họ và tên: \n Ngày sinh: \n Số CMND/CCCD: \n Địa chỉ thường trú: \nChữ ký của người được cấp Thẻ\nTHỦ TRƯỞNG CƠ QUAN QUẢN LÝ NHÀ\n NƯỚC VỀ CẤP THẺ\n GIÁM ĐỊNH VIÊN TẠI ĐỊA PHƯƠNG\n (Ký và đóng dấu)\n4. Thẻ này được cấp theo Quyết định số ...... ngày….. tháng..….\n năm…… của Thủ\n trưởng Cơ\n quan quản lý nhà nước về cấp thẻ giám định viên tại địa phương).\n 5. Người được cấp Thẻ này được hành nghề\n giám định quyền\n đối với giống cây trồng và có nghĩa vụ yêu cầu cấp lại Thẻ khi có thay đổi thông tin liên quan đã được ghi nhận trong Thẻ.  \n 6. Thẻ này bị thu hồi trong các trường hợp sau đây:\n e) Có chứng cứ khẳng định rằng Thẻ\n giám định viên được cấp trái với quy định pháp luật;\n f) Người được cấp Thẻ giám định viên không còn đáp ứng các điều kiện quy định tại khoản 3 Điều 201 của Luật Sở hữu trí tuệ;\n g) Người được cấp Thẻ giám định viên từ bỏ hoạt động giám định;\n h) Người được cấp Thẻ giám định viên bị xử phạt bằng hình thức thu hồi Thẻ giám định viên theo quyết định của cơ\n quan có thẩm quyền.\n3.\nThu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ\nchức, cá nhân 3.1. Trình tự thực hiện:\nBước 1: Tổ chức, cá\nnhân yêu cầu thu hồi Thẻ giám định viên quyền đối với giống cây trồng gửi hồ sơ\nđến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh.\nBước 2: Quyết định thu hồi hoặc quyết định từ chối thu hồi Trong thời hạn 01 tháng kể từ ngày nhận được yêu cầu, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương thông báo bằng văn bản về yêu cầu này cho người được cấp Thẻ giám\nđịnh viên quyền đối với giống cây trồng và ấn định thời hạn là 01 tháng kể từ\nngày ra thông báo để người đó có ý kiến. Trên cơ sở xem xét ý kiến của các bên,\nỦy ban nhân dân tỉnh, thành phố trực thuộc trung ương ra quyết định thu hồi Thẻ\ngiám định viên quyền đối với giống cây trồng hoặc quyết định từ chối thu hồi Thẻ giám định viên quyền đối với giống cây trồng cho các bên.\n3.2. Cách thức thực hiện: Trực tiếp hoặc trực tuyến.\n3.3. Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Đơn yêu cầu thu hồi Thẻ giám định viên quyền đối với giống cây trồng;\n- Chứng cứ chứng minh căn cứ đề nghị thu hồi Thẻ giám định viên quyền đối với giống cây trồng.\nb) Số lượng: 01 bộ hồ\nsơ.\n3.4. Thời hạn giải quyết: Kể\ntừ ngày nhận được yêu cầu thu hồi đến khi người được cấp Thẻ có ý kiến: 02 tháng.\n3.5. Đối tượng thực hiện thủ tục hành chính: - Tổ chức; - Cá nhân.\n3.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh 3.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định thu hồi Thẻ giám định viên quyền đối với giống cây trồng hoặc quyết định từ chối thu hồi Thẻ giám định viên quyền đối với giống cây trồng.\n3.8. Phí, lệ phí (nếu có): Không.\n3.9. Tên mẫu đơn, mẫu tờ khai:\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n- Có chứng cứ khẳng định rằng Thẻ giám định viên được cấp trái với quy định pháp luật;\n- Người được cấp Thẻ\ngiám định viên không còn đáp ứng các điều kiện quy định tại khoản 3 Điều 201 của Luật Sở hữu trí tuệ;\n- Người được cấp Thẻ\ngiám định viên từ bỏ hoạt động giám định;\n- Người được cấp Thẻ\ngiám định viên bị xử phạt bằng hình thức thu hồi Thẻ giám định viên theo quyết\nđịnh của cơ quan có thẩm quyền.\n(Căn cứ điểm a khoản 4 Điều 112 Nghị định số 65/2023/NĐ-CP)\n3.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Khoản 3 Điều 201 của Luật Sở hữu trí tuệ;\n- Khoản 4 Điều 112,\nNghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ\nquyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về\nsở hữu trí tuệ.\n4. Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng 4.1. Trình tự thực hiện:\nBước 1: Tổ chức nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh.\nBước 2: Thẩm định hồ\nsơ và trả kết quả:\nTrong thời hạn 01 tháng kể từ ngày nhận hồ sơ, Ủy ban nhân dân tỉnh xem xét hồ sơ theo quy định sau đây:\nTrường hợp hồ sơ hợp lệ, Ủy ban nhân dân tỉnh ra quyết định cấp Giấy chứng nhận tổ chức giám định,\ntrong đó ghi rõ tên đầy đủ, tên giao dịch, địa chỉ của tổ chức, Danh sách giám\nđịnh viên quyền đối với giống cây trồng là thành viên của tổ chức; ghi nhận vào Danh sách tổ chức giám định và công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh trong thời hạn 05 ngày làm việc kể từ ngày ra quyết định;\nTrường hợp hồ sơ có\nthiếu sót, Ủy ban nhân dân tỉnh ra thông báo dự định từ chối chấp nhận hồ sơ,\ntrong đó nêu rõ lý do và ấn định thời hạn 01 tháng kể từ ngày ra thông báo để\ntổ chức nộp hồ sơ sửa chữa thiếu sót hoặc có ý kiến phản đối. Khi hết thời hạn\nđã ấn định mà tổ chức nộp hồ sơ không sửa chữa thiếu sót hoặc sửa chữa thiếu sót không đạt yêu cầu, không có ý kiến phản đối hoặc có ý kiến phản đối nhưng không xác đáng thì Ủy ban nhân dân tỉnh ra quyết định từ chối cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng, trong đó nêu rõ lý do từ\nchối Bước 3: Công bố Danh sách tổ chức giám định quyền đối với giống cây trồng\nỦy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương lập Danh sách tổ chức giám định quyền đối với giống cây trồng theo các quyết định cấp Giấy chứng nhận tổ chức giám định quyền\nđối với giống cây trồng. Danh sách tổ chức giám định quyền đối với giống cây trồng được công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n4.2. Cách thức thực hiện: trực tiếp hoặc trực tuyến 4.3.Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Tờ khai yêu cầu cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng, làm theo Mẫu số 11 tại Phụ lục VI của Nghị định số 65/2023/NĐ- CP ngày 23/8/2023 của Chính phủ;\n- Bản sao chứng thực Quyết định tuyển dụng hoặc hợp đồng lao động giữa tổ chức và giám định viên sở\nhữu công nghiệp hoạt động cho tổ chức;\n- Chứng từ nộp phí,\nlệ phí (trường hợp nộp phí, lệ phí qua dịch vụ bưu chính hoặc nộp trực tiếp vào tài khoản của cơ quan có thẩm quyền giải quyết thủ tục này).\nb) Số lượng: 01 bộ hồ\nsơ.\n4.4.Thời hạn giải quyết:\nQuyết định cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng: 01 tháng kể từ ngày nhận được hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ tục hành chính: Tổ chức.\n4.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh Bắc Giang.\n4.7. Kết quả thực hiện thủ tục hành chính:\nCấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo Mẫu số 12 tại Phụ lục VI của Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ hoặc quyết định từ\nchối cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng.\n4.8. Phí, lệ phí (nếu có): Không.\n4.9. Tên mẫu đơn, mẫu tờ khai:\nTờ khai yêu cầu cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo Mẫu số 11 tại Phụ lục VI của Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\nDoanh nghiệp, hợp tác xã, đơn vị sự nghiệp, tổ chức hành nghề luật sư được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Thẻ giám định viên sở hữu trí tuệ được thực hiện hoạt động giám định về sở hữu trí tuệ.\n(Căn cứ khoản 2 Điều 201 Luật Sở hữu trí tuệ đã được sửa đổi, bổ sung bởi điểm a khoản 78 Điều 1 Luật Sở hữu trí tuệ sửa đổi 2022)\n4.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Khoản 78 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật sở hữu trí tuệ 2022;\n- Khoản 2 Điều 113,\nNghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ\nquyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về\nsở hữu trí tuệ.\nMẫu số 11 TỜ KHAI YÊU CẦU CẤP/CẤP LẠI GIẤY CHỨNG NHẬN TỔ CHỨC GIÁM\n ĐỊNH QUYỀN\n ĐỐI VỚI GIỐNG CÂY TRỒNG Kính gửi4: ……………………………………………\nTổ\n chức dưới đây yêu cầu cấp/cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng:\nDẤU NHẬN ĐƠN\n (Dành cho cán bộ nhận đơn)\n□                                             \n TỔ\n CHỨC YÊU CẦU CẤP GIẤY CHỨNG NHẬN Tên đầy đủ:\n Địa chỉ:                                                                         Điện thoại:                                                                                                   \n□                                          \n NỘI DUNG YÊU CẦU  \n □ Cấp Giấy chứng nhận lần đầu           \n □ Cấp lại Giấy chứng nhận                                              Số Giấy chứng nhận đã cấp:\n     Lý do cấp lại:   □ Giấy chứng nhận bị\n mất      □ Giấy chứng nhận bị\n lỗi  \n□ Giấy chứng nhận bị\n hỏng    □ Thay đổi thông tin trong Giấy chứng nhận\n□                          \n DANH SÁCH GIÁM ĐỊNH VIÊN THUỘC TỔ CHỨC STT Họ và tên Số Thẻ\n giám định viên\n□                     \n CÁC TÀI LIỆU CÓ TRONG ĐƠN\n□ Tờ khai theo mẫu\n □ Bản sao (có chứng thực) Giấy đăng ký hoạt động liên quan.......\n □ Bản sao (có chứng thực) quyết định tuyển dụng hoặc hợp đồng lao động giữa tổ chức và giám định viên thuộc tổ chức\n □ Giấy chứng nhận tổ\n chức giám định đã cấp (nếu yêu cầu cấp lại, trừ trường hợp bị mất)\n □ Bản sao chứng từ\n nộp phí, lệ phí (trừ trường hợp đề nghị cấp lại Giấy chứng nhận do lỗi của cơ\n quan cấp Giấy chứng nhận)\nKIỂM TRA DANH MỤC TÀI LIỆU \n (Dành cho cán bộ nhận đơn)\n   □\n□\n □\n□\nCán bộ nhận đơn\n (Ký và ghi rõ họ tên)\n□\n□                                                   \n CAM KẾT CỦA NGƯỜI KHAI ĐƠN Tôi xin cam đoan các thông tin, tài liệu trong đơn là đúng sự thật và hoàn toàn chịu trách nhiệm trước pháp luật.\nKhai tại: …………  ngày … tháng …\n năm …\n Chữ ký, họ tên người khai đơn\n (Ghi rõ chức vụ và\n đóng dấu)\nMẫu số 12\n[CƠ\n QUAN CẤP GIẤY CHỨNG NHẬN]\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:    \n /CN- [chữ viết tắt tên cơ quan cấp Giấy chứng nhận]\nHà Nội, ngày      tháng     năm GIẤY CHỨNG NHẬN Tổ chức giám định quyền đối với giống cây trồng\n[THỦ\nTRƯỞNG CƠ QUAN CẤP GIẤY CHỨNG NHẬN]\nCăn cứ Điều lệ tổ chức và hoạt động của [Cơ\nquan cấp Giấy chứng nhận] ban hành theo Quyết định số … ngày… của… ;\nCăn cứ Điều 113 của Nghị định số …/2023/NĐ-CP ngày … tháng … năm 2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí\ntuệ.\nCHỨNG NHẬN:\nTổ chức giám định quyền đối với giống cây trồng:\nTên đầy đủ: \nTên giao dịch: \nĐịa chỉ: \nDanh sách giám định viên quyền đối với giống cây trồng là thành viên của tổ chức:\nSTT Họ và tên Số chứng minh dân dân/căn cước công dân Số Thẻ giám định viên Chuyên ngành Giấy chứng nhận này\nđược cấp theo Quyết định số… ngày … tháng…năm… của [Thủ trưởng cơ quan ban hành Quyết định]. \n[THỦ TRƯỞNG CƠ QUAN CẤP GIẤY CHỨNG NHẬN]\n5. Cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng 5.1. Trình tự thực hiện:\nBước 1: Tổ chức nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh đề nghị cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng trong các trường hợp:\n- Giấy chứng nhận tổ\nchức giám định quyền đối với giống cây trồng bị mất, bị lỗi, bị hỏng (rách,\nbẩn, phai mờ v.v…) đến mức không sử dụng được;\n- Có sự thay đổi liên quan đến các thông tin đã được ghi nhận trong Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo quy định tại điểm c1 khoản 2 Điều 113 Nghị\nđịnh số 65/2023/NĐ-CP .\nb) Bước 2: Thẩm định hồ sơ và trả kết quả:\nTrong thời hạn 15 ngày làm việc kể từ ngày nhận được hồ sơ yêu cầu cấp lại Giấy chứng nhận tổ\nchức giám định quyền đối với giống cây trồng, Ủy ban nhân dân tỉnh xem xét hồ\nsơ.\nTrường hợp hồ sơ hợp lệ, Ủy ban nhân dân tỉnh, ra quyết định cấp Giấy chứng nhận tổ chức giám định,\ntrong đó ghi rõ tên đầy đủ, tên giao dịch, địa chỉ của tổ chức, Danh sách giám\nđịnh viên quyền đối với giống cây trồng là thành viên của tổ chức; ghi nhận vào Danh sách tổ chức giám định và công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh trong thời hạn 05 ngày làm việc kể từ ngày ra quyết định.\nTrường hợp hồ sơ có\nthiếu sót, Ủy ban nhân dân tỉnh ra thông báo dự định từ chối chấp nhận hồ sơ,\ntrong đó nêu rõ lý do và ấn định thời hạn 01 tháng kể từ ngày ra thông báo để\ntổ chức nộp hồ sơ sửa chữa thiếu sót hoặc có ý kiến phản đối. Khi hết thời hạn\nđã ấn định mà tổ chức nộp hồ sơ không sửa chữa thiếu sót hoặc sửa chữa thiếu sót không đạt yêu cầu, không có ý kiến phản đối hoặc có ý kiến phản đối nhưng không xác đáng thì Ủy ban nhân dân tỉnh ra quyết định từ chối cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng, trong đó nêu rõ lý do từ\nchối\n* Trong trường hợp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng bị lỗi do Ủy ban nhân dân tỉnh đã cấp Giấy chứng nhận gây ra, thì cơ quan đã cấp Giấy chứng nhận có trách nhiệm cấp lại Giấy chứng nhận miễn phí trong thời hạn 05 ngày làm việc kể từ ngày nhận được yêu cầu của tổ chức giám định quyền đối với giống cây trồng Bước 3: Công bố Danh sách tổ chức giám định quyền đối với giống cây trồng\nỦy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương lập Danh sách tổ chức giám định quyền đối với giống cây trồng theo các quyết định cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng. Danh sách tổ chức giám định quyền đối với giống cây trồng được công bố trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh.\n5.2. Cách thức thực hiện: Trực tiếp hoặc trực tuyến.\n5.3. Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Tờ khai yêu cầu cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng, làm theo Mẫu số 11 tại Phụ lục VI của Nghị định số 65/2023/NĐ- CP ngày 23/8/2023 của Chính phủ;\n- Bản sao chứng thực Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký hoạt động đã\nđược sửa đổi của tổ chức giám định quyền đối với giống cây trồng trong trường hợp có sự thay đổi thông tin của tổ chức, trừ trường hợp trong Tờ khai yêu cầu cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng đã có\nthông tin về Mã số doanh nghiệp;\n- Bản sao chứng thực Quyết định tuyển dụng, hợp đồng lao động hoặc quyết định chấm dứt hợp đồng lao\nđộng giữa tổ chức và giám định viên quyền đối với giống cây trồng hoạt động cho tổ chức trong trường hợp có sự thay đổi về giám định viên quyền đối với giống cây trồng;\n- Chứng từ nộp phí,\nlệ phí (trường hợp nộp phí, lệ phí qua dịch vụ bưu chính hoặc nộp trực tiếp vào tài khoản của cơ quan có thẩm quyền giải quyết thủ tục này).\nb) Số lượng: 01 bộ hồ\nsơ.\n5.4. Thời hạn giải quyết:\n- Quyết định Cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng: 15 ngày kể từ\nngày nhận được hồ sơ hợp lệ.\n- Trường hợp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng bị lỗi do Ủy ban nhân dân tỉnh: 05 ngày làm việc kể từ ngày nhận được yêu cầu của tổ chức giám định quyền\nđối với giống cây trồng.\n5.5. Đối tượng thực hiện thủ tục hành chính: Tổ\nchức.\n5.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh Bắc Giang.\n5.7. Kết quả thực hiện thủ tục hành chính:\nCấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo Mẫu số 12 tại Phụ lục VI của Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ hoặc quyết định từ chối cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng.\n5.8. Phí, lệ phí (nếu có): Không.\n5.9. Tên mẫu đơn, mẫu tờ khai:\nTờ khai yêu cầu cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng, làm theo Mẫu số 11 tại Phụ lục VI của Nghị định số 65/2023/NĐCP ngày 23/8/2023 của Chính phủ.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\nKhông có.\n5.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Khoản 2, Khoản 3 Điều 113, Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp,\nbảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà\nnước về sở hữu trí tuệ.\nMẫu số 11 TỜ KHAI YÊU CẦU CẤP/CẤP LẠI GIẤY CHỨNG NHẬN TỔ CHỨC GIÁM\n ĐỊNH QUYỀN\n ĐỐI VỚI GIỐNG CÂY TRỒNG Kính gửi5: ……………………………………………\nTổ\n chức dưới đây yêu cầu cấp/cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng:\nDẤU NHẬN ĐƠN\n (Dành cho cán bộ nhận đơn)\n□                                             \n TỔ\n CHỨC YÊU CẦU CẤP GIẤY CHỨNG NHẬN Tên đầy đủ:\n Địa chỉ:                                                                         Điện thoại:                                                                                                   \n□                                          \n NỘI DUNG YÊU CẦU  \n □ Cấp Giấy chứng nhận lần đầu           \n □ Cấp lại Giấy chứng nhận                                              Số Giấy chứng nhận đã cấp:\n     Lý do cấp lại:     □ Giấy chứng nhận bị mất      □ Giấy chứng nhận bị\n lỗi  \n□ Giấy chứng nhận bị\n hỏng    □ Thay đổi thông tin trong Giấy chứng nhận\n□                          \n DANH SÁCH GIÁM ĐỊNH VIÊN THUỘC TỔ CHỨC STT Họ và tên Số Thẻ\n giám định viên\n□                     \n CÁC TÀI LIỆU CÓ TRONG ĐƠN\n□ Tờ khai theo mẫu            \n□ Bản sao (có chứng thực) Giấy đăng ký hoạt động liên quan.......\n □ Bản sao (có chứng thực) quyết định tuyển dụng hoặc hợp đồng lao động giữa tổ chức và giám định viên thuộc tổ chức\n □ Giấy chứng nhận tổ\n chức giám định đã cấp (nếu yêu cầu cấp lại, trừ trường hợp bị mất)\n □ Bản sao chứng từ\n nộp phí, lệ phí (trừ trường hợp đề nghị cấp lại Giấy chứng nhận do lỗi của cơ\n quan cấp Giấy chứng nhận)\nKIỂM TRA DANH MỤC TÀI LIỆU \n (Dành cho cán bộ nhận đơn)\n   □\n□\n □\n□\nCán bộ nhận đơn\n (Ký và ghi rõ họ tên)\n□\n□                          \n                          CAM KẾT CỦA NGƯỜI KHAI ĐƠN Tôi xin cam đoan các thông tin, tài liệu trong đơn là đúng sự thật và hoàn toàn chịu trách nhiệm trước pháp luật.\nKhai tại: …………  ngày … tháng …\n năm …\n Chữ ký, họ tên người khai đơn\n (Ghi rõ chức vụ và\n đóng dấu)\nMẫu số 12\n[CƠ\n QUAN CẤP GIẤY CHỨNG NHẬN]\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:    \n /CN- [chữ viết tắt tên cơ quan cấp Giấy chứng nhận]\nHà Nội, ngày      tháng     năm GIẤY CHỨNG NHẬN Tổ chức giám định quyền đối với giống cây trồng\n[THỦ\nTRƯỞNG CƠ QUAN CẤP GIẤY CHỨNG NHẬN]\nCăn cứ Điều lệ tổ chức và hoạt động của [Cơ\nquan cấp Giấy chứng nhận] ban hành theo Quyết định số … ngày… của… ;\nCăn cứ Điều 113 của Nghị định số …/2023/NĐ-CP ngày … tháng … năm 2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí\ntuệ.\nCHỨNG NHẬN:\nTổ chức giám định quyền đối với giống cây trồng:\nTên đầy đủ: \nTên giao dịch: \nĐịa chỉ: \nDanh sách giám định viên quyền đối với giống cây trồng là thành viên của tổ chức:\nSTT Họ và tên Số chứng minh dân dân/căn cước công dân Số Thẻ giám định viên Chuyên ngành Giấy chứng nhận này\nđược cấp theo Quyết định số… ngày …\ntháng…năm… của [Thủ trưởng cơ quan ban hành Quyết định]. \n[THỦ TRƯỞNG CƠ QUAN CẤP GIẤY CHỨNG NHẬN]\n6. Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức,\ncá nhân 6.1. Trình tự thực hiện:\nBước 1: Tổ chức, cá\nnhân yêu cầu thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng nộp hồ sơ đến Bộ phận tiếp nhận và trả kết quả Sở Nông nghiệp và PTNT tại Trung tâm Phục vụ hành chính công tỉnh.\nBước 2: Quyết định thu hồi hoặc quyết định từ chối thu hồi Trong thời hạn 01 tháng kể từ ngày nhận được yêu cầu Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương thông báo bằng văn bản về yêu cầu này cho tổ chức được cấp Giấy chứng nhận và ấn định thời hạn là 01 tháng kể từ ngày ra thông báo để tổ chức\nđó có ý kiến. Trên cơ sở xem xét ý kiến của các bên, cơ quan đã cấp Giấy chứng nhận đó ra quyết định thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng hoặc quyết định từ chối thu hồi Giấy chứng nhận tổ chức giám\nđịnh quyền đối với giống cây trồng cho các bên.\n6.2. Cách thức thực hiện: Trực tiếp hoặc trực tuyến 6.3. Thành phần, số lượng hồ sơ:\na) Hồ sơ gồm:\n- Đơn yêu cầu thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng;\n- Chứng cứ chứng minh căn cứ đề nghị thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng.\nb) Số lượng: 01 bộ hồ\nsơ.\n6.4. Thời hạn giải quyết: Kể\ntừ ngày nhận được yêu cầu thu hồi đến khi tổ chức được cấp Giấy chứng nhận có ý\nkiến: 02 tháng.\n6.5. Đối tượng thực hiện thủ tục hành chính:\n- Tổ chức;\n- Cá nhân.\n6.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh Bắc Giang.\n6.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng hoặc quyết định từ chối thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng.\n6.8. Phí, lệ phí (nếu có): Không.\n6.9. Tên mẫu đơn, mẫu tờ khai:\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n-Có chứng cứ khẳng\nđịnh rằng Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng được cấp trái với các quy định của pháp luật;\n- Tổ chức không còn đáp\nứng các điều kiện quy định tại khoản 2 Điều 201 của Luật Sở hữu trí tuệ;\n- Tổ chức giám định quyền đối với giống cây trồng chấm dứt hoạt động giám định.\n(Căn cứ điểm a khoản 4 Điều 113, Nghị định số 65/2023/NĐ-CP)\n6.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Khoản 2 Điều 201 của Luật Sở hữu trí tuệ;\n- Khoản 4 Điều 113,\nNghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ\nquyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về\nsở hữu trí tuệ.\n2 Tên cơ quan quản lý nhà\nnước về cấp thẻ\ngiám định viên tại địa phương.\n3 Tên cơ quan quản lý nhà\nnước về cấp thẻ\ngiám định viên tại địa phương.\n4 Tên cơ quan cấp Giấy chứng nhận.\n5 Tên cơ quan cấp Giấy chứng nhận."
}