{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1737-QD-UBND-2023-bai-bo-quyet-dinh-danh-muc-dich-vu-su-nghiep-cong-Bac-Giang-586935.aspx",
  "title": "Quyết định 1737/QĐ-UBND 2023 bãi bỏ quyết định danh mục dịch vụ sự nghiệp công Bắc Giang",
  "properties": {
    "Số hiệu": "1737/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Phan Thế Tuấn",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1737/QĐ-UBND Bắc Giang, ngày 14 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BÃI BỎ CÁC QUYẾT ĐỊNH CỦA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUY ĐỊNH VỀ DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH BẮC GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25/6/2015;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ ban hành quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị quyết số\n24/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh về danh mục dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh Bắc Giang;\nTheo đề nghị của Sở Tài chính tại các Công văn: số 2537/STC-QLG ngày 18/9/2023; số 2658/STC-QLG ngày 28/9/2023; của Sở Nông nghiệp và Phát triển nông thôn tại Công văn số\n2317/SNN-TL ngày 28/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ các quyết\nđịnh sau:\n1. Quyết định số 2005/QĐ-UBND ngày 28/11/2019 của Chủ tịch UBND tỉnh Bắc Giang về việc ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc một số ngành, lĩnh vực.\n2. Quyết định số 42/QĐ-UBND ngày 09/01/2020 của Chủ tịch UBND tỉnh Bắc Giang về việc ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực Giáo dục và Đào tạo.\n3. Quyết định số 87/QĐ-UBND ngày 16/01/2020 của Chủ tịch UBND tỉnh Bắc Giang về việc ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực Y tế - Dân số.\n4. Quyết định số 675/QĐ-UBND ngày 04/4/2020 của Chủ tịch UBND tỉnh Bắc Giang về việc điều chỉnh một số nội dung tại biểu số 08 kèm theo Quyết định số 2005/QĐ- UBND ngày 28/11/2019 của Chủ tịch UBND tỉnh ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc một số ngành, lĩnh vực.\n5. Quyết định số 2207/QĐ-UBND ngày 04/11/2020 của Chủ tịch UBND tỉnh Bắc Giang về việc bổ sung dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước trong lĩnh vực Y tế - Dân số.\n6. Quyết định số 972/QĐ-UBND ngày 23/5/2021 của Chủ tịch UBND tỉnh Bắc Giang về việc bổ sung danh mục dịch vụ sự nghiệp công sử dụng NSNN ngành nông nghiệp và phát triển nông thôn tại biểu 04 kèm theo Quyết định số 2005/QĐ-UBND ngày 28/11/2019 của Chủ tịch UBND tỉnh về việc ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà\nnước thuộc một số ngành, lĩnh vực.\nĐiều 2. Quyết định có\nhiệu lực kể từ ngày ký.\nGiám đốc các Sở, Thủ trưởng các cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh; Văn phòng Đoàn Đại biểu Quốc hội và\nHội đồng nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; các đơn vị\nsự nghiệp công lập cấp tỉnh và các cơ quan, đơn vị, cá nhân có liên quan căn cứ\nQuyết định thi hành./.\nNơi nhận:\n - Như Điều 2;\n - Chủ tịch, các PCT UBND tỉnh;\n - Thường trực HĐND tỉnh (b/c);\n - UB MTTQVN và các hội, đoàn thể cấp tỉnh;\n - Ban Kinh tế ngân sách - HĐND tỉnh;\n - VP UBND tỉnh:\n + CVP, PCVP.Đà, KTTH, KTN, KGVX, TH, NC, QTTV;\n + Lưu: VT, KTTH.Trung.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thế Tuấn"
}