{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1743-QD-UBND-2023-phe-duyet-Ke-hoach-hoat-dong-Hoi-Bao-ve-quyen-tre-em-Bac-Giang-586916.aspx",
  "title": "Quyết định 1743/QĐ-UBND 2023 phê duyệt Kế hoạch hoạt động Hội Bảo vệ quyền trẻ em Bắc Giang",
  "properties": {
    "Số hiệu": "1743/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1743/QĐ-UBND Bắc Giang, ngày 14 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH HOẠT ĐỘNG CỦA HỘI BẢO VỆ QUYỀN TRẺ EM TỈNH BẮC GIANG NĂM 2024 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ Quy định về tổ chức, hoạt động và quản lý hội; Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 45/2010/NĐ-CP ;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP và Nghị định số 33/2012/NĐ-CP ;\nCăn cứ Thông tư số\n61/2021/TT-BTC ngày 27/7/2021 của Bộ Tài chính về Hướng dẫn xây dựng dự toán ngân sách nhà nước năm 2022, kế hoạch tài chính - ngân sách nhà nước 03 năm 2022-2024;\nCăn cứ Quyết định số\n977/QĐ-UBND ngày 26/5/2020 của Chủ tịch UBND tỉnh về việc phân công thực hiện nhiệm vụ quản lý nhà nước đối với các tổ chức hội quần chúng trên địa bàn tỉnh Bắc Giang;\nCăn cứ ý kiến chỉ đạo của Ban cán sự đảng UBND tỉnh về việc giao số lượng người làm việc cho các Hội đặc thù tại Thông báo số 130-TB/BCSĐ ngày 27/10/2023;\nTheo đề nghị của Hội Bảo vệ\nquyền trẻ em tại Công văn số 65/CV- HBVQTE ngày 3/11/2023; Sở Lao động - Thương binh và Xã hội tại Tờ trình số 106/TTr-LĐTBXH ngày 09/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Kế hoạch hoạt động của Hội Bảo vệ quyền trẻ em tỉnh Bắc Giang năm 2024 gồm 05 nhiệm vụ, chương trình hoạt động.\n(Kèm theo Phụ lục nội dung 05 nhiệm vụ, chương trình hoạt động)\nĐiều 2.\nTổ chức thực hiện:\n1. Hội Bảo vệ quyền trẻ em tỉnh Bắc Giang có trách nhiệm xây dựng dự toán kinh phí đề nghị ngân sách nhà nước hỗ\ntrợ chi tổ chức các hoạt động theo 05 nhiệm vụ, chương trình đã được phê duyệt,\ngửi Sở Tài chính thẩm định trình UBND tỉnh phê duyệt.\n2. Sở Lao động - Thương binh và\nXã hội có trách nhiệm tham mưu Chủ tịch UBND tỉnh hướng dẫn, theo dõi, kiểm tra việc tổ chức triển khai thực hiện 05 nhiệm vụ, chương trình hoạt động năm 2024 của Hội Bảo vệ quyền trẻ em tỉnh bảo đảm đúng chức năng, nhiệm vụ quản lý nhà\nnước được giao tại Quyết định số 977/QĐ-UBND ngày 26/5/2020 của Chủ tịch UBND tỉnh.\nPhối hợp với Sở Tài chính thẩm\nđịnh dự toán kinh phí đề nghị ngân sách nhà nước hỗ trợ chi tổ chức các nhiệm vụ,\nchương trình hoạt động năm 2024 của Hội Bảo vệ quyền trẻ em tỉnh để tham mưu UBND tỉnh xem xét, cấp kinh phí hỗ trợ.\n3. Giao Sở Tài chính thẩm định dự toán kinh phí đề nghị ngân sách nhà nước hỗ trợ chi tổ chức các nhiệm vụ,\nchương trình hoạt động năm 2024 của Hội Bảo vệ quyền trẻ em tỉnh, tổng hợp vào dự toán ngân sách nhà nước năm 2024 trình UBND tỉnh theo quy định.\nĐiều 3. Thủ\ntrưởng các cơ quan: Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội, Sở\nNội vụ, Sở Tài chính; Chủ tịch UBND các huyện, thành phố; Hội Bảo vệ quyền trẻ\nem tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh;\n - VP UBND tỉnh: LĐVP, TH, KTTH;\n - Lưu: VT, KGVXTrang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn PHỤ LỤC NHIỆM VỤ, CHƯƠNG TRÌNH HOẠT ĐỘNG NĂM 2024 CỦA HỘI BẢO VỆ\nQUYỀN TRẺ EM TỈNH BẮC GIANG\n(Kèm theo Quyết định số 1743/QĐ-UBND ngày 14/11/2023 của Chủ tịch UBND tỉnh)\n1. Nhiệm vụ, chương trình hoạt động thứ nhất: Xây dựng và phát triển tổ chức Hội\n* Mục tiêu: Tập trung chỉ\nđạo, tìm nhiều giải pháp tổ chức thực hiện có hiệu quả công tác Xây dựng và\nphát triển mạng lưới tổ chức hội: đổi mới, nâng cao chất lượng, hiệu quả hoạt động của tổ chức hội nhằm nâng cao vị thế của Hội trong xã hội. Tiếp tục đổi mới, đa dạng nội dung và hình thức hoạt động nhằm thúc đẩy việc thực hiện quyền trẻ em và bảo vệ trẻ em. Tích cực chuẩn bị nội dung, nhân sự, nguồn lực để tổ chức thành công Đại hội Hội Bảo vệ quyền trẻ em tỉnh Bắc Giang lần thứ IV, nhiệm kỳ\n2024-2029.\n* Nội dung thực hiện:\n- Năm 2024, phát triển thêm ít nhất 15 Hội, chi hội ở xã, phường, thị trấn trong đó ít nhất 5 xã vùng đặc biệt khó khăn và 200 hội viên. Thành lập 5 Mạng liên kết bảo vệ quyền trẻ em ở cấp huyện và cơ sở và hướng dẫn Chi hội luật sư, hội thẩm bảo vệ quyền trẻ em cấp tỉnh.\n- Tập trung chỉ đạo tuyên truyền,\nvận động, hướng dẫn cụ thể các Hội huyện, phát triển Hội và chi hội ở xã đặc biệt khó khăn vùng đồng bào dân tộc thiểu số. Từng bước nâng cao chất lượng hội viên.\n- Đổi mới, nâng cao chất lượng hoạt\nđộng của Thường trực Hội, BTV, BCH tỉnh Hội. Tiếp tục nâng cao chất lượng hiệu quả hoạt động của Hội cấp huyện, thành phố, Hội, chi hội các phường, xã, thị trấn.\n- Chuẩn bị tốt nội dung, nhân sự\nvà nguồn lực về tài chính để tháng 9/2024 tổ chức thành công Đại hội Hội Bảo vệ\nquyền trẻ em tỉnh Bắc Giang lần thứ IV, nhiệm kỳ 2024-2029.\n- Phát huy vai trò của trưởng ban điều phối hoạt động giữa các thành viên Mạng liên kết, mạng lưới cộng tác viên và tình nguyện viên. Tiếp tục chỉ đạo phát triển Mạng Liên kết Bảo vệ quyền trẻ em ở các huyện, thành phố và một số cơ sở. Tiếp tục nâng cao chất lượng hoạt\nđộng của CLB chăm sóc trẻ khuyết tật và CLB Nhà báo bảo vệ quyền trẻ em.\n- Nâng cao chất lượng hoạt động của Văn phòng Hội và các Ban chuyên môn theo hướng phân công nhiệm vụ rõ ràng,\nphát huy vai trò chủ động, sáng tạo của từng ban, từng cán bộ hội.\n- Phát động phong trào thi đua trong các cấp Hội, xây dựng quy định khen thưởng và các hình thức khen thưởng cho tập thể, cá nhân nhằm động viên, khích lệ những tập thể, cá nhân có nhiều\nđóng góp trong hoạt động của Hội.\n- Tổ chức Hội nghị sơ kết 6 tháng đầu năm, triển khai nhiệm vụ 6 tháng cuối năm 2024.\n- Tổ chức Hội nghị tổng kết công tác Hội, triển khai nhiệm vụ năm 2025.\n2. Mục tiêu, nhiệm vụ, chương trình hoạt động thứ hai: Công tác truyền thông và tư vấn.\n* Mục tiêu: Hội luôn xác\nđịnh công tác tuyên truyền, tư vấn pháp luật về bảo vệ, chăm sóc và giáo dục trẻ\nem là nhiệm vụ trọng tâm, phải thực hiện thường xuyên. Nội dung cần tập trung cao là tuyên truyền Công ước Quốc tế về quyền trẻ em, Luật trẻ em và các chính sách, pháp luật liên quan đến trẻ em. Truyền thông giáo dục kỹ năng sống cho trẻ\nem, truyền thông về Đại hội Hội Bảo vệ quyền trẻ em tỉnh Bắc Giang lần thứ IV,\nnhiệm kỳ 2024 - 2029 và các hoạt động của Hội tới cán bộ, hội viên, gia đình,\ncác thầy, cô giáo, các em học sinh và cộng đồng nhằm nâng cao nhận thức, trách nhiệm thúc đẩy việc thực hiện quyền trẻ em và bảo vệ trẻ em.\n* Nội dung thực hiện:\n- Tổ chức ít nhất 1 sự kiện truyền thông lớn cấp tỉnh (chương trình Chắp cánh ước mơ cho trẻ em nghèo) và 5 sự kiện truyền thông cấp huyện, thành phố, tổ chức ít nhất 50 cuộc truyền thông trực tiếp, 02 Diễn đàn trẻ em. Đa dạng các hình thức và nội dung tuyên truyền theo hướng phù hợp, hấp dẫn, thu hút sự quan tâm của các nhóm đối tượng.\n- Duy trì thường xuyên, nâng cao chất lượng trang thông tin điện tử của Hội, phát huy vai trò của Hội trong chương trình phát thanh vì trẻ em. Chủ động phối hợp tuyên truyền và tổ chức nhiều sự kiện truyền thông đại chúng, chương trình phát thanh vì trẻ em.\n- Tổng kết các mô hình truyền thông có sự tham gia của trẻ em và chỉ đạo nhân rộng mô hình truyền thông có hiệu quả, thúc đẩy quyền tham gia của trẻ em.\n- Tổ chức 02 diễn đàn cho trẻ em theo chuyên đề: An toàn cho trẻ em trên môi trường mạng; Trẻ em với việc phòng chống xâm hại trẻ em, phòng, chống tai nạn thương tích; Trẻ em với việc phòng, chống tai nạn giao thông, tai nạn đuối nước.\n- Duy trì, nâng cao chất lượng,\nviệc nắm tình hình trẻ em đầy đủ, kịp thời vào sổ theo dõi và tư vấn, tham vấn tâm lý cho trẻ em và gia đình, đặc biệt quan tâm nhóm trẻ em bị xâm hại, trẻ bị\ntai nạn thương tích.\n- Tổ chức chương trình Chắp cánh ước mơ cho trẻ em nghèo.\n3. Mục tiêu, nhiệm vụ, chương trình hoạt động thứ ba: Đào tạo, bồi dưỡng nâng cao kiến thức, năng lực, cho đội ngũ cán bộ, hội viên.\n* Mục tiêu: Để có đội ngũ cán bộ hội vừa nhiệt tình, trách nhiệm, tâm huyết với sự nghiệp bảo vệ,\nchăm sóc và giáo dục trẻ em, vừa có kiến thức, kỹ năng để tác nghiệp, tổ chức các hoạt động mang lại lợi ích thiết thực cho trẻ em, BTV, BCH Hội tập trung chỉ\nđạo tổ chức các cuộc tập huấn, hội thảo, hội nghị trao đổi kinh nghiệm nhằm nâng cao năng lực, kiến thức chuyên môn, nghiệp vụ, kỹ năng về bảo vệ quyền trẻ\nem cho đội ngũ cán bộ Hội.\n* Nội dung thực hiện:\n- Chủ động xây dựng dự án, vận\nđộng nguồn lực, lựa chọn nội dung và những giải pháp phù hợp để tổ chức 01 cuộc tập huấn, 01 hội thảo nâng cao kiến thức, kỹ năng công tác xã hội về trẻ em cho\nủy viên BCH tỉnh Hội và BCH Hội huyện, thành phố đặc biệt là kiến thức, kỹ năng phòng chống xâm hại trẻ em, phòng chống tai nạn thương tích và giảm thiểu trẻ\nem lao động trái quy định của pháp luật góp phần thực hiện có hiệu quả Quyết định 1248 của Chính phủ và Kế hoạch số 425 của UBND tỉnh về phòng, chống tai nạn thương tích cho trẻ em giai đoạn 2021-2030 và thực hiện quyết định số 782/QĐ-TTG và kế\nhoạch số 376/KH-UBND về phòng, ngừa, giảm thiểu lao động trẻ em trái quy định.\n- Tham gia đầy đủ, nghiêm túc các khóa tập huấn, bồi dưỡng nghiệp vụ do Trung ương Hội và các ngành chức năng tổ chức khi được mời.\n- Củng cố, duy trì và phát triển câu lạc bộ trẻ em ở các huyện, thành phố. Tổ chức các khóa tập huấn, diễn đàn trẻ em, hội thảo chia sẻ kinh nghiệm cho các thành viên CLB trẻ em nhằm nâng cao kiến thức, kỹ năng cho các thành viên CLB trẻ em.\n- Lựa chọn, bồi dưỡng, nâng cao năng lực cho đội ngũ báo cáo viên, cộng tác viên các Hội cấp huyện, thành phố để\ntập huấn cho cán bộ, hội viên và các cộng tác viên, tình nguyện viên ở cơ sở,\nquyết tâm phấn đấu hoàn thành mục tiêu đề ra.\n4. Mục tiêu, nhiệm vụ, chương trình hoạt động thứ tư: Công tác kiểm tra, khảo sát,\ngiám sát và tham gia ý kiến về các vấn đề liên quan đến trẻ em.\n* Mục tiêu: Thông qua hoạt\nđộng khảo sát, giám sát giúp Hội nắm chắc tình hình trẻ em có hoàn cảnh khó khăn,\nkết quả thực hiện pháp luật về bảo vệ, chăm sóc và giáo dục trẻ em trên địa bàn, phát hiện những hạn chế, bất cập để đề xuất, kiến nghị kịp thời với cơ\nquan chức năng và tìm giải pháp hỗ trợ kịp thời, phù hợp với tâm tư, nguyện vọng của trẻ em.\n* Nội dung thực hiện:\n- Tổ chức khảo sát nắm tình hình trẻ em, kiểm tra việc thực hiện điều lệ Hội và thực hiện Điều 92 Luật trẻ\nem và tham gia 100% các cuộc giám sát liên quan tới trẻ em khi được mời.\n- Tiếp tục chỉ đạo Hội Bảo vệ\nquyền trẻ em các huyện, thành phố nghiêm túc thực hiện tốt vai trò, trách nhiệm của Hội Bảo vệ quyền trẻ em được quy định tại Điều 92 (Luật Trẻ em). Xây dựng chương trình khảo sát, kiểm tra, giám sát đánh giá việc thực hiện Luật Trẻ em và các văn bản pháp luật khác có liên quan tới trẻ em. Xây dựng các công cụ khảo sát, kiểm tra phù hợp, chọn điểm khảo sát, kiểm tra, đồng thời phối hợp chặt chẽ\nvới UB Mặt trận tổ quốc và các tổ chức chính trị -xã hội để giám sát có hiệu quả.\n- Tăng cường kiểm tra việc chấp hành Điều lệ Hội, kiểm tra việc thực hiện Điều 92 Luật Trẻ em và các quy định của Nhà nước liên quan tới hoạt động của Hội.\n- Xử lý kịp thời những kiến nghị\ncủa Ban kiểm tra nhằm nâng cao chất lượng, hiệu quả hoạt động, tạo niềm tin, đồng tình ủng hộ của c án bộ, hội viên, gia đình, cộng đồng và trẻ em, góp phần nâng cao vị thế và uy tín của tổ chức Hội.\n- Tổ chức 01 hội nghị Mạng Liên kết, Chi hội Luật sư, luật gia và Hội thẩm tòa án nhân dân về vấn đề bảo vệ quyền trẻ em.\n5. Mục tiêu, nhiệm vụ, chương trình hoạt động thứ năm: Vận động nguồn lực, xây dựng quỹ\nhội, tổ chức các hoạt động nhằm bảo vệ và thúc đẩy việc thực hiện quyền trẻ em.\n* Mục tiêu: Tăng cường chỉ đạo, phát huy vai trò, trách nhiệm của các tổ chức Hội và từng cán bộ, hội viên, đổi mới, đa dạng các hình thức tuyên truyền, vận động, gắn với tổ chức thực hiện tốt các sự kiện lớn nhân dịp ngày Quốc tế Thiếu nhi, Tết Trung thu, Tháng hành động vì trẻ em và nhân dịp Tết Nguyên đán… xây dựng các chương trình, dự\nán nhằm hỗ trợ, tiếp sức, thắp sáng những ước mơ, động viên các em có hoàn cảnh\nđặc biệt khó khăn vươn lên trong cuộc sống.\n* Nội dung thực hiện:\n- Các cấp Hội vận động ít nhất tiền và vật chất trị giá 5 tỷ đồng và có ít nhất 12 nghìn lượt trẻ em được hưởng lợi từ hoạt động của Hội.\nVận động nguồn lực là nhiệm vụ\nquan trọng hàng đầu để thực hiện thắng lợi các mục tiêu Đại hội đề ra. BTV, BCH Hội Bảo vệ quyền trẻ em tỉnh và Hội Bảo vệ quyền trẻ em các huyện, thành phố\ntăng cường chỉ đạo, phát huy vai trò, trách nhiệm của các tổ chức Hội và từng cán bộ, hội viên. Đổi mới, đa dạng các hình thức tuyên truyền, vận động, gắn với tổ chức thực hiện tốt các sự kiện lớn nhân dịp ngày Quốc tế Thiếu nhi, Tết Trung thu, Tháng hành động vì trẻ em và nhân dịp Tết Nguyên đán. Xây dựng các chương trình nhằm hỗ trợ, tiếp sức, động viên các em có hoàn cảnh đặc biệt khó\nkhăn vươn lên trong cuộc sống.\n- Tranh thủ sự hỗ trợ, tiếp nhận và phối hợp tổ chức tốt chương trình “Chắp cánh ước mơ” cho trẻ\nem nghèo, hỗ trợ học bổng của các nhà hảo tâm nước ngoài, của các tổ chức nhân\nđạo, từ thiện trong và ngoài tỉnh.\n- Giới thiệu địa chỉ những trẻ\nem có hoàn cảnh đặc biệt khó khăn cần sự hỗ trợ, tuyên truyền vận động để các doanh nghiệp, tổ chức, cá nhân có lòng hảo tâm ủng hộ, giúp đỡ kịp thời. Tăng cường sự hỗ trợ trẻ cho trẻ em vùng đặc biệt khó khăn, dân tộc thiểu số và trẻ\nem bị ảnh hưởng bởi các dịch bệnh."
}