{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-33-2023-QD-UBND-tiep-nhan-phan-anh-hien-truong-tren-He-thong-thong-tin-Bac-Giang-580848.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND tiếp nhận phản ánh hiện trường trên Hệ thống thông tin Bắc Giang",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/QĐ-UBND Bắc Giang,\n ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ TIẾP NHẬN, XỬ LÝ PHẢN ÁNH HIỆN TRƯỜNG CỦA CÁ NHÂN, TỔ CHỨC TRÊN HỆ THỐNG THÔNG TIN PHẢN ÁNH HIỆN TRƯỜNG TỈNH BẮC GIANG\nỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015; \nCăn cứ Nghị định số 64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ Ứng dụng Công nghệ thông tin trong hoạt động cơ\nquan Nhà nước;\nTheo đề nghị của Giám đốc Sở Thông tin và\nTruyền thông tại Tờ trình số 47/TTr-STTTT ngày 18 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về tiếp nhận, xử lý phản ánh hiện trường của cá nhân, tổ chức trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 10 tháng 10 năm 2023.\nĐiều 3. Giám đốc sở, Thủ\ntrưởng cơ quan thuộc UBND tỉnh; Chủ tịch UBND huyện, thành phố; Chủ tịch UBND xã,\nphường, thị trấn; Thủ trưởng các cơ quan Trung ương được tổ chức theo ngành dọc\nđóng trên địa bàn; các tổ chức cung cấp dịch vụ sự nghiệp công, dịch vụ công\ních và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn QUY ĐỊNH VỀ TIẾP NHẬN, XỬ LÝ PHẢN ÁNH HIỆN TRƯỜNG CỦA CÁ\nNHÂN, TỔ CHỨC TRÊN HỆ THỐNG THÔNG TIN PHẢN ÁNH HIỆN TRƯỜNG TỈNH BẮC GIANG\n (Kèm theo Quyết định số 33/2023/QĐ-UBND ngày 29 tháng 9 năm 2023 của\nỦy ban nhân dân tỉnh Bắc Giang)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy định này quy định về\ntiếp nhận, xử lý phản ánh hiện trường của cá nhân, tổ chức trên Hệ\nthống thông tin phản ánh hiện trường tỉnh Bắc Giang thuộc phạm vi quản lý của các sở, cơ quan thuộc UBND tỉnh; UBND huyện, thành phố; UBND xã, phường, thị trấn; các cơ quan trung ương được tổ chức theo ngành dọc trên địa bàn tỉnh; các tổ chức cung cấp dịch vụ sự nghiệp công, dịch vụ công ích (sau\nđây viết tắt là các cơ quan, đơn vị); trách nhiệm của các cơ quan, đơn vị trong tiếp nhận, xử lý phản ánh hiện trường của cá nhân, tổ\nchức. \n2. Quy định này không quy\nđịnh tiếp nhận, xử lý các nội dung phản ánh thuộc phạm vi khiếu nại, tố cáo và các nội dung thuộc phạm vi bảo vệ bí mật Nhà nước.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng cho các cơ quan, đơn vị và các cá nhân, tổ chức tham gia Hệ thống thống thông tin phản ánh hiện trường tỉnh Bắc Giang. \nĐiều 3.\nGiải thích từ ngữ \nTrong Quy định này, các từ ngữ\ndưới đây được hiểu như sau: \n1. Phản ánh hiện trường là việc tổ chức, cá nhân chuyển thông tin được ghi nhận trực tiếp từ hiện trường qua các kênh thông tin phản ánh để chuyển tới các cơ quan, đơn vị.\n2. Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang: Là hệ thống phần mềm kết nối các kênh thông tin phản ánh và các ứng dụng nghiệp vụ phục vụ việc tiếp nhận, xử lý phản ánh hiện trường của cá nhân, tổ chức trên môi trường mạng. \n3. Kênh thông tin phản ánh: Là\nkênh giao tiếp trên môi trường mạng của các cơ quan, đơn vị với cá\nnhân, tổ chức hoặc qua hệ thống tổng đài tiếp nhận phản ánh để thực hiện tiếp nhận thông tin phản ánh hiện trường, cụ thể:\na) Ứng dụng trên giao diện Web, tại địa chỉ: https://pakn.bacgiang.gov.vn;\nb) Ứng dụng trên thiết bị di động: Bac Giang – C;\nc) Trang Zalo, tại địa chỉ: https://zalo.me/paknbg;\nd) Hệ thống tổng đài số IOC Bắc Giang: (0204)1022 4. Ứng dụng nghiệp vụ: Là ứng dụng phục vụ việc tạo lập, thực hiện quy trình xử lý phản ánh hiện trường của cá nhân, tổ chức được tiếp nhận thông qua kênh thông tin phản ánh, bao gồm:\na) Ứng dụng trên giao diện Web, tại địa chỉ: http://quantripakn.bacgiang.gov.vn;\nb) Ứng dụng trên thiết bị di động: BG-PAHT.\n5. Cơ quan tiếp nhận phản ánh: Là các cơ quan, đơn vị được giao tiếp nhận phản ánh hiện trường của cá nhân, tổ chức gửi đến trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang theo phạm vi lĩnh vực quản lý tại Phụ lục III kèm theo Quyết định này.\n6. Cơ quan xử lý: Là các cơ\nquan, đơn vị được giao xử lý phản ánh hiện trường của cá nhân, tổ chức gửi\nđến Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang theo thẩm quyền.\n7.\nGiờ làm việc: Là giờ làm việc hành chính theo quy định hiện hành.\nĐiều 4. Nguyên tắc tiếp nhận, xử lý thông tin phản ánh hiện trường của cơ quan, đơn vị\n1. Tuân thủ đầy đủ các quy định hiện hành của pháp luật có liên quan.\n2. Đảm bảo tính công khai, minh bạch, khách quan, trung thực.\n3. Quy trình tiếp nhận, xử lý,\nbiên tập và công khai kết quả xử lý phải cụ\nthể, rõ ràng, thống nhất, đảm bảo tuân thủ các nội dung tại Quy định này.\n4. Nội dung thông tin trao đổi trong quá trình chuyển, xử lý, biên tập và công khai kết quả xử lý phải rõ\nràng, cụ thể.\n5. Tiếp nhận, xử lý đúng thẩm quyền và thời hạn quy định; thực hiện tốt việc phối hợp trong xử lý giữa các Cơ quan xử lý.\n6. Bảo đảm an toàn thông tin trong việc gửi, chuyển, lưu trữ dữ liệu về\nphản ánh hiện trường của tổ chức, cá nhân.\n7. Phối hợp kịp thời, có hiệu quả trong xử lý phản ánh hiện trường.\nĐiều 5. Yêu cầu đối với thông tin phản ánh hiện trường 1. Thông tin phản ánh hiện trường của cá nhân, tổ chức phải được tiếp nhận qua kênh thông tin phản ánh.\n2. Sử dụng ngôn ngữ tiếng Việt.\n3. Nội dung, hình ảnh, video;\nthời gian, địa điểm phản ánh hiện trường phải rõ ràng, chính xác.\n4. Thông tin phản ánh hiện trường phải có đầy đủ thông tin về họ tên, số căn cước công dân, số điện thoại của cá nhân, tổ chức gửi phản ánh hiện trường.\nChương II QUY ĐỊNH CỤ THỂ \nMục 1. QUY TRÌNH TIẾP NHẬN, XỬ LÝ, BIÊN TẬP VÀ\nCÔNG KHAI KẾT QUẢ XỬ LÝ THÔNG TIN PHẢN ÁNH HIỆN TRƯỜNG \nĐiều 6. Điều kiện xác định phản ánh đảm bảo và không đảm bảo 1. Điều kiện đảm bảo\nĐiều kiện xác định phản ánh đảm bảo khi\nđáp ứng đồng thời các tiêu chí sau:\na) Phản ánh được cá nhân, tổ chức gửi\nđến trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang, đảm bảo đầy đủ, chính xác nội dung yêu cầu theo quy định tại Điều 5 Quy\nđịnh này.\nb) Hình ảnh, video trong phản ánh không có\ndấu hiệu bị tẩy xóa.\nc) Vị trí, tọa độ phản ánh được xác\nđịnh thông qua GPS.\n2. Điều kiện không đảm bảo a) Phản ánh không đảm bảo đầy đủ, chính xác nội dung yêu cầu quy định tại\nĐiều 5 Quy định này.\nb) Hình ảnh, video trong phản ánh có dấu hiệu bị tẩy xóa.\nc)\nThông tin phản ánh hiện trường bị trùng nội dung và hình ảnh của cùng 01 cá nhân, tổ chức gửi hoặc bị trùng nội dung, hình ảnh, địa điểm của cá nhân, tổ chức khác gửi.\nd) Thông tin phản ánh hiện trường nếu sau 04 giờ làm việc vẫn xác minh không thành công.\nđ) Phản ánh sau khi xác minh thông tin cá\nnhân gửi phản ánh hoặc thông tin phản ánh không chính xác.\nĐiều 7. Quy trình tiếp nhận thông tin phản ánh hiện trường 1. Xác minh thông tin phản ánh hiện trường a) Cơ quan tiếp nhận phản ánh tiến hành xác minh độ chính xác của thông tin phản ánh, đảm bảo\nđủ điều kiện theo quy định tại khoản 1 Điều 6 Quy định này trước khi tiếp nhận.\nb) Cơ quan tiếp nhận phản ánh sử dụng Hệ thống tổng đài số IOC Bắc Giang để xác minh độ chính xác thông tin phản ánh của cá nhân, tổ chức.\n2. Tiếp nhận thông tin phản ánh hiện trường a) Trường hợp việc xác minh thông tin phản ánh tại khoản 1 Điều này không đảm bảo điều kiện tiếp nhận theo quy định tại khoản 1 Điều 6 Quy định này, Cơ quan tiếp nhận phản ánh không tiếp nhận phản ánh của cá nhân, tổ chức; đồng thời,\nthông tin rõ lý do không tiếp nhận phản ánh tới cá nhân, tổ chức thông qua Hệ thống tổng đài số IOC Bắc Giang.\nb) Trường hợp việc xác minh thông tin tại khoản 1 Điều này đảm bảo điều kiện tiếp nhận theo quy\nđịnh tại khoản 1 Điều 6 Quy định này, Cơ quan tiếp nhận phản ánh thực hiện tiếp nhận phản ánh và chuyển đến Cơ quan xử lý trên Ứng dụng nghiệp vụ. Đối với trường hợp phản ánh hiện trường đủ điều kiện tiếp nhận được tiếp nhận qua Hệ thống tổng đài số IOC Bắc Giang, Cơ quan xử lý có trách nhiệm biên tập nội dung phản ánh, công khai trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\n3. Thời gian thực hiện tiếp nhận thông tin phản ánh: Trong vòng 04 giờ làm việc sau khi có phản ánh.\nĐiều 8. Quy trình xử lý thông tin phản ánh hiện trường 1. Tiếp nhận xử lý thông tin phản ánh hiện trường a) Cơ quan xử lý thực hiện kiểm tra, xác định phạm vi, thẩm quyền xử lý đối với thông tin phản ánh\nđược chuyển đến theo quy định.\nb) Thực hiện tiếp nhận xử\nlý thông tin đối với trường hợp đúng phạm vi, thẩm quyền xử lý. \nc) Thực hiện trả lại phản ánh đối với những phản ánh hiện trường không đúng phạm vi, thẩm quyền xử lý, đồng thời phải nêu rõ lý do và đề xuất đơn vị có thẩm quyền xử lý để Cơ quan tiếp nhận phản ánh thực hiện chuyển lại Cơ\nquan xử lý.\nd) Thời gian tiếp nhận xử lý\nthông tin phản ánh hiện trường là 04 giờ làm việc.\n2. Xử lý thông tin phản ánh hiện trường tiếp nhận a) Đối với thông tin phản ánh hiện trường đã tiếp nhận, Cơ quan xử lý thực hiện xử lý thông tin phản ánh hiện trường tiếp nhận theo quy trình xử lý thông tin phản ánh hiện trường nội bộ của đơn vị; kết quả xử lý của Cơ quan xử lý được biên tập và công khai trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang theo quy trình quy định tại Điều 9 Quy định này.\nb) Quy trình xử lý phản ánh hiện trường tiếp nhận của Cơ quan xử lý được cấu hình và thực hiện trực tiếp trên ứng dụng nghiệp vụ quy định tại điểm b khoản 2\nĐiều 7 Quy định này. \nc) Thời gian thực hiện xử lý\nthông tin phản ánh hiện trường tiếp nhận được thực hiện theo quy trình nội bộ của từng Cơ quan xử lý, đảm bảo phù hợp với quy định pháp luật hiện hành; trong vòng 05 ngày làm việc, Cơ quan xử lý phải công khai kết quả xử lý trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang, trường hợp thời gian thực hiện xử lý theo quy định vượt quá 05 ngày làm việc, thì trong vòng 05 ngày làm việc, Cơ quan xử lý phải công khai thông tin quá trình xử lý trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\nĐiều 9. Quy trình biên tập và công khai kết quả xử lý thông tin phản ánh hiện trường 1. Cơ quan xử lý thực hiện biên tập kết quả xử lý theo Mẫu thông tin kết quả xử lý tại Phụ lục I kèm theo Quyết định này; kết quả xử lý\nphải được phê duyệt bởi người có thẩm quyền của Cơ quan xử lý; kết quả xử lý được Cơ quan xử lý công bố công khai trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\n2. Trường hợp tổ chức, cá nhân gửi phản ánh hiện trường có yêu cầu được giữ bí mật thông tin cá nhân,\nthông tin cá nhân của người gửi phản ánh sẽ không được công khai trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\n3. Thời gian thực hiện biên tập và công khai kết quả xử lý thông tin phản ánh hiện trường: Trong vòng 04 giờ làm việc.\nMục 2. LƯU TRỮ THÔNG TIN, DỮ LIỆU; TƯƠNG TÁC ĐÁNH GIÁ KẾT QUẢ XỬ LÝ \nĐiều 10.\nLưu trữ, đảm bảo an toàn thông tin, dữ liệu 1. Toàn bộ thông tin phản ánh hiện trường của cá nhân, tổ chức; dữ liệu về tiếp nhận, xử lý\nphản ánh hiện trường trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang được lưu trữ tại Trung tâm tích hợp dữ liệu tỉnh đặt tại Sở Thông tin và Truyền thông theo quy định hiện hành về lưu trữ\nđiện tử.\n2. Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang phải được phê duyệt cấp độ an toàn thông tin theo quy định và phải được triển khai đầy đủ các phương án,\ngiải pháp bảo đảm an toàn an ninh thông tin theo cấp độ đã được phê\nduyệt.\nĐiều 11.\nTương tác, đánh giá kết quả xử lý thông tin phản ánh hiện trường 1. Cá nhân, tổ chức thực hiện gửi tương tác trên kênh thông tin phản ánh để yêu cầu Cơ quan xử\nlý phản hồi, làm rõ kết quả xử lý. Cơ quan xử lý có trách nhiệm làm rõ thông tin có phản hồi từ kết quả giải quyết của cá nhân, tổ\nchức.\n2. Ứng dụng trên giao diện Web, tại địa chỉ: https://pakn.bacgiang.gov.vn và ứng dụng trên thiết bị di động: Bac Giang – C phải có chức năng cho phép cá nhân, tổ chức gửi tương tác, đánh giá kết quả xử\nlý phản ánh hiện trường của Cơ quan xử lý theo các mức độ:\na) Rất hài lòng b) Hài lòng c) Không hài lòng Chương III TỔ CHỨC THỰC HIỆN\nĐiều 12.\nTrách nhiệm của Cơ quan, đơn vị\n1. Cơ quan, đơn vị có tránh nhiệm tiếp nhận, xử lý các thông tin phản ánh hiện trường trên Hệ\nthống thông tin phản ánh hiện trường tỉnh Bắc Giang theo phạm vi lĩnh vực quản lý và thẩm quyền quy định.\n2. Cơ quan, đơn vị có trách nhiệm lập danh sách lãnh đạo, cán bộ chuyên môn, nghiệp vụ tham gia quy trình tiếp nhận, xử lý thông tin phản ánh hiện trường của đơn vị, gửi về Sở Thông tin và Truyền thông để tạo lập tài khoản, cấu hình quy trình xử lý trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang; trong trường hợp có biến động nhân sự, trong vòng 05 ngày làm việc, phải có văn bản kiện toàn, điều chỉnh, bổ sung gửi về Sở Thông tin và Truyền thông để cập nhật, điều chỉnh, bổ sung kịp thời.\n3. Xây dựng và ban hành quy trình xử lý nội bộ thông tin phản ánh hiện trường của cá nhân, tổ\nchức thuộc phạm vi, thẩm quyền xử lý theo quy định.\n4. Theo dõi, chỉ đạo, hướng dẫn các đơn vị trực thuộc liên quan đến phạm vi, lĩnh vực quản lý, kịp thời đôn\nđốc việc tiếp nhận, xử lý và phản hồi thông tin phản ánh hiện trường đúng thời gian quy định.\n5. Chỉ đạo cán bộ, công chức,\nviên chức, người lao động tích cực đóng góp ý kiến thông qua Kênh thông tin phản ánh, qua đó nêu gương và khuyến khích các tổ chức, công dân đóng góp ý kiến\nđể xây dựng hình ảnh tỉnh Bắc Giang văn minh, sạch đẹp.\n6. Chịu trách nhiệm đối với những hậu quả xảy ra liên quan đến việc chậm xử lý hoặc không xử lý đối với các thông tin phản ánh hiện trường được tiếp nhận trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang. \n7. Có trách nhiệm xử lý,\nphối hợp xử lý theo chỉ định của Chủ tịch Ủy ban nhân dân tỉnh đối với các phản ánh chưa xác định được đơn vị xử lý hoặc các phản ánh hiện trường có liên quan đến nhiều Cơ quan xử lý khác nhau mà không thống nhất được phương\nán xử lý hoặc xử lý không triệt để.\nĐiều 13.\nTrách nhiệm của Văn phòng UBND tỉnh 1. Là cơ quan đầu mối giúp Chủ tịch UBND tỉnh tổng hợp, theo dõi, đôn đốc, nhắc nhở các cơ quan, đơn vị thực hiện tiếp nhận, xử lý các thông tin phản ánh hiện trường của cá nhân, tổ chức trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\n2. Chủ trì, phối hợp với các cơ quan, đơn vị đề xuất điều chỉnh, cập nhật phạm vi quản lý tại Phụ lục III kèm theo Quyết định này.\n3. Có trách nhiệm tổng hợp, báo cáo Chủ tịch UBND tỉnh xem xét, chỉ đạo trong trường hợp:\na) Phản ánh của cá nhân, tổ\nchức có liên quan đến nhiều Cơ quan xử lý khác nhau mà không thống nhất được phương án xử lý hoặc xử lý không triệt để.\nb) Phản ánh của cá nhân,\ntổ chức được tiếp nhận nhưng không xác định được cơ quan xử lý.\nc) Phản ánh của cá nhân,\ntổ chức đã giao cho cơ quan xử lý nhưng không thực hiện xử lý theo Quy\nđịnh này. \n4. Thực hiện báo cáo định kỳ tình hình tiếp nhận, xử lý thông tin phản ánh hiện trường của cá nhân, tổ chức theo các nội dung sau:\na) Tên báo cáo, nội dung báo cáo tại Phụ lục II kèm theo Quyết định này.\nb) Đối tượng thực hiện báo cáo: Văn phòng UBND tỉnh.\nc) Cơ quan nhận báo cáo: Chủ tịch UBND tỉnh.\nd) Thời hạn gửi báo cáo định kỳ theo quy định tại Điều 7, thời gian chốt số liệu báo cáo theo quy\nđịnh tại Điều 6, hình thức, phương thức gửi, nhận báo cáo định kỳ được thực hiện theo quy định tại điểm b khoản 1, điểm a khoản 2, Điều 5 của Quy định Chế độ báo cáo định kỳ thực hiện trên địa bàn tỉnh Bắc Giang ban hành kèm theo Quyết định số 22/2019/QĐ-UBND ngày 11/9/2019 của Ủy ban nhân dân tỉnh Bắc Giang.\nđ) Tần suất thực hiện báo cáo: Báo cáo sáu tháng, một năm.\n5. Khi phát hiện có sự cố về mặt kỹ thuật hoặc nguy cơ mất an toàn, an ninh thông tin trên Kênh thông tin phản ánh, phải thông báo kịp thời về Sở Thông tin và Truyền thông để xử lý theo quy định.\nĐiều 14.\nTrách nhiệm của Sở Thông tin và Truyền thông 1. Chịu trách nhiệm trước Chủ tịch UBND tỉnh về đảm bảo hạ tầng kỹ thuật phục vụ duy trì hoạt động ổn định, thông suốt, an toàn an ninh thông tin cho Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang.\n2. Chủ trì tạo lập tài khoản trên Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang theo\nđề xuất của Cơ quan xử lý, đảm bảo tuân thủ quy trình tiếp nhận, xử\nlý, biên tập và công khai kết quả xử lý thông tin phản ánh hiện trường theo quy định tại Điều 7, Điều 8 và Điều 9 Quy định này và quy trình xử lý thông tin phản ánh hiện trường nội bộ của Cơ quan xử\nlý. \n3. Chủ trì tổ chức tập huấn,\nđào tạo, hướng dẫn nghiệp vụ cho các Cơ quan xử lý để vận hành, khai thác Hệ\nthống thông tin phản ánh hiện trường phục vụ xử lý thông tin phản ánh hiện trường của cá nhân, tổ chức đạt hiệu quả tốt nhất.\n4. Cung cấp theo quy định pháp luật các thông tin cá nhân liên quan đến người gửi phản ánh cho cơ\nquan chức năng để liên hệ, có đủ thông tin phản ánh, phục vụ xử lý hiệu quả nếu có yêu cầu.\n5. Chủ trì tham mưu, đề xuất các giải pháp nâng cấp cho hạ tầng kỹ\nthuật phần mềm ứng dụng, đảm bảo duy trì hoạt động hiệu quả cho Hệ\nthống thông tin phản ánh hiện trường tỉnh Bắc Giang và phù hợp với\nđiều kiện thực tiễn của địa phương.\nĐiều 15.\nTrách nhiệm của Sở Tài chính Có trách nhiệm tổng hợp, tham mưu UBND tỉnh bố trí kinh phí hoạt động cho Hệ thống thông tin phản ánh hiện trường tỉnh Bắc Giang trong dự toán ngân sách hằng năm, bảo đảm theo quy định pháp luật hiện hành về phân cấp ngân sách nhà nước; hướng dẫn các đơn vị sử dụng kinh phí đúng quy định.\nĐiều 16.\nTrách nhiệm của các tổ chức, cá nhân tham gia phản ánh hiện trường trên Kênh thông tin phản ánh 1. Cá nhân, tổ chức chịu trách nhiệm trước pháp luật về thông tin phản ánh hiện trường mà\nmình cung cấp trên kênh thông tin phản ánh.\n2. Thực hiện các quy định của Quy định này và các quy định pháp luật liên quan khác.\nĐiều 17.\nĐiều khoản thi hành 1. Trong trường hợp các văn bản quy phạm pháp luật có liên quan đến Quy định này có sự điều chỉnh,\nbổ sung, thay thế thì áp dụng theo các nội dung được điều chỉnh, bổ\nsung, thay thế trong văn bản mới.\n2. Trong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc; các cơ quan, đơn vị, tổ chức, cá nhân có liên quan phản ánh về Văn phòng UBND tỉnh để tổng hợp, báo cáo UBND tỉnh xem xét, sửa đổi, bổ sung Quy định này cho phù hợp./.\nPHỤ LỤC I MẪU THÔNG TIN KẾT QUẢ XỬ LÝ \n(Kèm theo Quyết định số /2023/QĐ-UBND ngày tháng 9 năm 2023 của UBND tỉnh Bắc Giang)\n[Cơ quan xử\nlý]\nKính chào: [Ông/bà]\nSau khi nhận được phản ánh của [Ông/bà], [Cơ\nquan xử lý] đã tiến hành kiểm tra, xử lý và thông báo kết quả như sau:\n[Tóm tắt nội dung trả lời kết quả xử lý (đính kèm văn bản nếu có)]\nChúng tôi chân thành cảm ơn [Ông/bà] đã kịp thời phản ánh và mong tiếp tục nhận được phản ánh trong thời gian tới.\nTrân trọng.\nPHỤ LỤC II MẪU BÁO CÁO ĐỊNH KỲ\n (Kèm theo Quyết định số \n/2023/QĐ-UBND ngày tháng 9 năm 2023 của UBND tỉnh Bắc Giang)\nCƠ QUAN BÁO CÁO\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /BC-...\nBắc Giang,\n ngày tháng năm 20…\nBÁO CÁO Tổng hợp tình hình tiếp nhận, xử lý phản án hiện trường 6 tháng/ năm……\nSố TT Nguồn nhận phản ánh Tổng số phản ánh tiếp nhận Kết quả\n xử lý\nGhi chú\nĐúng hạn Tỷ lệ %\nQuá hạn Tỷ lệ %\nBị trả\n lại Tỷ lệ%\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(1). Số thứ tự\n(2). Nguồn nhận phản ánh:\nLà nguồn nhận phản ánh trên giao diện Web, tại địa chỉ:\nhttps://pakn.bacgiang.gov.vn; Ứng dụng trên thiết bị di động: Bac Giang –\nC; Trang Zalo, tại địa chỉ: https://zalo.me/paknbg; Hệ thống tổng đài số\ntiếp nhận phản ánh, đầu số: …\n(3). Tổng số phản ánh tiếp nhận: Được tổng hợp theo từng nguồn nhận phản ánh.\n(4). Tổng số phản ánh xử lý đúng hạn\n(được tính theo nguồn nhận) \n(5). Tỷ lệ % phản ánh xử lý đúng hạn:\n(5)=(4)/(3)*100\n(6). Tổng số phản ánh xử lý quá hạn\n(được tính theo nguồn nhận) \n(7). Tỷ lệ % phản ánh xử lý quá hạn:\n(7)=(6)/(3)*100\n(8). Tổng số phản ánh bị trả lại\n(được tính theo nguồn nhận) \n(9). Tỷ lệ % phản ánh bị trả lại:\n(9)=(8)/(3)*100 PHỤ LỤC III QUY ĐỊNH CƠ QUAN, ĐƠN VỊ TIẾP NHẬN XỬ LÝ PHẢN ÁNH HIỆN TRƯỜNG TỈNH BẮC GIANG THEO PHẠM VI LĨNH VỰC QUẢN LÝ \n (Kèm theo Quyết định số \n/2023/QĐ-UBND ngày tháng 9 năm 2023 của UBND tỉnh Bắc Giang)\nSTT Phạm vi lĩnh vực quản lý\nCơ quan, đơn vị tiếp nhận phản ánh 1.\nNội vụ\nSở Nội vụ\n2.\nTư pháp Sở Tư pháp 3.\nAn ninh, trật tự an toàn xã hội Công an tỉnh 4.\nQuy hoạch, kế hoạch và đầu tư phát triển Sở Kế hoạch và Đầu tư\n5.\nTài chính, tài sản công, phí, lệ phí\nSở Tài chính 6.\nCông nghiệp, thương mại, bảo vệ quyền lợi người tiêu dùng Sở Công Thương 7.\nNông nghiệp, lâm nghiệp, thủy sản; phòng, chống thiên tai; phát triển nông thôn; an toàn thực phẩm về nông, lâm nghiệp,\n thủy sản Sở Nông nghiệp và Phát triển Nông thôn 8.\nGiao thông, vận tải, an toàn giao thông Sở Giao thông vận tải 9.\nXây dựng, kiến trúc, nhà ở\nSở Xây dựng 10.\nĐất đai, tài nguyên, môi trường Sở Tài nguyên và Môi trường 11.\nĐiện lực Công ty Điện lực Bắc Giang 12.\nQuản lý nhà nước đối với các khu công nghiệp Ban Quản lý các khu công nghiệp tỉnh 13.\nCông nghệ thông tin, truyền thông Sở Thông tin và Truyền thông 14.\nLao động, thương binh và xã hội Sở Lao động – Thương binh và Xã hội 15.\nVăn hóa, thể thao, du lịch và quảng cáo Sở Văn hóa, Thể thao và Du lịch 16.\nKhoa học và Công nghệ\nSở Khoa học và Công nghệ\n17.\nGiáo dục và Đào tạo Sở Giáo dục và Đào tạo 18.\nY tế, dược, an toàn thực phẩm, bảo hiểm y tế\nSở Y tế\n19.\nNgoại vụ, đối ngoại Sở Ngoại vụ\n20.\nCông tác dân tộc Ban Dân tộc 21.\nKiểm soát thủ tục hành chính; tổ chức thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính Văn phòng UBND tỉnh 22.\nLĩnh vực khác Văn phòng UBND tỉnh"
}