{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-838-QD-UBND-2023-phe-duyet-Quy-hoach-xay-dung-vung-Yen-The-Bac-Giang-574776.aspx",
  "title": "Quyết định 838/QĐ-UBND 2023 phê duyệt Quy hoạch xây dựng vùng Yên Thế Bắc Giang",
  "properties": {
    "Số hiệu": "838/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Ô Pích",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 838/QĐ-UBND Bắc Giang, ngày 03 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY HOẠCH XÂY DỰNG VÙNG HUYỆN YÊN THẾ, TỈNH BẮC GIANG ĐẾN NĂM 2040, TẦM NHÌN ĐẾN NĂM 2050 (TỶ LỆ 1/25.000)\nỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 37/2010/NĐ-CP ngày 07/4/2010 về lập, thẩm định, phê duyệt và quản lý\nquy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ Quy định chi tiết một số nội dung về\nquy hoạch xây dựng; Nghị định số 37/2010/NĐ- CP ngày 07/4/2010 của Chính phủ về\nlập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24/10/2022 của Bộ Xây dựng Quy định về hồ sơ của nhiệm vụ\nquy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng Vùng huyện, quy hoạch đô\nthị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn;\nCăn cứ Quyết định số\n81/2021/QĐ-UBND ngày 31/12/2021 của UBND tỉnh Bắc Giang về việc ban hành Quy định quản lý quy hoạch xây dựng trên địa bàn tỉnh;\nCăn cứ Thông báo số\n1431-TB/TU ngày 14/12/2022 của Tỉnh ủy;\nCăn cứ Thông báo số\n1590-TB/TU ngày 05/4/2023 của Ban Thường vụ Tỉnh uỷ;\nCăn cứ Công văn số\n886-CV/VPTU ngày 16/5/2023 của Văn phòng Tỉnh ủy về việc trích biên bản hội nghị\nTỉnh ủy ngày 27/4/2023;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số 170/TTr-SXD ngày 25/7/2023 kèm theo Báo cáo số 337/BC-SXD ngày 25/7/2023; UBND huyện Yên Thế tại Tờ trình số\n130/TTr-UBND ngày 13/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt đồ án Quy hoạch xây dựng vùng huyện Yên Thế, tỉnh Bắc Giang đến năm 2040, tầm nhìn đến năm 2050 (tỷ lệ 1/25.000), với các nội dung chính như sau:\n1. Vị trí\nvà phạm vi nghiên cứu a) Vị trí, phạm vi nghiên cứu lập quy hoạch:\nPhạm vi lập quy hoạch vùng huyện Yên Thế bao gồm toàn bộ phạm vi địa giới hành chính huyện Yên Thế; ranh giới nghiên cứu được giới hạn như sau:\n- Phía Bắc: Giáp huyện Đồng Hỷ\nvà huyện Võ Nhai tỉnh Thái Nguyên;\n- Phía Nam: Giáp huyện Tân Yên và Lạng Giang;\n- Phía Đông: Giáp huyện Hữu Lũng tỉnh Lạng Sơn;\n- Phía Tây: Giáp huyện Phú Bình tỉnh Thái Nguyên.\nb) Quy mô:\n- Quy mô diện tích nghiên cứu lập quy hoạch khoảng 306,4 km² ;\n- Dân số trung bình hiện trạng toàn huyện là 104.103 người, trong đó dân số thành thị là 19.625 người, chiếm 18,85%, và dân số nông thôn là 84.478 người và chiếm 81,15%;\n- Dự báo quy mô dân số qua các giai đoạn như sau:\nTổng dân số toàn huyện: Năm 2030: 120.000 người; Năm 2040 là 155.000 người;\nDân số đô thị: Năm 2030 là\n40.000 người chiếm 33,33%; Năm 2040 là 62.000 người, chiếm 40%);\nDân số nông thôn: Năm 2030 là\n80.000 người, chiếm 66,67%; Năm 2040 là 93.000 người, chiếm 60%.\n2. Tính chất\n- Là vùng phát triển nông - lâm nghiệp chất lượng cao, bảo vệ phát triển rừng gắn với du lịch văn hóa - lịch sử\n- sinh thái, nghỉ dưỡng;\n- Vùng phát triển công nghiệp sạch,\ndịch vụ thương mại, dịch vụ phát triển công, nông nghiệp, làng nghề truyền thống;\n- Có vai trò quan trọng về quốc phòng, an ninh.\n3. Mục tiêu\n- Cụ thể hóa những định hướng chiến lược phát triển của Quốc gia, Quy hoạch tỉnh Bắc Giang thời kỳ 2021-2030,\ntầm nhìn đến năm 2050 và Kế hoạch số 86-KH/HU ngày 20/9/2022 của Huyện uỷ Yên Thế;\n- Nghiên cứu đề xuất mô hình phát triển không gian tổng thể vùng huyện trên cơ sở khai thác đặc thù và lợi thế riêng có những bước đột phá nhằm đưa nền kinh tế của huyện phát triển bền vững với tốc độ phù hợp, ổn định, bảo vệ môi trường sinh thái; đời sống vật chất và\ntinh thần của nhân dân được nâng cao;\n- Bảo tồn di sản văn hóa - lịch sử, cảnh quan thiên nhiên. Giữ gìn và phát huy bản sắc văn hóa địa phương;\n- Cụ thể hóa chương trình mục tiêu Quốc gia về xây dựng nông thôn mới; Từng bước hoàn thành tiêu chí quy hoạch theo quy định Tiêu chí huyện nông thôn mới của Quốc gia;\n- Làm cơ sở pháp lý cho các công tác quy hoạch xây dựng phát triển đô thị, nông thôn… trong huyện; xây dựng các chương trình kế hoạch, dự án đầu tư theo thứ tự ưu tiên có trọng tâm, trọng\nđiểm và đề xuất các chính sách phát triển, sử dụng hợp lý các nguồn lực.\n4. Dự báo về nhu cầu đất đai\n- Đất đơn vị ở: Giai đoạn đến năm 2030, diện tích đất ở đô thị 427,08ha, bình quân 35,5m²/người; Đất ở nông thôn dự báo khoảng 1.232,46ha bình quân 120m²/người; Giai đoạn đến năm 2040, diện tích đất ở đô thị là 1.208ha bao gồm đất các khu vực hiện trạng và đất các khu vực đã lập quy hoạch giai đoạn 2030 và 2040, bình quân 35,5m²/người; nông thôn là khoảng 1.560ha, bình quân 120m²/người.\n- Cụm công nghiệp:\n+ Giai đoạn đến 2030: khoảng 51,5ha;\n+ Giai đoạn đến 2040: khoảng 314ha.\n5. Định hướng phát triển không gian vùng Huyện Yên Thế được xác định phân thành 2 vùng:\na) Vùng I (Vùng phía Nam):\n- Gồm 14 đơn vị hành chính là:\nthị trấn Phồn Xương, thị trấn Bố Hạ và các xã An Thượng, Tân Hiệp, Tam Hiệp, Đồng Tâm, Đồng Lạc, Tiến Thắng, Hồng Kỳ, Tân Sỏi, Đồng Hưu, Hương Vĩ, Đông Sơn, Đồng Kỳ. Diện tích đất tự nhiên 152,68km²;\n- Chức năng: Là vùng động lực,\nthúc đẩy phát triển kinh tế toàn huyện. Trọng tâm phát triển vào các lĩnh vực dịch vụ thương mại, công nghiệp, đô thị, dịch vụ du lịch văn hóa lịch sử - tâm linh\n- sinh thái, thể thao cao cấp, bất động sản xanh, trung tâm điều dưỡng, dưỡng lão, chăm sóc sức khỏe; phát triển nông - lâm nghiệp, công nghiệp sạch giây chuyền công nghệ hiện đại;\n- Để định hướng phát triển các chức năng phù hợp vùng I được phân thành 3 tiểu vùng (Tiểu vùng 1A: Gồm 5 đơn vị\nhành chính (thị trấn Phồn Xương, Bố Hạ, xã Đồng Lạc, Đồng Tâm, Tân Sỏi; (Tiểu vùng 1B: Gồm 04 xã An Thượng, Tiến Thắng, Tân Hiệp, Tam Hiệp; (Tiểu vùng 1C: Gồm 05 xã Đồng Kỳ, Hồng Kỳ, Đồng Hưu, Đông Sơn, Hương Vĩ).\nb) Vùng II (Vùng cao phía Bắc):\n- Gồm 5 đơn vị hành chính là:\nxã Tam Tiến, Xuân Lương, Canh Nậu, Đồng Vương, Đồng Tiến. Diện tích đất tự\nnhiên 153,7km²;\n- Chức năng: Là vùng phát triển nông - lâm nghiệp và du lịch sinh thái, vui chơi giải trí, trải nghiệm, du lịch cộng đồng gắn với cảnh quan thiên nhiên hồ, rừng; Phát triển kinh tế trang trại,\nkinh tế vườn đồi, phát triển nông - lâm nghiệp; Trồng cây dược liệu; Phát triển nông nghiệp công nghệ cao quy mô lớn.\nc) Các trục hành lang kinh tế động lực:\n- Trục kinh tế động lực dọc theo ĐT292, ĐT294;\n- Trục kinh tế động lực dọc theo QL17, ĐT294B, ĐT292 (đoạn TT Bố Hạ đến TT Phồn Xương).\nd) Các đô thị động lực bao gồm:\n- Thị trấn Phồn Xương: Là trung tâm hành chính, kinh tế, chính trị, văn hóa, dịch vụ du lịch - thương mại -\ncông - nông nghiệp của huyện Yên Thế. Trung tâm du lịch văn hóa lễ hội;\n- Thị trấn Bố Hạ: Là đô thị dịch vụ thương mại, vận tải và nông - công nghiệp của huyện Yên Thế;\n- Thị trấn Mỏ Trạng: Là đô thị\ndịch vụ thương mại, vận tải - nông - công nghiệp của huyện Yên Thế;\n- Đô thị Xuân Lương: Là đô thị\ndịch vụ du lịch - thương mại - dịch vụ phát triển nông lâm nghiệp khu vực phía Bắc huyện Yên Thế.\n6. Định hướng phân bố không gian phát triển kinh tế\na) Phân bố không gian phát triển công nghiệp:\n- Giai đoạn đến năm 2030: Xây dựng và hoàn thành việc thu hút đầu tư Cụm Công nghiệp Đông Sơn diện tích 25 ha (tại thôn Đông Kênh, xã Đông Sơn) và Cụm Công nghiệp Tân Sỏi diện tích 20 ha (thôn Tân Mải xã Tân Sỏi).\n- Giai đoạn 2030-2040 tầm nhìn 2050:\n+ Cụm Công nghiệp Mỏ Trạng 25ha\n(bản Diễn xã Tam Tiến);\n+ Cụm Công nghiệp Bãi Lát mở rộng từ 40ha - 58ha (xã Tam Tiến).\nb) Phân bố không gian các điểm tiểu thủ công nghiệp:\n- Dự kiến diện tích phát triển các điểm TTCN trên địa bàn huyện khoảng trên 180 ha phân bổ tại các xã, Đông Sơn, Đồng Hưu, Hương Vĩ, Bố Hạ, Xuân Lương, Đồng Tiến, Tam Tiến, Hồng Kỳ, Đồng Tâm, Phồn Xương.\n- Ngành công nghiệp chủ lực:\ncông nghiệp chế biến nông, lâm sản (chế biến rau, hoa quả, chè, gà, lợn, dê, gỗ…\nsản xuất phân bón từ phụ phẩm nông nghiệp); Phát triển các ngành công nghiệp mới,\ncó tiềm năng, triển vọng, đặc biệt là các ngành, sản phẩm thân thiện với môi trường, công nghiệp chế biến sâu các sản phẩm nông, lâm sản; Phát triển ngành may mặc theo hướng hiện đại, mở rộng quy mô, đa dạng hóa, nâng cao chất lượng sản phẩm.\nc) Phân bố không gian phát triển nông nghiệp:\n- Quy hoạch, đầu tư phát triển nông, lâm nghiệp theo hướng nông nghiệp sinh thái, tập trung vào các sản phẩm chủ lực có tiềm năng của địa phương như: Cây ăn quả, cây rau màu, trâu, bò, dê,\nlợn, gà, ngựa bạch, rừng kinh tế; phát triển nhóm sản phẩm đặc sản địa phương\n(sản phẩm OCOP), phát triển các sản phẩm nông, lâm nghiệp công nghệ cao (bao gồm gia súc, gia cầm, nông sản, sản phẩm chế biến từ gỗ...); hình thành các vùng sản xuất nông nghiệp tập trung chuyên canh, các khu nông nghiệp sinh thái và khu nông nghiệp ứng dụng công nghệ cao;\n- Đẩy mạnh ứng dụng công nghệ\ncao vào sản xuất lâm nghiệp, trọng tâm là ứng dụng công nghệ cao vào sản xuất cây giống, cây ăn quả, tái sinh rừng, phát triển rừng gỗ lớn chất lượng cao, rừng kinh tế; Chế biến lâm sản;\n- Xây dựng Trung tâm sản xuất giống cây trồng lâm nghiệp chất lượng cao (Trung tâm nuôi cấy mô tại thị trấn Bố\nHạ), Vùng sản xuất giống cây lâm nghiệp, tập trung tại TT Bố Hạ, các xã Hương Vĩ, Đồng Kỳ, Tân Sỏi...nhằm chủ động nguồn giống chất lượng cao tại địa phương;\n- Quy hoạch khu sản xuất nông nghiệp công nghệ cao tại xã Đồng Tiến (quy mô khoảng 376ha) và xã Hương Vĩ + Đồng Kỳ (140ha): Mô hình hoạt động là một hệ sinh thái khép kín từ sản xuất tới chế\nbiến sử dụng công nghệ cao, kết hợp du lịch sinh thái để phát huy các giá trị của sản phẩm nông nghiệp;\n- Quy hoạch các điểm dịch vụ sản xuất và chế biến, tiêu thụ sản phẩm nông lâm nghiệp; Quy hoạch hệ thống dịch vụ\nphục vụ sản xuất và tiêu thụ sản phẩm nông nghiệp (tại trung tâm các cụm xã,\nvùng sản xuất hàng hóa tập trung) nhằm phục vụ tốt nhu cầu phát triển sản xuất nông lâm nghiệp; quy hoạch các điểm sơ chế, chế biến các sản phẩm nông, lâm nghiệp trên địa bàn huyện.\nd) Phân bố không gian phát triển du lịch và bảo vệ cảnh quan môi trường:\n- Giai đoạn đến năm 2030:\n+ Quy hoạch điểm di tích đồi Bia, xã An Thượng; tu bổ, tôn tạo một số hạng mục công trình tại các điểm di tích quốc gia đặc biệt (t rọng tâm là Quần thể di tích lịch sử quốc gia đặc biệt Khởi nghĩa Yên Thế);\n+ Xây dựng khu du lịch sinh thái nghỉ dưỡng, điều dưỡng, chăm sóc sức khỏe vui chơi giải trí, dự án nhà ở\nsinh thái tại: Hồ Đá Ong, Hồ Cầu Rễ, Hồ Ngạc Hai, khu Xuân Lung thác Ngà, Hồ Quỳnh,\nhồ Suối Cấy, hồ Hồng Lĩnh, hệ thống hồ trên sông Sỏi;\n+ Xây dựng Khu du lịch sinh thái Xuân Lung-Thác Ngà; Điểm du lịch sinh thái Cây Lim Xanh;\n+ Khu du lịch thể thao cao cấp\n(sân Golf);\n+ Phát triển du lịch cộng đồng,\nsinh thái tại khu hồ Ba Mẫu, đập Thượng (xã Tam Hiệp); khu Đề Thám, xã Đồng Tâm; Phát triển điểm du lịch cộng đồng bản Ven; khu du lịch sinh thái cộng đồng bản Thái Hà, La Xa xã Đồng Vương; Quy hoạch Khu du lịch nông nghiệp sạch tại Khu cây xăng xã Hồng Kỳ (40ha) gắn với phát triển tour du lịch Hồ Suối Cấy; Điểm du lịch sinh thái giải trí tại Đập Giàng - Ba Mẫu;\n+ Quy hoạch, xây dựng các tour,\ntuyến du lịch văn hóa, lịch sử, tâm linh, sinh thái phục vụ khách du lịch đến với Yên Thế gồm: Khu DTLS Hoàng Hoa Thám - Chùa Lèo, đồn Hố Chuối - đình Dĩnh Thép\n- đập Đá Ong, đập Cầu Rễ; Khu DTLS Hoàng Hoa Thám - đền Cầu Khoai, đồn Hom, đền Quan Lớn, hồ Sông Sỏi - đình, đền Diễn (Tam Tiến) - đập Chùa Sừng (Canh Nậu) -\nThác Ngà, hồ Ngạc Hai, khu sản xuất chè sạch (Xuân Lương); Khu DTLS Hoàng Hoa Thám - Mô hình chăn nuôi gà đồi, đền Thác Thần (Đồng Tâm) - Cơ sở sản xuất mật ong Rừng, động Thiên Thai (Hồng Kỳ) - đập Suối Cấy (Đồng Kỳ) - đình, chùa Hương Vĩ; Khu DTLS Hoàng Hoa Thám - chùa Thông, đền Mẫu Âu Cơ (Đồng Lạc) - đình, chùa Bố Hạ - đình Bến Nhãn (thị trấn Bố Hạ) - đền Trung, đền Thượng (Đông Sơn) - đền Nguyệt Hồ (Hương Vĩ) - Di tích Thanh niên Xung Phong (Đèo Cà - Đồng Hưu);\n+ Ngoài ra trên địa bàn huyện còn hình thành các tour du lịch làng nghề, du lịch trải nghiệm nông nghiệp...\n- Giai đoạn 2030-2040 tầm nhìn 2050:\n+ Tiếp tục đầu tư, xây dựng các hạng mục công trình, hoàn thiện cảnh quan gồm trồng các loại cây, hoa tại các\nđiểm du lịch Xuân Lung - Thác Ngà, bản Ven, đập dâng Ba Mẫu và tại các điểm di tích lịch sử văn hóa;\n+ Tiếp tục xây dựng hệ thống nhà hàng, khách sản, dịch vụ vui chơi giải trí hiện đại để phục vụ nhu cầu của du khách tham quan tại các điểm du lịch: hồ Đá Ong, hồ Cầu Rễ, hồ Suối Cấy, hồ\nNgạc Hai, đập Chùa Sừng;\n+ Tái sinh rừng kết hợp xây dựng khu công viên sinh thái rừng tại khu vực phía Bắc xã Xuân Lương, Canh Nậu, Đồng Tiến.\ne) Vùng kiểm soát phát triển, hạn chế phát triển, vùng cấm xây dựng và bảo vệ cảnh quan môi trường:\n- Vùng cảnh quan hồ đập thủy lợi,\nsông Sỏi, hồ đập, kênh phục vụ cấp nước, thoát nước, sản xuất nông nghiệp, nuôi trồng thủy sản, phát triển du lịch sinh thái;\n- Vùng cảnh quan sinh thái các khu di tích lịch sử, vùng lâm nghiệp rừng trồng;\n- Vùng trang trại chăn nuôi gia súc, gia cầm;\n- Vùng khai thác khoảng sản,\nvùng sản xuất tiểu thủ công nghiệp gây ô nhiễm môi trường;\n- Dọc tuyến ĐT 294B, đường nối QL17 với ĐT 294B (đoạn đi trên đất xã Tiến Thắng, xã Canh Nậu, Đồng Tiến) thì\nngoài những khu chức năng đã được quy hoạch trong bản QHV huyện này không cho phép xây dựng thêm các khu chức năng mới và nhà ở bám dọc các tuyến đường; Mọi sự xây dựng đều phải có quy hoạch và được cấp có thẩm quyền phê duyệt theo phương án quy hoạch phân khu và chi tiết.\n- Vùng hạn chế, cấm xây dựng: Hạn chế xây dựng trong các khu đất quốc phòng an ninh, khu vực phòng thủ; khu vực hành lang bảo vệ sông Thương, sông Sỏi, hồ, kênh, đập, hành lang bảo vệ đê Sông Thương; các khu vực ven sông có nguy cơ sạt lỡ không ổn định nền đất để bảo vệ\nsự đa dạng sinh học, môi trường sinh thái, nguồn tài nguyên nước; Cấm xây dựng trong khu vực rừng phòng hộ.\ng) Phân bố không gian phát triển dịch vụ thương mại:\n- Giai đoạn đến năm 2030:\n+ Xây dựng mới 03 chợ (Chợ Mỏ\nTrạng tại Khu dân cư Trung tâm cụm xã Mỏ Trạng (diện tích khoảng 0,5- 0,7ha);\nchợ xã Xuân Lương (diện tích khoảng 0,5ha); 01 chợ chuyên kinh doanh tại thôn Hoàng Long xã Tân Hiệp diện tích khoảng 1-2 ha); Mở rộng 2 chợ hiện trạng: Chợ\nCanh Nậu quy hoạch đến năm 2030 khoảng 1 ha (mở rộng thêm 0,76ha), chợ Đông Sơn quy hoạch đến năm 2030 khoảng 0,28ha (mở rộng 0,17ha), cải tạo, sửa chữa, nâng cấp các chợ còn lại trên địa bàn;\n+ Thu hút xây dựng 01 chợ tại thị trấn Bố Hạ, diện tích khoảng 2ha;\n+ Các khu công nghiệp - đô thị\n- dịch vụ quy hoạch mới phải bố trí không gian cho các khu thương mại, siêu thị;\n+ Siêu thị: Phát triển mới 03 siêu thị tại thị trấn Phồn Xương, thị trấn Bố Hạ, đô thị Mỏ Trạng (diện tích mỗi siêu thị là 0,02ha đến 2ha);\n+ Hạ tầng cung ứng xăng dầu đến năm 2030: Xây dựng mới một số cửa hàng xăng dầu dọc các tuyến quốc lộ, tỉnh lộ,\nđường huyện, cự ly khoảng cách đảm bảo tiêu chuẩn quy chuẩn; bổ sung thêm mỗi xã, thị trấn 01 cửa hàng.\n- Giai đoạn đến năm 2040:\n+ Phát triển 04 trung tâm TM tại Mỏ Trạng, thị trấn Phồn Xương, thị trấn Bố Hạ và khu trung tâm xã Xuân Lương;\n+ Xây dựng Công trình dịch vụ\nthương mại nằm phía nam (trên ĐT294B).\n+ Phát triển dịch vụ nhà hàng,\nkhách sạn tập trung tại 2 thị trấn Phồn Xương, Bố Hạ và các khu du lịch.\nh) Phân bố các không gian phát triển hệ thống hạ tầng xã hội:\n- Phát triển giáo dục đào tạo -\nđào tạo nghề:\n+ Đến năm 2030:\nToàn huyện có 55 trường, giảm 6 trường công lập (do sáp nhập xã Đồng Lạc với TT Phồn Xương, Tân Sỏi với TT Bố Hạ),\ntăng 02 trường MN ngoài công lập so với thời điểm hiện tại;\nTrong đó: Hệ thống các trường công lập gồm 53 trường: 03 trường THPT, 16 trường THCS (giảm 2 trường), 02 trường TH&THCS, 15 trường TH (giảm 2 trường), 17 trường MN (giảm 2 trường);\nHệ thống các trường ngoài công lập gồm 02 trường (MN: 02 trường);\nXây dựng mới trường tiểu học Phồn Xương, để tập trung khu 1 và khu 2 trường tiểu học Phồn Xương, tạo quỹ đất mở rộng trường THPT Yên Thế và trường Cao đẳng miền núi Bắc Giang;\nMở rộng trường THPT Yên Thế;\nGiáo dục nghề nghiệp: Trường Cao đẳng miền núi Bắc Giang ổn định tại vị trí hiện nay và được mở rộng thêm để\nđảm bảo quy mô đầu tư nâng cấp.\n+ Giai đoạn 2030-2040 tầm nhìn 2050: Số trường Quy hoạch mới (chuyển vị trí điểm trường): 04 trường; MN: 03 trường (Đồng Kỳ với 1,5 ha, Tân Sỏi với 1,4 ha, Đồng Vương với 1,5 ha); THCS:\n01 trường (Đồng Hưu với 1,9 ha).\n- Quy hoạch phát triển y tế và\nchăm sóc sức khỏe nhân dân:\n+ Quy hoạch phát triển mạng lưới y tế công lập:\nGiai đoạn 2021-2025: Nâng cấp Trung tâm y tế huyện lên quy mô 190 giường, diện tích 18.578m². Giai đoạn sau 2030 mở rộng thêm 160 giường. Cải tạo, nâng cấp hệ thống các trạm y tế các xã,\nthị trấn;\nGiai đoạn 2026-2030: Tiếp tục đầu tư cơ sở vật chất nâng cao chất lượng chữa bệnh Trung tâm Y tế huyện và trạm y tế cấp xã. Xây dựng mới 3 trạm y tế: Đồng Hưu, TT Bố Hạ, Tân Sỏi;\nCải tạo, nâng cấp hệ thống các trạm y tế các xã, thị trấn; Tiếp tục đầu tư cơ sở vật chất nâng cao chất lượng chữa bệnh Trung tâm Y tế huyện và trạm y tế cấp xã. Xây dựng mới 3 trạm y tế: Đồng Hưu, TT Bố Hạ, Tân Sỏi, Đồng Lạc.\n+ Quy hoạch phát triển mạng lưới y tế tư nhân:\nĐến năm 2030: Đến năm 2030, quy hoạch mới 02 bệnh viện tư nhân: Cơ sở y tế tư nhân tại TT Phồn Xương và Cơ sở y tế tư nhân khu vực Mỏ Trạng tại bản Chàm (xã Tam Tiến) diện tích mỗi bệnh viện khoảng 2ha; Mở rộng bệnh viện tư nhân Tâm Phúc khoảng 1,76 ha.\nGiai đoạn 2030-2040, tầm nhìn 2050:\nNâng cấp Trung tâm y tế huyện lên quy mô 160 giường. Quy hoạch 01 bệnh viện tư nhân tại bản Làng Dưới (xã\nXuân Lương), diện tích bệnh viện khoảng 2ha.\n+ Quy hoạch phát triển mạng lưới y tế tư nhân:\nĐến năm 2030: Đến năm 2030, quy hoạch mới 02 bệnh viện tư nhân: Cơ sở y tế tư nhân tại TT Phồn Xương và Cơ sở y tế tư nhân khu vực Mỏ Trạng tại bản Chàm (xã Tam Tiến) diện tích mỗi bệnh viện khoảng 2ha; ; Mở rộng bệnh viện tư nhân Tâm Phúc khoảng 1,76 ha.\nGiai đoạn 2030-2040, tầm nhìn 2050:\nNâng cấp Trung tâm y tế huyện lên quy mô 160 giường. Quy hoạch 01 bệnh viện tư nhân tại bản Làng Dưới (xã Xuân Lương), diện tích bệnh viện khoảng 2ha.\n- Quy hoạch phát triển Văn hóa,\nthể thao:\nVề bảo tồn tôn tạo di tích văn hóa lịch sử: Quy hoạch điểm di tích đồi Bia, xã An Thượng (diện tích 2ha), đồng thời khôi phục xây dựng tháp 7 tầng và chùa;\nNâng cấp xếp hạng di tích cấp tỉnh\nđình Xuân Lan lên cấp quốc gia; đề nghị xếp hạng 4 di tích cấp tỉnh: Đình Thia\n(xã Canh Nậu), Nghè Dầm (xã Tân Sỏi), đình Trại Giang (thị trấn Bố Hạ), đồi Bia\n(xã An Thượng);\nHoàn thiện dự án đầu tư, tu bổ,\ntôn tạo Khu di tích lịch sử Hoàng Hoa Thám, gồm các hạng mục công trình: Đền Thờ\nHoàng Hoa Thám, tu bổ Đồn Phồn Xương; Tu bổ tôn tạo Chùa Hồng PhúcTự xã Đồng Hưu;\nĐầu tư, xây dựng một số hạng mục công trình tại di tích Động Thiên Thai: Lăng mộ Kỳ Đồng, Nguyễn Văn Cẩm, Đền Thờ, tu bổ Chùa, nghi môn…;\nTu bổ, tôn tạo 14 di tích: Chùa Lèo, đền Am Gà, thị trấn Phồn Xương; chùa Thông, xã Đồng Lạc; đình Dĩnh Thép,\nchùa Dĩnh Thép, xã Tân Hiệp; đình, chùa Hương Vĩ, xã Hương Vĩ; đình Xuân Lan,\nthị trấn Bố Hạ; chùa Trại Tre, xã Đồng Hưu; đình Bo Chợ, đình Đông Kênh, đền Trung, đền Quynh xã Đông Sơn; đền Thác Thần, xã Đồng Tâm.\n- 100% các địa điểm di tích lịch sử văn hóa được quản lý, bảo vệ:\n+ Về thiết chế văn hóa:\nQuy hoạch khu vui chơi dành cho thiếu nhi với diện tích khoảng 1,5ha (tại thị trấn Phồn Xương); Quy hoạch các vị\ntrí quảng cáo ngoài trời theo tuyến đường: Từ Nhã Nam - Phồn Xương; từ Phồn Xương - Cầu Bố Hạ, thị trấn Bố Hạ; từ thị trấn Bố Hạ - Đông Sơn, Hương Vĩ; từ\nPhồn Xương - Xuân Lương; từ TT Bố Hạ đi Đồng Vương (đường 268); Quy hoạch Khu công viên cây xanh thị trấn Bố Hạ (khoảng 3-4ha); Quy hoạch và xây dựng Trung tâm văn hóa, hội nghị của huyện (phục vụ tổ chức hội nghị, các hoạt động tập trung, các sự kiện) và công viên cây xanh, tại khu cánh đồng hai bên Đền thờ\nBác Hồ và các anh hùng liệt sĩ; Hoàn thiện đầu tư, xây dựng Khu liên hợp văn hóa, thể thao của huyện;\nQuan tâm xây dựng, củng cố và\nnâng cao chất lượng, hiệu quả hoạt động của các thiết chế văn hóa, thể thao từ\nhuyện đến các thôn, bản, bảo đảm đồng bộ và đạt chuẩn theo quy định (phấn đấu đến năm 2025 duy trì 100% thôn, bản có nhà văn hóa đạt tiêu chuẩn). Tiếp tục giữ\ngìn, phát triển các loại hình nghệ thuật truyền thống (như hát Quan họ, hát Chèo, hát sli, soong hao, sình ca) và tổ chức các lễ hội truyền thống.\n+ Về lĩnh vực thể thao: Hoàn thiện xây dựng Khu liên hợp thể thao huyện, sân vận động huyện, nhà thi đấu đa năng, bể bơi… để phục vụ tập luyện, tổ chức các hoạt động văn hóa, thể thao;\nQuy hoạch vị trí sân Golf tại hồ Cầu Rễ (xã Tiến Thắng), hồ Suối Cấy (xã Hồng Kỳ,\nĐồng Kỳ, Đồng Hưu).\n- Giai đoạn đến năm 2040 tầm nhìn đến năm 2050:\n+ Các di tích lịch sử văn hóa:\nKhôi phục, đầu tư xây dựng các hạng mục công trình, hệ thống đồn lũy, công sự\nchiến đấu của nghĩa quân Yên Thế tại di tích đồn Hố Chuối, thị trấn Phồn Xương,\nđồn Hom, xã Tam Hiệp.\n+ Thiết chế văn hóa: Đầu tư,\nxây dựng Khu vui chơi dành cho thiếu nhi của huyện (Khu nhà văn hóa phố Bà Ba);\nXây dựng rạp chiếu phim của huyện (tại Khu liên hợp thể thao của huyện); Xây dựng Trung tâm văn hóa thiếu nhi của huyện để phục vụ sinh hoạt, dạy các lớp năng khiếu, tổ chức các sự kiện (trong khu vực diện tích đất của khu vui chơi thiếu nhi).\n+ Lĩnh vực thể thao: Xây dựng khu liên hợp văn hóa, thể thao cụm phía Đông tại thị trấn Bố Hạ, cụm Vùng Cao tại Tam Tiến;\ni) Quốc phòng, An ninh:\n+ Đối với đất đai và công trình An ninh, Quốc phòng hiện hữu được giữ nguyên về quy mô diện tích, tính chất và\nquy hoạch mới đất quốc phòng, an ninh để đảm bảo nhu cầu phát triển lực lượng giữ gìn an ninh quốc phòng. Quy hoạch giao thông, hạ tầng hạn chế tối đa việc sử\ndụng đất xâm phạm đến các cơ sở An ninh, Quốc phòng, các khu vực rừng có điểm cao quân sự hạn chế việc khai thác, canh tác và sản xuất;\n+ Các điểm cao; dải địa hình có\ngiá trị về Quốc phòng - An ninh để đảm bảo yếu tố bí mật nên không được công bố\nrộng rãi về địa điểm, ranh giới, diện tích của từng khu vực;\n7. Định hướng tổ chức không gian đô thị và điểm dân cư nông thôn a) Phát triển hệ thống đô thị:\n- Giai đoạn đến năm 2030: Lập đề\nán công nhận đô thị Mỏ Trạng đạt tiêu chuẩn đô thị loại V. Mở rộng thị trấn Bố\nHạ trên cơ sở nhập xã Tân Sỏi và 02 thôn của xã Đông Sơn vào thị trấn; Mở rộng thị trấn Phồn Xương trên cơ sở nhập toàn bộ xã Đồng Lạc vào thị trấn.\n- Giai đoạn đến năm 2040: Thành lập thị trấn Xuân Lương; Tập trung xây dựng đồng bộ cơ sở hạ tầng thị trấn Bố Hạ\nvà Phồn Xương đã mở rộng để nâng cao chất lượng cơ sở hạ tầng đô thị theo các tiêu chí đô thị loại 4.\nb) Phát triển điểm dân cư nông thôn:\n- Tập trung nguồn lực để xây dựng nông thôn mới; xây dựng nông thôn theo hướng kết hợp cải tạo không gian cũ với phát triển mới các điểm dân cư nông thôn sản xuất nông nghiệp hiện đại, cơ sở hạ\ntầng và dịch vụ đồng bộ, giữ gìn và bảo vệ môi trường;\n- Kết hợp không gian văn hóa truyền thống (đình, đền, chùa...) với thiết chế văn hóa làng xã tạo đời sống văn minh. Bảo tồn và phát triển các khu vực làng nghề kết hợp phát triển du lịch,\ndịch vụ thương mại. Các điểm dân cư nằm trong vùng du lịch kết hợp với mô hình du lịch sinh thái, nuôi trồng cây con đặc sản;\n- Phát triển kiến trúc nhà ở và\ncơ sở hạ tầng nông thôn phù hợp với điều kiện sống của dân cư theo đặc trưng từng vùng, không phá vỡ cảnh quan sinh thái; đối với các điểm dân cư mới phát triển phải có quy hoạch, kiến trúc cảnh quan phù hợp với truyền thống và điều kiện sống mới.\n8. Quy hoạch hệ thống hạ tầng kỹ thuật a) Quy hoạch giao thông:\n- Giao thông đối ngoại:\n+ Đường bộ\nHoàn thiện đoạn từ Nhã Nam đến thị trấn Phồn Xương và cải tạo, nâng cấp, mở rộng tuyến QL17 trên địa bàn huyện\nđạt tối thiểu quy mô cấp III (đồng bằng). Đoạn qua các khu đô thị mới quy mô\ntheo các quy hoạch đã được phê duyệt;\nHoàn thiện tuyến đường 292 đoạn từ Cầu Bố Hạ đi thị trấn Phồn Xương quy mô cấp III (đồng bằng);\nHoàn thiện ĐT294 đoạn từ xã Tân Trung đi Ngã ba Tân Sỏi quy mô cấp III (đồng bằng); Hoàn thiện tuyến ĐT294B đạt cấp III (đồng bằng) và cấp III miền núi (đối với địa hình miền núi); Giai đoạn 2030-2040 tầm nhìn 2050: Mở rộng ĐT294B đạt cấp II (đồng bằng) và cấp III đồng bằng (đối với địa hình miền núi);\nQuy hoạch 2 tuyến đường huyện lên cấp đường tỉnh: Đường tỉnh 294C (đường Phúc Hoà) kết nối từ ĐT242 hướng TT Cao Thượng huyện Tân Yên; ĐT292C từ Thiện Kị qua Mỏ trạng - TT Bố Hạ đi TT Hữu Lũng tỉnh Lạng Sơn, quy mô đường cấp III;\nTập trung ưu tiên nguồn lực thực hiện các trục giao thông kết nối quan trọng như: Đường nối QL37- QL17-Võ Nhai\n(Thái Nguyên);\nXây dựng mới các tuyến đường:\nĐT294B kết nối các khu vực xã Canh Nậu, xã Tam Tiến và đi huyện Tân Yên; ĐT294D kết nối từ Quốc lộ 17 tại TT Phồn Xương đi xã Tiến Thắng, qua Khu du lịch sinh thái Hồ Đá Ong và hướng đi Thái Nguyên, quy mô đường cấp III; tuyến kết nối từ\nĐT292 tại khu vực UBND xã Đồng Lạc kết nối với ĐT294; ĐT293B kết nối từ ĐT294 tại khu vực UBND xã Tân Sỏi đi ĐT292B;\n+ Bến, bãi đỗ xe:\nQuy hoạch bến xe khách Bố Hạ,\nPhồn Xương, Xuân Lương đạt loại 4, xây dựng mới bến xe khách Mỏ Trạng, Đồng Hưu\nđạt loại 5;\nXây dựng các bãi đỗ xe tại một số xã, thị trấn đảm bảo gom hàng và vận chuyển hàng hóa thuận lợi, đồng thời xây dựng các bãi đỗ xe tại các khu đô thị, các khu dân cư tập trung và trên các tuyến QL17, các tuyến ĐT292, ĐT294 và trên các tuyến đường tỉnh quy hoạch mới.\nQuy mô diện tích các bãi đỗ xe đảm bảo chỉ tiêu theo quy định, vị trí các bãi đỗ\nxe được xác định cụ thể trong các quy hoạch chi tiết hơn.\nĐường thủy nội địa: Duy trì tuyến\nđường thủy trên sông Thương;\nXây dựng mới tuyến nhánh\nĐT292D, đây cũng là tuyến vành đai của khu vực thị trấn Bố Hạ; các tuyến ĐH58A,\nĐH58B, ĐH58C, ĐH54B, ĐH54D, ĐH60H.... Xây dựng mới cầu qua sông Thương trên tuyến,\nkết nối với ĐT292B. xây dựng cầu thay thế cầu sắt nối xã Đông Sơn đi Mia, xã An Hà (Lạng Giang); xây dựng cầu nối thị trấn Bố Hạ với xã Tiên Lục (Lạng Giang) gắn xây dựng cầu với Dự án khu đô thị trung tâm thị trấn Bố Hạ; mở tuyến nhánh từ\nĐT294B đoạn từ xã Canh Nậu đi bản Ven, xã Xuân Lương.\n+ Đường sắt: Khôi phục tuyến đường sắt Kép - Lưu Xá kết nối tới các tỉnh Tuyên Quang và Thái Nguyên. Xây dựng ga Mỏ\nTrạng quy mô 2,5ha. Ga Hương Vĩ (1,5ha).\n+ Đường thủy nội địa: Duy tu, nạo vét thông luồng với tiêu chuẩn luồng tuyến đạt cấp III, chiều sâu mớn nước\n>2,8m và chiều rộng luồng >40m;\nXây dựng mới 01 bến cảng cấp 3 tại Tổ dân phố Xuân Lan thị trấn Bố Hạ, quy mô khoảng 5ha, đồng thời bổ sung các bến thủy nội địa, bãi tập kết hàng hóa phía bờ Hữu sông Thương đoạn từ Xuân Lan đến Dinh Tiến thị trần Bố Hạ, tổng diện tích khoảng 20ha.\n- Giao thông đối nội:\n+ Đường bộ:\nĐường huyện: Nâng cấp, mở rộng 16 tuyến đường huyện với tổng chiều dài 97,62km đồng thời nâng cấp 05 tuyến đường xã lên cấp đường huyện, quy mô các tuyến đạt từ cấp V đến cấp VI;\nĐường xã: Nâng cấp, cải tạo 100% các tuyến đường xã đạt tiêu chuẩn loại A - GTNT, các đường trục xã đạt tiêu chuẩn đường cấp V, cứng hóa 100% các tuyến, kết cấu mặt đường BTXM hoặc đá\ndăm nhựa;\nXây dựng nâng cấp đường giao thông các xã Đông Sơn, Đồng Hưu, Xuân Lương huyện Yên Thế (đường cấp IV miền núi 17,03km); đường Cầu Gián đi Hố Chuối, thị trấn Phồn Xương (đường cấp III đồng bằng, dài 1,5km)… Bố trí nguồn vốn, kịp thời nâng cấp một số tuyến đường huyện,\nđường trục xã đã xuống cấp;\nĐường trục thôn, liên thôn: Cứng hóa 100% các tuyến đường thôn, xóm, đạt tiêu chuẩn đường GTNT loại A, B;\nXây dựng các tuyến: ĐH58, điểm\nđầu ĐT292C (Gia Bình - Đông Sơn) - Điểm cuối ĐH60B; ĐH60B, điểm đầu ĐT292C (Gia Bình - Đông Sơn) - Ngã ba Chợ Đồng; ĐH60D, điểm đầu ĐT292 Gốc Gạo xã Đồng Lạc -\nĐiểm cuối ĐT292C Trại Nhì xã Hồng Kỳ; ĐH60F, điểm đầu ĐH60 (bản Trại Hạ xã Đồng Tiến) - Điểm cuối ĐT 294B (bản Đồn xã Canh Nậu); ĐH60G, điểm đầu ĐT292C (bản Tràng Bắn xã Đồng Vương) - Điểm cuối ĐH60F bản Đồn xã Canh Nậu; ĐH57A, điểm đầu\nđường Ngã ba thôn Trại Quân xã Đồng Kỳ - Điểm cuối thôn Hồ Tiến xã Hương Vĩ.\n+ Đường đô thị: Các thị trấn Bố\nHạ, Phồn Xương, Mỏ Trạng, Xuân Lương việc phân kỳ đầu tư hệ thống giao thông sẽ\ntuân thủ các quy hoạch chung xây dựng đã được UBND tỉnh Bắc Giang phê duyệt ...\nCác trục đường chính có quy mô mặt cắt từ 27,5 - 40m, đường khu vực, đường nội bộ có quy mô mặt cắt từ 13-27m;\n+ Đường thủy nội địa:\nXây dựng mới 01 bến cảng cấp 3 tại Tổ dân phố Xuân Lan thị trấn Bố Hạ, quy mô khoảng 5ha, đồng thời bổ sung các bến thủy nội địa, bãi tập kết hàng hóa phía bờ Hữu sông Thương đoạn từ Xuân Lan đến Dinh Tiến thị trần Bố Hạ, tổng diện tích khoảng 20ha.\nThường xuyên duy tu, nạo vét thông luồng để đảm bảo an toàn giao thông;\nb) Quy hoạch công trình thủy lợi và phòng chống thiên tai:\nGiải pháp phi công trình: Tăng cường trồng, bảo vệ rừng phòng hộ đầu nguồn. Chuyển đổi cơ cấu cây trồng; Xây dựng bản đồ cảnh báo lũ quét, sạt lở đất. Di dời dân cư khỏi vùng có nguy cơ cao xảy ra thiên tai; Nạo vét, khơi thông kênh mương, sông, suối…tăng cường thoát nước.\n- Giải pháp công trình:\n+ Giai đoạn đến năm 2030: Tu bổ,\ngia cố hoàn thiện mặt cắt đê, nâng cấp tuyến đê Hữu thương, hữu sỏi, tả sỏi từ\nđê cấp 5 lên đê cấp 4; Cải tạo, nâng cấp cống tiêu dưới đê; Cải tạo nâng cấp 8 hồ chứa; Cải tạo, nâng cấp, xây mới các tuyến kênh tưới, tiêu.\n+ Giai đoạn đến 2030 tầm nhìn đến 2050: Nâng cấp 100% các công trình thủy lợi và xây dựng mới một số hồ trong quy hoạch du lịch. Kiên cố 100% các hệ thống kênh mương, nâng cấp 28 trạm bơm.\nc) Định hướng cao độ nền:\nKhu vực hiện trạng: giữ nguyên cao độ nền;\nKhu vực xây mới: San ủi cục bộ\ntạo mặt bằng xây dựng, kết nối hài hòa hiện trạng, tránh gây ngập úng;\nKhống chế cao độ XD tại các đô\nthị:\nTT Phồn Xương: Hxdmin≥10,60m;\nTT Bố Hạ: Hxdmin≥9.00m;\nTT Mỏ Trạng: Hxdmin≥25,50m;\nTT Xuân Lương: Hxdmin≥35,70m.\nd) Quy hoạch thoát nước mặt:\n- Khu vực hiện trạng: thoát chung, từng bước cải tạo thành hệ thống nửa riêng;\n- Khu vực xây mới: thoát riêng hoàn toàn;\n- Hoàn thiện hệ thống thoát nước tại 2 TT Phồn Xương và Bố Hạ. Xây mới hệ thống hồ điều tiết nước mưa. Xây mới các tuyến kênh tiêu.\n- Nạo vét, kiên cố hóa, mở rộng các trục tiêu chính là sông Sỏi, suối Cầu Gồ, ngòi Cầu Đồng…đoạn đi qua khu vực phát triển xây dựng nhằm tăng cường khả năng thoát nước.\n- Suối Cầu Gồ đoạn đi qua trung tâm thị trấn Phồn Xương mở rộng lòng suối hiện trạng từ 10,0÷15,0m lên thành 15,0÷20,0m để đáp ứng nhu cầu thoát nước trong quá trình mở rộng phát triển đô\nthị. Tại một số đoạn trên suối Cầu Gồ thuộc khu vực trung tâm thị trấn xây dựng hồ điều hòa nước mưa, tạo cảnh quan, cải thiện vi khí hậu…\n- Lưu vực thoát nước toàn huyện:\nchia làm 4 lưu vực chính:\n+ Lưu vực 1: Thoát về ngòi Cầu\nĐồng;\n+ Lưu vực 2: Thoát về suối Cầu Gồ;\n+ Lưu vực 3: Thoát về sông Thương;\n+ Lưu vực 4: Thoát về sông Sỏi.\ne) Quy hoạch cấp nước:\n- Tiêu chuẩn dùng nước:\n- Nước công trình công cộng:\n20% Qsh;\n- Nước công nghiệp: 22 m³/ha-ngđ;\n+ Đối với khu vực đô thị: Giai\nđoạn 2023-2030: 90% dân số sử dụng; tiêu chuẩn 120lít/người.ngày. Giai đoạn 2030-2040: 100% dân số sử dụng; tiêu chuẩn 150lít/người.ngày;\n+ Đối với khu vực nông thôn:\nGiai đoạn 2023-2030: 80% dân số sử dụng; tiêu chuẩn 80lít/người.ngày; Giai đoạn 2030-2040: 90% dân số sử dụng; tiêu chuẩn 100lít/người.ngày;\n+ Tổng nhu cầu dùng nước toàn huyện: Giai đoạn năm 2030: 22.500 m3/ngđ; Giai đoạn năm 2040: 43.500 m³/ngđ.\n- Cấp nước đô thị: Sử dụng các nhà máy nước hiện có. Mở rộng và nâng công suất để phục vụ cho nhu cầu dùng nước của người dân.\n- Cấp nước nông thôn: Đến năm 2030, trên địa bàn huyện có 13 công trình cấp nước, với tổng công suất khoảng 17.800m³/ngày đêm, trong đó: Công trình cấp nước nông thôn cải tạo 9 công trình trong đó cải tạo khôi phục công trình không hoạt động: 4 công trình và cải tạo,\nnâng cấp, mở rộng: 5 công trình.\n- Cấp nước cụm công nghiệp: Các cụm công nghiệp gần các khu đô thị dự kiến sẽ được cung cấp nước sạch từ các trạm cấp nước tập trung của các đô thị. Các cụm công nghiệp xa khu đô thị sẽ được các doanh nghiệp tại cụm công nghiệp đầu tư hệ thống cấp nước tập trung sử dụng nguồn nước ngầm hoặc nước mặt.\nf) Quy hoạch cấp điện và thông tin liên lạc:\n- Quy hoạch cấp điện:\nNhu cầu phụ tải điện: Tổng nhu cầu toàn vùng đạt 47MW.\n- Nguồn điện:\n+ Xây dựng hệ thống lưới điện cao áp 500kV, 220kV tuân thủ Quy hoạch phát triển điện lực quốc gia giai đoạn 2011- 2020 có xét đến năm 2030 (tổng sơ đồ 7) và Quy hoạch tỉnh Bắc Giang thời kỳ 2021 - 2030 tầm nhìn đến năm 2050 đã được phê duyệt;\n+ Xây dựng mới Trạm 110kV Bố Hạ\ncông suất 2x40MVA, điện áp 110/35/22kV, trạm dự kiến cấp điện cho toàn bộ thị\ntrấn Bố Hạ, phụ tải phía đông nam huyện và một phần huyện Lạng Giang;\n+ Thiết kế lưới điện 110kV sẽ đảm bảo tiêu chí N-1, mỗi trạm 110kV được cấp điện từ 2 đường dây 110kV trở lên;\n+ Lưới trung áp sẽ từng bước cải tạo về cấp điện áp 22kV. Toàn Huyện sẽ được cấp điện từ 17 xuất tuyến trung áp sau 2 trạm 110kV Cầu Gồ và Bố Hạ.\n- Định hướng quy hoạch Thông tin liên lạc: Nâng cấp các tuyến cáp quang hiện có và mở rộng dung lượng các trạm chuyển mạch, đảm bảo đáp ứng các nhu cầu viễn thông.\ng) Quy hoạch thoát nước thải,\nquản lý chất thải rắn và nghĩa trang:\n- Phương án thu gom và xử lý nước thải:\n+ Nước thải sinh hoạt đô thị:\nKhu vực đô thị cơ bản sử dụng hệ thống thoát nước riêng hoàn toàn. Khu vực dân cư hiện trạng, trước mắt xử lý nước thải cục bộ tại hộ gia đình. Trong ngắn hạn xây dựng hệ thống cống bao, giếng tách. Lâu dài xây dựng hệ thống thoát nước riêng hoàn chỉnh, thu gom về trạm XLNT tập trung;\n+ Nước thải khu vực nông thôn:\nKhu vực nông thôn sử dụng hệ thống thoát nước chung;\n+ Nước thải cụm công nghiệp, tiểu thủ công nghiệp: XLNT cục bộ trong nhà máy;\n+ Nước thải y tế: Nước thải y tế\nđược thu gom triệt để và đưa về trạm xử lý để xử lý đạt tiêu chuẩn QCVN28/2010/BTNMT mới được phép xả vào hệ thống thoát nước thải của đô thị.\n- Quản lý nghĩa trang:\n+ Không bố trí mới nghĩa trang trong khu vực phát triển đô thị; Khoanh vùng, trồng cây xanh cách ly các nghĩa trang hiện trạng nằm trong ranh giới phát triển đô thị; quy hoạch sử dụng đất phù hợp với định hướng phát triển kinh tế xã hội tại địa phương;\n+ Dự án đầu tư cải tạo, nâng cấp nghĩa trang phải đảm bảo ưu tiên cải thiện nâng cấp hạ tầng kỹ thuật, chất lượng vệ sinh môi trường, cây xanh cách ly;\n+ Khuyến khích người dân sử dụng công nghệ hỏa táng;\n+ Trước mắt sử dụng các nghĩa trang tại chỗ để tiếp tục chôn cất, lấp đầy các nghĩa trang hiện có trong các thôn, xã đảm bảo khoảng cách an toàn tới khu dân cư;\n+ Tại 2 thị trấn và 17 xã đều bố\ntrí nghĩa trang riêng cho mỗi đơn vị hành chính trên cơ sở mở rộng, cải tạo các nghĩa trang hiện có để đảm bảo các yêu cầu về vệ sinh môi trường.\n- Thu gom và quản lý chất thải rắn: Xây dựng các khu xử lý rác thải tập trung huyện Yên Thế tại các xã Đồng Tiến,\nĐồng Vương, Xuân Lương và Đồng Hưu riêng bãi xử lý rác thải liên xã đặt tại xã\nĐồng Hưu đạt công suất 200tấn/ngày, diện tích 20ha.\nh) Giải pháp bảo vệ môi trường môi trường:\nKiểm soát, bảo vệ quản lý các vùng phát triển và nhạy cảm môi trường: Tuân thủ các quy định bảo vệ môi trường,\nphân vùng môi trường theo Quy hoạch tỉnh Bắc Giang thời kỳ 2021-2030, tầm nhìn 2050;\nCác quy định kiểm soát BVMT đối với từng khu vực phát triển và môi trường, cụ thể:\n- Khu vực rừng phòng hộ: bảo vệ\nnghiêm ngặt, kiểm soát các hoạt động phát triển dịch vụ trong và quanh khu vực;\nTăng cường kiểm lâm, bảo vệ môi trường tự nhiên, hệ sinh thái và đa dạng sinh học;\n- Nguồn nước: Bảo vệ, kiểm soát chặt chẽ hoạt động khai thác, phát triển; Bảo vệ môi trường sinh thái tự nhiên.\n- Khu vực phát triển đô thị:\nThu gom, xử lý nước thải, chất thải rắn, kiểm soát chặt chẽ hoạt động xây dựng;\n- Khu vực công nghiệp, Khai thác khoáng sản: Kiểm soát chặt chẽ hoạt động sản xuất, khai thác, xử lý ô nhiễm,\nbảo vệ môi trường. Phát triển công nghiệp theo hướng sạch; chú trọng công tác hoàn nguyên sau khai thác;\n- Khu vực phát triển dịch vụ du lịch: Kiểm soát chặt chẽ, phát triển du lịch gắn với bảo vệ môi trường, hệ sinh thái tự nhiên, công trình văn hóa, di tích lịch sử trong vùng;\n- Công trình hạ tầng, đầu mối kỹ\nthuật: Kiểm soát hoạt động, đảm bảo tính hiệu quả, liên tục, đồng bộ và hoàn chỉnh;\n- Khu vực phát triển khác (khu dân cư, khu vực sản xuất nông, lâm nghiệp): phát triển kinh tế gắn với bảo vệ\nmôi trường, nâng cao chất lượng sống cho người dân.\n9. Các nhóm dự án ưu tiên đầu tư\n- Các dự án hạ tầng khung giao thông trục chính của huyện có tính chất đối ngoại, kết nối huyện Yên Thế với các địa phương lân cận, kết nối xuyên suốt nội bộ các xã trong huyện;\n- Dự án phát triển đô thị bao gồm các khu đô thị, các khu, điểm dân cư mới, cơ sở hạ tầng xã hội, hạ tầng kỹ thuật\nđô thị; phát triển bất động sản xanh cho người có cầu;\n- Các dự án du lịch tâm linh,\nsinh thái, nghỉ dưỡng, điều dưỡng, thể thao cao cấp, vui chơi giải trí gắn với các biện pháp bảo vệ môi trường sinh thái, đảm bảo quốc phòng, an ninh;\n- Các dự án hạ tầng các cụm công nghiệp (hệ thống xử lý nước thải, thu gom rác thải công nghiệp);\n- Các dự án phát triển nông -\nlâm nghiệp công nghệ cao;\n- Đào tạo, thu hút nguồn nhân lực,\ncung cấp đầy đủ và ngày càng nâng cao trình độ nguồn nhân lực trong các ngành công nghiệp, xây dựng, dịch vụ, thương mại, du lịch, nông nghiệp công nghệ cao.\n10. Quy\nđịnh quản lý theo đồ án quy hoạch.\nViệc quản lý thực hiện quy hoạch\nđược quy định cụ thể trong “Quy hoạch xây dựng vùng huyện Yên Thế, tỉnh Bắc Giang đến năm 2040, tầm nhìn đến năm 2050 (tỷ lệ 1/25.000)” ban hành kèm theo Quyết định này.\nĐiều 2.\nSở Xây dựng, UBND huyện Yên Thế chịu trách nhiệm về tính chính xác của thông tin, số liệu báo cáo, các nội dung thẩm định theo quy định,\ncó trách nhiệm tổ chức thực hiện theo đúng quy định hiện hành của Nhà nước.\nĐiều 3.\nThủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Công thương, Sở Giao thông vận tải, Sở Nông nghiệp và Phát triển nông thôn, Kho bạc Nhà nước Bắc Giang; Chủ\ntịch UBND huyện Yên Thế và các đơn vị liên quan căn cứ quyết định thi hành./.\nNơi nhận:\n - Như điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: LĐ, TH, KTN;\n - Cổng TTĐT tỉnh;\n - Lưu: VT; XD.Trung.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ô Pích"
}