{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-876-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-dat-dai-So-Tai-nguyen-Bac-Giang-569771.aspx",
  "title": "Quyết định 876/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực đất đai Sở Tài nguyên Bắc Giang",
  "properties": {
    "Số hiệu": "876/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 876/QĐ-UBND Bắc Giang, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG; THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC ĐẤT ĐAI THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC GIANG Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n1237/QĐ-BTNMT ngày 12/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đo đạc và bản đồ\nthuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 335/TTr-STNMT ngày 14/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực đo đạc bản đồ thuộc phạm vi, chức năng quản lý nhà nước của Sở Tài nguyên và Môi trường (có Phụ lục kèm theo).\nĐiều 2.\nGiao Giám đốc Sở Tài nguyên và Môi trường xây dựng và phê duyệt quy trình nội bộ\nđối với các thủ tục hành chính được nêu tại Điều 1. Phối hợp với Sở Thông tin và Truyền thông rà soát, sửa đổi quy trình điện tử và cập nhật trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bắc Giang trong thời hạn 05 ngày làm việc kể từ ngày Quyết định được ký ban hành.\nĐiều 3.\nNội dung công bố các thủ tục hành chính được sửa đổi, bổ sung tại Quyết định này thay thế các nội dung thủ tục hành chính tương ứng đã được công bố tại Quyết\nđịnh số 244/QĐ-UBND ngày 17/02/2022 của Chủ tịch UBND tỉnh Bắc Giang.\nĐiều 4.\nThủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Tài nguyên và Môi trường, Sở\nThông tin và Truyền thông; Trung tâm Phục vụ hành chính công và tổ chức, cá\nnhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục KSTT);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh:\n + CVP, PCVP Đà; TH, KTN;\n + TTPVHCC, TTTT;\n + Lưu: VT, NC-KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐO\nĐẠC VÀ BẢN ĐỒ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ\nMÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 876/QĐ-UBND ngày 15 tháng 6 năm 2023 của UBND tỉnh Bắc Giang)\nPHẦN I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG STT Mã số TTHC Lĩnh vực/Thủ tục hành chính Cơ chế giải quyết Thời hạn giải quyết Thời hạn giải quyết của các cơ quan (sau cắt giảm)\nPhí, lệ phí (VNĐ)\nThực hiện qua dịch vụ BCCI Ghi chú\nTheo quy định Sau cắt giảm Sở Tài nguyên và Môi trường Cơ quan phối hợp giải quyết Tiếp nhận hồ sơ\nTrả kết quả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n1 1\n1.000049 Cấp,\n gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II MC 1.1 về cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II MC 10 ngày 10 ngày Không x\nx 1.2 về gia hạn chứng chỉ hành nghề đo đạc và bản đồ hạng II MC 3 ngày 3 ngày Không 1.3 Về cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II MC 3 ngày 3 ngày Không 2\n2 1.001923 Cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nMC 1 ngày hoặc theo thỏa thuận 1 ngày hoặc theo thỏa thuận NQ số 11/2022/NQ-HĐND ngày 12/7/2022 x\nx PHẦN II: NỘI DUNG CỤ THỂ TỪNG THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI,\nBỔ SUNG TRONG LĨNH VỰC ĐO ĐẠC VÀ BẢN ĐỒ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG I. Cấp,\ngia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II 1. Trình tự thực hiện a) Về cấp chứng chỉ hành nghề\nđo đạc và bản đồ hạng II\n- Bước 1: Nộp hồ sơ\nCá nhân đề nghị cấp chứng chỉ\nhành nghề đo đạc và bản đồ hạng II gửi 01 bộ hồ sơ đến Sở Tài nguyên và Môi trường nơi cá nhân tham gia sát hạch.\n- Bước 2: Tiếp nhận hồ sơ\nSở Tài nguyên và Môi trường có\ntrách nhiệm kiểm tra sự đầy đủ và tính hợp lệ của hồ sơ. Trường hợp hồ sơ chưa\nđúng quy định, Sở Tài nguyên và Môi trường thông báo bằng văn bản hoặc thư điện tử cho cá nhân đề nghị cấp chứng chỉ về đề nghị hoàn thiện hồ sơ theo đúng quy\nđịnh.\n- Bước 3: Tổ chức sát hạch xét cấp chứng chỉ\n+ Sở Tài nguyên và Môi trường có trách nhiệm tổ chức sát hạch cho cá nhân đề nghị cấp chứng chỉ hành nghề hạng II.\n+ Sở Tài nguyên và Môi trường thành lập Hội đồng xét cấp chứng chỉ hành nghề đo đạc và bản đồ để tổ chức đánh giá hồ sơ, tổ chức sát hạch kinh nghiệm nghề nghiệp, kiến thức pháp luật của cá\nnhân đăng ký cấp chứng chỉ hành nghề.\n- Bước 4: Cấp chứng chỉ\nSau thời hạn 10 ngày làm việc kể\ntừ ngày nhận hồ sơ đề nghị cấp chứng chỉ hành nghề hạng II, Giám đốc Sở Tài nguyên và Môi trường ký, cấp chứng chỉ hành nghề đo đạc và bản đồ.\nTrường hợp cá nhân đề nghị cấp chứng chỉ hành nghề đo đạc và bản đồ nhưng chưa có kết quả sát hạch thực hiện nộp hồ sơ đề nghị cấp chứng chỉ tại thời điểm tổ chức sát hạch do cơ quan có thẩm quyền cấp chứng chỉ hành nghề đo đạc và bản đồ thông báo. Trong trường hợp này,\nthời hạn xét cấp chứng chỉ hành nghề theo quy định tại khoản 1 Điều 47 Nghị định số 27/2019/NĐ-CP (được sửa đổi, bổ sung theo quy định tại khoản 19 Nghị định số\n136/2021/NĐ- CP) được tính kể từ thời điểm có kết quả sát hạch.\nTrường hợp cá nhân không đủ điều kiện cấp chứng chỉ hành nghề đo đạc và bản đồ, Sở Tài nguyên và Môi trường phải thông báo, nêu rõ lý do không cấp chứng chỉ cho cá nhân đề nghị cấp chứng chỉ.\nb) Về gia hạn chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Trong thời hạn 30 ngày trước khi chứng chỉ hành nghề đo đạc và bản đồ hết hạn, nếu cá nhân có yêu cầu gia hạn chứng chỉ hành nghề đã được cấp thì gửi hồ sơ đề nghị gia hạn chứng chỉ hành nghề tại khoản 2 Điều 48 đến cơ quan đã cấp chứng chỉ hành nghề để làm thủ tục gia hạn. Chứng chỉ hành nghề không được gia hạn sau ngày chứng chỉ hết hạn.\n- Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra thông tin về chứng chỉ hành nghề đã cấp, hoàn thành việc gia hạn chứng chỉ\nhành nghề đo đạc và bản đồ, trả chứng chỉ được gia hạn cho cá nhân đề nghị gia hạn chứng chỉ.\nTrường hợp hồ sơ chưa đúng theo quy định, Sở Tài nguyên và Môi trường có trách nhiệm thông báo bằng văn bản hoặc thư điện tử cho cá nhân đề nghị cấp chứng chỉ về yêu cầu hoàn thiện hồ sơ theo\nđúng quy định.\nc) Về cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Cá nhân đề nghị cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ gửi hồ sơ theo quy định đến Sở Tài nguyên và Môi trường;\n- Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra thông tin về chứng chỉ hành nghề đã cấp, hoàn thành việc cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ, trả chứng chỉ được cấp lại/cấp đổi cho cá nhân\nđề nghị cấp lại/cấp đổi chứng chỉ.\nTrường hợp hồ sơ chưa đúng theo quy định, Sở Tài nguyên và Môi trường có trách nhiệm thông báo bằng văn bản hoặc thư điện tử cho cá nhân đề nghị cấp chứng chỉ về yêu cầu hoàn thiện hồ sơ theo\nđúng quy định.\n2. Cách thức thực hiện a) Cách thức nộp hồ sơ\nTrực tuyến hoặc trực tiếp hoặc qua dịch vụ bưu chính.\nb) Cách thức nhận kết quả\nTrực tuyến hoặc trực tiếp hoặc qua dịch vụ bưu chính.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ\na.1) Về cấp chứng chỉ hành nghề\nđo đạc và bản đồ hạng II\n- Đơn đề nghị cấp chứng chỉ\nhành nghề đo đạc và bản đồ theo Mẫu số 12 Phụ lục IA ban hành kèm theo Nghị định số 136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP) kèm theo 01 ảnh màu cỡ 4x6 cm có nền màu trắng.\n- Bản sao văn bằng, chứng chỉ về\nchuyên môn do cơ sở đào tạo hợp pháp cấp; giấy chứng nhận đủ sức khỏe hành nghề\ndo cơ sở khám bệnh, chữa bệnh có đủ điều kiện theo quy định.\n- Bản khai kinh nghiệm nghề\nnghiệp theo Mẫu số 13 Phụ lục IA ban hành kèm theo Nghị định số 136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Bản sao giấy tờ chứng minh là\nngười được miễn sát hạch kinh nghiệm nghề nghiệp, kiến thức pháp luật.\n- Bản sao kết quả sát hạch đạt yêu cầu trong trường hợp đã sát hạch trước ngày nộp hồ sơ đề nghị cấp chứng chỉ hành nghề.\na.2) Về gia hạn chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Đơn đề nghị gia hạn chứng chỉ\nhành nghề đo đạc và bản đồ theo Mẫu số 12 Phụ lục IA ban hành kèm theo Nghị định số 136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP).\n- Bản khai tham gia hoạt động\nđo đạc và bản đồ hoặc chứng nhận liên quan đến việc cập nhật kiến thức theo Mẫu số 20 Phụ lục I ban hành kèm theo Nghị định số 27/2019/NĐ-CP liên quan đến nội dung hành nghề trong khoảng thời gian 03 năm trước thời điểm chứng chỉ hết hạn.\n- Giấy chứng nhận sức khỏe do cơ sở khám bệnh, chữa bệnh có đủ điều kiện theo quy định.\n- Bản gốc chứng chỉ hành nghề\nđo đạc và bản đồ đã được cấp. \na.3) Về cấp lại chứng chỉ hành nghề đo đạc và bản đồ hạng II\nĐơn đề nghị cấp lại chứng chỉ\nhành nghề theo Mẫu số 12 Phụ lục IA ban hành kèm theo Nghị định số\n136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP); kèm theo ảnh màu cỡ 4x6 cm có nền màu trắng hoặc tệp tin chứa\nảnh màu chụp từ bản chính đơn đề nghị cấp lại chứng chỉ hành nghề kèm theo ảnh màu cỡ 4x6 cm có nền màu trắng.\na.4) Về cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Đơn đề nghị cấp lại chứng chỉ\nhành nghề theo Mẫu số 12 Phụ lục IA ban hành kèm theo Nghị định số\n136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP); kèm theo ảnh màu cỡ 4x6 cm có nền màu trắng hoặc tệp tin chứa\nảnh màu chụp từ bản chính đơn đề nghị cấp lại chứng chỉ hành nghề kèm theo ảnh màu cỡ 4x6 cm có nền màu trắng;\n- Bản gốc chứng chỉ hành nghề\nđo đạc và bản đồ đã được cấp.\nb) Số lượng hồ sơ\n01 bộ.\n4. Thời hạn giải quyết a) Về cấp chứng chỉ hành nghề\nđo đạc và bản đồ hạng II Thời hạn trả kết quả: Sau thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ. \nb) về gia hạn/cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II Thời hạn trả kết quả: Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ.\n5. Đối tượng thực hiện thủ\ntục hành chính Cá nhân trong nước.\n6. Cơ quan thực hiện thủ\ntục hành chính\n- Cơ quan có thẩm quyền quyết định:\nSở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện:\nSở Tài nguyên và Môi trường.\n7. Kết quả thực hiện thủ\ntục hành chính Kết quả của thủ tục cấp, gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II cấp theo Mẫu số 19 (Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ; được sửa đổi, bổ\nsung bởi khoản 4 Điều 9 Nghị định số 22/2023/NĐ- CP).\n8. Phí, lệ phí\nChưa quy định.\n9. Tên mẫu đơn, mẫu tờ\nkhai a) Về cấp chứng chỉ hành nghề\nđo đạc và bản đồ hạng II\n- Mẫu số 12: Đơn đề nghị cấp/cấp lại/cấp đổi/gia hạn chứng chỉ hành nghề đo đạc và bản đồ (Ban hành kèm theo Phụ\nlục IA Nghị định số 136/2021/NĐ- CP; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Mẫu số 13: Bản khai kinh nghiệm nghề nghiệp (Ban hành kèm theo Phụ lục IA Nghị định số 136/2021/NĐ-CP ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Mẫu số 19: Chứng chỉ hành nghề\nđo đạc và bản đồ (Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ; được sửa đổi, bổ sung bởi khoản 4 Điều 9 Nghị định số 22/2023/NĐ-CP).\nb) Về gia hạn chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Mẫu số 12: Đơn đề nghị cấp/cấp lại/cấp đổi/gia hạn chứng chỉ hành nghề đo đạc và bản đồ (Ban hành kèm theo Phụ\nlục IA Nghị định số 136/2021/NĐ-CP ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Mẫu số 19: Chứng chỉ hành nghề đo đạc và bản đồ (Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ;\nđược sửa đổi, bổ sung bởi khoản 4 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Mẫu số 20: Bản khai kinh nghiệm nghề nghiệp/Cập nhật kiến thức chuyên môn (Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP).\nc) Về cấp lại/cấp đối chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Mẫu số 12: Đơn đề nghị cấp/cấp lại/cấp đổi/gia hạn chứng chỉ hành nghề đo đạc và bản đồ (Ban hành kèm theo Phụ\nlục IA Nghị định số 136/2021/NĐ-CP ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\n- Mẫu số 19: Chứng chỉ hành nghề đo đạc và bản đồ (Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ;\nđược sửa đổi, bổ sung bởi khoản 4 Điều 9 Nghị định số 22/2023/NĐ-CP).\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính a) Về cấp/gia hạn chứng chỉ\nhành nghề đo đạc và bản đồ hạng II Chứng chỉ hành nghề đo đạc và bản\nđồ hạng II được cấp cho cá nhân có trình độ từ đại học trở lên, có thời gian ít nhất là 02 năm liên tục tham gia hoạt động đo đạc và bản đồ; cá nhân có trình độ\ntrung cấp hoặc cao đẳng, có ít nhất là 03 năm liên tục tham gia hoạt động đo đạc và bản đồ và đáp ứng đủ các điều kiện sau đây:\n- Có đủ năng lực hành vi dân sự\ntheo quy định của pháp luật.\n- Có trình độ chuyên môn được\nđào tạo, thời gian và kinh nghiệm tham gia công việc phù hợp với nội dung đề\nnghị cấp chứng chỉ hành nghề.\n- Đã qua sát hạch kinh nghiệm nghề nghiệp và kiến thức pháp luật liên quan đến nội dung đề nghị cấp chứng chỉ\nhành nghề.\nb) Về cấp lại chứng chỉ hành nghề đo đạc và bản đồ hạng II Chứng chỉ hành nghề đo đạc và bản\nđồ được cấp lại trong trường hợp chứng chỉ hành nghề đo đạc và bản đồ bị mất.\nc) Về cấp đối chứng chỉ hành nghề đo đạc và bản đồ hạng II Chứng chỉ hành nghề đo đạc và bản\nđồ được cấp đổi trong các trường hợp chứng chỉ hành nghề bị rách nát, hư hỏng không thể sử dụng được hoặc khi cá nhân có yêu cầu thay đổi thông tin trong chứng chỉ.\n11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Đo đạc và bản đồ số\n27/2018/QH14 ngày 14 tháng 6 năm 2018.\n- Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật\nĐo đạc và bản đồ.\n- Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số\nđiều của Luật Đo đạc và bản đồ.\n- Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\nMẫu số 12\n(Ban hành kèm theo Phụ lục IA Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP ngày 12 tháng 5 năm 2021 của Chính phủ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n...,\nngày... tháng... năm ...\nĐƠN\nĐỀ NGHỊ CẤP/CẤP LẠI/CẤP ĐỔI/GIA HẠN (1)\nCHỨNG CHỈ HÀNH NGHỀ ĐO ĐẠC VÀ BẢN ĐỒ\nKính gửi:...............(Tên cơ quan có thẩm quyền cấp chứng chỉ)\n1. Họ và tên: .................................................................................................\n2. Ngày, tháng, năm sinh:\n............................................................................\n3. Quốc tịch:..................................................................................................\n4. Số Chứng minh nhân dân/số\nthẻ Căn cước công dân/số định danh cá nhân:..............ngày cấp:....................nơi cấp ....................\n5. Địa chỉ thường trú: số nhà,\nthôn/đường phố........................; xã/phường/thị trấn ........... huyện/quận/thị\nxã................tỉnh/thành phố..............\n6. Số điện thoại:\n........................Email:\n.......................................................\n7. Đơn vị công tác (nếu có)...........................................................................\n8. Trình độ chuyên môn (ghi rõ\nchuyên ngành đào tạo): ............................\n9. Đã hoàn thành Chương trình bồi dưỡng kiến thức về hoạt động đo đạc và bản đồ ngày ... tháng .... năm ............tại\n............................................................. sau:\n10. Mã số chứng chỉ hành nghề\nđã được cấp (nếu có):.................................\n11. Thời hạn có hiệu lực của chứng chỉ hành nghề đã được cấp đến ngày (nếu có):.... Đề nghị được cấp/cấp lại/cấp đổi/gia hạn chứng chỉ hành nghề đo đạc và bản đồ như\na) Cấp chứng chỉ hành nghề.................................Q\n(2)\nHạng: ..........Nội dung hành nghề (1): ..................................................\nKết quả sát hạch theo Quyết định số.....ngày .....tháng .... năm .......:\n- Điểm kiến thức pháp luật (3):\n- Điểm kinh nghiệm nghề nghiệp (3):\nb) Cấp lại chứng chỉ hành nghề\n.......................o (2)\nLý do đề nghị cấp lại chứng chỉ:\n............................................................... \nc) Cấp đổi chứng chỉ hành nghề\n......................Q (2)\nLý do đề nghị cấp đổi chứng chỉ:\n.............................................................. \nd) Gia hạn chứng chỉ hành nghề\n......................Q (2)\nLý do đề nghị gia hạn chứng chỉ:\n..............................................................\nTôi xin chịu trách nhiệm về\ntoàn bộ nội dung đơn này và cam kết hành nghề đo đạc và bản đồ theo đúng nội dung ghi trong chứng chỉ được cấp và tuân thủ các quy định của pháp luật có\nliên quan.\nNGƯỜI LÀM ĐƠN\n (Ký, họ tên)\nGhi chú:\n(1) Ghi phù hợp với từng trường hợp cụ thể.\n(2) Lựa chọn và chỉ\nđánh dấu vào một ô phù hợp với đơn đề nghị.\n(3) Trường hợp miễn thi, cá nhân ghi rõ miễn thi kèm theo tài liệu chứng minh.\nMẫu số 13\n(Ban hành kèm theo Phụ lục IA Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP ngày 12 tháng 5 năm 2021 của Chính phủ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nBẢN KHAI KINH NGHIỆM NGHỀ NGHIỆP I. THÔNG TIN CHUNG Họ và tên:\n.........................................................................................................\nNgày tháng năm sinh:\n......................................................................................\nSố Chứng minh nhân dân/số thẻ\nCăn cước công dân/số định danh cá nhân: ...............ngày cấp\n..............Nơi cấp.............\nĐịa chỉ thường trú: Số nhà,\nthôn/đường phố ............; Xã/phường/thị trấn .......... Huyện/quận/thị xã\n...............Tỉnh/thành phố..............\nMã số bảo hiểm xã hội:\n................................................................................\nThời gian đóng bảo hiểm xã hội (1):\ntừ tháng....năm … đến ... tháng ... năm. Trình độ chuyên môn:\n.....................................................................................................\nTổ chức xác nhận (2):\n................................................................\nMã số chứng chỉ hành nghề đo đạc và bản đồ đã được cấp: ...............ngày cấp\n................................. Cơ quan cấp:\n.......................................................................\nII. QUÁ TRÌNH CÔNG TÁC THAM GIA HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ\nSTT Tên đề án, dự án, thiết kế kỹ thuật - dự toán nhiệm vụ đo đạc và bản\n đồ\nNội dung công việc đã tham gia Vị trí đảm nhiệm, cơ quan thực hiện Thời gian tham gia 1\nTôi xin cam đoan nội dung bản khai này là đúng sự thật, nếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật.\nXÁC NHẬN CỦA TỔ CHỨC\n (Ghi rõ chức vụ, họ, tên; ký và đóng dấu)\n.....,\n ngày...... tháng.....năm ........\n NGƯỜI KHAI\n (Ký và ghi rõ họ, tên)\nGhi chú:\n(1) Thời gian đóng bảo hiểm xã hội tại tổ chức xác nhận.\n(2) Tổ chức xác nhận bản khai quá trình công tác của cá nhân tham gia thực hiện nhiệm vụ đo đạc và bản\nđồ tại đơn vị mình và chịu trách nhiệm về nội dung xác nhận. Trường hợp cá nhân\nđã công tác tại nhiều tổ chức thì tại mỗi tổ chức công tác cá nhân phải có một bản kê khai được xác nhận.\nMẫu số 19\n(Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ; được sửa đổi, bổ sung bởi khoản 4 Điều 9 Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ)\nTrang 1, trang 4 Trách nhiệm của người được cấp chứng chỉ:\n 1. Chỉ được nhận và thực hiện các nội dung hành nghề đo đạc và bản đồ trong phạm vi cho phép của chứng chỉ\n này.\n 2. Tuân thủ các quy định của pháp luật về đo đạc và bản đồ, quy định khác của pháp luật có liên quan.\n 3. Nghiêm cấm cho người khác thuê, mượn hoặc sử dụng chứng chỉ này để hành nghề.\n 4. Nghiêm cấm tẩy xóa, sửa chữa chứng chỉ.\n 5. Xuất trình khi có yêu cầu của cơ quan có thẩm quyền.\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \n Độc lập - Tự do - Hạnh phúc\n ---------------\nCHỨNG CHỈ\n HÀNH NGHỀ ĐO ĐẠC VÀ BẢN ĐỒ\n Hạng:....\n Số: XXX-XXXXX 1. Chứng chỉ hành nghề đo đạc và bản đồ gồm 4 trang mỗi trang có kích thước 13,5 x 18 cm.\n2. Trang 1 và trang 4 in có\ntông màu xanh là mạ.\n3. Trang 2 và trang 3 màu trắng,\nin hình trống đồng màu vàng nhạt.\nTrang 2 trang 3 CHỨNG CHỈ HÀNH NGHỀ ĐO ĐẠC VÀ BẢN ĐỒ\nNội dung được hành nghề đo\n đạc và bản đồ:\n 1 ..........\n 2 ..........\n 3 ..........\n 4 ..........\n 5 ..........\n.........., ngày.....tháng ..... năm...........\n THỦ TRƯỞNG CƠ QUAN\n (Chức vụ, ký, họ tên, đóng dấu)\nHạng: ......\n Số: XXX-XXXXX Chữ ký của người được cấp chứng chỉ\nẢnh, 4x6\n (Đóng dấu noi của cơ quan cấp chứng chỉ)\nHọ và tên:................................................................\n Ngày tháng năm sinh:\n ..............................................\n Địa chỉ thường trú:.....................................................\n Số Chứng minh nhân dân/ số thẻ\n Căn cước công dân/ số định danh cá nhân: ..............ngày cấp\n ............... Nơi cấp .........................................\n Trình độ chuyên môn:...............................................\n Cơ sở đào tạo:\n .........................................................\n Hình thức chứng chỉ: (cấp mới,\n cấp đổi, cấp lại, gia hạn). Chứng chỉ có giá trị đến ngày.............................. tháng .........năm........\nMẫu số 20\n(Ban hành kèm theo Phụ lục I Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nBẢN KHAI KINH NGHIỆM NGHỀ NGHIỆP/CẬP NHẬT KIẾN THỨC CHUYÊN MÔN 1. Họ và\ntên:.......................................................................................................\n2. Trình độ chuyên môn:\n...................................................................................\n3. Thời gian có kinh nghiệm nghề\nnghiệp (1) (bao nhiêu năm, tháng): .............\n4. Đơn vị công tác (nếu có):\n.............................................................................\n5. Mã số chứng chỉ hành nghề đo\nđạc và bản đồ đã được cấp: ......................ngày cấp\n................................ Cơ quan cấp:............................................................................\n6. Quá trình hoạt động chuyên môn hoặc cập nhật kiến thức về đo đạc và bản đồ:\nThời gian hành nghề/cập nhật kiến thức đo đạc và bản đồ\n (Từ tháng, năm đến tháng, năm)\nĐơn vị công tác/ Hoạt động độc lập\n (Ghi rõ tên đơn vị, số điện thoại liên hệ)\nNội dung hành nghề/ cập nhật kiến thức đo đạc và bản đồ (Ghi rõ\n lĩnh vực, chức danh hành nghề đo đạc và bản đồ)\nGhi chú\nTôi xin cam đoan nội dung bản khai này là đúng sự thật, nếu sai tôi hoàn toàn chịu trách nhiệm./.\nXÁC NHẬN CỦA TỔ CHỨC QUẢN LÝ\n TRỰC TIẾP (nếu có) r\n (Chức vụ, ký tên, đóng dấu)\n....., ngày\n ........ tháng... năm............\n NGƯỜI KHAI\n (Ký,họ tên)\nGhi chú:\n(1) Tính theo thời gian làm việc sau khi có bằng cấp chuyên môn đầu tiên.\nII. Cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\n1. Trình tự thực hiện a) Nộp hồ sơ\nCá nhân yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phải xuất trình Chứng minh nhân dân/thẻ Căn cước công dân/số định danh cá nhân/hộ chiếu; người đại diện cơ\nquan, tổ chức đến giao dịch yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phải xuất trình Chứng minh nhân dân/thẻ Căn cước công dân/số định danh cá nhân/hộ chiếu và giấy giới thiệu hoặc công văn của cơ quan, tổ chức;\nphiếu yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ cho Sở Tài nguyên và Môi trường theo Mẫu số 03 Phụ lục IA ban hành kèm theo Nghị định số\n136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP).\nKhi cung cấp qua mạng Internet\nđối với thông tin, dữ liệu, sản phẩm đo đạc và bản đồ không thuộc Danh mục bí mật nhà nước thì bên yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\ngửi tệp tin chứa giấy giới thiệu hoặc công văn của cơ quan, tổ chức; tệp tin chứa phiếu yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ và ký bằng chữ ký số; trường hợp không có chữ ký số thì bên yêu cầu cung cấp thông tin, dữ\nliệu, sản phẩm đo đạc và bản đồ phải xuất trình Chứng minh nhân dân/thẻ Căn cước công dân/số định danh cá nhân/hộ chiếu khi làm thủ tục mở tài khoản giao dịch trực tuyến, đồng thời cung cấp số điện thoại di động để bên cung cấp gửi mã xác nhận giao dịch.\nb) Trả kết quả\nKhi nhận đủ hồ sơ yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ theo quy định, Sở Tài nguyên và Môi trường có trách nhiệm cung cấp ngay trong ngày làm việc hoặc theo thời gian thống nhất với bên yêu cầu cung cấp. Trường hợp từ chối cung cấp thông tin, dữ liệu, sản phẩm thì Sở Tài nguyên và Môi trường phải trả lời bằng văn bản cho cơ quan, tổ chức, cá nhân lý do không cung cấp.\n2. Cách thức thực hiện a) Cách thức nộp hồ sơ\nTổ chức, cá nhân yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ nộp hồ sơ đến Sở Tài nguyên và\nMôi trường bằng hình thức trực tuyến qua môi trường mạng, trực tiếp hoặc qua dịch vụ bưu chính.\nb) Cách thức nhận kết quả\nDưới dạng bản sao hoặc xuất bản phẩm với các hình thức sau: trực tuyến qua môi trường mạng, trực tiếp hoặc qua dịch vụ bưu chính trên vật mang tin.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ\na.1) Trường hợp thực hiện bằng hình thức trực tiếp hoặc bưu chính\n- Xuất trình Chứng minh nhân dân/thẻ Căn cước công dân/số định danh cá nhân/hộ chiếu đối với cá nhân.\n- Xuất trình giấy giới thiệu hoặc công văn của cơ quan, tổ chức đối với cơ quan, tổ chức.\n- Phiếu yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ theo Mẫu số 03 Phụ lục IA ban hành kèm theo Nghị định số 136/2021/NĐ-CP (được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số 22/2023/NĐ-CP).\na.2) Trường hợp thực hiện bằng hình thức trực tuyến Tệp tin chứa giấy giới thiệu hoặc công văn của cơ quan, tổ chức; tệp tin chứa phiếu yêu cầu cung cấp thông tin, dữ\nliệu, sản phẩm đo đạc và bản đồ và ký bằng chữ ký số. Trường hợp không có chữ\nký số thì xuất trình Chứng minh nhân dân/thẻ Căn cước công dân/số định danh cá nhân/hộ chiếu khi làm thủ tục mở tài khoản giao dịch trực tuyến, đồng thời cung cấp số điện thoại di động.\nb) Số lượng hồ sơ\n01 bộ.\n4. Thời hạn giải quyết Thời hạn trả kết quả: Ngay trong ngày làm việc hoặc theo thời gian thống nhất với bên yêu cầu cung cấp.\n5. Đối tượng thực hiện thủ\ntục hành chính Tổ chức, cá nhân trong nước; tổ\nchức, cá nhân nước ngoài.\n6. Cơ quan thực hiện thủ\ntục hành chính\n- Cơ quan có thẩm quyền quyết định:\nSở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện:\nCơ quan được giao cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc Sở Tài nguyên và Môi trường.\n7. Kết quả thực hiện thủ\ntục hành chính Thông tin, dữ liệu, sản phẩm đo\nđạc và bản đồ.\n8. Phí, lệ phí\nMức phí khai thác, sử dụng thông tin, dữ liệu đo đạc và bản đồ được quy định cụ thể tại Biểu mức thu phí khai thác, sử dụng thông tin, dữ liệu đo đạc và bản đồ ban hành kèm theo Thông tư số\n33/2019/TT-BTC ngày 10 tháng 6 năm 2019 của Bộ Tài chính sửa đổi, bổ sung một số\nđiều của Thông tư số 34/2017/TT-BTC ngày 21 tháng 4 năm 2017 quy định mức thu,\nchế độ thu, nộp, quản lý và sử dụng phí thẩm định cấp giấy phép hoạt động đo đạc và bản đồ và Thông tư số 196/2016/TT-BTC ngày 08 tháng 11 năm 2016 quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin dữ liệu\nđo đạc và bản đồ.\n9. Tên mẫu đơn, mẫu tờ\nkhai Mẫu số 03: Phiếu yêu cầu cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ (Ban hành kèm theo Phụ lục IA Nghị\nđịnh số 136/2021/NĐ-CP ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP).\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính Thông tin, dữ liệu, sản phẩm đo\nđạc và bản đồ không thuộc phạm vi bí mật nhà nước.\n11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Đo đạc và bản đồ số\n27/2018/QH14 ngày 14 tháng 6 năm 2018.\n- Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật\nĐo đạc và bản đồ.\n- Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số\nđiều của Luật Đo đạc và bản đồ.\n- Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\n- Thông tư số 196/2016/TT-BTC ngày 08 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ\nthu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin, dữ liệu đo đạc và bản đồ.\n- Thông tư số 33/2019/TT-BTC ngày 10 tháng 6 năm 2019 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 34/2017/TT-BTC ngày 21 tháng 4 năm 2017 quy định mức thu, chế độ\nthu, nộp, quản lý và sử dụng phí thẩm định cấp giấy phép hoạt động đo đạc và bản\nđồ và Thông tư số 196/2016/TT-BTC ngày 08 tháng 11 năm 2016 quy định mức thu,\nchế độ thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin dữ liệu đo\nđạc và bản đồ.\nMẫu số 03\n(Ban hành kèm theo Phụ lục IA Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ; được sửa đổi, bổ sung bởi khoản 5 Điều 9 Nghị định số\n22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nPHIẾU YÊU CẦU CUNG CẤP THÔNG TIN/DỮ LIỆU/ SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ \nSố:\n...\nKhông thuộc Danh mục bí mật nhà nước Thuộc Danh mục bí mật nhà nước Kính gửi (1):.............................\nHọ và\ntên:.......................................................................................................\nSố Chứng minh nhân dân/số thẻ\nCăn cước công dân/số định danh cá nhân/Hộ chiếu\n..........................ngày cấp: ......... nơi cấp: ........\nQuốc tịch (đối với người nước ngoài): ....................................................................\nĐại diện cho (Bên yêu cầu cung cấp): ..........................................................\nĐịa chỉ:...........................................................................................................\ntheo công văn, giấy giới thiệu số: ..................................................................\nDanh mục thông tin, dữ liệu, sản phẩm đo đạc và bản đồ yêu cầu cung cấp:\nSTT Danh mục thông tin, dữ liệu, sản phẩm Khu vực \nĐơn vị tính Số lượng Mục đích sử dụng (Ghi rõ tên đề án, dự án, công trình)\nHình thức cung cấp Bên yêu cầu cung cấp cam kết thực hiện, đồng thời thông báo cho người có liên quan đến quản lý và khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thực hiện những quy định sau:\n- Khai thác, sử dụng thông tin,\ndữ liệu, sản phẩm đúng mục đích khi đề nghị cung cấp;\n- Không cung cấp, chuyển nhượng cho tổ chức, cá nhân khác để sử dụng vào mục đích khác;\n- Cam kết thực hiện theo đúng quy định của Nhà nước về quản lý và sử dụng tài liệu thuộc Danh mục bí mật nhà\nnước (nếu có); không sử dụng thông tin, dữ liệu bản đồ được cung cấp để kết nối thành khu vực thuộc phạm vi bí mật nhà nước.\nDUYỆT CUNG CẤP(2) \n (Chức vụ, ký, họ tên, đóng dấu) \nngày ... tháng\n ... năm ...\n BÊN YÊU CẦU CUNG CẤP\n (Ký, họ tên)\nGhi chú:\n(1) Thủ trưởng cơ\nquan, tổ chức cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ duyệt cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ không thuộc danh mục bí mật nhà nước.\n(2) Người có thẩm quyền quy định tại khoản 8 Điều 21 Nghị định số 27/2019/NĐ-CP duyệt cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc Danh mục bí mật nhà nước khi có văn bản đề nghị của cấp có thẩm quyền."
}