{
  "title": "Quyết định 223/WTO/VB về chấp nhận và gia nhập Hiệp định thành lập tổ chức thương mại thế giới",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Hiến pháp năm 1992",
      "id": "68-LCT/HĐNN8",
      "legislationType": "Hiến pháp",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Lê Quang Đạo"
      ],
      "issuedDate": "1992-04-15",
      "effectiveDate": "1992-04-18",
      "gazetteDate": "1992-04-30",
      "gazetteNumber": "Số 8",
      "status": "Hết hiệu lực: 01/01/2014"
    },
    {
      "title": "Hiệp định MARAKESH thành lập tổ chức thương mại thế giới",
      "id": "Khôngsố7",
      "legislationType": "Điều ước quốc tế",
      "categories": [
        "Thương mại"
      ],
      "organization": "***",
      "signers": [
        "***"
      ],
      "issuedDate": "1947-11-21",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "223/WTO/VB",
  "legislationType": "WTO_Văn bản",
  "categories": [
    "Thương mại"
  ],
  "organization": "WTO",
  "signers": [
    "***"
  ],
  "issuedDate": "1994-04-15",
  "effectiveDate": "Dữ liệu đang cập nhật",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b><span style=\"FONT-SIZE: 12pt\">QUYẾT ĐỊNH</span></b></p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\">&nbsp;CHẤP THUẬN VÀ GIA NHẬP HIỆP ĐỊNH THÀNH LẬP TỔ CHỨC THƯƠNG MẠI THẾ GIỚI</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><strong><span style=\"FONT-FAMILY: Arial\">C<i>ác Bộ Trưởng,</i></span></strong></p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Ghi nhận</i> rằng Điều XI và Điều XIV của Hiệp định thành lập Tổ chức Thương mại Thế giới (dưới đây gọi là \"Hiệp định WTO\") quy định chỉ các bên ký kết GATT 1947, kể từ khi Hiệp định WTO có hiệu lực, theo đó Bảng nhân nhượng và cam kết tạo thành phụ lục của GATT 1994 và Bảng cam kết cụ thể tạo thành phụ lục của Hiệp định chung về Thương mại Dịch vụ (dưới đây gọi là GATS), có thể chấp nhận Hiệp định WTO;</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Ghi nhận</i> thêm rằng đoạn 5 Văn kiện cuối cùng về Những kết quả của Vòng đàm phán Thương mại đa biên Uruguay (dưới đây thứ tự gọi là “Văn kiện cuối cùng” và “Vòng Uruguay”) quy định rằng các Bảng của các Bên tham gia không phải là những bên ký kết GATT 1947 vào ngày Văn kiện cuối cùng được thông qua mà chưa hoàn thành và do đó sẽ được hoàn thành để gia nhập GATT 1947 và chấp thuận Hiệp định WTO;</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Chú ý tới</i> đoạn 1 của Quyết định về những biện pháp thuận lợi cho các nước chậm phát triển quy định các nước chậm phát triển được dành thêm thời gian một năm kể từ 15 tháng 4 năm 1994 để trình các Bảng (nhân nhượng và cam kết -ND) của họ theo yêu cầu của Điều XI Hiệp định WTO; </p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Thừa nhận</i> rằng một số nước tham gia Vòng Uruguay đã áp dụng GATT 1947 trên cơ sở <i>thực tế</i> và trở thành các bên ký kết theo điều XXVI:5(c) của GATT 1947 đã không sẵn sàng trình các Bảng tương ứng với GATT 1994 và GATS;</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Thừa nhận</i> thêm rằng một số Quốc gia hoặc Lãnh thổ Hải quan riêng biệt không tham gia Vòng Uruguay có thể trở thành các bên ký kết GATT 1947 trước khi Hiệp định WTO có hiệu lực và rằng Các Quốc gia hoặc Lãnh thổ Hải quan riêng biệt sẽ có cơ hội đàm phán các Bảng tương ứng với GATT 1994 và GATS để có điều kiện chấp thuận Hiệp định WTO;</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Cân nhắc đến</i> một số Quốc gia hoặc Lãnh thổ có Hải quan riêng biệt không thể hoàn thành quá trình gia nhập GATT 1947 trước khi Hiệp định WTO có hiệu lực, hoặc không có ý định trở thành các bên ký kết GATT 1947 có thể mong muốn khởi đầu quá trình gia nhập WTO trước khi Hiệp định WTO có hiệu lực.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Thừa nhận</i> rằng Hiệp định WTO không phân biệt dưới bất cứ dạng nào giữa các Thành viên WTO chấp nhận Hiệp định phù hợp theo điều XI và XIV với các Thành viên WTO gia nhập Hiệp định phù hợp theo điều XII và mong muốn đảm bảo rằng thủ tục gia nhập của các Quốc gia hoặc Lãnh thổ Hải quan riêng biệt chưa trở thành các bên ký kết GATT 1947 kể từ ngày Hiệp định WTO có hiệu lực là để tránh cho các Quốc Gia hoặc Lãnh thổ Hải quan riêng biệt đó khỏi những bất lợi hoặc chậm trễ không cần thiết;</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><i>Quyết định</i> rằng:</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><strong><span style=\"FONT-FAMILY: Arial\">1.</span></strong> &nbsp; (a) Bất cứ bên ký kết nào của Văn kiện cuối cùng</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">- là đối tượng áp dụng đoạn 5 của Văn kiện cuối cùng, hoặc </p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">- là đối tượng áp dụng đoạn 1 của Quyết định về Những biện pháp thuận lợi cho các nước chậm phát triển, hoặc</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">- trở thành bên ký kết theo điều XXVI: 5(c) của GATT 1947 trước 15 tháng 4 năm 1994 và không sẵn sàng xây dựng các Bảng tương ứng vào GATT 1994 và GATS để đưa vào Văn kiện cuối cùng, và</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">bất cứ Quốc gia hoặc Lãnh thổ Hải quan riêng biệt nào</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">- trở thành một bên ký kết GATT 1947 giữa thời gian từ 15 tháng 4 năm 1994&nbsp; đến ngày Hiệp định WTO có hiệu lực.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">có thể gửi cho Uỷ ban trù bị để xem xét và phê duyệt Bảng nhân nhượng và cam kết với GATT 1994 và Bảng cam kết cụ thể với GATS.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">(b) Phù hợp với điều XIV của Hiệp định WTO/Hiệp định này sẽ để ngỏ cho các bên ký kết GATT 1947 chấp thuận lộ trình được đệ trình và phê duyệt trước khi Hiệp định WTO có hiệu lực.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">(c) Những điều khoản của tiểu đoạn (a) và (b) của đoạn này không làm phương hại đến quyền của các nước chậm phát triển nhất gửi các Bảng của mình trong thời hạn một năm kể từ 15 tháng 4 năm 1994.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\"><strong><span style=\"FONT-FAMILY: Arial\">2.</span></strong> &nbsp; (a) Bất cứ Quốc gia hoặc Lãnh thổ Hải quan riêng biệt nào cũng có thể yêu cầu Uỷ ban Trù bị đề nghị Hội nghị Bộ trưởng của WTO phê duyệt các điều khoản gia nhập Hiệp định WTO của mình phù hợp với điều XII của Hiệp định. Nếu yêu cầu đó do Quốc gia hoặc Lãnh thổ Hải quan riêng biệt đề ra trong quá trình tán thành GATT 1947, Uỷ ban Trù bị tuỳ mức độ thực tế sẽ cùng với Ban Công tác do CÁC BÊN KÝ KẾT GATT 1947 lập ra để xem xét việc gia nhập của Quốc gia hoặc Lãnh thổ Hải quan riêng biệt đó.</p>\n<p class=\"MsoNormal\" style=\"MARGIN-BOTTOM: 6pt\">(b) Uỷ ban Trù bị sẽ đệ trình báo cáo lên Hội nghị Bộ trưởng để xem xét yêu cầu đó. Báo cáo có thể bao gồm nghị định thư gia nhập, kể cả các Bảng nhân nhượng và các cam kết với GATT 1994 và Bảng cam kết cụ thể với GATS để Hội nghị Bộ trưởng phê duyệt. Báo cáo của Uỷ ban Trù bị sẽ được Hội nghị Bộ trưởng cân nhắc tới khi xem xét hồ sơ xin gia nhập của Quốc gia hoặc Lãnh thổ Hải quan riêng biệt có liên quan đến việc tham gia Hiệp định WTO.</p>",
  "mdContent": "**QUYẾT ĐỊNH**\n\n CHẤP THUẬN VÀ GIA NHẬP HIỆP ĐỊNH THÀNH LẬP TỔ CHỨC THƯƠNG MẠI THẾ GIỚI\n\n**C_ác Bộ Trưởng,_**\n\n_Ghi nhận_ rằng Điều XI và Điều XIV của Hiệp định thành lập Tổ chức Thương mại Thế giới (dưới đây gọi là \"Hiệp định WTO\") quy định chỉ các bên ký kết GATT 1947, kể từ khi Hiệp định WTO có hiệu lực, theo đó Bảng nhân nhượng và cam kết tạo thành phụ lục của GATT 1994 và Bảng cam kết cụ thể tạo thành phụ lục của Hiệp định chung về Thương mại Dịch vụ (dưới đây gọi là GATS), có thể chấp nhận Hiệp định WTO;\n\n_Ghi nhận_ thêm rằng đoạn 5 Văn kiện cuối cùng về Những kết quả của Vòng đàm phán Thương mại đa biên Uruguay (dưới đây thứ tự gọi là “Văn kiện cuối cùng” và “Vòng Uruguay”) quy định rằng các Bảng của các Bên tham gia không phải là những bên ký kết GATT 1947 vào ngày Văn kiện cuối cùng được thông qua mà chưa hoàn thành và do đó sẽ được hoàn thành để gia nhập GATT 1947 và chấp thuận Hiệp định WTO;\n\n_Chú ý tới_ đoạn 1 của Quyết định về những biện pháp thuận lợi cho các nước chậm phát triển quy định các nước chậm phát triển được dành thêm thời gian một năm kể từ 15 tháng 4 năm 1994 để trình các Bảng (nhân nhượng và cam kết -ND) của họ theo yêu cầu của Điều XI Hiệp định WTO;\n\n_Thừa nhận_ rằng một số nước tham gia Vòng Uruguay đã áp dụng GATT 1947 trên cơ sở _thực tế_ và trở thành các bên ký kết theo điều XXVI:5(c) của GATT 1947 đã không sẵn sàng trình các Bảng tương ứng với GATT 1994 và GATS;\n\n_Thừa nhận_ thêm rằng một số Quốc gia hoặc Lãnh thổ Hải quan riêng biệt không tham gia Vòng Uruguay có thể trở thành các bên ký kết GATT 1947 trước khi Hiệp định WTO có hiệu lực và rằng Các Quốc gia hoặc Lãnh thổ Hải quan riêng biệt sẽ có cơ hội đàm phán các Bảng tương ứng với GATT 1994 và GATS để có điều kiện chấp thuận Hiệp định WTO;\n\n_Cân nhắc đến_ một số Quốc gia hoặc Lãnh thổ có Hải quan riêng biệt không thể hoàn thành quá trình gia nhập GATT 1947 trước khi Hiệp định WTO có hiệu lực, hoặc không có ý định trở thành các bên ký kết GATT 1947 có thể mong muốn khởi đầu quá trình gia nhập WTO trước khi Hiệp định WTO có hiệu lực.\n\n_Thừa nhận_ rằng Hiệp định WTO không phân biệt dưới bất cứ dạng nào giữa các Thành viên WTO chấp nhận Hiệp định phù hợp theo điều XI và XIV với các Thành viên WTO gia nhập Hiệp định phù hợp theo điều XII và mong muốn đảm bảo rằng thủ tục gia nhập của các Quốc gia hoặc Lãnh thổ Hải quan riêng biệt chưa trở thành các bên ký kết GATT 1947 kể từ ngày Hiệp định WTO có hiệu lực là để tránh cho các Quốc Gia hoặc Lãnh thổ Hải quan riêng biệt đó khỏi những bất lợi hoặc chậm trễ không cần thiết;\n\n_Quyết định_ rằng:\n\n**1.**   (a) Bất cứ bên ký kết nào của Văn kiện cuối cùng\n\n\\- là đối tượng áp dụng đoạn 5 của Văn kiện cuối cùng, hoặc\n\n\\- là đối tượng áp dụng đoạn 1 của Quyết định về Những biện pháp thuận lợi cho các nước chậm phát triển, hoặc\n\n\\- trở thành bên ký kết theo điều XXVI: 5(c) của GATT 1947 trước 15 tháng 4 năm 1994 và không sẵn sàng xây dựng các Bảng tương ứng vào GATT 1994 và GATS để đưa vào Văn kiện cuối cùng, và\n\nbất cứ Quốc gia hoặc Lãnh thổ Hải quan riêng biệt nào\n\n\\- trở thành một bên ký kết GATT 1947 giữa thời gian từ 15 tháng 4 năm 1994  đến ngày Hiệp định WTO có hiệu lực.\n\ncó thể gửi cho Uỷ ban trù bị để xem xét và phê duyệt Bảng nhân nhượng và cam kết với GATT 1994 và Bảng cam kết cụ thể với GATS.\n\n(b) Phù hợp với điều XIV của Hiệp định WTO/Hiệp định này sẽ để ngỏ cho các bên ký kết GATT 1947 chấp thuận lộ trình được đệ trình và phê duyệt trước khi Hiệp định WTO có hiệu lực.\n\n(c) Những điều khoản của tiểu đoạn (a) và (b) của đoạn này không làm phương hại đến quyền của các nước chậm phát triển nhất gửi các Bảng của mình trong thời hạn một năm kể từ 15 tháng 4 năm 1994.\n\n**2.**   (a) Bất cứ Quốc gia hoặc Lãnh thổ Hải quan riêng biệt nào cũng có thể yêu cầu Uỷ ban Trù bị đề nghị Hội nghị Bộ trưởng của WTO phê duyệt các điều khoản gia nhập Hiệp định WTO của mình phù hợp với điều XII của Hiệp định. Nếu yêu cầu đó do Quốc gia hoặc Lãnh thổ Hải quan riêng biệt đề ra trong quá trình tán thành GATT 1947, Uỷ ban Trù bị tuỳ mức độ thực tế sẽ cùng với Ban Công tác do CÁC BÊN KÝ KẾT GATT 1947 lập ra để xem xét việc gia nhập của Quốc gia hoặc Lãnh thổ Hải quan riêng biệt đó.\n\n(b) Uỷ ban Trù bị sẽ đệ trình báo cáo lên Hội nghị Bộ trưởng để xem xét yêu cầu đó. Báo cáo có thể bao gồm nghị định thư gia nhập, kể cả các Bảng nhân nhượng và các cam kết với GATT 1994 và Bảng cam kết cụ thể với GATS để Hội nghị Bộ trưởng phê duyệt. Báo cáo của Uỷ ban Trù bị sẽ được Hội nghị Bộ trưởng cân nhắc tới khi xem xét hồ sơ xin gia nhập của Quốc gia hoặc Lãnh thổ Hải quan riêng biệt có liên quan đến việc tham gia Hiệp định WTO.",
  "htmlContentEn": "",
  "mdContentEn": ""
}