{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1035-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Thi-tuyen-sinh-So-Giao-duc-Hue-565699.aspx",
  "title": "Quyết định 1035/QĐ-UBND 2023 công bố thủ tục hành chính Thi tuyển sinh Sở Giáo dục Huế",
  "properties": {
    "Số hiệu": "1035/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "09/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1035/QĐ-UBND Thừa Thiên Huế,\n ngày 09 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC THI, TUYỂN SINH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Luật Sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính và Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1160/QĐ-BGDĐT ngày 21 tháng 4 năm 2023 của Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Công văn số 1244/SGDĐT-VP ngày 28 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính (TTHC) được sửa đổi, bổ sung trong lĩnh vực Thi, tuyển sinh thuộc phạm vi chức năng quản lý của Sở Giáo dục và Đào tạo tỉnh Thừa Thiên Huế.\n(Có\nDanh mục kèm theo)\nĐiều 2. Sở Giáo dục và\nĐào tạo có trách nhiệm:\n1. Cập nhật TTHC mới được công bố vào Hệ thống thông tin TTHC tỉnh Thừa Thiên Huế theo đúng quy định; Trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC.\n2. Niêm yết, công khai và triển khai thực hiện giải quyết TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung đã được công khai tại Quyết định số 1160/QĐ-BGDĐT ngày 21 tháng 4 năm 2023 của Bộ Giáo dục và Đào tạo trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/)\nvà UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/) theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nThay thế TTHC số 64 mục I trong lĩnh vực Thi, tuyển sinh tại Quyết định số 1852/QĐ-UBND ngày 28/7/2021 của Chủ\ntịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính được chuẩn hóa lĩnh vực giáo dục và đào tạo thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Giáo dục và Đào tạo; Thủ trưởng các cơ quan,\nđơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh; CV: GD;\n - Trung tâm PVHCC, Cổng TTĐT;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC THI, TUYỂN SINH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO\n(Kèm theo Quyết định số 1035/QĐ-UBND ngày 09 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\nTT Tên thủ tục hành chính (Mã số TTHC)\nThời hạn giải quyết Phí, lệ phí\nCách thức và Địa điểm thực hiện Tên VBQPPL quy định TTHC Cơ quan thực hiện 1.\nĐăng ký dự thi tốt nghiệp trung học phổ thông (1.005142)\nTheo hướng dẫn tổ chức kỳ thi tốt nghiệp THPT hằng năm của Bộ Giáo dục và Đào tạo Không\n* Cách thức: nộp trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua dịch vụ công trực tuyến (nếu có).\n * Địa điểm:\n 1. Cơ sở giáo dục;\n 2. Trung tâm Phục vụ hành chính công tỉnh, số 01 Lê Lai, thành phố Huế.\n Theo hướng dẫn tổ chức kỳ thi tốt nghiệp THPT hằng năm của Bộ Giáo dục và Đào tạo. Trong đó:\n - Người đã học xong chương trình THPT trong năm tổ chức kỳ thi đăng ký dự thi trực tuyến hoặc đăng ký dự\n thi trực tiếp tại trường phổ thông nơi học lớp 12.\n - Người đã học xong chương trình THPT nhưng chưa thi tốt nghiệp THPT hoặc đã thi nhưng chưa tốt nghiệp THPT ở những năm trước; Người đã có Bằng tốt nghiệp THPT, người đã có Bằng tốt nghiệp trung cấp dự thi để lấy kết quả làm cơ sở đăng ký xét tuyển sinh\n đăng ký dự thi tại địa điểm (gọi là nơi đăng ký dự thi) do sở Giáo dục và Đào tạo quy định.\n- Thông tư số\n 15/2020/TT-BGDĐT ngày 26 tháng 5 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế thi tốt nghiệp trung học phổ thông.\n - Thông tư số\n 05/2021/TT-BGDĐT ngày 12 tháng 3 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp trung học phổ\n thông ban hành kèm theo Thông tư số 15/2020/TT-BGDĐT ngày 26 tháng 5 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n - Thông tư số\n 06/2023/TT-BGDĐT ngày 24 tháng 3 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp trung học phổ\n thông ban hành kèm theo Thông tư số 15/2020/TT- BGDĐT ngày 26 tháng 5 năm 2020 được sửa đổi bổ sung bởi Thông tư số 05/2021/TT- BGDĐT ngày 12 tháng 3 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n- Sở Giáo dục và Đào tạo;\n - Cơ sở giáo dục.\nGhi chú: Nội dung TTHC cụ thể công bố tại Quyết định này được thực hiện theo nội dung đã\nđược Bộ Giáo dục và Đào tạo công khai trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/)\nvà UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/) theo quy định."
}