{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1161-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Luat-su-So-Tu-phap-Hue-567334.aspx",
  "title": "Quyết định 1161/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Luật sư Sở Tư pháp Huế",
  "properties": {
    "Số hiệu": "1161/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1161/QĐ-UBND Thừa Thiên Huế,\n ngày 23 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ THUỘC THẨM QUYỀN TIẾP NHẬN VÀ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính và Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n706/QĐ-BTP ngày 09 tháng 5 năm 2023 về việc công bố thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Công văn số 1047/STP-VP ngày 18 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 02 thủ tục hành chính (TTHC) được sửa đổi, bổ sung trong lĩnh vực luật sư thuộc thẩm quyền tiếp nhận của Sở Tư pháp tỉnh Thừa Thiên Huế; 02 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực công chứng thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Thừa Thiên Huế (Có Danh mục thủ tục hành chính kèm theo).\nĐiều 2. Sở Tư pháp có\ntrách nhiệm:\n1. Cập nhật thủ tục hành chính vào Hệ thống Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy định. Trong thời hạn 10 ngày kể từ ngày Quyết định này có hiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC liên quan 2. Thực hiện giải quyết TTHC thuộc thẩm quyền và niêm yết, công khai các TTHC ban hành kèm theo Quyết định số\n706/QĐ-BTP ngày 09 tháng 5 năm 2023 của Bộ Tư pháp tại trụ sở cơ quan và trên Trang Thông tin điện tử của cơ quan, đơn vị theo quy định.\n3. Hoàn thành việc cấu hình TTHC trên phần mềm Hệ thống xử lý một cửa tập trung của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nThay thế các TTHC tại mục 1, 2 Phần 2 của Phụ lục Danh mục TTHC chuẩn hóa, TTHC bị bãi bỏ trong lĩnh vực luật sư thuộc thẩm quyền tiếp nhận, giải quyết Sở Tư pháp được ban hành kèm theo Quyết\nđịnh số 2118/QĐ-UBND ngày 09/8/2020 của Chủ tịch Ủy ban nhân dân tỉnh Thừa Thiên Huế và tiểu mục 7, 10 mục 1 Phần 1 của Phụ lục Danh mục TTHC chuẩn hóa, mới ban hành, bãi bỏ trong lĩnh vực công chứng thuộc phạm vi quản lý nhà nước của Sở\nTư pháp được ban hành kèm theo Quyết định số 1725/QĐ-UBND ngày 14/7/2021 của Chủ\ntịch Ủy ban nhân dân tỉnh Thừa Thiên Huế.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp; Thủ trưởng các cơ quan, đơn vị và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC (VP Chính phủ);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh, CV: TP;\n - Cổng TTĐT; Trung tâm PVHCC;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ THUỘC THẨM QUYỀN TIẾP NHẬN CỦA SỞ TƯ PHÁP, LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ\nPHÁP TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số: 1161/QĐ-UBND ngày 23 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BỘ TƯ PHÁP GIAO SỞ TƯ PHÁP TIẾP NHẬN HỒ SƠ (02 TTHC)\nTT Tên thủ tục hành chính (Mã TTHC)\nThời gian giải quyết Lệ phí (nếu có)\nĐịa điểm và cách thức thực hiện Căn cứ pháp lý\nCơ quan thực hiện Nội dung sửa đổi 1\nCấp Chứng chỉ hành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư\n (1.000828)\nTrong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Ban chủ nhiệm Đoàn Luật sư chuyển hồ\n sơ cho Sở Tư pháp kèm theo bản xác nhận người đề nghị cấp Chứng chỉ hành nghề\n luật sư có đủ tiêu chuẩn luật sư theo quy định của Luật Luật sư.\n Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp có trách nhiệm kiểm tra hồ\n sơ, trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ\n và có văn bản đề nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ\n Tư pháp. Trong thời hạn hai mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ\n trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề luật sư.\nLệ phí: 100.000 đồng/hồ sơ.\n Phí: 800.000 đồng/hồ sơ\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công (quầy Sở Tư pháp) hoặc gửi hồ sơ qua hệ thống bưu chính hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong\n .gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh\n (https://dichvucong .thuathienhue.gov. vn).\n- Luật Công chứng số\n 53/2014/QH13;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Luật Công chứng;\n - Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn, điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số\n 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\nCơ quan thực hiện: Sở Tư\n pháp; Cơ quan quyết định: Bộ Tư pháp.\n- Căn cứ pháp lý;\n - Thành phần hồ sơ.\n2 Cấp Chứng chỉ hành nghề luật sư đối với người được miễn đào tạo nghề luật sư, miễn tập sự hành nghề luật sư (1.000688)\nTrong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp có trách nhiệm kiểm tra hồ\n sơ, trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ\n và có văn bản đề nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ\n Tư pháp.\n Trong thời hạn hai mươi ngày,\n kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ\n hành nghề luật sư.\nLệ phí: 100.000 đồng/hồ sơ.\n Phí: 800.000 đồng/hồ sơ\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công (quầy Sở Tư pháp) hoặc gửi hồ sơ qua hệ thống bưu chính hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong\n .gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh\n (https://dichvucong .thuathienhue.gov. vn).\n- Luật Luật sư số\n 65/2006/QH11 ngày 29/6/2006; Luật sửa đổi, bổ sung một số điều của Luật Luật sư số 20/2012/QH13 ngày 20/11/2012.\n - Nghị định số 123/2013/NĐ-CP ngày 14/10/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Luật sư.\n - Nghị định số 137/2018/NĐ-CP ngày 08/10/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 123/2013/NĐ-CP ;\n - Nghị định số\n 104/2022/NĐ- CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 05/2021/TT-BTP ngày 24/6/2021 của Bộ Tư pháp hướng dẫn một số điều và biện pháp thi hành Luật Luật sư, Nghị định quy định quy chi tiết một số điều và biện pháp thi hành Luật Luật sư.\n - Thông tư số 220/2016/TT-BTC của Bộ trưởng Bộ Tài chính ngày 10/11/2016 quy định mức thu, chế độ thu, nộp,\n quản lý phí, lệ phí trong lĩnh vực hoạt động luật sư\nCơ quan thực hiện: Sở Tư\n pháp; Cơ quan quyết định: Bộ Tư pháp.\n- Căn cứ pháp lý;\n - Thành phần hồ sơ.\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TT Tên thủ tục hành chính (Mã TTHC)\nThời gian giải quyết Lệ phí (nếu có)\nĐịa điểm và cách thức thực hiện Căn cứ pháp lý\nCơ quan thực hiện Nội dung sửa đổi 1\nĐăng ký hành nghề và cấp Thẻ\n công chứng viên (1.001756)\nTrong thời hạn 07 ngày làm việc,\n kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp ra quyết định đăng ký hành nghề\n và cấp Thẻ công chứng viên; trường hợp từ chối phải thông báo bằng văn bản có\n nêu rõ lý do.\n100.000 đồng/hồ sơ\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công (quầy Sở Tư pháp) hoặc gửi hồ sơ qua hệ thống bưu chính hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (https://dichvucong.thuat hienhue.gov.vn).\n- Luật Công chứng số 53/2014/QH13;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Luật Công chứng;\n - Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn, điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số\n 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\nCơ quan thực hiện: Sở Tư\n pháp; Cơ quan trực tiếp thực hiện: Sở Tư pháp; Cơ quan quyết định: Sở Tư\n pháp.\n- Căn cứ pháp lý;\n - Thành phần hồ sơ.\n2\nĐăng ký hoạt động Văn phòng công chứng (2.000789)\nTrong thời hạn 10 ngày làm việc,\n kể từ ngày nhận đủ hồ sơ đăng ký hoạt động, Sở Tư pháp cấp giấy đăng ký hoạt\n động của Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản có nêu rõ lý do.\n1.000.000 đồng/hồ sơ\nNộp hồ sơ tại Trung tâm Phục vụ\n hành chính công (quầy Sở Tư pháp) hoặc gửi hồ sơ qua hệ thống bưu chính hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (https://dichvucong.thuat hienhue.gov.vn).\n- Luật Công chứng số\n 53/2014/QH13;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Luật Công chứng.\n - Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn, điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số\n 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\nCơ quan thực hiện: Sở Tư\n pháp; Cơ quan trực tiếp thực hiện: Sở Tư pháp; Cơ quan quyết định: Sở Tư\n pháp.\n- Căn cứ pháp lý;\n - Thành phần hồ sơ.\nGhi chú: Nội dung TTHC cụ thể công bố tại Quyết định này được thực hiện theo nội dung đã được Bộ Tư pháp công khai trên Cổng Dịch vụ công quốc gia\n(https://dichvucong.gov.vn/) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế\n(https://dichvucong.thuathienhue.gov.vn/) theo quy định."
}