{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1345-QD-UBND-2023-thu-tuc-hanh-chinh-cat-giam-nop-truc-tuyen-So-Nong-nghiep-Hue-570346.aspx",
  "title": "Quyết định 1345/QĐ-UBND 2023 thủ tục hành chính cắt giảm nộp trực tuyến Sở Nông nghiệp Huế",
  "properties": {
    "Số hiệu": "1345/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Hoàng Hải Minh",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1345/QĐ-UBND Thừa Thiên Huế,\n ngày 09 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CẮT GIẢM THỜI GIAN GIẢI QUYẾT KHI NỘP HỒ SƠ BẰNG HÌNH THỨC TRỰC TUYẾN SO VỚI HÌNH THỨC NỘP HỒ SƠ TRỰC TIẾP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số 1177/QĐ-UBND ngày 24 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt danh mục thủ tục hành chính cắt giảm thời gian giải quyết khi nộp hồ sơ bằng hình thức trực tuyến so với hình thức nộp hồ sơ trực tiếp thuộc thẩm quyền giải quyết của các Sở,\nban, ngành trên địa bàn tỉnh Thừa Thiên Huế.\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1161/TTr-SNNPTNT ngày 05 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 07 quy trình nội bộ giải quyết thủ tục hành chính cắt giảm thời gian giải quyết khi nộp hồ sơ bằng hình thức trực tuyến so với hình thức nộp hồ sơ trực tiếp thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn (Phần I. Danh mục quy trình).\nĐiều 2. Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm thiết lập quy trình điện tử giải quyết thủ tục hành chính liên quan trên phần mềm Hệ\nthống xử lý một cửa tập trung tỉnh Thừa Thiên Huế (Phần II. Nội dung quy trình).\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC (Văn phòng Chính phủ);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Hải Minh QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA THỰC HIỆN CẮT GIẢM THỜI GIAN GIẢI QUYẾT KHI NỘP HỒ SƠ BẰNG HÌNH THỨC TRỰC TUYẾN SO VỚI HÌNH THỨC NỘP HỒ SƠ TRỰC TIẾP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Kèm theo Quyết định số 1345/QĐ-UBND ngày 09 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\nPHẦN I. DANH MỤC QUY TRÌNH STT Tên TTHC (Mã số\n TTHC)\nThời gian giải quyết Thời gian giảm Tỷ tệ cắt giảm Quy định Giảm còn Lĩnh vực Bảo vệ thực vật Quyết định số 1177/QĐ-UBND ngày 24 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thừa Thiên Huế về việc phê duyệt danh mục thủ tục hành chính cắt giảm thời gian giải quyết khi nộp hồ sơ bằng hình thức trực tuyến so với hình thức nộp hồ sơ trực tiếp thuộc thẩm quyền giải quyết của các Sở, ban, ngành trên địa bàn tỉnh Thừa Thiên Huế\n1.\nCấp Giấy xác nhận nội dung quảng cáo thuốc bảo vệ\n thực vật (thuộc thẩm quyền giải quyết của cấp tỉnh) (1.004493)\n10 ngày 5 ngày 5 ngày 50%\n2.\nXác nhận nội dung quảng cáo phân bón (1.007933)\n5 ngày 4 ngày 1 ngày 20%\nLĩnh vực Khoa học công nghệ và môi trường 3.\nĐăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ\n Nông nghiệp và Phát triển nông thôn ban hành (1.009478)\n5 ngày 4 ngày 1 ngày 20%\nLĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản 4.\nCấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản (2.001827)\n15 ngày 14 ngày 1 ngày 6,7%\n5.\nCấp lại Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh nông, lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn) (2.001823)\n15 ngày 14 ngày 1 ngày 6,7%\nLĩnh vực Thú y 6.\nCấp giấy xác nhận nội dung quảng cáo thuộc thú y (1.004022)\n15 ngày 14 ngày 1 ngày 6,7%\nLĩnh vực Quản lý chất lượng công trình xây dựng 7.\nKiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở\n Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra nhà nước về công tác nghiệm thu công trình xây dựng và cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ\n quản lý công trình xây dựng chuyên ngành) (1.009794)\n20 ngày 17 ngày 3 ngày 15%\nPHẦN II. QUY TRÌNH NỘI BỘ\n1. Thủ tục: Cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản. \n* Thời gian thực hiện: 14 ngày\n* Quy trình nội bộ cụ thể:\nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa (đồng thời xác định đơn vị xử lý và chuyển hồ sơ điện tử cho Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Chăn nuôi và Thú y/Chi cục Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật).\n04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục Phân công Chuyên viên phụ trách kiểm tra, thụ lý\n hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ\n sơ đầy đủ yêu cầu, điều kiện; tổ chức đi kiểm tra thực tế điều kiện bảo đảm ATTP tại cơ sở; dự thảo kết quả thẩm định và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n100 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả thẩm định, ký nháy và\n chuyển hồ sơ cho Lãnh đạo Chi cục xem xét.\n02 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả thẩm định và chuyển cho văn thư phát hành văn bản.\n01 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n01 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí, lệ phí.\nTổng thời gian giải quyết TTHC 112 giờ làm việc 2. Thủ tục: Cấp lại Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh nông, lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn).\n* Thời gian thực hiện: 14 ngày\n* Quy trình nội bộ cụ thể:\nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa (đồng thời xác định đơn vị xử lý và chuyển hồ sơ điện tử cho Chi cục Quản lý chất lượng Nông lâm sản và Thủy sản/Chi cục Chăn nuôi và Thú y/Chi cục Thủy sản/Chi cục Trồng trọt và Bảo vệ thực vật).\n04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục Phân công Chuyên viên phụ trách kiểm tra, thụ lý\n hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ\n sơ đầy đủ yêu cầu, điều kiện; tổ chức đi kiểm tra thực tế điều kiện bảo đảm ATTP tại cơ sở; dự thảo kết quả thẩm định và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n100 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả thẩm định, ký nháy và\n chuyển hồ sơ cho Lãnh đạo Chi cục xem xét.\n02 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả thẩm định và chuyển văn thư\n phát hành văn bản.\n01 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n01 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí, lệ phí.\nTổng thời gian giải quyết TTHC 112 giờ làm việc 3. Thủ tục: Cấp giấy xác nhận nội dung quảng cáo thuốc thú y\n* Thời gian thực hiện: 14 ngày làm việc\n* Quy trình nội bộ cụ thể: \nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: httpS://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ\n công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa và chuyển hồ sơ điện tử cho Chi cục Chăn nuôi và Thú y 04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục Phân công Chuyên viên phụ trách kiểm tra, thụ lý\n hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Tiếp nhận và kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Trường hợp hồ sơ không đạt yêu cầu: Thông báo cho tổ chức, cá nhân đăng ký biết để hoàn thiện hồ sơ.\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Dự thảo giấy xác nhận nội dung quảng cáo thuốc thú y. Trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do không cấp.\n - Chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n100 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả thẩm định, ký nháy và\n chuyển hồ sơ cho Lãnh đạo Chi cục xem xét.\n02 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả thẩm định và chuyển cho văn thư phát hành văn bản.\n01 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n01 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết TTHC cho cá nhân/tổ chức Tổng thời gian giải quyết TTHC 112 giờ làm việc 4. Thủ tục: Cấp Giấy xác nhận nội dung quảng cáo thuốc bảo vệ thực vật (thuộc thẩm quyền giải quyết của cấp tỉnh).\n* Thời gian thực hiện: 05 ngày làm việc\n* Quy trình nội bộ cụ thể: \nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa và chuyển hồ sơ điện tử cho Chi cục Trồng trọt và Bảo vệ thực vật 04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần hồ sơ\n - Nếu hồ sơ chưa hợp lệ, yêu cầu chỉnh sửa bổ\n sung hồ sơ\n - Nếu hồ sơ hợp lệ phân công Chuyên viên phụ\n trách thẩm định và thụ lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ\n sơ đầy đủ theo theo quy định dự thảo kết quả thẩm định và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n24 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả, ký nháy và chuyển hồ sơ\n cho Lãnh đạo Chi cục xem xét.\n04 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả và chuyển cho văn thư phát hành văn bản.\n02 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n02 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí.\nTổng thời gian giải quyết TTHC 05 ngày 40 giờ làm việc 5. Thủ tục: Xác nhận nội dung quảng cáo phân bón\n* Thời gian thực hiện: 04 ngày làm việc\n* Quy trình nội bộ cụ thể: \nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa và chuyển hồ sơ điện tử cho Chi cục Trồng trọt và Bảo vệ thực vật.\n04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra thành phần hồ sơ\n Nếu hồ sơ chưa hợp lệ, yêu cầu chỉnh sửa bổ sung hồ sơ\n Nếu hồ sơ hợp lệ phân công Chuyên viên phụ trách thẩm định và thụ lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ sơ\n đầy đủ theo theo quy định dự thảo kết quả và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n16 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả, ký nháy và chuyển hồ sơ\n cho Lãnh đạo Chi cục xem xét.\n04 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả và chuyển cho văn thư phát hành văn bản.\n02 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n02 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí.\nTổng thời gian giải quyết TTHC 04 ngày 32 giờ làm việc 6. Thủ tục: Đăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành\n* Thời gian thực hiện: 04 ngày làm việc\n* Quy trình nội bộ cụ thể: \nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa và chuyển hồ sơ điện tử cho các Chi cục liên quan.\n04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra thành phần hồ sơ\n Nếu hồ sơ chưa hợp lệ, yêu cầu chỉnh sửa bổ sung hồ sơ\n Nếu hồ sơ hợp lệ phân công Chuyên viên phụ trách thẩm định và thụ lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Chi cục\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ\n sơ đầy đủ theo theo quy định dự thảo kết quả và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n16 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Chi cục Kiểm tra dự thảo kết quả, ký nháy và chuyển hồ sơ\n cho Lãnh đạo Chi cục xem xét.\n04 giờ làm việc Bước 5 Lãnh đạo Chi cục Ký phê duyệt kết quả và chuyển cho văn thư phát hành văn bản.\n02 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n02 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí.\nTổng thời gian giải quyết TTHC 04 ngày 32 giờ làm việc 7. Thủ tục: Kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra nhà\nnước về công tác nghiệm thu công trình xây dựng và cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành)\n* Thời gian thực hiện: 17 ngày làm việc\n* Quy trình nội bộ cụ thể: \nThứ tự công việc\nĐơn vị/người thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\n (CD/TC)\n1. Truy cập Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ: https://dichvucong.thuathienhue.gov.vn hoặc Cổng Dịch vụ\n công quốc gia tại địa chỉ: https://dichvucong.gov.vn.\n 2. Đăng ký/ Đăng nhập vào hệ thống 3. Chọn “Nộp hồ sơ trực tuyến”\n 4. Tìm kiếm DVC bằng cách chọn cơ quan giải quyết (Sở Nông nghiệp và Phát triển nông thôn)/chọn TTHC.\n 5. Chọn “Nộp hồ sơ”\n 6. Chọn đính kèm biểu mẫu 7. Chọn đính kèm các tài liệu liên quan 8. Gửi hồ sơ\nBước 1 Bộ phận TN&TKQ của Sở Nông nghiệp và PTNT tại Trung tâm PVHCC tỉnh.\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ trên phần mềm một cửa và chuyển hồ sơ điện tử cho Phòng Quản lý xây dựng công trình của Sở\n Nông nghiệp và PTNT 04 giờ làm việc Bước 2 Lãnh đạo Phòng Chuyên môn của Sở\nPhân công Chuyên viên phụ trách kiểm tra, thụ lý\n hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên phòng Chuyên môn của Sở\n- Kiểm tra thành phần, số lượng, nội dung hồ sơ.\n - Tiến hành thẩm định hồ sơ trong trường hợp hồ\n sơ đầy đủ yêu cầu, điều kiện; tổ chức đi kiểm tra thực tế hiện trường; dự thảo kết quả kiểm tra và chuyển hồ sơ cho Trưởng phòng xem xét, xác nhận.\n124 giờ làm việc Bước 4 Lãnh đạo Phòng Chuyên môn của Sở\nKiểm tra dự thảo kết quả, ký nháy và chuyển hồ sơ\n cho Lãnh đạo Sở xem xét.\n02 giờ làm việc Bước 5 Lãnh đạo Sở\nKý phê duyệt kết quả và chuyển cho văn thư phát hành văn bản.\n01 giờ làm việc Bước 6 Bộ phận văn thư\nVào số văn bản, đóng dấu, ký số, chuyển kết quả\n cho Trung tâm PV hành chính công tỉnh.\n01 giờ làm việc Bước 7 Trung tâm Phục vụ hành chính công tỉnh\n- Xác nhận trên phần mềm một cửa.\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức Tổng thời gian giải quyết TTHC 136 giờ làm việc"
}