{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1354-QD-UBND-2023-dieu-chinh-ke-hoach-su-dung-dat-thi-xa-Huong-Thuy-Thua-Thien-Hue-570347.aspx",
  "title": "Quyết định 1354/QĐ-UBND 2023 điều chỉnh kế hoạch sử dụng đất thị xã Hương Thủy Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "1354/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "10/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1354/QĐ-UBND Thừa Thiên Huế,\n ngày 10 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA THỊ XÃ HƯƠNG THỦY\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành Luật Đất đai năm 2013;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 45/NQ-HĐND ngày 12 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh về việc thông qua danh mục bổ sung các công trình,\ndự án cần thu hồi đất; cho phép chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ sang mục đích khác trên địa bàn tỉnh năm 2023;\nCăn cứ Quyết định số 606/QĐ-UBND ngày 21 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về việc phê duyệt quy hoạch sử\ndụng đất thời kỳ 2021-2030, tầm nhìn đến năm 2050 thị xã Hương Thủy, tỉnh Thừa Thiên Huế;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 271/TTr-STNMT-QLĐĐ ngày 30 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2023 của thị xã Hương Thủy với các nội dung như sau:\n- Điều chỉnh, bổ sung 10 công trình, dự án thu hồi đất với tổng diện tích khoảng 10,67 ha. \n- Điều chỉnh, bổ sung 07 công trình, dự án cần chuyển mục đích\nđất trồng lúa, đất rừng phòng với tổng diện tích 10,35 ha; trong đó: đất trồng lúa 10,30 ha, đất rừng phòng hộ 0,05 ha. \n- Bổ sung 01 công trình, dự án để phát triển kinh tế - xã hội của địa phương với diện tích khoảng 20,0 ha; \n- Bổ sung chuyển mục đích sử dụng đất vườn ao liền kề đất ở\ntrong cùng một thửa đất và đất nông nghiệp xen kẽ trong khu dân cư sang đất ở của hộ gia đình, cá nhân (trừ đất nông nghiệp giao theo Nghị định 64-CP ngày 27/9/1993 của Chính phủ) trên địa bàn thị xã Hương Thủy với tổng diện tích khoảng 8,846 ha. \n(Chi tiết đính kèm phụ lục)\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân thị xã Hương Thủy có trách nhiệm: \n1. Tổ chức công bố, công khai các nội dung điều chỉnh, bổ\nsung kế hoạch sử dụng đất theo đúng quy định của pháp luật. \n2. Thực hiện các thủ tục hành chính về đất đai theo đúng quy\nđịnh của pháp luật và kế hoạch sử dụng đất thị xã Hương Thủy được phê duyệt. \n3. Ủy ban nhân dân thị xã Hương Thủy chịu trách nhiệm thẩm định chặt chẽ nhu cầu ở của hộ gia đình, cá nhân để quyết định quy mô, diện tích cho chuyển mục đích sử dụng đất theo đúng quy định của pháp luật; chỉ được quyết định chuyển mục đích sử dụng đất đối với các thửa đất, vị trí phù hợp với quy hoạch sử dụng đất, quy hoạch xây dựng, đô thị và các quy hoạch có liên quan. Đối với các thửa đất có nhu cầu chuyển đổi với diện tích lớn hơn hạn mức đất ở được quy\nđịnh để hình thành các thửa đất ở mới nhằm thực hiện kinh doanh bất động sản thì\nphải thực hiện đúng theo các quy định của pháp luật có liên quan; đảm bảo kết nối\nđồng bộ hạ tầng kỹ thuật và tuân thủ các quy định về trật tự, an toàn, bảo vệ môi trường. \n4. Ủy ban nhân dân thị xã Hương Thủy chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về quyết định chuyển mục đích sử dụng đất nông nghiệp trong khu dân cư sang đất ở của hộ gia đình,\ncá nhân trên địa bàn thị xã Hương Thủy. \nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Thủ trưởng các cơ quan có liên quan và Chủ tịch Ủy ban nhân dân thị\nxã Hương Thủy chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT, các PCT UBND tỉnh;\n - VP: CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, ĐC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương PHỤ LỤC I\nĐIỀU CHỈNH, BỔ SUNG DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN CẦN THU HỒI ĐẤT NĂM 2023\n(Kèm theo Quyết định số 1354/QĐ-UBND ngày 10 tháng 6 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nSTT Tên công trình,\n dự án Mã loại đất\nĐịa điểm Diện tích khoảng (ha)\n*\nCông trình, dự án cần thu hồi đất đã được HĐND tỉnh thông qua tại Nghị quyết số 45/NQ-HĐND tỉnh ngày 12/5/2023 1\nDự án bồi thường, hỗ trợ khi Nhà nước thu hồi đất\n để thực hiện dự án Chỉnh trang cửa ngõ vào sân bay quốc tế Phú Bài, thị xã Hương Thủy DGT Phường Phú Bài 1.10 2\nTuyến đường trung áp 22KV đấu nối nhà máy điện rác Phú Sơn, tỉnh Thừa Thiên Huế về thanh cái 22KV trạm 110KV Phú Bài (bổ\n sung địa điểm thực hiện)\nDNL Xã Phú Sơn, Phường Phú Bài, Xã Thủy Phù\n0.20 3\nSan nền và hàng rào Nhà văn hóa tổ 6, phường Thủy Lương DVH Phường Thủy Lương 0.30 4\nMở rộng đường trung tâm xã Thủy Thanh DGT Xã Thủy Thanh 3.50 5\nNâng cấp đường liên xã Thanh Vân (đoạn từ nhà\n nghỉ Anh Đào đến ngã ba Bàu Súng)\nDGT Xã Thủy Thanh 1.00 6\nDự án Chỉnh trang cụm di tích Cầu Ngói Thanh Toàn DDT Xã Thủy Thanh 0.10 7\nCông trình tường rào, sân vườn Trường TH&THCS Phú Sơn (cơ sở Đồng Tân, cơ sở chính phần mở rộng)\nDGD Xã Phú Sơn 0.56 8\nDự án Nâng cấp, mở rộng đường Phùng Quán (phần còn lại)\nDGT Phường Thủy Dương 0.01 9\nNâng cấp đường Mỹ Thủy (Đoạn từ Sóng Hồng đến kênh Mặt trận) (bổ sung địa điểm thực hiện)\nDGT Phường Phú Bài; Phường Thủy Lương 0.90 10\nĐường Nguyễn Thái Bình nối dài đến đường Trần Hoàn\n (bổ sung địa điểm thực hiện)\nDGT Phường Thủy Lương;\n Xã Thủy Tân 3.00 TỔNG CỘNG 10.670 PHỤ LỤC II:\nĐIỀU CHỈNH, BỔ SUNG DANH MỤC CÔNG TRÌNH, DỰ ÁN CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT TRỒNG LÚA, ĐẤT RỪNG PHÒNG HỘ SANG MỤC ĐÍCH KHÁC NĂM 2023\n(Kèm theo Quyết định số 1354/QĐ-UBND ngày 10 tháng 6 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nSTT Tên công trình,\n dự án Mã loại đất\nĐịa điểm Diện tích khoảng (ha)\nTrong đó diện tích xin chuyển mục đích sử dụng (ha)\nĐất trồng lúa\nĐất rừng phòng hộ\n*\nCông trình, dự án cần chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ đã được HĐND tỉnh thông qua tại Nghị quyết số 45/NQ-HĐND tỉnh ngày 12/5/2023 1\nTuyến đường trung áp 22KV đấu nối nhà máy điện rác Phú Sơn, tỉnh Thừa Thiên Huế về thanh cái 22KV trạm 110KV Phú Bài (bổ sung\n địa điểm thực hiện)\nDNL Xã Phú Sơn, Phường Phú Bài, Xã Thủy Phù\n0.20 0.00 0.05 2\nSan nền và hàng rào nhà văn hóa tổ 6, phường Thủy Lương DVH Phường Thủy Lương 0.30 0.30 0.00 3\nMở rộng đường trung tâm xã Thúy Thanh DGT Xã Thủy Thanh 3.50 3.50 0.00 4\nNâng cấp đường Mỹ Thủy (Đoạn từ Sóng Hồng đến kênh Mặt trận) (bổ sung địa điểm thực hiện)\nDGT Phường Phú Bài; Phường Thủy Lương 0.90 0.10 0.00 5\nĐường Nguyễn Thái Bình nối dài đến đường Trần Hoàn DGT Phường Thủy Lương;\n Xã Thủy Tân 3.00 1.00 0.00 6\nBệnh viện đa khoa quốc tế thuộc Đô thị mới An Vân Dương (bổ sung địa điểm thực hiện)\nDYT Phường Thủy Dương,\n Xã Thủy Thanh 5.60 5.20 0.00 7\nTrụ sở Công an xã Thủy Thanh (phần bổ sung)\nCAN Xã Thủy Thanh 0.20 0.20 0.00 TỔNG CỘNG 13.70 10.30 0.05 PHỤ LỤC III BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA THỊ XÃ HƯƠNG THỦY\n(Kèm theo Quyết định số 1354/QĐ-UBND ngày 10 tháng 6 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nSTT Tên công trình,\n dự án Mã loại đất\nĐịa điểm Diện tích khoảng (ha)\n1 Dự án Trang trại nuôi lợn công nghiệp tại xã Phú Sơn,\n thị xã Hương Thủy NKH Xã Phú Sơn 20.00 2\nChuyên mục đích sử dụng đất vườn ao liền kề đất ở\n trong cùng một thửa đất sang đất ở trên địa bàn thị xã Hương Thủy với diện tích khoảng 1,960 ha ODT Phường Thủy Châu 0.060 ODT Phường Thủy Phương 0.590 ONT Xã Thủy Phù\n0.123 ONT Xã Dương Hòa 0.020 ODT Phường Phú Bài 0.081 ODT Phường Thủy Lương 1.056 ODT Phường Thủy Dương 0.030 3\nChuyển mục đích sử dụng đất từ đất nông nghiệp xen kẽ trong khu dân cư sang đất ở của hộ gia đình, cá nhân trên địa bàn thị\n xã Hương Thủy (trừ đất nông nghiệp giao theo Nghị định 64-CP ngày 27/9/1993 của Chính phủ) với diện tích khoảng 6,886 ha ODT Phường Thủy Châu 0.807 ODT Phường Thủy Dương 1.750 ODT Phường Thủy Phương 1.304 ONT Xã Thủy Tân 0.120 ONT Xã Dương Hòa 0.100 ONT Xã Thủy Phù\n0.992 ONT Xã Thủy Thanh 0.042 ODT Phường Phú Bài 0.433 ODT Phường Thủy Lương 1.338 TỔNG CỘNG 28.846"
}