{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1601-QD-UBND-2023-Ke-hoach-phat-trien-vat-lieu-xay-dung-Thua-Thien-Hue-2021-2030-572160.aspx",
  "title": "Quyết định 1601/QĐ-UBND 2023 Kế hoạch phát triển vật liệu xây dựng Thừa Thiên Huế 2021 2030",
  "properties": {
    "Số hiệu": "1601/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Hoàng Hải Minh",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1601/QĐ-UBND Thừa Thiên Huế,\n ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH PHÁT TRIỂN VẬT LIỆU XÂY DỰNG TỈNH THỪA THIÊN HUẾ THỜI KỲ 2021-2030, ĐỊNH HƯỚNG ĐẾN NĂM 2050\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n158/2016/NĐ-CP ngày 2 tháng 11 năm 2016 của Chính phủ về Quy định chi tiết thi hành một số điều của Luật khoáng sản;\nCăn cứ Nghị định số\n09/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về Quản lý vật liệu xây dựng;\nCăn cứ các Quyết số\n1266/QĐ-TTg ngày 18 tháng 8 năm 2020 định của Thủ tướng Chính phủ về việc phê\nduyệt Chiến lược phát triển VLXD Việt Nam thời kỳ 2021 - 2030, định hướng đến năm 2050;\nCăn cứ Quyết định số 2171/QĐ-TTg ngày 23 tháng 12 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình phát triển vật liệu xây không nung tại Việt Nam đến năm 2030;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1640/TTr-SXD ngày 12 tháng 5 năm 2023 về việc phê duyệt Kế hoạch phát triển vật liệu xây dựng tỉnh Thừa Thiên Huế thời kỳ 2021-2030, định hướng đến năm 2050.\nQUYẾT ĐỊNH\nĐiều 1.\nPhê duyệt Kế hoạch phát triển vật liệu xây dựng tỉnh Thừa Thiên Huế thời kỳ 2021-2030, định hướng đến năm 2050 với những nội dung sau\nđây:\n1. Quan điểm a) Phát triển vật liệu xây dựng tỉnh Thừa Thiên Huế giai đoạn 2021-2030, định hướng đến năm 2050 phải phù hợp với quy hoạch tỉnh Thừa Thiên Huế thời kỳ 2021-2030, tầm nhìn đến năm 2050; Chiến lược phát triển vật liệu xây dựng Việt Nam thời kỳ 2021 - 2030, định hướng đến năm 2050;\nb) Phát triển VLXD phải đảm bảo tính bền vững, gắn hiệu quả kinh tế với hiệu quả xã hội, bảo vệ tốt nguồn tài nguyên thiên nhiên, môi trường sinh thái; không ảnh hưởng tới khu vực an ninh,\nquốc phòng, di tích lịch sử, văn hóa, du lịch, rừng đặc dụng, rừng phòng hộ, rừng tự nhiên; không tác động tiêu cực tới môi trường, đời sống sinh hoạt của dân cư\nvà không chồng chéo với các kế hoạch, quy hoạch khác;\nc) Tập trung đầu tư và phát triển các sản phẩm có thế mạnh của tỉnh, sản xuất VLXD có nguồn nguyên liệu tại chỗ.\nSử dụng hiệu quả tài nguyên, triệt để tiết kiệm năng lượng, nguyên liệu, nhiên liệu; Khuyến khích phát triển công nghệ sạch, công nghệ sử dụng phế thải, phế\nliệu của các ngành khác làm VLXD để giảm ô nhiễm môi trường; Từng bước loại bỏ\ncông nghệ lạc hậu gây ô nhiễm môi trường;\nd) Từng bước sắp xếp lại các cơ\nsở sản xuất vào các khu công nghiệp, cụm công nghiệp tập trung;\nđ) Đa dạng hóa hình thức đầu tư, thu hút mọi nguồn lực vào phát triển VLXD. Khuyến khích các thành phần kinh tế tham gia đầu tư sản xuất VLXD;\ne) Ưu tiên đầu tư nghiên cứu sử\ndụng các loại phế thải, chất thải làm nguyên liệu, nhiên liệu sản vật liệu xây dựng, vật liệu san lấp;\ng) Phát triển đa dạng chủng loại và mẫu mã sản phẩm; chú trọng phát triển các sản phẩm có tính năng mới, có giá\ntrị kinh tế cao, bền môi trường biển và các loại sản phẩm, cấu kiện phục vụ thi công xây dựng nhanh, đáp ứng nhu cầu trong nước. Chỉ xuất khẩu các sản phẩm có\ngiá trị gia tăng cao, có tính cạnh tranh mạnh trên thị trường thế giới.\n2. Mục tiêu phát triển a) Mục tiêu tổng quát\n- Phát triển ngành công nghiệp sản xuất VLXD của tỉnh có năng lực cạnh tranh trong vùng, đảm bảo hài hòa các lợi\ních kinh tế, xã hội và môi trường; đáp ứng nhu cầu xây dựng trong tỉnh, trong vùng và xuất khẩu hiệu quả; đa dạng hóa các chủng loại sản phẩm giá trị cao,\nthân thiện với môi trường.\n- Phát triển ngành VLXD với công nghệ sản xuất đạt trình độ tiên tiến, hiện đại, cải tạo công nghệ hoặc dừng sản xuất đối với các doanh nghiệp sản xuất VLXD có công nghệ lạc hậu, tiêu hao nhiều nhiên liệu, năng lượng và gây ô nhiễm môi trường theo quy định.\n- Sử dụng hiệu quả, tiết kiệm,\nđa dạng nguyên liệu, nhiên liệu; sử dụng, tận dụng tối đa các loại chất thải công nghiệp, khai thác mỏ để sản xuất VLXD, vật liệu san lấp.\n- Ưu tiên các dự án, chuỗi dự\nán sản xuất VLXD tập trung tại các khu công nghiệp, cụm công nghiệp, sử dụng công nghệ hiện đại, tiêu hao nhiên liệu và năng lượng thấp, tỷ lệ nội địa hóa cao về thiết bị trong sản xuất.\n- Đến năm 2030 ngành sản xuất VLXD của tỉnh đạt được trình độ công nghệ tiên tiến, hiện đại, thân thiện với môi trường: Cơ giới hóa và tự động hóa trong sản xuất VLXD đáp ứng nhu cầu thị\ntrường trong tỉnh, trong vùng, xuất khẩu một phần đối với những sản phẩm chủ lực mang lại hiệu quả kinh tế cao.\n- Định hướng đến năm 2050 ngành sản xuất VLXD của tỉnh được tự động hóa hoàn toàn trong quá trình sản xuất và\ntrở thành ngành công nghiệp xanh, bền vững.\nb) Mục tiêu cụ thể\nMục tiêu cụ thể về đầu tư, công nghệ, khai thác sử dụng tài nguyên, bảo vệ môi trường của từng chủng loại vật liệu xây dựng cho từng giai đoạn phát triển tại các phụ lục kèm theo.\nĐiều 2.\nGiải pháp thực hiện 1. Giải pháp về tuyên truyền, phổ biến và xây dựng cơ chế, chính sách\n- Phổ biến rộng rãi Kế hoạch phát triển vật liệu xây dựng của tỉnh đến các ngành, các cấp chính quyền, các doanh nghiệp trong và ngoài tỉnh biết và thực hiện.\n- Phân cấp rõ ràng để tăng cường hiệu lực quản lý hoạt động sản xuất, khai thác khoáng sản làm VLXD, đặc biệt là\nđối với một số lĩnh khai thác khoáng sản làm vật liệu xây dựng, bảo vệ môi trường trong hoạt động sản xuất VLXD.\n- Xây dựng cơ chế chính sách, sửa\nđổi các văn bản pháp luật khuyến khích nâng cấp, chuyển đổi công nghệ mới để\ntăng năng suất, chất lượng; sử dụng tiết kiệm tài nguyên, năng lượng; nâng cao tỷ lệ sử dụng nguyên liệu phi truyền thống; giảm lượng phát thải để bảo vệ môi trường. Có lộ trình hạn chế, tiến tới dừng hoạt động các cơ sở sản xuất công nghệ lạc hậu, không hiệu quả kinh tế, gây ô nhiễm môi trường.\n- Tuyên truyền, phổ biến các văn bản quy phạm pháp luật liên quan đến lĩnh vực VLXD, chính sách ưu đãi, hỗ\ntrợ doanh nghiệp đầu tư sản xuất và sử dụng VLXD xanh, thân thiện môi trường.\n- Kiểm soát chặt chẽ việc thực hiện các cam kết bảo vệ môi trường. việc thực hiện kiểm soát các chỉ tiêu phát thải môi trường, kịp thời xử lý vi phạm của các doanh nghiệp để phát triển sản xuất VLXD an toàn, bền vững và bảo vệ môi trường.\n- Tạo điều kiện thuận lợi cho các doanh nghiệp nghiên cứu, ứng dụng khoa học công nghệ nâng cao hiệu quả sản xuất kinh doanh và năng lực cạnh tranh; quan tâm đào tạo và phát triển lao động có kỹ thuật cao.\n2. Giải pháp về khai thác tài nguyên khoáng sản hiệu quả, tiết kiệm\n- Nâng cao hiệu quả sử dụng tài nguyên khoáng sản; Sử dụng tiết kiệm nguyên liệu trong sản xuất vật liệu xây dựng;\nHoàn nguyên môi trường các khu mỏ khoáng sản khi kết thúc khai thác theo quy định hiện hành.\n- Sắp xếp thu gọn các khu vực sản xuất VLXD, hình thành một số khu vực khai thác, chế biến, sản xuất VLXD tập trung nhằm cung cấp ổn định về khối lượng, chất lượng khoáng sản cho sản xuất VLXD trong tỉnh và các vùng phụ cận, đảm bảo nguồn cung cho xây dựng, phát triển kinh tế - xã hội, và bảo vệ môi trường.\n- Sử dụng chất thải công nghiệp,\nchất thải khai thác mỏ làm nguồn nguyên liệu, nhiên liệu, thay thế cho một phần nguyên liệu trong sản xuất VLXD.\n3. Giải pháp về khoa học, công nghệ\n- Nghiên cứu, ứng dụng công nghệ\nkhai thác khoáng sản tiên tiến, an toàn, hiệu quả, giảm thiểu các yếu tố ảnh hưởng\nđến cảnh quan, môi trường.\n- Nghiên cứu phát triển sản phẩm mới, công nghệ mới, sử dụng nguyên liệu, nhiên liệu thay thế nâng cao năng suất chất lượng giảm giá thành sản phẩm, phù hợp với công nghệ thi công xây dựng hiện\nđại, giảm giá thành công trình xây dựng.\n- Khuyến khích các nhà đầu tư sản xuất VLXD, đầu tư mới, đầu tư đổi mới công nghệ sản xuất. Đặc biệt ưu tiên cho các sản phẩm có hàm lượng khoa học kỹ thuật cao, các sản phẩm mới có giá trị\nkinh tế cao; thu hút đầu tư nước ngoài và trong nước áp dụng, chuyển giao công nghệ hiện đại tạo ra sản phẩm VLXD mới có chất lượng, giá trị kinh tế cao trên\nđịa bàn tỉnh.\n- Nghiên cứu, chế tạo thiết bị\ncơ khí, sản xuất thiết bị, phụ tùng thay thế, nâng cao tỉ lệ nội địa hóa, tăng cường ứng dụng cơ giới hóa, tự động hóa trong sản xuất vật liệu xây dựng.\n- Khuyến khích doanh nghiệp tham gia hội nghị, hội thảo khoa học công nghệ (KHCN) quốc tế, hợp tác nghiên cứu khoa học; tham gia các tổ chức về tiêu chuẩn, đo lường, các hiệp hội VLXD để học hỏi, trao đổi các tiến bộ KHCN trong sản xuất các VLXD mới.\n- Liên kết với các Viện nghiên cứu về VLXD, các trung tâm tư vấn đầu tư phát triển VLXD ở trong nước và Quốc tế,\nnghiên cứu ứng dụng các loại công nghệ sản xuất VLXD mới.\n4. Giải pháp về thị trường\n- Tỉnh Thừa Thiên Huế có hệ thống giao thông thuận lợi cho việc vận chuyển hàng hóa VLXD, thị trường tiêu thụ chủ\nyếu là trong tỉnh và các tỉnh lân cận. Trong giai đoạn tới cần mở rộng thị trường trong tỉnh, ngoài tỉnh và xuất khẩu.\n- Giao thương cung ứng hàng hoá\nVLXD với nhiều tỉnh trong vùng, các chủng loại VLXD mà tỉnh chưa sản xuất được hoặc đã sản xuất được nhưng chưa đáp ứng được nhu cầu về khối lượng cũng như chất lượng, gồm: kính xây dựng, sứ vệ sinh, các sản phẩm VLXD trang trí, hoàn thiện khác, ...\n- Đối với thị trường trong tỉnh cần quan tâm đến các dự án xây dựng khu đô thị, KCN, CCN tập trung tại các địa phương: thành phố Huế và trung tâm các thị xã, huyện và các khu vực nông thôn.\n- Các doanh nghiệp sản xuất VLXD cần tăng cường công tác tiếp thị, mở các văn phòng đại diện, các đại lý\nbán hàng ở các khu vực thị trường lớn và thị trường lân cận, tích cực tham gia các hội chợ triển lãm để thông tin, quảng cáo các sản phẩm VLXD của địa phương.\n5. Giải pháp về nguồn lực lao động\n- Tập trung vào đào tạo đội ngũ\ncông nhân thành thạo kỹ năng vận hành các dây chuyền sản xuất VLXD; đội ngũ quản lý và chủ danh nghiệp cần chủ động đào tạo ngoại ngữ, quản lý kinh tế,\nmarketing, pháp luật, hội nhập quốc tế, xuất nhập khẩu để nắm bắt thời cơ, chủ\nđộng cạnh tranh và hội nhập thị trường trong nước và quốc tế.\n- Đa dạng hoá hình thức hợp tác\nđào tạo theo hướng gắn kết giữa các trường đại học, cao đẳng với các doanh nghiệp\nđể đào tạo lý thuyết và thực hành tại nhà máy sản xuất tiếp cận tiến bộ khoa học công nghệ ngay từ khi đào tạo.\n- Song song với việc đào tạo, sử\ndụng lao động các doanh nghiệp cần có các chính sách tiền lương, đãi ngộ tốt với người lao động, để thu hút, tuyển dụng các nhân sự chất lượng cao về làm việc tại\nđịa phương. Phân công công tác, sắp sếp lao động phù hợp với trình độ chuyên môn, tạo điều kiện để người lao động phát huy năng lực và gắn bó lâu dài với công việc.\n6. Giải pháp về nguồn vốn đầu tư cho phát triển sản xuất vật liệu xây dựng\n- Đối với huy động vốn đầu tư\nnước ngoài: Để thu hút các nguồn vốn đầu tư từ nước ngoài cần xúc tiến đầu tư,\nchuẩn bị danh mục các dự án kêu gọi đầu tư, hướng dẫn cụ thể về thủ tục đầu tư,\nđịa điểm, hạ tầng cơ sở, khả năng cung ứng nguyên, nhiên liệu, tiện ích giao thông, chính sách ưu đãi đầu tư và kèm theo yêu cầu chuyển giao công nghệ mới,\nsản phẩm vật liệu xây dựng mới.\n- Đối với huy động vốn đầu tư\ntrong nước: Đầu tư trong nước vào ngành VLXD của tỉnh cần định hướng đầu tư xây dựng trong các khu công nghiệp và sản xuất các chủng loại VLXD có giá trị kinh tế cao như: vật liệu lợp thông minh, tấm ốp nhôm, ván sàn, cửa nhựa, vật liệu composite…\n7. Bảo vệ\nmôi trường trong sản xuất\n- Tăng cường phổ biến rộng rãi các văn bản quy phạm pháp luật về bảo vệ môi trường.\n- Để phát triển bền vững, các dự\nán đầu tư mới, nâng cấp công nghệ phải có định hướng và kiểm soát, giám sát chặt chẽ về đầu tư công nghệ sản xuất tiên tiến, hiện đại và bố trí vào các khu công nghiệp, cụm công nghiệp tập trung để có phương án xử lý ô nhiễm về bụi, tiếng ồn và chất thải.\n- Thực hiện giám sát công tác bảo vệ môi trường tại các cơ sở khai thác khoáng sản, chế biến nguyên liệu, các nhà\nmáy sản xuất vật liệu xây dựng theo đúng quy định; áp dụng giám sát môi trường tự động, kết nối trực tuyến với cơ quan quản lý môi trường đối với các cơ sở\nthuộc đối tượng phải lắp đặt.\n- Tăng cường thanh tra, kiểm tra, giám sát chặt chẽ việc thực hiện các cam kết bảo vệ môi trường và an toàn lao động của các cơ sở khai thác nguyên liệu và sản xuất VLXD. Xử lý nghiêm các cơ sở vi phạm theo quy định pháp luật.\n- Các doanh nghiệp cần chú ý cải thiện môi trường lao động, cần thiết kế nhà xưởng đảm bảo thông thoáng, thông gió tự nhiên kết hợp với thông gió cưỡng bức, vệ sinh nhà xưởng, kho bãi thường xuyên để thu gom sản phẩm và nguyên liệu rơi vãi tạo môi trường làm việc tốt cho người lao động.\nĐiều 3.\nTổ chức thực hiện 1. Sở Xây dựng\n- Tổ chức công bố Kế hoạch phát triển vật liệu xây dựng tỉnh Thừa Thiên Huế thời kỳ 2021-2030, định hướng đến năm 2050 đã được phê duyệt. Trong quá trình triển khai thực hiện tham mưu, đề\nxuất điều chỉnh, bổ sung Kế hoạch cho phù hợp với thực tế và các quy định của pháp luật có liên quan khi cần thiết.\n- Tăng cường quản lý chất lượng các sản phẩm, hàng hóa vật liệu xây dựng trong sản xuất, lưu thông và đưa vào sử\ndụng trong các công trình xây dựng trên địa bàn tỉnh theo quy định.\n- Phối hợp với Sở Kế hoạch và Đầu tư trong quá trình thẩm định để trình chấp thuận chủ trương đầu tư các dự án đầu tư xây dựng công trình sản xuất vật liệu xây dựng thuộc đối tượng phải chấp thuận chủ trương đầu tư theo quy định của pháp luật.\n- Phối hợp với các Sở, ngành,\nUBND các huyện, thị xã, thành phố kiểm tra, giám sát tình hình thực hiện Kế hoạch.\n- Theo dõi, thống kê, tổng hợp tình hình hoạt động trong lĩnh vực vật liệu xây dựng tại địa phương, định kỳ hoặc\nđột xuất báo cáo Bộ Xây dựng, UBND tỉnh theo quy định.\n2. Sở Tài nguyên và Môi trường\n- Tham mưu UBND tỉnh ban hành cấp mới hoặc thu hồi các giấy phép thăm dò, khai thác khoáng sản làm VLXD theo quy\nđịnh đảm bảo nguồn cung nguyên liệu cho sản xuất VLXD, vật liệu san lấp và theo\nđịnh hướng phát triển kinh tế - xã hội của tỉnh, phù hợp với Kế hoạch phát triển VLXD đã được phê duyệt.\n- Kiểm soát chặt chẽ công tác thăm dò, khai thác, chế biến, sử dụng khoáng sản làm VLXD và công tác xây dựng phương án cải tạo phục hồi môi trường kết thúc khai thác mỏ theo quy định. Chủ\ntrì kiểm tra, nghiệm thu công tác phục hồi môi trường và bàn giao cho địa phương quản lý theo quy định.\n- Phối hợp, cung cấp, trao đổi thông tin với Sở Xây dựng khi có yêu cầu của Sở Xây dựng về việc cấp phép mới,\ngia hạn, thu hồi, chuyển nhượng các mỏ khoáng sản làm vật liệu xây dựng, vật liệu san lấp….\n- Đề xuất UBND tỉnh đầu tư mới hoặc nâng cấp hệ thống trung tâm kết nối, quản lý, giám sát môi trường tự động từ các doanh nghiệp.\n- Chủ trì, phối hợp với các cơ\nquan/đơn vị liên quan, tổ chức thanh tra, kiểm tra, giám sát việc thực hiện các quy định về bảo vệ môi trường, lĩnh vực quản lý ngành được phân cấp và xử lý vi phạm theo quy định.\n3. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Xây dựng và các sở ngành có liên quan, tham mưu UBND tỉnh chấp thuận chủ trương đầu tư mới và điều chỉnh các dự án đầu tư phát triển VLXD trên địa bàn tỉnh theo quy định, phù hợp với Kế hoạch phát triển VLXD được UBND tỉnh phê duyệt.\n- Phối hợp, cung cấp thông tin với Sở Xây dựng về các doanh nghiệp cấp mới, điều chỉnh Giấy chứng nhận đăng ký\nđầu tư (nếu có), Giấy chứng nhận đăng ký kinh doanh, các doanh nghiệp xin giải thể, dừng hoạt động, … trong lĩnh vực sản xuất VLXD để Sở Xây dựng nắm bắt kịp thời, báo cáo UBND tỉnh điều chỉnh bổ sung Kế hoạch phát triển VLXD cho phù hợp với thực tiễn, nâng cao hiệu quả quản lý nhà nước về lĩnh vực VLXD.\n4. Sở Nông Nghiệp và Phát triển nông thôn\n- Tham mưu UBND tỉnh những nội dung liên quan đến xác định quy hoạch lâm nghiệp, chủ trương chuyển mục đích sử\ndụng rừng, thu hồi rừng, trồng rừng thay thế, dịch vụ môi trường rừng đối với các dự án sản xuất VLXD theo thẩm quyền.\n- Hướng dẫn các chủ đầu tư có\nhoạt động khoáng sản trong phạm vi bảo vệ công trình thủy lợi về trình tự, thủ\ntục xin cấp phép theo quy định.\n- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, tham mưu UBND tỉnh, nghiên cứu đề xuất các giống cây trồng phù hợp với thổ nhưỡng, môi trường tại diện tích các mỏ đã dừng hoạt động, các bãi thải khai thác mỏ nhằm mang lại hiệu quả kinh tế, cảnh quan và bảo vệ môi trường.\n5. Sở Công thương\n- Chủ trì, tổ chức hướng dẫn,\nkiểm tra công tác quản lý, cấp phép sử dụng vật liệu nổ công nghiệp và công tác an toàn lao động trong hoạt động sử dụng vật liệu nổ công nghiệp để khai thác khoáng sản làm vật liệu xây dựng trên địa bàn tỉnh.\n- Tổ chức quảng bá, xúc tiến thương mại trong và ngoài tỉnh tạo điều kiện cho các doanh nghiệp phát triển thị\ntrường tiêu thụ sản phẩm VLXD của tỉnh.\n- Chỉ đạo việc thu gom, quản lý,\ntái chế các chất thải công nghiệp (tro, xỉ nhà máy nhiệt điện, luyện kim, hoá\nchất, các mỏ khoáng sản,…) để sử dụng làm vật liệu xây dựng giảm thiểu ô nhiễm môi trường.\n6. Sở Khoa học và Công nghệ\n- Hướng dẫn chuyển giao công nghệ,\nsở hữu trí tuệ, tiêu chuẩn, quy chuẩn, các loại công nghệ mới về sản xuất vật liệu xây dựng, phổ biến rộng rãi đến chủ đầu tư, doanh nghiệp và người sử dụng VLXD.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan đề xuất, đặt hàng, quản lý các nhiệm vụ khoa học và công nghệ về sản xuất vật liệu xây dựng, trong đó ưu tiên các nhiệm vụ ứng dụng công nghệ thông tin vào quản lý, sản xuất, tái chế, tận dụng các loại chất thải trong sản xuất vật liệu xây dựng, tiết kiệm tài nguyên, nhiên liệu, năng lượng,\ngiảm phát thải khí nhà kính và bảo vệ môi trường.\n- Phối hợp, hướng dẫn các cơ\nquan, đơn vị liên quan tham gia ý kiến về công nghệ theo phân cấp, theo thẩm quyền, đúng quy định.\n7. Sở Giao thông vận tải\n- Chủ trì, phối hợp với các đơn vị có liên quan tính toán nhu cầu cung cấp các loại vật liệu xây dựng, vật liệu san lấp trong xây dựng công trình giao thông, đặc biệt là các công trình trọng\nđiểm quốc gia, của tỉnh như đường cao tốc, đường liên tỉnh, kịp thời đề xuất Sở\nXây dựng để báo cáo UBND tỉnh có kế hoạch điều chỉnh bổ sung Kế hoạch (nếu cần thiết) đảm bảo tiến độ, nguồn cung VLXD cho các công trình.\n- Phối hợp với Sở Xây dựng, các cơ quan liên quan, chủ đầu tư dự án tăng cường sử dụng sản phẩm VLXD mới, vật liệu thải mỏ, vật liệu thay thế đối với các dự án giao thông vận tải trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Xây dựng thanh tra, kiểm tra hoạt động các bến bãi, bến thủy nội địa của tỉnh có tập kết các loại sản phẩm, hàng hóa VLXD xử lý vi phạm theo quy định.\n- Chủ trì phối hợp với các cơ\nquan chức năng kiểm tra giám sát việc thực hiện vận tải vật liệu xây dựng trên\nđịa bàn tỉnh đúng quy định, giảm hư hại hạ tầng giao thông và bảo vệ môi trường.\n8. Ban Quản lý Khu kinh tế,\ncông nghiệp tỉnh\n- Tuyên truyền, phổ biến, hướng dẫn pháp luật và cung cấp thông tin về lĩnh vực vật liệu xây dựng hoạt động trong các khu công nghiệp.\n- Chỉ chấp thuận cho đầu tư đối với các cơ sở sản xuất VLXD sử dụng dây chuyền công nghệ tiên tiến, hiện đại,\ncơ giới hóa, tự động hóa.\n- Chủ trì, phối hợp với các cơ\nquan có liên quan kiểm tra việc thực hiện quy định pháp luật về hoạt động sản xuất kinh doanh vật liệu xây dựng trong các khu công nghiệp.\n- Thực hiện cung cấp thông tin về hoạt động đăng ký doanh nghiệp, đầu tư lĩnh vực vật liệu xây dựng trong các khu công nghiệp gửi về Sở Xây dựng định kỳ hoặc đột xuất.\n9. Các Sở, ban, ngành khác của tỉnh Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng tham mưu UBND tỉnh tổ chức thực hiện Kế\nhoạch phát triển VLXD được phê duyệt.\n10. UBND các huyện, thành phố,\nthị xã\n- Đôn đốc việc chuyển đổi công nghệ và giám sát việc tháo dỡ tại các cơ sở sản xuất vật liệu xây dựng phải tháo dỡ theo quy định của pháp luật.\n- Chủ động phối hợp trong kiểm tra, xử lý triệt để các trường hợp khai thác khoáng sản làm nguyên liệu sản xuất vật liệu xây dựng trái phép, không có nguồn gốc hợp pháp. Thực hiện các biện pháp bảo vệ môi trường, tài nguyên khoáng sản chưa khai thác; đảm bảo an ninh trật tự, an toàn xã hội tại khu vực có khoáng sản theo quy định.\n- Có trách nhiệm quản lý hoạt động sản xuất VLXD, khai thác, chế biến khoáng sản làm VLXD trên địa bàn. Định kỳ 6 tháng hoặc đột xuất (theo yêu cầu), gửi báo cáo về Sở Xây dựng để tổng hợp báo cáo UBND tỉnh theo quy định.\n11. Các nhà đầu tư và các doanh nghiệp sản xuất VLXD\n- Tuân thủ các quy định pháp luật về đầu tư xây dựng, tài nguyên khoáng sản, bảo vệ môi trường và các quy định khác có liên quan.\n- Thực hiện lộ trình chuyển đổi công nghệ sản xuất đối với dây chuyền công nghệ lạc hậu, tiêu thụ nhiều tài nguyên, gây ô nhiễm môi trường theo Kế hoạch được duyệt.\n- Thường xuyên nâng cao năng lực cạnh tranh; nghiên cứu áp dụng KHCN vào sản xuất, tiết kiệm năng lượng, sử dụng tối đa chất thải công nghiệp, chất thải đô thị, xây dựng, giao thông và nông thôn trong sản xuất VLXD để phát triển hiệu quả, bền vững, thân thiện môi trường.\n- Lựa chọn các sản phẩm sản xuất phù hợp với nhu cầu thị trường và nền kinh tế; đổi mới công nghệ tiên tiến, hiện\nđại, tiêu hao năng lượng thấp, bảo vệ môi trường để tạo ra sản phẩm có năng suất,\nchất lượng, giá thành thấp tạo sức cạnh tranh.\n- Tăng cường công tác an toàn lao động, bảo vệ môi trường trong sản xuất. Đầu tư hệ thống thiết bị xử lý chất thải, hệ thống giám sát, quan trắc môi trường tự động kết nối với cơ quan quản lý nhà nước theo quy định.\n- Hàng năm hoặc đột xuất (theo yêu cầu), báo cáo bằng văn bản tình hình sản xuất kinh doanh của đơn vị về Sở\nXây dựng và UBND cấp huyện để thực hiện chức năng quản lý nhà nước tại địa phương.\nĐiều 4.\nHiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 5.\nTrách nhiệm thi hành Chánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Tài nguyên và Môi trường; Kế hoạch và Đầu tư; Tài chính;\nCông thương; Khoa học và Công nghệ; Kho bạc Nhà nước tỉnh; Chủ tịch UBND các huyện, thị xã và thành phố Huế và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Xây dựng;\n - TTTU, TT HĐND tỉnh;\n - CT và các PCT UBND tỉnh;\n - VP: LĐ và CV: TC, XDCB, GT, NN, CT, TN;\n - Cổng TTĐT tỉnh;\n - Lưu VT, XD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Hải Minh PHỤ LỤC I XI MĂNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nTrong giai đoạn tới, lĩnh vực sản xuất xi măng của tỉnh giữ ổn định do năng lực sản xuất xi măng trên cả nước nói chung và tỉnh Thừa Thiên Huế nói riêng đều đã vượt xa so với nhu cầu. Các nhà\nmáy sản xuất xi măng trong tỉnh hiện chỉ chạy khoảng 60% công suất thiết kế\n1. Giai đoạn 2021 - 2030:\na) Về đầu tư:\n- Không khuyến khích đầu tư mới,\nđầu tư mở rộng các dây chuyền sản xuất xi măng; Duy trì hoạt động ổn định các nhà máy sản xuất xi măng hiện có trên địa bàn tỉnh, đảm bảo sản lượng đạt 4,4 triệu tấn xi măng/năm;\n- Các dây chuyền có công suất nhỏ hơn 2.500 tấn clanhke/ngày, phải đầu tư chiều sâu đổi mới công nghệ nhằm nâng cao năng suất, chất lượng sản phẩm, tiết kiệm năng lượng và bảo vệ môi trường;\n- Tỷ lệ sử dụng clanhke trong sản xuất xi măng trung bình đạt mức 65%; phụ gia cho xi măng sử dụng tối thiểu 35%.\nb) Về công nghệ:\n- Sử dụng công nghệ tiên tiến hiện đại với mức tự động hóa cao, ứng dụng công nghệ thông tin vào sản xuất để\nđạt được các chỉ tiêu kỹ thuật như sau:\n+ Tiêu hao nhiệt năng: ≤730 kcal/kg clanhke;\n+ Tiêu hao điện năng: ≤ 90 kWh/tấn xi măng;\n+ Tiêu hao điện năng: ≤ 65 kWh/tấn clanhke.\n- Yêu cầu phát thải đối với các dây chuyền đã đầu tư đạt:\n+ CO2 ≤ 650 kg/tấn xi măng;\n+ SO2 ≤ 200 mg/Nm3;\n+ NO2 ≤ 800 mg/Nm3;\n+ Bụi ≤ 30 mg/Nm3.\n- Yêu cầu phát thải đối với dây chuyền đầu tư mới đạt:\n+ CO2 ≤ 650 kg/tấn xi măng;\n+ SO2 ≤ 100 mg/Nm3;\n+ NO2 ≤ 400 mg/Nm3;\n+ Bụi ≤ 20 mg/Nm3.\n- Đến hết năm 2025, các dây chuyền sản xuất xi măng có công suất từ 2.500 tấn clanhke/ngày trở lên trên địa bàn tỉnh phải lắp đặt và vận hành hệ thống phát điện tận dụng nhiệt khí thải;\n- Đến năm 2025 sử dụng tối thiểu 20%; đến năm 2030 sử dụng tối thiểu 30% tro bay nhiệt điện hoặc chất thải công nghiệp khác làm nguyên liệu thay thế trong sản xuất clanhke và làm phụ gia trong sản xuất xi măng.\n- Sử dụng nhiên liệu thay thế\nlên đến 15% tổng nhiên liệu dùng để sản xuất clanhke xi măng.\nc) Về khai thác và sử dụng tài nguyên Khai thác sử dụng tiết kiệm khoáng sản, sử dụng tối đa các chất thải, phế thải của các ngành công nghiệp,\nnông nghiệp, xây dựng và chất thải sinh hoạt làm nguyên liệu, nhiên liệu, phụ\ngia cho quá trình sản xuất xi măng.\nd) Về bảo vệ môi trường 100% các cơ sở sản xuất đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về môi trường; tăng cường chuyển đổi lọc bụi tĩnh điện sang lọc bụi túi vải; các cơ sở sản xuất xi măng đang hoạt động phải lắp đặt hệ thống quan trắc tự động liên tục nguồn khí thải (có camera theo dõi)\nvà kết nối, truyền dữ liệu trực tuyến với cơ quan quản lý môi trường tại địa phương.\nđ) Về sản phẩm\n- Các sản phẩm clanhke xi măng và xi măng phải đảm bảo quy định theo tiêu chuẩn hiện hành;\n- Nâng cao chất lượng sản phẩm xi măng; đa dạng hóa các chủng loại sản phẩm xi măng chất lượng cao, có giá trị\nkinh tế cao, đáp ứng nhu cầu xây dựng; chú trọng phát triển sản xuất xi măng mác cao, xi măng bền sun phát cung cấp cho công trình biển, xi măng giếng khoan dầu khí, xi măng bền trong môi trường xâm thực.\n2. Giai đoạn 2031 - 2050\n- Tỷ lệ sử dụng clanhke trong sản xuất xi măng trung bình đạt mức 60%; phụ gia cho xi măng sử dụng tối thiểu 40%.\n- Công nghệ sản xuất có mức độ\ntự động hoá cao, ứng dụng triệt để công nghệ thông tin vào các hoạt động quản lý, sản xuất, kinh doanh để đạt các chỉ tiêu kỹ thuật như sau:\n+ Tiêu hao nhiệt năng: ≤ 700 kcal/kg clanhke.\n+ Tiêu hao điện năng: ≤ 80 kWh/tấn xi măng.\n- Yêu cầu mức phát thải:\n+ Hàm lượng CO2 ≤ 550 kg/tấn xi măng.\n+ Hàm lượng SO2 ≤ 100 mg/Nm3.\n+ Hàm lượng NO2 ≤ 400 mg/Nm3.\n+ Hàm lượng Bụi ≤ 20 mg/Nm3.\n- Tất cả các nhà máy xi măng trong tỉnh phải sử dụng tro bay nhiệt điện hoặc chất thải công nghiệp khác làm nguyên liệu thay thế trong sản xuất clanhke.\n- Sử dụng trên 30% tro bay, xỉ\nnhiệt điện hoặc chất thải công nghiệp khác làm phụ gia trong sản xuất xi măng.\n- Sử dụng nhiên liệu thay thế\nlên đến 30% tổng nhiên liệu dùng để sản xuất clanhke xi măng bằng việc xử lý, sử\ndụng rác thải sinh hoạt và thải phẩm nông nghiệp, công nghiệp.\nPHỤ LỤC II GẠCH GỐM ỐP LÁT\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nTrong thời gian tới, giữ ổng định sản xuất của các dây chuyền hiện có do năng lực sản xuất trên cả nước nói chung và của tỉnh Thừa Thiên Huế nói riêng đều vượt so với nhu cầu sử dụng.\n1. Giai đoạn 2021 - 2030 a) Về đầu tư:\n- Duy trì tổng công suất thiết kế các nhà máy sản xuất gạch gốm ốp lát trên địa bàn tỉnh là 28,55 triệu m2/năm;\nĐầu tư chiều sâu, đổi mới công nghệ, đa dạng hóa mẫu mã, nâng cao sản lượng, chất lượng sản phẩm, tiết kiệm nguyên liệu, nhiên liệu, đáp ứng đầy đủ các chỉ tiêu về công nghệ và môi trường.\n- Không khuyến khích đầu tư các dây chuyền sản xuất gạch gốm ốp lát.\n- Từng bước giảm dần, tiến tới thay thế hoàn toàn nhiên liệu sản xuất từ khí hóa than sang các loại nhiên liệu sạch, thân thiện với môi trường như: LPG, CNG nhằm giảm lượng phát thải CO2 ra môi trường.\nb) Về công nghệ:\n- Sản xuất gạch gốm ốp lát với công nghệ tiên tiến, hiện đại, nhằm giảm mức tiêu hao nguyên, nhiên liệu và\nnăng lượng, áp dụng các giải pháp sử dụng công nghệ thông tin vào quản lý và sản xuất;\n- Các chỉ tiêu tiêu hao nằm trong định mức sau: Tiêu hao nhiệt năng cho 1 kg sản phẩm:\n+ Gạch ceramic : ≤ 1.100 kcal/kg sản phẩm\n+ Gạch granit : ≤ 1.200 kcal/kg sản phẩm\n+ Gạch cotto : ≤ 1.400 kcal/kg sản phẩm Tiêu hao điện năng cho 1 kg sản phẩm:\n+ Gạch ceramic : ≤ 0,12 kWh/kg sản phẩm\n+ Gạch granit : ≤ 0,30 kWh/kg sản phẩm\n+ Gạch cotto : ≤ 0,14 kWh/kg sản phẩm\n- Chỉ tiêu phát thải bụi không lớn hơn 30 mg/Nm3; hàm lượng khí CO, SO2, NOx không lớn hơn 100 mg/Nm3.\nc) Về khai thác và sử dụng tài nguyên Khai thác tận thu và sử dụng tiết kiệm tài nguyên khoáng sản, phát triển hình thành các vùng sản xuất nguyên liệu tập trung công suất lớn, chuyên môn hóa từ khâu khai thác nguyên liệu; gia công chế biến nguyên liệu, phối liệu cho các cơ sở sản xuất gạch gốm ốp lát.\nd) Về bảo vệ môi trường\n- 100% các cơ sở sản xuất phải có\nhệ thống xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ\nmôi trường.\n- Các cơ sở sản xuất phải thực hiện giám sát môi trường theo quy định của pháp luật về bảo vệ môi trường.\nđ) Về sản phẩm\nĐầu tư sản xuất các loại sản phẩm mỏng, kích thước lớn, chất lượng cao, đa dạng về chủng loại, mẫu mã; Phát triển sản xuất vật liệu ốp lát có tính năng đặc biệt, khả năng chịu mài mòn cao, bền màu, chống bám bẩn, ngăn ngừa sự phát triển của rêu mốc, đáp ứng nhu cầu ngày càng cao của người tiêu dùng trong nước và xuất khẩu.\n2. Giai đoạn 2031 - 2050\n- Đầu tư chiều sâu về công nghệ\nsản xuất, áp dụng triệt để công nghệ thông tin vào công tác quản lý, sản xuất và kinh doanh.\n- Sử dụng nhiên liệu sạch trong sản xuất gạch ốp lát, không còn sử dụng khí than làm nhiên liệu đốt.\nPHỤ LỤC III\nĐÁ ỐP LÁT\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Đá ốp lát tự nhiên Nguồn tài nguyên khoáng sản đá ốp lát tự nhiên trên địa bàn tỉnh Thừa Thiên Huế khá đa dạng và phong phú. Tổng tài nguyên trữ lượng đã ốp lát tự nhiên được đưa vào Quy hoạch thăm dò khai thác chế\nbiến và sử dụng khoáng sản là 9.032 nghìn m3, trong đó trữ lượng quy hoạch khai thác giai đoạn 2021-2030 khoảng 1.178 nghìn m3, thích hợp cho việc phát triển sản phẩm đá ốp lát tự nhiên trên địa bàn tỉnh.\na. Giai đoạn 2021-2030\n- Về đầu tư: Tăng cường đầu tư\nchiều sâu, đổi mới công nghệ, đa dạng hóa mẫu mã, nâng cao sản lượng, chất lượng sản phẩm, tiết kiệm nguyên liệu, đáp ứng đầy đủ các chỉ tiêu về công nghệ và\nmôi trường; Khuyến khích đầu tư các cơ sở chế biến đá ốp lát tự nhiên, quy mô\ncông suất của một cơ sở sản xuất không nhỏ hơn 20.000 m2/năm.\n- Về công nghệ: Sản xuất đá ốp lát với công nghệ tiên tiến, hiện đại, sử dụng công nghệ khoan, nêm tách, cắt dây kim cương và cưa đĩa trong khai thác đá, hạn chế tối đa nổ mìn; áp dụng các giải pháp sử dụng công nghệ thông tin vào quản lý và sản xuất; tiêu hao điện ≤\n0,6 kWh/m2 sản phẩm: Chỉ tiêu phát thải bụi không lớn hơn 30 mg/Nm3;\nhàm lượng các chất vô cơ không lớn hơn 100 mg/Nm3.\n- Về khai thác và sử dụng tài nguyên: Phát triển hình thành các vùng sản xuất tập trung đá ốp lát tự nhiên có\ncông suất lớn, chuyên môn hóa từ khâu khai thác đến gia công chế biến sản phẩm.\n- Về bảo vệ môi trường: Các cơ\nsở sản xuất đá ốp lát tự nhiên phải có hệ thống thiết bị quan trắc nồng độ bụi.\n- Về sản phẩm: Sản xuất đa dạng các chủng loại, mẫu mã sản phẩm; tận dụng tối đa tài nguyên khoáng sản.\nb. Giai đoạn 2031-2050 Tiếp tục đầu tư chiều sâu, đổi mới công nghệ, cập nhật công nghệ tiên tiến của các nước có nền công nghiệp khai khoáng phát triển, đa dạng hóa mẫu mã, nâng cao sản lượng, chất lượng sản phẩm, tiết kiệm nguyên liệu, đáp ứng đầy đủ các chỉ tiêu về công nghệ và môi trường.\n2. Đá ốp lát nhân tạo Nguyên nguyên liệu cát thạch anh trên địa bàn tỉnh là rất lớn, thích hợp cho việc phát triển đá ốp lát nhân tạo để nâng cao giá trị khoáng sản trên địa bàn. Tổng tài nguyên trữ lượng cát thạch anh được đưa vào quy hoạch là 105.944 nghìn tấn (bao gồm 20 khu vực với diện tích 2.747,68 ha), trữ lượng quy hoạch khai thác giai đoạn 2021-2030 khoảng 10.440 nghìn tấn, tầm nhìn đến năm 2050 khoảng 53.727 nghìn tấn.\na. Giai đoạn 2021-2030\n- Về đầu tư: Khuyến khích đầu tư các dây chuyền sản xuất đá ốp lát nhân tạo để phát huy tối đa hiệu quả nguồn khoáng sản cát thạch anh (cát trắng) trên địa bàn tỉnh; Các dây chuyền sản xuất\nđá ốp lát nhân tạo phải có quy mô công suất lớn gắn với bảo vệ môi trường.\n- Về công nghệ: Sử dụng công nghệ tiên tiến, tự động hóa, sử dụng hệ thống ép, hút chân không trong sản xuất;\nứng dụng tối đa công nghệ thông tin.\n- Về khai thác và sử dụng tài nguyên: Phát triển các cơ sở gia công chế biến nguyên liệu trong nước; nghiên cứu sản xuất chất kết dính, phụ gia thay thế nguyên liệu nhập khẩu; tận thu phế thải từ khai thác chế biến đá ốp lát tự nhiên để làm nguyên liệu sản xuất.\n- Về bảo vệ môi trường: 100%\ncác cơ sở sản xuất phải có hệ thống thu gom, lưu giữ và xử lý các chất thải đáp\nứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ môi trường.\n- Về sản phẩm: Chú trọng phát triển các sản phẩm có giá trị kinh tế cao để phục vụ thị trường trong nước và xuất khẩu.\nb. Giai đoạn 2031-2050\n- Đầu tư chiều sâu về công nghệ\nsản xuất, áp dụng triệt để công nghệ thông tin vào công tác quản lý, sản xuất và kinh doanh.\n- Đầu tư phát triển sản xuất các loại đá ốp lát nhân tạo có tính năng và thẩm mỹ vượt trội, đa dạng về mẫu mã thay thế đá ốp lát tự nhiên.\nPHỤ LỤC IV KÍNH XÂY DỰNG VÀ CÁC SẢN PHẨM SAU KÍNH\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\nNguyên nguyên liệu cát thạch anh trên địa bàn tỉnh là rất lớn, thích hợp cho việc phát triển sản xuất kính xây dựng để nâng cao giá trị khoáng sản trên địa bàn. Tổng tài nguyên trữ lượng cát thạch anh được đưa vào quy hoạch là 105.944 nghìn tấn (bao gồm 20 khu vực với diện tích 2.747,68 ha), trữ lượng quy hoạch khai thác giai đoạn 2021-2030 khoảng 10.440 nghìn tấn, tầm nhìn đến năm 2050 khoảng 53.727 nghìn tấn.\n1. Giai đoạn 2021 - 2030 a. Về đầu tư:\n- Khuyến khích đầu tư sản xuất sản phẩm kính có chất lượng cao, có giá trị kinh tế cao (nhằm phát huy tối đa hiệu quả khai thác nguồn tài nguyên cát trắng trên địa bàn tỉnh) như: Kính tiết kiệm năng lượng, kính siêu trắng, siêu mỏng, kính cho pin năng lượng, kính chống cháy, kính cách âm, cách nhiệt, kính nghệ thuật ..;\n- Khuyến khích đầu tư các cơ sở\ngia công kính như: Kính an toàn, kính hộp, kính nhiều lớp, kính tiết kiệm năng lượng, kính trang trí, kính bảo vệ sức khỏe thân thiện với môi trường tại các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh.\nb. Về công nghệ:\n- Sử dụng công nghệ sản xuất tiên tiến, thiết bị hiện đại có khả năng cơ giới hóa và tự động hóa cao, đáp ứng các chỉ tiêu sau:\n+ Tiêu hao nhiệt năng <\n1.500 kcal/kg sản phẩm;\n+ Tiêu hao điện năng < 100 kWh/tấn sản phẩm;\n+ Phát thải bụi < 30 mg/Nm3.\nc. Về bảo vệ môi trường\n- Các dây chuyền sản xuất kính phẳng mới đầu tư phải có hệ thống xử lý chất thải theo quy định của pháp luật môi trường; có hệ thống quan trắc khí thải, bụi kết nối trực tuyến với cơ quan quản lý môi trường tại địa phương;\n- Các nhà máy gia công sau kính phải có hệ thống thu gom, phương án xử lý chất thải theo đúng quy định, bảo vệ\nmôi trường. d. Về chủng loại và chất lượng sản phẩm:\n- Phát triển đa dạng các loại sản phẩm kính chất lượng cao, có giá trị kinh tế cao theo nhu cầu thị trường;\n- Tập trung đầu tư, sản xuất các sản phẩm sau kính đang có nhu cầu cao tại thị trường nội tỉnh và các tỉnh thành lân cận trong khu vực cũng như có lợi thế về thị trường như:\n+ Kính xây dựng cường lực thông thường với các độ dày từ 4mm đến 25mm, kích thước lớn tới 4 x 6 m phục vụ cho xây dựng và làm đồ nội thất;\n+ Kính an toàn dùng làm cửa sổ,\nhệ thống bao che, mặt dựng các nhà cao tầng và làm các vách ngăn trong xây dựng\n(kính dán, kính tôi…).\n2. Giai đoạn 2031 - 2050 Tiếp tục đầu tư chiều sầu các cơ sở sản xuất kinh hiện có; khuyến khích đầu tư mới sản xuất một số sản phẩm chất lượng cao, có giá trị gia tăng cao.\nChỉ cho phép đầu tư các cơ sở sản xuất kinh trong các khu công nghiệp, cụm công nghiệp.\nPHỤ LỤC V GẠCH XÂY NUNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021 - 2030 a) Về đầu tư:\n- Tổng công suất thiết kế của các nhà máy gạch đất sét nung không vượt quá 350 triệu viên/năm;\n- Không đầu tư mới, đầu tư mở rộng các dây chuyền sản xuất gạch đất sét nung khi không có nguyên liệu hợp pháp.\n- Đối với các cơ sở đang sản xuất sử dụng công nghệ tiêu tốn nhiều nguyên liệu, nhiên liệu và năng lượng phải đầu tư cải tạo, chuyển đổi thành các cơ sở sản xuất có công nghệ tiên tiến, hiện đại có mức độ cơ giới hóa, tự động hóa cao nhằm tiết kiệm nguyên liệu, nhiên liệu,\nnăng lượng đáp ứng các chỉ tiêu về công nghệ và môi trường.\nb) Về công nghệ sản xuất:\n- Tăng cường áp dụng khoa học,\nkỹ thuật, cải tiến công nghệ, cơ giới hóa để nâng cao chất lượng sản phẩm. Có\ntrên 30% số lượng nhà máy ứng dụng tự động hóa vào trong dây chuyền sản xuất.\n- Cải tiến công nghệ, giảm tiêu hao nguyên, nhiên liệu, tiết kiệm tài nguyên. Khuyến khích công nghệ sử dụng nhiên liệu thay thế.\n- Các chỉ tiêu tiêu hao năng lượng:\n+ Tiêu hao nhiệt năng ≤ 360 kcal/kg sản phẩm;\n+ Tiêu hao điện năng ≤ 0,022 kWh/kg sản phẩm.\n- Tiết kiệm tối đa tài nguyên thiên nhiên. Sử dụng tối đa các nguồn phế thải các ngành công nghiệp khác để\nthay thế tối thiểu 50% nguyên, nhiên liệu thiên nhiên trong sản xuất gạch đất sét nung.\nc) Về khai thác và sử dụng tài nguyên:\nKhông sử dụng đất nông nghiệp,\nchỉ sử dụng đất sét mỏ, đất đồi làm nguyên liệu sản xuất gạch đất sét nung; đẩy mạnh nghiên cứu và sử dụng các chất thải (tro xỉ nhà máy nhiệt điện, đất thải khai thác khoáng sản, than xít,... ) làm nguyên liệu, nhiên liệu thay thế nguồn nguyên liệu truyền thống.\nd) Về bảo vệ môi trường Các cơ sở sản xuất có hệ thống xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ môi trường;\nđối với các cơ sở thuộc đối tượng phải lắp đặt hệ thống quan trắc tự động phải thực hiện việc lắp đặt và kết nối truyền số liệu trực tuyến về cơ quan quản lý\nmôi trường của địa phương theo quy định.\nđ) Về sản phẩm: Tăng cường sản xuất các sản phẩm gạch đất sét nung rỗng, nhẹ, gạch trang trí, gạch không trát...\n2. Giai đoạn 2031-2050\n- Không khuyến khích đầu tư các dây chuyền sản xuất gạch đất sét nung trên địa bàn tỉnh.\n- Sử dụng tối đa nguyên liệu thay thế trong sản xuất gạch đất sét nung là đất đồi, đất thải khai thác khoáng sản và các nguyên liệu thay thế khác.\n- Giảm mức tiêu hao nhiệt, mức phát thải CO2 từ 20% đến 30% so với mức trung bình hiện nay.\nPHỤ LỤC VI VẬT LIỆU XÂY KHÔNG NUNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021 - 2030 a) Về đầu tư:\n- Đầu tư sản xuất các loại VLXKN có kích thước lớn, các sản phẩm sử dụng nguyên liệu là chất thải công nghiệp (tro, xỉ nhiệt điện, xỉ luyện kim,...); các sản phẩm gạch bê tông nhẹ,\ncác sản phẩm đáp ứng các yêu cầu công nghiệp hóa, hiện đại hóa ngành xây dựng.\n- Phát triển đầu tư sản xuất\n(VLXKN), sản lượng sản xuất VLXKN chiếm tỷ trọng so với tổng lượng gạch xây khoảng 35 - 40% vào năm 2025; 40 - 45% vào năm 2030 (tương ứng khoảng 295 triệu viên QTC/năm); đảm bảo tỷ lệ sử dụng VLXKN trong các công trình xây dựng theo quy định.\n- Ưu tiên các cơ sở sản xuất chuỗi các sản phẩm đá xây dựng, cát nghiền, và vật liệu xây không nung.\nb) Về công nghệ sản xuất\n- Sử dụng công nghệ, dây chuyền thiết bị tiên tiến, hiện đại cơ giới hóa, tự động hóa. Phấn đấu trên 50% nhà\nmáy ứng dụng tự động hóa trong dây chuyền sản xuất.\nc) Về khai thác và sử dụng tài nguyên:\nSử dụng tối đa các loại chất thải của các ngành công nghiệp, tro xỉ nhiệt điện, khai thác khoáng sản,...) làm nguyên liệu để sản xuất VLXKN, tiết kiệm tài nguyên khoáng sản.\nd) Về bảo vệ môi trường Các cơ sở sản xuất có hệ thống xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ môi trường.\nđ) Về sản phẩm:\nĐa dạng hóa các sản phẩm gạch không nung rỗng, kích thước lớn, cấu kiện, tấm tường; vật liệu không nung nhẹ,\ntính năng cao, phù hợp với nguyên vật liệu, nhu cầu thị trường nhằm giảm thời gian thi công, hạ giá thành xây dựng, giảm thiểu ô nhiễm môi trường trong quá\ntrình xây dựng.\n2. Giai đoạn 2031 - 2050\n- Tỷ lệ VLXKN chiếm tối thiểu 50 đến 60% trong tổng sản lượng vật liệu xây.\n- Sử dụng tối đa các chất thải công nghiệp, giao thông, xây dựng để sản xuất VLXKN.\n- Các cơ sở sản xuất vật liệu xây không nung được cơ giới hóa tự động hóa tối đa, điều khiển vận hành từ xa,\nkết nối internet.\nPHỤ LỤC VII\nĐÁ XÂY DỰNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021 - 2030 a) Về đầu tư\n- Tiếp tục cấp phép thăm dò, cấp phép khai thác và chế biến đá xây dựng để đáp ứng nhu cầu tiêu thụ trên địa bàn tỉnh; Tổng công suất khai thác chế biến đá xây dựng không vượt quá 2,2 triệu m3/năm vào năm 2025 và 3,2 triệu m3/năm vào năm 2030;\n- Không đầu tư các dự án sản xuất\nđá xây dựng ở chân sườn núi, dọc theo các tuyến đường quốc lộ, các khu vực có ảnh hưởng đến cảnh quan thiên nhiên, các di sản văn hoá, phát triển du lịch, an ninh, quốc phòng.\nb) Về công nghệ\n- Sử dụng dây chuyền công nghệ\nsản xuất đá xây dựng hiện đại, tiên tiến, đồng bộ, mức độ cơ giới hóa, tự động hóa cao, giảm tiêu hao năng lượng, giảm thiểu phát thải bụi và tiếng ồn trong sản xuất.\n- Nâng cấp, cải tiến thiết bị, công nghệ chế biến đá xây dựng đối với các cơ sở sản xuất có công nghệ lạc hậu theo hướng tiên tiến, hiện đại.\n- Nâng cao tỷ lệ nội địa hóa trong chế tạo các thiết bị, phụ tùng thay thế trong dây chuyền công nghệ khai thác và chế biến đá xây dựng.\nc) Về khai thác và sử dụng tài nguyên:\n- Hoạt động khai thác, chế biến\nđá xây dựng theo các giấy phép được cấp và tuân thủ các quy định pháp luật.\n- Sử dụng hiệu quả, tiết kiệm tài nguyên khoáng sản, nhiên liệu và năng lượng; sử dụng các loại phế thải công nghiệp, xây dựng, giao thông trong quá trình sản xuất đá xây dựng.\nd) Về bảo vệ môi trường\n- Các cơ sở sản xuất phải có hệ\nthống thu gom, lưu giữ và xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ\nthuật về bảo vệ môi trường.\n- Các cơ sở sản xuất đá xây dựng phải bố trí phương án giảm thiểu bụi phát sinh trong quá trình hoạt động, lắp đặt trạm xịt rửa (tự động/bán tự động) các phương tiện vận chuyển nguyên vật liệu ra vào khu mỏ, khu vực sản xuất.\nđ) Về sản phẩm\n- Tăng cường sản xuất các sản phẩm đá xây dựng bảo đảm các yêu cầu của quy chuẩn, tiêu chuẩn kỹ thuật hiện hành đối với từng mục đích sử dụng, phục vụ nhu cầu xây dựng.\n- Tăng cường sử dụng, tận dụng,\ntái sử dụng phế thải công nghiệp, khai thác khoáng sản, xây dựng, giao thông làm cốt liệu, từng bước thay thế đá xây dựng tự nhiên.\n- Đa dạng hóa sản phẩm đá xây dựng,\nkết hợp sản xuất cát nghiền, vật liệu xây không nung, bê tông thương phẩm, bê\ntông cấu kiện, vữa khô trộn sẵn tại các cơ sở sản xuất đá xây dựng, đảm bảo nguồn cung cho xây dựng, giảm thiểu việc vận chuyển vật liệu rời gây ô nhiễm môi trường.\n2. Giai đoạn 2031 - 2050\n- Công nghệ sản xuất đá xây dựng phải hiện đại, tiên tiến, đồng bộ có mức độ cơ giới hoá cao và ứng dụng tối đa tự động hoá trong sản xuất.\n- Tăng cường ứng dụng, phát triển công nghệ sản xuất cốt liệu nhẹ từ phế thải công nghiệp, sử dụng các thiết bị\nchuyên dụng xử lý phế phẩm khi cải tạo các công trình xây dựng, gia thông tạo ra sản phẩm thay thế đá xây dựng truyền thống.\n- Các cơ sở khai thác, chế biến\nđá xây dựng phải có hệ thống quản lý sản lượng mỏ, quan trắc môi trường tự động.\n- Thu hồi, không gia hạn giấy phép khai thác khoáng sản đá vôi làm vật liệu xây dựng ở những điểm phân tán,\ndàn trải; khai thác sản xuất với quy mô công nghiệp lớn tập trung, bảo đảm nguồn cung cho xây dựng, phát triển kinh tế xã hội.\nPHỤ LỤC VIII CÁT XÂY DỰNG, CÁT TRẮNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Cát sỏi xây dựng a. Giai đoạn 2021 - 2030\n- Về đầu tư: Khuyến khích đầu tư các cơ sở sản xuất cát nghiền để đáp ứng nhu cầu trong tỉnh; Tổng công suất thiết kế của các cơ sở sản xuất cát nghiền đạt khoảng 2,5 triệu m3/năm vào năm 2030; Duy trì công suất khai thác của các mỏ cát sỏi xây dựng trên địa bàn tỉnh theo các giấy phép được cấp; Khuyến khích các doanh nghiệp sản xuất cát nghiền đầu tư sản xuất vữa khô đóng bao, vật liệu xây không nung, bê tông cấu kiện để tăng tốc độ thi công, giảm chi phí xây dựng, bảo vệ môi trường xung quanh công trình xây dựng.\n- Về công nghệ: Khai thác cát sỏi tự nhiên sử dụng công nghệ khai thác tiên tiến kết hợp với tuyển rửa loại bỏ tạp chất để nâng cao chất lượng cát; phế thải sinh ra trong quá trình xử lý phải được thu gom, lưu chứa đúng kỹ thuật hoặc tái sử dụng; Sản xuất cát nghiền sử dụng dây chuyền công nghệ tiên tiến, đồng bộ (bao gồm các thiết bị gia công, chế biến,\nsàng, tuyển, vận chuyển và các thiết bị xử lý môi trường); đổi mới, cải tạo công nghệ để sản xuất đồng thời các sản phẩm đi kèm.\n- Về khai thác và sử dụng tài nguyên: Sử dụng hiệu quả, tiết kiệm tài nguyên khoáng sản, nhiên liệu và năng lượng; sử dụng các loại phế thải công nghiệp, xây dựng để sản xuất cát xây dựng;\nKhông sử dụng cát sông đạt tiêu chuẩn cát xây dựng làm vật liệu san lấp.\n- Về bảo vệ môi trường: Các cơ\nsở sản xuất cát xây dựng đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ\nmôi trường; phải tiến hành cải tạo phục hồi môi trường theo quy định của pháp luật trong khai thác, chế biến khoáng sản và sản xuất VLXD.\n- Về sản phẩm: Tăng cường phát triển các sản phẩm cát nhân tạo đáp ứng nhu cầu sử dụng; Phát triển các sản phẩm cát mịn, cát nước lợ, cát biển để thay thế cát lòng sông cho xây dựng.\nb. Giai đoạn 2031 - 2050 Hạn chế tối đa sử dụng cát tự\nnhiên trong xây dựng; nâng cao tỷ lệ sử dụng cát nghiền lên tối thiểu 60% tổng lượng cát dùng trong xây dựng.\n2. Cát trắng\n- Giai đoạn 2021 - 2030 và định hướng 2031 - 2050 Khuyến khích đầu tư thăm dò,\nkhai thác, chế biến sâu khoáng sản cát thủy tinh (cát trắng) trên địa bàn tỉnh\nđể tăng giá trị sản phẩm.\nPHỤ LỤC IX BÊ TÔNG\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021 - 2030 a) Về đầu tư:\n- Duy trì hoạt động ổn định các nhà máy, trạm trộn bê tông hiện có đáp ứng nhu cầu bê tông trong tỉnh.\n- Khuyến khích đầu tư các nhà\nmáy sản xuất bê tông thương phẩm và cấu kiện bê tông các loại (bê tông nhẹ; bê\ntông cường độ cao, bê tông cường độ siêu cao UHPC, bê tông xuyên nước chống ngập\núng, giảm tiếng ồn cho các công trình giao thông, thủy lợi, đô thị...) để phục vụ nhu cầu trong và ngoài tỉnh.\nb) Về công nghệ:\n- Hiện đại hóa công nghệ sản xuất,\nưu tiên phát triển công nghệ theo hướng sản xuất bền vững, xanh, sạch, tiết kiệm nguyên liệu và năng lượng, kết hợp với nâng cao chất lượng và giảm thiểu ô nhiễm môi trường.\n- Loại bỏ các dây chuyền sử dụng công nghệ lạc hậu gây ô nhiễm môi trường và giảm thiểu tối đa các loại bê tông trộn thủ công.\n- Áp dụng công nghệ tiên tiến,\nhiện đại, đa dạng hóa các chủng loại sản phẩm.\nc) Về khai thác và sử dụng tài nguyên:\nSử dụng hiệu quả, tiết kiệm tài nguyên khoáng sản, nhiên liệu và năng lượng; sử dụng các loại chất thải công nghiệp, xây dựng, giao thông, ... và các loại cốt liệu nhân tạo, tái chế, các loại xi măng hàm lượng clanhke thấp để sản xuất bê tông.\nd) Về bảo vệ môi trường Các cơ sở sản xuất phải có hệ\nthống thu gom, lưu giữ và xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ\nthuật về bảo vệ môi trường.\nđ) Về sản phẩm\n- Phát triển và áp dụng rộng rãi các loại bê tông cường độ cao trên 100MPa; Bê tông cường độ siêu cao UHPC,\ncác sản phẩm cấu kiện bê tông tiền chế, lắp ghép theo mô-đun, bản mỏng, tiết diện nhỏ; bê tông chịu nhiệt; bê tông nhựa chất lượng cao; bê tông thích ứng với biến\nđổi khí hậu; bê tông in 3D.\n- Ứng dụng các loại phụ gia khoáng, phụ gia hóa học để tối ưu xi măng lượng bê tông nhằm thích ứng với điều kiện khí hậu vùng và đạt độ bền lâu dài.\n2. Giai đoạn 2031 - 2050\n- Nâng cao mức độ tự động hóa,\nhiện đại hóa, áp dụng tối đa công nghệ thông tin trong quản lý và sản xuất bê\ntông.\n- Sử dụng các cốt liệu từ\nnguyên liệu tái chế, phế thải để thay thế đến 60% nguyên liệu thiên nhiên; phát triển các loại phụ gia khoáng và phụ gia hóa học để đưa vào làm thành phần bắt buộc trong sản xuất bê tông nhằm nâng cao chất lượng các sản phẩm bê tông.\n- Phát triển các nhà máy sản xuất cấu kiện bê tông tiền chế, phát triển các cấu kiện bê tông tiền chế, lắp ghép theo mô-đun và các trạm trộn bê tông thương phẩm, bê tông nhựa chất lượng cao.\nGiảm tỷ lệ bê tông trộn thủ công xuống dưới 25% tổng sản lượng bê tông.\nPHỤ LỤC X VẬT LIỆU LỢP\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021 - 2030 a) Về đầu tư:\n- Khuyến khích đầu tư cải tạo,\nđổi mới công nghệ, thiết bị nâng cấp các cơ sở sản xuất vật liệu lợp có công nghệ lạc hậu, thiết bị cũ nhằm tiết kiệm năng lượng, nguyên nhiên liệu, giảm phát thải gây ô nhiễm môi trường.\n- Khuyến khích đầu tư sản xuất vật liệu lợp thông minh, tiết kiệm năng lượng; vật liệu lợp sử dụng các loại sợi an toàn với sức khoẻ con người, thân thiện môi trường, bền với biến đổi khí hậu..\n- Không đầu tư mới các cơ sở sản xuất tấm lợp amiăng.\nb) Về công nghệ:\n- Công nghệ sản xuất hiện đại có mức độ cơ giới hoá và tự động hoá cao.\n- Phát triển công nghệ sản xuất ngói có sử dụng 15%-20% chất thải công nghiệp thay thế nguyên liệu đất sét.\n- Khuyến khích ứng dụng công nghệ mới trong sản xuất tấm lợp để sử dụng sợi an toàn với sức khoẻ con người,\nthân thiện môi trường.\nc) Về bảo vệ môi trường\n- Các cơ sở sản xuất có hệ thống thu gom, lưu giữ và xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về bảo vệ môi trường.\nd) Về sản phẩm:\n- Phát triển đa dạng hóa các chủng loại và mẫu mã sản phẩm, nhất là các sản phẩm vật liệu lợp thông minh, tiết kiệm năng lượng; vật liệu lợp sử dụng các loại sợi an toàn với sức khoẻ con người, thân thiện môi trường.\n- Nâng cao chất lượng sản phẩm,\nđể tăng tính cạnh tranh sản phẩm trên thị trường trong nước và nước ngoài.\n2. Giai đoạn 2031 - 2050 Công nghệ sản xuất hiện đại có\nmức độ cơ giới hoá và tự động hoá cao. Phát triển công nghệ sản xuất ngói có sử\ndụng 20-30% chất thải công nghiệp thay thế nguyên liệu đất sét; tối ưu hóa chất lượng các sản phẩm vật liệu lợp thông minh, tiết kiệm năng lượng; vật liệu lợp sử dụng các loại sợi an toàn với sức khoẻ con người, thân thiện môi trường, bền với biến đổi khí hậu.\nPHỤ LỤC XI VẬT LIỆU SAN LẤP\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Giai đoạn 2021-2030\n- Tiếp tục thăm dò, khai thác đất,\nđá làm vật liệu san lấp để đáp ứng nhu cầu sử dụng trong tỉnh khoảng 46,06 triệu m3 cho cả giai đoạn đến năm 2030;\n- Nghiên cứu sử dụng các phế thải công nghiệp, chất thải xây dựng, giao thông đạt tiêu chuẩn làm vật liệu san lấp.\n- Ưu tiên khai thác, sử dụng các khu vực đất đồi, đất hoang hóa, bãi thải khai thác khoáng sản, chất thải công nghiệp, ... để làm vật liệu san lấp; Sau khi kết thúc khai thác đảm bảo sử\ndụng thuận lợi cho các mục đích khác phục vụ phát triển kinh tế địa phương.\n- Khai thác vật liệu san lấp, đất\nđá thải mỏ phải tuân thủ các quy định về bảo vệ môi trường đặc biệt trong giai\nđoạn vận chuyển vật liệu đến mặt bằng san lấp và hoàn trả mặt bằng khi kết thúc khai thác, bảo đảm giữ gìn hạ tầng kỹ thuật, giao thông từ nơi khai thác đến nơi san lấp.\n- Các cơ sở khai thác vật liệu san lấp phải bố trí phương án giảm thiểu bụi phát sinh trong quá trình hoạt động, lắp\nđặt trạm xịt rửa (tự động/bán tự động) các phương tiện vận chuyển nguyên vật liệu ra vào khu mỏ theo chỉ đạo của UBND tỉnh.\n2. Giai đoạn 2031 - 2050 Sử dụng tối đa vật liệu thải bỏ\ncủa các ngành công nghiệp, khai thác khoáng sản, vật liệu thải bỏ của ngành giao thông, xây dựng, cơ sở sản xuất vật liệu xây dựng nhằm thay thế vật liệu san lấp truyền thống.\nPHỤ LỤC XII MỘT SỐ CHỦNG LOẠI VẬT LIỆU XÂY DỰNG KHÁC\n(Kèm theo Quyết định số 1601/QĐ-UBND ngày 05 tháng 7 năm 2023 của UBND tỉnh)\n1. Vữa khô trộn sẵn a. Về đầu tư:\n- Khuyến khích đầu phát triển sản phẩm vữa khô trộn sẵn tại các khu, cụm công nghiệp trên địa bàn tỉnh hoặc tại các nhà máy xi măng, trạm nghiền xi măng, với công nghệ sản xuất tiên tiến, hiện\nđại, nhằm đáp ứng nhu cầu xây dựng trên địa bàn tỉnh và cung ứng cho thị trường xây dựng trong nước.\n- Công suất các nhà máy đầu tư\nmới không nhỏ hơn 200.000 tấn/năm.\nb. Về công nghệ:\n- Đầu tư sản xuất bằng công nghệ\nhiện đại, áp dụng công nghệ thông tin và sản xuất để nâng cao năng suất chất lượng của sản phẩm;\nc. Về chủng loại và chất lượng sản phẩm: Sản xuất các loại vữa xây, trát, vữa dán gạch ... đáp ứng nhu cầu thị trường và các tiêu chuẩn hiện hành;\nd. Về môi trường: Xây dựng hệ thống thu gom, lưu giữ và xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về môi trường.\n2. Gạch terrazzo a. Về đầu tư:\n- Khuyến khích đầu tư sản xuất gạch lát terrazzo tại các khu, cụm công nghiệp nhằm đáp ứng nhu cầu xây dựng trên địa bàn tỉnh và cung ứng cho các tỉnh thành lân cận.\n- Ưu tiên các cơ sở sản xuất chuỗi các sản phẩm đá xây dựng, cát nghiền, vật liệu xây không nung và gạch terrazzo.\nb. Về công nghệ:\n- Đầu tư sản xuất bằng công nghệ\nhiện đại đảm bảo chất lượng sản phẩm, điều kiện lao động và giảm thiểu tác động gây ô nhiễm môi trường;\nc. Về môi trường:\n- Xây dựng hệ thống thu gom,\nlưu giữ và xử lý chất thải đáp ứng các tiêu chuẩn, quy chuẩn kỹ thuật về môi trường.\n3. Một số loại vật liệu trang trí hoàn thiện\n- Phát triển sản xuất các loại vật liệu hợp kim nhôm phẳng hoặc cong, có trọng lượng nhẹ, độ cứng cao, mẫu mã\nđẹp, bền với môi trường, dùng để ốp trong và ngoài công trình. Đầu tư gia công sản xuất tấm trần bằng nhôm có màu sắc phong phú, đa dạng về mẫu mã, kiểu dáng,\nnhẹ và có độ bền cao, thuận tiện cho thi công.\n- Phát triển sản xuất vật liệu nhựa: Tấm nhựa lấy ánh sáng tự nhiên cho các công trình xây dựng hiện đại; Cửa nhựa lõi thép chất lượng cao, đa dạng về kiểu dáng, màu sắc, có khả năng cách\nâm, cách nhiệt, không bị biến đổi hình dạng, không cong vênh, co ngót trong điều kiện thời tiết khí hậu khắc nghiệt.\n- Phát triển sản xuất tấm thạch cao: Tấm trần và tấm tường thạch cao đa dạng về chủng loại, có thể tạo nhiều kiểu hoa văn đẹp có tính mỹ thuật cao, có khả năng cách âm, cách nhiệt, chống ẩm và\nchống cháy.\n- Đầu tư sản xuất sàn epoxi giả\nđá, sàn bằng tấm hợp kim nhôm polyvinil clora lát trực tiếp trên mặt xi măng;\nsàn có khả năng chịu tải, chống mài mòn cao, chống tĩnh điện, chống trượt, chống\nồn, trọng lượng nhẹ.\n- Đầu tư sản xuất các loại sàn nâng (sàn lắp ghép) phục vụ cho công trình văn phòng và nhà công nghiệp. Đây là\nloại sàn rất thuận lợi cho việc lắp đặt, sửa chữa thay thế hệ thống đường điện,\nđường nước, đường khí nóng trong các công trình xây dựng.\nNgoài các chủng loại sản phẩm VLXD đã nêu ở trên, một số chủng loại VLXD không thể thiếu trong xây dựng như:\nsứ vệ sinh; các loại phụ gia bê tông, phụ gia chống thấm, thảm trải sàn,… các sản phẩm VLXD này chưa được đầu tư sản xuất trên địa bàn tỉnh. Khả năng cung ứng các sản phẩm này từ các tỉnh ngoài vào tỉnh Thừa Thiên Huế rất thuận tiện, dễ\ndàng. Theo đó, tỉnh Thừa Thiên Huế có thể sẽ xem xét đầu tư phát triển các loại sản phẩm VLXD này."
}