{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1613-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-chinh-sach-nguoi-co-cong-So-Lao-dong-Hue-572811.aspx",
  "title": "Quyết định 1613/QĐ-UBND 2023 công bố thủ tục hành chính chính sách người có công Sở Lao động Huế",
  "properties": {
    "Số hiệu": "1613/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1613/QĐ-UBND Thừa Thiên Huế,\n ngày 06 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC CHÍNH SÁCH NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ\nNƯỚCCỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH THỪA THIÊN HUẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính và Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2782/QĐ-BQP ngày 26 tháng 6 năm 2023 của Bộ Quốc phòng về việc công bố thủ tục hành chính được sửa đổi trong lĩnh vực chính sách người có công với cách mạng thuộc phạm vi chức năng quản lý của Bộ Quốc phòng;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 1886/TTr-SLĐTBXH ngày 06 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này danh mục một (01) thủ tục hành chính (TTHC) được sửa đổi, trong lĩnh vực chính sách người có công với cách mạng thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội.\nĐiều 2.\nSở Lao động - Thương binh và Xã hội có trách nhiệm:\n1. Đồng bộ dữ liệu TTHC mới công bố từ Cơ sở dữ liệu quốc gia về TTHC về Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy định; Trong thời hạn 10 ngày, kể từ ngày Quyết định này có hiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC liên quan.\n2. Niêm yết, công khai và triển khai thực hiện giải quyết TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung đã được công khai tại Quyết định số 2782/QĐ-BQP ngày 26 tháng 6 năm 2023 của Bộ Quốc phòng trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/) và\nUBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động -\nThương binh và Xã hội; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC (Văn phòng Chính phủ);\n - CT, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TTĐT, TT PVHCC tỉnh;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC CHÍNH SÁCH NGƯỜI CÓ CÔNG VỚI CÁCH MẠNGTHUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO\nĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Kèm theo Quyết định số 1613/QĐ-UBND ngày 06 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\nTên thủ tục hành chính \n (Mã số TTHC)\nThời gian giải quyết\n (ngày hoặc ngày làm việc)\nCách thức và địa điểm thực hiện Phí, lệ phí thực hiện Căn cứ pháp lý\nCơ quan thực hiện THỦ TỤC HÀNH CHÍNH CẤP TỈNH Sửa đổi, bổ sung thông tin cá\n nhân trong hồ sơ người có công đã chuyển ra\n (1.011382)\n30 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc tại Trung tâm Phục vụ hành chính công tỉnh (Số\n 01 Lê Lai, thành phố Huế). \n Hoặc nộp trực tuyến qua Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC tỉnh.\nKhông Pháp lệnh Ưu đãi người có\n công với cách mạng năm 2020. \n Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chỉnh phủ quy định chi tiết và biện pháp thi hành Pháp lệnh\n Ưu đãi người có công với cách mạng; \n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n- Cơ quan quyết định: Cơ\n quan, đơn vị có thẩm quyền sửa đổi, bổ sung;\n - Cơ quan trực tiếp thực hiện:\n Sở Lao động - TB&XH;\n - Cơ quan phối hợp (nếu có):\n Cơ quan đề nghị; Cục Chính sách/TCCT.\nGhi chú:\n- Nội dung TTHC cụ thể được công bố tại Quyết định này được thực hiện theo nội dung đã được Bộ Quốc phòng công khai trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) và trên Hệ\nthống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế\n(https://dichvucong.thuathienhue.gov.vn)."
}