{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1639-QD-UBND-nam-2023-cong-bo-thu-tuc-hanh-chinh-So-Xay-dung-Thua-Thien-Hue-572132.aspx",
  "title": "Quyết định 1639/QĐ-UBND năm 2023 công bố thủ tục hành chính Sở Xây dựng Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "1639/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Hoàng Hải Minh",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1639/QĐ-UBND Thừa Thiên Huế,\n ngày 10 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC SỬA ĐỔI VÀ BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ XÂY DỰNG TỈNH THỪA THIÊN HUẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính và Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1338/QĐ-BTC ngày 23 tháng 6 năm 2023 của Bộ Tài chính về việc công bố thủ tục hành chính được thay thế\nthuộc lĩnh vực hải quan thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nCăn cứ Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ\ntục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 2459/TTr-SXD ngày 06 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 02 thủ tục hành chính (TTHC) mới ban hành; 01 danh mục TTHC được sửa đổi và\n02 TTHC bị bãi bỏ thuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng tỉnh Thừa Thiên Huế (Có Danh mục kèm theo).\nĐiều 2. Sở Xây dựng có trách nhiệm:\na) Đồng bộ dữ liệu TTHC mới công bố từ Cơ sở dữ\nliệu quốc gia về TTHC về Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy\nđịnh; Trong thời hạn 10 ngày kể từ ngày Quyết định này có hiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC;\nb) Triển khai thực hiện giải quyết các TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung đã được công khai tại Quyết định số 1338/QĐ-BTC ngày 23 tháng 6 năm 2023 của Bộ Tài chính và\nQuyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ Xây dựng trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký; thay thế TTHC số 49; bãi bỏ 02 TTHC tại mục VI (các TTHC số 50,\n51) tại Quyết định số 2780/QĐ-UBND ngày 26 tháng 11 năm 2018 của Chủ tịch UBND tỉnh về việc công bố bộ TTHC được chuẩn hóa thuộc thẩm quyền giải quyết của Sở\nXây dựng tỉnh Thừa Thiên Huế.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở Xây dựng; Thủ trưởng các cơ quan, đơn vị và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - CT và các PCT UBND tỉnh;\n - VPUB: CVP, các PCVP, CV NN, XD;\n - TTPVHCC, Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Hải Minh PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC SỬA ĐỔI VÀ BỊ BÃI BỎ THUỘC PHẠM VI QUẢN LÝ NHÀ\nNƯỚC CỦA SỞ XÂY DỰNG TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 1639/QĐ-UBND ngày 10 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\n1. Danh mục thủ tục hành chính mới ban hành TT Tên thủ tục hành chính \n (Mã số TTHC)\nThời gian giải quyết Phí, lệ phí\nCách thức và\n địa điểm thực hiện Căn cứ pháp lý\nCơ quan thực hiện I\nLĩnh vực Hải Quan (ban hành theo Quyết định số 1338/QĐ-BTC ngày 23/6/2023 của Bộ Tài chính)\n1 Thủ tục xác nhận vật tư, thiết bị là hàng hóa nhập khẩu phục vụ dự án chế tạo thiết bị sản xuất vật liệu xây không nung nhẹ\n và sản xuất gạch xi măng - cốt liệu công suất từ 10 triệu viên quy tiêu chuẩn/năm trở lên thuộc Nhóm 98.22 (1.011662)\n10 ngày Không\n- Trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n - Qua dịch vụ Bưu chính công ích.\n - Qua Hệ thống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế hoặc Cổng DVC quốc gia.\n- Luật thuế xuất khẩu, thuế nhập khẩu số\n 107/2016/QH13;\n - Nghị định số 26/2023/NĐ-CP ngày 31/5/2023 của Chính phủ về Biểu thuế xuất khẩu, Biểu thuế nhập khẩu ưu đãi, Danh mục hàng hóa,\n mức thuế tuyệt đối, thuế hỗn hợp, thuế nhập khẩu ngoài hạn ngạch thuế quan.\nSở Xây dựng II Lĩnh vực Giám định tư pháp (ban hành theo Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ Xây dựng)\n2 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương (1.011675)\n10 ngày (Trong\n đó: Sở Xây dựng 07 ngày và UBND tỉnh 03 ngày)\nKhông\n- Trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n - Qua dịch vụ Bưu chính công ích.\n - Qua Hệ thống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế hoặc Cổng DVC quốc gia.\n- Luật Giám định tư pháp số 13/2012/QH13; Luật số\n 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng;\n- Cơ quan quyết\n định: UBND tỉnh;\n - Cơ quan trực tiếp thực hiện: Sở Xây dựng\n*Ghi chú:\n- TTHC số 2 áp dụng 4 tại chỗ và thực hiện theo cơ chế một cửa liên thông từ Sở Xây dựng lên UBND tỉnh;\n- Nội dung chi tiết của các TTHC thực hiện theo Quyết định số 1338/QĐ-BTC ngày 23/6/2023 của Bộ Tài chính và Quyết định số\n694/QĐ-BXD ngày 03/7/2023 của Bộ Xây dựng công khai trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Thừa Thiên Huế\n(https://dichvucong.thuathienhue.gov.vn).\n2. Danh mục thủ tục hành chính sửa đổi, bổ sung TT Tên thủ tục hành chính \n (Mã số TTHC)\nThời gian giải quyết Phí, lệ phí\nCách thức và\n địa điểm thực hiện Căn cứ pháp lý\nCơ quan thực hiện I\nLĩnh vực Giám định tư pháp xây dựng (ban hành theo Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ Xây dựng)\n1 Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương (2.001116)\n20 ngày (Trong\n đó: Sở Xây dựng 15 ngày và UBND tỉnh 05 ngày)\nKhông\n- Trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n - Qua dịch vụ Bưu chính công ích.\n - Qua Hệ thống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế hoặc Cổng DVC quốc gia.\n- Luật Giám định tư pháp số 13/2012/QH13; Luật số\n 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng;\n- Cơ quan quyết\n định: UBND tỉnh;\n - Cơ quan trực tiếp thực hiện: Sở Xây dựng\n*Ghi chú:\n- TTHC số 1 áp dụng 4 tại chỗ và thực hiện theo cơ chế một cửa liên thông từ Sở Xây dựng lên UBND tỉnh;\n- Nội dung chi tiết của TTHC thực hiện theo Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ Xây dựng; Bộ Xây dựng công khai trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Thừa Thiên Huế\n(https://dichvucong.thuathienhue.gov.vn).\n3. Danh mục thủ tục hành chính bị bãi bỏ\nTT Tên thủ tục hành chính bị bãi bỏ \n (Mã số TTHC)\nTên VBQPPL quy\n định việc bãi bỏ thủ tục hành chính Quyết định công bố của tỉnh Thừa Thiên Huế\nI Lĩnh vực Giám định tư pháp xây dựng 1\nĐiều chỉnh, thay đổi thông tin cá nhân, tổ chức giám\n định tư pháp xây dựng đối với cá nhân, tổ chức do UBND tỉnh Thừa Thiên Huế đã\n tiếp nhận đăng ký, công bố thông tin (1.002621)\n- Luật Giám định tư pháp số 13/2012/QH13;\n - Điều 9 Thông tư số 04/2014/TT-BXD ;\n - Điều 2, Điều 3, Điều 4 Nghị định số 62/2016/NĐ-CP \n (quy định này thay thế Điều 5, Điều 6, Điều 7 Thông tư số 04/2014/TT-BXD đã\n bị bãi bỏ bởi Thông tư số 23/2016/TT-BXD).\nBãi bỏ các TTHC số 50, 51 trong lĩnh vực Giám định tư pháp xây dựng tại Quyết định số 2780/QĐ-UBND ngày 26/11/2018 của UBND tỉnh 2\nĐăng ký công bố thông tin người giám định tư pháp xây dựng theo vụ việc, tổ chức giám định tư pháp xây dựng theo vụ việc đối với các cá nhân, tổ chức không thuộc thẩm quyền giải quyết của Bộ Xây dựng,\n văn phòng giám định tư pháp xây dựng trên địa bàn được UBND dân tỉnh cho phép hoạt động (1.002515)\n- Luật Giám định tư pháp số 13/2012/QH13;\n - Điều 9 Thông tư số 04/2014/TT-BXD ;\n - Điều 2, Điều 3, Điều 4 Nghị định số\n 62/2016/NĐ-CP (quy định này thay thế Điều 5, Điều 6, Điều 7 Thông tư số\n 04/2014/TT-BXD đã bị bãi bỏ bởi Thông tư số 23/2016/TT-BXD)."
}