{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1850-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Trang-thiet-bi-Y-te-So-Y-te-Hue-575298.aspx",
  "title": "Quyết định 1850/QĐ-UBND 2023 công bố thủ tục hành chính Trang thiết bị Y tế Sở Y tế Huế",
  "properties": {
    "Số hiệu": "1850/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1850/QĐ-UBND Thừa Thiên Huế,\n ngày 03 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRANG THIẾT BỊ Y TẾ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH THỪA THIÊN HUẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính và Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2962/QĐ-BYT ngày 24 tháng 7 năm 2023 của Bộ Y tế về việc công bố thủ tục hành chính được sửa đổi, bổ sung,\nbãi bỏ trong lĩnh vực Trang thiết bị và công trình y tế thuộc phạm vi chức năng quản lý của Bộ Y tế;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 2616/TTr-SYT ngày 27 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính sửa đổi, bổ sung (TTHC) trong lĩnh vực Trang thiết bị\nY tế thuộc thẩm quyền giải quyết của Sở Y tế tỉnh Thừa Thiên Huế (Có Danh mục TTHC kèm theo).\nĐiều 2. Sở Y tế có trách nhiệm:\n1. Đồng bộ dữ liệu TTHC mới công bố từ Cơ sở dữ\nliệu quốc gia về TTHC về Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy\nđịnh; Trong thời hạn 10 ngày kể từ ngày Quyết định này có hiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC liên quan, hoàn thành việc cấu hình TTHC trên phần mềm Hệ thống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế.\n2. Niêm yết, công khai và triển khai thực hiện giải quyết TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung đã\nđược công khai tại Quyết định số 2962/QĐ-BYT ngày 24 tháng 7 năm 2023 của Bộ Y tế\ntrên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nThay thế thủ tục hành chính số 166 thuộc lĩnh vực Trang thiết bị Y tế tại quyết định số 447/QĐ-UBND ngày 14/02/2022 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính được chuẩn hóa lĩnh vực y tế\nthuộc thẩm quyền giải quyết của Sở Y tế/UBND cấp huyện và UBND cấp xã.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế; Thủ trưởng các cơ quan chuyên môn thuộc UBND tỉnh và\ncác tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC (VP Chính phủ);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng TTĐT, TTPVHCC tỉnh;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRANG THIẾT BỊ Y TẾ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số: 1850/QĐ-UBND ngày 03 tháng 8 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Thừa Thiên Huế)\nSTT Tên thủ tục hành chính (Mã số TTHC)\nThời gian giải quyết Cách thức và\n địa điểm thực hiện Phí, lệ phí\nTên văn bản quy phạm pháp luật quy định nội dung sửa đổi, bổ sung, thay thế\nCơ quan thực hiện Nội dung sửa đổi Lĩnh vực trang thiết bị Y tế (01 TTHC)\n1 Công bố tiêu chuẩn áp dụng đối với trang thiết bị\n y tế thuộc loại A, B. (1.003029)\n01 ngày Nộp trực tiếp hoặc trực tuyến hoặc qua dịch vụ bưu chính công ích.\n Địa điểm: Trung tâm Phục vụ hành chính công tỉnh\n (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế) hoặc nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn)\n hoặc cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\nPhí:\n Phí thẩm định công bố trang thiết bị y tế loại A:\n 1.000.000 đồng/1 hồ sơ \n Phí thẩm định công bố trang thiết bị y tế loại B:\n 3.000.000 đồng/1 hồ sơ \n Lệ phí: không có\nThông tu số 10/2023/TT-BYT ngày 11 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế sửa đổi bổ sung một số điều của Thông tư số\n 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ Y tế quy định mẫu văn bản,\n báo cáo thực hiện Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế;\nSở Y tế\n- Mẫu đơn tờ khai;\n - Căn cứ pháp lý;\n* Ghi chú:\n- TTHC này thực hiện Dịch vụ công trực tuyến toàn trình.\n- Trong quá trình thực hiện, nếu văn bản liên quan của Bộ Tài chính quy định về mức phí và lệ phí đề cập tại Quyết định này\nđược sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới được sửa\nđổi, bổ sung hoặc thay thế.\n- Về trình tự thực hiện, thành phần hồ sơ, đối tượng thực hiện, mẫu đơn, tờ khai, kết quả thực hiện và yêu cầu điều kiện của từng TTHC cụ thể đã được công bố tại Quyết định này được thực hiện theo nội dung đã được Bộ Y tế công khai trên Cổng Dịch vụ công quốc gia tại địa chỉ: https:dichvucong.gov.vn."
}