{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-20-2023-QD-UBND-sua-doi-Quy-che-xet-tang-danh-hieu-Nghe-nhan-my-nghe-Hue-563891.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND sửa đổi Quy chế xét tặng danh hiệu Nghệ nhân mỹ nghệ Huế",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 14 tháng 4 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ XÉT TẶNG DANH HIỆU NGHỆ NHÂN THỪA THIÊN HUẾ\nTRONG LĨNH VỰC NGHỀ THỦ CÔNG MỸ NGHỆ BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n64/2015/QĐ-UBND NGÀY 25 THÁNG 11 NĂM 2015 CỦA ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Thi đua, Khen thưởng ngày 26 tháng 11 năm 2003;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Thi đua, Khen thưởng ngày 14 tháng 6 năm 2005;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Thi đua, Khen thưởng ngày 16 tháng 11 năm 2013;\nCăn cứ Nghị định số\n91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, Khen thưởng;\nCăn cứ Thông tư số\n12/2019/TT-BNV ngày 04 tháng 11 năm 2019 của Bộ Nội vụ quy định chi tiết thi hành một số điều của Nghị định số 91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 612/TTr-SCT ngày 07 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy chế xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế trong lĩnh vực nghề thủ công mỹ nghệ ban hành kèm theo Quyết định số 64/2015/QĐ-UBND ngày 25 tháng 11 năm 2015 của Ủy ban nhân dân tỉnh Thừa Thiên Huế\n1. Sửa đổi,\nbổ sung khoản 1 Điều 2 như sau:\n“1. Người được xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế là công dân Việt Nam thường trú trên địa bàn tỉnh Thừa Thiên Huế, làm việc trong lĩnh vực nghề thủ công mỹ nghệ, hiểu biết sâu sắc nghề,\ntruyền dạy và phát huy giá trị nghề thủ công mỹ nghệ.”\n2. Sửa đổi,\nbổ sung điểm a khoản 3 Điều 7 như sau:\n“a) Nắm giữ kỹ năng, bí quyết;\ntruyền nghề, dạy nghề cho từ 75 cá nhân trở lên, trừ trường hợp nghề cần được bảo tồn, phát huy. Việc xác định nghề cần được bảo tồn, phát huy do Hội đồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế xem xét quyết định tại thời điểm xét tặng.”\n3. Sửa đổi,\nbổ sung điểm a khoản 4 Điều 7 như sau:\n“a) Được giải thưởng hoặc được tổ chức nhà nước, tổ chức kinh tế, tổ chức xã hội - nghề nghiệp cấp chứng nhận\nđạt thành tích tại các cuộc thi, bình chọn, hội chợ triển lãm trong nước và quốc tế do các Bộ, ngành, hiệp hội ngành nghề Trung ương tổ chức; hoặc 02 (hai) giải thưởng tại các cuộc thi, bình chọn do cấp Tỉnh tổ chức.”\n4. Sửa đổi,\nbổ sung Điều 9 như sau:\n“Điều 9. Hội đồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế\n1. Hội đồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế do Chủ tịch Ủy ban nhân dân tỉnh quyết định thành lập,\ncó từ 09 đến 11 thành viên. Thành phần Hội đồng gồm:\na) Phó Chủ tịch Ủy ban nhân dân tỉnh phụ trách ngành Công Thương - Chủ tịch Hội đồng;\nb) Lãnh đạo Sở Công Thương -\nPhó Chủ tịch Hội đồng;\nc) Các Ủy viên là đại diện lãnh\nđạo Ban Thi đua - Khen thưởng, Sở Nội vụ; lãnh đạo các sở, ban ngành liên quan;\nđại diện các tổ chức chính trị-xã hội, tổ chức xã hội, tổ chức xã hội - nghề\nnghiệp; một số Nghệ nhân và nhà khoa học có uy tín, am hiểu chuyên sâu về nghề\nthủ công mỹ nghệ liên quan.\n2. Cơ quan thường trực của Hội\nđồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế là Sở Công Thương. Chủ tịch Hội\nđồng, Phó Chủ tịch Hội đồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế sử dụng con dấu của cơ quan đang công tác để làm việc.”\n5. Sửa đổi,\nbổ sung Điều 10 như sau: \n“Điều 10. Tổ thư ký\n1. Thành phần Tổ thư ký:\na) Lãnh đạo phòng Quản lý Công nghiệp, Sở Công Thương - Tổ trưởng b) Đại diện Văn phòng Ủy ban nhân dân tỉnh (Công chức theo dõi ngành Công Thương) - Tổ viên;\nc) Đại diện Ban Thi đua - Khen thưởng, Sở Nội Vụ - Tổ viên;\nd) Chuyên viên phòng Quản lý\nCông nghiệp, Sở Công Thương - Tổ viên.\n2. Chức năng, nhiệm vụ của Tổ\nthư ký do Chủ tịch Hội đồng xét tặng danh hiệu Nghệ nhân Thừa Thiên Huế quy định.”\nĐiều 2.Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Công Thương, Thủ trưởng các sở, ban, ngành, cấp tỉnh; các tổ\nchức chính trị-xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp; Chủ tịch Ủy ban nhân dân các huyện, thị xã và thành phố Huế; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 6 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Bộ Nội vụ;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT và các PCT UBND tỉnh;\n - Cổng Thông tin Điện tử tỉnh;\n - Công báo tỉnh;\n - Sở Tư pháp;\n - Các PCVP UBND tỉnh;\n - Ban TĐKT, Sở Nội vụ;\n - Lưu: VT, CT.\nTM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương"
}