{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2104-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Hue-578895.aspx",
  "title": "Quyết định 2104/QĐ-UBND 2023 công bố thủ tục hành chính hoạt động khoa học Sở Khoa học Huế",
  "properties": {
    "Số hiệu": "2104/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2104/QĐ-UBND Thừa Thiên Huế,\n ngày 11 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH/BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH THỪA THIÊN HUẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1564/QĐ-BKHCN ngày 21 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Công văn số 1883/SKHCN-VP ngày 06 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính (TTHC) ban hành mới 03 TTHC và bãi bỏ 03 TTHC thuộc lĩnh vực hoạt động khoa học và công nghệ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý nhà nước của Sở Khoa học và Công nghệ tỉnh Thừa Thiên Huế (Có Danh mục TTHC kèm theo)\nĐiều 2. Sở Khoa học và Công nghệ có trách nhiệm:\n1. Đồng bộ dữ liệu TTHC mới công bố từ Cơ sở dữ\nliệu quốc gia về TTHC về Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy\nđịnh; Trong thời hạn 10 ngày kể từ ngày Quyết định này có hiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC.\n2. Niêm yết, công khai và triển khai thực hiện giải quyết các TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung\nđã được Bộ Khoa học và Công nghệ công khai trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn/)\nvà UBND tỉnh công khai trên Hệ thống thông tin giải quyết TTHC tỉnh (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nBãi bỏ 03 TTHC trong lĩnh vực lĩnh vực hoạt động khoa học và công nghệ có số thứ tự 7, 8, 9 tại Mục 1, Phần I của Quyết định số\n770/QĐ-UBND ngày 23 tháng 3 năm 2020 của Chủ tịch UBND tỉnh về việc công bố\ndanh mục TTHC được chuẩn hóa thuộc phạm vi chức năng quản lý Nhà nước của Sở\nKhoa học và Công nghệ.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - CT và các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng TTĐT, TT PVHCC tỉnh;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH/BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 2104/QĐ-UBND ngày 11 tháng 9 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Thừa Thiên Huế)\nI. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ\nSTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1.\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương. (1.011818)\nHoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ\n2.\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước. (1.011820)\nHoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ\n3.\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh,\n thành phố trực thuộc trung ương. (1.011819)\nHoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ\n*Ghi chú: Nội dung chi tiết của TTHC thực hiện theo Quyết định số 1564/QĐ-BKHCN ngày 21 tháng 7 năm 2023 của Bộ trưởng Bộ\nKhoa học và Công nghệ; Bộ Khoa học và Công nghệ công khai trên Cổng dịch vụ\ncông quốc gia (https://dichvucong.gov.vn) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết TTHC tỉnh Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn).\nII. Danh mục thủ tục hành chính bị hủy bỏ, bãi bỏ\nthuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ\nSTT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy\n định việc bãi bỏ, hủy bỏ thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1.\n1.004473\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về\n nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý,\n khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ\nHoạt động khoa học và công nghệ\nTổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh 2.\n1.004460\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước Hoạt động khoa học và công nghệ\nTổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh 3.\n1.004467\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh,\n thành phố trực thuộc trung ương Hoạt động khoa học và công nghệ\nTổ chức thực hiện chức năng đầu mối thông tin khoa học và công nghệ cấp tỉnh"
}