{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2180-QD-UBND-2023-bo-sung-ke-hoach-su-dung-dat-huyen-A-Luoi-Hue-580367.aspx",
  "title": "Quyết định 2180/QĐ-UBND 2023 bổ sung kế hoạch sử dụng đất huyện A Lưới Huế",
  "properties": {
    "Số hiệu": "2180/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2180/QĐ-UBND Thừa Thiên Huế,\n ngày 20 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN A LƯỚI\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai năm 2013;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n10/2023/NĐ-CP ngày 03/4/2023 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường về quy định kỹ\nthuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số\n76/NQ-HĐND ngày 21 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh về việc thông qua danh mục bổ sung các công trình, dự án cần thu hồi đất; cho phép chuyển mục\nđích sử dụng đất trồng lúa sang mục đích khác trên địa bàn tỉnh năm 2023;\nCăn cứ Quyết định số\n566/QĐ-UBND ngày 16 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về\nviệc phê duyệt quy hoạch sử dụng đất thời kỳ 2021-2030, tầm nhìn đến năm 2050 huyện Lưới, tỉnh Thừa Thiên Huế;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 475/TTr-STNMT-QLĐĐ ngày 31 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt bổ sung kế hoạch sử dụng đất năm 2023 của huyện A Lưới với các nội dung như sau:\n- Bổ sung 06 công trình, dự án thực hiện thu hồi đất với tổng diện tích khoảng 6,73 ha;\n- Bổ sung 02 công trình, dự án\nđể phát triển kinh tế - xã hội tại địa phương với diện tích khoảng 19,87 ha;\n- Đăng ký nhu cầu chuyển mục\nđích sử dụng đất vườn ao liền kề đất ở trong cùng một thửa đất sang đất ở và đất nông nghiệp xen kẽ trong khu dân cư sang đất ở của hộ gia đình, cá nhân trên địa bàn huyện A Lưới với tổng diện tích khoảng 2,560 ha.\n(Chi tiết theo Phụ lục I và Phụ lục II đính kèm)\nĐiều 2.\nCăn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân huyện A Lưới có trách nhiệm:\n1. Tổ chức công bố, công khai các nội dung bổ sung kế hoạch sử dụng đất theo đúng quy định của pháp luật.\n2. Thực hiện các thủ tục hành chính về đất đai theo đúng quy định pháp luật và kế hoạch sử dụng đất huyện A Lưới được phê duyệt.\n3. Ủy ban nhân dân huyện A Lưới chịu trách nhiệm thẩm định chặt chẽ nhu cầu ở của hộ gia đình, cá nhân để quyết\nđịnh quy mô, diện tích cho chuyển mục đích sử dụng đất theo đúng quy định của pháp luật; chỉ được quyết định chuyển mục đích sử dụng đất đối với các thửa đất,\nvị trí phù hợp với quy hoạch sử dụng đất, quy hoạch xây dựng, đô thị và các quy hoạch có liên quan. Đối với các thửa đất có nhu cầu chuyển đổi với diện tích lớn hơn hạn mức đất ở được quy định để hình thành các thửa đất ở mới nhằm thực hiện kinh doanh bất động sản thì phải thực hiện đúng theo các quy định của pháp luật có liên quan; đảm bảo kết nối đồng bộ hạ tầng kỹ thuật và tuân thủ các quy định về trật tự, an toàn, bảo vệ môi trường, tránh tình trạng hình thành đường giao thông mới không đúng với quy hoạch xây dựng, giao thông của địa phương.\n4. Ủy ban nhân dân huyện A Lưới chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và\ntrước pháp luật về quyết định chuyển mục đích sử dụng đất nông nghiệp trong khu dân cư sang đất ở của hộ gia đình, cá nhân trên địa bàn huyện A Lưới.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Thủ trưởng các cơ quan có liên quan và Chủ tịch Ủy ban nhân dân huyện A Lưới chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT, các PCT UBND tỉnh;\n - VP: CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, TC, ĐC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương PHỤ LỤC I:\nBỔ SUNG CÔNG TRÌNH, DỰ ÁN CẦN THU HỒI ĐẤT NĂM 2023 CỦA HUYỆN A LƯỚI \n(Kèm theo Quyết định số 2180/QĐ-UBND ngày 20 tháng 9 năm 2023 của UBND tỉnh Thừa Thiên Huế) \nSTT Tên công trình, dự án Mã loại đất\nĐịa điểm Diện tích khoảng (ha)\nI Công trình, dự án thực hiện thu hồi đất vì mục đích quốc phòng, an ninh theo Điều 61 Luật Đất đai 2013 0,10 1\nĐài quan sát phòng không Bốt\n Đỏ\nCQP Xã Sơn Thủy 0,10 II Công trình, dự án thực hiện thu hồi đất đã được HĐND tỉnh thông qua tại Nghị quyết số 76/NQ-HĐND ngày 21/8/2023 6,63 1\nNâng cấp, sửa chữa tuyến đường Vỗ Bẩm DGT Thị trấn A Lưới 0,37 2\nNâng cấp, sửa chữa tuyến đường Nguyễn Thức Tự\nDGT Thị trấn A Lưới 0,34 3\nNâng cấp, sửa chữa tuyến đường Lê Khôi DGT Thị trấn A Lưới 0,47 4\nNâng cấp, sửa chữa tuyến đường A Nôr DGT Thị trấn A Lưới 0,43\n-\nCông trình dự án liên huyện 5\nDự án đầu tư xây dựng Đường Nam Đông - A Lưới (Tỉnh lộ 74), tỉnh Thừa Thiên Huế (giai đoạn 3)\nDGT Xã Hương Sơn - Huyện Nam Đông; Xã A Roàng - Huyện A Lưới 5,02 TỔNG CỘNG 6,73 PHỤ LỤC II:\nBỔ SUNG CÔNG TRÌNH, DỰ ÁN TRONG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN A LƯỚI \n(Kèm theo Quyết định số 2180/QĐ-UBND ngày 20 tháng 9 năm 2023 của UBND tỉnh Thừa Thiên Huế) \nSTT Tên công trình, dự án Mã loại đất\nĐịa điểm Diện tích khoảng (ha)\n*\nCông trình, dự án thực hiện\n để phát triển kinh tế - xã hội tại địa phương 1\nMỏ đất làm vật liệu san lấp Cụm 2, Thị trấn A Lưới SKS Thị trấn A Lưới 10,60 2\nQuỹ đất nông nghiệp sử dụng vào mục đích công ích để tổ chức đấu giá cho thuê quyền sử dụng đất trên địa bàn huyện A Lưới NNP Xã Sơn Thủy 1,20 Xã Hương Phong 6,98 Thị trấn A Lưới 1,10 3\nĐăng ký nhu cầu chuyển mục\n đích sử dụng đất vườn ao liền kề đất ở trong cùng một thửa đất sang đất ở và đất nông nghiệp xen kẽ trong khu dân cư sang đất ở của hộ gia đình, cá nhân trên\n địa bàn huyện A Lưới với tổng diện tích 2,560 ha.\nODT Thị trấn A Lưới 0,417 ONT Xã Phú Vinh 0,500 ONT Xã Trung Sơn 0,100 ONT Xã Hồng Kim 0,139 ONT Xã Quảng Nhâm 0,145 ONT Xã Sơn Thủy 0,826 ONT Xã Hồng Kim 0,130 ONT Xã Hồng Hạ\n0,105 ONT Xã Lâm Đớt 0,015 ONT Xã Hương Nguyên 0,050 ONT Xã A Ngo 0,134 TỔNG CỘNG 22,433"
}