{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-24-2023-QD-UBND-Quy-che-dat-ten-doi-ten-duong-pho-va-cong-trinh-cong-cong-Hue-567975.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND Quy chế đặt tên đổi tên đường phố và công trình công cộng Huế",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 24/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ ĐẶT TÊN, ĐỔI TÊN ĐƯỜNG, PHỐ VÀ CÔNG TRÌNH CÔNG CỘNG TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ về việc ban hành Quy chế đặt tên, đổi tên đường, phố\nvà công trình công cộng;\nCăn cứ Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ trưởng Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể\nthao và Du lịch) hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên\nđường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ;\nCăn cứ Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về\nquản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số 06/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ Xây dựng quy định về phân cấp công trình xây dựng và hướng dẫn\náp dụng trong quản lý hoạt động đầu tư xây dựng;\nTheo đề nghị của Giám đốc Sở Văn hóa và Thể\nthao.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết\nđịnh này Quy chế đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành từ ngày 05 tháng 6 năm 2023.\nBãi bỏ Quyết định số 2268/2006/QĐ-UBND ngày 28 tháng 9 năm 2006 của Ủy ban nhân dân tỉnh về việc ban hành Quy chế hoạt động của Hội đồng Tư vấn đặt tên, đổi tên đường, phố và công trình công cộng tỉnh.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở, Thủ trưởng các cơ quan, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố Huế; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Văn hóa, Thể thao và Du lịch;\n - HĐND tỉnh, TT. HĐND tỉnh;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ VHTTDL;\n - CT và các PCT UBND tỉnh;\n - Công an tỉnh;\n - CVP và các PCV UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, VH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình QUY CHẾ\nĐẶT TÊN, ĐỔI TÊN ĐƯỜNG, PHỐ VÀ CÔNG TRÌNH CÔNG CỘNG TRÊN\nĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 24/2023/QĐ-UBND ngày 25 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định việc đặt tên, đổi tên đường,\nphố và công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế (sau đây gọi tắt là Quy chế).\n2. Đối tượng áp dụng a) Các cơ quan, tổ chức và cá nhân có liên quan đến công tác đặt tên, đổi tên đường, phố và công trình công cộng tại các đô thị\ntrên địa bàn tỉnh Thừa Thiên Huế.\nb) Việc đặt tên, đổi tên đường cao tốc, đường chuyên dùng, đường nội bộ của các cơ quan, đơn vị, doanh nghiệp và đặt số hiệu\nđường bộ không thuộc phạm vi điều chỉnh của Quy chế này.\nĐiều 2. Giải thích từ ngữ\n1. Các từ ngữ liên quan trong Quy chế này như: Đại lộ, đường, phố, ngõ (kiệt), ngách (hẻm), công trình công cộng, đô thị được hiểu theo quy định tại Điều 3 của Quy chế đặt tên, đổi tên đường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ (sau đây gọi tắt là Quy chế ban hành kèm theo Nghị định số\n91/2005/NĐ-CP).\n2. Danh từ có ý nghĩa tiêu biểu về chính trị, văn hóa, xã hội được hiểu theo Quy định tại mục III Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ Văn hoá - Thông tin (nay là Bộ Văn hóa, Thể\nthao và Du lịch) hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên\nđường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ (sau đây gọi tắt là Thông tư số\n36/2006/TT-BVHTT).\n3. Một số từ ngữ khác quy định tại Quy chế này được hiểu như sau:\na) Công trình công cộng có quy mô lớn, có ý nghĩa quan trọng là các công trình công cộng có vị trí quan trọng về quy mô, diện tích, không gian kiến trúc lớn, bao gồm: Quảng trường, công viên, khu tưởng niệm danh nhân, các công trình văn hóa - nghệ thuật, thể dục thể thao, y tế, giáo dục,\ncông trình phục vụ du lịch và vui chơi giải trí thuộc tỉnh quản lý; bến xe liên tỉnh; cầu giao thông nối liền các đại lộ, quốc lộ, đường liên tỉnh.\nb) Đơn vị quản lý công trình công cộng là đơn vị được giao nhiệm vụ trực tiếp quản lý công trình công cộng nêu tại điểm a khoản này và điểm c khoản 2 Điều 7 Quy chế này.\nc) Đơn vị quản lý dự án là đơn vị trực tiếp quản lý\nkhu chung cư, khu phức hợp, khu dân cư biệt lập, khép kín.\nd) Xe cơ giới theo quy định tại khoản 19 Điều 3 Luật Giao thông đường bộ năm 2008.\nChương II\nĐẶT TÊN, ĐỔI TÊN ĐƯỜNG,\nPHỐ VÀ CÔNG TRÌNH CÔNG CỘNG\nĐiều 3. Nguyên tắc đặt tên, đổi tên đường, phố và công trình công cộng 1. Nguyên tắc chung Việc đặt tên, đổi tên đường, phố và công trình công cộng phải thực hiện đúng nguyên tắc chung quy định tại Mục 1 Chương II Quy chế\nban hành kèm theo Nghị định số 91/2005/NĐ-CP ; Mục I Thông tư số\n36/2006/TT-BVHTT .\n2. Nguyên tắc cụ thể\na) Công tác đặt tên, đổi tên đường, phố, công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế phải gắn với quy hoạch phát triển đô\nthị, mang tính khoa học, lịch sử, văn hóa và định hướng chiến lược lâu dài; có\nsự hài hòa giữa truyền thống và hiện đại, giữa quốc gia và địa phương.\nb) Ưu tiên lựa chọn tên danh nhân, nhân vật lịch sử\ntiêu biểu có đóng góp to lớn cho sự nghiệp đấu tranh dựng nước và giữ nước trong các lĩnh vực, địa danh nổi tiếng, sự kiện lịch sử, di tích lịch sử - văn hoá, danh lam thắng cảnh gắn liền với quê hương Thừa Thiên Huế để đặt tên đường,\nphố và công trình công cộng. Đối với tên đường, phố và công trình công cộng gắn với các đô thị thì ưu tiên sử dụng các tên danh nhân, địa danh gắn với địa phương đó.\nc) Tên danh nhân nước ngoài được xem xét đặt cho đường,\nphố và công trình công cộng phải là người nổi tiếng, có đức, có tài, có nhiều\nđóng góp to lớn đối với địa phương, đất nước trong các lĩnh vực văn hóa, nghệ\nthuật, khoa học kỹ thuật và phát triển tình hữu nghị giữa các quốc gia, vùng lãnh thổ, các dân tộc được Nhân dân suy tôn, thừa nhận.\nd) Tên danh nhân, nhân vật lịch sử được chọn đặt tên, đổi tên đường, phố và công trình công cộng phải là người đã từ trần trước thời điểm xét đặt tên, đổi tên đường, phố và công trình công cộng ít nhất 05 năm (trừ những trường hợp đặc biệt).\nđ) Việc đặt tên, đổi tên đường, phố và công trình công cộng phải được xây dựng thành Đề án trình cấp có thẩm quyền xem xét thẩm định và phê duyệt.\ne) Không đặt tên hai công trình công cộng cùng một tên gọi trên cùng một địa bàn cấp huyện; tên để đặt hoặc đổi cho đường, phố phải\nđảm bảo không trùng nhau giữa các đô thị trên địa bàn toàn tỉnh.\ng) Tên để đặt tên hoặc đổi tên cho đường, phố và\ncông trình công cộng phải được lựa chọn trong ngân hàng tên đường, phố và công trình công cộng của tỉnh Thừa Thiên Huế đã được Hội đồng Tư vấn đặt tên, đổi tên đường, phố và công trình công cộng tỉnh Thừa Thiên Huế thông qua. Trường hợp sử dụng tên gọi nằm ngoài ngân hàng tên đường, phố và công trình công cộng của tỉnh phải có ý kiến thống nhất đồng ý của Hội đồng Tư vấn đặt tên, đổi tên đường,\nphố và công trình công cộng tỉnh Thừa Thiên Huế.\nĐiều 4. Đặt tên đường, phố và\ncông trình công cộng 1. Đặt tên đường, phố, công trình công cộng thực hiện theo quy định tại Mục 2, Mục 3 Chương II Quy chế ban hành kèm theo Nghị định số\n91/2005/NĐ-CP và Mục II, III, IV Thông tư số 36/2006/TT-BVHTT và điểm b khoản 2\nĐiều 4 Chương 2 Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (sau đây gọi tắt là Nghị định số 11/2010/NĐ-CP).\n2. Tên đường, phố được lựa chọn để đặt tên, đổi tên thực hiện theo quy định tại điểm a khoản 1 Điều 40 của Luật Giao thông đường bộ\nnăm 2008, Điều 10 của Quy chế kèm theo Nghị định số 91/2005/NĐ-CP và Mục III của Thông tư số 36/2006/TT-BVHTT ; tên công trình công cộng được lựa chọn để đặt tên, đổi tên thực hiện theo quy định tại Điều 14 của Quy chế kèm theo Nghị định số 91/2005 NĐ-CP.\n3. Những tuyến đường, phố tại các đô thị (thị trấn,\nthị xã, thành phố Huế) đã được cơ quan Nhà nước có thẩm quyền quyết định thành lập, có hạ tầng đường bộ đã được thi công cơ bản hoàn thành, được sử dụng ổn định,\nkết nối thông suốt các tuyến đường lân cận (xác định được điểm đầu và điểm cuối)\nvà có chiều rộng phần xe chạy dành cho cơ giới từ 5,5m trở lên, có chiều dài từ\n200m trở lên được xem xét đặt tên.\n4. Các tuyến đường có quy mô nhỏ, ngắn mà chiều dài dưới 200m hoặc chiều rộng phần xe chạy dành cho cơ giới dưới 5,5m thì đặt kiệt chỉ trừ các trường hợp sau:\na) Trường hợp các tuyến đường được quy hoạch bao gồm một tuyến đường trục chính đủ điều kiện đặt tên (dự kiến đặt tên địa danh, di tích lịch sử - văn hóa, danh lam thắng cảnh, phong trào đấu tranh giải phóng dân tộc) và có các tuyến đường ngang (quy mô chưa đảm bảo các tiêu chí nêu trên) song song với nhau cùng giao cắt với tuyến đường trục chính, đồng thời, kết nối thông suốt các tuyến đường lân cận (xác định được điểm đầu và điểm cuối)\nthì có thể xem xét đặt tên đường theo cách thức kết hợp tên đường trục chính với số thứ tự (từ nhỏ đến lớn) để đặt tên cho các tuyến đường ngang thay vì đặt kiệt.\nb) Những trường hợp đặc biệt khác phải có ý kiến thẩm\nđịnh (thống nhất) của Hội Đồng Tư vấn đặt tên, đổi tên đường, phố và công trình công cộng tỉnh Thừa Thiên Huế.\n5. Trường hợp đường quá dài thì căn cứ vào điều kiện cụ thể, có thể phân đoạn để đặt tên. Khi đường bị ngắt khúc bởi các đường giao nhau hoặc bị khống chế bởi sông, suối, cầu, cống, vòng xoay, giao lộ thì đoạn kế\ntiếp có thể được đặt tên khác.\n6. Tên các danh nhân, nhân vật lịch sử cùng thời kỳ\nhoặc cùng lĩnh vực hoạt động hoặc tên địa danh, sự kiện lịch sử, di tích lịch sử\n- văn hoá, danh lam thắng cảnh gắn liền hoặc có mối quan hệ với các danh nhân,\nnhân vật lịch sử thì được ưu tiên đặt gần nhau, tạo thành các cụm tên đường, phố\n(khu vực tên đường, phố) có liên quan với nhau.\n7. Việc đặt tên địa danh, di tích lịch sử - văn hóa, danh lam thắng cảnh kết hợp với số thứ tự thì là những địa danh, di tích lịch sử - văn hóa, danh lam thắng cảnh, phong trào đấu tranh giải phóng dân tộc đó\nphải nổi tiếng, có bề dày lịch sử, đã đi sâu vào tiềm thức của Nhân dân tại một khu vực dân cư nhất định trên một hoặc nhiều địa bàn của tỉnh Thừa Thiên Huế.\n8. Căn cứ vào vị trí, cấp độ, quy mô của đường, phố\nvà công trình công cộng để đặt tên, đổi tên tương xứng với ý nghĩa của địa danh, tầm quan trọng của sự kiện lịch sử và công lao đóng góp của danh nhân,\nnhân vật lịch sử theo phân nhóm tên đường, phân nhóm tên công trình công cộng tại\nĐiều 7 Quy chế này.\n9. Sau khi đặt tên đường, phố hoặc công trình công cộng, cơ quan, đơn vị lập Đề án tổ chức tuyên truyền ý nghĩa của tên đường phù\nhợp với đời sống, sinh hoạt của Nhân dân.\n10. Đối với việc đặt tên, đổi tên đường tại các khu chung cư, khu phức hợp, khu dân cư biệt lập, khép kín thì đặt tên theo số thứ tự\nhoặc tên dự án kết hợp với số thứ tự.\n11. Trường hợp các dự án khu dân cư, khu phức hợp\nđã được chủ đầu tư bàn giao địa phương quản lý, đưa vào sử dụng ổn định thì tùy trường hợp cụ thể để áp dụng đặt tên, đổi tên đường, phố và công trình công cộng theo quy định tại khoản 3 hoặc khoản 4 Điều này.\n12. Đối với hệ thống đường xã tại các huyện, thị xã\nvà thành phố Huế nếu đảm bảo tiêu chí quy định tại khoản 3 Điều này thì có thể\nxem xét để đặt tên đường.\nĐiều 5. Đổi tên đường, phố và\ncông trình công cộng 1. Hạn chế tối đa việc điều chỉnh, thay đổi tên đường,\nphố và công trình công cộng đã được đặt tên.\n2. Tên đường, phố và công trình công cộng đã quen thuộc trong đời sống Nhân dân; có ý nghĩa về lịch sử, văn hóa, xã hội tại địa phương thì không đổi tên. Trường hợp đường, phố và công trình công cộng đã đặt tên mà xét thấy không có ý nghĩa về lịch sử, văn hóa, xã hội đối với địa phương hoặc không phù hợp với thuần phong mỹ tục của dân tộc hoặc có tác động xấu trong xã hội hoặc bị viết sai so với nghĩa gốc gắn liền thì có thể đổi tên, nhưng cần xem xét thận trọng và tuân thủ các quy định hiện hành.\nĐiều 6. Xác định điểm đầu, điểm cuối của tuyến đường, phố\nViệc xác định để chọn điểm đầu, điểm cuối của tuyến\nđường, phố căn cứ tính ổn định của tuyến đường theo quy hoạch phát triển đô thị\ntrên từng địa bàn, dựa vào chiều dài tuyến đường theo hướng Bắc đến Nam, từ\nĐông sang Tây; từ Đông Bắc sang Tây Nam, từ Đông Nam sang Tây Bắc.\nĐiều 7. Phân nhóm đường, phố và\nnhóm công trình công cộng 1. Phân nhóm đường, phố đủ điều kiện đặt tên đường\nđược xác định theo cấp kỹ thuật đường bộ (cấp thiết kế của đường) quy định tại Nghị định số 11/2010/NĐ-CP và quy định về chiều dài tối thiểu, chiều rộng tối thiểu của phần xe chạy dành cho cơ giới quy định tại khoản 3 Điều 4 Quy chế\nnày, bao gồm 6 cấp:\na) Đường, phố cấp I là đường có 6 làn xe, có chiều rộng phần xe chạy dành cho cơ giới tối thiểu 22,5 m và chiều rộng nền đường tối thiểu từ 32,5 m trở lên.\nb) Đường, phố cấp II là đường có 4 làn xe, có chiều rộng phần xe chạy dành cho cơ giới tối thiểu 15m và có chiều rộng nền đường tối thiểu từ 22,5m trở lên.\nc) Đường, phố cấp III là đường có 2 làn xe, có chiều rộng phần xe chạy dành cho cơ giới tối thiểu 7m và có chiều rộng nền đường tối thiểu từ 12m trở lên.\nd) Đường, phố cấp IV là đường có 2 làn xe, có chiều rộng phần xe chạy dành cho cơ giới tối thiểu 7m và có chiều rộng nền đường tối thiểu từ 9m trở lên.\nđ) Đường, phố cấp V là đường có 2 làn xe, có chiều rộng phần xe chạy dành cho cơ giới tối thiểu 5,5m và có chiều rộng nền đường tối thiểu từ 7,5m trở lên.\ne) Đường, phố cấp VI là đường đủ điều kiện xem xét\nđặt tên được quy định tại khoản 3 và khoản 4 Điều 4 Quy chế này.\n2. Phân nhóm công trình công cộng để xem xét đặt tên, đổi tên trên địa bàn tỉnh được chia thành 2 nhóm là nhóm A và nhóm B.\na) Tiêu chí xác định công trình công cộng thuộc nhóm A hoặc nhóm B được xác định theo cấp công trình xây dựng đường, phố và\ncông trình công cộng theo quy định tại Thông tư số 06/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ Xây dựng quy định về phân cấp công trình xây dựng và hướng dẫn\náp dụng trong quản lý hoạt động đầu tư xây dựng (sau đây gọi tắt là Thông tư số\n06/2021/TT-BXD) và quy định tại điểm a khoản 3 Điều 2 Quy chế này.\nb) Công trình công cộng Nhóm A là các công trình công cộng theo quy định tại điểm a khoản 3 Điều 2 Quy chế này hoặc có cấp công trình từ loại II trở lên theo quy định của Thông tư số 06/2021/TT-BXD .\nc) Công trình công cộng Nhóm B là các công trình khác được quy định ngoài điểm b khoản này hoặc có cấp công trình từ loại III trở\nxuống theo quy định của Thông tư số 06/2021/TT-BXD .\nĐiều 8. Phân nhóm đặt tên đường,\nphố và công trình công cộng 1. Nhóm 1 là tên các anh hùng dân tộc, danh nhân văn hóa thế giới của Việt Nam được UNESCO vinh danh; danh nhân, nhân vật lịch sử\ntrên các lĩnh vực và lãnh đạo tiêu biểu Đảng và Nhà nước nổi tiếng, có đức, có\ntài, có nhiều công lao đóng góp to lớn mang tầm quốc gia, quốc tế được Nhân dân tôn vinh.\n2. Nhóm 2 là tên các danh nhân, nhân vật lịch sử,\nlãnh đạo Đảng và Nhà nước nổi tiếng, có đức, có tài, có nhiều công lao đóng góp to lớn đối với đất nước và quê hương Thừa Thiên Huế được Nhân dân tôn vinh đã\nđược chứng minh và thẩm định qua các nguồn tư liệu đảm bảo tính chính xác và\nkhoa học; tên danh nhân người nước ngoài tại điểm c khoản 2 Điều 3 Quy chế này;\ntên các địa phương trong nước và nước ngoài có mối quan hệ kết nghĩa với tỉnh Thừa Thiên Huế hoặc với địa phương của tỉnh Thừa Thiên Huế; tên các địa danh,\ndi tích lịch sử - văn hóa, danh lam - thắng cảnh nổi tiếng, tiêu biểu của quốc gia và địa phương đã được xếp hạng.\n3. Nhóm 3 là tên các nhân vật lịch sử, lãnh đạo tỉnh qua các thời kỳ có đức, có tài, có nhiều công lao đóng góp cho sự phát triển của vùng đất Thừa Thiên Huế được Nhân dân tôn vinh; tên các nhân vật lịch sử ở tỉnh,\nthành phố khác nổi tiếng, có đức, có tài, có công lao đóng góp cho sự phát triển của vùng đất Thừa Thiên Huế đã được chứng minh và thẩm định qua các nguồn tư liệu\nđảm bảo tính chính xác và khoa học; tên các địa danh cổ, tên công trình kiến trúc cổ nổi tiếng mang tầm của tỉnh; sự kiện lịch sử, địa danh và danh lam - thắng cảnh nổi tiếng, tiêu biểu của tỉnh.\n4. Nhóm 4 là tên các nhân vật lịch sử, lãnh đạo qua các thời kỳ mang tầm địa phương của tỉnh Thừa Thiên Huế có đức, có tài, có nhiều công lao đóng góp cho sự nghiệp đấu tranh, giải phóng dân tộc và sự phát triển của vùng đất địa phương đó được Nhân dân tôn vinh hoặc đã được Đảng và Nhà nước phong tặng, truy tặng các danh hiệu khen thưởng cao quý; tên các nhân vật lịch sử ở tỉnh, thành phố khác nổi tiếng, có đức, có tài, có công lao đóng góp cho sự\nphát triển của vùng đất địa phương đã được chứng minh, thẩm định qua các nguồn tư liệu đảm bảo tính chính xác và khoa học, được Nhân dân thừa nhận; tên các địa danh cổ nổi tiếng mang tầm địa phương; sự kiện lịch sử, địa danh và danh lam -\nthắng cảnh nổi tiếng, tiêu biểu của địa phương; tên các địa danh, di tích lịch sử - văn hóa, danh lam - thắng cảnh nổi tiếng, tiêu biểu của quốc gia nhưng chưa được xếp hạng; tên các danh từ có ý nghĩa tiêu biểu về lịch sử, chính trị,\nvăn hóa, xã hội.\nĐiều 9. Đảm bảo đặt tên đường,\nphố và công trình công cộng phù hợp và tương xứng Căn cứ vào phân nhóm đường, phố và nhóm công trình công cộng nêu tại Điều 7 Quy chế này để lựa chọn tên phù hợp, tương xứng để đặt hoặc đổi tên đường, phố và công trình công cộng từ các nhóm đặt tên quy định tại\nĐiều 8 Quy chế này, cụ thể:\n1. Đặt tên, đổi tên đường, phố\na) Đường, phố cấp II trở lên thì lựa chọn tên thuộc nhóm 1, nhóm 2, nhóm 3 để đặt tên.\nb) Đường, phố cấp III, đường cấp IV và đường cấp V thì lựa chọn tên thuộc nhóm 2, nhóm 3 để đặt tên.\nc) Đường, phố cấp VI thì lựa chọn tên thuộc nhóm 4\nđể đặt tên.\nd) Đường, phố từ cấp V trở lên có thể xem xét lựa chọn tên các địa danh cổ nổi tiếng mang tầm địa phương; sự kiện lịch sử, địa danh và danh lam - thắng cảnh nổi tiếng, tiêu biểu của địa phương thuộc tên nhóm 4 để đặt tên nếu tuyến đường đó đi qua xuyên suốt hoặc gắn liền mật thiết với địa danh, sự kiện lịch sử, danh lam - thắng cảnh đó.\nđ) Đường xã quy định tại khoản 12 Điều 4 Quy chế\nnày thì lựa chọn tên các địa danh thuộc nhóm 4 và gắn liền với địa phương hoặc tập quán gắn liền với địa phương để đặt tên đường.\n2. Đặt tên, đổi tên công trình công cộng a) Công trình công cộng thuộc nhóm A thì lựa chọn tên thuộc nhóm 1, nhóm 2, tên các địa danh cổ mang tầm của tỉnh, địa phương; sự\nkiện lịch sử, địa danh và danh lam - thắng cảnh nổi tiếng, tiêu biểu của tỉnh,\nđịa phương thuộc nhóm 3 và nhóm 4 để đặt tên nếu công trình công cộng đó gắn liền mật thiết, tương xứng với địa danh, sự kiện lịch sử danh lam - thắng cảnh đó.\nb) Công trình công cộng thuộc nhóm B thì lựa chọn tên thuộc nhóm 3, nhóm 4 để đặt tên.\nTrường hợp đề xuất lựa chọn tên thuộc nhóm 1, nhóm 2 để đặt tên cho công trình công cộng thuộc nhóm B phải có ý kiến thẩm định của Hội đồng Tư vấn đặt tên, đổi tên đường, phố và công trình công cộng của tỉnh Thừa Thiên Huế và ý kiến đồng thuận của Nhân dân địa phương.\nĐiều 10. Tiêu chí xác lập Ngân hàng tên đường, phố và công trình công cộng tỉnh Thừa Thiên Huế\n1. Anh hùng dân tộc, danh nhân văn hóa thế giới được UNESCO vinh danh.\n2. Danh nhân, nhân vật lịch sử tầm quốc gia có công trạng, đóng góp lớn cho đất nước (bao gồm một số vị Vua, quan có ảnh hưởng lớn\nđến đất nước trong các thời kỳ lịch sử của dân tộc hoặc các vị khởi xướng, lãnh\nđạo các phong trào yêu nước, cách mạng, các vị lãnh đạo tiêu biểu của Đảng và\nNhà nước); nổi tiếng về tài đức, có đóng góp lớn cho đất nước ở từng lĩnh vực hoặc nhiều lĩnh vực qua các thời kỳ lịch sử dân tộc;\n3. Danh nhân, nhân vật lịch sử địa phương (gồm những người có công trạng tiêu biểu đối với địa phương, vùng đất Thừa Thiên Huế) có\ncông trạng đóng góp lớn cho sự nghiệp bảo vệ và xây dựng vùng đất qua các thời kỳ lịch sử; những vị tiền hiền có công khai phá vùng đất; nhà văn, nhà thơ, nhà\nnghiên cứu lịch sử văn hóa và trong các lĩnh vực khác có tác phẩm giá trị được công nhận và lưu truyền đến ngày nay; các đồng chí lãnh đạo tiêu biểu của tỉnh Thừa Thiên Huế và các địa phương qua các thời kỳ; Anh hùng Lực lượng vũ trang Nhân dân; Anh hùng Lao động tiêu biểu qua các thời kỳ; những bà mẹ Việt Nam Anh hùng tiêu biểu quê quán ở Thừa Thiên Huế.\n4. Danh nhân nước ngoài nổi tiếng, có đức, có tài,\ncó nhiều đóng góp to lớn đối với địa phương, đất nước trong các lĩnh vực văn hóa, nghệ thuật, khoa học kỹ thuật và phát triển tình hữu nghị giữa các dân tộc cũng như có ảnh hưởng đến lịch sử, văn hóa Việt Nam và tỉnh Thừa Thiên Huế được Nhân dân suy tôn, thừa nhận.\n5. Địa danh, di tích lịch sử văn hóa, danh lam - thắng cảnh, phải nổi tiếng, được nhiều người dân cả nước biết đến, gắn liền với lịch sử dân tộc, có ý nghĩa và giá trị tiêu biểu về lịch sử - văn hóa của đất nước hoặc của tỉnh hoặc địa phương trong tỉnh; địa danh, tập quán đã sử dụng lâu đời và đi sâu vào tiềm thức của Nhân dân.\n6. Tên địa phương trong nước và ngoài nước có mối quan hệ kết nghĩa, gắn bó đặc biệt với tỉnh Thừa Thiên Huế thì có thể sử dụng cả\ntên tỉnh, thành phố và tên địa danh nổi tiếng của tỉnh, thành phố đó.\n7. Tên phong trào cách mạng, sự kiện lịch sử có giá\ntrị tiêu biểu của quốc gia hoặc địa phương.\n8. Từ có ý nghĩa tiêu biểu về chính trị, văn hóa,\nxã hội.\nChương III HỘI ĐỒNG TƯ VẤN ĐẶT TÊN,\nĐỔI TÊN ĐƯỜNG, PHỐ VÀ CÔNG TRÌNH CÔNG CỘNG\nĐiều 11. Hội đồng Tư vấn đặt tên, đổi tên đường, phố và công trình công cộng của tỉnh và Tổ Tư vấn đặt tên,\nđổi tên đường, phố và công trình công cộng các huyện, thị xã và thành phố Huế\n1. Hội đồng Tư vấn đặt tên, đổi tên đường, phố và\ncông trình công cộng của tỉnh Thừa Thiên Huế (sau đây gọi tắt là Hội đồng Tư vấn tỉnh) do Ủy ban nhân dân tỉnh quyết định thành lập theo đề nghị của Giám đốc Sở\nVăn hóa và Thể thao.\n2. Sở Văn hóa và Thể thao làm cơ quan Thường trực của Hội đồng Tư vấn tỉnh; bộ phận Thư ký Hội đồng Tư vấn tỉnh gồm một số công chức kiêm nhiệm của phòng quản lý chuyên môn thuộc Sở Văn hóa và Thể thao. Thành phần Hội đồng Tư vấn của tỉnh gồm có: Chủ tịch Hội đồng Tư vấn tỉnh là Giám đốc Sở\nVăn hóa và Thể thao; Phó Chủ tịch Hội đồng Tư vấn tỉnh và các Ủy viên Hội đồng gồm đại diện lãnh đạo của các cơ quan, tổ chức: Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Ban Tuyên giáo Tỉnh ủy, Văn phòng Ủy ban nhân dân tỉnh, Sở Xây dựng,\nSở Giao thông Vận tải, Sở Tài nguyên và Môi trường, Hội Khoa học Lịch sử tỉnh,\ncác đơn vị có liên quan khác và mời một số nhà nghiên cứu.\nTùy theo tính chất của các Đề án đặt tên, đổi tên\nđường, phố và công trình công cộng, Hội đồng Tư vấn tỉnh có thể mời thêm đại diện lãnh đạo các ban, ngành, tổ chức và địa phương liên quan tham gia cuộc họp Hội\nđồng Tư vấn tỉnh.\n3. Ủy ban nhân dân các huyện, thị xã và thành phố\nHuế (sau đây gọi tắt là Ủy ban nhân dân cấp huyện) thành lập Tổ Tư vấn về đặt tên, đổi tên đường, phố và công trình công cộng các huyện, thị xã và thành phố\nHuế (sau đây gọi tắt là Tổ Tư vấn cấp huyện), giao Phòng Văn hóa và Thông tin cấp huyện làm cơ quan Thường trực. Thành phần Tổ Tư vấn về đặt tên, đổi tên đường,\nphố và công trình công cộng cấp huyện gồm có: Tổ trưởng Tổ Tư vấn cấp huyện là\nTrưởng phòng Văn hóa và Thông tin cấp huyện, đại diện lãnh đạo Ủy ban nhân dân các xã, phường, thị trấn và các phòng, ban, ngành, đoàn thể có liên quan ở cấp huyện và mời một số nhà nghiên cứu tham gia vào Tổ Tư vấn cấp huyện.\nĐiều 12. Phương pháp làm việc,\nnhiệm vụ và kinh phí hoạt động của Hội đồng Tư vấn tỉnh 1. Phương pháp làm việc a) Các thành viên Hội đồng Tư vấn tỉnh làm việc theo chế độ kiêm nhiệm và tự nguyện; có trách nhiệm tham gia đầy đủ các hoạt động,\ncuộc họp của Hội đồng Tư vấn tỉnh và thực hiện nhiệm vụ do Chủ tịch Hội đồng Tư\nvấn tỉnh phân công.\nb) Các cuộc họp Hội đồng Tư vấn tỉnh được tiến hành khi có ít nhất 2/3 thành viên của Hội đồng Tư vấn tỉnh tham dự. Trường hợp thành viên Hội đồng không sắp xếp dự họp được thì phải báo cáo Chủ tịch Hội đồng Tư vấn tỉnh trước 1 ngày họp của Hội đồng Tư vấn tỉnh.\nc) Quyết định các nội dung, vấn đề liên quan đến công tác đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn tỉnh của Hội đồng Tư vấn tỉnh thực hiện theo cơ chế tập thể (đa số) và thống nhất ý\nkiến kết luận cuối cùng. Trường hợp có ý kiến khác nhau giữa nhiều thành viên Hội\nđồng Tư vấn tỉnh thì ý kiến kết luận của Chủ tịch Hội đồng Tư vấn tỉnh là quyết\nđịnh cuối cùng của Hội đồng Tư vấn tỉnh về nội dung, vấn đề đó.\nd) Chủ tịch Hội đồng Tư vấn tỉnh được sử dụng con dấu và tài khoản của Sở Văn hóa và Thể thao để điều hành hoạt động của Hội đồng Tư\nvấn tỉnh.\n2. Nhiệm vụ\na) Tiếp nhận hồ sơ Đề án đặt tên, đổi tên đường trên địa bàn tỉnh; công trình công cộng thuộc nhóm A được quy định tại điểm b khoản 2 Điều 7 Quy chế này theo quy định của Nghị định số 91/2005/NĐ-CP và\nThông tư số 36/2006/TT-BVHTT .\nb) Tổ chức khảo sát kiểm tra thực trạng các tuyến\nđường, phố hoặc công trình công cộng đề nghị đặt tên hoặc đổi tên nêu tại điểm a khoản này.\nc) Nghiên cứu, hướng dẫn và tham gia ý kiến để Ủy ban nhân dân cấp huyện, đơn vị quản lý công trình công cộng hoàn chỉnh hồ sơ Đề\nán đặt tên, đổi tên đường, phố và công trình công cộng nêu tại điểm a khoản này.\nd) Thẩm định hồ sơ Đề án đặt tên, đổi tên đường, phố\nvà công trình công cộng nêu tại điểm a khoản này trước khi Ủy ban nhân dân cấp huyện, đơn vị quản lý công trình công cộng trình Ủy ban nhân dân tỉnh xem xem,\nquyết định.\nđ) Tổng kiểm kê tên các đường, phố và công trình công cộng của các đô thị thuộc tỉnh đã được đặt tên; rà soát, phát hiện những tên đường, phố và công trình công cộng trùng nhau, chưa phù hợp hoặc còn ý kiến tranh luận hoặc chưa đảm bảo khoa học để đề nghị Ủy ban nhân dân tỉnh xem xét trình Hội đồng nhân dân tỉnh điều chỉnh hoặc thay đổi.\ne) Nghiên cứu xác lập và thường xuyên bổ sung, cập nhật Ngân hàng tên đường, phố và các công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế; nghiên cứu phân loại và phân bổ Ngân hàng tên đường, phố và các công trình công cộng cho các đô thị trên địa bàn tỉnh để sử dụng lâu dài.\n3. Kinh phí hoạt động Kinh phí hoạt động của Hội đồng Tư vấn tỉnh do ngân sách Nhà nước đảm bảo căn cứ vào nhiệm vụ được giao theo phân cấp ngân sách hiện hành, được bố trí trong dự toán ngân sách Nhà nước hàng năm của Sở Văn hóa và\nThể thao. Việc quản lý, sử dụng kinh phí được thực hiện theo quy định của Luật Ngân sách Nhà nước và các chế độ chi tiêu tài chính hiện hành.\nĐiều 13. Phương pháp làm việc,\nnhiệm vụ và kinh phí hoạt động của Tổ Tư vấn cấp huyện 1. Phương pháp làm việc a) Các thành viên Tổ Tư vấn cấp huyện làm việc theo chế độ kiêm nhiệm và tự nguyện; có trách nhiệm tham gia đầy đủ các hoạt động,\ncuộc họp của Tổ Tư vấn cấp huyện và thực hiện nhiệm vụ do Tổ trưởng Tổ Tư vấn cấp huyện phân công.\nb) Các cuộc họp Tổ Tư vấn cấp huyện được tiến hành khi có ít nhất 2/3 thành viên của Tổ Tư vấn cấp huyện tham dự. Trường hợp thành viên Tổ Tư vấn cấp huyện không sắp xếp dự họp được thì phải báo cáo Tổ trưởng Tổ\nTư vấn cấp huyện ít nhất trước 1 ngày so với thời gian được mời dự họp.\nc) Quyết định các nội dung, vấn đề liên quan đến công tác đặt tên, đổi tên đường, phố và công trình công cộng tại các đô thị thuộc\nđịa bàn quản lý của Tổ Tư vấn cấp huyện thực hiện theo cơ chế tập thể (đa số)\nvà thống nhất ý kiến kết luận cuối cùng.\nd) Tổ trưởng Tổ Tư vấn cấp huyện được sử dụng con dấu và tài khoản của Phòng Văn hóa và Thông tin để điều hành hoạt động của Tổ Tư vấn cấp huyện.\n2. Nhiệm vụ của Tổ Tư vấn cấp huyện a) Rà soát và tổng hợp danh mục các đường, phố và\ncông trình công cộng đã được đặt tên thuộc địa bàn quản lý.\nb) Nghiên cứu đề xuất bổ sung những tên gọi gắn liền với địa phương hoặc tỉnh Thừa Thiên Huế mà chưa có trong Ngân hàng tên đường,\nphố và các công trình công cộng tỉnh; rà soát và đề nghị Hội đồng đồng Tư vấn tỉnh\nđiều chỉnh hoặc bổ sung nội dung trong Ngân hàng tên đường, phố và các công trình công cộng tỉnh phân bổ về địa phương chưa hợp lý.\nc) Lập danh mục tên các đường, phố, công trình công cộng cần đặt tên hoặc đổi tên thuộc địa bàn quản lý.\nd) Tham mưu Ủy ban nhân dân cấp huyện xây dựng Đề\nán đặt tên, đổi tên đường trên địa bàn huyện; công trình công cộng thuộc nhóm A\nđược quy định tại điểm b khoản 2 Điều 7 Quy chế này.\nđ) Tham mưu Ủy ban nhân dân cấp huyện tổ chức lấy ý\nkiến các cơ quan Đảng, chính quyền, Mặt trận Tổ quốc, các cơ quan chuyên môn liên quan và các nhà khoa học về các nội dung thuộc Đề án nêu tại điểm d khoản này; công bố công khai danh mục dự kiến đặt tên hoặc đổi tên đường, phố, công trình công cộng và các nội dung thuộc Đề án nêu tại điểm d khoản này để Nhân dân tham gia ý kiến và tổng hợp ý kiến của Nhân dân.\ne) Tham mưu Ủy ban nhân dân cấp huyện đề nghị Hội đồng Tư vấn tỉnh và Sở Tư pháp tỉnh thẩm định các nội dung liên quan đến hồ sơ Đề án nêu tại điểm d khoản này.\ng) Tham mưu Ủy ban nhân dân cấp huyện hoàn thiện hồ\nsơ Đề án nêu tại điểm d khoản này để trình Ủy ban nhân dân tỉnh xem xét.\nh) Tham mưu Ủy ban nhân dân cấp huyện quyết định đặt tên hoặc đổi tên các công trình công cộng thuộc nhóm B được quy định tại điểm c khoản 2 Điều 7 Quy chế này; đặt tên hoặc đổi tên các tuyến đường quy định tại khoản 10 Điều 4 Quy chế này.\n3. Kinh phí hoạt động của Tổ Tư vấn cấp huyện được bố trí trong dự toán ngân sách của Phòng Văn hóa và Thông tin cấp huyện. Việc quản lý, sử dụng kinh phí được thực hiện theo quy định của Luật Ngân sách Nhà\nnước và các chế độ chi tiêu tài chính hiện hành.\nChương IV THẨM QUYỀN, TRÌNH TỰ, THỦ\nTỤC ĐẶT TÊN, ĐỔI TÊN ĐƯỜNG, PHỐ VÀ CÔNG TRÌNH CÔNG CỘNG\nĐiều 14. Xây dựng Đề án đặt tên, đổi tên đường, phố và công trình công cộng 1. Ủy ban nhân dân cấp huyện chủ trì xây dựng Đề án\nđặt tên, đổi tên đường, phố và công trình công cộng thuộc thẩm quyền quản lý\n(trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này).\n2. Đơn vị quản lý dự án, đơn vị quản lý công trình công cộng chủ trì, phối hợp với Phòng Văn hóa và Thông tin cấp huyện xây dựng Đề\nán đặt tên, đổi tên đường quy định tại khoản 10 Điều 4 Quy chế này và công trình công cộng thuộc thẩm quyền quản lý.\n3. Tổ Tư vấn cấp huyện chủ trì xây dựng Đề án đặt tên, đổi tên đường, phố quy định tại khoản 12 Điều 4 Quy chế này; phối hợp với\nđơn vị quản lý dự án, đơn vị quản lý công trình công cộng xây dựng Đề án đặt tên, đổi tên đường, phố và công trình công cộng nêu tại khoản 2 Điều này.\n4. Kinh phí xây dựng Đề án đặt tên, đổi tên và tổ\nchức đặt biển tên đường, phố, công trình công cộng do cơ quan, đơn vị chủ trì\nxây dựng Đề án đặt tên, đổi tên đường, phố và công trình công cộng đảm nhiệm.\nĐiều 15. Thẩm định Đề án đặt tên, đổi tên đường, phố và công trình công cộng 1. Hội đồng Tư vấn đặt tên, đổi tên đường, phố và\ncông trình công cộng tỉnh Thừa Thiên Huế thẩm định Đề án đặt tên, đổi tên đường trên địa bàn tỉnh; công trình công cộng thuộc nhóm A được quy định tại điểm b khoản 2 Điều 7 Quy chế này theo quy định của Nghị định số 91/2005/NĐ-CP và\nThông tư số 36/2006/TT-BVHTT 2. Sở Tư pháp tỉnh Thừa Thiên Huế thẩm định quy định ban hành văn bản quy phạm pháp luật của các Đề án đặt tên, đổi tên đường trên địa bàn tỉnh; công trình công cộng thuộc nhóm A được quy định tại điểm b khoản 2 Điều 7 Quy chế này theo quy định của Luật Ban hành văn bản quy phạm pháp luật.\n3. Tổ Tư vấn cấp huyện thẩm định Đề án đặt tên, đổi tên đường quy định tại khoản 10 Điều 4 Quy chế này; công trình công cộng thuộc nhóm B được quy định tại điểm c khoản 2 Điều 7 Quy chế này.\nĐiều 16. Thẩm quyền đặt tên, đổi tên đường, phố và công trình công cộng 1. Thẩm quyền đặt tên, đổi tên đường, phố và công trình công cộng thực hiện theo quy định tại khoản 2 Điều 40 của Luật Giao thông\nđường bộ năm 2008, Điều 15, Điều 16 của Quy chế kèm theo Nghị định số\n91/2005/NĐ-CP và khoản 4 Điều 4 của Nghị định số 11/2010/NĐ-CP .\n2. Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định đặt tên, đổi tên đường tại các đô thị trên địa bàn tỉnh; công trình công cộng thuộc nhóm A được quy định tại điểm b khoản 2 Điều 7 Quy chế này.\n3. Ủy ban nhân dân cấp huyện quyết định đặt tên, đổi tên đường quy định tại khoản 10 và khoản 12 Điều 4 Quy chế này; công trình công cộng thuộc nhóm B được quy định tại điểm c khoản 2 Điều 7 Quy chế này.\nĐiều 17. Trình tự, thủ tục đặt tên, đổi tên đường, phố và công trình công cộng 1. Đối với đường, phố và công trình công cộng thuộc thẩm quyền đặt tên, đổi tên của Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh:\na) Cơ quan, đơn vị chủ trì xây dựng Đề án đặt tên,\nđổi tên đường, phố và công trình công cộng quy định tại khoản 1, khoản 2 Điều 14 Quy chế này lập Tờ trình đề nghị đặt tên, đổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý (kèm theo Đề án), gửi về Sở Văn hóa và Thể thao\n- cơ quan Thường trực Hội đồng Tư vấn tỉnh và Sở Tư pháp tỉnh thẩm định theo quy định tại khoản 1, khoản 2 Điều 15 Quy chế này. Sau khi có ý kiến thẩm định bằng văn bản của Hội đồng Tư vấn tỉnh và Sở Tư pháp tỉnh, thủ trưởng các cơ\nquan, tổ chức có liên quan, Chủ tịch Ủy ban nhân dân cấp huyện lập Tờ trình đề\nnghị đặt tên, đổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý\n(kèm theo Đề án) trình Ủy ban nhân dân tỉnh xem xét.\nb) Chủ tịch Ủy ban nhân dân tỉnh lập Tờ trình kèm theo Đề án của cơ quan, đơn vị chủ trì xây dựng Đề án đặt tên, đổi tên đường,\nphố và công trình công cộng trình Hội đồng nhân dân tỉnh thông qua. Sau khi Hội\nđồng nhân dân tỉnh thông qua Nghị quyết đặt tên, đổi tên đường, phố và công trình công cộng, Ủy ban nhân dân tỉnh có văn bản chỉ đạo triển khai thực hiện Nghị quyết.\n2. Đối với đường, phố và công trình công cộng thuộc thẩm quyền đặt tên, đổi tên của Ủy ban nhân dân cấp huyện:\na) Đơn vị quản lý dự án, đơn vị quản lý công trình công cộng lập Tờ trình đề nghị đặt tên, đổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý (kèm theo Đề án), gửi về Phòng Văn hóa và Thông tin - Cơ\nquan Thường trực Tổ Tư vấn cấp huyện. Tổ Tư vấn cấp huyện có nhiệm vụ chủ trì\nphối hợp các cơ quan, tổ chức có liên quan tiến hành thẩm định và tham mưu Ủy ban nhân dân cấp huyện quyết định về đặt tên, đổi tên đường, phố và công trình công cộng theo thẩm quyền.\nb) Tổ Tư vấn cấp huyện lập Tờ trình đề nghị đặt tên, đổi tên đường, phố quy định tại khoản 12 Điều 4 (kèm theo Đề án) trình Ủy ban nhân dân cấp huyện quyết định về đặt tên, đổi tên đường, phố theo thẩm quyền.\n3. Trình tự, thủ tục trình Hội đồng nhân dân tỉnh ban hành Nghị quyết; trình Ủy ban nhân dân tỉnh và Ủy ban nhân dân cấp huyện ban hành quyết định đặt tên, đổi tên đường, phố và công trình công cộng theo thẩm quyền thực hiện theo quy định.\nĐiều 18. Công bố, gắn biển tên\nđường, phố và công trình công cộng 1. Cơ quan, đơn vị chủ trì xây dựng Đề án đặt tên,\nđổi tên đường, phố và công trình công cộng có trách nhiệm công bố về các tên đường,\nphố và công trình công cộng sau khi cấp có thẩm quyền đặt tên, đổi tên đường,\nphố và công trình công cộng nêu tại khoản 2, khoản 3 Điều 16 Quy chế này ban hành Nghị quyết, Quyết định đặt tên, đổi tên đường, phố và công trình công cộng.\n2. Cơ quan, đơn vị chủ trì xây dựng Đề án đặt tên, đổi tên đường, phố và công trình công cộng quy định tại khoản 1, khoản 2 Điều 14 Quy chế này có trách nhiệm chỉ đạo các phòng, bộ phận chuyên môn liên quan triển khai việc gắn biển tên đường và biển tên công trình công cộng thuộc phạm vi quản lý theo quy định tại khoản 3 Điều 17 của Quy chế kèm theo Nghị định số\n91/2005/NĐ-CP ; lắp đặt bảng tóm tắt giới thiệu tiểu sử danh nhân, nhân vật lịch sử ý nghĩa địa danh, sự kiện và danh từ được chọn đặt tên, đổi tên đường, phố\nvà công trình công cộng tại vị trí trang trọng, không làm ảnh hưởng đến trật tự\nan toàn giao thông và mỹ quan đô thị.\nTrường hợp đặt tên, đổi tên đường quy định tại khoản 10 Điều 4 Quy chế này thì không cần lắp đặt bảng tóm tắt giới thiệu về tên đường.\n3. Quy cách biển tên đường thực hiện theo quy định tại Mục VII của Thông tư số 36/2006/TT-BVHTT và quy định hiện hành của tỉnh về\nquy định đánh số và gắn biển số nhà trên địa bàn tỉnh.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 19. Trách nhiệm của Sở\nVăn hóa và Thể thao 1. Cơ quan Thường trực Hội đồng Tư vấn tỉnh, chủ\ntrì phối hợp tham mưu triển khai, thực hiện công tác đặt tên, đổi tên đường, phố\nvà công trình công cộng trên địa bàn tỉnh.\n2. Phối hợp Hội đồng Tư vấn tỉnh quản lý, điều chỉnh,\nbổ sung, nâng cấp Ngân hàng tên đường, phố và các công trình công cộng tỉnh và\nthực hiện các nhiệm vụ của Hội đồng Tư vấn tỉnh; rà soát, đánh giá công tác tên\nđường, phố và các công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế.\n3. Hướng dẫn, kiểm tra việc gắn biển tên đường, bảng tóm tắt giới thiệu về tên đường.\n4. Xây dựng và tổ chức triển khai các nhiệm vụ, kế\nhoạch hoạt động của Hội đồng Tư vấn tỉnh hằng năm.\n5. Phối hợp tuyên truyền công lao đóng góp của các danh nhân, nhân vật lịch sử cùng những giá trị lịch sử gắn liền; ý nghĩa lịch sử\n- văn hóa của các địa danh, sự kiện và danh từ được lựa chọn đặt tên, đổi tên\nđường, phố và công trình công cộng trên địa bàn tỉnh.\nĐiều 20. Trách nhiệm của Sở\nGiao thông vận tải 1. Thẩm định hồ sơ, tài liệu thông số kỹ thuật đường và công trình giao thông đường bộ dự kiến đặt tên, đổi tên thuộc thẩm quyền của Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh.\n2. Phối hợp hướng dẫn, kiểm tra việc gắn biển tên\nđường và công trình giao thông đường bộ.\nĐiều 21. Trách nhiệm của Sở\nXây dựng 1. Thẩm định hồ sơ, tài liệu quy hoạch và loại, cấp công trình xây dựng các đường, phố và công trình công cộng dự kiến đặt tên, đổi tên thuộc thẩm quyền của Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh.\n2. Hướng dẫn, kiểm tra việc đánh số và gắn biển số\nnhà.\nĐiều 22. Trách nhiệm của Sở\nTài nguyên và Môi trường Phối hợp rà hồ sơ, tài liệu liên quan đến việc sử dụng\nđất, kế hoạch sử dụng đất, quy hoạch sử dụng đất của các Đề án đặt tên, đổi tên\nđường, phố và công trình công cộng trên địa bàn tỉnh thuộc thẩm quyền của Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh.\nĐiều 23. Trách nhiệm của Sở\nTài chính Phối hợp tham mưu phân bổ kinh phí ngân sách các cấp\nđảm bảo cho công tác đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn tỉnh.\nĐiều 24. Trách nhiệm của các sở,\nban, ngành, đoàn thể có liên quan 1. Phối hợp tham mưu thực hiện công tác đặt tên, đổi tên đường, phố và công trình công cộng và các công việc khác có liên quan theo chức năng, nhiệm vụ và quyền hạn được giao.\n2. Đề xuất, lựa chọn tên mới (nếu có) để đưa vào Ngân hàng tên đường, phố và các công trình công cộng tỉnh; cung cấp thông tin,\ndữ liệu liên quan đến các tên đường.\n3. Giới thiệu, tuyên truyền công lao đóng góp của các danh nhân, nhân vật lịch sử cùng những giá trị lịch sử gắn liền; ý nghĩa lịch sử - văn hóa của các địa danh, sự kiện và danh từ được lựa chọn đặt tên, đổi tên đường, phố và công trình công cộng.\nĐiều 25. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Theo dõi, chỉ đạo các phòng, ban, ngành, đoàn thể\nvà Ủy ban nhân dân xã, phường, thị trấn thường xuyên rà soát, kịp thời tham mưu\nđặt tên, đổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý.\n2. Quyết định thành lập Tổ Tư vấn cấp huyện.\n3. Quyết định đặt tên, đổi tên đường, phố và công trình công cộng theo thẩm quyền. Đề nghị Ủy ban nhân dân tỉnh, Hội đồng nhân dân tỉnh quyết định đặt tên, đổi tên các đường, phố và công trình công cộng thuộc phạm vi quản lý, theo thẩm quyền.\n4. Đề xuất, lựa chọn tên mới để đưa vào Ngân hàng tên đường, phố và các công trình công cộng tỉnh.\n5. Chỉ đạo, tổ chức thực hiện gắn biển tên đường,\nphố và công trình công cộng theo thẩm quyền và đúng quy định.\n6. Chỉ đạo công tác tuyên truyền việc đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn; ý nghĩa sự kiện lịch sử,\ngiá trị di tích lịch sử - văn hóa, công trạng của danh nhân, nhân vật lịch sử\nđược lựa chọn để đặt tên, đổi tên đường, phố và công trình công cộng để Nhân dân được biết và hiểu rõ.\n7. Xây dựng hồ sơ tên đường, phố và công trình công cộng đã đặt tên trên địa bàn của địa phương và tiến hành cập nhật hằng năm.\n8. Phân bổ nguồn kinh phí ngân sách cấp huyện đảm bảo cho công tác đặt tên, đổi tên đường và công trình công cộng.\nĐiều 26. Trách nhiệm của Ủy ban nhân dân xã, phường, thị trấn 1. Phối hợp các cơ quan chuyên môn liên quan nghiên cứu đề xuất, lựa chọn tên mới để đưa vào Ngân hàng tên đường, phố và các công trình công cộng tỉnh.\n2. Chỉ đạo công tác tuyên truyền việc đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn.\n3. Phối hợp các phòng, đơn vị thuộc Ủy ban nhân dân cấp huyện thực hiện gắn biển tên đường, biển số nhà và công trình công cộng theo thẩm quyền.\n4. Chủ động phối hợp với đơn vị quản lý dự án, đơn vị quản lý công trình công cộng xây dựng Đề án đặt tên, đổi tên đường, phố và\ncông trình công cộng.\nĐiều 27. Trách nhiệm của đơn vị\nquản lý công trình công cộng và đơn vị quản lý dự án 1. Chỉ đạo việc xây dựng Đề án đặt tên, đổi tên công trình công cộng; Đề án đặt tên, đổi tên đường thuộc thẩm quyền theo đúng quy định.\n2. Chỉ đạo, tổ chức thực hiện gắn biển tên đường,\nbiển số nhà và công trình công cộng theo thẩm quyền.\nĐiều 28. Điều khoản thi hành 1. Các tên đường, phố và công trình công cộng đã có\ntrước khi ban hành Quy chế được tiếp tục sử dụng. Không thực hiện lại trình tự,\nthủ tục đặt tên, đổi tên theo Quy chế, trừ các trường hợp quy định tại Điều 5 của Quy chế kèm theo Nghị định số 91/2005/NĐ-CP .\n2. Trong quá trình tổ chức thực hiện Quy chế, nếu có khó khăn vướng mắc phát sinh, đề nghị các cơ quan, tổ chức, hộ gia đình và\ncá nhân có liên quan kịp thời báo cáo, phản ánh về Ủy ban nhân dân tỉnh (thông qua Sở Văn hóa và Thể thao - cơ quan Thường trực Hội đồng Tư vấn tỉnh) để tổng hợp, báo cáo và giải quyết theo đúng quy định pháp luật hiện hành./."
}