{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2520-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-Uy-ban-nhan-dan-Hue-584148.aspx",
  "title": "Quyết định 2520/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ Ủy ban nhân dân Huế",
  "properties": {
    "Số hiệu": "2520/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2520/QĐ-UBND Thừa Thiên Huế,\n ngày 24 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA UỶ BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ ban hành Chương trình tổng thể\ncải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số\n416/KH-UBND ngày 31/10/2022 của UBND tỉnh về việc rà soát, đơn giản hóa thủ tục hành chính nội bộ trong cơ quan hành chính nhà nước tỉnh Thừa Thiên Huế giai đoạn 2022 - 2025;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và Giám đốc Sở Văn hóa và Thể thao tại Tờ trình số 2460/TTr-SVHTT ngày 13 tháng 10 năm 2023; Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2393/TTr-SNNPTNT ngày 13 tháng 10 năm 2023; Giám đốc Sở Công Thương tại Tờ trình số 1974/TTr-SCT ngày 13 tháng 10 năm 2023; Trưởng Ban Ban Quản lý\nKhu kinh tế, công nghiệp tỉnh Thừa Thiên Huế tại Tờ trình số 2120/TTr-KKTCN ngày 13 tháng 10 năm 2023; Giám đốc Sở Y tế tại Tờ trình số 3634/TTr-SYT ngày 13 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 11 thủ tục hành chính nội bộ giữa các cơ quan quan hành chính nhà nước thuộc phạm vi chức năng quản lý của Uỷ ban nhân dân tỉnh Thừa Thiên Huế. (Có Phụ lục kèm theo)\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Thủ trưởng các Sở, ban, ngành; UBND các huyện, thị xã,\nthành phố Huế; UBND các xã, phường, thị trấn và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng Thông tin điện tử (để đăng tải);\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 2520/QĐ-UBND ngày 24 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nSTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện A\nCẤP TỈNH 1\nTrình tự, thủ tục đặt tên, đổi tên đường, phố và công trình công cộng nhóm A (theo quy định của Thông tư số\n 06/2021/TT-BXD ngày 30/6/2021 của Bộ Xây dựng).\nVăn hóa cơ sở\nSở Văn hóa và Thể thao 2\nCông nhận xã nông thôn mới\n (NTM), xã NTM nâng cao trên địa bàn tỉnh Nông thôn mới UBND tỉnh 3\nCông nhận làng nghề truyền thống Phát triển nông thôn UBND tỉnh 4\nPhê duyệt phương án chuyển đổi mô hình quản lý, kinh doanh khai thác chợ\nQuản lý chợ\nUBND tỉnh 5\nPhê duyệt Kế hoạch chuyển đổi mô hình quản lý, kinh doanh khai thác chợ\nQuản lý chợ\nUBND tỉnh 6\nPhê duyệt kế hoạch lựa chọn nhà thầu/ Phê duyệt điều chỉnh kế hoạch lựa chọn nhà thầu\nĐấu thầu Ban Quản lý KKTCN 7\nPhê duyệt quyết toán dự án đầu tư công hoàn thành, hạng mục công trình hoàn thành, dự án đầu tư công dừng thực hiện vĩnh viễn có khối lượng thi công xây dựng, lắp đặt thiết bị\nĐầu tư\nBan Quản lý KKTCN 8\nPhê duyệt quyết toán dự án đầu tư hoàn thành đối với nhiệm vụ quy hoạch, nhiệm vụ chuẩn bị đầu tư sử dụng vốn\n đầu tư công, dự án dừng thực hiện vĩnh viễn chưa có khối lượng thi công xây dựng,\n lắp đặt thiết bị.\nĐầu tư\nBan Quản lý KKTCN A\nCẤP TỈNH 9\nGiải quyết hồ sơ phê duyệt Kế\n hoạch lựa chọn nhà thầu cung cấp thuốc cho các cơ sở y tế công lập trực thuộc Dược UBND tỉnh B\nCẤP HUYỆN 1\nThủ tục đặt tên, đổi tên đường,\n phố và công trình công cộng nhóm B (theo quy định của Thông tư số\n 06/2021/TT-BXD ngày 30/6/2021 của Bộ Xây dựng)\nVăn hóa cơ sở\nỦy ban nhân dân cấp huyện 2\nCông nhận, công bố thôn/bản đạt chuẩn nông thôn mới thuộc các xã đặc biệt khó khăn, thôn/bản đạt chuẩn nông thôn mới kiểu mẫu trên địa bàn tỉnh Nông thôn mới\nỦy ban nhân dân cấp huyện PHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG TTHC NỘI BỘ\nA. THỦ\nTỤC HÀNH CHÍNH NỘI BỘ CẤP TỈNH I. LĨNH VỰC VĂN HÓA CƠ SỞ\n1. Thủ tục\nđặt tên, đổi tên đường, phố và công trình công cộng nhóm A (theo quy định của Thông tư số 06/2021/TT-BXD ngày 30/6/2021 của Bộ Xây dựng).\na) Trình tự thực hiện:\nUBND cấp huyện lập Tờ trình đề\nnghị đặt tên, đổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý\n(kèm theo Đề án), gửi về Sở Văn hóa và Thể thao - Cơ quan Thường trực Hội đồng Tư vấn tỉnh về đặt tên, đổi tên đường, phố và công trình công cộng và Sở Tư\npháp để thẩm định theo quy định.\nSau khi có ý kiến thẩm định bằng văn bản của Hội đồng Tư vấn tỉnh và Sở Tư pháp, thủ trưởng các cơ quan, tổ chức có liên quan, Chủ tịch Ủy ban nhân dân cấp huyện lập Tờ trình đề nghị đặt tên,\nđổi tên đường, phố và công trình công cộng thuộc phạm vi quản lý (kèm theo Đề\nán) trình Ủy ban nhân dân tỉnh xem xét.\nChủ tịch Ủy ban nhân dân tỉnh lập Tờ trình kèm theo Đề án của cơ quan, đơn vị chủ trì xây dựng Đề án đặt tên, đổi tên đường, phố và công trình công cộng trình Hội đồng nhân dân tỉnh thông qua.\nSau khi Hội đồng nhân dân tỉnh thông qua Nghị quyết đặt tên, đổi tên đường, phố\nvà công trình công cộng, Ủy ban nhân dân tỉnh có văn bản chỉ đạo triển khai thực hiện Nghị quyết.\nb) Cách thức thực hiện:\nHồ sơ đề nghị đặt tên, đổi tên\nđường, phố và công trình công cộng được gửi trực tiếp hoặc gửi qua dịch vụ bưu\nđiện đến Sở Văn hóa và Thể thao.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n(1) Tờ trình đề nghị đặt tên, đổi tên đường, phố và công trình công cộng. \n(2) Đề án đặt tên, đổi tên đường,\nphố và công trình công cộng.\n(3) Tài liệu khác (nếu có).\n- Số lượng hồ sơ: Không quy định.\nd) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện TTHC:\n- UBND cấp huyện e) Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC:\n+ Sở Văn hóa và Thể thao.\n+ Sở Tư pháp.\ng) Kết quả thực hiện TTHC:\nTờ trình của UBND tỉnh trình HĐND tỉnh h) Phí, lệ phí: Không quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông k) Yêu cầu, điều kiện thực hiện TTHC: Không l) Căn cứ pháp lý của TTHC:\nQuyết định số 24/2023/QĐ-UBND , ngày 25/5/2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành kèm theo Quyết định này Quy chế đặt tên, đổi tên đường,\nphố và công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế.\nII. LĨNH VỰC NÔNG THÔN MỚI 1. Thủ tục hành chính: Công nhận xã đạt chuẩn nông thôn mới (NTM), xã đạt chuẩn nông thôn mới nâng cao trên địa bàn tỉnh a) Trình tự thực hiện:\n- Bước 1: UBND cấp huyện tiến hành lập hồ sơ theo quy định và nộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh, hoặc nộp cho Văn phòng Điều phối nông thôn mới tỉnh.\n- Bước 2: Văn phòng Điều phối nông thôn mới tỉnh tiếp nhận hồ sơ, kiểm tra tính hợp lệ và đầy đủ trong thành phần hồ sơ; nếu hồ sơ đầy đủ, hợp lệ sẽ gửi cho các sở, ban, ngành thẩm định mức\nđộ đạt các tiêu chí nông thôn mới được phân công;\n- Bước 3: Khi nhận được văn bản thẩm định của các sở, ban, ngành nếu tiêu chí chưa đạt chuẩn tiêu chí nông thôn mới thì UBND xã, UBND cấp huyện phải làm việc trực tiếp với sở, ban, ngành đó để\nthống nhất. Khi có đầy đủ văn bản thẩm định đạt 19 tiêu chí của các sở, ban,\nngành, Sở Nông nghiệp và PTNT (Văn phòng Điều phối nông thôn mới tỉnh) trình UBND tỉnh thành lập Hội đồng xét, công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã. Sau khi có kết quả họp của Hội đồng xét duyệt, Sở Nông nghiệp và\nPTNT (Văn phòng Điều phối nông thôn mới tỉnh) tham mưu Hội đồng tờ trình kèm biên bản họp của Hội đồng xét duyệt trình UBND tỉnh ra quyết định và cấp bằng công nhận xã đạt chuẩn NTM, NTM nâng cao.\nb) Cách thức thực hiện:\nTrực tiếp hoặc qua bưu điện.\nc) Thành phần, số lượng hồ\nsơ bao gồm: 01 bộ. \nHồ sơ gửi UBND cấp tỉnh bao gồm\n- Tờ trình của UBND cấp huyện đề\nnghị thẩm định, xét, công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã\n(bản chính, theo Mẫu số 02 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg).\n- Biên bản cuộc họp của UBND cấp huyện đề nghị xét, công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 17 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg).\n- Báo cáo của UBND cấp huyện về\nkết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM, NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 21, Mẫu số 22, Mẫu số 23 kèm theo biểu chi tiết thẩm tra mức\nđộ đạt chuẩn từng tiêu chí xã NTM, NTM nâng cao tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg).\n- Báo cáo của UBND cấp huyện về\ntổng hợp ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM, NTM nâng cao\nđối với từng xã (bản chính, theo Mẫu số 27 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg).\n- Báo cáo của Mặt trận Tổ quốc cấp huyện về kết quả lấy ý kiến sự hài lòng của người dân trên địa bàn xã đối với việc đề nghị công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã (bản chính).\n- Kèm theo hồ sơ của UBND xã đã\ngửi UBND cấp huyện thẩm tra (theo Quyết định số 18/2022/QĐ-TTg).\nd) Thời hạn giải quyết: không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: UBND cấp huyện e) Cơ quan giải quyết thủ tục hành chính: UBND cấp tỉnh g) Kết quả thực hiện thủ tục hành chính:\n- Có bằng Công nhận xã đạt chuẩn NTM, xã đạt chuẩn NTM nâng cao theo mẫu số 34.1 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg .\nh) Phí, lệ phí (nếu có):\nKhông quy định i) Tên mẫu đơn, mẫu tờ khai:\n- Tờ trình của UBND cấp huyện đề\nnghị thẩm định, xét, công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã\n(theo Mẫu số 02 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg).\n- Biên bản cuộc họp của UBND cấp huyện đề nghị xét, công nhận xã đạt chuẩn NTM, NTM nâng cao đối với từng xã\n(theo Mẫu số 17 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg).\n- Báo cáo của UBND cấp huyện về\nkết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM, NTM nâng cao đối với từng xã\n(theo Mẫu số 21, Mẫu số 22, Mẫu số 23 kèm theo biểu chi tiết thẩm tra mức độ đạt chuẩn từng tiêu chí xã NTM, NTM nâng cao tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg).\n- Báo cáo của UBND cấp huyện về\ntổng hợp ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM, NTM nâng cao\nđối với từng xã (theo Mẫu số 27 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg).\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nXã được công nhận đạt chuẩn NTM, đạt chuẩn NTM nâng cao, đạt chuẩn khi:\n- Đáp ứng đầy đủ mức đạt chuẩn theo yêu cầu của: Bộ tiêu chí quốc gia về xã NTM giai đoạn 2021 - 2025 (đối với xã NTM); Bộ tiêu chí quốc gia về xã NTM nâng cao giai đoạn 2021 - 2025 (đối với xã NTM nâng cao); \n- Không có nợ đọng xây dựng cơ\nbản thuộc Chương trình MTQG xây dựng NTM trên địa bàn;\n- Có tỷ lệ hài lòng của người dân trên địa bàn đối với kết quả xây dựng NTM, NTM nâng cao, NTM kiểu mẫu của xã đáp ứng yêu cầu theo quy định;\n- Xã không phức tạp về an ninh,\ntrật tự theo quy định của Bộ Công an.\nl) Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số\n18/2022/QĐ-TTgngày 02/8/2022 của Thủ tướng Chính phủ ban hành Quyết định quy định\nđiều kiện, trình tự, thủ tục, hồ sơ xét, công nhận, công bố và thu hồi quyết định công nhận địa phương đạt chuẩn nông thôn mới, đạt chuẩn nông thôn mới nâng cao,\nđạt chuẩn nông thôn mới kiểu mẫu và hoàn thành nhiệm vụ xây dựng nông thôn mới giai đoạn 2021 - 2025.\nQuyết định số 2265/QĐ-UBND ngày 19 tháng 9 năm 2022 của UBND tỉnh Thừa Thiên Huế về việc ban hành bộ tiêu chí\nxã nông thôn mới và tiêu chí xã nông thôn mới nâng cao tỉnh Thừa Thiên Huế giai\nđoạn 2021-2025 III. LĨNH VỰC PHÁT TRIỂN NÔNG THÔN 1. Thủ tục hành chính: Công nhận làng nghề truyền thống a) Trình tự thực hiện\n- Bước 1: UBND cấp huyện tiến hành lập hồ sơ theo quy định và nộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh.\nTrung tâm Phục vụ hành chính công tỉnh kiểm tra, tiếp nhận hồ sơ, chuyển hồ sơ về Chi cục Phát triển nông thôn.\n- Bước 2: Chi cục Phát triển nông thôn tiếp nhận hồ sơ, kiểm tra tính hợp lệ và đầy đủ trong thành phần hồ\nsơ; nếu hồ sơ chưa đầy đủ, chưa hợp lệ sẽ yêu cầu tổ chức đề nghị xét công nhận bổ sung, hoàn thiện;\n- Bước 3: Nếu hồ sơ hợp lệ, Chi cục Phát triển nông thôn tham mưu giải quyết hồ sơ: Tham mưu Sở Nông nghiệp và\nPTNT trình UBND tỉnh thành lập Hội đồng xét duyệt, chọn những đối tượng đủ tiêu chuẩn theo quy định tại khoản 3 Điều 5 Nghị định số 52/2018/NĐ-CP. Sau khi có kết quả họp của Hội đồng xét duyệt, Chi cục Phát triển nông thôn tham mưu Hội đồng tờ trình kèm biên bản họp của Hội đồng xét duyệt trình UBND tỉnh ra quyết định và cấp bằng công nhận làng nghề truyền thống.\n- Bước 4: UBND tỉnh tổ chức xem xét, phê duyệt và trả kết quả\nb) Cách thức thực hiện:\nTrực tiếp hoặc qua đường bưu điện.\nc) Thành phần, số lượng hồ\nsơ bao gồm: 01 bộ.\n- Bản tóm tắt quá trình hình thành, phát triển của nghề truyền thống (bản chính).\n- Bản sao giấy chứng nhận, huy chương đã đạt được trong các cuộc thi, triển lãm trong nước và quốc tế hoặc có\ntác phẩm đạt nghệ thuật cao được cấp tỉnh, thành phố trở lên trao tặng (nếu có). Đối với những tổ chức, cá nhân không có điều kiện tham dự các cuộc thi,\ntriển lãm hoặc không có tác phẩm đạt giải thưởng thì phải có bản mô tả đặc trưng mang bản sắc văn hóa dân tộc của nghề truyền thống.\n- Bản sao giấy công nhận Nghệ\nnhân nghề truyền thống của cơ quan có thẩm quyền (nếu có).\n- Danh sách các hộ tham gia hoạt\nđộng ngành nghề nông thôn (bản chính)\n- Bản tóm tắt kết quả hoạt động sản xuất, kinh doanh của các tổ chức, cá nhân tham gia hoạt động ngành nghề\nnông thôn trong 02 năm gần nhất (bản chính)\n- Văn bản bảo đảm điều kiện về\nbảo vệ môi trường theo quy định (bản chính).\nLưu ý về thành phần hồ sơ:\n*Trường hợp đã được công nhận làng nghề\nThành phần hồ sơ bao gồm 3 mục\nđầu tiên đã nêu trên\n*Trường hợp chưa được công nhận làng nghề nhưng có nghề truyền thống đã được công nhận:\nThành phần hồ sơ bao gồm 3 mục cuối như đã nêu trên d) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: UBND cấp huyện e) Cơ quan giải quyết thủ tục hành chính: UBND cấp tỉnh g) Kết quả thực hiện thủ tục hành chính:\nQuyết định và cấp bằng công nhận làng nghề truyền thống.\nh) Phí, lệ phí (nếu có):\nKhông quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định k) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Đạt tiêu chí làng nghề nông thôn (đạt cả 3 tiêu chí):\n+ Có tối thiểu 20% tổng số hộ\ntrên địa bàn tham gia một trong các hoạt động hoặc các hoạt động ngành nghề\nnông thôn quy định tại Điều 4 Nghị định 52/2018/NĐ-CP .\n+ Hoạt động sản xuất kinh doanh\nổn định tối thiểu 02 năm liên tục tính đến thời điểm đề nghị công nhận;\n+ Đáp ứng các điều kiện bảo vệ\nmôi trường làng nghề theo quy định của pháp luật hiện hành.\n- Có ít nhất một nghề truyền thống nông thôn (là nghề đạt cả 3 tiêu chí):\n+ Nghề đã xuất hiện tại địa phương từ trên 50 năm và hiện đang tiếp tục phát triển tính đến thời điểm đề\nnghị công nhận.\n+ Nghề tạo ra những sản phẩm mang bản sắc văn hóa dân tộc.\n+ Nghề gắn với tên tuổi của một hay nhiều nghệ nhân hoặc tên tuổi của làng nghề.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 52/2018/NĐ-CP ngày 12/4/2018 của Chính phủ về Phát triển ngành nghề nông thôn.\n- Quyết định số 06/2020/QĐ-UBND ngày 22/01/2020 của UBND tỉnh về việc quy định công nhận nghề truyền thống,\nlàng nghề, làng nghề truyền thống tỉnh Thừa Thiên Huế.\nIV. LĨNH VỰC QUẢN LÝ CHỢ\n1. Phê\nduyệt phương án chuyển đổi mô hình quản lý, kinh doanh khai thác chợ\na) Trình tự thực hiện:\nBan chỉ đạo chuyển đổi chợ cấp huyện nộp hồ sơ phương án chuyển đổi mô hình quản lý, kinh doanh khai thác chợ\ntại Bộ phận tiếp nhận và trả kết quả của Trung tâm Phục vụ hành chính công tỉnh Thừa Thiên Huế. Bộ phận Tiếp nhận và Trả kết quả Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh xem xét, tiếp nhận hồ sơ và gửi phiếu hẹn trả kết quả.\n- Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh tiếp nhận hồ sơ có trách nhiệm kiểm tra thành phần của các giấy tờ, tài liệu của hồ sơ theo quy định.\n+ Trường hợp cần bổ sung, sửa đổi các tài liệu trong hồ sơ, trong thời hạn 15 ngày làm việc kể từ ngày nhận được hồ sơ. Sở Công Thương có văn bản gửi Trung tâm Phục vụ hành chính công tỉnh đề\nnghị Ban chỉ đạo chuyển đổi chợ cấp huyện hoàn thiện và nộp lại chậm nhất sau 15 ngày làm việc, kể từ ngày nhận được văn bản hướng dẫn.\n+ Trường hợp hồ sơ đảm bảo các thành phần theo quy định, Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển\nđổi chợ cấp tỉnh chủ trì, phối hợp với các sở, ban, ngành liên quan tiến hành thẩm định phương án chuyển đổi.\n- Sau khi có ý kiến thẩm định của các sở, ban, ngành liên quan, trường hợp có sửa đổi, bổ sung, Sở Công Thương có\nvăn bản hướng dẫn đề nghị hoàn chỉnh phương án. Trong thời hạn 30 ngày làm việc,\nBan Chỉ đạo chuyển đổi chợ cấp huyện hoàn thiện Phương án và gửi lại hồ sơ\ntrình phê duyệt phương án tại Trung tâm Phục vụ hành chính công tỉnh.\n- Trường hợp các sở, ban, ngành\nđều thống nhất Phương án chuyển đổi, Sở Công Thương làm Tờ trình, báo cáo kết quả thẩm định gửi UBND tỉnh phê duyệt phương án. UBND tỉnh có công văn lấy ý kiến thường trực Hội đồng nhân dân tỉnh trước khi ban hành Quyết định phê duyệt.\n- Sau khi có ý kiến thống nhất bằng văn bản của Thường trực Hội đồng nhân dân tỉnh, UBND tỉnh ban hành Quyết định phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh khai thác chợ.\n- Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh trả kết quả giải quyết thủ tục hành chính cho tổ chức tại Trung tâm Phục vụ Hành chính công của tỉnh.\nb) Cách thức thực hiện: Nộp trực tiếp hoặc nộp trực tuyến.\nc) Thành phần, số lượng hồ\nsơ:\n- Bản chính Tờ trình đề nghị\nphê duyệt phương án chuyển đổi, kèm theo dự thảo Phương án chuyển đổi mô hình,\nquản lý, kinh doanh khai thác chợ;\n- Hồ sơ về công nợ; báo cáo quyết toán hoặc báo cáo tài chính, sổ sách tài liệu thu chi của chợ sau khi đã thực hiện kiểm kê, đánh giá xác định giá trị toàn bộ tài sản, nguồn vốn đã đầu tư và\ncông nợ của chợ tại thời điểm chuyển đổi;\n- Danh sách lao động thuộc Ban quản lý chợ tại thời điểm chuyển đổi chợ có xác nhận của đại diện Ban quản lý\nchợ, chính quyền địa phương nơi có chợ (bao gồm các thông tin: Họ và tên; năm sinh; địa chỉ; chức vụ; thời gian hợp đồng lao động; hợp đồng làm việc; các thông tin khác);\n- Danh sách các tiểu thương kinh doanh cố định, thường xuyên tại chợ (bao gồm các thông tin: Họ và tên; địa chỉ\nnơi sinh sống; nhóm ngành hàng kinh doanh; các thông tin khác);\n- Biên bản kiểm kê, xác định lại giá trị toàn bộ tài sản, kèm theo chứng thư thẩm định giá và các văn bản liên quan khác;\n- Văn bản chấp thuận chủ trương của cấp có thẩm quyền đối với chợ thực hiện phương án di dời sang vị trí khác hoặc mở rộng đất chợ tại vị trí cũ theo quy hoạch, kế hoạch sử dụng đất cấp huyện;\n- Phương án đầu tư xây dựng mới,\nnâng cấp, cải tạo chợ (nếu có);\n- Phương án xử lý tài sản, công nợ;\n- Phương án bồi thường giải phóng mặt bằng, hỗ trợ tái định cư (nếu có);\n- Biên bản lấy ý kiến của các hộ\nkinh doanh tại chợ về dự thảo Phương án chuyển đổi;\n- Các Biểu đồ về khu đất chợ\nchuyển đổi;\n- Các tài liệu có liên quan khác.\nSố lượng bộ hồ sơ: 02 bộ hồ sơ\n(trong đó 01 bộ chính và 01 bộ file điện tử)\nd) Thời hạn giải quyết:\nSau khi có ý kiến thống nhất của các sở, ban, ngành liên quan và trình UBND tỉnh ban hành quyết định (khoảng 3-6 tháng kể từ khi nhận đủ thành phần hồ sơ)\nđ) Đối tượng thực hiện thủ tục hành chính: Phòng Kinh tế/ Kinh tế và Hạ tầng các huyện, thị xã và thành phố\nHuế là cơ quan thường trực của Ban chỉ đạo chuyển đổi chợ cấp huyện e) Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở Công Thương là cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh.\n- Cơ quan phối hợp: Các sở,\nban, ngành liên quan, chính quyền địa phương g) Kết quả thực hiện thủ tục hành chính: Quyết định của UBND tỉnh.\nh) Phí, lệ phí (nếu có): Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n1. Nằm trong kế hoạch chuyển đổi chợ được cấp có thẩm quyền phê duyệt theo quy định. Có phương án chuyển đổi đã\nđược cấp có thẩm quyền phê duyệt.\n2. Đã định giá tài sản, tài chính theo quy định của pháp luật.\n3. Đã được xác định vị trí, phạm vi đất chợ để tiến hành các thủ tục thuê đất theo quy định của pháp luật.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 02/2003/NĐ-CP ngày 14/01/2003 của Chính Phủ về phát triển và quản lý chợ;\n- Nghị định số 114/2009/NĐ-CP ngày 23/12/2009 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n02/2003/NĐ-CP ngày 14/01/2003 của Chính Phủ về phát triển và quản lý chợ;\n- Quyết định số 1546/QĐ-UBND ngày 07/8/2015 của Uỷ ban nhân dân tỉnh Thừa Thiên Huế về việc phê duyệt đề án Quy hoạch phát triển thương mại tỉnh Thừa Thiên Huế đến năm 2025, định hướng đến năm 2030;\n- Quyết định số 42/2016/QĐ-UBND ngày 23/6/2016 của UBND tỉnh phê duyệt quy định phân cấp quản lý chợ trên địa bàn tỉnh Thừa Thiên Huế;\n- Quyết định số 13/2020/QĐ-UBND ngày 06/3/2020 của UBND tỉnh Thừa Thiên Huế về việc Ban hành quy chế chuyển đổi mô hình quản lý, kinh doanh khai thác chợ trên địa bàn tỉnh Thừa Thiên Huế\n- Kế hoạch số 109/KH-UBND ngày 24/3/2021 của UBND tỉnh về việc chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ giai đoạn 2021-2025; Công văn số 8140/UBND-CT ngày 06/9/2021 của UBND tỉnh về việc điều chỉnh, bổ sung kế hoạch chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ giai đoạn 2021-2025;\n- Các văn pháp luật khác có\nliên quan.\n2. Phê\nduyệt Kế hoạch chuyển đổi mô hình quản lý, kinh doanh khai thác chợ\na) Trình tự thực hiện:\n- Ngày 01/01 của năm đầu kỳ\ngiai đoạn 5 năm Ban chỉ đạo chuyển đổi chợ cấp huyện nộp đề xuất và kế hoạch chuyển đổi mô hình quản lý, kinh doanh khai thác chợ trên bàn quản lý tại Bộ phận tiếp nhận và trả kết quả của Trung tâm Phục vụ hành chính công tỉnh Thừa Thiên Huế. Bộ phận tiếp nhận và trả kết quả Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh xem xét, tiếp nhận các giấy tờ liên quan và gửi phiếu hẹn trả kết quả.\n- Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh tiếp nhận và có trách nhiệm thẩm định,\ntổng hợp các giấy tờ theo quy định; đồng thời dự thảo kế hoạch chuyển đổi chợ cấp tỉnh gửi các Sở, ngành, địa phương tham gia góp ý trong thời hạn 07 ngày kể từ\nngày nhận văn bản của Sở Công Thương.\n+ Trường hợp các sở, ngành và địa phương đều thống nhất dự thảo Kế hoạch chuyển đổi cấp tỉnh, Sở Công Thương làm Tờ trình, báo cáo kết quả góp ý đính kèm dự thảo Kế hoạch chuyển đổi cấp tỉnh trình UBND tỉnh phê duyệt.\n+ Trường hợp có góp ý bổ sung,\nsửa đổi của các sở, ngành và địa phương, trong thời hạn 07 ngày làm việc kể từ\nngày nhận các góp ý, Sở\nCông Thương hoàn chỉnh và có văn bản trình UBND tỉnh.\n-\nTrong thời hạn 05 ngày kể từ ngày nhận văn bản trình của Sở Công Thương, UBND tỉnh phê duyệt Kế hoạch chuyển đổi mô hình quản lý, kinh doanh khai thác chợ.\n- Trường hợp hàng năm các địa phương có đề xuất bổ sung hoặc đưa các chợ ra khỏi kế hoạch chuyển đổi chợ cấp tỉnh nộp đề xuất (trong đó nêu rõ sự cần thiết) tại Bộ phận tiếp nhận và trả kết quả của Trung tâm Phục vụ hành chính công tỉnh Thừa Thiên Huế. Bộ phận tiếp nhận và trả kết quả Sở Công Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh xem xét, tiếp nhận các giấy tờ liên quan.\n+ Sở\nCông Thương, cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh tiếp nhận và có trách nhiệm thẩm định, trình UBND tỉnh bổ sung hoặc đưa các chợ ra khỏi kế\nhoạch chuyển đổi cấp tỉnh trong thời hạn 07 kề từ ngày Bộ phận tiếp nhận và trả\nkết quả gửi Sở Công Thương.\n+ Sau khi nhận văn bản trình của Sở Công Thương, UBND tỉnh có văn bản cho ý kiến đối với đề xuất của Sở Công Thương.\nb)\nCách thức thực hiện: Nộp trực tiếp hoặc nộp trực tuyến.\nc)\nThành phần, số lượng hồ sơ: Không quy định d)\nThời hạn giải quyết:\nSau khi có ý kiến thống nhất của các sở, ban, các địa phương và trình UBND tỉnh phê\nduyệt (khoảng 20-30 ngày kể từ khi nhận đủ các giấy tờ liên quan) \nđ)\nĐối tượng thực hiện thủ tục hành chính: Phòng Kinh tế/ Kinh tế và Hạ tầng các huyện, thị xã và thành phố Huế là cơ quan thường trực của Ban chỉ đạo chuyển đổi chợ cấp huyện e)\nCơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh.\n- Cơ\nquan trực tiếp thực hiện thủ tục hành chính: Sở Công Thương là cơ quan thường trực Ban chỉ đạo Chuyển đổi chợ cấp tỉnh.\n- Cơ\nquan phối hợp: Các sở, ban, ngành liên quan, chính quyền địa phương g)\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh của UBND tỉnh.\nh)\nPhí, lệ phí (nếu có): Không quy định.\ni)\nTên mẫu đơn, mẫu tờ khai: Không quy định.\nk)\nYêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\nl)\nCăn cứ pháp lý của thủ tục hành chính:\n- Quyết\nđịnh số 42/2016/QĐ-UBND ngày 23/6/ 2016 của UBND tỉnh phê duyệt quy định phân cấp quản lý chợ trên địa bàn tỉnh Thừa Thiên Huế;\n- Quyết\nđịnh số 13/2020/QĐ-UBND ngày 06/3/2020 của UBND tỉnh Thừa Thiên Huế về việc Ban hành quy chế chuyển đổi mô hình quản lý, kinh doanh khai thác chợ trên địa bàn tỉnh Thừa Thiên Huế.\nV. LĨNH VỰC ĐẤU THẦU 1. Phê duyệt kế hoạch lựa chọn nhà thầu/ phê duyệt điều chỉnh kế hoạch lựa chọn nhà thầu a)\nTrình tự thực hiện:\n- Các\nđơn vị chuẩn bị đầy đủ hồ sơ theo quy định của pháp luật gửi đến Ban Quản lý\nKhu kinh tế, công nghiệp tỉnh tại địa chỉ: Khu hành chính tập trung tỉnh Thừa Thiên Huế, đường Võ Nguyên Giáp, thành phố Huế.\n-\nPhòng Tài chính - Kế hoạch thẩm định hồ sơ trong thời gian 20 ngày làm việc kể\ntừ ngày nhận đủ hồ sơ hợp lệ.\n-\nLãnh đạo Ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt hồ sơ trong 05 ngày làm việc tính từ ngày nhận hồ sơ Phòng Tài chính - Kế hoạch b)\nCách thức thực hiện:\nCác\nđơn vị nộp trực tiếp hoặc nộp qua dịch vụ bưu chính tại Văn phòng Ban Quản lý\nKhu kinh tế, công nghiệp tỉnh.\n-\nThời gian nộp hồ sơ: Vào các ngày trong tuần từ thứ 2 đến thứ 6 Sáng:\ntừ 08h00 đến 11h00 Chiều:\ntừ 13h00 đến 17h00\n-\nThời gian trả kết quả: Vào các ngày trong tuần từ thứ 2 đến thứ 6 c)\nThành phần, số lượng hồ sơ:\nThành phần hồ sơ:\nc1.\nĐối với kế hoạch lựa chọn nhà thầu các gói thầu thuộc dự án đầu tư xây dựng cơ\nbản:\n- Tờ\ntrình đề nghị phê duyệt kế hoạch lựa chọn nhà thầu/ phê duyệt điều chỉnh kế hoạch lựa chọn nhà thầu của chủ đầu tư dự án. (Bản chính)\n- Kế\nhoạch lựa chọn nhà thầu (nếu kế hoạch lập riêng) gồm những nội dung theo Điều 36 của Luật Đấu thầu số 43/2013/QH13 ngày 26/11/2013. (Bản chính)\n- Quyết\nđịnh phê duyệt dự án hoặc phê duyệt báo cáo kinh tế - kỹ thuật của cấp có thẩm quyền. (Bản sao)\n- Quyết\nđịnh phê duyệt thiết kế kỹ thuật và tổng dự toán đối với gói thầu xây lắp. (Bản sao)\n-\nThông báo kế hoạch vốn bố trí cho dự án của cấp có thẩm quyền. (Bản sao)\nc2.\nĐối với kế hoạch lựa chọn nhà thầu các gói thầu thuộc dự toán mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, đơn vị:\n- Tờ\ntrình đề nghị phê duyệt kế hoạch lựa chọn nhà thầu của bên mời thầu. (Bản chính)\n- Kế\nhoạch lựa chọn nhà thầu (nếu kế hoạch lập riêng) gồm những nội dung theo Điều 36 của Luật Đấu thầu số 43/2013/QH13 ngày 26/11/2013 và Điều 11 Thông tư số\n58/2016/TT-BKHĐT ngày 29/3/2016. (Bản chính)\n- Quyết\nđịnh mua sắm của cấp có thẩm quyền. (Bản chính)\n- Dự\ntoán mua sắm thường xuyên được cơ quan có thẩm quyền phê duyệt trong phạm vi nguồn tài chính hợp pháp được sử dụng của cơ quan, đơn vị. (Bản chính)\n- Kết quả thẩm định giá của cơ quan có chức năng, nhiệm vụ thẩm định giá hoặc của tổ\nchức có chức năng cung cấp dịch vụ thẩm định giá hoặc các báo giá của các nhà\ncung cấp (nếu có); Kết quả thẩm định giá của cơ quan nhà nước có thẩm quyền thực hiện thẩm định giá, doanh nghiệp thẩm định giá đối với các loại tài sản, hàng hóa, dịch vụ phải thẩm định giá theo quy định của Luật giá. (Bản gốc)\n- Các văn bản liên quan đến nguồn kinh phí mua sắm (Bản sao)\n- Bản sao các văn bản và tài liệu khác có liên quan (nếu có);\nSố\nlượng hồ sơ: 02 bộ\nd)\nThời hạn giải quyết: Không quá 25 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\nđ)\nĐối tượng thực hiện thủ tục hành chính: Các\nđơn vị sự nghiệp trực thuộc được giao thực hiện mua sắm tài sản phục vụ hoạt động thường xuyên.\ne)\nCơ quan giải quyết thủ tục hành chính: Ban Quản lý Khu kinh tế, công nghiệp tỉnh.\ng)\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh của Lãnh đạo Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt kế hoạch lựa chọn nhà thầu.\nh)\nPhí, lệ phí: Không có\ni)\nTên mẫu đơn, mẫu tờ khai: Không có\nl)\nYêu cầu, điều kiện thực hiện thủ tục hành chính: Không có\nk)\nCăn cứ pháp lý của thủ tục hành chính:\n- Luật\nĐấu thầu số 43/2013/QH13 ngày 26 tháng 11 năm 2013;\n- Nghị\nđịnh số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ về việc quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu; \n-\nThông tư số 10/2015/TT-BKHĐT ngày 26/10/2015 của Bộ Kế hoạch và Đầu tư Quy định chi tiết về kế hoạch lựa chọn nhà thầu;\n-\nThông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính về việc quy định chi tiết sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ\nquan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị- xã hội, tổ chức chính trị xã hội-\nnghề nghiệp, tổ chức xã hội, tổ chức xã hội- nghề nghiệp;\n-\nThông tư số 68/2022/TT-BTC ngày 11/11/2022 của Bộ Tài chính về sửa đổi, bổ sung một số điều của Thông tư số 58/2016/TT-BTC ngày 29 tháng 3 năm 2016 quy định chi tiết sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị- xã hội, tổ chức chính trị xã hội-\nnghề nghiệp, tổ chức xã hội, tổ chức xã hội- nghề nghiệp;\n-\nThông tư số 08/2022/TT-BKHĐT ngày 31/5/2022 của Bộ Kế hoạch và Đầu tư về quy định chi tiết việc cung cấp, đăng tải thông tin về đấu thầu và lựa chọn nhà thầu trên hệ thống mạng đấu thầu quốc gia;\n- Quyết\nđịnh số 42/2018/QĐ-UBND ngày 8/8/2018 của UBND tỉnh ban hành Quy định phân cấp quản lý tài sản nhà nước tại cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của\nđịa phương trên địa bàn tỉnh Thừa Thiên Huế;\n- Quyết\nđịnh số 07/2019/QĐ-UBND ngày 19/01/2019 của UBND tỉnh về Ban hành Quy định việc lựa chọn nhà thầu để mua sắm tài sản công nhằm duy trì hoạt động thường xuyên của cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Thừa Thiên Huế.\nVI. LĨNH VỰC ĐẦU TƯ\n1. Phê duyệt quyết toán dự án đầu tư công hoàn hành, hạng mục công trình hoàn thành, dự án đầu tư công dừng thực hiện vĩnh viễn có khối lượng thi công xây dựng, lắp thiết bị\na)\nTrình tự thực hiện:\nBước 1: Các đơn vị chuẩn bị đầy đủ hồ sơ theo quy định của pháp luật, nộp tại Văn phòng Ban Quản lý Khu kinh tế, công nghiệp tỉnh tại địa chỉ: Khu hành chính tập trung tỉnh Thừa Thiên Huế, đường Võ Nguyên Giáp, thành phố Huế, tỉnh Thừa Thiên Huế.\nBước 2: Ban Quản lý Khu kinh tế, công nghiệp tiếp nhận hồ sơ, kiểm tra tính hợp lệ và đầy đủ của các giấy tờ có trong hồ sơ, yêu cầu bổ sung, hoàn thiện nếu hồ sơ chưa đầy đủ, chưa hợp lệ.\n- Trường hợp chưa đủ hồ sơ hợp lệ, trong vòng 07 ngày làm việc kể từ ngày tiếp nhận hồ\nsơ, chuyên viên dự thảo văn bản của Ban Quản lý Khu kinh tế, công nghiệp yêu cầu bổ sung hoặc trả lại hồ sơ không hợp lệ.\n- Trường hợp hồ sơ hợp lệ, chuyên viên sẽ dự thảo trình ban hành Thông báo của Ban Quản lý Khu kinh tế, công nghiệp thu nộp chi phí TTPDQT theo quy định gửi đến Chủ đầu tư:\n+ Nếu sau 10 ngày kể từ ngày gửi Thông báo, Chủ đầu tư không nộp đủ chi phí, Ban Quản lý Khu kinh tế, công nghiệp sẽ có văn bản yêu cầu trả lại hồ sơ như trường hợp\n“Chưa đủ hồ sơ hợp lệ”.\n+ Nếu trong thời hạn 10 ngày kể từ ngày gửi Thông báo, Chủ đầu tư nộp đủ chi phí, Ban Quản lý Khu kinh tế, công nghiệp sẽ thực hiện thẩm tra, ban hành Quyết định phê\nduyệt quyết toán dự án hoàn thành/hạng mục công trình độc lập hoàn thành trong thời hạn quy định.\nBước 3: Ban Quản lý Khu kinh tế, công nghiệp tỉnh tổ chức thẩm tra, phê duyệt quyết toán, trả kết quả.\nb)\nCách thức thực hiện:\nCác\nđơn vị nộp hồ sơ trực tiếp hoặc nộp qua dịch vụ bưu chính tại Văn phòng Ban Quản lý Khu kinh tế, công nghiệp tỉnh.\n-\nThời gian nộp hồ sơ: Vào các ngày trong tuần từ thứ 2 đến thứ 6 Sáng:\ntừ 08h00 đến 11h00 Chiều:\ntừ 13h00 đến 17h00\n-\nThời gian trả kết quả: Vào các ngày trong tuần từ thứ 2 đến thứ 6 c)\nThành phần, số lượng hồ sơ:\nThành phần hồ sơ:\n- Tờ\ntrình đề nghị phê duyệt quyết toán vốn đầu tư công dự án hoàn thành của chủ đầu tư (bản chính). Trường hợp kiểm toán độc lập thực hiện kiểm toán, tờ trình phải nêu rõ những nội dung thống nhất, nội dung không thống nhất và lý do không thống nhất giữa chủ đầu tư và kiểm toán độc lập. Trường hợp các cơ quan thực hiện chức năng thanh tra (sau đây gọi là thanh tra), kiểm tra, Kiểm toán nhà nước, cơ\nquan pháp luật đã thực hiện thanh tra, kiểm tra, kiểm toán, điều tra dự án,\ntrong tờ trình chủ đầu tư phải nêu rõ việc chấp hành các kiến nghị, kết luận của các cơ quan trên. (Bản chính)\n- Báo cáo quyết toán theo các biểu mẫu quy định tại Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ Tài chính. (Bản chính)\n-\nToàn bộ các văn bản pháp lý có liên quan theo Mẫu số 02/QTDA quy định tại Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ Tài chính (bản chính hoặc bản do chủ\nđầu tư sao y bản chính). (Bản chính)\n- Hồ\nsơ quyết toán của từng hợp đồng gồm các tài liệu: Hợp đồng và các phụ lục hợp đồng\n(nếu có); các biên bản nghiệm thu khối lượng hoàn thành theo giai đoạn thanh toán; biên bản nghiệm thu khối lượng hoàn thành toàn bộ hợp đồng; bảng tính giá\ntrị quyết toán hợp đồng giữa chủ đầu tư và nhà thầu (quyết toán A - B); biên bản thanh lý hợp đồng đối với trường hợp đã đủ điều kiện thanh lý hợp đồng theo quy\nđịnh của pháp luật về hợp đồng; các tài liệu khác theo thỏa thuận trong hợp đồng liên quan đến nội dung thẩm tra, phê duyệt quyết toán vốn đầu tư dự án hoàn thành. (Bản chính)\n-\nBiên bản nghiệm thu công trình hoặc hạng mục công trình độc lập hoàn thành đưa vào sử dụng, văn bản chấp thuận kết quả nghiệm thu của cơ quan nhà nước có thẩm quyền. (Bản chính)\n- Báo cáo kiểm toán của đơn vị kiểm toán độc lập trong trường hợp thuê kiểm toán độc lập thực hiện kiểm toán. (Bản chính)\n- Báo cáo kiểm toán hoặc thông báo kết quả kiểm toán (sau đây gọi chung là báo cáo kiểm toán), kết luận thanh tra, biên bản kiểm tra, quyết định xử lý vi phạm của các cơ quan Kiểm toán nhà nước, thanh tra, kiểm tra trong trường hợp các cơ quan này thực hiện thanh tra, kiểm tra, kiểm toán dự án; kết quả điều tra của các cơ\nquan pháp luật trong trường hợp dự án có vi phạm pháp luật bị cơ quan pháp luật\nđiều tra. Báo cáo của chủ đầu tư kèm các tài liệu liên quan về tình hình chấp hành các kiến nghị của các cơ quan nêu trên. (Bản chính)\nTrong quá trình thẩm tra, khi cơ quan thẩm tra quyết toán có văn bản yêu cầu, chủ đầu tư có trách nhiệm xuất trình các tài liệu khác có liên quan để phục vụ công tác thẩm tra quyết toán.\nChủ đầu tư có trách nhiệm xuất trình các tài liệu khác có liên quan để phục vụ công tác thẩm tra quyết toán khi cơ quan chủ trì thẩm tra quyết toán đề nghị bằng văn bản.\nChủ đầu tư được gửi văn bản điện tử thay cho văn bản giấy. Văn bản điện tử phải đảm bảo thực hiện đúng quy định của pháp luật về công tác văn thư.\nSố\nlượng hồ sơ: 02 bộ\nLưu\ný: Hồ sơ sẽ được hoàn lại sau khi được phê duyệt Quyết toán theo Khoản 1, Điều 14, Quyết định số 61/2022/QĐ-UBND ngày 27/12/2022 của UBND tỉnh Thừa Thiên Huế.\nd)\nThời hạn giải quyết:\n-\nĐối với dự án nhóm B:\nPhòng Tài chính - Kế hoạch thực hiện thẩm tra trong thời gian 04 tháng.\nLãnh\nđạo Ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt kết quả trong 20 ngày tính từ ngày nhận Báo cáo kết quả thẩm tra và dự thảo Quyết định từ Phòng Tài chính - Kế hoạch.\n-\nĐối với dự án nhóm C:\nPhòng Tài chính - Kế hoạch thực hiện thẩm tra trong thời gian 03 tháng.\nLãnh\nđạo Ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt kết quả trong 15 ngày tính từ ngày nhận Báo cáo kết quả thẩm tra và dự thảo Quyết định từ Phòng Tài chính - Kế hoạch.\n-\nĐối với dự án đầu tư công dừng thực hiện vĩnh viễn có khối lượng thi công xây dựng,\nlắp đặt thiết bị:\nPhòng Tài chính - Kế hoạch thực hiện thẩm tra trong thời gian 03 tháng.\nLãnh\nđạo Ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt kết quả trong 15 ngày tính từ ngày nhận Báo cáo kết quả thẩm tra và dự thảo Quyết định từ Phòng Tài chính - Kế hoạch.\nLưu\ný: Thời gian bắt đầu được tính từ ngày cơ quan chủ trì thẩm tra quyết toán nhận\nđủ hồ sơ trình quyết toán, thu đủ chi phí thẩm tra, phê duyệt quyết toán theo quy định.\nđ)\nĐối tượng thực hiện thủ tục hành chính: Cac\nđơn vị sự nghiệp trực thuộc trực tiếp thực hiện các dự án đầu tư công thuộc thẩm quyền Quyết định đầu tư của Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế.\ne)\nCơ quan giải quyết thủ tục hành chính: Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế\ng)\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh phê duyệt quyết toán dự án hoàn thành/hạng mục công trình hoàn thành/dự án dừng thực hiện vĩnh viễn.\nh)\nPhí, lệ phí: Theo quy định Nghị định số\n99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ.\ni)\nTên mẫu đơn, mẫu tờ khai: Biểu mẫu theo quy định tại Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ Tài chính k)\nYêu cầu, điều kiện thực hiện thủ tục hành chính: Không có\nl)\nCăn cứ pháp lý của thủ tục hành chính:\n- Nghị\nđịnh số 99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công;\n-\nThông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ Tài chính về Quy định về hệ thống mẫu biểu sử dụng trong công tác quyết toán;\n- Quyết\nđịnh số 61/2022/QĐ-UBND ngày 27 tháng 12 năm 2022 của UBND tỉnh Thừa Thiên Huế\nvề Ban hành Quy định thời hạn gửi báo cáo tình hình thực hiện và thanh toán vốn\nđầu tư công định kỳ, báo cáo và thẩm định quyết toán vốn đầu tư công thuộc nguồn vốn ngân sách nhà nước theo niên độ ngân sách hàng năm, quyết toán vốn đầu tư\ncông dự án hoàn thành trên địa bàn tỉnh Thừa Thiên Huế.\nMẫu số 01/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n....., ngày .... tháng ..... năm .....\nBÁO CÁO Tổng hợp quyết toán vốn đầu tư dự án hoàn thành\n- Tên dự án: ...; Giá trị tổng mức đầu tư được phê duyệt hoặc điều chỉnh lần cuối:\n... đồng.\n- Tên dự án thành phần, tiểu dự án độc lập (nếu có): ...; Giá trị tổng mức đầu tư được phê duyệt hoặc điều chỉnh lần cuối: ... đồng.\n- Tên công trình, hạng mục công trình độc lập (nếu có): ...; Giá trị dự toán được phê\nduyệt hoặc điều chỉnh lần cuối... đồng.\n- Chủ\nđầu tư: ...\nI. Vốn\nđầu tư:\nĐơn vị tính: đồng Số TT Nội dung Tổng mức đầu tư của dự án (dự án thành phần, tiểu dự án độc lập)\n hoặc dự toán (công trình, hạng mục công trình độc lập) được phê\n duyệt hoặc điều chỉnh lần cuối Vốn kế hoạch được giao Vốn đã giải ngân Tổng cộng 1\nVốn đầu tư công 1.1 Vốn ngân sách nhà nước\n- Vốn ngân sách trung ương\n (ghi chi tiết vốn) \n + Vốn... \n + Vốn... \n - Vốn ngân sách địa phương 1.2 Vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư theo quy định của pháp luật 2\nVốn khác (nếu có):\n2.1 Vốn...\n2.2 Vốn...\nII. Chi phí đầu tư:\nĐơn vị: đồng Số TT Nội dung chi phí\nTổng mức đầu tư của dự án (dự án thành phần, tiểu dự án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập) được phê duyệt hoặc\n điều chỉnh lần cuối Giá trị đề nghị quyết toán Giá trị đề nghị quyết toán tăng (+), giảm (-) so với tổng mức\n đầu tư của dự án (dự án thành phần, tiểu dự án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập) được phê duyệt hoặc điều chỉnh lần cuối 1\n2 3\n4 5=4-3 Tổng số\n1 Bồi thường, hỗ trợ và tái định cư\n2 Xây dựng 3\nThiết bị\n4 Quản lý dự án 5\nTư vấn 6\nChi phí khác 7\nDự phòng III. Giá trị tài sản hình thành sau đầu tư:\nSố TT Nhóm Giá trị tài sản (đồng)\nTổng số\n1 Tài sản dài hạn (tài sản cố định)\n2 Tài sản ngắn hạn IV. Chi phí đầu tư không tính vào giá trị tài sản hình thành sau đầu tư:\n1. Chi phí thiệt hại do các nguyên nhân bất khả kháng:\n2. Chi phí không tạo nên tài sản:\nV. Thuyết minh báo cáo quyết toán:\n1. Tình hình thực hiện dự án:\n- Thuận lợi, khó khăn:\n- Những thay đổi nội dung của dự\nán so với quyết định đầu tư được phê duyệt:\n+ Quy mô, kết cấu công trình,\nhình thức quản lý dự án, thay đổi chủ đầu tư, đấu thầu, vốn đầu tư, tổng mức đầu tư.\n+ Những thay đổi về thiết kế kỹ\nthuật, dự toán được phê duyệt.\n+ Những thay đổi về các nội dung chi phí đã thực hiện.\n+ Thay đổi khác.\n2. Nhận xét, đánh giá thực hiện dự án:\n- Chấp hành trình tự thủ tục quản lý dự án theo quy định tại Luật Ngân sách nhà nước, Luật Đầu tư công, Luật Xây dựng, Luật Đấu thầu và các văn bản quy phạm pháp luật khác có liên quan đến thực hiện dự án.\n- Công tác quản lý vốn, tài sản trong quá trình đầu tư.\n3. Kiến nghị để giải quyết các vướng mắc, tồn tại của dự án (nếu có):\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nCHỦ ĐẦU TƯ\n (Ký, đóng dấu, ghi rõ họ tên)\nMẫu số 02/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nDANH MỤC VĂN BẢN Số TT Tên văn bản Số, ngày, tháng, năm ban hành Cơ quan ban hành Ghi chú\n1 Các văn bản pháp lý\n 1 ...\n 2 ...\n 3 ...\n ...\n II Hợp đồng, phụ lục Hợp đồng\n (nếu có)\n 1 ...\n 2 ...\n 3 ...\n ...\n III Kết luận của các cơ\n quan Thanh tra, Kiểm toán nhà nước, kiểm tra, kết quả điều tra của các cơ\n quan pháp luật (Trường hợp không có thì phải ghi cụ thể là “không có”)\n 1 ...\n 2 ...\n 3 ...\n ....\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\n.... ngày... tháng...\n năm ...\n CHỦ ĐẦU TƯ\n (Ký, đóng dấu, ghi rõ họ tên)\nMẫu số 03/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢNG\nĐỐI CHIẾU SỐ LIỆU Tên dự án: ... \nMã dự án: ...\nTên công trình, hạng mục công trình độc lập: ... (trường hợp quyết toán công trình, hạng mục công trình độc lập).\nChủ đầu tư: ...\nCơ quan kiểm soát, thanh toán:\n... \nI. Tình hình giải ngân:\nĐơn vị: đồng Số TT Nội dung Số liệu của chủ đầu tư\nSố liệu của cơ quan kiểm soát, thanh toán Chênh lệch Ghi chú\nVốn kế hoạch Số vốn đã giải ngân Vốn kế hoạch Số vốn đã giải ngân Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng 1\n2 3\n4=5+6 5\n6 7\n8=9+10 9\n10 11=8-4 12 1\nLũy kế từ khởi công\n- Vốn....\n- Vốn....\n2 Chi tiết theo năm 2.1 Năm ...\n- Vốn....\n- Vốn....\n2.2 Năm ...\n- Vốn....\n- Vốn....\nII. Nhận xét, giải thích nguyên nhân chênh lệch, kiến nghị của cơ quan kiểm soát, thanh toán:\n1. Nhận xét về việc chấp hành các quy định của nhà nước liên quan đến giải ngân, quyết toán:...\n2. Giải thích nguyên nhân chênh lệch số liệu (nếu có):...\n3. Kiến nghị: ...\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\nNgày... tháng... năm ... \n THỦ TRƯỞNG CƠ QUAN KIỂM SOÁT, THANH TOÁN\n (Ký, đóng dấu, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG Ký, đóng dấu, ghi rõ họ tên)\nGhi chú: Đối chiếu chi tiết vốn đã giải ngân đến thời điểm khóa sổ để lập báo cáo quyết toán của dự án. Trường hợp dự án có nhiều cơ quan kiểm soát, thanh toán, chủ đầu tư có trách nhiệm đối chiếu số liệu với từng cơ quan để tổng hợp báo cáo quyết toán của dự án Mẫu số 04/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nCHI TIẾT CHI PHÍ ĐẦU TƯ ĐỀ NGHỊ QUYẾT TOÁN\nĐơn vị: đồng Số TT Nội dung chi phí\nTổng mức đầu tư của dự án (dự án thành phần, tiểu dự án độc lập)\n hoặc dự toán (công trình, hạng mục công trình) độc lập được phê\n duyệt hoặc điều chỉnh lần cuối Dự toán (Tổng dự toán) được phê duyệt hoặc điều chỉnh lần cuối Giá trị đề nghị quyết toán Nguyên nhân tăng, giảm 1\n2 3\n4 5\n6 Tổng số\nI Bồi thường, hỗ trợ và tái\n định cư\n1\n...\n...\nII Xây dựng 1\n...\n...\nIII Thiết bị\n1\n...\n....\nIV Quản lý dự án V\nTư vấn 1\n....\n....\nVI Chi phí khác 1\n....\n....\nVII Dự phòng NGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Tại cột 6 chủ đầu tư căn cứ các quy định của pháp luật về đầu tư công, xây dựng, đấu thầu, thanh tra, kiểm toán và các quy định khác của pháp luật liên quan đến thực hiện dự án\nđể ghi rõ nguyên nhân tăng, giảm của cột 5 so với cột 3, 4 (chủ đầu tư ghi trực tiếp vào mẫu biểu hoặc lập thành Phụ lục riêng để ghi nội dung này)\nMẫu số 05/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nCHI TIẾT TÀI SẢN DÀI HẠN (TÀI SẢN CỐ ĐỊNH) MỚI TĂNG Số TT Tên và ký hiệu tải sản; quy mô, công suất (riêng đối với thiết bị ghi rõ thêm chủng loại, xuất xứ, năm sản xuất)\nĐơn vị tính Số lượng Giá đơn vị (đồng)\nTổng nguyên giá (đồng)\nNgày đưa tài sản dài hạn vào sử dụng Loại vốn đầu tư hình thành tài sản\nĐơn vị tiếp nhận sử dụng (nếu có)\n1 2\n ...\n...\n ...\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 06/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nCHI TIẾT TÀI SẢN NGẮN HẠN Số TT Danh mục\nĐơn vị tính Số lượng Giá đơn vị (đồng)\nGiá trị (đồng)\nĐơn vị tiếp nhận sử dụng (nếu có)\n1 2\n...\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Trường hợp không có\nnội dung phát sinh thì ghi cụ thể “không có” vào biểu.\nMẫu số 07/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nCHI TIẾT VẬT TƯ, THIẾT BỊ TỒN ĐỌNG Số TT Danh mục\nĐơn vị tính Số lượng Giá đơn vị (đồng)\nGiá trị còn lại (đồng)\nĐơn vị tiếp nhận hoặc xử lý theo quy định (nếu có)\nI Vật tư, thiết bị tồn đọng giao cho đơn vị tiếp nhận 1\n2\n...\nII Vật tư, thiết bị tồn đọng xử lý theo quy định 1\n2\n...\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Trường hợp không có\nnội dung phát sinh thì ghi cụ thể “không có ” vào biểu.\nMẫu số 08/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nTÌNH HÌNH CÔNG NỢ CỦA DỰ ÁN\nĐơn vị: đồng Số TT Tên cá nhân, đơn vị thực hiện Nội dung công việc, hợp đồng thực hiện Giá trị đề nghị quyết toán Vốn đã giải ngân Công nợ đến ngày khoá sổ lập báo cáo quyết toán Ghi chú\nPhải trả\nPhải thu 1\n2 3\n4 5\n6 = 4-5 7=5-4 8\n1 2\n...\nTổng cộng NGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Trường hợp không có\nnội dung phát sinh thì ghi cụ thể “không có \" vào biểu.\n2. Phê\nduyệt quyết toán dự án đầu tư hoàn thành đối với nhiệm vụ quy hoạch, nhiệm vụ\nchuẩn bị đầu tư sử dụng vốn đầu tư công, dự án dừng thực hiện vĩnh viễn chưa có\nkhối lượng thi công xây dựng, lắp đặt thiết bị\na) Trình tự thực hiện:\nBước 1: Các đơn vị chuẩn bị đầy đủ hồ sơ theo quy định của pháp luật, nộp tại Văn phòng Ban Quản lý Khu kinh tế, công nghiệp tỉnh tại địa chỉ: Khu hành chính tập trung tỉnh Thừa Thiên Huế, đường Võ Nguyên Giáp, thành phố Huế, tỉnh Thừa Thiên Huế.\nBước 2: Ban Quản lý Khu kinh tế, công nghiệp tiếp nhận hồ sơ, kiểm tra tính hợp lệ và đầy đủ của các giấy tờ có trong hồ sơ, yêu cầu bổ sung, hoàn thiện nếu hồ sơ chưa đầy đủ, chưa hợp lệ.\nTrường hợp chưa đủ hồ sơ hợp lệ, trong vòng 07 ngày làm việc kể từ ngày tiếp nhận hồ sơ, chuyên viên dự thảo văn bản của Ban Quản lý Khu kinh tế, công nghiệp yêu cầu bổ sung hoặc trả lại hồ sơ không hợp lệ.\nTrường hợp hồ sơ hợp lệ, chuyên viên sẽ\ndự thảo trình ban hành Thông báo của Ban Quản lý Khu kinh tế, công nghiệp thu nộp chi phí TTPDQT theo quy định gửi đến Chủ đầu tư:\n● Nếu sau 10 ngày kể từ ngày gửi Thông báo, Chủ đầu tư không nộp đủ chi phí, Ban Quản lý Khu kinh tế, công nghiệp sẽ có văn bản yêu cầu trả lại hồ sơ như trường hợp “Chưa đủ hồ sơ hợp lệ”.\n● Nếu trong thời hạn 10 ngày kể\ntừ ngày gửi Thông báo, Chủ đầu tư nộp đủ chi phí, Ban Quản lý Khu kinh tế, công nghiệp sẽ thực hiện thẩm tra, ban hành Quyết định phê duyệt quyết toán dự án hoàn thành/hạng mục công trình độc lập hoàn thành trong thời hạn quy định.\nBước 3: Ban Quản lý Khu kinh tế, công nghiệp tỉnh tổ chức thẩm tra, phê duyệt quyết toán, trả kết quả.\nb) Cách thức thực hiện:\nCác đơn vị nộp hồ sơ trực tiếp hoặc nộp qua dịch vụ bưu chính hoặc trực tuyến (nếu có) tại Văn phòng Ban Quản lý Khu kinh tế, công nghiệp tỉnh.\n- Thời gian nộp hồ sơ: Vào các ngày trong tuần từ thứ 2 đến thứ 6 Sáng: từ 08h00 đến 11h00 Chiều: từ 13h00 đến 17h00\n- Thời gian trả kết quả: Vào các ngày trong tuần từ thứ 2 đến thứ 6 c) Thành phần, số lượng hồ\nsơ:\nThành phần hồ sơ:\n- Tờ trình đề nghị phê duyệt quyết toán của chủ đầu tư. (Bản chính)\n- Báo cáo quyết toán theo các mẫu quy định tại Thông tư số 96/2021/TT- BTC ngày 11/11/2021 của Bộ Tài chính. (Bản chính)\n- Các văn bản pháp lý có liên quan theo Mẫu số 02/QTDA Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ Tài chính (bản chính hoặc bản do chủ đầu tư sao y bản chính). (Bản chính)\n- Hồ sơ quyết toán của từng hợp\nđồng gồm bản chính các tài liệu: Hợp đồng, các biên bản nghiệm thu khối lượng hoàn thành theo giai đoạn thanh toán (trừ trường hợp chưa có khối lượng thi công xây dựng, lắp đặt thiết bị); văn bản phê duyệt điều chỉnh, bổ sung, phát sinh, thay đổi (nếu có), biên bản nghiệm thu khối lượng hoàn thành theo hợp đồng\n(nếu có), bảng tính giá trị quyết toán hợp đồng (nếu có), biên bản thanh lý hợp\nđồng đối với trường hợp đã đủ điều kiện thanh lý hợp đồng theo quy định của pháp luật về hợp đồng. (Bản chính)\n- Báo cáo kiểm toán của kiểm toán độc lập trong trường hợp kiểm toán độc lập thực hiện kiểm toán. (Bản chính)\nChủ đầu tư có trách nhiệm xuất trình các tài liệu khác có liên quan để phục vụ công tác thẩm tra quyết toán khi cơ quan chủ trì thẩm tra quyết toán đề nghị bằng văn bản.\nChủ đầu tư được gửi văn bản điện tử thay cho văn bản giấy. Văn bản điện tử phải đảm bảo thực hiện đúng quy định của pháp luật về công tác văn thư.\nSố lượng hồ sơ: 02 bộ\nLưu ý: Hồ sơ sẽ được hoàn lại sau khi được phê duyệt Quyết toán theo Khoản 1, Điều 14, Quyết định số\n61/2022/QĐ-UBND ngày 27/12/2022 của UBND tỉnh Thừa Thiên Huế.\nd) Thời hạn giải quyết:\n- Tương đương thời gian đối với dự án nhóm C:\nPhòng Tài chính - Kế hoạch thực hiện thẩm tra trong thời gian 03 tháng.\nLãnh đạo Ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh phê duyệt kết quả trong 15 ngày tính từ ngày nhận Báo cáo kết quả thẩm tra và dự thảo Quyết định từ Phòng Tài chính - Kế hoạch.\nLưu ý: Thời gian bắt đầu\nđược tính từ ngày cơ quan chủ trì thẩm tra quyết toán nhận đủ hồ sơ trình quyết toán, thu đủ chi phí thẩm tra, phê duyệt quyết toán theo quy định.\nđ) Đối tượng thực hiện thủ tục hành chính: Các đơn vị sự nghiệp trực thuộc trực tiếp thực hiện các dự án đầu tư công, nhiệm vụ quy hoạch, nhiệm vụ chuẩn bị đầu tư sử dụng vốn đầu tư công thuộc thẩm quyền Quyết định đầu tư của Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế.\ne) Cơ quan giải quyết thủ tục hành chính: Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế\ng) Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt quyết toán nhiệm vụ quy hoạch/nhiệm vụ chuẩn bị đầu tư sử dụng vốn đầu tư công/dự án dừng thực hiện vĩnh viễn chưa có khối lượng thi công xây dựng, lắp đặt thiết bị.\nh) Phí, lệ phí: Theo quy\nđịnh Nghị định số 99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ.\ni) Tên mẫu đơn, mẫu tờ khai:\nBiểu mẫu theo quy định tại Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ\nTài chính k) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công;\n- Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ Tài chính về Quy định về hệ thống mẫu biểu sử\ndụng trong công tác quyết toán;\n- Quyết định số 61/2022/QĐ-UBND ngày 27 tháng 12 năm 2022 của UBND tỉnh Thừa Thiên Huế về Ban hành Quy định thời hạn gửi báo cáo tình hình thực hiện và thanh toán vốn đầu tư công định kỳ, báo cáo và thẩm định quyết toán vốn đầu tư công thuộc nguồn vốn ngân sách nhà nước theo niên độ ngân sách hàng năm, quyết toán vốn đầu tư công dự án hoàn thành trên địa bàn tỉnh Thừa Thiên Huế.\nMẫu số 03/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢNG\nĐỐI CHIẾU SỐ LIỆU Tên dự án: ... \nMã dự án: ...\nTên công trình, hạng mục công trình độc lập: ... (trường hợp quyết toán công trình, hạng mục công trình độc lập).\nChủ đầu tư: ...\nCơ quan kiểm soát, thanh toán:\n... \nI. Tình hình giải ngân:\nĐơn vị: đồng Số TT Nội dung Số liệu của chủ đầu tư\nSố liệu của cơ quan kiểm soát, thanh toán Chênh lệch Ghi chú\nVốn kế hoạch Số vốn đã giải ngân Vốn kế hoạch Số vốn đã giải ngân Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng 1\n2 3\n4=5+6 5\n6 7\n8=9+10 9\n10 11=8- 4 12 1\nLũy kế từ khởi công\n- Vốn....\n- Vốn....\n2 Chi tiết theo năm 2.1 Năm ...\n- Vốn....\n- Vốn....\n2.2 Năm ...\n- Vốn....\n- Vốn....\nII. Nhận xét, giải thích nguyên nhân chênh lệch, kiến nghị của cơ quan kiểm soát, thanh toán:\n1. Nhận xét về việc chấp hành các quy định của nhà nước liên quan đến giải ngân, quyết toán:...\n2. Giải thích nguyên nhân chênh lệch số liệu (nếu có):...\n3. Kiến nghị: ...\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\nNgày... tháng... năm ... \n THỦ TRƯỞNG CƠ QUAN KIỂM SOÁT, THANH TOÁN\n (Ký, đóng dấu, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG Ký, đóng dấu, ghi rõ họ tên)\nGhi chú: Đối chiếu chi tiết vốn đã giải ngân đến thời điểm khóa sổ để lập báo cáo quyết toán của dự án. Trường hợp dự án có nhiều cơ quan kiểm soát, thanh toán, chủ đầu tư có trách nhiệm đối chiếu số liệu với từng cơ quan để tổng hợp báo cáo quyết toán của dự án Mẫu số 08/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nTÌNH HÌNH CÔNG NỢ CỦA DỰ ÁN\nĐơn vị: đồng Số TT Tên cá nhân, đơn vị thực hiện Nội dung công việc, hợp đồng thực hiện Giá trị đề nghị quyết toán Vốn đã giải ngân Công nợ đến ngày khoá sổ lập báo cáo quyết toán Ghi chú\nPhải trả\nPhải thu 1\n2 3\n4 5\n6 = 4-5 7=5-4 8\n1 2\n...\nTổng cộng NGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Trường hợp không có\nnội dung phát sinh thì ghi cụ thể “không có” vào biểu.\nMẫu số 09/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n..., ngày...\n tháng... năm...\nBÁO CÁO Quyết toán vốn đầu tư dự án hoàn thành Dự\nán:...\n(Dùng cho dự án quy hoạch, chuẩn bị đầu tư và dự án bị dừng thực hiện vĩnh viễn không có khối lượng thi công xây dựng, lắp đặt thiết bị được nghiệm thu)\nI. Văn bản pháp lý:\nSố TT Tên văn bản Số, ngày, tháng, năm ban hành Tên cơ quan ban hành I\nHồ sơ pháp lý\n1 Quyết định phê duyệt dự án, dự\n toán 2\nChủ trương lập quy hoạch hoặc chuẩn bị đầu tư dự án 3\nVăn bản phê duyệt đề cương (đối với nhiệm vụ quy hoạch)\n4 Văn bản phê duyệt dự toán chi phí\n5 Văn bản phê duyệt nhiệm vụ quy hoạch hoặc nhiệm vụ chuẩn bị đầu tư\n6 Văn bản cho phép huỷ bỏ hoặc dừng thực hiện vĩnh viễn 7\nCác văn bản khác có liên quan\n...\nII Hợp đồng, phụ lục hợp đồng\n (nếu có)\n1\n...\n...\n....\nIII Kết luận của cơ quan Thanh tra, Kiểm toán nhà nước, kiểm tra, kết quả điều tra của các cơ quan pháp luật\n (trường hợp không có thì phải ghi cụ thể là “không có”)\n1\n....\n....\n....\nII. Thực hiện đầu tư\n1. Vốn đầu tư:\nĐơn vị tính: đồng Số TT Nội dung Tổng mức đầu tư của dự án (dự án thành phần, tiểu dự\n án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập) được phê duyệt hoặc điều chỉnh lần cuối Vốn kế hoạch được giao Vốn đã giải ngân Tổng cộng 1\nVốn đầu tư công 1.1 Vốn ngân sách nhà nước\n- Vốn ngân sách trung ương\n (ghi chi tiết vốn)\n + Vốn...\n + Vốn...\n - Vốn ngân sách địa phương 1.2 Vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công tập dành để đầu tư theo quy định của pháp luật 2\nVốn khác (nếu có)\n2.1 Vốn...\n2.2 Vốn...\n2. Chi phí đầu tư:\nĐơn vị: đồng Số TT Nội dung chi phí\nTổng mức đầu tư của dự án (dự án thành phần, tiểu dự án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập) được phê duyệt hoặc điều chỉnh lần cuối Giá trị đề nghị quyết toán Giá trị đề nghị quyết toán tăng (+), giảm (-) so với tổng mức đầu tư\n của dự án (dự án thành phần, tiểu dự án độc lập), dự toán (công trình, hạng mục công trình độc lập) được phê duyệt phê hoặc điều chỉnh lần cuối 1\n2 3\n4 5 = 4-3 Tổng số\n1 Bồi thường, hỗ trợ và tái định cư\n2 Xây dựng 3\nThiết bị\n4 Quản lý dự án 5\nTư vấn 6\nChi phí khác 7\nDự phòng 3. Giá trị tài sản hình thành sau đầu tư (nếu có):\nSố TT Nhóm Giá trị tài sản (đồng)\nTổng số\n1 Tài sản dài hạn (tài sản cố định)\n2 Tài sản ngắn hạn 4. Chi phí đầu tư không tính vào giá trị tài sản hình thành sau đầu tư:\n4.1. Chi phí thiệt hại do các nguyên nhân bất khả kháng:\n4.2. Chi phí không tạo nên tài sản:\n5. Các nội dung khác: (nếu có).\nIII. Thuyết minh báo cáo quyết toán:\n1. Tình hình thực hiện dự án:\n- Thuận lợi, khó khăn:\n- Những thay đổi nội dung của dự\nán so với quyết định đầu tư được phê duyệt:\n+ Quy mô, kết cấu công trình,\nhình thức quản lý dự án, thay đổi chủ đầu tư, đấu thầu, vốn đầu tư, tổng mức đầu tư.\n+ Những thay đổi về thiết kế kỹ\nthuật, dự toán được phê duyệt.\n+ Những thay đổi về các nội dung chi phí đã thực hiện.\n+ Thay đổi khác.\n2. Nhận xét, đánh giá thực hiện dự án:\n- Chấp hành trình tự thủ tục quản lý dự án theo quy định tại Luật Ngân sách nhà nước, Luật Đầu tư công, Luật Xây dựng, Luật Đấu thầu và các văn bản quy phạm pháp luật khác có liên quan đến thực hiện dự án.\n- Công tác quản lý vốn, tài sản trong quá trình đầu tư.\n3. Kiến nghị để giải quyết các vướng mắc, tồn tại của dự án (nếu có):\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nCHỦ ĐẦU TƯ\n (Ký, đóng dấu và ghi rõ họ tên)\nMẫu số 03/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢNG\nĐỐI CHIẾU SỐ LIỆU Tên dự án: ... \nMã dự án: ...\nTên công trình, hạng mục công trình độc lập: ... (trường hợp quyết toán công trình, hạng mục công trình độc lập).\nChủ đầu tư: ...\nCơ quan kiểm soát, thanh toán:\n... \nI. Tình hình giải ngân:\nĐơn vị: đồng Số TT Nội dung Số liệu của chủ đầu tư\nSố liệu của cơ quan kiểm soát, thanh toán Chênh lệch Ghi chú\nVốn kế hoạch Số vốn đã giải ngân Vốn kế hoạch Số vốn đã giải ngân Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng Tổng số\nThanh toán khối lượng hoàn thành Tạm ứng 1\n2 3\n4=5+6 5\n6 7\n8=9+10 9\n10 11=8-4 12 1\nLũy kế từ khởi công\n- Vốn....\n- Vốn....\n2 Chi tiết theo năm 2.1 Năm ...\n- Vốn....\n- Vốn....\n2.2 Năm ...\n- Vốn....\n- Vốn....\nII. Nhận xét, giải thích nguyên nhân chênh lệch, kiến nghị của cơ quan kiểm soát, thanh toán:\n1. Nhận xét về việc chấp hành các quy định của nhà nước liên quan đến giải ngân, quyết toán:...\n2. Giải thích nguyên nhân chênh lệch số liệu (nếu có):...\n3. Kiến nghị: ...\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\nNgày... tháng... năm ... \n THỦ TRƯỞNG CƠ QUAN KIỂM SOÁT, THANH TOÁN\n (Ký, đóng dấu, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG Ký, đóng dấu, ghi rõ họ tên)\nGhi chú: Đối chiếu chi tiết vốn đã giải ngân đến thời điểm khóa sổ để lập báo cáo quyết toán của dự án. Trường hợp dự án có nhiều cơ quan kiểm soát, thanh toán, chủ đầu tư có trách nhiệm đối chiếu số liệu với từng cơ quan để tổng hợp báo cáo quyết toán của dự án Mẫu số 08/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nTÌNH HÌNH CÔNG NỢ CỦA DỰ ÁN\nĐơn vị: đồng Số TT Tên cá nhân, đơn vị thực hiện Nội dung công việc, hợp đồng thực hiện Giá trị đề nghị quyết toán Vốn đã giải ngân Công nợ đến ngày khoá sổ lập báo cáo quyết toán Ghi chú\nPhải trả\nPhải thu 1\n2 3\n4 5\n6 = 4-5 7=5-4 8\n1 2\n...\nTổng cộng NGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nNgày... tháng... năm....\n CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Trường hợp không có\nnội dung phát sinh thì ghi cụ thể “không có” vào biểu.\nMẫu số 09/QTDA\n(Ban hành kèm theo Thông tư số 96/2021/TT-BTC ngày 11 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính)\nCHỦ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n..., ngày...\n tháng... năm...\nBÁO CÁO Quyết toán vốn đầu tư dự án hoàn thành Dự\nán:...\n(Dùng cho dự án quy hoạch, chuẩn bị đầu tư và dự án bị dừng thực hiện vĩnh viễn không có khối lượng thi công xây dựng, lắp đặt thiết bị được nghiệm thu)\nI. Văn bản pháp lý:\nSố TT Tên văn bản Số, ngày, tháng, năm ban hành Tên cơ quan ban hành I\nHồ sơ pháp lý\n1 Quyết định phê duyệt dự án, dự\n toán 2\nChủ trương lập quy hoạch hoặc chuẩn bị đầu tư dự án 3\nVăn bản phê duyệt đề cương (đối với nhiệm vụ quy hoạch)\n4 Văn bản phê duyệt dự toán chi phí\n5 Văn bản phê duyệt nhiệm vụ quy hoạch hoặc nhiệm vụ chuẩn bị đầu tư\n6 Văn bản cho phép huỷ bỏ hoặc dừng thực hiện vĩnh viễn 7\nCác văn bản khác có liên quan\n...\nII Hợp đồng, phụ lục hợp đồng\n (nếu có)\n1\n...\n...\n....\nIII Kết luận của cơ quan Thanh tra, Kiểm toán nhà nước, kiểm tra, kết quả điều tra của các cơ quan pháp luật\n (trường hợp không có thì phải ghi cụ thể là “không có”)\n1\n....\n....\n....\nII. Thực hiện đầu tư\n1. Vốn đầu tư:\nĐơn vị tính: đồng Số TT Nội dung Tổng mức đầu tư của dự án (dự án thành phần, tiểu dự\n án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập)\n được phê duyệt hoặc điều chỉnh lần cuối Vốn kế hoạch được giao Vốn đã giải ngân Tổng cộng 1\nVốn đầu tư công 1.1 Vốn ngân sách nhà nước\n- Vốn ngân sách trung ương\n (ghi chi tiết vốn) \n + Vốn... \n + Vốn... \n - Vốn ngân sách địa phương 1.2 Vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công tập dành để đầu tư theo quy định của pháp luật 2\nVốn khác (nếu có)\n2.1 Vốn...\n2.2 Vốn...\n2. Chi phí đầu tư:\nĐơn vị: đồng Số TT Nội dung chi phí\nTổng mức đầu tư của dự án (dự án thành phần, tiểu dự án độc lập) hoặc dự toán (công trình, hạng mục công trình độc lập) được phê duyệt hoặc điều chỉnh lần cuối Giá trị đề nghị quyết toán Giá trị đề nghị quyết toán tăng (+), giảm (-) so với tổng mức đầu tư\n của dự án (dự án thành phần, tiểu dự án độc lập), dự toán (công trình, hạng mục công trình độc lập) được phê duyệt phê hoặc điều chỉnh lần cuối 1\n2 3\n4 5 = 4-3 Tổng số\n1 Bồi thường, hỗ trợ và tái định cư\n2 Xây dựng 3\nThiết bị\n4 Quản lý dự án 5\nTư vấn 6\nChi phí khác 7\nDự phòng 3. Giá trị tài sản hình thành sau đầu tư (nếu có):\nSố TT Nhóm Giá trị tài sản (đồng)\nTổng số\n1 Tài sản dài hạn (tài sản cố định)\n2 Tài sản ngắn hạn 4. Chi phí đầu tư không tính vào giá trị tài sản hình thành sau đầu tư:\n4.1. Chi phí thiệt hại do các nguyên nhân bất khả kháng:\n4.2. Chi phí không tạo nên tài sản:\n5. Các nội dung khác: (nếu có).\nIII. Thuyết minh báo cáo quyết toán:\n1. Tình hình thực hiện dự án:\n- Thuận lợi, khó khăn:\n- Những thay đổi nội dung của dự\nán so với quyết định đầu tư được phê duyệt:\n+ Quy mô, kết cấu công trình,\nhình thức quản lý dự án, thay đổi chủ đầu tư, đấu thầu, vốn đầu tư, tổng mức đầu tư.\n+ Những thay đổi về thiết kế kỹ\nthuật, dự toán được phê duyệt.\n+ Những thay đổi về các nội dung chi phí đã thực hiện.\n+ Thay đổi khác.\n2. Nhận xét, đánh giá thực hiện dự án:\n- Chấp hành trình tự thủ tục quản lý dự án theo quy định tại Luật Ngân sách nhà nước, Luật Đầu tư công, Luật Xây dựng, Luật Đấu thầu và các văn bản quy phạm pháp luật khác có liên quan đến thực hiện dự án.\n- Công tác quản lý vốn, tài sản trong quá trình đầu tư.\n3. Kiến nghị để giải quyết các vướng mắc, tồn tại của dự án (nếu có):\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nKẾ TOÁN TRƯỞNG\n (Ký, ghi rõ họ tên)\nCHỦ ĐẦU TƯ\n (Ký, đóng dấu và ghi rõ họ tên)\nVII. LĨNH VỰC DƯỢC I. Thủ tục:\nGiải quyết hồ sơ trình phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc cho các cơ sở y tế công lập trực thuộc a) Trình tự thực hiện:\nBước 1: Cơ sở y tế nộp hồ\nsơ trình phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc:\n- Hồ sơ giấy: 02 bộ hồ sơ đầy đủ\nvề Phòng Nghiệp vụ Dược- Sở Y tế;\n- Hồ sơ điện tử: gửi qua hệ thống văn bản điều hành đến Ủy ban nhân dân tỉnh và Sở Y tế.\nBước 2. Ủy ban nhân dân tỉnh có Công văn giao Sở Y tế thẩm định, tham mưu đề xuất Ủy ban nhân dân tỉnh (dự\nthảo Quyết định phê duyệt của Chủ tịch Ủy ban nhân dân tỉnh nếu bảo đảm các quy\nđịnh của pháp luật).\nBước 3. Sở Y tế tổ chức thẩm định Kế hoạch lựa chọn nhà thầu, Thời gian thực hiện thẩm định 20 ngày, kể\ntừ ngày nhận đủ hồ sơ, các tài liệu có liên quan. \nSở Y tế gửi Báo cáo thẩm định kèm theo 01 bộ hồ sơ trình duyệt kế hoạch lựa chọn nhà thầu của cơ sở y tế được thẩm định (bản chính) trình Ủy ban nhân dân tỉnh.\nBước 4. Ủy ban nhân dân tỉnh căn cứ Hồ sơ trình phê duyệt Kế hoạch lựa chọn nhà thầu của đơn vị; Báo cáo thẩm định Kế hoạch lựa chọn nhà thầu xem xét, phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc. Thời gian thực hiện 05 ngày làm việc.\nb) Cách thức thực hiện:\n- Cơ sở y tế nộp hồ sơ trình phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc:\n+ Hồ sơ giấy: 02 bộ hồ sơ đầy đủ\nvề Phòng Nghiệp vụ Dược- Sở Y tế;\n+ Hồ sơ điện tử: gửi qua hệ thống văn bản điều hành đến Ủy ban nhân dân tỉnh và Sở Y tế. (Tổng hợp vào một tập tin)\n- Sở Y tế chủ trì, phối hợp với Bảo hiểm xã hội tỉnh: Thẩm định kế hoạch của từng đơn vị, lập báo cáo thẩm định,\ndự thảo Quyết định phê duyệt, trình UBND tỉnh phê duyệt.\nc) Địa điểm thực hiện: Sở\nY tế, Tầng 4, tầng 6 - Khu Hành chính tập trung tỉnh, đường Võ Nguyên Giáp, phường Xuân Phú, Thành phố Huế, tỉnh Thừa Thiên Huế.\nd) Thành phần hồ sơ:\n4.1. Tờ trình về việc phê duyệt Dự toán mua sắm và kế hoạch lựa chọn nhà thầu cung cấp thuốc theo mẫu tại Phụ lục 5 Mẫu văn bản trình duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc ban hành kèm theo Thông tư số 15/2019/TT-BYT .\nNội dung Tờ trình gồm 2 phần, cụ\nthể như sau:\na. Nội dung dự toán mua sắm gồm:\n- Tên dự toán\n- Tổng mức dự toán\n- Chủ đầu tư/Bên mời thầu\n- Nguồn vốn\n- Thời gian thực hiện dự toán\n- Địa điểm, quy mô dự toán b. Nội dung Kế hoạch lựa chọn nhà thầu: Theo quy định tại Điều 14 Thông tư 15/2019/TT-BYT của Bộ Y tế ngày 11/7/2019.\n4.2. Báo cáo tóm tắt kết quả thực hiện kế hoạch lựa chọn nhà thầu, tình hình sử dụng thuốc của năm trước liền kề\nvà giải trình tóm tắt kế hoạch lựa chọn nhà thầu đang trình duyệt.\n4.3. Các tài liệu làm căn cứ lập kế hoạch lựa chọn nhà thầu cung cấp thuốc quy định tại Điều 13 Thông tư\n15/2019/TT-BYT (có sửa đổi tại Thông tư 06/2023/TT-BYT của Bộ Y tế).\n4.4. Biên bản họp Hội đồng thuốc và điều trị, trong đó có giải trình: Thuốc dự trù vượt quá số lượng 120% so với dự trù của năm trước, các thuốc năm trước không dự trù nhưng năm nay có dự\ntrù,… (nếu có)\nQuyết định của Chủ đầu tư phê\nduyệt nguồn vốn, phê duyệt danh mục, số lượng và giá kế hoạch dự kiến các mặt hàng trong kế hoạch lựa chọn nhà thầu.\nSố lượng hồ sơ: 02 bộ.\nđ) Thời hạn giải quyết: Thời gian thẩm định Kế hoạch 20 ngày làm việc, kể từ ngày nhận đủ các tài liệu có\nliên quan.\ne) Đối tượng thực hiện thủ tục hành chính nội bộ:\n- Các cơ sở y tế công lập trực thuộc Sở Y tế trình hồ sơ phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc.\n- Các sở, ban, ngành tỉnh; các phòng chuyên môn thuộc Sở Y tế và các tổ chức, cá nhân có liên quan.\ng) Cơ quan/người có thẩm quyền giải quyết thủ tục hành chính nội bộ: UBND tỉnh, Sở Y tế.\nh) Kết quả thực hiện thủ tục hành chính nội bộ: Quyết định phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp thuốc của UBND tỉnh.\ni) Phí, lệ phí (nếu có):\nKhông.\nk)Tên mẫu đơn, mẫu tờ khai:\nKhông.\nl) Yêu cầu, điều kiện thực hiện thủ tục hành chính nội bộ (nếu có): Không quy định.\nm) Căn cứ pháp lý của thủ tục hành chính nội bộ:\n- Luật Đấu thầu số 43/2013/QH13 ngày 26/11/2013 của Quốc hội;\n- Luật Dược 105/2016/QH13 ngày 06/4/2016;\n- Nghị định số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ hướng dẫn thi hành Luật Đấu thầu về lựa chọn nhà\nthầu;\n- Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược;\n- Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\n- Thông tư 10/2015/TT-BKHĐT ngày 26/10/2015 của Bộ Kế hoạch và Đầu tư về việc quy định chi tiết về kế hoạch lựa chọn nhà thầu;\n- Thông tư số 03/2019/TT-BYT ngày 28/3/2019 của Bộ Y tế ban hành danh mục thuốc sản xuất trong nước đáp ứng yêu cầu về điều trị, giá thuốc và khả năng cung cấp;\n- Thông tư 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp;\n- Thông tư 68/2022/TT-BTC ngày 11/11/2022 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư\n58/2016/TT-BTC ngày 29 tháng 3 năm 2016 của Bộ Tài chính về việc quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị- xã hội, tổ chức chính trị xã hội-\nnghề nghiệp, tổ chức xã hội, tổ chức xã hội- nghề nghiệp;\n- Thông tư số 15/2019/TT-BYT ngày 11 tháng 7 năm 2019 của Bộ trưởng Bộ Y tế quy định việc đấu thầu thuốc tại các cơ sở y tế công lập;\n- Thông tư số 15/2020/TT-BYT ngày 10 tháng 8 năm 2020 của Bộ trưởng Bộ Y tế ban hành danh mục thuốc đấu thầu,\ndanh mục thuốc đấu thầu tập trung, danh mục thuốc được áp dụng hình thức đàm phán giá;\n- Thông tư số 29/2020/TT-BYT ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung và bãi bỏ một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Y tế ban hành, liên tịch ban hành;\n- Thông tư số 15/2021/TT-BYT ngày 24 tháng 9 năm 2021 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 15/2019/TT-BYT ngày 11 tháng 7 năm 2019 của Bộ trưởng Bộ Y tế quy định việc đấu thầu thuốc tại các cơ sở y tế công lập;\n- Thông tư 15/2022/TT-BYT ngày 09/12/2022 của Bộ Y tế về việc sửa đổi, bổ sung một số điều và phụ lục tại Thông tư số 03/2019/TT-BYT ngày 28 tháng 3 năm 2019 của Bộ trưởng Bộ y tế ban hành Danh mục thuốc sản xuất trong nước đáp ứng yêu cầu về điều trị, giá thuốc và khả năng cung cấp và Thông tư số 15/2020/TT-BYT ngày 10 tháng 8 năm 2020 của Bộ trưởng Bộ y tế ban hành Danh mục thuốc đấu thầu, Danh mục thuốc đấu thầu tập trung, Danh mục thuốc được áp dụng hình thức đàm phán giá;\n- Thông tư số 06/2023/TT-BYT ngày 12 tháng 3 năm 2023 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 15/2019/TT-BYT ngày 11 tháng 7 năm 2019 của Bộ trưởng Bộ Y tế quy định việc đấu thầu thuốc tại các cơ sở y tế công lập.\nB. THỦ\nTỤC HÀNH CHÍNH NỘI BỘ CẤP HUYỆN I. LĨNH VỰC VĂN HOÁ CƠ SỞ\n1. Thủ tục\nđặt tên, đổi tên đường, phố và công trình công cộng nhóm B (theo quy định của Thông tư số 06/2021/TT-BXD ngày 30/6/2021 của Bộ Xây dựng).\na) Trình tự thực hiện:\nĐơn vị quản lý dự án, đơn vị quản lý công trình công cộng lập Tờ trình đề nghị đặt tên, đổi tên đường, phố và\ncông trình công cộng thuộc phạm vi quản lý (kèm theo Đề án), gửi về Phòng Văn hóa và Thông tin - Cơ quan Thường trực Tổ Tư vấn cấp huyện.\nTổ Tư vấn cấp huyện có nhiệm vụ\nchủ trì phối hợp các cơ quan, tổ chức có liên quan tiến hành thẩm định và tham mưu Ủy ban nhân dân cấp huyện quyết định về đặt tên, đổi tên đường, phố và công trình công cộng theo thẩm quyền.\nTổ Tư vấn cấp huyện lập Tờ\ntrình đề nghị đặt tên, đổi tên đường, phố (kèm theo Đề án) trình Ủy ban nhân dân cấp huyện quyết định về đặt tên, đổi tên đường, phố theo thẩm quyền.\nb) Cách thức thực hiện:\nHồ sơ đề nghị đặt tên, đổi tên\nđường, phố và công trình công cộng được gửi trực tiếp hoặc gửi qua dịch vụ bưu\nđiện đến Phòng Văn hóa và Thông tin cấp huyện.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n(1) Tờ trình đề nghị đặt tên, đổi tên đường, phố và công trình công cộng. \n(2) Đề án đặt tên, đổi tên đường,\nphố và công trình công cộng.\n(3) Tài liệu khác (nếu có).\n- Số lượng hồ sơ: Không quy định.\nd) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện TTHC:\n- Đơn vị quản lý dự án, đơn vị\nquản lý công trình công cộng\n- Tổ Tư vấn cấp huyện chủ trì\nxây dựng Đề án đặt tên, đổi tên đường, phố\ne) Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện TTHC: Phòng Văn hóa và Thông tin cấp huyện.\ng) Kết quả thực hiện TTHC: Quyết\nđịnh hành chính h) Phí, lệ phí: Không quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông k) Yêu cầu, điều kiện thực hiện TTHC: Không l) Căn cứ pháp lý của TTHC:\nQuyết định số 24/2023/QĐ-UBND , ngày 25/5/2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành kèm theo Quyết định này Quy chế đặt tên, đổi tên đường,\nphố và công trình công cộng trên địa bàn tỉnh Thừa Thiên Huế.\nII. LĨNH VỰC NÔNG THÔN MỚI 1. Thủ tục hành chính Công nhận, công bố thôn/bản đạt chuẩn nông thôn mới thuộc các xã đặc biệt khó khăn, thôn/bản đạt chuẩn nông thôn mới kiểu mẫu trên địa bàn tỉnh a) Trình tự thực hiện:\n- Bước 1: Ban Phát triển thôn xây dựng báo cáo kết quả thực hiện xây dựng thôn NTM, thôn NTM kiểu mẫu; gửi báo cáo để lấy ý kiến tham gia của Ban Công tác Mặt trận, các Chi hội thôn. Báo cáo được thông báo, công bố công khai tại trụ sở thôn hoặc nhà văn hóa thôn và\ntrên hệ thống loa truyền thanh của thôn trong thời gian 10 ngày để thông báo rộng rãi và tiếp nhận ý kiến góp ý của Nhân dân; bổ sung, hoàn thiện báo cáo kết quả\nthực hiện xây dựng thôn/bản NTM, thôn/bản NTM kiểu mẫu.\n- Bước 2: Ban Phát triển thôn tổ\nchức họp thảo luận, bỏ phiếu, đề nghị xét, công nhận thôn/bản đạt chuẩn NTM,\nthôn/bản đạt chuẩn NTM kiểu mẫu; hoàn thiện hồ sơ khi ý kiến nhất trí của các đại biểu tại cuộc họp phải đạt từ 90% trở lên, trình Ủy ban nhân dân xã.\nThành phần tham gia cuộc họp, gồm:\nThành viên Ban phát triển thôn; Các thành viên khác do Ban phát triển thôn mời.\n- Bước 3: Tổ chức thẩm tra:\nTrường hợp thôn chưa đủ điều kiện,\nhồ sơ chưa hợp lệ để đề nghị xét, công nhận thôn/bản đạt chuẩn NTM thuộc các xã\nĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu, trong thời hạn 10 ngày làm việc kể từ\nngày nhận đủ hồ sơ, Ủy ban nhân dân xã trả lời bằng văn bản cho Ban Phát triển thôn và nêu rõ lý do.\nỦy ban nhân dân xã tổ chức thẩm tra hồ sơ, đánh giá thực tế kết quả thực hiện xây dựng thôn/bản NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn đủ điều kiện để đề\nnghị xét, công nhận; xây dựng báo cáo kết quả thẩm tra hồ sơ và mức độ đạt đối với từng thôn; gửi báo cáo để lấy ý kiến tham gia của Mặt trận và các tổ chức chính trị - xã hội cấp xã; thông báo rộng rãi dự thảo báo cáo trên đài truyền thanh xã; bổ sung hoàn thiện báo cáo đối với từng thôn khi nhận được ý kiến tham gia bằng văn bản của Mặt trận và các tổ chức chính trị - xã hội cấp xã.\nMặt trận cấp xã chủ trì, phối hợp với Ban công tác Mặt trận thôn và các tổ chức chính trị - xã hội của thôn tiến hành lấy ý kiến sự hài lòng của người dân trên địa bàn thôn đối với việc đề nghị\ncông nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu.\n- Bước 4: Hoàn thiện hồ sơ:\nỦy ban nhân dân xã tổ chức họp\n(gồm các thành viên Ban quản lý Chương trình mục tiêu quốc gia xây dựng NTM cấp xã, đại diện các tổ chức chính trị xã hội cấp xã) thảo luận, bỏ phiếu đề nghị\nxét, công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn; hoàn thiện hồ sơ khi kết quả ý kiến nhất trí của các đại biểu dự họp phải đạt từ 90% trở lên, trình Ủy ban nhân dân cấp huyện.\n- Bước 5: Tổ chức thẩm định,\ncông nhận:\nTrường hợp thôn chưa đủ điều kiện,\nhồ sơ chưa hợp lệ để đề nghị xét, công nhận thôn đạt chuẩn, trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Ủy ban nhân dân cấp huyện trả lời bằng văn bản cho UBND xã và nêu rõ lý do.\nVăn phòng điều phối NTM cấp huyện xây dựng báo cáo và báo cáo UBND cấp huyện về kết quả thẩm định hồ sơ và mức độ\nđạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn/bản đủ điều kiện để đề nghị xét, công nhận (trên cơ sở báo cáo của các phòng, ban cấp huyện đánh giá, xác nhận mức độ đạt chuẩn đối với các nội dung,\ntiêu chí được giao phụ trách).\nChủ tịch UBND cấp huyện thành lập Hội đồng thẩm định xét, đề nghị công nhận thôn/bản đạt chuẩn NTM thuộc các xã\nĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu (gọi chung là Hội đồng thẩm định cấp huyện),\ngồm đại diện lãnh đạo các phòng, ban cấp huyện có liên quan. Chủ tịch Hội đồng thẩm định cấp huyện là lãnh đạo Ủy ban nhân dân cấp huyện phụ trách Chương trình mục tiêu quốc gia xây dựng NTM giai đoạn 2021-2025 trên địa bàn.\nHội đồng thẩm định cấp huyện tổ\nchức họp, thảo luận, bỏ phiếu xét, đề nghị công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn (cuộc họp chỉ được tiến hành khi có từ 70% trở lên số thành viên Hội đồng dự họp). Văn phòng Điều phối NTM cấp huyện hoàn thiện hồ sơ khi kết quả ý kiến nhất trí của các thành viên Hội đồng thẩm định cấp huyện dự họp phải đạt từ 90% trở lên,\ntrình Chủ tịch UBND cấp huyện.\nChủ tịch UBND cấp huyện xem xét, quyết định công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu trên địa bàn.\n- Bước 6: Công bố:\nQuyết định công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK;\nthôn/bản đạt chuẩn NTM kiểu mẫu NTM kiểu mẫu được công khai trên báo, đài phát thanh, truyền hình và trang thông tin điện tử của cấp huyện.\nChủ tịch Ủy ban nhân dân cấp xã\nchịu trách nhiệm công bố thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu; thời hạn tổ chức công bố không quá 45 ngày kể từ ngày quyết\nđịnh công nhận (trừ trường hợp địa phương thực hiện phong tỏa, giãn cách xã hội do phòng chống dịch bệnh hoặc địa phương thực hiện khắc phục thiệt hại do thiên tai).\nb) Cách thức thực hiện: Trực tiếp hoặc qua bưu điện.\nc) Thành phần, số lượng hồ\nsơ bao gồm:\n*Hồ sơ nộp cho Ủy ban nhân dân xã để thẩm tra (02 bộ hồ sơ), gồm:\n- Tờ trình của Ban Phát triển thôn đề nghị thẩm tra, xét công nhận thôn/bản thuộc các xã ĐBKK đạt chuẩn NTM;\nthôn, bản đạt chuẩn NTM kiểu mẫu (theo Mẫu số 01 tại Phụ lục kèm theo ).\n- Báo cáo kết quả thực hiện xây dựng thôn/bản NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu trên địa bàn thôn (theo Mẫu số 02 tại Phụ lục kèm theo).\n- Biên bản cuộc họp của Ban Phát triển thôn đề nghị thẩm tra, xét công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu (theo Mẫu số 03 tại Phụ lục kèm theo).\n*Hồ sơ UBND xã nộp UBND huyện để\nthẩm định (01 bộ hồ sơ) gồm:\n- Tờ trình của Ủy ban nhân dân xã đề nghị thẩm định, xét công nhận thôn bản đạt chuẩn NTM thuộc các xã ĐBKK;\nthôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn bản (theo Mẫu số 04 tại Phụ lục kèm theo).\n- Báo cáo của Ủy ban nhân dân xã về kết quả thẩm tra hồ sơ và mức độ đạt chuẩn đối với từng thôn/bản (theo Mẫu số 05 tại Phụ lục kèm theo).\n- Báo cáo của Ủy ban nhân dân xã tổng hợp ý kiến tham gia của Mặt trận và các tổ chức chính trị - xã hội cấp xã đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn đối với từng thôn/bản\n(theo Mẫu số 06 tại Phụ lục kèm theo).\n- Biên bản cuộc họp của Ủy ban nhân dân xã đề nghị xét, công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK;\nthôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn/bản (theo Mẫu số 07 tại Phụ lục kèm theo).\n- Báo cáo của Mặt trận cấp xã về\nkết quả lấy ý kiến sự hài lòng của người dân trên địa bàn thôn đối với việc đề\nnghị công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn (Mẫu số 8-11 tại Phụ lục kèm theo).\n- Kèm theo hồ sơ của Ban Phát triển thôn đã nộp UBND xã\nd) Thời hạn giải quyết:\nKhông quy định\nđ) Đối tượng thực hiện thủ tục hành chính: Ban phát triển thôn, UBND cấp xã\ne) Cơ quan giải quyết thủ tục hành chính: UBND cấp xã, UBND cấp huyện g) Kết quả thực hiện thủ tục hành chính:\nQuyết định Công nhận thôn, bản\nđạt chuẩn NTM của Chủ tịch UBND huyện h) Phí, lệ phí (nếu có):\nKhông quy định i) Tên mẫu đơn, mẫu tờ khai:\n- Tờ trình của Ban Phát triển thôn đề nghị thẩm tra, xét công nhận thôn/bản thuộc các xã ĐBKK đạt chuẩn NTM;\nthôn, bản đạt chuẩn NTM kiểu mẫu (theo Mẫu số 01 tại Phụ lục kèm theo ).\n- Báo cáo kết quả thực hiện xây dựng thôn/bản NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu trên địa bàn thôn (theo Mẫu số 02 tại Phụ lục kèm theo).\n- Biên bản cuộc họp của Ban Phát triển thôn đề nghị thẩm tra, xét công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu (theo Mẫu số 03 tại Phụ lục kèm theo).\n- Tờ trình của Ủy ban nhân dân xã đề nghị thẩm định, xét công nhận thôn bản đạt chuẩn NTM thuộc các xã ĐBKK;\nthôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn bản (theo Mẫu số 04 tại Phụ lục kèm theo).\n- Báo cáo của Ủy ban nhân dân xã về kết quả thẩm tra hồ sơ và mức độ đạt chuẩn đối với từng thôn/bản (theo Mẫu số 05 tại Phụ lục kèm theo).\n- Báo cáo của Ủy ban nhân dân xã tổng hợp ý kiến tham gia của Mặt trận và các tổ chức chính trị - xã hội cấp xã\nđối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn đối với từng thôn/bản (theo Mẫu số 06 tại Phụ lục kèm theo).\n- Biên bản cuộc họp của Ủy ban nhân dân xã đề nghị xét, công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK;\nthôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn/bản (theo Mẫu số 07 tại Phụ lục kèm theo).\n- Báo cáo của Mặt trận cấp xã về\nkết quả lấy ý kiến sự hài lòng của người dân trên địa bàn thôn đối với việc đề\nnghị công nhận thôn/bản đạt chuẩn NTM thuộc các xã ĐBKK; thôn/bản đạt chuẩn NTM kiểu mẫu đối với từng thôn (Mẫu số 8-11 tại Phụ lục kèm theo).\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Có 100% tiêu chí thực hiện trên địa bàn thôn đáp ứng đầy đủ mức đạt chuẩn theo yêu cầu của Bộ tiêu chí\nthôn, bản thuộc các xã đặc biệt khó khăn đạt chuẩn NTM và Bộ tiêu chí thôn, bản\nđạt chuẩn NTM kiểu mẫu giai đoạn 2022-2025.\n- Có trên 90% người dân trên địa bàn thôn đồng tình, hài lòng về kết quả xây dựng thôn/bản đạt chuẩn nông thôn mới,\nnông thôn mới kiểu mẫu theo quy định.\nl) Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số\n18/2022/QĐ-TTgngày 02/8/2022 của Thủ tướng Chính phủ ban hành Quyết định quy định\nđiều kiện, trình tự, thủ tục, hồ sơ xét, công nhận, công bố và thu hồi quyết định công nhận địa phương đạt chuẩn nông thôn mới, đạt chuẩn nông thôn mới nâng cao,\nđạt chuẩn nông thôn mới kiểu mẫu và hoàn thành nhiệm vụ xây dựng nông thôn mới giai đoạn 2021 - 2025.\nQuyết định số 2583/QĐ-UBND ngày 25/10/2022 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về việc ban hành Bộ tiêu chí\nBộ tiêu chí thôn, bản thuộc các xã đặc biệt khó khăn đạt chuẩn nông thôn mới Quyết định số 3269/QĐ-UBND ngày 31/12/2022 của UBND tỉnh Thừa Thiên Huế về việc ban hành bộ tiêu chí thôn bản đạt chuẩn nông thôn mới kiểu mẫu trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2022-2025."
}