{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2547-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Viec-lam-So-Lao-dong-Hue-585433.aspx",
  "title": "Quyết định 2547/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Việc làm Sở Lao động Huế",
  "properties": {
    "Số hiệu": "2547/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2547/QĐ-UBND Thừa Thiên Huế,\n ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC VIỆC LÀM VÀ\nLĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH THỪA THIÊN HUẾ\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Luật Sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1549/QĐ-LĐTBXH ngày 16 tháng 10 năm 2023 của Bộ Lao động - Thương binh và Xã\nhội về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực An toàn, vệ sinh lao động thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động\n- Thương binh và Xã hội;\nCăn cứ Quyết định số\n1560/QĐ-LĐTBXH ngày 17 tháng 10 năm 2023 của Bộ Lao động - Thương binh và Xã\nhội về việc công bố thủ tục hành chính được sửa đổi, bổ sung tại Nghị định số\n70/2023/NĐ-CP ngày 18/9/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 3289/TTr-SLĐTBXH ngày 23 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 thủ tục hành chính (TTHC) được sửa đổi, bổ sung trong lĩnh vực An toàn, vệ sinh lao động và danh mục 06 TTHC được sửa đổi, bổ\nsung trong lĩnh vực Việc làm thuộc phạm vi chức năng quản lý của Sở Lao động -\nThương binh và Xã hội.(Có Danh mục kèm theo)\nĐiều 2. Sở Lao động -\nThương binh và Xã hội có trách nhiệm:\n1. Đồng bộ dữ liệu TTHC mới công bố từ Cơ sở dữ liệu quốc gia về TTHC về Cơ sở dữ liệu TTHC tỉnh Thừa Thiên Huế theo đúng quy định; Trong thời hạn 10 ngày kể từ ngày Quyết định này có\nhiệu lực, trình UBND tỉnh phê duyệt quy trình nội bộ giải quyết các TTHC.\n2. Niêm yết, công khai và triển khai thực hiện giải quyết các TTHC liên quan theo hướng dẫn tại Quyết định này kèm theo các nội dung đã được Bộ Lao động - Thương binh và Xã hội công khai trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết TTHC tỉnh (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n- Thay thế TTHC có số thứ tự số\n21, mục III, phần I. Danh mục TTHC của phụ lục kèm theo Quyết định số 2995/QĐ-UBND ngày 24/12/2018 của Chủ tịch UBND tỉnh về việc công bố danh mục thủ tục hành chính chuẩn hoá thuộc phạm vi chức năng quản lý của Sở Lao động - Thương binh và Xã\nhội tỉnh Thừa Thiên Huế.\n- Thay thế các TTHC tại Quyết\nđịnh số 1194/QĐ-UBND ngày 20/5/2021 của Chủ tịch UBND tỉnh về việc công bố danh mục TTHC mới ban hành, sửa đổi, bổ sung trong lĩnh vực Việc làm thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội và Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Trung tâm PVHCC, Cổng TTĐT;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC VIỆC LÀM VÀ LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Kèm theo Quyết định số 2547/QĐ-UBND ngày 26 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Thừa Thiên Huế)\nTT Tên thủ tục hành chính (Mã số TTHC)\nThời hạn giải quyết Phí, lệ phí\nCách thức và Địa điểm thực hiện Tên VBQPPL quy định TTHC Cơ quan thực hiện I\nLĩnh vực An toàn, vệ sinh lao động 1.\nKhai báo với Sở Lao động - Thương binh và Xã hội địa phương khi đưa vào sử dụng các loại máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động (2.000134)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nKhông\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Căn cứ Luật an toàn, vệ sinh lao động ngày 25/6/2015;\n -\n Căn cứ Nghị định số 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ quy định chi tiết một số điều của Luật an toàn, vệ sinh lao động về hoạt động kiểm định kỹ\n thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động;\n -\n Căn cứ Nghị định số 4/2023/NĐ-CP ngày 13/02/2023 của Chính phủ ban hành Nghị\n định sửa đổi, bổ sung một số điều của các Nghị định liên quan đến điều kiện\n đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ\n Lao động - Thương binh và Xã hội;\n -\n Căn cứ Thông tư số 16/2017/TT-BLĐTBXH ngày 08/6/2017 của Bộ trưởng Bộ Lao\n động- Thương binh và Xã hội quy định chi tiết một số nội dung về hoạt động kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động.\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về thành phần hồ sơ; đối tượng thực hiện; căn cứ pháp lý.\nII Lĩnh vực Việc làm 1.\nBáo cáo, giải trình nhu cầu, thay đổi nhu cầu sử dụng lao động nước ngoài (1.000105)\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nKhông\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n - Nghị định số\n 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam (sau đây gọi tắt là\n Nghị định số 152/2020/NĐ-CP);\n -\n Nghị định số 70/2023/NĐ-CP ngày 18/9/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy\n định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam (sau đây gọi tắt là Nghị định số 70/2023/NĐ-CP);\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về thành phần hồ sơ; đối tượng thực hiện; mẫu tờ\n khai; căn cứ pháp lý.\n2.\nĐề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài của nhà thầu (2.000219)\n- 02 tháng kể từ\n ngày nhận được đề nghị tuyển từ 500 người lao động Việt Nam trở lên hoặc\n -\n Tối đa 01 tháng kể từ ngày nhận được đề nghị tuyển từ 100 đến dưới 500 người lao động Việt Nam hoặc\n - 15 ngày kể từ\n ngày nhận được đề nghị tuyển dưới 100 người lao động Việt Nam kể từ ngày nhận\n đủ hồ sơ theo quy định Không\n- Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n - Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh.\n (https://dichvucong.thuathienhue.gov.vn) hoặc Cổng Dịch vụ công quốc gia\n (https://dichvucong.gov.vn)\n- Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n - Nghị định số\n 152/2020/NĐ-CP ;\n - Nghị định số\n 70/2023/NĐ-CP ;\n- Cơ quan quyết\n định: Sở Lao động - TB&XH;\n - Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về cơ quan thực hiện; căn cứ pháp lý.\n3.\nCấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam (2.000205)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định Có\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n -\n Nghị định số 152/2020/NĐ-CP ;\n -\n Nghị định số 70/2023/NĐ-CP ;\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về trình tự thực hiện; căn cứ pháp lý.\n4.\nCấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam (2.000192)\n03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định Có\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n -\n Nghị định số 152/2020/NĐ-CP ;\n -\n Nghị định số 70/2023/NĐ-CP ;\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ pháp lý.\n5.\nGia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam (1.009811)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định Có\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n -\n Nghị định số 152/2020/NĐ-CP ;\n -\n Nghị định số 70/2023/NĐ-CP ;\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ\n pháp lý.\n6.\nXác nhận người lao động không thuộc diện cấp giấy phép lao động (1.000459)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định Không\n-\n Nộp trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Số 01 Lê Lai, P. Vĩnh Ninh, TP. Huế).\n -\n Nộp trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh. (https://dichvucong.thuathienhue.gov.vn)\n hoặc Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn)\n-\n Bộ luật Lao động số 45/2019/QH14 ngày 20/11/2019.\n -\n Nghị định số 152/2020/NĐ-CP ;\n -\n Nghị định số 70/2023/NĐ-CP ;\n-\n Cơ quan quyết định: Sở Lao động - TB&XH;\n -\n Cơ quan trực tiếp thực hiện: Sở Lao động - TB&XH;\nSửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ pháp lý.\n* Ghi chú: Nội dung TTHC cụ thể công bố tại Quyết định này được thực hiện theo nội dung đã\nđược Bộ Lao động - Thương binh và Xã hội công khai trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn/) và UBND tỉnh công khai trên Hệ thống thông tin giải quyết thủ tục hành chính Thừa Thiên Huế (https://dichvucong.thuathienhue.gov.vn/)\ntheo quy định."
}