{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2553-QD-UBND-2023-phe-duyet-bo-sung-ke-hoach-su-dung-dat-huyen-Quang-Dien-Hue-584331.aspx",
  "title": "Quyết định 2553/QĐ-UBND 2023 phê duyệt bổ sung kế hoạch sử dụng đất huyện Quảng Điền Huế",
  "properties": {
    "Số hiệu": "2553/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "28/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2553/QĐ-UBND Thừa Thiên Huế,\n ngày 28 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN QUẢNG ĐIỀN\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành Luật Đất đai năm 2013;\nCăn cứ Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai; Căn cứ Nghị định số\n10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số\n1282/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về\nviệc phê duyệt quy hoạch sử dụng đất thời kỳ 2021-2030, tầm nhìn đến năm 2050 huyện Quảng Điền, tỉnh Thừa Thiên Huế;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 563/TTr-STNMT-QLĐĐ ngày 18 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt bổ sung kế hoạch sử dụng đất năm 2023 của huyện Quảng Điền với các nội dung như sau:\n1. Điểm dân cư xen ghép thôn Tân Mỹ (KV1) tại xã Quảng Ngạn, với diện tích khoảng 0,226 ha.\n2. Điểm dân cư xen ghép thôn Tân Mỹ (KV3) tại xã Quảng Ngạn, với diện tích khoảng 0,335 ha.\n3. Đất giao cho hộ gia đình, cá\nnhân (thuộc diện hộ nghèo,...) theo quy định tại Điều 118 Luật Đất đai năm 2013 tại xã Quảng Ngạn, với diện tích khoảng 0,015 ha.\n4. Đăng ký chuyển mục đích đất vườn, ao liền kề đất ở trong cùng một thửa đất ở sang đất ở và chuyển mục đích sử dụng đất từ đất nông nghiệp xen kẽ trong khu dân cư của hộ gia đình, cá nhân trên địa bàn huyện Quảng Điền với tổng diện tích khoảng 1,361 ha.\n(Chi tiết theo Phụ lục đính kèm)\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân huyện Quảng Điền có trách nhiệm:\n1. Tổ chức công bố, công khai các nội dung bổ sung kế hoạch sử dụng đất theo đúng quy định của pháp luật.\n2. Thực hiện các thủ tục hành chính về đất đai theo đúng quy định và kế hoạch sử dụng đất huyện Quảng Điền được phê duyệt.\n3. Ủy ban nhân dân huyện Quảng\nĐiền chịu trách nhiệm thẩm định chặt chẽ nhu cầu ở của hộ gia đình, cá nhân để\nquyết định quy mô, diện tích cho chuyển mục đích sử dụng đất theo đúng quy định của pháp luật; chỉ được quyết định chuyển mục đích sử dụng đất đối với các thửa\nđất, vị trí phù hợp với quy hoạch sử dụng đất, quy hoạch xây dựng, đô thị và\ncác quy hoạch có liên quan. Đối với các thửa đất có nhu cầu chuyển đổi với diện tích lớn hơn hạn mức đất ở được quy định để hình thành các thửa đất ở mới nhằm thực hiện kinh doanh bất động sản thì phải thực hiện đúng theo các quy định của pháp luật có liên quan; đảm bảo kết nối đồng bộ hạ tầng kỹ thuật và tuân thủ\ncác quy định về trật tự, an toàn, bảo vệ môi trường, tránh tình trạng hình thành đường giao thông mới không đúng với quy hoạch xây dựng, giao thông của địa phương.\n4. Ủy ban nhân dân huyện Quảng\nĐiền chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về quyết định giao đất, chuyển mục đích sử dụng đất nông nghiệp sang đất ở của hộ gia đình, cá nhân trên địa bàn huyện Quảng Điền.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Thủ trưởng các cơ quan có liên quan và Chủ tịch Ủy ban nhân dân huyện Quảng Điền chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT, các PCT UBND tỉnh;\n - VP: CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, TC, ĐC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương PHỤ LỤC:\nBỔ\nSUNG CÔNG TRÌNH, DỰ ÁN TRONG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN QUẢNG ĐIỀN\n(Kèm theo Quyết định số 2553/QĐ-UBND ngày 28 tháng 10 năm 2023 của UBND tỉnh Thừa Thiên Huế) \nSTT Tên công trình, dự án Mã loại đất\nĐịa điểm Diện tích khoảng\n (ha)\n1\nĐiểm dân cư xen ghép thôn Tân Mỹ (KV1)\nONT Xã Quảng Ngạn 0,226 2\nĐiểm dân cư xen ghép thôn Tân Mỹ (KV3)\nONT Xã Quảng Ngạn 0,335 3\nĐất giao cho hộ gia đình, cá\n nhân (thuộc diện hộ nghèo,...) tại thửa đất số 144, tờ bản đồ số 06 Xã Quảng Ngạn (theo quy định tại Điều 118 Luật Đất đai năm 2013)\nONT Xã Quảng Ngạn 0,015 4\nĐăng ký nhu cầu chuyển mục\n đích sử dụng đất của hộ gia đình, cá nhân sang đất ở trong Kế hoạch sử dụng đất 1,361 4.1 Chuyển mục đích sử dụng đất vườn ao liền kề đất ở trong cùng một thửa đất sang đất ở trên địa bàn huyện với diện tích khoảng 0,847 ha ODT Thị trấn Sịa 0,136 ONT Xã Quảng Thọ\n0,110 ONT Xã Quảng Vinh 0,058 ONT Xã Quảng Lợi 0,135 ONT Xã Quảng Thái 0,170 ONT Xã Quảng Phú\n0,140 ONT Xã Quảng Thành 0,064 ONT Xã Quảng Phước 0,034 4.2 Chuyển mục đích sử dụng đất từ đất nông nghiệp xen kẽ trong khu dân cư sang đất ở của hộ gia đình,\n cá nhân trên địa bàn huyện với diện tích khoảng 0,514 ha ODT Thị trấn Sịa 0,131 ONT Xã Quảng Thọ\n0,080 ONT Xã Quảng Lợi 0,080 ONT Xã Quảng Ngạn 0,013 ONT Xã Quảng Thái 0,080 ONT Xã Quảng Phú\n0,120 ONT Xã Quảng An 0,010 TỔNG CỘNG 1,937"
}