{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-30-2023-QD-UBND-co-che-quay-vong-von-ho-tro-phat-trien-san-xuat-cong-dong-Hue-573135.aspx",
  "title": "Quyết định 30/2023/QĐ-UBND cơ chế quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng Huế",
  "properties": {
    "Số hiệu": "30/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 30/2023/QĐ-UBND Thừa Thiên Huế, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ ĐỂ\nLUÂN CHUYỂN TRONG CỘNG ĐỒNG THỰC HIỆN HOẠT ĐỘNG HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG\nĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ\ntướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 02/2022/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ\ntướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ\ntướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 353/QĐ-TTg ngày 15 tháng 3 năm 2022 của Thủ tướng Chính phủ phê duyệt danh sách huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\nven biển và hải đảo giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ\nTài chính quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ\nTài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ\nTài chính quy định quản lý và sử dụng kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai\nđoạn 2021-2025;\nCăn cứ Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc\nở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Nghị quyết số 09/2022/NQ-HĐND, ngày 14 tháng 7 năm 2022 của Hội\nđồng nhân dân tỉnh Thừa Thiên Huế quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước thực hiện chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Thừa Thiên Huế;\nCăn cứ Nghị quyết số 11/2022/NQ-HĐND ngày 14 tháng 7 năm 2022 của Hội\nđồng nhân dân tỉnh Thừa Thiên Huế quy định về nguyên tắc, tiêu chí và định mức phân bổ vốn ngân sách nhà nước thực hiện chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Thừa Thiên Huế giai đoạn 2021-2030, giai đoạn i: 2021-2025;\nCăn cứ Nghị quyết số 27/2022/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội\nđồng nhân dân tỉnh Thừa Thiên Huế ban hành quy định cơ chế lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia, giữa các chương trình mục tiêu quốc gia và các chương trình, dự án khác trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021 - 2025;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 1729/TTr-STC ngày 29 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định cơ chế quay vòng một phần vốn hỗ trợ để\nluân chuyển trong cộng đồng thực hiện hoạt động hỗ trợ phát triển sản xuất cộng\nđồng thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 21 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2025.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc, Thủ trưởng các sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã và thành phố Huế; Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn; Giám đốc Kho bạc Nhà nước tỉnh; Giám đốc Kho bạc Nhà nước các huyện,\nthị xã và thành phố Huế; Thủ trưởng các cơ quan, đơn vị, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ: TC, LĐTB&XH, NN&PTNT;\n - Ủy ban Dân tộc;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ pháp chế - Bộ Tài chính;\n - Thường vụ Tỉnh ủy (b/c);\n - HĐND tỉnh (b/c);\n - Đoàn ĐBQH (b/c);\n - Ban Cán sự Đảng UBND tỉnh (b/c);\n - UBND tỉnh: CT, các PCT;\n - UBMTTQVN tỉnh;\n - Báo Thừa Thiên Huế;\n - VP UBND tỉnh: CVP và các PCVP;\n - Cổng TTĐT tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, XDCB, GD, NN, VH, TC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ ĐỂ LUÂN CHUYỂN TRONG CỘNG\nĐỒNG THỰC HIỆN HOẠT ĐỘNG HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n(Ban hành kèm theo Quyết định số 30/2023/QĐ-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia để luân chuyển trong cộng đồng theo từng dự án, phương án (sau đây gọi chung là dự án) được được cấp có thẩm quyền phê duyệt.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức,\ncá nhân tham gia hoặc có liên quan trong quản lý, giao vốn, sử dụng vốn, tổ chức thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2.\nGiải thích từ ngữ\n1. Cộng đồng dân cư: Là nhóm hộ\nđược Ủy ban nhân dân cấp xã chứng thực; tổ hợp tác thành lập tự nguyện theo quy\nđịnh của pháp luật; nhóm hộ do các tổ chức chính trị - xã hội làm đại diện;\nnhóm hộ do Ban phát triển thôn làm đại diện hoặc nhóm hộ do người có uy tín trong cộng đồng dân tộc thiểu số miền núi.\n2. Quay vòng vốn: Là việc sử dụng một phần vốn ngân sách nhà nước hỗ trợ để luân chuyển tái đầu tư, mở rộng quy mô sản xuất của dự án hoặc chuyển sang hỗ trợ thực hiện dự án khác theo quyết định của cấp có thẩm quyền.\n3. Thu hồi vốn quay vòng: Là việc thu hồi số vốn quay vòng nộp vào tài khoản tiền gửi của cơ quan, đơn vị thuộc cấp huyện hoặc Ủy ban nhân dân cấp xã được Ủy ban nhân dân cấp huyện giao nhiệm vụ\nquản lý phần vốn thu hồi theo từng Chương trình mục tiêu quốc gia mở tại Kho bạc Nhà nước khi dự án kết thúc, để sử dụng hỗ trợ thực hiện dự án mới được cấp có\nthẩm quyền phê duyệt hoặc nộp vào ngân sách nhà nước theo quy định\nĐiều 3.\nNguyên tắc thực hiện 1. Việc thu hồi, quay vòng một phần vốn đã được ngân sách nhà nước hỗ trợ để thực hiện dự án phải đảm bảo phù\nhợp với từng dự án được phê duyệt và điều kiện cụ thể của từng tổ, nhóm cộng đồng tham gia dự án. Tỷ lệ quay vòng được quy định cụ thể trong quyết định phê duyệt dự án của cấp có thẩm quyền theo các tỷ lệ quy định tại khoản 3 Điều 4 Quy định này.\n2. Vốn quay vòng được sử dụng để\nluân chuyển cho các thành viên tham gia trong cùng dự án. Trường hợp các thành viên trong dự án không có nhu cầu hoặc không đủ điều kiện để luân chuyển thì\nthu hồi kinh phí để hỗ trợ thực hiện dự án mới.\n3. Đảm bảo công khai, minh bạch,\ndân chủ, có sự tham gia và cam kết của người dân trong việc xây dựng, thực hiện dự án và thu hồi vốn quay vòng.\n4. Phân công rõ trách nhiệm của các cơ quan, đơn vị, tổ chức, cá nhân liên quan trong việc tổ chức, thực hiện cơ chế quay vòng.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4.\nHình thức, tỷ lệ và thời gian thu hồi vốn quay vòng:\n1. Hình thức thu hồi để quay vòng:\na) Bằng tiền.\nb) Trường hợp quay vòng bằng hiện vật thì xác định trên giá trị đã quy đổi ra tiền của hiện vật tại thời điểm thực hiện quay vòng.\n2. Tỷ lệ (%) quay vòng theo số\nvốn ngân sách nhà nước hỗ trợ trực tiếp cho người dân, tổ, nhóm cộng đồng (sau\nđây gọi là thành viên tham gia dự án) để thực hiện dự án, cụ thể:\na) Đối với dự án thực hiện trên\nđịa bàn đặc biệt khó khăn (gồm xã khu vực III; xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo; thôn đặc biệt khó khăn): Tỷ lệ quay vòng vốn là 10%\ntổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho thành viên tham gia dự\nán.\nb) Đối với dự án thực hiện trên\nđịa bàn khó khăn (gồm các thôn không thuộc diện đặc biệt khó khăn ở xã khu vực II): Tỷ lệ quay vòng vốn là 15% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho thành viên tham gia dự án.\nc) Đối với dự án thực hiện trên\nđịa bàn còn lại: Tỷ lệ quay vòng vốn là 20% tổng kinh phí ngân sách nhà nước hỗ\ntrợ trực tiếp cho thành viên tham gia dự án.\n3. Thời gian quay vòng vốn Thời gian quay vòng do các thành viên trong tổ, nhóm cộng đồng tham gia dự án thảo luận, thống nhất và được quy định cụ thể trong quyết định phê duyệt dự án, nhưng không vượt quá thời điểm kết thúc từng Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025.\n4. Trường hợp trong quá trình triển khai dự án phải tạm dừng, hủy bỏ vì lý do khách quan (như: thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác) dẫn đến không có kết quả\nđầu ra theo kế hoạch, cơ quan có thẩm quyền phê duyệt dự án quyết định điều chỉnh dự án đã phê duyệt.\n5. Gia hạn thời gian quay vòng vốn a) Các trường hợp thiệt hại do thiên tai, dịch bệnh, hỏa hoạn từ 30% đến dưới 50% thì thời gian gia hạn quay vòng vốn tối đa 12 tháng.\nb) Các trường hợp thiệt hại do thiên tai, dịch bệnh, hỏa hoạn từ 50% đến dưới 70% thì thời gian gia hạn quay vòng vốn tối đa 12 tháng, tỷ lệ (%) thu hồi bằng 50% tỷ lệ (%) quy định tại khoản 2 Điều này.\nc) Các trường hợp thiệt hại do thiên tai, dịch bệnh, hỏa hoạn từ 70% trở lên thì hủy bỏ không thu hồi vốn quay vòng.\nd) Các trường hợp bất khả kháng khác: xuất trình căn cứ hợp pháp để cơ quan có thẩm quyền gia hạn thời gian quay vòng vốn nhưng tối đa không quá 12 tháng.\nđ) Ủy ban nhân dân cấp huyện thành lập Tổ thẩm định xác định mức độ thiệt hại do các nguyên nhân khách quan nêu trên gây ra đối với từng dự án, đối tượng tham gia dự án.\ne) Trình tự xác định mức độ thiệt hại thực hiện theo quy định hiện hành và hướng dẫn của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 5. Quản lý, sử dụng vốn quay vòng 1. Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng. Trường hợp cộng đồng không đủ năng lực quản lý, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ\ntrợ phát triển sản xuất cử cán bộ hỗ trợ cộng đồng quản lý, tổ chức quay vòng luân chuyển.\n2. Tổ, nhóm cộng đồng tham gia dự án bầu/cử người đại diện và giao nhiệm vụ thu hồi vốn quay vòng cho người đại diện nhóm cộng đồng tự thu, tự quản lý, tổ chức thực hiện quay vòng, luân chuyển vốn trong cộng đồng. Người đại diện phải được tối thiểu 90% thành viên cộng đồng tham gia thực hiện dự án nhất trí lựa chọn. Kết quả lựa chọn người đại diện,\nnhiệm vụ cụ thể người đại diện phải được lập thành văn bản, có xác nhận của Ủy ban nhân dân cấp xã.\n3. Việc quản lý và sử dụng vốn quay vòng phải đảm bảo công khai, minh bạch, đúng trình tự, tuân thủ các quy định của pháp luật và quy định này.\nĐiều 6. Thẩm quyền thu hồi vốn và quản lý, sử dụng vốn thu hồi 1. Thẩm quyền thu hồi vốn a) Cơ quan có thẩm quyền phê\nduyệt dự án có trách nhiệm thu hồi vốn ngân sách nhà nước đã hỗ trợ theo dự án\nđược duyệt để thực hiện luân chuyển cho dự án khác được phê duyệt.\nb) Kết thúc dự án: Ủy ban nhân dân cấp huyện ban hành quyết định thu hồi số vốn quay vòng thực hiện dự án làm cơ sở để cơ quan, đơn vị thuộc cấp huyện hoặc Ủy ban nhân dân cấp xã được Ủy ban nhân dân cấp huyện giao nhiệm vụ quản lý phần vốn thu hồi thực hiện thu hồi vốn theo quy định.\n2. Quản lý, sử dụng vốn thu hồi a) Mở tài khoản tiền gửi Cơ quan, đơn vị thuộc cấp huyện hoặc Ủy ban nhân dân cấp xã được Ủy ban nhân dân cấp huyện giao nhiệm vụ quản lý phần vốn thu hồi, thực hiện mở tài khoản tiền gửi tại Kho bạc nhà nước để\nthu hồi vốn quay vòng.\nb) Quản lý và sử dụng phần vốn thu hồi Cơ quan, đơn vị thuộc cấp huyện hoặc Ủy ban nhân dân cấp xã được Ủy ban nhân dân cấp huyện giao nhiệm vụ quản lý\nphần vốn thu hồi có trách nhiệm:\n- Mở sổ theo dõi số thu, chi số\nvốn thu hồi chi tiết đến dự án, từng xã, phường, thị trấn, hộ gia đình, thành viên tổ hợp tác; thực hiện hạch toán kế toán, quản lý vốn trên hệ thống kế toán và báo cáo tài chính hằng năm theo chế độ kế toán hiện hành.\n- Định kỳ 6 tháng và hằng năm,\ntổng hợp báo cáo tình hình quản lý, sử dụng phần vốn thu hồi cho Ủy ban nhân dân cấp huyện để báo cáo Sở Nông nghiệp và Phát triển nông thôn và các cơ quan chủ quản Chương trình mục tiêu quốc gia cấp tỉnh.\n- Tổng hợp, báo cáo Ủy ban nhân dân cấp huyện về số thu hồi vốn quay vòng của các xã trên địa bàn vào thời điểm lập dự toán ngân sách hằng năm; đồng thời đề xuất phương án sử dụng phần vốn thu hồi để hỗ trợ thực hiện dự án mới thuộc các Chương trình mục tiêu quốc gia tương ứng.\n- Vốn thu hồi thuộc dự án hỗ trợ\nsản xuất cộng đồng được quản lý theo xã, phường, thị trấn và ưu tiên phân bổ tiếp tục thực hiện các dự án mới trên địa bàn xã, phường, thị trấn đó (trường hợp xã, phường, thị trấn có nhu cầu).\n- Trường hợp dự án kết thúc,\nkhông thực hiện quay vòng, luân chuyển, không tái đầu tư, mở rộng quy mô sản xuất hoặc Chương trình mục tiêu quốc gia kết thúc giai đoạn 2021-2025, thì cơ quan\nđơn vị được giao chủ trì thực hiện nhiệm vụ thực hiện nộp vào ngân sách nhà nước số vốn còn lại thực thu hồi được từ dự án (nếu là hiện vật thì tổ chức bán và\nthu hồi vốn theo quy định).\nĐiều 7. Quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng 1. Ủy ban nhân dân cấp huyện chỉ\nđạo cơ quan, đơn vị được giao vốn và Ủy ban nhân dân cấp xã thực hiện theo dõi,\nkiểm tra hoạt động quản lý, tổ chức quay vòng, luân chuyển vốn trong cộng đồng của từng dự án được triển khai trên địa bàn.\n2. Ủy ban nhân dân cấp xã thông báo nội dung của dự án được cấp có thẩm quyền phê duyệt đến cộng đồng dân cư thực hiện dự án, bao gồm tỷ lệ quay vòng, số vốn quay vòng, thời gian thu hồi vốn để\nquay vòng.\n3. Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất ký hợp đồng với đại diện tổ,\nnhóm cộng đồng; hướng dẫn, giám sát, thanh toán, giải ngân vốn dựa trên kết quả\nnghiệm thu từng giai đoạn hoàn thành nội dung, hoạt động của dự án, phương án sản xuất theo tiến độ thực hiện được cấp có thẩm quyền quyết định theo quy định; Phối hợp với các cơ quan chuyên môn nghiên cứu, trả lời các kiến nghị, đề xuất của Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã và nhân dân theo thẩm quyền.\n4. Cộng đồng dân cư triển khai thực hiện các nội dung hoạt động của dự án đảm bảo tiến độ và hiệu quả; định kỳ\ntổng hợp, báo cáo kết quả thực hiện dự án 6 tháng, hằng năm và tổng kết, gửi Ủy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\n5. Ủy ban nhân dân cấp xã theo dõi, đánh giá việc thực hiện dự án trên địa bàn; kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan.\n6. Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã phối hợp với tổ chức chính trị - xã hội trên địa bàn cấp xã có trách nhiệm giám sát việc triển khai thực hiện dự án của cộng đồng dân cư, kịp thời thông tin, kiến nghị với Ủy ban nhân dân cấp xã những tồn tại, vướng mắc trong tổ chức thực hiện của cộng đồng dân cư.\n7. Cộng đồng dân cư, các tổ,\nnhóm cộng đồng tự quản lý, tổ chức thực hiện việc dự án, đảm bảo thu hồi vốn quay vòng để tiếp tục luân chuyển vốn trong cộng đồng theo quy định.\n8. Thực hiện công khai tài chính thực hiện các Chương trình mục tiêu quốc gia, trong đó có việc thu hồi,\nquản lý và sử dụng vốn quay vòng theo quy định của pháp luật.\nĐiều 8. Dự\ntoán, quyết toán kinh phí thực hiện 1. Hàng năm căn cứ dự toán nguồn ngân sách nhà nước giao thực hiện hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia và nguồn vốn quay vòng các dự án hỗ trợ phát triển sản xuất cộng đồng: Cơ quan chuyên môn được Ủy ban nhân dân cấp huyện giao phụ\ntrách chương trình chủ trì, phối hợp Phòng Tài chính - Kế hoạch, các phòng, ban có liên quan và địa phương xây dựng phương án phân bổ vốn, tham mưu Ủy ban nhân dân cấp huyện giao dự toán ngân sách nhà nước cho các phòng chuyên môn, các cơ\nquan, đơn vị thuộc cấp huyện và Ủy ban nhân dân cấp xã để triển khai thực hiện các dự án hỗ trợ phát triển sản xuất theo quy định.\n2. Các cơ quan, đơn vị, địa phương được giao dự toán kinh phí thực hiện dự án, phương án hỗ trợ phát triển sản xuất cộng đồng thực hiện quyết toán chi ngân sách nhà nước theo số chi đã\nthực thanh toán và số chi đã hạch toán chi ngân sách nhà nước của dự án theo quy định của Luật Ngân sách nhà nước và các quy định có liên quan.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Tổ\nchức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, phối hợp với các cơ quan chủ quản Chương trình mục tiêu quốc gia cấp tỉnh, Ủy ban nhân dân các huyện, thành phố, thị xã và các cơ quan, đơn vị liên quan tổ chức a) Kiểm tra, thanh tra tình hình quản lý, sử dụng phần vốn thực hiện cơ chế quay vòng; hướng dẫn các đơn vị,\nđịa phương giải quyết khó khăn, vướng mắc liên quan đến cơ chế quay vòng trong quá trình lập, phê duyệt và thực hiện dự án.\nb) Tổng hợp báo cáo theo định kỳ\n06 tháng, hàng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh về kết quả thực hiện cơ chế quay vòng vốn hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia.\nc) Hướng dẫn việc xác định mức\nđộ thiệt hại do các nguyên nhân khách quan theo quy định tại khoản 5 Điều 4 Quy\nđịnh này.\n2. Sở Lao động - Thương binh và\nXã hội, Sở Kế hoạch và Đầu tư, Ban Dân tộc tỉnh, Văn phòng Điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh Thừa Thiên Huế\na) Phối hợp thực hiện kiểm tra,\nthanh tra tình hình quản lý, sử dụng phần vốn thực hiện cơ chế quay vòng; giải quyết các vấn đề vướng mắc, phát sinh trong quá trình thực hiện cơ chế quay vòng.\nb) Theo dõi, tổng hợp, báo cáo tình hình thực hiện cơ chế quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng định kỳ hoặc đột xuất theo yêu cầu của cơ quan quản lý cấp trên; phối hợp với Sở\nNông nghiệp và Phát triển nông thôn thực hiện báo cáo định kỳ và đột xuất về\ntình hình quay vòng vốn hỗ trợ theo yêu cầu.\n3. Sở Tài chính a) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan chủ quản Chương trình mục tiêu quốc gia cấp tỉnh thực hiện kiểm tra, thanh tra việc thực hiện quay vòng, luân chuyển vốn.\nb) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan chủ quản Chương trình mục tiêu quốc gia giải quyết các vấn đề vướng mắc, phát sinh trong quá trình thực hiện Quyết định này,\nphản ánh kịp thời với cơ quan có thẩm quyền để sửa đổi, bổ sung cho phù hợp.\n4. Kho bạc Nhà nước tỉnh: Hướng dẫn các cơ quan, đơn vị thực hiện thủ tục mở tài khoản tiền gửi tại Kho bạc Nhà\nnước để thu hồi vốn quay vòng.\n5. Ủy ban nhân dân cấp huyện a) Phê duyệt (hoặc ủy quyền phê\nduyệt) dự án hỗ trợ phát triển sản xuất do cộng đồng dân cư đề xuất trên địa bàn huyện; Xem xét, quyết định phân bổ nguồn vốn thu hồi để thực hiện dự án mới theo quy định.\nb) Tổ chức thực hiện báo cáo tình hình quản lý, sử dụng vốn quay vòng định kỳ 6 tháng và hằng năm gửi Sở\nNông nghiệp và Phát triển nông thôn, cơ quan chủ quản Chương trình mục tiêu quốc gia để tổng hợp, báo cáo.\nc) Kiểm tra, đôn đốc chỉ đạo các cơ quan, đơn vị có liên quan, Ủy ban nhân dân cấp xã tổ chức thực hiện có\nhiệu quả cơ chế quay vòng vốn trong cộng đồng; chỉ đạo tổ chức thu hồi toàn bộ\nvốn quay vòng nộp ngân sách nhà nước khi kết thúc Chương trình mục tiêu quốc gia.\n6. Ủy ban nhân dân cấp xã\na) Tổ chức thu hồi vốn quay vòng kịp thời để luân chuyển cho dự án kế tiếp đảm bảo thời gian triển khai kế\nhoạch sản xuất của dự án; quản lý, sử dụng phần vốn quay vòng thực hiện dự án do Ủy ban nhân dân cấp huyện giao theo đúng quy định.\nb) Định kỳ 6 tháng và hằng năm tổng hợp báo cáo đơn vị quản lý cấp huyện về tình hình triển khai thực hiện cơ\nchế quay vòng tại các dự án hỗ trợ phát triển sản xuất cộng đồng. Đối với các dự\nán phải tạm dừng hoặc hủy bỏ, sau 03 tháng kể từ ngày cấp có thẩm quyền ban hành quyết định thu hồi số kinh phí hỗ trợ, Ủy ban nhân dân cấp xã báo cáo kết quả và số tiền đã nộp vào tài khoản tiền gửi mở tại Kho bạc Nhà nước.\n7. Trách nhiệm của cộng đồng tham gia thực hiện dự án Thực hiện quản lý, tổ chức việc quay vòng luân chuyển vốn trong cộng đồng theo đúng quy định hiện hành. Báo cáo kết quả thực hiện dự án theo định kỳ 6 tháng, hằng năm và khi kết thúc dự án, gửi\nỦy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\n8. Người đại diện cho tổ, nhóm cộng đồng a) Quản lý, sử dụng nguồn kinh phí được giao đảm bảo tiết kiệm, hiệu quả.\nb) Chủ trì quản lý, theo dõi, tổ\nchức thực hiện việc quay vòng, luân chuyển kinh phí để tái đầu tư, mở rộng quy mô sản xuất đảm bảo chặt chẽ, thống nhất trong cộng đồng, phát huy tối đa hiệu quả nguồn vốn được giao. Kịp thời báo cáo cấp có thẩm quyền khi có yêu cầu.\nc) Trường hợp người đại diện cho tổ, nhóm cộng đồng không đủ năng lực thu và quản lý vốn quay vòng: Tổ chức họp tổ, nhóm cộng đồng, tổng hợp văn bản gửi Ủy ban nhân dân cấp xã đề nghị Ủy ban nhân dân cấp xã hoặc các cơ quan, đơn vị cấp huyện xem xét, xử lý./."
}