{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-33-2023-QD-UBND-uy-quyen-So-Khoa-hoc-cap-Giay-phep-su-dung-thiet-bi-X-quang-Hue-574221.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND ủy quyền Sở Khoa học cấp Giấy phép sử dụng thiết bị X quang Huế",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 20 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ỦY QUYỀN CHO SỞ KHOA HỌC VÀ CÔNG NGHỆ CẤP, SỬA ĐỔI, BỔ SUNG, GIA HẠN, CẤP LẠI GIẤY PHÉP SỬ\nDỤNG THIẾT BỊ X-QUANG CHẨN ĐOÁN Y TẾ VÀ CẤP CHỨNG CHỈ NHÂN VIÊN BỨC XẠ CHO NGƯỜI PHỤ TRÁCH AN TOÀN TẠI CƠ SỞ X-QUANG CHẨN ĐOÁN Y TẾ TRÊN ĐỊA BÀN TỈNH\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Năng lượng nguyên tử ngày 03 tháng 6 năm 2008;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 142/2020/NĐ-CP ngày 09 tháng 12 năm 2020 của Chính phủ Quy định về việc tiến hành công việc bức xạ và hoạt\nđộng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;\nCăn cứ Thông tư số 01/2021/TT-BKHCN ngày 01 tháng 3 năm 2021 của Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ,\nquyền hạn của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện.\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Ủy quyền cho Sở Khoa học và Công nghệ trực tiếp giải quyết và phê duyệt các thủ tục hành chính trong lĩnh vực năng lượng nguyên tử như sau:\n1. Cấp Giấy phép tiến hành công việc bức xạ (sử\ndụng thiết bị X-quang chẩn đoán y tế) cho các cơ sở X-quang chẩn đoán y tế hoạt\nđộng trên địa bàn tỉnh.\n2. Cấp Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán y tế hoạt động trên địa bàn tỉnh.\n3. Sửa đổi, bổ sung, gia hạn, cấp lại Giấy phép tiến hành công việc bức xạ (sử dụng thiết bị X-quang chẩn đoán y tế) cho các cơ\nsở X-quang chẩn đoán y tế hoạt động trên địa bàn tỉnh.\nĐiều 2. Sở Khoa học và Công nghệ có trách nhiệm:\n1) Tổ chức thực hiện nội dung công việc được ủy quyền theo đúng các quy định hiện hành của Nhà nước.\n2) Chịu trách nhiệm trước pháp luật, Ủy ban nhân dân tỉnh về việc thực hiện các công việc được ủy quyền tại Quyết định này.\n3) Phối hợp với các sở, ban, ngành có liên quan trong quá trình thực hiện các nhiệm vụ được ủy quyền.\n4) Định kỳ hằng năm hoặc đột xuất khi có yêu cầu,\nbáo cáo Ủy ban nhân dân tỉnh kết quả thực hiện các nhiệm vụ được ủy quyền tại Quyết định này.\nĐiều 3. Hiệu lực thi hành:\n1. Quyết định này có hiệu lực kể từ ngày 31/7/2023.\n2. Thời hạn ủy quyền kể từ ngày văn bản có hiệu lực thi hành đến hết ngày 31/12/2025.\n3. Quyết định này thay thế Quyết định số 14/2021/QĐ-UBND ngày 05 tháng 3 năm 2021 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về việc phân cấp cho Sở Khoa học và Công nghệ cấp, sửa đổi, bổ sung, gia hạn, cấp lại Giấy phép sử dụng thiết bị X-quang chẩn đoán y tế và cấp chứng chỉ nhân viên bức xạ\ncho người phụ trách an toàn tại cơ sở X-quang chẩn đoán y tế trên địa bàn tỉnh.\nĐiều 4. Tổ chức thực hiện:\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nKhoa học và Công nghệ; Thủ trưởng các sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã và thành phố Huế và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ KH&CN;\n - Cục An toàn bức xạ và hạt nhân - Bộ KH&CN;\n - Cục KTVBQPPL - Bộ Tư pháp;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở: KH&CN, Y tế, Nội vụ; Tư pháp;\n - Cổng Thông tin điện tử tỉnh;\n - VP: CVP và các PCVP;\n - Lưu: VT, CN, DL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}