{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-39-2023-QD-UBND-phoi-hop-quan-ly-Nha-nuoc-nghe-Y-Duoc-tu-nhan-Hue-574308.aspx",
  "title": "Quyết định 39/2023/QĐ-UBND phối hợp quản lý Nhà nước nghề Y Dược tư nhân Huế",
  "properties": {
    "Số hiệu": "39/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 39/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH PHÂN CẤP, PHỐI HỢP QUẢN LÝ NHÀ NƯỚC VỀ\nHÀNH NGHỀ Y, DƯỢC TƯ NHÂN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Dược ngày 06 tháng 4 năm 2016;\nCăn cứ Luật Thanh tra ngày 15 tháng 11 năm 2010;\nCăn cứ Nghị định số\n87/2011/NĐ-CP ngày 27 tháng 9 năm 2011 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khám bệnh, chữa bệnh;\nCăn cứ Nghị định số\n54/2017/NĐ-CP ngày 08 tháng 5 năm 2017 của Chính phủ Quy định chi tiết một số\nđiều và biện pháp thi hành Luật Dược;\nCăn cứ Nghị định số\n109/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định cấp chứng chỉ\nhành nghề đối với người hành nghề và cấp giấy phép hoạt động đối với cơ sở khám bệnh, chữa bệnh;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung một số\nquy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số\n93/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về điều kiện sản xuất mỹ phẩm;\nCăn cứ Thông tư số\n37/2021/TT-BYT ngày 31 tháng 12 năm 2021 của Bộ Y tế hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Y tế thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Phòng Y tế thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố\ntrực thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương;\nTheo đề nghị của Giám đốc Sở\nY tế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định phân cấp, phối hợp quản lý nhà nước về\nhành nghề Y, Dược tư nhân trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày 07 tháng 8 năm 2023.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\nHuế; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Y tế (b/c);\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - TTTU, TT HĐND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - VP: LĐ, các CV;\n - Lưu: VT, VH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình QUY ĐỊNH PHÂN CẤP, PHỐI HỢP QUẢN LÝ NHÀ NƯỚC VỀ HÀNH NGHỀ Y, DƯỢC TƯ\nNHÂN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 39/2023/QĐ-UBND ngày 28 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi, đối tượng áp dụng 1. Quy định này phân cấp, phối hợp quản lý nhà nước về hành nghề y, dược tư nhân (HNYDTN) của các cơ quan cấp tỉnh, cấp huyện và cấp xã; các cơ quan có chức năng quản lý nhà nước hoặc tham mưu cho cơ quan quản lý nhà nước và các cơ quan có chuyên môn về lĩnh vực HNYDTN được phân cấp, phối hợp thực hiện nhiệm vụ quản lý nhà nước về HNYDTN thuộc ngành Y tế.\n2. Quy định này áp dụng đối với Sở Y tế, Ủy ban nhân dân các huyện, thị xã, thành phố (gọi chung là Ủy ban nhân dân cấp huyện) và Ủy ban nhân dân các xã, phường, thị trấn (gọi chung là Ủy ban nhân dân cấp xã) và các tổ chức, cá nhân có liên quan đến HNYDTN trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2.\nNguyên tắc phân cấp quản lý\n1. Bảo đảm sự thống nhất trong công tác quản lý về HNYDTN từ tỉnh đến huyện, thị xã, thành phố và xã, phường,\nthị trấn; đảm bảo nguyên tắc một cơ sở chỉ chịu sự quản lý của một cơ quan quản lý nhà nước; bảo đảm tính khoa học, đầy đủ và khả thi.\n2. Phân cấp quản lý gắn với công tác thanh tra, kiểm tra, giám sát việc thực hiện các quy định của pháp luật về HNYDTN đối với các cơ sở HNYDTN thuộc lĩnh vực quản lý nhà nước trên địa bàn.\n3. Trường hợp cùng một đối tượng quản lý nhưng có nội dung thuộc thẩm quyền quản lý của cấp tỉnh, nội dung khác lại thuộc thẩm quyền quản lý của cấp huyện hoặc cấp xã thì cấp tỉnh chịu trách nhiệm quản lý. Trường hợp cùng một đối tượng quản lý nhưng có nội dung thuộc thẩm quyền quản lý của cấp huyện, nội dung khác lại thuộc thẩm quyền quản lý của cấp xã thì cấp huyện chịu trách nhiệm quản lý.\n4. Ủy ban nhân dân các cấp quản lý nhà nước thống nhất và toàn diện đối với cơ sở HNYDTN trên địa bàn quản lý;\nchỉ đạo thực hiện các quy định của pháp luật về HNYDTN.\n5. Trong phạm vi được phân cấp quản lý, các cơ quan hành chính nhà nước (quy định tại Khoản 2, Điều 1 Quy định này) chịu trách nhiệm trực tiếp trước Ủy ban nhân dân tỉnh về vấn đề quản lý\nHNYDTN trên địa bàn. Thường xuyên báo cáo và đề xuất ý kiến với Ủy ban nhân dân tỉnh tình hình quản lý nhà nước về HNYDTN và thực hiện kế hoạch thanh tra, kiểm tra HNYDTN hàng năm.\nĐiều 3.\nQuan hệ phối hợp hoạt động 1. Quan hệ phối hợp phải tuân thủ các quy định pháp luật; thực hiện đúng chức năng, nhiệm vụ và quyền hạn của các bên liên quan; kịp thời phát hiện, ngăn chặn và xử lý nghiêm các hành vi vi phạm hành chính trong lĩnh vực HNYDTN.\n2. Việc phối hợp hoạt động được tiến hành trên cơ sở yêu cầu của công tác quản lý nhà nước về HNYDTN; quan hệ\nphối hợp hoạt động được thực hiện theo nguyên tắc kịp thời, hiệu quả; tránh chồng chéo; quá trình hoạt động không làm ảnh hưởng đến hoạt động chung của các bên có liên quan.\n3. Theo sự phân cấp được quy định tại Chương II Quy định này và tùy từng nội dung cụ thể, cơ quan chủ trì có\ntrách nhiệm tổ chức thực hiện nhiệm vụ được giao trên cơ sở phối hợp hoạt động giữa các cơ quan, đơn vị có liên quan, đảm bảo công tác quản lý nhà nước về\nHNYDTN trên địa bàn tỉnh đạt hiệu quả.\n4. Cơ quan, đơn vị có liên quan khi nhận được văn bản yêu cầu phối hợp, tùy theo chức năng nhiệm vụ, quyền hạn\nđược giao, có trách nhiệm phối hợp kịp thời theo quy định của quy chế này và\ncác quy định của pháp luật khác có liên quan.\nChương II PHÂN CẤP, PHỐI HỢP QUẢN LÝ NHÀ NƯỚC VỀ HÀNH NGHỀ Y, DƯỢC TƯ NHÂN\nĐiều 4.\nTrách nhiệm thực hiện và phối hợp của các cơ quan, đơn vị\n1. Sở Y tế\na) Là cơ quan thường trực có\ntrách nhiệm tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về HNYDTN trên địa bàn tỉnh; tham mưu ban hành các quyết định, chỉ thị, các văn bản khác thuộc lĩnh vực quản lý nhà nước về HNYDTN theo quy định của pháp luật và theo sự\nchỉ đạo của Bộ Y tế, của Ủy ban nhân dân tỉnh; chịu trách nhiệm trước Ủy ban nhân dân tỉnh và trước pháp luật khi để xảy ra vi phạm pháp luật về HNYDTN trên\nđịa bàn được phân cấp.\nb) Tổ chức thanh tra, kiểm tra theo kế hoạch hoặc đột xuất các cơ sở HNYDTN theo phân cấp. Giải quyết khiếu nại,\ntố cáo và xử lý vi phạm theo quy định của pháp luật;\nc) Chủ trì, phối hợp với các huyện, thị xã, thành phố và các ban, ngành liên quan tổ chức tập huấn, phổ biến kiến thức quản lý về HNYDTN; thực hiện công tác truyền thông trên các phương tiện thông tin đại chúng nhằm nâng cao nhận thức của cán bộ, công chức, viên chức,\ncác cơ sở HNYDTN và người dân chấp hành các quy định của pháp luật về HNYDTN.\nd) Quản lý các hoạt động chuyên môn, thực hiện các quy chế chuyên môn, quy trình kỹ thuật và các quy định khác tại các cơ sở hành nghề y, dược tư nhân trên địa bàn theo quy định của Bộ Y tế.\nđ) Hướng dẫn chuyên môn, nghiệp vụ và cung cấp kịp thời các tài liệu, văn bản liên quan đến nhiệm vụ quản lý\nnhà nước về y tế cho các phòng, đơn vị trực thuộc; Ủy ban nhân dân cấp huyện và\ncác thành phần có liên quan; hướng dẫn các cơ quan, đơn vị có liên quan thực hiện thống kê, báo cáo định kỳ, đột xuất để tổng hợp báo cáo hoặc tham mưu Ủy ban nhân dân tỉnh theo quy định.\ne) Chỉ đạo các đơn vị y tế trực thuộc trên địa bàn thực hiện công tác phối hợp tham mưu, tổ chức triển khai thực hiện quản lý nhà nước về hành nghề y, dược tư nhân theo phân cấp quản lý.\ng) Chỉ đạo các phòng chuyên môn thường xuyên cập nhật, rà soát, đăng tải trên trang thông tin điện tử của Sở Y tế và cung cấp danh sách các cơ sở hành nghề y, dược tư nhân đã được cấp giấy phép hoạt động cho Ủy ban nhân dân cấp huyện (qua cơ quan tham mưu, giúp Ủy ban nhân dân cấp huyện thực hiện quản lý nhà nước về y tế).\nh) Phối hợp với các cơ quan truyền thông đại chúng của tỉnh công khai các cơ sở hành nghề y, dược tư nhân vi phạm các quy định của pháp luật, các cơ sở bị thu hồi Giấy phép hoạt động.\ni) Thực hiện thống kê, báo cáo\nđịnh kỳ và đột xuất về lĩnh vực hành nghề y, dược tư nhân trên địa bàn với Ủy ban nhân dân tỉnh và Bộ Y tế theo quy định.\n2. Ủy ban nhân dân cấp huyện a) Tổ chức thực hiện các văn bản quy phạm pháp luật có liên quan đến lĩnh vực hành nghề y, dược tư nhân. Chịu trách nhiệm trước Ủy ban nhân dân tỉnh về hoạt động của các cơ sở hành nghề y,\ndược tư nhân thuộc thẩm quyền quản lý theo nội dung phân cấp tại khoản 2, Điều 5 Quy định này.\nb) Tổ chức các hoạt động tuyên truyền, phổ biến giáo dục pháp luật có liên quan đến lĩnh vực hành nghề y, dược tư nhân cho các tổ chức, cá nhân hoạt động cung ứng dịch vụ y tế trên địa bàn theo phân cấp quản lý.\nc) Tổ chức tập huấn chuyên môn,\nnghiệp vụ kiểm tra chuyên ngành y tế cho các phòng, cơ quan trực thuộc và Ủy ban nhân dân cấp xã.\nd) Công khai các cơ sở hành nghề\ny, dược tư nhân vi phạm các quy định của pháp luật trên trang thông tin điện tử,\ntrên hệ thống phương tiện thông tin đại chúng của huyện.\nđ) Chỉ đạo các tổ chức, cá nhân thuộc thẩm quyền quản lý thực hiện tốt công tác tham mưu, chỉ đạo, điều hành, tổ\nchức triển khai thực hiện quản lý nhà nước về hành nghề y, dược tư nhân theo phân cấp quản lý.\ne) Tổ chức kiểm tra theo kế hoạch hoặc đột xuất các cơ sở HNYDTN theo phân cấp. Giải quyết khiếu nại, tố cáo và xử\nlý vi phạm theo quy định của pháp luật;\ng) Chỉ đạo, hướng dẫn Ủy ban nhân dân cấp xã triển khai công tác kiểm tra đối với các cơ sở HNYDTN trên địa bàn theo phân cấp quản lý và xử lý các hành vi vi phạm pháp luật về HNYDTN theo quy định.\nh) Thực hiện thống kê, báo cáo\nđịnh kỳ và đột xuất về lĩnh vực hành nghề y, dược tư nhân trên địa bàn với Ủy ban nhân dân tỉnh (gửi qua Sở Y tế) theo quy định.\n3. Ủy ban nhân dân cấp xã\na) Tổ chức thực hiện các văn bản quy phạm pháp luật có liên quan đến lĩnh vực hành nghề y, dược tư nhân; các văn bản chỉ đạo của Ủy ban nhân dân cấp huyện và phòng Y tế (hoặc cơ quan tham mưu,\ngiúp Ủy ban nhân dân cấp huyện thực hiện quản lý nhà nước về y tế). Chịu trách nhiệm trước Ủy ban nhân dân cấp huyện về hoạt động của các cơ sở hành nghề y,\ndược tư nhân thuộc thẩm quyền quản lý theo nội dung phân cấp tại khoản 3, Điều 5 Quy định này.\nb) Tổ chức các hoạt động tuyên truyền, phổ biến giáo dục pháp luật có liên quan đến lĩnh vực y tế cho các cá\nnhân tham gia hành nghề y, dược tư nhân trên địa bàn theo phân cấp quản lý.\nc) Tổ chức kiểm tra theo kế hoạch hoặc đột xuất các cơ sở HNYDTN trên địa bàn theo phân cấp; giải quyết khiếu nại,\ntố cáo và xử lý vi phạm về hành nghề y, dược tư nhân; theo dõi việc thực hiện các quyết định xử phạt theo quy định. Phối hợp với các cơ quan cấp trên trong các hoạt động thanh tra, kiểm tra, giám sát đối với các cơ sở hành nghề y, dược tư nhân trên địa bàn quản lý.\nd) Công khai các cơ sở hành nghề\ny, dược tư nhân vi phạm các quy định của pháp luật trên hệ thống truyền thanh cơ sở.\nđ) Thực hiện thống kê, báo cáo\nđịnh kỳ và đột xuất về lĩnh vực hành nghề y, dược tư nhân với Ủy ban nhân dân cấp huyện và phòng Y tế (hoặc cơ quan tham mưu, giúp Ủy ban nhân dân cấp huyện thực hiện quản lý nhà nước về y tế) theo quy định.\nĐiều 5. Nội dung phân cấp 1. Sở Y tế trực tiếp quản lý;\nthanh, kiểm tra; xử lý vi phạm; giải quyết khiếu nại, tố cáo, kiến nghị, phản\nánh đối với các cơ sở sau:\na) Cơ sở hành nghề y:\n- Bệnh viện (bao gồm bệnh viện\nđa khoa và bệnh viện chuyên khoa).\n- Phòng khám đa khoa.\n- Phòng khám chuyên khoa, bao gồm:\n+ Phòng khám, điều trị nghiện chất dạng thuốc phiện bằng thuốc thay thế thực hiện theo quy định tại Nghị định số 90/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về điều trị\nnghiện các chất dạng thuốc phiện bằng thuốc thay thế;\n+ Phòng khám, điều trị bệnh nghề\nnghiệp;\n+ Phòng chẩn trị y dược cổ truyền theo Luật Doanh nghiệp;\n- Cơ sở giám định y khoa, cơ sở\ngiám định pháp y.\n- Cơ sở dịch vụ cấp cứu, hỗ trợ\nvận chuyển bệnh nhân ra nước ngoài.\n- Các hình thức tổ chức khám,\nchữa bệnh khác chưa phân cấp cho cấp huyện và cấp xã.\nb) Cơ sở hành nghề dược, mỹ phẩm,\ntrang thiết bị:\n- Cơ sở sản xuất: Dược phẩm,\nthuốc Y học cổ truyền, vắc xin, sinh phẩm y tế, trang thiết bị y tế;\n- Cơ sở sản xuất mỹ phẩm tổ chức theo loại hình doanh nghiệp;\n- Cơ sở kinh doanh tổ chức theo loại hình doanh nghiệp, Công ty, chi nhánh bán buôn hoặc có vốn đầu tư nước ngoài (thuốc; dược liệu, thuốc cổ truyền, thuốc dược liệu, mỹ phẩm, trang thiết bị y tế...);\n- Nhà thuốc bệnh viện;\n- Cơ sở sản xuất, kiểm nghiệm,\nbảo quản và xuất nhập khẩu thuốc;\n- Cơ sở làm dịch vụ kiểm nghiệm,\nbảo quản vắc xin, sinh phẩm y tế;\n- Các cơ sở y, dược học cổ truyền,\nvắc xin, sinh phẩm y tế, mỹ phẩm, trang thiết bị y tế có vốn đầu tư nước ngoài.\nc) Phúc tra khi cần thiết hoặc khi có chỉ đạo của UBND tỉnh, Bộ Y tế tại một số cơ sở HNYDTN thuộc phạm vi phân cấp của cấp huyện, cấp xã quản lý.\n2. Ủy ban nhân dân các huyện,\nthị xã, thành phố trực tiếp quản lý; kiểm tra; xử lý vi phạm; giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh đối với các cơ sở sau:\na) Cơ sở hành nghề y:\n- Phòng khám chuyên khoa, bao gồm:\n+ Phòng khám nội tổng hợp;\nPhòng khám chuyên khoa thuộc hệ nội;\n+ Phòng khám chuyên khoa (ngoại;\nphụ sản; nam học; răng - hàm - mặt; tai - mũi - họng; mắt; thẩm mỹ; phục hồi chức năng; tâm thần; ung bướu; da liễu; y học cổ truyền; dinh dưỡng);\n+ Phòng khám tư vấn sức khỏe hoặc phòng tư vấn sức khỏe qua các phương tiện công nghệ thông tin, viễn thông;\n+ Phòng chẩn trị y học cổ truyền\nđăng ký ở hình thức hộ kinh doanh cá thể;\n+ Phòng khám hỗ trợ điều trị\ncai nghiện ma túy;\n+ Phòng khám, điều trị\nHIV/AIDS;\n+ Phòng xét nghiệm;\n+ Phòng khám chẩn đoán hình ảnh,\nPhòng X-Quang;\n+ Phòng khám, tư vấn và điều trị\ndự phòng;\n+ Phòng khám chuyên khoa khác.\n- Nhà hộ sinh;\n- Cơ sở khám bệnh, chữa bệnh y học gia đình (hoặc cơ sở khám bệnh, chữa bệnh theo nguyên lý y học gia đình);\n- Cơ sở dịch vụ y tế, bao gồm:\n+ Cơ sở dịch vụ kính thuốc;\n+ Cơ sở dịch vụ làm răng giả;\n+ Cơ sở dịch vụ cấp cứu, hỗ trợ\nvận chuyển người bệnh trong nước;\n+ Cơ sở dịch vụ y tế khác.\nb) Cơ sở hành nghề dược, mỹ phẩm,\ntrang thiết bị:\n- Cơ sở bán lẻ thuốc bao gồm:\nnhà thuốc, quầy thuốc, cơ sở bán lẻ dược liệu, thuốc dược liệu, thuốc cổ truyền;\nthuốc thành phẩm y học cổ truyền;\n- Cơ sở bán lẻ mỹ phẩm;\n- Đại lý bán vacxin, sinh phẩm y tế cho doanh nghiệp kinh doanh vacxin, sinh phẩm y tế;\n- Cơ sở pha chế, sản xuất mỹ phẩm\nđăng ký ở hình thức hộ kinh doanh cá thể;\n- Cơ sở kinh doanh bán lẻ trang thiết bị y tế...\nc) Phúc tra khi cần thiết hoặc khi có chỉ đạo của UBND tỉnh, Bộ Y tế… tại một số cơ sở HNYDTN thuộc phạm vi phân cấp của cấp xã quản lý.\nd) Chỉ đạo Ủy ban nhân dân cấp xã kiểm tra các cơ sở HNYDTN thuộc phạm vi phân cấp của cấp xã quản lý.\n3. Ủy ban nhân dân các xã, phường,\nthị trấn trực tiếp quản lý; kiểm tra; xử lý vi phạm (hoặc kiến nghị Chủ tịch Uỷ\nban nhân dân cấp huyện xử lý nếu vượt quá thẩm quyền); giải quyết khiếu nại, tố\ncáo, kiến nghị, phản ánh đối các cơ sở sau:\na) Cơ sở dịch vụ y tế, bao gồm:\n- Cơ sở dịch vụ thẩm mỹ;\n- Cơ sở dịch vụ tiêm (chích),\nthay băng, đếm mạch, đo nhiệt độ, đo huyết áp;\n- Cơ sở dịch vụ chăm sóc sức khỏe tại nhà.\nb) Các tổ chức, cá nhân hoạt động khám chữa bệnh nhân đạo, từ thiện trên địa bàn quản lý; các hình thức thông tin, quảng cáo hành nghề y, dược, mỹ phẩm, trang thiết bị y tế; cơ sở tổ chức bán lẻ dược phẩm, thuốc Y học cổ truyền… lưu động.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Tổ\nchức thực hiện 1. Các cơ quan quản lý nhà nước về HNYDTN các cấp tổ chức triển khai thực hiện, chịu trách nhiệm trước pháp luật và trước Ủy ban nhân dân tỉnh về việc thực hiện Quy định này.\n2. Sở Y tế có trách nhiệm hướng dẫn, triển khai, đôn đốc và kiểm tra việc thực hiện Quy định này. Định kỳ tổng hợp, báo cáo Ủy ban nhân dân tỉnh về tình hình thực hiện công tác HNYDTN trên địa bàn tỉnh.\n3. Ủy ban nhân dân các huyện,\nthị xã, thành phố có trách nhiệm tổ chức triển khai thực hiện Quy định này đến các đơn vị liên quan tại địa phương và Ủy ban nhân dân cấp xã. Định kỳ tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh (qua Sở Y tế) về tình hình thực hiện công tác HNYDTN trên địa bàn huyện, thành phố.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, địa phương báo cáo bằng văn bản về Ủy ban nhân dân tỉnh (qua Sở Y tế) để có hướng giải quyết kịp thời./."
}