{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-58-2023-QD-UBND-Quy-che-phoi-hop-Ban-Quan-ly-Khu-kinh-te-voi-so-ban-nganh-Hue-585431.aspx",
  "title": "Quyết định 58/2023/QĐ-UBND Quy chế phối hợp Ban Quản lý Khu kinh tế với sở ban ngành Huế",
  "properties": {
    "Số hiệu": "58/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 58/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 03 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP GIỮA BAN QUẢN LÝ KHU KINH TẾ, CÔNG NGHIỆP TỈNH VỚI CÁC SỞ, BAN, NGÀNH VÀ ỦY BAN NHÂN DÂN CÁC HUYỆN, THỊ XÃ TRONG CÔNG TÁC QUẢN LÝ NHÀ NƯỚC TẠI KHU KINH TẾ, KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 1912/TTr-SNV ngày 27 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp giữa Ban Quản lý Khu kinh tế,\ncông nghiệp tỉnh với các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã\ntrong công tác quản lý nhà nước tại Khu kinh tế, Khu công nghiệp trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày 13 tháng 11 năm 2023 và thay thế Quyết định số 11/2018/QĐ-UBND ngày 09 tháng 02 năm 2018 của Ủy ban nhân dân tỉnh Thừa Thiên Huế về việc ban hành Quy chế phối hợp giữa Ban Quản lý Khu kinh tế, công nghiệp tỉnh với các sở, ban ngành và Ủy ban nhân dân các huyện, thị xã trong công tác quản lý nhà nước tại Khu kinh tế, khu công nghiệp trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Uỷ ban nhân dân tỉnh; Giám đốc các Sở, ban, ngành cấp tỉnh; thủ trưởng các cơ quan có liên quan;\nChủ tịch Ủy ban nhân dân các huyện, thị xã có Khu kinh tế, Khu công nghiệp và\nTrưởng ban Ban Quản lý Khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Ban HĐND tỉnh;\n - CVP, các PCVP và các CV;\n - Cổng Thông tin điện tử Thừa Thiên Huế;\n - Công báo tỉnh Thừa Thiên Huế;\n - Lưu VT, NV, NĐ.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương QUY CHẾ\nPHỐI HỢP GIỮA BAN QUẢN LÝ KHU KINH TẾ, CÔNG NGHIỆP VỚI CÁC SỞ,\nBAN, NGÀNH VÀ ỦY BAN NHÂN DÂN CÁC HUYỆN, THỊ XÃ TRONG CÔNG TÁC QUẢN LÝ NHÀ NƯỚC TẠI KHU KINH TẾ, KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 58/2023/QĐ-UBND ngày 03 tháng 11 năm 2023 của\nỦy ban nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định nguyên tắc,\nphương thức, nội dung và trách nhiệm phối hợp giữa Ban Quản lý Khu kinh tế,\ncông nghiệp tỉnh (sau đây viết tắt là Ban Quản lý) với các sở, ban, ngành thuộc Uỷ ban nhân dân (sau đây viết tắt là UBND) tỉnh, các cơ quan Trung ương đóng trên địa bàn (sau đây gọi chung là các sở, ban, ngành), UBND các huyện, thị xã\n(sau đây gọi chung là UBND cấp huyện) có Khu kinh tế, Khu công nghiệp trong việc thực hiện chức năng, nhiệm vụ quản lý nhà nước tại Khu kinh tế Chân Mây - Lăng Cô, Khu kinh tế cửa khẩu A Đớt và các Khu công nghiệp Phong Điền, Tứ Hạ, Quảng Vinh, Phú Bài, Phú Đa, La Sơn (sau đây viết tắt là khu kinh tế, khu công nghiệp)\ntrên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với Ban Quản lý, các sở, ban, ngành và UBND cấp huyện có khu kinh tế, khu công nghiệp trong việc thực hiện chức năng quản lý nhà nước đối với các hoạt động đầu tư, sản xuất, kinh doanh, dịch vụ trong khu kinh tế, khu công nghiệp.\nĐiều 3. Mục\nđích Nâng cao trách nhiệm, hiệu quả\ncông tác phối hợp giữa Ban Quản lý với các sở, ban, ngành và UBND cấp huyện trong việc thực hiện chức năng, nhiệm vụ quản lý nhà nước tại khu kinh tế, khu công nghiệp; không ngừng cải thiện môi trường đầu tư để phát triển khu kinh tế,\nkhu công nghiệp theo quy hoạch, kế hoạch và tiến độ đã đề ra.\nĐiều 4.\nTrách nhiệm của các bên trong quan hệ phối hợp Ban Quản lý chịu trách nhiệm chủ\ntrì thực hiện các nhiệm vụ quản lý nhà nước trong các khu kinh tế, khu công nghiệp theo chức năng, nhiệm vụ được giao và phân cấp, uỷ quyền; các sở, ban,\nngành và UBND cấp huyện có trách nhiệm phối hợp, hỗ trợ Ban Quản lý trong quá\ntrình thực hiện quản lý nhà nước tại khu kinh tế, khu công nghiệp theo chức năng, nhiệm vụ được giao. Ngoài các chức năng, nhiệm vụ đã được giao và ủy quyền cho Ban Quản lý, các lĩnh vực còn lại sẽ do các sở, ban, ngành và UBND cấp huyện thực hiện quản lý theo thẩm quyền hoặc phối với Ban Quản lý để thực hiện theo quy định của pháp luật.\nĐiều 5.\nNguyên tắc phối hợp 1. Công tác phối hợp quản lý tại các khu kinh tế, khu công nghiệp trên địa bàn tỉnh theo đúng chức năng, nhiệm vụ,\nquyền hạn của các cơ quan quản lý nhà nước các cấp do pháp luật quy định và\nphân cấp, uỷ quyền, đảm bảo sự thống nhất, phân định rõ chức năng nhiệm vụ, quản lý chặt chẽ các lĩnh vực liên quan đến hoạt động trong khu kinh tế, khu công nghiệp.\n2. Hoạt động quản lý nhà nước của Ban Quản lý, các cơ quan liên quan tại khu kinh tế, khu công nghiệp được thực hiện đúng thẩm quyền, trên nguyên tắc tạo điều kiện thuận lợi cho hoạt động của các doanh nghiệp, nhà đầu tư và có sự phối hợp chặt chẽ giữa các cơ quan với cơ\nquan đầu mối là Ban Quản lý.\n3. Tạo môi trường đầu tư thông thoáng, thủ tục hành chính đơn giản, nhanh gọn, góp phần thúc đẩy khu kinh tế,\nkhu công nghiệp trên địa bàn tỉnh Thừa Thiên Huế phát triển nhanh, hiệu quả và\nbền vững.\n4. Hoạt động phối hợp thực hiện theo cơ chế “Cơ quan chủ trì” và “Cơ quan phối hợp” theo quy định như sau:\na) Cơ quan chủ trì: Chịu trách nhiệm tổ chức lấy ý kiến các cơ quan phối hợp thông qua một trong các hình thức lấy ý kiến bằng văn bản, tổ chức họp hoặc đề xuất cử người tham gia thực hiện công việc trong phạm vi thẩm quyền, chức năng, nhiệm vụ (trừ trường hợp theo phân công của Chủ tịch UBND tỉnh và những trường hợp có quy định riêng); chịu trách nhiệm trước pháp luật, UBND tỉnh về quyết định của mình.\nb) Cơ quan phối hợp: Chịu trách nhiệm tham gia ý kiến bằng văn bản, cử đại diện dự họp hoặc cử đại diện tham gia thực hiện công việc theo đề nghị của cơ quan chủ trì về các lĩnh vực thuộc chức năng, nhiệm vụ, quyền hạn của các cơ quan quản lý nhà nước và chịu trách nhiệm về nội dung, kết quả tham gia phối hợp của cơ quan mình; cơ quan phối hợp\nđược quyền yêu cầu cơ quan chủ trì cung cấp thông tin cần thiết để thực hiện nhiệm vụ khi có yêu cầu.\n5. Nguyên tắc phối hợp giữa cơ\nquan chủ trì với cơ quan phối hợp: Nội dung công việc đề nghị tham gia ý kiến,\nmời tham dự họp hoặc đề nghị cử đại diện tham gia phối hợp phải đảm bảo liên quan đến chức năng, nhiệm vụ, quyền hạn của cơ quan phối hợp và đảm bảo các yêu cầu:\na) Tính khách quan trong quá\ntrình phối hợp;\nb) Yêu cầu chuyên môn, chất lượng và thời hạn phối hợp;\nc) Kỷ luật, kỷ cương trong hoạt\nđộng phối hợp; đề cao trách nhiệm cá nhân của thủ trưởng cơ quan chủ trì, cơ\nquan phối hợp và cán bộ, công chức tham gia phối hợp.\nĐiều 6.\nPhương thức phối hợp Tùy theo tính chất, nội dung công việc cần phối hợp với các cơ quan khác, cơ quan chủ trì quyết định áp dụng một trong các phương thức phối hợp sau đây:\n1. Tổ chức lấy ý kiến cơ quan phối hợp bằng văn bản hoặc gửi hồ sơ đề nghị cơ quan phối hợp tham gia ý kiến.\nTrong thời hạn tối đa 10 ngày làm việc, cơ quan phối hợp có trách nhiệm nghiên cứu trả lời bằng văn bản cho cơ quan chủ trì.\n2. Tổ chức họp, trong trường hợp cần thiết thì lập biên bản, để làm cơ sở xác định trách nhiệm các bên phải tiến hành theo thẩm quyền. Thủ trưởng các đơn vị chịu trách nhiệm cử người đi họp, ý\nkiến phát biểu của người được cử dự họp được xem là ý kiến chính thức của đơn vị.\nTrường hợp có một hoặc các bên không thống nhất nội dung thì được bảo lưu ý kiến của mình trong biên bản cuộc họp và trình UBND tỉnh quyết định.\n3. Tổ chức tổ công tác hoặc\nđoàn công tác liên ngành thực hiện khảo sát, điều tra, hoặc xử lý loại công việc có tính chất đặc thù.\n4. Cơ quan phối hợp cử lãnh đạo,\ncông chức, viên chức chuyên môn nghiệp vụ để giúp cơ quan chủ trì giải quyết công việc nhanh chóng, thuận lợi và đảm bảo đúng nguyên tắc phối hợp.\n5. Thành lập hệ thống đầu mối tiếp nhận thông tin để trong trường hợp khẩn thiết, đột xuất cần phải xử lý\ncông việc hoặc tổ chức cuộc họp ở thời điểm ngoài giờ làm việc hành chính và\ncác ngày nghỉ thì được thông báo họp hoặc xử lý nội dung công việc qua điện thoại.\nĐiều 7. Nội dung và lĩnh vực phối hợp quản lý\nBan Quản lý phối hợp với các sở,\nban, ngành, UBND cấp huyện để thực hiện chức năng quản lý nhà nước tại khu kinh tế, khu công nghiệp trên một số lĩnh vực sau:\n1. Xây dựng và phát triển khu kinh tế, khu công nghiệp.\n2. Quản lý đầu tư.\n3. Quản lý quy hoạch 4. Quản lý xây dựng và chất lượng công trình xây dựng.\n5. Trật tự đô thị.\n6. Quản lý đất đai, tài nguyên và môi trường 7. Bồi thường, giải phóng mặt bằng,\ntái định cư.\n8. Quản lý doanh nghiệp, lao động và việc làm.\n9. Quản lý an ninh trật tự, quốc phòng, phòng cháy và chữa cháy.\n10. Công tác thanh tra, kiểm tra,\ngiám sát; xử lý vi phạm.\n11. Những lĩnh vực khác theo quy định của Trung ương, của UBND tỉnh.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 8.\nTrách nhiệm phối hợp trong việc xây dựng và phát triển khu kinh tế, khu công nghiệp 1. Trách nhiệm của Ban Quản lý\na) Chủ trì, phối hợp Sở Kế hoạch và Đầu tư và các cơ quan liên quan xây dựng kế hoạch phát triển kinh tế - xã hội 5 năm và hàng năm tại khu kinh tế, khu công nghiệp;\nb) Xây dựng kế hoạch đầu tư\ncông trung hạn và hàng năm, huy động các nguồn vốn đầu tư trong và ngoài ngân sách nhà nước để đầu tư phát triển, hoàn thiện theo quy hoạch hệ thống hạ tầng thiết yếu tại các khu kinh tế, khu công nghiệp;\nc) Chủ trì xây dựng danh mục các dự án đầu tư và kế hoạch vốn đầu tư phát triển hàng năm và 05 năm trình cơ\nquan có thẩm quyền phê duyệt và tổ chức thực hiện;\nd) Xây dựng dự toán ngân sách,\nkinh phí hoạt động sự nghiệp và vốn đầu tư phát triển hàng năm và nguồn kinh phí khác (nếu có) của Ban Quản lý theo quy định của pháp luật về ngân sách nhà\nnước, pháp luật về đầu tư công và quy định khác của pháp luật có liên quan;\nđ) Xây dựng danh mục dịch vụ\ncông thuộc thẩm quyền của Ban Quản lý trình cơ quan có thẩm quyền phê duyệt; Lập dự toán và quyết toán các dịch vụ công sử dụng kinh phí ngân sách nhà nước, báo cáo Sở Tài chính theo quy định;\ne) Xây dựng các khung giá và mức phí, lệ phí thực hiện tại khu kinh tế, khu công nghiệp để trình Sở Tài chính thẩm\nđịnh theo quy định của pháp luật.\n2. Trách nhiệm của Sở Kế hoạch và Đầu tư\na) Tham gia ý kiến trong quá\ntrình xây dựng kế hoạch phát triển kinh tế - xã hội 5 năm và hàng năm tại khu kinh tế, khu công nghiệp;\nb) Phối hợp với Ban Quản lý xây dựng danh mục dự án đầu tư và kế hoạch vốn đầu tư phát triển hàng năm và 5 năm;\nchủ trì kiểm tra, rà soát, tổng hợp nhu cầu vốn đầu tư phát triển tại khu kinh tế, khu công nghiệp;\nc) Phối hợp với Ban Quản lý xây dựng phương án huy động các nguồn vốn khác, kế hoạch hỗ trợ từ ngân sách tỉnh đối với các dự án đầu tư để phát triển kết cấu hạ tầng kỹ thuật và hạ tầng xã hội quan trọng tại khu kinh tế, khu công nghiệp;\nd) Làm đầu mối xây dựng chiến lược, định hướng và kế hoạch thu hút nguồn vốn ODA vào khu kinh tế, chủ trì phối hợp với Ban Quản lý làm việc với Bộ, ngành Trung ương, các tổ chức kinh tế để vận\nđộng nguồn vốn ODA.\n3. Trách nhiệm của Sở Tài chính a) Phối hợp với Ban Quản lý xây dựng phương án phát hành trái phiếu công trình;\nb) Tham gia với Sở Kế hoạch và\nĐầu tư, các cơ quan liên quan để tham mưu UBND tỉnh về thu hút, huy động, sử dụng vốn để đầu tư phát triển hệ thống kết cấu hạ tầng kỹ thuật và hạ tầng xã hội trong khu kinh tế, khu công nghiệp; giúp UBND tỉnh triển khai việc phát hành trái phiếu và các hình thức vay nợ khác theo quy định của Luật Ngân sách năm 2015;\nc) Thẩm định dự toán, chi phí đối với các dịch vụ tư vấn có thuê tư vấn nước ngoài, các dịch vụ không có trong quy định của Nhà nước được bố trí từ nguồn kinh phí sự nghiệp trên cơ sở ý kiến chỉ đạo của UBND tỉnh và đề xuất của Ban Quản lý Khu kinh tế, công nghiệp tỉnh,\ntrình cấp có thẩm quyền phê duyệt theo các quy định hiện hành của Nhà nước.\n4. Trách nhiệm của Cục Thuế\na) Thực hiện quản lý nhà nước về\nlĩnh vực thuế trong khu kinh tế, khu công nghiệp;\nb) Hướng dẫn Ban Quản lý về các thủ tục có liên quan đến việc đăng ký thuế, kê khai thuế, các khoản nộp thuế và\ncác khoản thu, nộp về đất cho nhà đầu tư, doanh nghiệp;\nc) Phối hợp cung cấp số liệu về\nthu ngân sách, các nghĩa vụ khác đối với ngân sách nhà nước trên địa bàn khu kinh tế, khu công nghiệp cho Ban Quản lý tổng hợp báo cáo UBND tỉnh.\n5. Trách nhiệm của Cục Hải quan a) Cung cấp theo quy định của pháp luật các văn bản, số liệu, thông tin liên quan đến các lĩnh vực: quản lý,\nxuất nhập khẩu hàng hóa của các doanh nghiệp, nhà đầu tư; phục vụ công tác xúc tiến đầu tư và quản lý đầu tư theo đề nghị của Ban Quản lý;\nb) Phối hợp với các cơ quan chức năng của tỉnh kiến nghị với cấp có thẩm quyền về những vấn đề còn bất cập, cần sửa đổi, bổ sung chính sách quản lý của nhà nước về hải quan.\nĐiều 9. Quản lý đầu tư\n1. Trách nhiệm của Ban Quản lý\na) Chủ trì xây dựng chương trình,\nkế hoạch xúc tiến đầu tư phát triển khu kinh tế, khu công nghiệp gửi Sở Kế hoạch và Đầu tư tổng hợp, lấy ý kiến Bộ Kế hoạch và Đầu tư trước khi tham mưu UBND tỉnh phê duyệt và tổ chức thực hiện.\nb) Chủ trì, phối hợp Sở Kế hoạch và Đầu tư tổ chức hoạt động xúc tiến đầu tư theo kế hoạch đã được Bộ Kế hoạch và Đầu tư, các Bộ ngành và UBND tỉnh phê duyệt; phối hợp, tham gia các chương trình xúc tiến đầu tư vào khu kinh tế, khu công nghiệp do Bộ Kế hoạch và Đầu tư, các Bộ, ngành và UBND tỉnh tổ chức.\nc) Làm đầu mối tiếp nhận, thụ\nlý, giải quyết hồ sơ đăng ký đầu tư, hồ sơ điều chỉnh dự án đầu tư của nhà đầu tư; có văn bản (kèm hồ sơ dự án) gửi các sở, ban, ngành liên quan và UBND cấp huyện để lấy ý kiến thẩm định trước khi tổng hợp ý kiến thẩm định, chấp thuận chủ trương đầu tư, điều chỉnh chủ trương đầu tư, cấp Giấy chứng nhận đăng ký đầu tư đối với các dự án thuộc thẩm quyền theo quy định của pháp luật về đầu tư hoặc thực hiện các nhiệm vụ của cơ quan đăng ký đầu tư đối với các dự án đầu tư thực hiện tại các khu kinh tế, khu công nghiệp thuộc thẩm quyền chấp thuận chủ\ntrương đầu tư của Quốc hội, Thủ tướng Chính phủ và UBND tỉnh theo quy định của pháp luật về đầu tư;\nd) Cung cấp thông tin đối với các dự án được cấp Chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư\nđã cấp tại các khu kinh tế, khu công nghiệp cho các sở, ban ngành, UBND cấp huyện.\nđ) Chủ trì, phối hợp các sở,\nban ngành, UBND cấp huyện thực hiện kiểm tra, giám sát việc triển khai thực hiện dự án theo đúng các nội dung quy định trong Chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư đã cấp; phối hợp Sở Kế hoạch và Đầu tư, các sở, ban ngành và UBND cấp huyện có liên quan thực hiện thanh tra các dự án theo quy định.\n2. Trách nhiệm của các sở\nchuyên ngành quản lý và UBND cấp huyện a) Sở Kế hoạch và Đầu tư, các sở,\nban, ngành và UBND cấp huyện phối hợp chặt chẽ với Ban Quản lý thực hiện khảo sát thực địa điểm đầu tư (nếu có); có văn bản tham gia ý kiến thẩm định về các nội dung dự án đầu tư thuộc phạm vi quản lý của cơ quan mình và gửi về Ban Quản lý theo thời hạn đề nghị của Ban Quản lý.\nb) Công an tỉnh phối hợp, hỗ trợ\nBan Quản lý thẩm tra đối tác đầu tư theo đề nghị của Ban Quản lý. Phối hợp với các cơ quan có liên quan điều tra, xác minh, xử lý các trường hợp có hoạt động nghi vấn liên quan đến quá trình hoạt động đầu tư, sản xuất kinh doanh, môi giới\nđầu tư không lành mạnh ảnh hưởng đến đầu tư tại các khu kinh tế, khu công nghiệp.\nChủ trì thực hiện công tác bảo vệ an ninh đối với các dự án trong khu kinh tế,\nkhu công nghiệp.\nĐiều 10.\nQuản lý quy hoạch 1. Trách nhiệm của Ban Quản lý\na) Tổ chức lập các đồ án quy hoạch xây dựng (quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết) khu kinh tế,\nkhu công nghiệp theo phân cấp, ủy quyền của UBND tỉnh.\nb) Chủ trì, phối hợp với Sở Xây dựng và các cơ quan có liên quan tổ chức rà soát quy hoạch xây dựng (quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết) khu kinh tế, khu công nghiệp theo quy định của pháp luật về quy hoạch xây dựng và quy hoạch đô thị, báo cáo kết quả bằng văn bản về UBND tỉnh (qua Sở Xây dựng) xem xét, quyết định.\nc) Sau khi các đồ án quy hoạch\nđược phê duyệt, Ban Quản lý chủ trì, phối hợp với UBND cấp huyện và các cơ quan liên quan tổ chức công bố công khai đồ án quy hoạch; cung cấp hồ sơ đồ án quy hoạch đến Sở Xây dựng, UBND cấp huyện và cơ quan liên quan để phối hợp trong công tác quản lý; thực hiện cắm mốc giới theo quy hoạch và quản lý quy hoạch theo quy định của pháp luật và phân cấp, ủy quyền của UBND tỉnh.\nd) Tham gia ý kiến bằng văn bản\nđối với các đồ án quy hoạch xây dựng, quy hoạch đô thị có liên quan địa bàn Khu kinh tế, Khu công nghiệp do các đơn vị được giao làm chủ đầu tư lập các quy hoạch theo phân công, phân cấp của UBND tỉnh.\n2. Trách nhiệm của Sở Xây dựng a) Phối hợp Ban Quản lý thực hiện công tác lập, rà soát, bổ sung, điều chỉnh quy hoạch chung xây dựng các khu kinh tế, khu công nghiệp báo cáo UBND tỉnh để trình Bộ Xây dựng thẩm định,\ntrình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật; phối hợp Ban Quản lý tổ chức công bố quy hoạch và thực hiện quản lý quy hoạch chung xây dựng các khu kinh tế, khu công nghiệp theo quy định của pháp luật về quy hoạch xây dựng các khu kinh tế, khu công nghiệp.\nb) Thẩm định các đồ án quy hoạch theo chức năng, nhiệm vụ được UBND tỉnh giao.\nc) Có ý kiến thống nhất bằng văn bản đối với các đồ án quy hoạch thuộc thẩm quyền thẩm định, phê duyệt của Ban Quản lý theo phân cấp, ủy quyền của UBND tỉnh.\n3. Trách nhiệm của các sở\nchuyên ngành quản lý\na) Tham gia ý kiến đối với các\nđồ án quy hoạch do Ban Quản lý lập hoặc thuộc thẩm quyền thẩm định, phê duyệt của Ban Quản lý theo phân cấp, ủy quyền của UBND tỉnh theo thời hạn đề nghị của Ban Quản lý. Trường hợp quá thời hạn theo đề nghị của Ban Quản lý mà các cơ quan liên quan và UBND cấp huyện không có văn bản trả lời thì được xem như đồng ý với nội dung của đồ án quy hoạch;\nb) Các sở, ban, ngành liên quan có trách nhiệm phối hợp chặt chẽ với Ban Quản lý theo quy định của pháp luật,\nchỉ đạo của UBND tỉnh hoặc khi có đề nghị của Ban Quản lý để quản lý quy hoạch,\nđầu tư xây dựng và phát triển khu kinh tế, khu công nghiệp theo quy hoạch đã được phê duyệt.\n4. Trách nhiệm của UBND cấp huyện a) Phối hợp Ban Quản lý trong quá trình lấy ý kiến cộng đồng dân cư về nhiệm vụ và đồ án quy hoạch chung xây dựng khu kinh tế, quy hoạch chung xây dựng khu công nghiệp, quy hoạch phân khu xây dựng, quy hoạch phân khu đô thị và quy hoạch chi tiết xây dựng, quy hoạch chi tiết đô thị phục vụ công tác lập, thẩm định và phê duyệt quy hoạch.\nb) Tham gia ý kiến đối với các\nđồ án quy hoạch do Ban Quản lý lập hoặc thuộc thẩm quyền thẩm định, phê duyệt của Ban Quản lý theo phân cấp, ủy quyền của UBND tỉnh theo thời hạn đề nghị của Ban Quản lý. Trường hợp quá thời hạn theo đề nghị của Ban Quản lý mà UBND cấp huyện không có văn bản trả lời thì được xem như đồng ý với nội dung của đồ án quy hoạch;\nc) Trong quá trình tổ chức lập,\nthẩm định, phê duyệt nhiệm vụ, đồ án quy hoạch điểm dân cư nông thôn và quy hoạch xã nông thôn mới đối với địa bàn có khu kinh tế, khu công nghiệp phải lấy ý kiến của Ban Quản lý trước khi thẩm định, phê duyệt theo thẩm quyền;\nd) Phối hợp chặt chẽ với Ban Quản lý trong việc công bố quy hoạch, cung cấp thông tin quy hoạch; chỉ đạo các phòng chuyên môn và UBND cấp xã quản lý mốc giới quy hoạch đã được cắm tại thực\nđịa;\nđ) Phối hợp quản lý chặt chẽ\ntình hình sử dụng đất theo quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng đã được phê duyệt.\ne) Tuyên truyền, phổ biến cho nhân dân về các chính sách, chủ trương, pháp luật của nhà nước về quy hoạch xây dựng.\nĐiều 11.\nQuản lý xây dựng và chất lượng công trình xây dựng 1. Trách nhiệm của Ban Quản lý\na) Lấy ý kiến các Sở, ngành,\nUBND cấp huyện có liên quan trong quá trình thẩm định Báo cáo nghiên cứu khả thi,\nbáo cáo kinh tế - kỹ thuật đầu tư xây dựng của người quyết định đầu tư theo quy\nđịnh của Luật Xây dựng các dự án nhóm B, C sử dụng vốn đầu tư công và vốn nhà\nnước ngoài đầu tư công được giao cho Ban Quản lý quản lý;\nb) Lấy ý kiến các Sở, ngành,\nUBND cấp huyện có liên quan (nếu có) trong quá trình thực hiện thủ tục cấp, điều chỉnh, gia hạn, cấp lại, thu hồi và hủy giấy phép xây dựng đối với các công trình thuộc đối tượng có yêu cầu phải cấp giấy phép xây dựng đối với các dự án trên địa bàn khu kinh tế, khu công nghiệp theo uỷ quyền của UBND tỉnh;\nc) Tham gia ý kiến bằng văn bản về quy hoạch các dự án đầu tư do các chủ đầu tư khác đầu tư trong khu kinh tế,\nkhu công nghiệp.\nd) Chủ trì, phối hợp Sở Xây dựng,\ncác sở quản lý công trình xây dựng chuyên ngành thực hiện công tác quản lý chất lượng công trình xây dựng; báo cáo UBND tỉnh, Sở Xây dựng về công tác quản lý\nchất lượng công trình xây dựng trong khu kinh tế, khu công nghiệp theo định kỳ\n6 tháng, năm hoặc khi có yêu cầu đột xuất.\nđ) Chủ trì, phối hợp với các sở,\nngành và UBND cấp huyện tổ chức giải quyết sự cố công trình xây dựng cấp III, tổ\nchức giám định chất lượng công trình xây dựng, tổ chức giám định nguyên nhân sự\ncố công trình xây dựng.\ne) Chủ trì, phối hợp với các cơ\nquan liên quan tổng hợp để trình UBND tỉnh trong việc xử lý các công trình hết thời hạn sử dụng theo hồ sơ thiết kế đối với các công trình thuộc dự án do Ban Quản lý được giao quản lý vốn và các dự án đầu tư được cấp quyết định chấp thuận chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư hoặc văn bản có giá trị pháp lý tương đương theo quy định của Luật Đầu tư.\n2. Trách nhiệm của các sở\nchuyên ngành quản lý và UBND cấp huyện a) Trước khi trình cấp có thẩm quyền quyết định chủ trương đầu tư dự án hoặc phê duyệt dự án đầu tư đối với các dự án trên địa bàn khu kinh tế, khu công nghiệp không thuộc thẩm quyền quản lý của Ban Quản lý, cơ quan chủ trì thẩm định có trách nhiệm lấy ý kiến bằng văn bản của Ban Quản lý về quy hoạch đã được cấp có thẩm quyền phê duyệt.\nb) Tham ý kiến bằng văn bản sau khi nhận được văn bản đề nghị cho ý kiến của Ban Quản lý. Trường hợp quá thời hạn theo đề nghị của Ban Quản lý mà các sở, ban, ngành và UBND cấp huyện không có\nvăn bản trả lời thì được xem như đồng ý.\nc) Công an tỉnh có trách nhiệm cho ý kiến bằng văn bản đối với các dự án do Ban Quản lý thẩm định Báo cáo nghiên cứu khả thi, Báo cáo kinh tế - kỹ thuật đầu tư xây dựng sau khi nhận được văn bản đề nghị của Ban Quản lý. Tổ chức thẩm duyệt thiết kế về phòng cháy, chữa cháy đối với dự án, công trình được đầu tư, xây dựng tại khu kinh tế, khu công nghiệp theo thẩm quyền.\nd) Sở Xây dựng chủ trì, phối hợp Ban Quản lý tổ chức giải quyết sự cố công trình xây dựng cấp II trở lên thuộc lĩnh vực quản lý theo quy định tại Điểm a khoản 4 Điều 52 Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng,\ntrừ các sự cố công trình thuộc điểm b, điểm c, khoản 1 Điều 46 Nghị định số\n06/2021/NĐ-CP .\nđ) Sở Giao thông vận tải, Sở\nNông nghiệp và Phát triển nông thôn, Sở Công Thương: chủ trì, phối hợp Ban Quản lý tổ chức giải quyết sự cố công trình xây dựng cấp II trở lên thuộc lĩnh vực quản lý theo quy định tại điểm b, c, d khoản 4 Điều 52 Nghị định số\n06/2021/NĐ-CP , trừ các sự cố công trình thuộc điểm b, c khoản 1 Điều 46 Nghị định số 06/2021/NĐ-CP .\ne) Phối hợp với Ban Quản lý về\nkiểm tra công tác nghiệm thu của chủ đầu tư các công trình thuộc đối tượng phải\nđược cơ quan nhà nước có thẩm quyền kiểm tra công tác nghiệm thu theo quy định của pháp luật về xây dựng đối với các dự án đầu tư xây dựng trên địa bàn khu kinh tế, khu công nghiệp theo phân cấp, uỷ quyền của UBND tỉnh.\nĐiều 12. Cấp phép xây dựng, quản lý trật tự xây dựng và đô thị\n1. Trách nhiệm của Ban Quản lý\na) Chủ trì lấy ý kiến của Sở\nVăn hóa và Thể thao đối với công trình thuộc khu vực khoanh vùng bảo vệ di tích, lịch sử, văn hóa, danh lam thắng cảnh; công trình quảng cáo, công trình thể dục thể thao.\nb) Sau khi thực hiện cấp Giấy phép xây dựng đối với các dự án, các công trình theo phân cấp, uỷ quyền trong khu kinh tế, khu công nghiệp, Ban Quản lý sao gửi 01 bản đến Sở Xây dựng, UBND cấp huyện; cơ quan quản lý đô thị cấp huyện và Cảnh sát Phòng cháy và chữa cháy\nđể phối hợp quản lý. Định kỳ 6 tháng, một năm tổng hợp báo cáo tình hình cấp giấy phép trong khu kinh tế, khu công nghiệp gửi Sở Xây dựng để tổng hợp báo cáo Bộ\nXây dựng theo quy định.\nc) Chủ trì, phối hợp với UBND cấp huyện, UBND cấp xã và các cơ quan có liên quan theo dõi, kiểm tra các công trình thuộc dự án do Ban Quản lý trực tiếp quản lý vốn; các công trình thuộc các dự án đầu tư được cấp quyết định chấp thuận chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư hoặc văn bản có giá trị pháp lý tương đương theo quy định của Luật Đầu tư và các dự án khác được phân cấp quản lý.\nd) Phối hợp quản lý, phát hiện,\ncung cấp thông tin cho UBND cấp huyện, UBND cấp xã trên địa bàn khu kinh tế,\nkhu công nghiệp trong việc xây dựng nhà ở, vật kiến trúc của các hộ gia đình,\ncác cá nhân không phù hợp quy hoạch đã được phê duyệt (trừ công trình đã được cấp giấy phép xây dựng có thời hạn).\n2. Trách nhiệm của Sở Xây dựng Phối hợp Ban Quản lý xử lý các khó khăn, vướng mắc trong quá trình quản lý cấp phép, quản lý trật tự xây dựng trong khu kinh tế, khu công nghiệp theo thẩm quyền. Tổng hợp trên cơ sở văn bản báo cáo của Ban Quản lý tình hình cấp giấy phép trong khu kinh tế, khu công nghiệp của Ban Quản lý để báo cáo UBND tỉnh, Bộ Xây dựng.\n3. Trách nhiệm của UBND cấp huyện a) Trong quá trình cấp giấy phép xây dựng công trình, nhà ở riêng lẻ trên địa bàn Khu kinh tế Chân Mây -\nLăng Cô theo phân cấp, UBND huyện Phú Lộc có trách nhiệm phối hợp Ban Quản lý để\nđảm bảo công tác cấp giấy phép phù hợp theo quy hoạch hoặc phù hợp với các khu vực, vị trí được phép cải tạo, chỉnh trang, xây dựng có thời hạn nhà ở được công bố và quy định của pháp luật.\nb) Sau khi thực hiện việc cấp Giấy phép xây dựng các công trình theo thẩm quyền trong khu kinh tế, UBND cấp huyện sao gửi 01 bản đến Ban Quản lý để phối hợp quản lý.\nc) Chỉ đạo các cơ quan chuyên môn thuộc huyện và UBND cấp xã kiểm tra, xử lý kịp thời, nghiêm minh các trường hợp: Xây dựng mới nhà ở và các công trình khác không có giấy phép xây dựng trong khu vực đã có quy hoạch chi tiết xây dựng hoặc không có giấy phép xây dựng có thời hạn, giấy phép cải tạo, chỉnh trang nhà ở trong khu vực được UBND tỉnh cho phép xây dựng tạm, cải tạo, chỉnh trang nhà ở; xây dựng không tuân thủ quy hoạch, không tuân thủ theo hồ sơ thiết kế và giấy phép xây dựng; xây dựng nhà\nvi phạm hành lang an toàn của Quốc lộ 1A, chỉ giới xây dựng, chỉ giới đường đỏ;\nquỹ đất đã thu hồi, bồi thường, hỗ trợ, tái định cư và các trường hợp vi phạm khác.\n- UBND huyện Phú Lộc và UBND huyện A Lưới chủ trì, phối hợp với Ban Quản lý, các sở, ngành liên quan trong việc theo dõi, kiểm tra các dự án do Ban Quản lý dự án đầu tư xây dựng khu vực huyện, UBND cấp xã làm chủ đầu tư và các công trình nhà ở riêng lẻ của các hộ\ndân trên địa bàn khu kinh tế.\n- Quản lý trật tự xây dựng đối với tất cả các công trình xây dựng trên địa bàn quản lý trừ các công trình thuộc dự án do Ban Quản lý khu kinh tế, công nghiệp tỉnh được phân cấp quản lý, giải quyết vấn đề lấn chiếm đất công và xây dựng, chuyển đổi mục đích sử dụng đất trái phép trên địa bàn khu kinh tế, khu công nghiệp.\nĐiều 13.\nQuản lý đất đai 1. Trách nhiệm của Ban Quản lý\na) Công tác lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất; chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng tại khu kinh tế, khu công nghiệp.\n- Về quy hoạch sử dụng đất: Ban Quản lý căn cứ nhu cầu sử dụng đất (định hướng 10 năm) theo quy hoạch đã được cấp có thẩm quyền phê duyệt của khu kinh tế, khu công nghiệp; có trách nhiệm cung cấp thông tin nhu cầu sử dụng đất, hồ sơ, bản đồ quy hoạch gửi UBND cấp huyện tổng hợp trong quá trình lập, điều chỉnh Quy hoạch sử dụng cấp huyện.\n- Về kế hoạch sử dụng đất: Ban Quản lý căn cứ theo kế hoạch sử dụng đất đã được phê duyệt trong quy hoạch chi tiết xây dựng của khu kinh tế, khu công nghiệp; có trách nhiệm cung cấp thông tin nhu cầu sử dụng đất, hồ sơ, bản đồ quy hoạch gửi UBND cấp huyện tổng hợp trong quá trình lập Kế hoạch sử dụng hàng năm cấp huyện.\n- Về chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng: Ban Quản lý có trách nhiệm phối hợp Nhà đầu tư thực hiện dự án cung cấp các thông tin, hồ sơ, bản đồ quy hoạch theo quy định tại khoản 9 Điều 1 Nghị định 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định hướng dẫn thi hành Luật Đất đai, gửi Sở Tài nguyên và Môi trường kiểm tra, rà soát tham mưu UBND tỉnh trình cấp có thẩm quyền việc chấp thuận chủ trương chuyển mục đích sử\ndụng đất rừng phòng hộ, đất rừng đặc dụng, đất trồng lúa sang mục đích khác để\nthực hiện dự án đầu tư.\nb) Công tác thẩm định nhu cầu sử\ndụng đất, thẩm định điều kiện giao đất, cho thuê đất:\n- Đối với các dự án đầu tư tại khu chức năng trong Khu kinh tế: Ban Quản lý tiếp nhận hồ sơ, tổ chức thẩm định theo chức năng nhiệm vụ của Ban Quản lý; Trường hợp có vướng mắc, lấy ý kiến các Sở ngành liên quan bằng văn bản.\n- Đối với dự án Đầu tư kinh doanh kết cấu hạ tầng tại các Khu Công nghiệp: Ban Quản lý chủ trì lấy ý kiến các Sở ngành liên quan bằng văn bản về nhu cầu sử dụng đất, điều kiện cho thuê\nđất.\nc) Công tác bồi thường, giải phóng mặt bằng:\nCăn cứ quy hoạch phân khu chức năng khu kinh tế được phê duyệt, Ban Quản lý Khu kinh tế, công nghiệp xác định nhu cầu sử dụng đất trong khu chức năng và gửi hồ sơ về Sở Tài nguyên và Môi trường để tham mưu UBND tỉnh giao đất cho Ban Quản lý theo quy định tại khoản 2\nĐiều 151 Luật Đất đai.\nSau khi được UBND tỉnh giao đất,\nBan Quản lý khu kinh tế, công nghiệp có trách nhiệm phối hợp với tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng để thực hiện việc bồi thường, giải phóng mặt bằng trước khi giao lại đất, cho thuê đất theo đúng quy định tại khoản 3 Điều 151 Luật Đất đai.\nd) Hàng năm, Ban Quản lý căn cứ\nvào nhu cầu đầu tư tại địa bàn khu kinh tế, khu công nghiệp và các quy định về\nthu tiền sử dụng đất, tiền thuê đất, thuê mặt nước hiện hành để kiểm tra, rà\nsoát gửi Sở Tài nguyên và Môi trường tổng hợp trình UBND tỉnh phê duyệt kế hoạch\nđịnh giá đất cụ thể; đồng thời, trong quá trình xây dựng, thẩm định, phê duyệt giá đất cụ thể thì Ban Quản lý có trách nhiệm phối hợp với Sở Tài nguyên và Môi trường để cung cấp các thông tin và thực hiện theo đúng trình tự thủ tục xác định giá đất cụ thể trên địa bàn tỉnh.\nđ) Tổ chức thực hiện việc đấu giá; xây dựng, gửi Sở Tài nguyên và Môi trường thẩm định, trình UBND tỉnh phê\nduyệt các thủ tục đấu giá theo quy định của pháp luật về đấu giá quyền sử dụng\nđất đối với các dự án đầu tư có sử dụng đất thuộc các khu chức năng của khu kinh tế.\ne) Ban Quản lý gửi quyết định giao lại đất, cho thuê đất, gia hạn sử dụng đất, trích lục bản đồ địa chính hoặc trích đo địa chính khu đất đến Văn phòng đăng ký đất đai để đăng ký vào hồ sơ địa chính, cập nhật cơ sở dữ liệu đất đai và trình cơ quan có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n2. Trách nhiệm của Sở Tài nguyên và Môi trường a) Công tác lập quy hoạch, kế\nhoạch sử dụng đất, chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng:\n- Về lập quy hoạch, kế hoạch sử\ndụng đất: Sở Tài nguyên và Môi trường có trách nhiệm hướng dẫn Ban Quản lý phối hợp với UBND cấp huyện thực hiện việc đăng ký nhu cầu sử dụng đất, việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất. Thực hiện tham mưu UBND tỉnh phê duyệt quy hoạch, kế hoạch sử đất đảm bảo theo đúng quy định pháp luật.\n- Về chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng tại các khu kinh tế, khu công nghiệp: Sở Tài nguyên và Môi trường kiểm tra, rà soát tham mưu UBND tỉnh trình cấp có thẩm quyền việc chấp thuận chủ trương chuyển mục đích sử dụng đất rừng phòng hộ, đất rừng đặc dụng, đất trồng lúa sang mục đích khác để thực hiện dự\nán đầu tư các dự án thuộc khu kinh tế, khu công nghiệp theo quy định tại khoản 9 Điều 1 Nghị định số 10/2023/NĐ-CP .\nb) Công tác thu hồi đất, bồi thường, giải phóng mặt bằng; giao lại đất, cho thuê đất:\n- Tham mưu UBND tỉnh giao đất trong khu chức năng khu kinh tế cho Ban Quản lý để quản lý theo quy định tại khoản 2 Điều 151 Luật Đất đai;\n- Thẩm định hồ sơ thu hồi đất,\ncho thuê đất dự án Đầu tư xây dựng kinh doanh kết cấu hạ tầng tại các khu công nghiệp trình UBND tỉnh quyết định thu hồi đất, cho thuê đất theo quy định tại\nĐiều 149 Luật Đất đai.\nc) Tổng hợp các công trình dự\nán có nhu cầu xác định giá đất cụ thể theo đề xuất của Ban Quản lý tại điểm d khoản 1 Điều này, trình UBND tỉnh phê duyệt kế hoạch định giá đất hàng năm theo quy định.\nd) Công tác đấu giá quyền sử dụng\nđất để thực hiện dự án tại địa bàn khu kinh tế, khu công nghiệp: Thẩm định,\ntrình UBND tỉnh phê duyệt các thủ tục đấu giá theo quy định của pháp luật về đấu giá quyền sử dụng đất đối với các dự án đầu tư có sử dụng đất thuộc các khu chức năng của khu kinh tế.\nđ) Công tác đăng ký hồ sơ địa chính, cập nhật cơ sở dữ liệu đất đai, cấp Giấy chứng nhận quyền sử dụng đất:\nChỉ đạo Văn phòng đăng ký đất đai phối hợp với Ban Quản lý để đăng ký vào hồ sơ\nđịa chính, cập nhật cơ sở dữ liệu đất đai, thẩm định cấp Giấy chứng nhận quyền sử dụng đất cho các tổ chức, cá nhân có dự án đầu tư trên địa bàn khu kinh tế,\nkhu công nghiệp.\ne) Chủ trì, phối hợp với Ban Quản lý và các sở, ban ngành liên quan thẩm định hồ sơ đề nghị giao, công nhận, trả\nlại khu vực biển; gia hạn, sửa đổi, bổ sung quyết định giao khu vực biển và thu hồi khu vực biển thuộc thẩm quyền của UBND tỉnh cho nhà đầu tư đối với địa bàn Khu Kinh tế Chân Mây - Lăng Cô.\n3. Trách nhiệm của UBND cấp huyện a) Thực hiện các thủ tục về thu hồi đất, bồi thường, hỗ trợ và tái định cư theo quy định hiện hành của UBND tỉnh.\nb) Sau khi UBND cấp huyện quyết\nđịnh thu hồi đất, quyết định phê duyệt phương án bồi thường, hỗ trợ và tái định cư, UBND cấp huyện có trách nhiệm chuyển cho Ban Quản lý các quyết định thu hồi\nđất, quyết định phê duyệt phương án bồi thường, hỗ trợ và tái định cư để Ban Quản lý trình UBND tỉnh quyết định giao đất cho Ban Quản lý khu kinh tế, công nghiệp tỉnh quản lý.\nc) Sau khi đã hoàn thành công tác bồi thường giải phóng mặt bằng, UBND cấp huyện có trách nhiệm:\n- Ban hành văn bản xác nhận đã\nhoàn thành công tác bồi thường, hỗ trợ và tái định cư.\n- Bàn giao quỹ đất đã giải phóng mặt bằng tại thực địa cho Ban Quản lý đối với địa bàn khu kinh tế.\nĐiều 14.\nQuản lý môi trường 1. Trách nhiệm của Ban Quản lý\na) Chịu trách nhiệm thực hiện các nhiệm vụ được giao tại khoản 6, Điều 1, Quyết định số 60/2022/QĐ-UBND ngày 27 tháng 12 năm 2022 của UBND tỉnh về việc ủy quyền cho Ban Quản lý khu kinh tế,\ncông nghiệp tỉnh Thừa Thiên Huế.\nb) Chịu trách nhiệm thực hiện các nhiệm vụ về bảo vệ môi trường tại Quyết định số 03/2023/QĐ-UBND ngày 10 tháng 01 năm 2022 của UBND tỉnh về việc ban hành quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Ban Quản lý khu kinh tế, công nghiệp tỉnh Thừa Thiên Huế.\n- Chủ trì kiểm tra, giám sát việc\nđầu tư xây dựng hạ tầng bảo vệ môi trường các khu công nghiệp, khu kinh tế theo quy định của pháp luật;\n- Phối hợp với cơ quan quản lý\nnhà nước về bảo vệ môi trường thanh tra về bảo vệ môi trường và thực hiện công tác bảo vệ môi trường khác trong khu kinh tế theo quy định của pháp luật;\n- Chủ trì, phối hợp tổ chức kiểm tra về bảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ, khu sản xuất, kinh doanh, dịch vụ tập trung trong khu kinh tế, khu công nghiệp theo kế\nhoạch đã được UBND tỉnh phê duyệt;\n- Chủ trì tổ chức quản lý, giám sát các nguồn thải của các dự án, cơ sở sản xuất kinh doanh, dịch vụ tại địa bàn khu kinh tế, khu công nghiệp;\n- Phát hiện kịp thời vi phạm pháp luật về bảo vệ môi trường của tổ chức, cá nhân và kiến nghị xử lý theo quy định của pháp luật (phối hợp với Sở Tài nguyên và Môi trường, các sở, ban, ngành,\nUBND cấp huyện);\n- Chủ trì báo cáo tình hình thực hiện công tác bảo vệ môi trường của khu kinh tế, khu công nghiệp theo quy định của pháp luật.\nc) Chủ trì, phối hợp tham gia các nhiệm vụ khác theo quy định:\n- Chủ trì, phối hợp với Sở Công Thương, Sở Tài nguyên và Môi trường và UBND cấp huyện, UBND cấp xã triển khai tuyên truyền, phổ biến các quy định pháp luật về bảo vệ môi trường thuộc phạm vi quản lý; công khai thông tin về bảo vệ môi trường khu kinh tế, khu công nghiệp;\n- Chủ trì tổ chức quan trắc,\ngiám sát môi trường khu kinh tế, khu công nghiệp; xây dựng, quản lý, khai thác số liệu quan trắc môi trường và báo cáo định kỳ cho Sở Tài nguyên và Môi trường,\nUBND tỉnh;\n- Chủ trì xây dựng kế hoạch và\ndự toán chi phí thực hiện nhiệm vụ quản lý nhà nước về môi trường trên địa bàn các khu kinh tế, khu công nghiệp hàng năm để trình Sở Tài nguyên và Môi trường,\nSở Tài chính tổng hợp trình UBND tỉnh quyết định;\n- Chủ trì tổ chức kiểm tra,\ngiám sát quá trình vận hành thử nghiệm công trình xử lý chất thải của các dự án\nđầu tư trong các khu kinh tế, khu công nghiệp;\n- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, các sở, ban, ngành, UBND cấp huyện tiếp nhận, giải quyết theo thẩm quyền hoặc báo cáo cấp có thẩm quyền giải quyết tranh chấp, khiếu nại,\ntố cáo, kiến nghị về môi trường trong các khu kinh tế, khu công nghiệp;\n- Chủ trì giải quyết các kiến nghị, phản ánh về ô nhiễm môi trường xảy ra do các dự án đầu tư trong khu kinh tế, khu công nghiệp do Ban Quản lý được giao quản lý vốn và các dự án đầu tư được cấp quyết định chấp thuận chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư hoặc văn bản có giá trị pháp lý tương đương theo quy định của Luật Đầu tư;\n- Phối hợp hướng dẫn, thẩm định kế hoạch ứng phó sự cố môi trường, sự cố tràn dầu của các cơ sở trong các khu kinh tế, khu công nghiệp;\n- Cử thành viên tham gia tổ thẩm\nđịnh cấp, cấp lại giấy phép môi trường của các dự án đầu tư trong các khu kinh tế, khu công nghiệp thuộc thẩm quyền giải quyết của UBND cấp huyện;\n- Cung cấp số liệu về môi trường có liên quan cho các Sở, ngành, địa phương để thực hiện công tác quản lý nhà nước khi có yêu cầu (nếu có).\n2. Trách nhiệm của Sở Tài nguyên và Môi trường a) Cử thành viên, tham gia hội\nđồng thẩm định báo cáo đánh giá tác động môi trường; hội đồng thẩm định, tổ thẩm\nđịnh cấp, cấp lại giấy phép môi trường; đoàn kiểm tra cấp, cấp lại giấy phép môi trường của các dự án đầu tư trong các khu kinh tế, khu công nghiệp.\nb) Phối hợp Ban Quản lý kiểm tra, giám sát việc thực hiện công tác bảo vệ môi trường của các dự án tại địa bàn khu kinh tế, khu công nghiệp giai đoạn thi công xây dựng và quá trình vận hành.\nc) Chủ trì, phối hợp xây dựng kế\nhoạch và tổ chức thực hiện thanh tra, kiểm tra và xử lý vi phạm về bảo vệ môi trường đối với các tổ chức, cá nhân hoạt động trong các khu kinh tế, khu công nghiệp theo kế hoạch đã được UBND tỉnh phê duyệt.\nd) Phối hợp Ban Quản lý tổ chức phổ biến các văn bản pháp luật về bảo vệ môi trường, tuyên truyền về công tác bảo vệ môi trường cho các tổ chức, cá nhân trong các khu kinh tế, khu công nghiệp.\nđ) Phối hợp Ban Quản lý, Sở Tài chính tham mưu UBND tỉnh bố trí kinh phí sự nghiệp môi trường hàng năm cho Ban Quản lý thực hiện nhiệm vụ quản lý nhà nước về môi trường trong các khu kinh tế,\nkhu công nghiệp.\ne) Phối hợp với Ban Quản lý\ntham gia họp để xử lý, giải quyết các vấn đề môi trường phát sinh theo đề nghị\ncủa Ban Quản lý, của các doanh nghiệp, nhà đầu tư tại địa bàn khu kinh tế, khu công nghiệp.\n3. Trách nhiệm của các sở\nchuyên ngành quản lý và UBND cấp huyện a) Cử thành viên, tham gia hội\nđồng thẩm định báo cáo đánh giá tác động môi trường; hội đồng thẩm định, tổ thẩm\nđịnh cấp, cấp lại giấy phép môi trường; đoàn kiểm tra cấp, cấp lại giấy phép môi trường của các dự án đầu tư trong các khu kinh tế, khu công nghiệp.\nb) Phối hợp Ban Quản lý kiểm tra, giám sát việc thực hiện công tác bảo vệ môi trường của các dự án tại địa bàn khu kinh tế, khu công nghiệp giai đoạn thi công xây dựng và quá trình vận hành.\nc) UBND cấp huyện chỉ đạo các cơ quan chuyên môn, UBND cấp xã có liên quan phối hợp chặt chẽ với Ban Quản lý\nkiểm tra, phát hiện và báo cáo cơ quan có thẩm quyền xử lý các trường hợp vi phạm về môi trường thuộc phạm vi địa giới hành chính do mình quản lý. Chịu trách nhiệm kiểm tra, xử lý các trường hợp xả rác thải, nước thải và các hoạt động khác gây\nô nhiễm môi trường của các hộ dân, hộ kinh doanh cá thể.\nd) Phối hợp với Ban Quản lý\ntham gia họp để xử lý, giải quyết các vấn đề môi trường phát sinh theo đề nghị\ncủa Ban Quản lý, của các doanh nghiệp, nhà đầu tư tại địa bàn khu kinh tế, khu công nghiệp; cung cấp số liệu về môi trường có liên quan cho Ban Quản lý để thực hiện chế độ báo cáo cho cơ quan nhà nước có thẩm quyền khi có yêu cầu (nếu có).\nĐiều 15.\nCông tác quản lý doanh nghiệp 1. Trách nhiệm của Ban Quản lý\nThực hiện công tác quản lý\ndoanh nghiệp tại địa bàn khu kinh tế, khu công nghiệp; xây dựng hệ thống thông tin doanh nghiệp, cung cấp thông tin và báo cáo định kỳ (theo quy định chế độ\nbáo cáo của UBND tỉnh) tình hình hoạt động sản xuất kinh doanh của doanh nghiệp trên địa bàn khu kinh tế, khu công nghiệp cho Bộ Kế hoạch và Đầu tư, UBND tỉnh\n(thông qua Sở Công thương để tổng hợp báo cáo Uỷ ban nhân dân tỉnh) và các Sở,\nban, ngành liên quan; cung cấp thông tin về chủ đầu tư các dự án bất động sản cho Sở Xây dựng, phối hợp với Sở Xây dựng trong việc đề nghị các chủ đầu tư dự\nán bất động sản cung cấp thông tin về nhà ở và thị trường bất động sản theo yêu cầu của Sở Xây dựng để tổng hợp báo cáo UBND tỉnh và Bộ Xây dựng theo quy định.\n2. Trách nhiệm của Sở Kế hoạch và Đầu tư\na) Sở Kế hoạch và Đầu tư cung cấp cơ sở dữ liệu đăng ký doanh nghiệp theo quy định tại khoản 1 Điều 7 Quyết định số 93/2016/QĐ-UBND ngày 30 tháng 12 năm 2016 của UBND tỉnh ban hành Quy chế phối hợp giữa các cơ quan chức năng trên địa bàn tỉnh Thừa Thiên Huế trong quản lý\nnhà nước đối với doanh nghiệp sau đăng ký thành lập.\nb) Phối hợp Ban Quản lý trong việc tổ chức các hoạt động thanh tra, kiểm tra về hoạt động sản xuất kinh doanh của các doanh nghiệp trong khu kinh tế, khu công nghiệp.\n3. Trách nhiệm của Cục Thuế tỉnh a) Hướng dẫn doanh nghiệp trong khu kinh tế, khu công nghiệp thực hiện các thủ tục hành chính trong việc kê khai nộp các loại thuế, phí, lệ phí…\nb) Định kỳ hàng quý, 6 tháng,\nhàng năm, thông tin về tình hình đăng ký, kê khai và nộp thuế của doanh nghiệp do đơn vị quản lý; thông báo các doanh nghiệp có hành vi vi phạm pháp luật về\nthuế: bỏ địa điểm sản xuất kinh doanh, không kê khai, nộp thuế…\n4. Trách nhiệm của Cục Hải quan a) Giải quyết các thủ tục hải quan cho hàng hóa xuất khẩu, nhập khẩu, phương tiện vận tải vào, ra, quá cảnh trong khu kinh tế, khu công nghiệp.\nb) Hướng dẫn cho các tổ chức,\ncá nhân về chính sách thuế xuất, nhập khẩu và các chính sách có liên quan đến quản lý nhà nước về hải quan theo quy định của pháp luật. Kịp thời giải quyết theo thẩm quyền hoặc thông báo cho Ban Quản lý biết để phối hợp giải quyết các vấn đề vướng mắc phát sinh có liên quan đến quản lý nhà nước về hải quan của các doanh nghiệp trong khu kinh tế, khu công nghiệp.\nc) Định kỳ quý, 6 tháng, hàng năm cung cấp số liệu về thuế đối với hàng hoá xuất khẩu, nhập khẩu trên địa bàn khu kinh tế, khu công nghiệp cho Ban Quản lý tổng hợp báo cáo UBND tỉnh.\nĐiều 16.\nCông tác quản lý lao động, việc làm 1. Trách nhiệm của Ban Quản lý\na) Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và các cơ quan chức năng liên quan thực hiện phổ\nbiến, tuyên truyền pháp luật, hướng dẫn người sử dụng lao động và người lao động trong các doanh nghiệp trong khu kinh tế, khu công nghiệp thực hiện đúng những quy định của pháp luật lao động và các pháp luật có liên quan khác.\nb) Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và các cơ quan chức năng liên quan kiểm tra, giám sát, đánh giá việc chấp hành quy định của pháp luật về lao động, tiền lương, bảo hiểm xã hội đối với người lao động, bảo vệ quyền lợi hợp pháp của người lao động và người sử dụng lao động, bảo đảm an toàn, vệ sinh lao động đối với các dự án tại khu kinh tế, khu công nghiệp.\nc) Tổng hợp, đánh giá nhu cầu sử\ndụng lao động làm việc trong khu công nghiệp, khu kinh tế, phối hợp với các cơ\nquan nhà nước có thẩm quyền cung ứng lao động cho các doanh nghiệp trong khu kinh tế, khu công nghiệp.\nd) Cử cán bộ tham gia Hội đồng trọng tài lao động, tham gia giải quyết tranh chấp về quyền và lợi ích hợp pháp giữa người lao động và chủ sử dụng lao động; phối hợp với các cơ quan chức năng liên quan kịp thời giải quyết đơn thư, khiếu nại, tố cáo của người lao động và\ndoanh nghiệp trong khu kinh tế, khu công nghiệp.\nđ) Thực hiện các báo cáo về lao\nđộng theo quy định và báo cáo đột xuất khi có yêu cầu.\n2. Trách nhiệm của Sở Lao động\n- Thương binh và Xã hội a) Chủ trì, phối hợp Ban Quản lý thực hiện việc quản lý nhà nước trong khu kinh tế, khu công nghiệp về các lĩnh vực: quan hệ lao động, tiền lương; việc làm, an toàn, vệ sinh lao động;\ngiáo dục nghề nghiệp theo chức năng, nhiệm vụ được giao.\nb) Phối hợp Ban Quản lý hướng dẫn,\nthanh tra, kiểm tra việc thực hiện các quy định về pháp luật lao động và xử lý\ncác vi phạm nếu có.\nc) Chủ trì, phối hợp với Ban Quản lý, Công an tỉnh, các cơ quan chức năng liên quan điều tra và giải quyết các vụ\ntai nạn lao động theo thẩm quyền tại các doanh nghiệp, nhà thầu thi công trong khu kinh tế, khu công nghiệp.\n3. Trách nhiệm của UBND cấp huyện a) Phối hợp với Sở Lao động -\nThương binh và Xã hội, Ban Quản lý và các cơ quan liên quan tuyên truyền phổ biến pháp luật lao động, các pháp luật có liên quan đến hoạt động của doanh nghiệp,\nđến quyền và nghĩa vụ người lao động và người sử dụng lao động trên địa bàn.\nb) Phối hợp với Ban Quản lý, Sở\nLao động - Thương binh và Xã hội, cơ quan Công đoàn, Công an tỉnh giải quyết các tranh chấp lao động tập thể và đình công, lãn công, bãi công không đúng quy\nđịnh của pháp luật lao động trên địa bàn khu kinh tế, khu công nghiệp.\nc) Tổ chức khảo sát, điều tra về\nnguồn cung lao động, nhu cầu học nghề của nhân dân; tuyên truyền, giới thiệu việc làm cho người lao động làm việc tại khu kinh tế, khu công nghiệp.\nĐiều 17.\nQuản lý an ninh trật tự và quốc phòng 1. Trách nhiệm của Ban Quản lý\na) Phối hợp với các đơn vị Công an và các cơ quan, đơn vị có thẩm quyền khác trong việc kiểm tra công tác giữ gìn an ninh, trật tự, phòng chống cháy nổ, xây dựng và đề xuất những biện pháp thực hiện công tác bảo đảm an ninh, trật tự, tổ chức lực lượng bảo vệ, lực lượng phòng cháy, chữa cháy trong Khu công nghiệp, Khu kinh tế.\nb) Phối hợp với Công an tỉnh,\nUBND huyện liên quan tăng cường công tác quản lý nhà nước về an ninh trật tự,\nnhất là an ninh chính trị nội bộ, an ninh kinh tế, an ninh xã hội, quản lý lao\nđộng của các nhà thầu, quản lý người nước ngoài, quản lý nhà nước về trật tự xã\nhội.\nc) Cung cấp thông tin, tài liệu cho Công an tỉnh, UBND huyện và các cơ quan liên quan về tình hình đầu tư, sản xuất kinh doanh của các cơ quan, doanh nghiệp trên địa bàn, đặc biệt lưu ý các\nđơn vị có dấu hiệu vi phạm pháp luật.\n2. Trách nhiệm của Công an tỉnh a) Triển khai các biện pháp công tác công an, nắm chắc tình hình, đảm bảo an ninh trật tự phục vụ quá trình xây dựng và phát triển khu kinh tế, khu công nghiệp. Chủ động tham mưu, hướng dẫn và kiểm tra, giám sát các cơ quan, doanh nghiệp, đơn vị, địa phương thuộc khu kinh tế, khu công nghiệp thực hiện đúng các chủ trương, nghị quyết, chỉ thị của\nĐảng và chính sách, pháp luật của Nhà nước về công tác đảm bảo an ninh, trật tự.\nb) Thực hiện chức năng quản lý\nnhà nước về quản lý an ninh trật tự, xuất nhập cảnh, cư trú của người nước ngoài; bảo vệ bí mật nhà nước, an ninh nội bộ, an ninh kinh tế, môi trường; đảm bảo trật tự an toàn giao thông.\nc) Phối hợp với Ban Quản lý\ntrong việc quản lý, kiểm tra tạm trú đối với người lao động nước ngoài tạm trú\ntrong khu công nghiệp.\nd) Đẩy mạnh các biện pháp công tác công an đấu tranh phòng chống tội phạm hoạt động trong khu kinh tế, khu công nghiệp, nhất là tội phạm hình sự, kinh tế, ma túy, môi trường; tội phạm công nghệ cao, tệ nạn xã hội...\nđ) Tham mưu, hướng dẫn Ban Quản lý và các doanh nghiệp trong khu kinh tế, khu công nghiệp phát động, xây dựng phong trào Toàn dân bảo vệ an ninh tổ quốc; xây dựng cơ quan, doanh nghiệp đạt tiêu chuẩn về an ninh trật tự; bồi dưỡng, tập huấn nghiệp vụ cho lực lượng bảo vệ.\ne) Thường xuyên phối hợp chặt chẽ với Ban Quản lý, các sở, ban, ngành, UBND cấp huyện có liên quan trong quá\ntrình tổ chức triển khai các mặt công tác, đảm bảo an ninh trật tự trong khu kinh tế, khu công nghiệp.\ng) Thực hiện chức năng quản lý\nnhà nước theo chức năng, nhiệm vụ được giao, đảm bảo công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ trong khu kinh tế, khu công nghiệp; tổ chức hướng dẫn,\ntuyên truyền, huấn luyện, bồi dưỡng kiến thức pháp luật, nghiệp vụ về phòng cháy chữa cháy; kiểm tra việc thực hiện các quy định của pháp luật về phòng cháy chữa cháy đối với các doanh nghiệp tại các khu kinh tế, khu công nghiệp;\nkiểm tra việc bảo quản, bảo dưỡng và sử dụng hệ thống cấp nước chữa cháy tại khu kinh tế, khu công nghiệp khi có yêu cầu. Chủ trì xây dựng phương án xử lý\ntình huống cháy, nổ lớn và tổ chức thực tập phương án chữa cháy lớn có huy động nhiều lực lượng tham gia trong khu kinh tế, khu công nghiệp.\nPhối hợp với Ban Quản lý trong công tác xây dựng phong trào toàn dân phòng cháy chữa cháy; hướng dẫn các doanh nghiệp hoạt động trong khu kinh tế, khu công nghiệp trên địa bàn tỉnh xây dựng mô hình đảm bảo an toàn phòng cháy chữa cháy.\n3. Trách nhiệm của Bộ chỉ huy Bộ\nđội Biên phòng tỉnh Thực hiện chức năng quản lý nhà\nnước theo chức năng, nhiệm vụ được giao, đảm bảo an ninh quốc gia tại khu vực biên giới và cảng biển.\n4. Trách nhiệm của Bộ Chỉ huy Quân sự tỉnh Phối hợp với Ban Quản lý, các ngành có liên quan tham mưu cho UBND tỉnh trong việc quản lý nhà nước về nhiệm vụ quốc phòng trong khu kinh tế, khu công nghiệp.\n5. Trách nhiệm của UBND cấp huyện Trong phạm vi chức năng, nhiệm vụ, quyền hạn, phối hợp với Công an tỉnh, Ban Quản lý trong việc đảm bảo an ninh trật tự trên địa bàn các khu kinh tế, khu công nghiệp.\nĐiều 18.\nCông tác thanh tra, kiểm tra 1. Quy định chung a) Công tác thanh tra, kiểm tra các lĩnh vực về quy hoạch, đầu tư, xây dựng, đất đai, tài nguyên, khoáng sản,\nmôi trường, doanh nghiệp, lao động, tiêu chuẩn, đo lường chất lượng… đối với các dự án, doanh nghiệp thực hiện theo các quy định của pháp luật về thanh tra,\nkiểm tra.\nb) Các cơ quan Nhà nước khi tiến hành thanh tra, kiểm tra các dự án, doanh nghiệp, cơ sở sản xuất, kinh doanh trong khu kinh tế, khu công nghiệp phải theo đúng chức năng, thẩm quyền và\ntrình tự, thủ tục do pháp luật quy định; đảm bảo tính chính xác, khách quan,\ncông khai, dân chủ, kịp thời; không làm cản trở hoạt động bình thường của doanh nghiệp trong khu kinh tế, khu công nghiệp.\nc) Việc thanh tra, kiểm tra chỉ\nđược thực hiện theo kế hoạch hàng năm hoặc thanh tra, kiểm tra đột xuất, thanh tra thường xuyên theo quy định của pháp luật; không được tiến hành trùng lặp,\nkhông quá 01 (một) lần về cùng một nội dung trong một năm đối với doanh nghiệp,\ntrừ trường hợp đột xuất khi phát hiện có dấu hiệu vi phạm pháp luật.\n2. Trách nhiệm của Ban Quản lý\na) Xây dựng kế hoạch kiểm tra các dự án, doanh nghiệp, cơ sở sản xuất, kinh doanh về các lĩnh vực theo chức năng, nhiệm vụ và phân cấp, uỷ quyền cho Ban Quản lý hàng năm gửi Thanh tra tỉnh,\ncác sở tổng hợp trình UBND tỉnh phê duyệt để triển khai thực hiện.\nb) Tham gia với tư cách là\nthành viên của các đoàn thanh tra, kiểm tra của các cơ quan quản lý nhà nước cấp tỉnh, cấp huyện và cơ quan Trung ương (nếu được mời) khi tổ chức thanh tra, kiểm tra trên địa bàn khu kinh tế, khu công nghiệp.\nc) Tổ chức kiểm tra, xử lý vi phạm theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền xử lý các hành vi vi phạm pháp luật trong các lĩnh vực đầu tư, môi trường, lao động, thương mại, xây dựng thuộc phạm vi quản lý nhà nước được phân cấp, ủy quyền.\nd) Ban Quản lý phối hợp với các cơ quan liên quan tổ chức kiểm tra hoặc báo cáo UBND tỉnh chỉ đạo cơ quan thanh tra tài nguyên môi trường tiến hành thanh tra để có cơ sở xử lý vi phạm, thực hiện thu hồi đất đối với các trường hợp vi phạm về đất đai tại điểm i, khoản 1,\nĐiều 64 của Luật Đất đai.\nđ) Phối hợp với các cơ quan quản lý nhà nước cấp tỉnh và UBND cấp huyện thực hiện thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, lãng phí, tiêu cực và xử lý các hành vi vi phạm hành chính trong khu kinh tế, khu công nghiệp.\ne) Thực hiện chế độ báo cáo định kỳ về tình hình hoạt động kiểm tra, giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng, lãng phí, tiêu cực và các hành vi vi phạm hành chính trong khu kinh tế, khu công nghiệp với cơ quan quản lý nhà nước cấp tỉnh và các Bộ, ngành Trung ương.\ng) Ban Quản lý chủ trì kiểm tra, kịp thời phát hiện vi phạm trật tự xây dựng (đối với các công trình được phân cấp quản lý), vi phạm lấn chiếm đất đai (đối với các khu đất đã được giải phóng mặt bằng và đã bàn giao cho Ban Quản lý) thì Ban Quản lý thông báo cho chính quyền địa phương cấp huyện để lập biên bản vi phạm hành chính và ra quyết\nđịnh xử lý vi phạm hành chính theo quy định. Đối với các khu vực còn lại địa phương chủ trì thực hiện.\n3. Trách nhiệm của Thanh tra tỉnh a) Thanh tra tỉnh phải gửi Kế\nhoạch thanh tra sau khi được Chủ tịch UBND tỉnh phê duyệt cho Ban Quản lý theo quy định tại khoản 7, Điều 45 Luật Thanh tra nếu có đối tượng thanh tra thuộc Ban Quản lý.\nb) Đối với những vụ việc đặc biệt phức tạp, liên quan đến trách nhiệm quản lý của nhiều cấp, nhiều ngành mà đối tượng thanh tra trong khu kinh tế, khu công nghiệp thì đề nghị Ban Quản lý cử\ncán bộ tham gia Đoàn Thanh tra liên ngành để thực hiện nhiệm vụ thanh tra.\nc) Thông báo kết quả thanh tra,\nkiểm tra tại khu kinh tế, khu công nghiệp cho cơ quan có thẩm quyền và Ban Quản lý để phối hợp tổng hợp, theo dõi.\n4. Trách nhiệm của các sở, ban,\nngành, UBND cấp huyện a) Chủ trì thanh tra, kiểm tra các lĩnh vực chuyên ngành theo quy định của pháp luật; phối hợp với Thanh tra tỉnh,\nBan Quản lý trong việc triển khai hoạt động kiểm tra, giám sát việc triển khai của các dự án đầu tư khi có đề nghị. Phối hợp tham gia hoặc đề nghị Ban Quản lý\ntổ chức kiểm tra đột xuất các dự án đầu tư khi phát hiện dấu hiệu vi phạm hoặc theo yêu cầu của cơ quan có thẩm quyền.\nb) Sở Kế hoạch và Đầu tư là cơ\nquan tổng hợp, báo cáo, giám sát tổng thể các dự án đầu tư theo thẩm quyền. Chủ\ntrì, phối hợp Ban Quản lý và các sở, ban, ngành, UBND cấp huyện có liên quan tổ\nchức thanh tra các dự án chậm tiến độ so với tiến độ trong Quyết định chủ\ntrương đầu tư, giấy chứng nhận đầu tư đã cấp và tham mưu cấp có thẩm quyền xử\nlý theo quy định của pháp luật.\nc) Thông báo đến Ban Quản lý về\nkết quả xử phạt vi phạm hành chính đối với các trường hợp vi phạm pháp luật về\nđầu tư theo thẩm quyền để theo dõi.\nd) Định kỳ hàng năm, báo cáo công tác thanh tra, kiểm tra tại khu kinh tế, khu công nghiệp cho cơ quan có thẩm quyền và gửi về Ban Quản lý để phối hợp theo dõi, tổng hợp.\nĐiều 19. Một số lĩnh vực kinh tế - xã hội khác 1. Trách nhiệm của Sở Giao thông vận tải Chỉ đạo cơ quan thanh tra giao thông phối hợp Công an tỉnh, UBND cấp huyện tuần tra, kiểm soát các hoạt động giao thông, xử lý các trường hợp vi pháp pháp luật về giao thông theo quy định trên\nđịa bàn khu kinh tế, khu công nghiệp.\n2. Trách nhiệm của Sở Công Thương a) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị liên quan triển khai thực hiện quy hoạch phát triển các ngành, lĩnh vực về công nghiệp và thương mại sau khi được phê duyệt; đề xuất và tham mưu UBND tỉnh điều chỉnh, bổ sung quy hoạch phát triển các ngành, lĩnh vực về công nghiệp và thương mại phù hợp với thực tế và định hướng phát triển của các khu kinh tế, khu công nghiệp trên địa bàn tỉnh.\nb) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị liên quan theo dõi, quản lý hoạt động xuất nhập khẩu hàng hóa dịch vụ; ứng dụng thương mại điện tử trong sản xuất kinh doanh; công tác quản lý thị trường và chức năng nhiệm vụ quản lý nhà nước khác được giao thuộc lĩnh vực công nghiệp và thương mại trên địa bàn các khu kinh tế, khu công nghiệp.\nc) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị liên quan tổ chức thực hiện các cơ chế chính sách về\nphát triển công nghiệp và thương mại trên địa bàn khu kinh tế, khu công nghiệp\n(về công nghiệp hỗ trợ, xuất nhập khẩu, xúc tiến thương mại, thương mại điện tử,\nthương mại biên giới, khu phi thuế quan, cửa hàng miễn thuế, tạm nhập, tái xuất,…).\nĐề xuất, kiến nghị Bộ Công Thương sửa đổi, bổ sung các cơ chế chính sách phù hợp với tình hình thực tế trên địa bàn.\nd) Tổ chức triển khai thực hiện có hiệu quả quy hoạch, kế hoạch phát triển điện lực đảm bảo hệ thống cung cấp\nđiện cho nhu cầu phát triển các khu kinh tế, khu công nghiệp trên địa bàn tỉnh.\n3. Trách nhiệm của Sở Y tế\na) Chủ trì, phối hợp với Ban Quản lý xây dựng kế hoạch định kỳ tổ chức thanh tra, kiểm tra an toàn vệ sinh thực phẩm tại các cơ sở sản xuất, chế biến, kinh doanh thực phẩm và các bếp ăn tập thể của doanh nghiệp; thẩm định cấp Giấy chứng nhận đủ điều kiện vệ sinh an toàn thực phẩm tại các bếp ăn tập thể của doanh nghiệp trong khu kinh tế, khu công nghiệp; phối hợp thực hiện công tác tập huấn, phổ biến kiến thức về an toàn thực phẩm, đồng thời hướng dẫn, nhắc nhở các đơn vị thực hiện các quy định của pháp luật đối với công tác bảo đảm an toàn vệ sinh thực phẩm; điều tra, can thiệp y tế kịp thời đối với các trường hợp ngộ độc thực phẩm.\nb) Phối hợp với Ban Quản lý, Sở\nLao động - Thương binh và Xã hội, Sở Tài nguyên và Môi trường và các đơn vị\nliên quan giám sát môi trường lao động; theo dõi, đánh giá tình hình sức khỏe và thực hiện công tác truyền thông, giáo dục sức khỏe đối với người lao động; tổ\nchức khám sức khỏe định kỳ và khám sức khỏe bệnh nghề nghiệp cho người lao động;\nđảm bảo dự phòng các loại dịch bệnh đối với người lao động trong khu kinh tế,\nkhu công nghiệp.\nc) Hướng dẫn, chỉ đạo khám sức khỏe cho người lao động tại các doanh nghiệp đóng trên địa bàn khu kinh tế, khu công nghiệp theo quy định của Bộ Y tế.\nd) Hướng dẫn và tổ chức triển khai các hoạt động phòng, chống bệnh nghề nghiệp, chăm sóc sức khỏe người lao động tại nơi làm việc theo quy định về phân cấp quản lý vệ sinh lao động, sức khỏe người lao động và bệnh nghề nghiệp trên địa bàn tỉnh Thừa Thiên Huế.\n4. Trách nhiệm của Sở Thông tin và Truyền thông Lập kế hoạch đầu tư mạng lưới viễn thông, mạng lưới bưu cục, các dịch vụ về bưu chính viễn thông đáp ứng tốt nhu cầu thông tin liên lạc trên địa bàn khu kinh tế, khu công nghiệp.\n5. Trách nhiệm của Sở Nông nghiệp và Phát triển nông thôn Chủ trì phối hợp với Ban Quản lý lập quy hoạch, kế hoạch phát triển ngành có liên quan đến khu kinh tế, khu công nghiệp trình UBND tỉnh phê duyệt.\n6. Trách nhiệm của Sở Nội vụ\nPhối hợp với Ban Quản lý và các ngành chức năng liên quan trong việc sắp xếp, kiện toàn tổ chức bộ máy, đội ngũ\ncông chức, viên chức phù hợp với yêu cầu thực tế của tỉnh; đào tạo, bồi dưỡng đội ngũ công chức, viên chức và thu hút nguồn nhân lực có trình độ cao về công tác tại Ban Quản lý nhằm đáp ứng yêu cầu, nhiệm vụ phát triển khu kinh tế, khu công nghiệp.\n7. Trách nhiệm của Sở Tư pháp Phối hợp với Ban Quản lý hỗ trợ\npháp lý cho các doanh nghiệp nhỏ và vừa trong khu kinh tế, khu công nghiệp theo\nđúng Quyết định 56/2021/QĐ- UBND ngày 23/9/2021 ban hành Quy chế phối hợp hỗ trợ\npháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Thừa Thiên Huế.\n8. Trách nhiệm của Sở Văn hóa và Thể thao a) Kiểm tra, góp ý quy hoạch phát triển chi tiết các khu văn hóa, thể dục thể thao cho phù hợp với quy hoạch khu kinh tế, khu công nghiệp; tham gia ý kiến cùng với Ban Quản lý tham mưu trình UBND tỉnh phê duyệt và quản lý đầu tư theo quy hoạch đã được phê duyệt.\nb) Phối hợp với Ban Quản lý và\ncác đơn vị có liên quan kiểm tra hoạt động của các loại hình dịch vụ văn hóa,\nthể thao trong khu kinh tế, khu công nghiệp.\nc) Tổ chức việc tiếp nhận, bảo quản các hiện vật, các công trình có giá trị lịch sử do tổ chức, cá nhân phát hiện trong phạm vi khu kinh tế, khu công nghiệp (nếu có), giao nộp và xử lý\ntheo qui định của Luật Di sản văn hóa.\n9. Trách nhiệm của Sở Du lịch Phối hợp với Ban Quản lý, các sở,\nban, ngành, UBND cấp huyện xây dựng quy hoạch, kế hoạch phát triển du lịch, dịch vụ trên địa bàn khu kinh tế, khu công nghiệp trình cấp có thẩm quyền phê duyệt.\n10. Trách nhiệm của Sở Khoa học và Công nghệ\na) Chủ trì, phối hợp với Ban Quản lý tổ chức thanh tra, kiểm tra về tiêu chuẩn, đo lường, chất lượng tại các doanh nghiệp sản xuất, chế biến, kinh doanh có liên quan theo kế hoạch của cơ\nquan có thẩm quyền phê duyệt hoặc thanh tra, kiểm tra đột xuất theo quy định của pháp luật; phối hợp thực hiện công tác tập huấn, phổ biến kiến thức về tiêu chuẩn,\nđo lường, chất lượng, đồng thời hướng dẫn, nhắc nhở các đơn vị thực hiện các quy định của pháp luật về tiêu chuẩn, đo lường, chất lượng.\nb) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị liên quan tổ chức thực hiện các cơ chế chính sách về\nhỗ trợ đổi mới, cải tiến công nghệ, chuyển giao công nghệ và phát triển tài sản trí tuệ của các doanh nghiệp trên địa bàn khu kinh tế, khu công nghiệp.\n11. Trách nhiệm của UBND cấp huyện UBND cấp huyện có trách nhiệm phối hợp Ban Quản lý chặt chẽ trong việc xây dựng, chỉ đạo thực hiện một số\nchương trình, dự án phát triển kinh tế - xã hội trên địa bàn khu kinh tế, khu công nghiệp nhằm không ngừng nâng cao đời sống vật chất và tinh thần của nhân dân, đặc biệt là các hộ dân bị thu hồi đất, phải di dời, tái định cư. Căn cứ tiến\nđộ đầu tư và lĩnh vực kinh doanh của các nhà đầu tư trong và ngoài nước đầu tư\ntrên địa bàn, cùng với nhà đầu tư xây dựng kế hoạch tuyển dụng, đào tạo lực lượng lao động địa phương, xem đây là một trong những tiêu chí lựa chọn, chấp thuận nhà đầu tư đầu tư vào địa bàn khu kinh tế, khu công nghiệp.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 20. Tổ\nchức thực hiện 1. Ban Quản lý, các sở, ban,\nngành, UBND cấp huyện và các tổ chức, cá nhân có liên quan chịu trách nhiệm triển khai thực hiện Quy chế này.\n2. Trưởng ban Ban Quản lý có\ntrách nhiệm hướng dẫn, theo dõi, kiểm tra, đôn đốc thực hiện Quy chế này; định kỳ hàng năm tổng hợp báo cáo kết quả thực hiện về UBND tỉnh.\n3. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, phát sinh, các sở, ban, ngành, UBND cấp huyện và các\nđơn vị có liên quan kịp thời phản ánh về Ban Quản lý để tổng hợp, báo cáo UBND tỉnh xem xét, điều chỉnh, bổ sung cho phù hợp./."
}