{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-59-2023-QD-UBND-tiep-nhan-phan-anh-ca-nhan-ve-quy-dinh-hanh-chinh-Hue-587047.aspx",
  "title": "Quyết định 59/2023/QĐ-UBND tiếp nhận phản ánh cá nhân về quy định hành chính Huế",
  "properties": {
    "Số hiệu": "59/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 59/2023/QĐ-UBND Thừa Thiên Huế,\n ngày 13 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TIẾP NHẬN, XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ\nNHÂN, TỔ CHỨC VỀ QUY ĐỊNH HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 16 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật ban hành quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n20/2008/NĐ-CP ngày 14 tháng 02 năm 2008 của Chính phủ về việc tiếp nhận, xử lý\nphản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n31/2021/QĐ-TTg ngày 11 tháng 10 năm 2021 của Thủ tướng Chính phủ ban hành Quy chế quản lý, vận hành, khai thác Cổng Dịch vụ công quốc gia;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2020/TT-VPCP ngày 21 tháng 10 năm 2020 của Văn phòng Chính phủ quy định chế\nđộ báo cáo định kỳ và quản lý, sử dụng, khai thác Hệ thống thông tin báo cáo của Văn phòng Chính phủ;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh Thừa Thiên Huế tại Tờ trình số 1157/TTr-VP ngày 25 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 22 tháng 11 năm 2023.\n2. Quyết định này thay thế Quyết\nđịnh số 43/2018/QĐ-UBND ngày 09 tháng 8 năm 2018 của Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành Quy định tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ\nchức, doanh nghiệp về quy định hành chính thuộc phạm vi quản lý của UBND tỉnh và Chủ tịch UBND tỉnh trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh Thừa Thiên Huế; Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã và thành phố Huế; Chủ tịch Ủy ban nhân dân phường, xã, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - Văn phòng Chính phủ;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh Thừa Thiên Huế;\n - UB MTTQ VN tỉnh Thừa Thiên Huế;\n - TTUB: CT, các PCT;\n - Sở Tư pháp;\n - VPUB: các PCVP;\n - Công báo tỉnh;\n - Trung tâm PVHCC; Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình QUY CHẾ\nTIẾP NHẬN, XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ NHÂN, TỔ CHỨC VỀ\nQUY ĐỊNH HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n(Kèm theo Quyết định số 59/2023/QĐ-UBND ngày 13 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy chế này quy định về tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về:\na) Những vướng mắc cụ thể trong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của cơ quan, cán bộ, công chức,\nviên chức nhà nước; không niêm yết công khai, minh bạch thủ tục hành chính hoặc niêm yết công khai không đầy đủ các thủ tục hành chính tại nơi giải quyết thủ tục hành chính; thủ tục hành chính được niêm yết công khai đã hết hiệu lực thi hành hoặc trái với nội dung thủ tục hành chính được đăng tải trên cơ sở dữ liệu quốc gia về thủ tục hành chính.\nb) Quy định hành chính không phù hợp với thực tế; không đồng bộ, thiếu thống nhất; không hợp pháp hoặc trái với các điều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập; những vấn đề khác liên quan đến quy định hành chính.\nc) Đề xuất phương án xử lý những phản ánh nêu trên hoặc có sáng kiến ban hành mới quy định hành chính liên quan\nđến hoạt động kinh doanh, đời sống nhân dân.\n2. Quy chế này không áp dụng tiếp nhận:\na) Khiếu nại về việc giải quyết thủ tục hành chính; đề nghị xem xét lại quyết định hành chính, hành vi hành chính trái pháp luật.\nb) Tố cáo hành vi vi phạm pháp luật của cán bộ, công chức, viên chức trong việc thực hiện nhiệm vụ, công vụ và\ntố cáo hành vi vi phạm pháp luật về quản lý nhà nước trong các lĩnh vực.\n3. Các nội dung khác liên quan\nđến việc tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính không được quy định trong Quy chế này được thực hiện theo quy định của Nghị định số 20/2008/NĐ-CP ngày 14 tháng 02 năm 2008 của Chính phủ về tiếp nhận,\nxử lý phản ảnh, kiến nghị của cá nhân, tổ chức về quy định hành chính, Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính, Quyết định số\n31/2021/QĐ-TTg ngày 11 tháng 10 năm 2021 của Thủ tướng Chính phủ ban hành Quy chế quản lý, vận hành, khai thác Cổng Dịch vụ công quốc gia và các văn bản hướng dẫn thi hành. Trường hợp các văn bản được dẫn chiếu để áp dụng Quy chế này được sửa đổi, bổ sung hoặc thay thế bằng văn bản khác thì các nội dung được dẫn chiếu\náp dụng theo quy định văn bản đó.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh; Ban Quản lý Khu kinh tế, công nghiệp tỉnh (viết tắt là Sở,\nban, ngành).\n2. Ủy ban nhân dân các huyện,\nthị xã và thành phố Huế (sau đây viết tắt là UBND cấp huyện).\n3. UBND các xã, phường, thị trấn\n(sau đây viết tắt là UBND cấp xã).\n4. Người có thẩm quyền tiếp nhận,\nxử lý các phản ánh, kiến nghị về quy định hành chính trên địa bàn tỉnh Thừa Thiên Huế.\n5. Cá nhân, tổ chức có phản\nánh, kiến nghị về quy định hành chính và việc thực hiện thủ tục hành chính.\nĐiều 3.\nNguyên tắc tiếp nhận, xử lý phản ánh, kiến nghị\n1. Tuân thủ pháp luật; đảm bảo quyền được phản ánh, kiến nghị về quy định hành chính của cá nhân, tổ chức.\n2. Công khai minh bạch về thẩm quyền tiếp nhận, xử lý phản ánh, kiến nghị; địa chỉ cơ quan, số điện thoại chuyên dùng, địa chỉ email, địa chỉ Cổng thông tin điện tử, địa chỉ Hệ thống thông tin tiếp nhận, xử lý phản ánh, kiến nghị trên Cổng Dịch vụ công quốc gia\n(sau đây gọi chung là Hệ thống phản ánh kiến nghị).\n3. Tiếp nhận, xử lý phản ánh,\nkiến nghị theo đúng thẩm quyền.\n4. Quy trình tiếp nhận, xử lý cụ\nthể, rõ ràng, thống nhất và đảm bảo sự phối hợp trong xử lý phản ánh, kiến nghị\ncủa các cơ quan hành chính nhà nước.\nĐiều 4. Cơ\nquan tiếp nhận, xử lý phản ánh, kiến nghị\n1. Cơ quan đầu mối tiếp nhận phản\nánh, kiến nghị:\nCơ quan đầu mối tiếp nhận phản\nánh, kiến nghị của cá nhân, tổ chức về quy định hành chính trên địa bàn Thừa Thiên Huế: Văn phòng UBND tỉnh Thừa Thiên Huế.\na) Địa chỉ: số 16 đường Lê Lợi,\nphường Vĩnh Ninh, thành phố Huế, tỉnh Thừa Thiên Huế.\nb) Số điện thoại tiếp nhận qua Tổng đài Hue-S: 19001075 (Trung tâm Giám sát, điều hành đô thị thông minh tỉnh Thừa Thiên Huế).\nc) Địa chỉ thư điện tử:\nkstthc@thuathienhue.gov.vn d) Cổng Thông tin điện tử tỉnh Thừa Thiên Huế, địa chỉ: https://thuathienhue.gov.vn\nđ) Cổng Dịch vụ công quốc gia\n(Mục Phản ánh, kiến nghị) tại địa chỉ: https://dichvucong.gov.vn.\n2. Trách nhiệm của cơ quan đầu mối tiếp nhận phản ánh, kiến nghị:\na) Bố trí cán bộ, công chức hoặc bộ phận thực hiện tiếp nhận phản ánh, kiến nghị.\nb) Công bố, công khai địa chỉ\ntiếp nhận phản ánh, kiến nghị theo quy định tại điểm a khoản 1 Điều này.\nc) Tổ chức thực hiện việc tiếp nhận các phản ánh, kiến nghị theo đúng quy trình quy định tại Quy chế này; hướng dẫn cá nhân, tổ chức đăng ký tài khoản công dân và truy cập Cổng Dịch vụ công quốc gia để gửi, tra cứu tình hình, kết quả trả lời phản ánh, kiến nghị; liên hệ\nvà đề nghị cá nhân, tổ chức cập nhật, bổ sung đầy đủ nội dung có liên quan đến phản ánh, kiến nghị trong trường hợp các phản ánh, kiến nghị chưa rõ ràng hoặc thiếu nội dung cần thiết hoặc trường hợp cần xác thực, làm rõ các thông tin liên quan.\nd) Cập nhật đầy đủ các phản\nánh, kiến nghị được gửi bằng văn bản, điện thoại, fax, thư điện tử vào Cổng Dịch vụ công quốc gia để xử lý.\nđ) Tuân thủ đúng quy trình, thời hạn tiếp nhận, phân loại xử lý, cập nhật, đăng tải công khai kết quả xử lý phản\nánh, kiến nghị.\ne) Hướng dẫn, kiểm tra, đôn đốc tình hình tiếp nhận, xử lý phản ánh, kiến nghị của các cơ quan, đơn vị.\ng) Trường hợp cần thiết, Văn phòng UBND tỉnh có thể liên hệ, trao đổi với cá nhân, tổ chức có phản ánh, kiến nghị hoặc tổ chức họp với sự tham gia của các Sở, ban, ngành; UBND các huyện,\nthị xã, thành phố Huế; UBND các xã, phường, thị trấn có liên quan để làm rõ những vấn đề có liên quan đến việc xử lý các phản ánh, kiến nghị theo quy định tại Nghị định số 20/2008/NĐ-CP ngày 14 tháng 02 năm 2008 của Chính phủ về việc tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính.\n3. Cơ quan xử lý phản ánh, kiến nghị: các Sở, ban, ngành; UBND các huyện, thị xã, thành phố Huế; UBND các xã,\nphường, thị trấn là cơ quan xử lý phản ánh, kiến nghị của cá nhân, tổ chức về\nquy định hành chính, việc thực hiện thủ tục hành chính theo ngành, lĩnh vực hoặc thuộc thẩm quyền xử lý.\n4. Trách nhiệm của cơ quan xử\nlý phản ánh, kiến nghị:\na) Hướng dẫn cá nhân, tổ chức thực hiện phản ánh, kiến nghị về quy định hành chính, việc thực hiện thủ tục hành chính theo đúng quy định tại Khoản 1 Điều 4, Điều 5, Điều 7, Điều 8 của Quy chế này.\nb) Mỗi cơ quan, đơn vị phân công cán bộ, công chức, viên chức làm đầu mối (02 người) thực hiện nhiệm vụ kiểm soát thủ tục hành chính, có tài khoản công dân trên Cổng Dịch vụ công quốc gia,\nlàm đầu mối tiếp nhận, cập nhật kết quả xử lý phản ánh, kiến nghị vào Hệ thống phản ánh kiến nghị.\nc) Xử lý phản ánh, kiến nghị do Văn phòng UBND tỉnh chuyển đến đảm bảo quy trình, thời gian và quy định của pháp luật.\nd) Phối hợp với Văn phòng UBND tỉnh, các cơ quan, đơn vị liên quan trong quá trình tiếp nhận và xử lý phản\nánh, kiến nghị của cá nhân, tổ chức; trường hợp cần thiết phải tham gia họp để\nlàm rõ những vấn đề có liên quan đến nội dung phản ánh, kiến nghị.\nĐiều 5. Quyền và trách nhiệm của cá nhân, tổ chức có phản ánh, kiến nghị\n1. Cá nhân, tổ chức có quyền phản\nánh, kiến nghị với Văn phòng UBND tỉnh về quy định hành chính và việc thực hiện thủ tục hành chính tại các Sở, ban, ngành; UBND các huyện, thị xã, thành phố Huế;\nUBND các xã, phường, thị trấn trên địa bàn tỉnh Thừa Thiên Huế.\n2. Có quyền yêu cầu cơ quan hành chính nhà nước đã tiếp nhận thông báo 3. Phản ánh, kiến nghị phải được trình bày với các cơ quan hành chính nhà nước một cách rõ ràng, trung thực, có\ncăn cứ.\n4. Có quyền lựa chọn 01 trong các hình thức quy định tại Điều 8 Quy chế này để gửi phản ánh, kiến nghị; khuyến khích sử dụng hình thức gửi qua Cổng Dịch vụ công quốc gia; không gửi cùng nội dung bằng nhiều hình thức và gửi tới nhiều cơ quan khác nhau.\n5. Phản ánh, kiến nghị theo\nđúng nội dung, hình thức, yêu cầu quy định tại Điều 7, Điều 8 Quy chế này.\n6. Có thái độ đúng mực, tôn trọng và chấp hành sự hướng dẫn của người tiếp nhận phản ánh, kiến nghị; chịu trách nhiệm về nội dung phản ánh, kiến nghị.\nĐiều 6.\nCông khai địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức 1. Thủ trưởng các Sở, ban,\nngành; Chủ tịch UBND các huyện, thị xã, thành phố Huế; Chủ tịch UBND các xã,\nphường, thị trấn có trách nhiệm tổ chức niêm yết địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức về\nquy định hành chính theo nội dung tại Phụ lục ban hành kèm theo Quy chế này tại trụ sở cơ quan nơi tiếp nhận, giải quyết thủ tục hành chính và công khai trên Trang thông tin điện tử của cơ quan (theo mẫu Phụ lục II ban hành kèm theo Quy chế này).\n2. Nội dung niêm yết công khai phải đảm bảo riêng biệt, không ghép chung hoặc bị che lấp bởi các nội dung công khai thủ tục hành chính. Trường hợp niêm yết tại trụ sở thì nội dung công khai\nđược trình bày trên trang giấy tối thiểu là khổ A4; sử dụng phông chữ tiếng Việt Unicode (Times New Roman), cỡ chữ tối thiểu là 14 theo tiêu chuẩn Việt Nam TCVN 6009:2001.\n3. Văn phòng UBND tỉnh có trách nhiệm thực hiện việc công khai địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính trên Cổng Thông tin điện tử tỉnh.\nChương II NỘI DUNG, HÌNH THỨC VÀ\nYÊU CẦU ĐỐI VỚI PHẢN ÁNH, KIẾN NGHỊ\nĐiều 7. Nội dung phản ánh, kiến nghị\n1. Phản ánh, kiến nghị về những vướng mắc cụ thể trong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của cơ\nquan, cán bộ, công chức, viên chức nhà nước như: từ chối thực hiện, kéo dài thời gian thực hiện thủ tục hành chính; tự ý yêu cầu, bổ sung, đặt thêm hồ sơ, giấy tờ ngoài quy định của pháp luật; hành vi không hướng dẫn hoặc hướng dẫn không đầy\nđủ, chính xác về thủ tục hành chính; sách nhiễu, gây phiền hà, đùn đẩy trách nhiệm; không thực hiện hoặc thực hiện không đúng quy định hành chính của cơ\nquan hành chính nhà nước, của cán bộ, công chức, viên chức.\n2. Phản ánh, kiến nghị về nội dung quy định hành chính, gồm: sự không phù hợp với thực tế, sự không đồng bộ,\nkhông thống nhất của các quy định hành chính; quy định hành chính không hợp pháp, trái với các điều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập hoặc những vấn đề khác liên quan đến quy định hành chính.\n3. Phương án xử lý những phản ánh,\nkiến nghị về quy định hành chính, thủ tục hành chính tại Khoản 1, 2 Điều này.\n4. Sáng kiến ban hành mới quy định hành chính liên quan đến hoạt động kinh doanh, đời sống nhân dân.\n5. Phản ánh, kiến nghị trong khai thác, sử dụng dữ liệu thủ tục hành chính trên Cơ sở dữ liệu quốc gia:\na) Thủ tục hành chính đã có hiệu lực thi hành nhưng chưa được đăng tải trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh hoặc đã được đăng tải nhưng không đầy đủ, chính xác.\nb) Thủ tục hành chính đã hết hiệu lực thi hành, bị bãi bỏ nhưng vẫn được đăng tải công khai trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh và Bản niêm yết công khai tại trụ sở.\nc) Sự không thống nhất giữa thủ\ntục hành chính được đăng tải công khai trên Cơ sở dữ liệu quốc gia về thủ tục hành chính với thủ tục hành chính được công khai tại nơi giải quyết thủ tục hành chính; giữa Cơ sở dữ liệu quốc gia về thủ tục hành chính với Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\nd) Sự không thống nhất giữa thủ\ntục hành chính được giải quyết với thủ tục hành chính được công khai tại nơi giải quyết thủ tục hành chính và được đăng tải trên Cơ sở dữ liệu quốc gia, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\nđ) Thủ tục hành chính còn gây khó khăn, vướng mắc, bất cập, cản trở hoạt động sản xuất, kinh doanh và đời sống của nhân dân.\nĐiều 8.\nHình thức và yêu cầu đối với phản ánh, kiến nghị\nCá nhân, tổ chức lựa chọn 01 trong các hình thức để gửi phản ánh, kiến nghị. Khuyến khích sử dụng hình thức gửi qua Cổng Dịch vụ công quốc gia.\n1. Hình thức phản ánh, kiến nghị\nbằng văn bản:\nCá nhân, tổ chức chuyển văn bản\n(sử dụng ngôn ngữ tiếng Việt, thể hiện rõ nội dung phản ánh, kiến nghị; ghi rõ\ntên, địa chỉ, số điện thoại hoặc địa chỉ thư tín khi cần liên hệ) đến Văn phòng UBND tỉnh thông qua một trong các cách thức sau: trực tiếp, thông qua dịch vụ\nbưu chính, thư điện tử hoặc Cổng Thông tin điện tử tỉnh.\n2. Hình thức phản ánh, kiến nghị\nbằng điện thoại:\nCá nhân, tổ chức chỉ thực hiện phản ánh, kiến nghị thông qua số điện thoại chuyên dùng đã công bố, công khai;\nsử dụng ngôn ngữ tiếng Việt, trình bày rõ nội dung phản ánh, kiến nghị; thông báo tên, địa chỉ, số điện thoại hoặc địa chỉ thư tín khi cần liên hệ.\nCán bộ, công chức, viên chức được phân công tiếp nhận tại Trung tâm Giám sát, điều hành đô thị thông minh tỉnh phải có trách nhiệm tiếp nhận, ghi chép trung thực, đầy đủ thông tin phản ánh, kiến nghị bằng văn bản và chuyển Văn phòng UBND tỉnh cập nhật nội dung phản ánh, kiến nghị vào Hệ thống phản ánh kiến nghị (theo mẫu Phụ lục I ban hành kèm theo Quy chế này).\n3. Hình thức phản ánh, kiến nghị\nbằng Phiếu lấy ý kiến:\nChỉ áp dụng khi các cơ quan hành chính nhà nước muốn lấy ý kiến của cá nhân, tổ chức về quy định hành chính cụ thể; nội dung Phiếu lấy ý kiến sử dụng ngôn ngữ tiếng Việt, phải thể hiện rõ\nnhững vấn đề cần lấy ý kiến; việc gửi Phiếu lấy ý kiến đến các cá nhân, tổ chức thực hiện thông qua một hoặc nhiều cách thức sau: trực tiếp tại trụ sở cơ quan,\ngửi công văn, qua phương tiện thông tin đại chúng, thư điện tử hoặc công khai trên Trang thông tin điện tử của cơ quan muốn lấy ý kiến của cá nhân, tổ chức.\n4. Hình thức phản ánh, kiến nghị\ngửi qua Cổng Dịch vụ công quốc gia: Cá nhân, tổ chức phải có tài khoản trên Cổng Dịch vụ công quốc gia, sử dụng ngôn ngữ tiếng Việt, thể hiện rõ nội dung phản\nánh, kiến nghị; cung cấp đầy đủ thông tin về tên, địa chỉ liên hệ, số điện thoại,\nđịa chỉ thư điện tử.\nChương III TIẾP NHẬN, XỬ LÝ VÀ TRẢ\nLỜI PHẢN ÁNH, KIẾN NGHỊ\nMục 1. QUY TRÌNH, THỜI GIAN TIẾP NHẬN, XỬ LÝ VÀ TRẢ LỜI PHẢN ÁNH, KIẾN NGHỊ\nĐiều 9. Quy trình chung 1. Tiếp nhận, phân loại, chuyển cơ quan có thẩm quyền xử lý:\nVăn phòng UBND tỉnh Thừa Thiên Huế đăng nhập vào Hệ thống phản ánh kiến nghị để cập nhật, tiếp nhận, phân loại các phản ánh, kiến nghị của cá nhân, tổ chức gửi đến bằng văn bản, điện thoại,\nthư điện tử, Cổng Dịch vụ công quốc gia và chuyển phản ánh, kiến nghị đến cơ\nquan có thẩm quyền xem xét, xử lý.\n2. Xử lý phản ánh, kiến nghị:\nCác Sở, ban, ngành; UBND các huyện, thị xã và thành phố Huế; UBND các xã, phường, thị trấn trên địa bàn tỉnh Thừa Thiên Huế đăng nhập vào Hệ thống phản ánh kiến nghị để tiếp nhận, xử lý và\ncập nhật kết quả hoặc tiến độ xử lý phản ánh, kiến nghị vào Hệ thống.\n3. Công khai kết quả xử lý phản\nánh, kiến nghị:\nVăn phòng UBND tỉnh Thừa Thiên Huế\nđăng nhập vào Hệ thống phản ánh kiến nghị để kiểm tra, cập nhật công khai kết quả xử lý phản ánh, kiến nghị.\nĐiều 10.\nThời hạn tiếp nhận, xử lý và trả lời phản ánh, kiến nghị\n1. Các Sở, ban, ngành cấp tỉnh,\nUBND các huyện, thị xã, thành phố Huế; UBND các xã, phường, thị trấn phải thường xuyên đăng nhập vào Hệ thống phản ánh kiến nghị https://pakn.dichvucong.gov.vn)\nđể theo dõi, tiếp nhận các phản ánh kiến nghị do Văn phòng UBND tỉnh chuyển đến và kịp thời xử lý theo quy định.\n2. Thời hạn tiếp nhận, phân loại,\nchuyển xử lý: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh,\nkiến nghị của cá nhân, tổ chức Văn phòng UBND tỉnh chuyển phản ánh, kiến nghị đến cơ quan có thẩm quyền xử lý.\n3. Thời hạn xử lý, trả lời phản\nánh, kiến nghị:\na) Trong thời hạn 15 ngày làm việc kể từ ngày nhận được phản ánh, kiến nghị do Văn phòng UBND tỉnh chuyển đến các cơ quan có thẩm quyền phải xem xét, xử lý.\nb) Trường hợp hết thời hạn mà\nchưa xử lý xong, các cơ quan xử lý phản ánh, kiến nghị thực hiện cập nhật tiến\nđộ xử lý vào Hệ thống phản ánh kiến nghị và định kỳ cứ sau 05 ngày làm việc, gửi kết quả hoặc tiến độ xử lý tiếp theo đến hộp thư điện tử\nkstthc@thuathienhue.gov.vn để Văn phòng UBND tỉnh cập nhật tình hình xử lý vào Hệ thống phản ánh kiến nghị.\n4. Trong thời gian 02 ngày làm việc sau khi có kết quả xử lý các cơ quan, đơn vị, địa phương phải cập nhật kết quả vào Hệ thống phản ánh kiến nghị để trả lời cho người dân, doanh nghiệp và\nthực hiện việc công khai theo quy định.\nMục 2. QUY TRÌNH CỤ THỂ VỀ TIẾP NHẬN, ĐÁNH GIÁ, PHÂN LOẠI VÀ CHUYỂN XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 11.\nPhản ánh, kiến nghị bằng văn bản Văn phòng UBND tỉnh thực hiện:\n1. Nhận phản ánh, kiến nghị.\n2. Nghiên cứu, đánh giá, phân loại và chuyển xử lý phản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị không đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, Khoản 1 Điều 8 Quy chế này, thực hiện lưu hồ sơ đối với các trường hợp như sau:\n- Đơn, thư có nội dung phản\nánh, kiến nghị nhưng không xác định rõ tên, địa chỉ, số điện thoại của cá nhân,\ntổ chức phản ánh, kiến nghị;\n- Trong thời hạn 02 ngày làm việc,\nkể từ ngày nhận được, thông báo cho cá nhân, tổ chức về việc không tiếp nhận\n(nêu rõ lý do) nếu đơn, thư có nội dung không đúng quy định tại Điều 7 Quy chế\nnày.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung theo quy định tại Điều 7 Quy chế này: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được, đề nghị cá nhân, tổ chức bổ sung, làm rõ nội dung phản ánh, kiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, Khoản 1 Điều 8 Quy chế\nnày: trong thời hạn 05 ngày làm việc, kể từ ngày tiếp nhận, cập nhật vào Hệ thống phản ánh kiến nghị và chuyển đến cơ\nquan xử lý phản ánh, kiến nghị\nnếu thuộc phạm vi quản lý của tỉnh Thừa Thiên Huế; hoặc chuyển đến Bộ, ngành, địa phương khác nếu không thuộc phạm vi quản lý của tỉnh Thừa Thiên Huế.\nĐiều 12.\nPhản ánh, kiến nghị bằng điện thoại Trung tâm Giám sát, điều hành\nđô thị thông minh tỉnh Thừa Thiên Huế thực hiện:\n1. Nhận thông tin phản ánh, kiến nghị.\n2. Đánh giá, phân loại và chuyển xử lý phản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị không đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, Khoản 2 Điều 8 Quy chế này: không tiếp nhận và thông tin rõ lý do để cá nhân, tổ chức biết.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung theo quy định tại Điều 7 Quy chế này hoặc chưa đáp ứng các nội dung, yêu cầu quy định tại Điều 7, Khoản 2 Điều 8 Quy chế này nhưng không thuộc thẩm quyền quyết định, phạm vi quản lý của tỉnh Thừa Thiên Huế: hướng dẫn cá nhân, tổ chức làm rõ nội dung phản ánh, kiến nghị; đăng ký tài khoản và\nđăng nhập Cổng Dịch vụ công quốc gia (Mục phản ánh kiến nghị) để gửi phản ánh,\nkiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, Khoản 2 Điều 8 Quy chế\nnày: hướng dẫn cá nhân, tổ chức đăng ký tài khoản và đăng nhập Cổng Dịch vụ\ncông quốc gia (Mục phản ánh kiến nghị) để gửi phản ánh, kiến nghị; hoặc ghi nhận,\ncập nhật đầy đủ, chính xác nội dung phản ánh, kiến nghị (theo mẫu Phụ lục I ban hành kèm theo Quy chế này) chuyển Văn phòng UBND tỉnh cập nhật vào Hệ\nthống phản ánh kiến nghị và trong thời gian 05 ngày làm việc, kể từ ngày tiếp nhận, chuyển phản ánh, kiến nghị đến cơ quan xử lý phản ánh, kiến nghị để xử lý\ntheo thẩm quyền.\nĐiều 13.\nPhản ánh, kiến nghị thông qua Cổng Dịch vụ công quốc gia Văn phòng UBND tỉnh thực hiện:\n1. Đăng nhập Hệ thống phản ánh kiến nghị.\n2. Nghiên cứu, đánh giá, phân loại và chuyển xử lý phản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị\nkhông đúng nội dung, yêu cầu theo quy định tại Điều 7, khoản 4 Điều 8 Quy chế\nnày: trong thời hạn 02 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị,\nthông tin cho cá nhân, tổ chức việc không tiếp nhận và nêu rõ lý do.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung quy định tại Điều 7 Quy chế này: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, đề nghị tổ chức, cá nhân bổ sung, làm rõ nội dung phản ánh, kiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng các nội dung, yêu cầu quy định tại Điều 7, Khoản 4 Điều 8 Quy chế\nnày nhưng không thuộc thẩm quyền quyết định, phạm vi quản lý của tỉnh Thừa Thiên Huế: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được, chuyển phản\nánh, kiến nghị tới Bộ, ngành, địa phương khác.\nd) Trường hợp phản ánh, kiến nghị đáp ứng các nội dung, yêu cầu quy định tại Điều 7, Khoản 4 Điều 8 Quy chế\nnày thuộc thẩm quyền quyết định, phạm vi quản lý của tỉnh Thừa Thiên Huế, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được, thực hiện tiếp nhận và chuyển\nđến cơ quan xử lý phản ánh, kiến nghị để xử lý.\nđ) Trường hợp phản ánh, kiến nghị do Văn phòng Chính phủ, Bộ, ngành, địa phương khác chuyển đến: trong thời hạn 03 ngày làm việc, kể từ ngày nhận được, chuyển đến cơ quan xử lý phản ánh,\nkiến nghị để xử lý; hoặc trả lại Văn phòng Chính phủ, Bộ, ngành, địa phương.\nMục 3. QUY TRÌNH CỤ THỂ VỀ XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 14.\nPhản ánh, kiến nghị về những vướng mắc cụ thể trong thực hiện thủ tục hành chính quy định tại Khoản 1 Điều 7 Quy chế này 1. Phản ánh, kiến nghị được cá\nnhân, tổ chức gửi trực tiếp đến Văn phòng UBND tỉnh:\na) Tiếp nhận phản ánh, kiến nghị\ntừ Văn phòng UBND tỉnh chuyển qua Hệ thống phản ánh kiến nghị.\nb) Xử lý phản ánh, kiến nghị.\nc) Cập nhật kết quả hoặc tiến độ\nxử lý vào Hệ thống phản ánh kiến nghị trong thời hạn 15 ngày làm việc, kể từ\nngày nhận được phản ánh, kiến nghị.\n2. Phản ánh, kiến nghị tiếp nhận từ Văn phòng Chính phủ, Bộ, ngành, địa phương khác:\na) Tiếp nhận phản ánh, kiến nghị\ntừ Văn phòng UBND tỉnh chuyển qua Hệ thống phản ánh kiến nghị.\nb) Xử lý phản ánh, kiến nghị.\nc) Cập nhật kết quả hoặc tiến độ\nxử lý vào Hệ thống phản ánh kiến nghị trong thời hạn 15 ngày làm việc, kể từ\nngày nhận được phản ánh, kiến nghị, trường hợp hết thời hạn này mà chưa xử lý\nxong, định kỳ cứ sau 05 ngày làm việc cập nhật tình hình xử lý vào Hệ thống phản\nánh kiến nghị để thông tin cho tổ chức, cá nhân.\n3. Yêu cầu đối với nội dung phản hồi phản ánh, kiến nghị: cơ quan xử lý phản ánh, kiến nghị cần phản hồi trực tiếp,\nđầy đủ các vấn đề phản ánh, kiến nghị đã đề cập; nêu rõ lý do và cơ sở pháp lý\ncủa việc chậm giải quyết hoặc yêu cầu bổ sung thêm giấy tờ hoặc từ chối giải quyết hồ sơ của cá nhân, tổ chức; đề xuất hoặc đưa ra giải pháp xử lý đối với hồ\nsơ và phản ánh, kiến nghị.\nĐiều 15.\nPhản ánh, kiến nghị về nội dung quy định hành chính quy định tại Khoản 2 và Điểm\nđ Khoản 5 Điều 7 Quy chế này thuộc thẩm quyền ban hành của Quốc hội, Chính phủ,\nThủ tướng Chính phủ, Bộ, ngành Trung ương, Hội đồng nhân dân tỉnh 1. Thủ trưởng các Sở, ban,\nngành; Chủ tịch UBND các huyện, thị xã, thành phố Huế; Chủ tịch UBND các xã,\nphường, thị trấn nghiên cứu, đề xuất với UBND tỉnh kiến nghị cơ quan có thẩm quyền sửa đổi, bổ sung, thay thế, bãi bỏ hoặc hủy bỏ quy định hành chính theo thẩm quyền.\n2. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị, Văn phòng UBND tỉnh có trách nhiệm chuyển phản ánh, kiến nghị của cá nhân, tổ chức đến các cơ quan có thẩm quyền xử lý.\nĐiều 16.\nPhản ánh, kiến nghị về nội dung quy định hành chính quy định tại Khoản 2 và Điểm\nđ Khoản 5 Điều 7 Quy chế này thuộc thẩm quyền ban hành của UBND tỉnh 1. Văn phòng UBND tỉnh có trách nhiệm:\na) Nghiên cứu các quy định pháp luật có liên quan đến nội dung phản ánh, kiến nghị để đánh giá theo tiêu chí (sự\ncần thiết, tính hợp lý, tính hợp pháp và chi phí tuân thủ đối với thủ tục hành chính) và phân loại: phản ánh, kiến nghị chưa đủ cơ sở xem xét xử lý, cần tiếp tục tổng hợp để nghiên cứu; phản ánh, kiến nghị có đủ cơ sở để xem xét xử lý.\nb) Đối với phản ánh, kiến nghị\ncó đủ cơ sở để xem xét, xử lý, Văn phòng UBND tỉnh chuyển phản ánh, kiến nghị đến Sở, ban, ngành được giao chủ trì soạn thảo văn bản quy phạm pháp luật theo ngành quản lý để xử lý.\nc) Theo dõi, đôn đốc việc xử lý\nphản ánh, kiến nghị của các Sở, ban, ngành; báo cáo kết quả xử lý cho UBND tỉnh.\n2. Thủ trưởng các Sở, ban,\nngành có trách nhiệm:\na) Nghiên cứu các quy định pháp luật có liên quan đến nội dung phản ánh, kiến nghị về quy định hành chính, thủ\ntục hành chính theo lĩnh vực quản lý.\nb) Trong thời hạn 05 ngày làm việc,\nkể từ ngày nhận được phản ánh, kiến nghị, phản hồi nêu rõ thời hạn hoàn thành việc xử lý nội dung phản ánh, kiến nghị về quy định hành chính cho cá nhân, tổ\nchức.\nc) Soạn thảo văn bản quy phạm pháp luật trình UBND tỉnh sửa đổi, bổ sung, thay thế, bãi bỏ hoặc hủy bỏ quy định hành chính. Trường hợp có quy định về thủ tục hành chính phải thực hiện nghiêm túc việc đánh giá tác động của thủ tục hành chính theo quy định tại Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính (đã được sửa đổi bổ sung) và Thông tư số 03/2022/TT-BTP của Bộ trưởng Bộ\nTư pháp ngày 10 tháng 02 năm 2022 hướng dẫn việc đánh giá tác động của thủ tục hành chính trong lập đề nghị xây dựng văn bản quy phạm pháp luật và soạn thảo dự\nán, dự thảo văn bản quy phạm pháp luật.\nĐiều 17.\nPhản ánh, kiến nghị quy định tại Điểm a, b, c, d Khoản 5 Điều 7 Quy chế này 1. Đối với phản ánh, kiến nghị\nquy định tại Điểm a, b Khoản 5 Điều 7 Quy chế này, Văn phòng UBND tỉnh tiến hành rà soát, kiểm tra và cập nhật kịp thời, đầy đủ, chính xác thủ tục hành chính còn hiệu lực trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\n2. Đối với phản ánh, kiến nghị\nquy định tại Điểm c, d Khoản 5 Điều 7 Quy chế này, cơ quan xử lý phản ánh, kiến nghị có trách nhiệm:\na) Tiếp nhận phản ánh, kiến nghị\ntừ Văn phòng UBND dân tỉnh chuyển qua Hệ thống phản ánh kiến nghị.\nb) Kiểm tra, đối chiếu với Quyết\nđịnh công bố chuẩn hóa thủ tục hành chính của Bộ, ngành và quy định về thủ tục hành chính tại văn bản quy phạm pháp luật chuyên ngành.\nc) Cập nhật chính xác nội dung thủ tục hành chính theo quy định hiện hành; đồng thời, tiếp nhận, giải quyết thủ\ntục hành chính theo đúng quy định tại văn bản quy phạm pháp luật chuyên ngành.\nd) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị, cập nhật kết quả hoặc tiến độ xử\nlý vào Hệ thống phản ánh kiến nghị.\nMục 4. QUY TRÌNH CÔNG KHAI KẾT QUẢ XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 18.\nCông khai kết quả xử lý phản ánh, kiến nghị\n1. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được phản hồi của cơ quan xử lý phản ánh, kiến nghị, Văn phòng UBND tỉnh có trách nhiệm kiểm tra, cập nhật công khai kết quả trả lời phản\nánh, kiến nghị.\n2. Trường hợp kết quả trả lời không phù hợp, không đúng với nội dung phản ánh, kiến nghị của cá nhân, tổ chức,\ntrong thời hạn 02 ngày làm việc, kể từ ngày nhận được phản hồi, Văn phòng UBND tỉnh trả lại phản ánh, kiến nghị trên Hệ thống phản ánh kiến nghị để yêu cầu cơ\nquan xử lý phản ánh, kiến nghị xử lý lại.\n3. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận được đề nghị xử lý lại của Văn phòng UBND tỉnh, cơ quan xử\nlý phản ánh, kiến nghị cập nhật nội dung trả lời vào Hệ thống phản ánh kiến nghị.\nĐiều 19.\nHình thức công khai kết quả xử lý phản ánh, kiến nghị\nViệc công khai được thực hiện thông qua một hoặc nhiều hình thức sau:\n1. Đăng tải trên Cổng Dịch vụ\ncông quốc gia; trên Cổng thông tin hoặc Trang thông tin điện tử (website) của cơ quan.\n2. Thông báo trên các phương tiện thông tin đại chúng.\n3. Gửi văn bản thông báo cho cá\nnhân, tổ chức có phản ánh, kiến nghị.\n4. Các hình thức khác.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 20.\nTrách nhiệm thi hành 1. Văn phòng UBND tỉnh:\na) Chánh Văn phòng UBND tỉnh giúp UBND tỉnh, Chủ tịch UBND tỉnh trong việc chỉ đạo thực hiện việc tiếp nhận,\nxử lý phản ánh, kiến nghị trên địa bàn tỉnh; chịu trách nhiệm theo dõi việc chấp hành Quy chế này; tổng hợp, đề xuất Ủy ban nhân dân tỉnh chỉ đạo xử lý những khó khăn, vướng mắc trong quá trình thực hiện.\nb) Hướng dẫn, đôn đốc các Sở,\nban, ngành; UBND các huyện, thị xã, thành phố Huế; UBND các xã, phường, thị trấn thực hiện việc niêm yết công khai địa chỉ tiếp nhận, nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức; thực hiện việc xử lý phản ánh, kiến nghị về quy định hành chính, thủ tục hành chính theo đúng quy định.\nc) Tham mưu UBND tỉnh sửa đổi,\nbổ sung, thay thế, bãi bỏ quy định hành chính, thủ tục hành chính thuộc thẩm quyền quy định của UBND tỉnh hoặc kiến nghị cơ quan có thẩm quyền sửa đổi, bổ\nsung, thay thế, bãi bỏ hoặc đình chỉ thực hiện những quy định hành chính, thủ tục hành chính theo quy định.\nd) Giúp UBND tỉnh kiểm tra và kịp thời đề xuất biện pháp chấn chỉnh kỷ luật, kỷ cương hành chính trong xử lý phản\nánh, kiến nghị của cá nhân, tổ chức tại các Sở, ban, ngành; UBND các huyện, thị\nxã, thành phố Huế; UBND các xã, phường, thị trấn.\n2. Thủ trưởng các Sở, ban,\nngành; Chủ tịch UBND các huyện, thị xã và thành phố; Chủ tịch UBND các xã, các phường, thị trấn:\na) Trực tiếp chỉ đạo thực hiện,\nnghiêm túc; xử lý dứt điểm, kịp thời, đúng thẩm quyền, đúng quy định pháp luật những phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính, thủ tục hành chính.\nb) Nghiên cứu, đề xuất với UBND tỉnh xử lý các phản ánh, kiến nghị về quy định hành chính liên quan đến hai hay nhiều Sở, ban, ngành và không thống nhất được về phương án xử lý; những phản\nánh, kiến nghị về quy định hành chính đã được UBND tỉnh xử lý nhưng cá nhân, tổ\nchức vẫn tiếp tục phản ánh, kiến nghị; những phản ánh, kiến nghị thuộc thẩm quyền quyết định của Chính phủ, Thủ tướng Chính phủ, Bộ, ngành.\nĐiều 21.\nKinh phí thực hiện Công tác tiếp nhận, xử lý phản\nánh, kiến nghị của cá nhân, tổ chức về quy định hành chính được ngân sách nhà\nnước bảo đảm trong dự toán kinh phí hàng năm của các cơ quan, đơn vị theo quy định của Luật Ngân sách nhà nước.\nĐiều 22.\nChế độ thông tin báo cáo Chế độ thông tin báo cáo về\ntình hình và kết quả thực hiện việc tiếp nhận, xử lý phản ánh, kiến nghị về quy\nđịnh hành chính được thực hiện trong nội dung của báo cáo định kỳ hoặc đột xuất về công tác kiểm soát thủ tục hành chính, triển khai cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử (Phụ lục II ban hành kèm theo Thông tư số\n01/2020/TT-VPCP ngày 21 tháng 10 năm 2020 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ quy định chế độ báo cáo định kỳ và quản lý, sử dụng, khai thác Hệ thống thông tin báo cáo của Văn phòng Chính phủ).\nTrong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị gửi kiến nghị về Văn phòng UBND tỉnh để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nPHỤ LỤC I PHIẾU TIẾP NHẬN PHẢN ÁNH, KIẾN NGHỊ QUA ĐIỆN THOẠI VỀ\nQUY ĐỊNH HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số: 59/2023/QĐ-UBND ngày 13 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nI. Thông tin về cá nhân, tổ\nchức về phản ánh, kiến nghị\nTên cá nhân, tổ chức phản ánh,\nkiến nghị: ………………………………... \nSố\nCMD/CCCD:………………………………………………………....... \nĐịa chỉ:…….……………………………………………………………….\nSố điện thoại:…………………………..….……………………………..…\nEmail:………………………………………………………………………\n2. Nội dung phản ánh, kiến nghị:\n…………………………………………………………………………………….\n……………………………………………………………………………………\n…………….………………………………………………………………………\n………………………….…………………………………………………………\n……………………………………….……………………………………………\n…………………………………………………….………………………………\n……………………………………………………………………………….……\n…………………….………………………………………………………………\n………………………………….…………………………………………………\n……………………………………………….……………………………………\n…………………………………………………………….………………………\n………………………………………………………………………….…………\nSố điện thoại gọi đến:…………………\n Thời gian phản ánh, kiến nghị:…..giờ\n …..phút…..ngày……tháng….năm …..\nCán bộ tiếp nhận điện thoại\n (Ký và ghi rõ họ tên)\nPHỤ LỤC II NỘI DUNG HƯỚNG DẪN THỰC HIỆN PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ\nNHÂN, TỔ CHỨC\n(Ban hành kèm theo Quyết định số: 59/2023/QĐ-UBND ngày 13 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thừa Thiên Huế)\nTIẾP NHẬN PHẢN ÁNH, KIẾN NGHỊ VỀ QUY ĐỊNH HÀNH CHÍNH Văn phòng Ủy ban nhân dân tỉnh Thừa Thiên Huế mong nhận được phản ánh, kiến nghị của cá nhân, tổ chức về quy\n định hành chính theo các nội dung sau đây:\n - Những vướng mắc cụ thể\n trong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của cơ quan, cán bộ,\n công chức nhà nước như: từ chối thực hiện, kéo dài thời gian thực hiện thủ tục hành chính; tự ý yêu cầu, bổ sung, đặt thêm hồ sơ, giấy tờ ngoài quy định của pháp luật; hành vi không hướng dẫn hoặc hướng dẫn không đầy đủ, chính xác về\n thủ tục hành chính; sách nhiễu, gây phiền hà, đùn đẩy trách nhiệm; không niêm yết công khai, minh bạch thủ tục hành chính hoặc niêm yết công khai không đầy\n đủ các thủ tục hành chính tại nơi giải quyết thủ tục hành chính; thủ tục hành chính được niêm yết công khai đã hết hiệu lực thi hành hoặc trái với nội dung thủ tục hành chính được đăng tải trên cơ sở dữ liệu quốc gia về thủ tục hành chính.\n - Quy định hành chính không phù hợp với thực tế; không đồng bộ, thiếu thống nhất; không hợp pháp hoặc trái với các điều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập; những vấn đề\n khác liên quan đến quy định hành chính.\n - Đề xuất phương án xử lý những phản ánh nêu trên hoặc có sáng kiến ban hành mới quy định hành chính liên quan đến hoạt động kinh doanh, đời sống nhân dân. \n Phản ánh, kiến nghị được tiếp nhận theo một trong các cách thức sau:\n - Gửi qua Cổng Dịch vụ công quốc gia (Mục phản ánh, kiến nghị) tại địa chỉ: https://dichvucong.gov.vn\n - Gửi đến Văn phòng Ủy ban nhân dân tỉnh Địa chỉ: Số 16 Lê Lợi, phường Vĩnh Ninh, thành phố Huế, tỉnh Thừa Thiên Huế.\n - Số điện thoại qua Tổng đài Hue-S: 19001075 (Trung tâm Giám sát, điều hành đô thị thông minh tỉnh Thừa Thiên Huế).\n - Địa chỉ thư điện tử:\n kstthc@thuathienhue.gov.vn Lưu ý:\n - Phản ánh, kiến nghị phải sử dụng ngôn ngữ tiếng Việt; ghi rõ nội dung phản ánh, kiến nghị;\n - Ghi rõ tên, địa chỉ, số\n điện thoại (hoặc địa chỉ thư tín) của cá nhân, tổ chức có phản ánh, kiến nghị;\n - Không tiếp nhận phản\n ánh, kiến nghị liên quan đến khiếu nại, tố cáo và giải quyết khiếu nại, tố\n cáo."
}