{
  "title": "Kế hoạch 104/KH-UBND năm 2022 triển khai thực hiện Chương trình 10-CTr/TU triển khai thực hiện Nghị quyết 02-NQ/TW về đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới do thành phố Đà Nẵng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 02-NQ/TW năm 2021 về đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới do Ban Chấp hành Trung ương ban hành",
      "id": "02-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2021-06-12",
      "effectiveDate": "2021-06-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 799/LĐLĐ-TC năm 2022 về chi tổ chức Đại hội Công đoàn các cấp tiến tới Đại hội lần thứ XIII Công đoàn Việt Nam do Liên đoàn Lao động Thành phố Hồ Chí Minh ban hành",
      "id": "799/LĐLĐ-TC",
      "legislationType": "Công văn",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Liên đoàn Lao động Thành phố Hồ Chí Minh",
      "signers": [
        "Trần Đoàn Trung"
      ],
      "issuedDate": "2022-08-15",
      "effectiveDate": "2022-08-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 113/KH-UBND năm 2022 triển khai thực hiện Nghị quyết 02-NQ/TW về “Đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới” do tỉnh Đồng Nai ban hành",
      "id": "113/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp",
        "Lao động - Tiền lương"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Nguyễn Sơn Hùng"
      ],
      "issuedDate": "2022-05-24",
      "effectiveDate": "2022-05-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 06/CT-UBND năm 2019 về trích nộp kinh phí công đoàn do tỉnh Cao Bằng ban hành",
      "id": "06/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Cao Bằng",
      "signers": [
        "Hoàng Xuân Ánh"
      ],
      "issuedDate": "2019-04-16",
      "effectiveDate": "2019-04-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 04/CT-UBND năm 2019 về trích nộp kinh phí công đoàn do tỉnh Sơn La ban hành",
      "id": "04/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Cầm Ngọc Minh"
      ],
      "issuedDate": "2019-01-22",
      "effectiveDate": "2019-01-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "104/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Doanh nghiệp",
    "Lao động - Tiền lương"
  ],
  "organization": "Thành phố Đà Nẵng",
  "signers": [
    "Ngô Thị Kim Yến"
  ],
  "issuedDate": "2022-05-30",
  "effectiveDate": "2022-05-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ỦY\n  BAN NHÂN DÂN<br>\n  THÀNH PHỐ ĐÀ NẴNG<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>104/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Đà\n  Nẵng, ngày 30 tháng 5 năm 2022</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH SỐ 10-CTR/TU NGÀY 15/11/2021 CỦA\nTHÀNH ỦY ĐÀ NẴNG TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 02-NQ/TW NGÀY 12/6/2021 CỦA\nBỘ CHÍNH TRỊ VỀ ĐỔI MỚI TỔ CHỨC VÀ HOẠT ĐỘNG CỦA CÔNG ĐOÀN VIỆT NAM TRONG TÌNH\nHÌNH MỚI</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện Chương trình số 10-CTr/TU\nngày 15/11/2021 của Thành ủy Đà Nẵng triển khai thực hiện Nghị quyết số\n02-NQ/TW ngày 12/6/2021 của Bộ Chính trị về đổi mới tổ chức và hoạt động của\nCông đoàn Việt Nam trong tình hình mới, Ủy ban nhân dân thành phố Đà Nẵng ban\nhành Kế hoạch triển khai thực hiện trên địa bàn thành phố như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span lang=\"VI\">I. MỤC ĐÍCH, YÊU CẦU</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Mục đích</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Quán triệt sâu sắc các nội dung của\nNghị quyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị và Chương trình số\n10-CTr/TU ngày 15/11/2021 của Ban Thường vụ Thành ủy Đà Nẵng để tạo sự thống nhất\ntrong nhận thức về vị trí, vai trò, nhiệm vụ của giai cấp công nhân, tổ chức\ncông đoàn trong tình hình mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Cụ thể hóa các quan điểm, mục\ntiêu, nhiệm vụ, giải pháp nhằm bảo quyền lợi, chăm lo đời sống vật chất, tinh\nthần của giai cấp công nhân thành phố, thúc đẩy việc xây dựng quan hệ lao động\nhài hòa, ổn định và tiến bộ trong các doanh nghiệp, góp phần thúc đẩy phát triển\nsản xuất, kinh doanh, giữ vững an ninh chính trị, trật tự an toàn xã hội, tạo\nmôi trường thu hút đầu tư trên địa bàn thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Yêu cầu</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Căn cứ chức năng, nhiệm vụ, các cấp,\ncác ngành và đơn vị liên quan có trách nhiệm chủ động tổ chức thực hiện các nhiệm\nvụ, giải pháp một cách đồng bộ, có trọng tâm, trọng điểm và hiệu quả.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b><span lang=\"VI\">II. NHIỆM VỤ, GIẢI\nPHÁP CHỦ YẾU</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Tuyên truyền, phổ biến Nghị quyết\n02-NQ/TW, Chương trình số 10-CTr/TU và nâng cao nhận thức, tầm quan trọng của\nviệc đổi mới, tổ chức và hoạt động của tổ chức công đoàn</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Các Sở, ban, ngành đơn vị liên quan\nvà UBND các quận huyện tuyên truyền, quán triệt những nội dung cơ bản của Nghị\nquyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương của Đảng, chính sách\npháp luật của nhà nước về đổi mới tổ chức và hoạt động công đoàn trong tình\nhình mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tích cực bảo vệ nền tảng tư tưởng\ncủa Đảng, thường xuyên và kiên quyết đấu tranh phản bác quan điểm sai trái, thù\nđịch, chống phá Đảng và tổ chức công đoàn. Chủ động dự báo tình hình và kịp thời\nđịnh hướng dư luận xã hội đối với việc thành lập tổ chức của người lao động\nngoài tổ chức công đoàn, tránh bị lợi dụng, gây ảnh hưởng đến an ninh, chính trị,\ntrật tự an toàn xã hội và môi trường đầu tư của thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Tăng cường tuyên truyền hoạt động\ncủa tổ chức công đoàn các cấp, đặc biệt là các mô hình, cách làm mới trong đổi\nmới, nội dung, phương thức hoạt động của các cấp công đoàn để nhân rộng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Nghiên cứu, đề xuất các chính sách\nkhuyến khích đối với doanh nghiệp đảm bảo quyền lợi của người lao động được\ntham gia và hoạt động trong tổ chức công đoàn theo quy định pháp luật, tạo điều\nkiện phát triển đoàn viên, thành lập và tổ chức hoạt động công đoàn trực thuộc\nhệ thống công đoàn Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Nghiên cứu cơ chế huy động, bố trí\nnguồn lực tài chính thỏa đáng để nâng cao phúc lợi xã hội, chăm lo, giải quyết\nnhững vấn đề khó khăn, bức xúc của người lao động, nhất là nhà ở, trường học, bệnh\nviện, nơi vui chơi, giải trí, xử lý các tình huống đột xuất ảnh hưởng đến việc\nlàm, thu nhập.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4. Quy hoạch các khu công nghiệp, khu\ncông nghệ cao, khu công nghệ thông tin tập trung có bố trí quỹ đất xây dựng các\nthiết chế cho công nhân, nghiên cứu cơ chế thu hút đầu tư, ưu đãi cho doanh\nnghiệp để xây dựng nhà ở xã hội và thực hiện chính sách hỗ trợ cho công nhân\nlao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">5. Phối hợp tăng cường kiểm tra,\nthanh tra, giám sát việc thực hiện chính sách pháp luật về lao động, công đoàn,\nbảo hiểm xã hội; kịp thời xử lý đơn vị vi phạm đảm bảo quyền lợi cho người lao\nđộng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">6. Tuyên truyền để người sử dụng lao\nđộng, người lao động nhận diện các hành vi lợi dụng việc thành lập và hoạt động\ncủa tổ chức đại diện người lao động tại doanh nghiệp để xâm phạm an ninh quốc\ngia, gây mất an ninh, trật tự; đảm bảo giữ vững an ninh trật tự tại các khu\ncông nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung và các doanh\nnghiệp đông công nhân lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b><span lang=\"VI\">III. PHÂN CÔNG NHIỆM\nVỤ</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"VI\">1. Sở Lao động -\nThương binh và Xã hội</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Tăng cường tổ chức các buổi tập huấn\ntuyên truyền, phổ biến pháp luật về lao động, việc làm và bảo hiểm xã hội cho\nngười lao động và người sử dụng lao động trong các loại hình doanh nghiệp; thường\nxuyên cập nhật, giới thiệu các văn bản pháp luật mới và các văn bản có liên\nquan đến chuyên môn, nghiệp vụ về quyền và nghĩa vụ của người lao động và người\nsử dụng lao động; đổi mới phương thức, nội dung để nâng cao hiệu quả tuyên truyền,\nphổ biến pháp luật và ý thức tuân thủ pháp luật của người lao động và người sử\ndụng lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Củng cố lực lượng và nâng cao chất\nlượng hoạt động của Thanh tra lao động. Đẩy mạnh công tác thanh tra, kiểm tra,\ngiám sát việc thực hiện các quy định của pháp luật về lao động của doanh nghiệp,\nxử lý nghiêm những trường hợp vi phạm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Phối hợp với Liên đoàn Lao động\nthành phố, UBND các quận, huyện, các đơn vị liên quan thường xuyên theo dõi và\nkịp thời giải quyết các vướng mắc, mâu thuẫn phát sinh trong quan hệ lao động,\nkhông để tranh chấp kéo dài dẫn đến đình công.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Phối hợp với các đơn vị liên quan\ntăng cường hỗ trợ doanh nghiệp đối thoại, thương lượng, ký kết thỏa ước lao động\ntập thể, giải quyết đình công không đúng trình tự, quy định pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"VI\">2. Sở Kế hoạch và\nĐầu tư, Ban quản lý Khu công nghệ cao và các Khu công nghiệp</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tham mưu lãnh đạo thành phố thường\nxuyên tổ chức các cuộc đối thoại, tiếp xúc với doanh nghiệp, nhà đầu tư để\ntuyên truyền chính sách pháp luật và giải quyết kịp thời những kiến nghị, tạo điều\nkiện thuận lợi cho doanh nghiệp khắc phục khó khăn, ổn định sản xuất, bảo đảm\nviệc làm cho người lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"VI\">3. Sở Thông tin\nvà Truyền thông</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chủ trì, phối hợp với các Sở, ban,\nngành đơn vị liên quan và UBND các quận huyện tuyên truyền, quán triệt những nội\ndung cơ bản của Nghị quyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương\ncủa Đảng, chính sách pháp luật của nhà nước về đổi mới tổ chức và hoạt động\ncông đoàn trong tình hình mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tăng cường công tác thông tin,\ntuyên truyền, phổ biến chính sách pháp luật về lao động, bảo hiểm xã hội nhằm\nnâng cao nhận thức của người lao động và người sử dụng lao động trong việc thực\nhiện pháp luật, đảm bảo quan hệ lao động hài hòa, ổn định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Chủ động tổng hợp, kiểm soát thông\ntin, dư luận xã hội và kịp thời định hướng dư luận xã hội đối với việc thành lập\ntổ chức của người lao động ngoài tổ chức công đoàn, tránh bị lợi dụng, gây ảnh\nhưởng đến an ninh, chính trị, trật tự an toàn xã hội và môi trường đầu tư của\nthành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b><span lang=\"VI\">4. Sở Xây dựng</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chủ trì, phối hợp với các đơn vị\nliên quan tiếp tục triển khai Đề án “Phát triển nhà ở công nhân các khu công\nnghiệp đến năm 2020 và định hướng đến năm 2030”.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tham mưu quy hoạch các khu công\nnghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung phải bố trí quỹ đất\nxây dựng các thiết chế văn hóa, nhà ở xã hội cho công nhân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b><span lang=\"VI\">5. Sở Văn hóa và\nThể thao</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tổ chức định kỳ các hoạt động văn\nhóa, thể thao để góp phần nâng cao đời sống tinh thần cho người lao động, đặc biệt\nlà công nhân ở các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin\ntập trung.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b><span lang=\"VI\">6. Công an thành\nphố</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chủ động nắm tình hình, triển khai\nđồng bộ các biện pháp nghiệp vụ phòng ngừa, đấu tranh làm thất bại âm mưu, hoạt\nđộng của các thế lực thù địch lợi dụng vấn đề lao động, công đoàn nhằm xóa bỏ\nvai trò lãnh đạo của Đảng đối với tổ chức Công đoàn Việt Nam; lợi dụng việc\nthành lập tổ chức của người lao động tại doanh nghiệp để hình thành “công đoàn\nđộc lập” nhằm chuyển hóa thể chế chính trị tại Việt Nam. Kiên quyết đấu tranh với\nâm mưu, hoạt động lợi dụng thực hiện cam kết về lao động, công đoàn trong các\nHiệp định thương mại tự do thế hệ mới xâm phạm An ninh quốc gia và trật tự an\ntoàn xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Phối hợp với các cơ quan chức năng\ntuyên truyền để người sử dụng lao động, người lao động nhận diện các hành vi lợi\ndụng việc thành lập và hoạt động của tổ chức đại diện người lao động tại doanh\nnghiệp để xâm phạm an ninh quốc gia, gây mất an ninh, trật tự xã hội tại địa\nphương; đảm bảo giữ vững an ninh trật tự tại các khu công nghiệp, khu công nghệ\ncao, khu công nghệ thông tin tập trung và các doanh nghiệp đông công nhân lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b><span lang=\"VI\">7. Đài Phát thanh\n- Truyền hình Đà Nẵng, Báo Đà Nẵng</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Tăng cường số lượng, thời lượng tin\nbài, phóng sự, mở các chuyên trang, chuyên mục nhằm đẩy mạnh công tác tuyên\ntruyền, phổ biến pháp luật lao động, bảo hiểm xã hội, đồng thời nêu các gương\nđiển hình trong việc thực hiện tốt chính sách, chế độ cho người lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tăng cường tuyên truyền hoạt động\ncủa tổ chức công đoàn các cấp, đặc biệt là các mô hình, cách làm mới trong đổi\nmới, nội dung, phương thức hoạt động của các cấp công đoàn để nhân rộng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b><span lang=\"VI\">8. Đề nghị Liên\nđoàn Lao động thành phố</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Tăng cường công tác phối hợp với\nUBND thành phố theo quy chế đã ký kết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tiếp tục nâng cao năng lực của tổ\nchức công đoàn với vai trò là tổ chức đại diện người lao động trong quan hệ lao\nđộng, phù hợp với nền kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập\nquốc tế. Tăng cường tuyên truyền, phổ biến, giáo dục chính sách pháp luật cho\nngười lao động, chỉ đạo các cấp công đoàn giám sát việc thực hiện pháp luật về\nlao động, bảo hiểm xã hội đối với người lao động. Thường xuyên khen thưởng, động\nviên các doanh nghiệp làm tốt chính sách lao động, bảo hiểm, kịp thời nhắc nhở,\nphản ánh các đơn vị không thực hiện tốt lên phương tiện thông tin đại chúng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b><span lang=\"VI\">9. Ủy ban nhân\ndân các quận, huyện</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Tuyên truyền, quán triệt những nội\ndung cơ bản của Nghị quyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương\ncủa Đảng, chính sách pháp luật của nhà nước về đổi mới tổ chức và hoạt động\ncông đoàn trong tình hình mới trên địa bàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tăng cường công tác thông tin,\ntuyên truyền pháp luật về lao động, việc làm, bảo hiểm xã hội cho người lao động\nvà người sử dụng lao động bằng nhiều hình thức để nâng cao ý thức tôn trọng và\nchấp hành pháp luật nhằm xây dựng mối quan hệ lao động hài hòa, ổn định và tiến\nbộ trong các doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Chỉ đạo các địa phương, đơn vị\nliên quan thường xuyên theo dõi và kịp thời giải quyết các vướng mắc, mâu thuẫn\nphát sinh trong quan hệ lao động, không để tranh chấp kéo dài dẫn đến đình\ncông; khi đình công xảy ra cần sớm tìm hiểu nguyên nhân, chủ động chỉ đạo, hỗ\ntrợ các bên thương lượng, giải quyết tranh chấp, sớm ổn định tình hình.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b><span lang=\"VI\">IV. CHẾ ĐỘ BÁO CÁO</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Định kỳ trước ngày 15 tháng 11 hằng\nnăm các cơ quan, đơn vị, địa phương được phân công nhiệm vụ tại Kế hoạch này có\ntrách nhiệm báo cáo kết quả về Sở Lao động - Thương binh và Xã hội để tổng hợp,\nbáo cáo UBND thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trên đây là Kế hoạch thực hiện Chương\ntrình số 10-CTr/TU ngày 15/11/2021 của Ban Thường vụ Thành ủy Đà Nẵng triển\nkhai thực hiện Nghị quyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị về đổi mới\ntổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới, Ủy ban nhân\ndân thành phố yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể, UBND các quận,\nhuyện và các đơn vị nghiêm túc triển khai thực hiện kế hoạch này. Trong quá\ntrình thực hiện, nếu có vướng mắc báo cáo Ủy ban nhân dân thành phố (thông qua\nSở Lao động - Thương binh và Xã hội) để xử lý./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Thường trực Thành ủy\n  (b/c);<br>\n  - CT, các PCT UBND TP;<br>\n  - Các sở, ban, ngành, hội, đoàn thể;<br>\n  - UBND các quận, huyện;<br>\n  - Lưu: VT, SLĐTBXH.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">TM.\n  ỦY BAN NHÂN DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Ngô Thị Kim Yến</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ ĐÀ NẴNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 104/KH-UBND\n\n_Đà Nẵng, ngày 30 tháng 5 năm 2022_\n\n**KẾ HOẠCH**\n\nTRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH SỐ 10-CTR/TU NGÀY 15/11/2021 CỦA THÀNH ỦY ĐÀ NẴNG TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 02-NQ/TW NGÀY 12/6/2021 CỦA BỘ CHÍNH TRỊ VỀ ĐỔI MỚI TỔ CHỨC VÀ HOẠT ĐỘNG CỦA CÔNG ĐOÀN VIỆT NAM TRONG TÌNH HÌNH MỚI\n\nThực hiện Chương trình số 10-CTr/TU ngày 15/11/2021 của Thành ủy Đà Nẵng triển khai thực hiện Nghị quyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị về đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới, Ủy ban nhân dân thành phố Đà Nẵng ban hành Kế hoạch triển khai thực hiện trên địa bàn thành phố như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích**\n\na) Quán triệt sâu sắc các nội dung của Nghị quyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị và Chương trình số 10-CTr/TU ngày 15/11/2021 của Ban Thường vụ Thành ủy Đà Nẵng để tạo sự thống nhất trong nhận thức về vị trí, vai trò, nhiệm vụ của giai cấp công nhân, tổ chức công đoàn trong tình hình mới.\n\nb) Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ, giải pháp nhằm bảo quyền lợi, chăm lo đời sống vật chất, tinh thần của giai cấp công nhân thành phố, thúc đẩy việc xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ trong các doanh nghiệp, góp phần thúc đẩy phát triển sản xuất, kinh doanh, giữ vững an ninh chính trị, trật tự an toàn xã hội, tạo môi trường thu hút đầu tư trên địa bàn thành phố.\n\n**2\\. Yêu cầu**\n\nCăn cứ chức năng, nhiệm vụ, các cấp, các ngành và đơn vị liên quan có trách nhiệm chủ động tổ chức thực hiện các nhiệm vụ, giải pháp một cách đồng bộ, có trọng tâm, trọng điểm và hiệu quả.\n\n**II. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU**\n\n1\\. Tuyên truyền, phổ biến Nghị quyết 02-NQ/TW, Chương trình số 10-CTr/TU và nâng cao nhận thức, tầm quan trọng của việc đổi mới, tổ chức và hoạt động của tổ chức công đoàn\n\na) Các Sở, ban, ngành đơn vị liên quan và UBND các quận huyện tuyên truyền, quán triệt những nội dung cơ bản của Nghị quyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương của Đảng, chính sách pháp luật của nhà nước về đổi mới tổ chức và hoạt động công đoàn trong tình hình mới.\n\nb) Tích cực bảo vệ nền tảng tư tưởng của Đảng, thường xuyên và kiên quyết đấu tranh phản bác quan điểm sai trái, thù địch, chống phá Đảng và tổ chức công đoàn. Chủ động dự báo tình hình và kịp thời định hướng dư luận xã hội đối với việc thành lập tổ chức của người lao động ngoài tổ chức công đoàn, tránh bị lợi dụng, gây ảnh hưởng đến an ninh, chính trị, trật tự an toàn xã hội và môi trường đầu tư của thành phố.\n\nc) Tăng cường tuyên truyền hoạt động của tổ chức công đoàn các cấp, đặc biệt là các mô hình, cách làm mới trong đổi mới, nội dung, phương thức hoạt động của các cấp công đoàn để nhân rộng.\n\n2\\. Nghiên cứu, đề xuất các chính sách khuyến khích đối với doanh nghiệp đảm bảo quyền lợi của người lao động được tham gia và hoạt động trong tổ chức công đoàn theo quy định pháp luật, tạo điều kiện phát triển đoàn viên, thành lập và tổ chức hoạt động công đoàn trực thuộc hệ thống công đoàn Việt Nam.\n\n3\\. Nghiên cứu cơ chế huy động, bố trí nguồn lực tài chính thỏa đáng để nâng cao phúc lợi xã hội, chăm lo, giải quyết những vấn đề khó khăn, bức xúc của người lao động, nhất là nhà ở, trường học, bệnh viện, nơi vui chơi, giải trí, xử lý các tình huống đột xuất ảnh hưởng đến việc làm, thu nhập.\n\n4\\. Quy hoạch các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung có bố trí quỹ đất xây dựng các thiết chế cho công nhân, nghiên cứu cơ chế thu hút đầu tư, ưu đãi cho doanh nghiệp để xây dựng nhà ở xã hội và thực hiện chính sách hỗ trợ cho công nhân lao động.\n\n5\\. Phối hợp tăng cường kiểm tra, thanh tra, giám sát việc thực hiện chính sách pháp luật về lao động, công đoàn, bảo hiểm xã hội; kịp thời xử lý đơn vị vi phạm đảm bảo quyền lợi cho người lao động.\n\n6\\. Tuyên truyền để người sử dụng lao động, người lao động nhận diện các hành vi lợi dụng việc thành lập và hoạt động của tổ chức đại diện người lao động tại doanh nghiệp để xâm phạm an ninh quốc gia, gây mất an ninh, trật tự; đảm bảo giữ vững an ninh trật tự tại các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung và các doanh nghiệp đông công nhân lao động.\n\n**III. PHÂN CÔNG NHIỆM VỤ**\n\n**1\\. Sở Lao động - Thương binh và Xã hội**\n\na) Tăng cường tổ chức các buổi tập huấn tuyên truyền, phổ biến pháp luật về lao động, việc làm và bảo hiểm xã hội cho người lao động và người sử dụng lao động trong các loại hình doanh nghiệp; thường xuyên cập nhật, giới thiệu các văn bản pháp luật mới và các văn bản có liên quan đến chuyên môn, nghiệp vụ về quyền và nghĩa vụ của người lao động và người sử dụng lao động; đổi mới phương thức, nội dung để nâng cao hiệu quả tuyên truyền, phổ biến pháp luật và ý thức tuân thủ pháp luật của người lao động và người sử dụng lao động.\n\nb) Củng cố lực lượng và nâng cao chất lượng hoạt động của Thanh tra lao động. Đẩy mạnh công tác thanh tra, kiểm tra, giám sát việc thực hiện các quy định của pháp luật về lao động của doanh nghiệp, xử lý nghiêm những trường hợp vi phạm.\n\nc) Phối hợp với Liên đoàn Lao động thành phố, UBND các quận, huyện, các đơn vị liên quan thường xuyên theo dõi và kịp thời giải quyết các vướng mắc, mâu thuẫn phát sinh trong quan hệ lao động, không để tranh chấp kéo dài dẫn đến đình công.\n\nd) Phối hợp với các đơn vị liên quan tăng cường hỗ trợ doanh nghiệp đối thoại, thương lượng, ký kết thỏa ước lao động tập thể, giải quyết đình công không đúng trình tự, quy định pháp luật.\n\n**2\\. Sở Kế hoạch và Đầu tư, Ban quản lý Khu công nghệ cao và các Khu công nghiệp**\n\nTham mưu lãnh đạo thành phố thường xuyên tổ chức các cuộc đối thoại, tiếp xúc với doanh nghiệp, nhà đầu tư để tuyên truyền chính sách pháp luật và giải quyết kịp thời những kiến nghị, tạo điều kiện thuận lợi cho doanh nghiệp khắc phục khó khăn, ổn định sản xuất, bảo đảm việc làm cho người lao động.\n\n**3\\. Sở Thông tin và Truyền thông**\n\na) Chủ trì, phối hợp với các Sở, ban, ngành đơn vị liên quan và UBND các quận huyện tuyên truyền, quán triệt những nội dung cơ bản của Nghị quyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương của Đảng, chính sách pháp luật của nhà nước về đổi mới tổ chức và hoạt động công đoàn trong tình hình mới.\n\nb) Tăng cường công tác thông tin, tuyên truyền, phổ biến chính sách pháp luật về lao động, bảo hiểm xã hội nhằm nâng cao nhận thức của người lao động và người sử dụng lao động trong việc thực hiện pháp luật, đảm bảo quan hệ lao động hài hòa, ổn định.\n\nc) Chủ động tổng hợp, kiểm soát thông tin, dư luận xã hội và kịp thời định hướng dư luận xã hội đối với việc thành lập tổ chức của người lao động ngoài tổ chức công đoàn, tránh bị lợi dụng, gây ảnh hưởng đến an ninh, chính trị, trật tự an toàn xã hội và môi trường đầu tư của thành phố.\n\n**4\\. Sở Xây dựng**\n\na) Chủ trì, phối hợp với các đơn vị liên quan tiếp tục triển khai Đề án “Phát triển nhà ở công nhân các khu công nghiệp đến năm 2020 và định hướng đến năm 2030”.\n\nb) Tham mưu quy hoạch các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung phải bố trí quỹ đất xây dựng các thiết chế văn hóa, nhà ở xã hội cho công nhân.\n\n**5\\. Sở Văn hóa và Thể thao**\n\nTổ chức định kỳ các hoạt động văn hóa, thể thao để góp phần nâng cao đời sống tinh thần cho người lao động, đặc biệt là công nhân ở các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung.\n\n**6\\. Công an thành phố**\n\na) Chủ động nắm tình hình, triển khai đồng bộ các biện pháp nghiệp vụ phòng ngừa, đấu tranh làm thất bại âm mưu, hoạt động của các thế lực thù địch lợi dụng vấn đề lao động, công đoàn nhằm xóa bỏ vai trò lãnh đạo của Đảng đối với tổ chức Công đoàn Việt Nam; lợi dụng việc thành lập tổ chức của người lao động tại doanh nghiệp để hình thành “công đoàn độc lập” nhằm chuyển hóa thể chế chính trị tại Việt Nam. Kiên quyết đấu tranh với âm mưu, hoạt động lợi dụng thực hiện cam kết về lao động, công đoàn trong các Hiệp định thương mại tự do thế hệ mới xâm phạm An ninh quốc gia và trật tự an toàn xã hội.\n\nb) Phối hợp với các cơ quan chức năng tuyên truyền để người sử dụng lao động, người lao động nhận diện các hành vi lợi dụng việc thành lập và hoạt động của tổ chức đại diện người lao động tại doanh nghiệp để xâm phạm an ninh quốc gia, gây mất an ninh, trật tự xã hội tại địa phương; đảm bảo giữ vững an ninh trật tự tại các khu công nghiệp, khu công nghệ cao, khu công nghệ thông tin tập trung và các doanh nghiệp đông công nhân lao động.\n\n**7\\. Đài Phát thanh - Truyền hình Đà Nẵng, Báo Đà Nẵng**\n\na) Tăng cường số lượng, thời lượng tin bài, phóng sự, mở các chuyên trang, chuyên mục nhằm đẩy mạnh công tác tuyên truyền, phổ biến pháp luật lao động, bảo hiểm xã hội, đồng thời nêu các gương điển hình trong việc thực hiện tốt chính sách, chế độ cho người lao động.\n\nb) Tăng cường tuyên truyền hoạt động của tổ chức công đoàn các cấp, đặc biệt là các mô hình, cách làm mới trong đổi mới, nội dung, phương thức hoạt động của các cấp công đoàn để nhân rộng.\n\n**8\\. Đề nghị Liên đoàn Lao động thành phố**\n\na) Tăng cường công tác phối hợp với UBND thành phố theo quy chế đã ký kết.\n\nb) Tiếp tục nâng cao năng lực của tổ chức công đoàn với vai trò là tổ chức đại diện người lao động trong quan hệ lao động, phù hợp với nền kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế. Tăng cường tuyên truyền, phổ biến, giáo dục chính sách pháp luật cho người lao động, chỉ đạo các cấp công đoàn giám sát việc thực hiện pháp luật về lao động, bảo hiểm xã hội đối với người lao động. Thường xuyên khen thưởng, động viên các doanh nghiệp làm tốt chính sách lao động, bảo hiểm, kịp thời nhắc nhở, phản ánh các đơn vị không thực hiện tốt lên phương tiện thông tin đại chúng.\n\n**9\\. Ủy ban nhân dân các quận, huyện**\n\na) Tuyên truyền, quán triệt những nội dung cơ bản của Nghị quyết số 02-NQ/TW gắn với triển khai thực hiện chủ trương của Đảng, chính sách pháp luật của nhà nước về đổi mới tổ chức và hoạt động công đoàn trong tình hình mới trên địa bàn.\n\nb) Tăng cường công tác thông tin, tuyên truyền pháp luật về lao động, việc làm, bảo hiểm xã hội cho người lao động và người sử dụng lao động bằng nhiều hình thức để nâng cao ý thức tôn trọng và chấp hành pháp luật nhằm xây dựng mối quan hệ lao động hài hòa, ổn định và tiến bộ trong các doanh nghiệp.\n\nc) Chỉ đạo các địa phương, đơn vị liên quan thường xuyên theo dõi và kịp thời giải quyết các vướng mắc, mâu thuẫn phát sinh trong quan hệ lao động, không để tranh chấp kéo dài dẫn đến đình công; khi đình công xảy ra cần sớm tìm hiểu nguyên nhân, chủ động chỉ đạo, hỗ trợ các bên thương lượng, giải quyết tranh chấp, sớm ổn định tình hình.\n\n**IV. CHẾ ĐỘ BÁO CÁO**\n\nĐịnh kỳ trước ngày 15 tháng 11 hằng năm các cơ quan, đơn vị, địa phương được phân công nhiệm vụ tại Kế hoạch này có trách nhiệm báo cáo kết quả về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo UBND thành phố.\n\nTrên đây là Kế hoạch thực hiện Chương trình số 10-CTr/TU ngày 15/11/2021 của Ban Thường vụ Thành ủy Đà Nẵng triển khai thực hiện Nghị quyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị về đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới, Ủy ban nhân dân thành phố yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể, UBND các quận, huyện và các đơn vị nghiêm túc triển khai thực hiện kế hoạch này. Trong quá trình thực hiện, nếu có vướng mắc báo cáo Ủy ban nhân dân thành phố (thông qua Sở Lao động - Thương binh và Xã hội) để xử lý./.\n\n**_  \nNơi nhận:  \n_**\\- Thường trực Thành ủy (b/c);  \n\\- CT, các PCT UBND TP;  \n\\- Các sở, ban, ngành, hội, đoàn thể;  \n\\- UBND các quận, huyện;  \n\\- Lưu: VT, SLĐTBXH.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nNgô Thị Kim Yến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}