{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-164-KH-UBND-2023-trien-khai-thi-hanh-Luat-Thuc-hien-dan-chu-co-so-Da-Nang-577751.aspx",
  "title": "Kế hoạch 164/KH-UBND 2023 triển khai thi hành Luật Thực hiện dân chủ cơ sở Đà Nẵng",
  "properties": {
    "Số hiệu": "164/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 164/KH-UBND\nĐà Nẵng, ngày 22 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THỰC HIỆN DÂN CHỦ Ở CƠ SỞ TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Thực hiện dân chủ ở cơ sở ngày 10 tháng 11 năm 2022 (sau đây viết tắt là Luật) và thực hiện Quyết định số\n346/QĐ-TTg ngày 06 tháng 4 năm 2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở, Thông báo số 465-TB/TU ngày 30 tháng 6 năm 2023 của Thành ủy Đà Nẵng về kết luận của đồng chí Phó Bí thư\nThường trực Thành ủy, Trưởng Ban Chỉ đạo thực hiện Quy chế dân chủ ở cơ sở\nthành phố tại Hội nghị sơ kết 6 tháng đầu năm, triển khai phương hướng, nhiệm vụ\n6 tháng cuối năm 2023, UBND thành phố ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn thành phố, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Nhằm nâng cao nhận thức về Luật và trách nhiệm của các cấp, các ngành, Nhân dân thành phố trong việc thi hành Luật.\n2. Xác định cụ thể nhiệm vụ, thời hạn, tiến độ hoàn thành, trách nhiệm và cơ chế phối hợp giữa các cơ quan, đơn vị, địa phương trong việc triển khai thi hành Luật, Quyết định số 346/QĐ-TTg của Thủ tướng Chính phủ đảm bảo đồng bộ, thống nhất và hiệu quả.\n3. Bảo đảm sự chỉ đạo thống nhất của UBND thành phố,\nChủ tịch UBND thành phố; sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các sở, ban, ngành, UBND quận, huyện, phường, xã và các cơ quan, đơn vị có liên quan trong việc triển khai thi hành Luật; gắn vai trò, trách nhiệm của người đứng\nđầu cơ quan, đơn vị chủ trì và cơ quan, đơn vị phối hợp trong tổ chức triển khai thi hành Luật.\n4. Kế hoạch được triển khai và tổ chức thực hiện tại 100% các cơ quan, đơn vị, địa phương trên địa bàn thành phố.\n5. Các cơ quan, đơn vị được giao chủ trì tham mưu các nội dung, nhiệm vụ chủ động hướng dẫn, kiểm tra, đôn đốc các cơ quan, đơn vị,\nđịa phương thuộc phạm vi ngành, lĩnh vực phụ trách; kịp thời nắm bắt những khó\nkhăn, vướng mắc trong quá trình tổ chức triển khai thi hành Luật để đề xuất, kiến nghị các bộ, ngành Trung ương hướng dẫn.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức quán triệt, tuyên truyền, phổ biến Luật và các văn bản quy định chi tiết một số điều của Luật a) Tổ chức Hội nghị quán triệt, phổ biến Luật và\ncác văn bản quy định chi tiết một số điều của Luật\n- Cơ quan tổ chức: UBND thành phố.\n- Cơ quan tham mưu: Sở Nội vụ chủ trì, phối hợp với Sở Tư pháp, Văn phòng UBND thành phố và các cơ quan, đơn vị, địa phương có liên quan.\n- Hình thức: Trực tiếp và trực tuyến.\n- Thời gian thực hiện: Quý III, IV năm 2023.\nb) Hướng dẫn đẩy mạnh công tác tuyên truyền Luật và\ncác văn bản quy định chi tiết một số điều của Luật trên các phương tiện thông tin đại chúng. Phối hợp cung cấp thông tin cho cơ quan báo chí về các nội dung liên quan\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Sở Tư pháp và các cơ quan báo,\nđài trên địa bàn thành phố và các cơ quan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc) Tổ chức tuyên truyền Luật và các văn bản quy định chi tiết một số điều của Luật\n- Cơ quan thực hiện: Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội thành phố, các sở, ban, ngành, UBND quận,\nhuyện, phường, xã và các cơ quan báo, đài trên địa bàn thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2. Biên soạn tài liệu và tổ\nchức tập huấn nội dung Luật a) Biên soạn tài liệu\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ quan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Quý III năm 2023.\nb) Tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật, cụ thể:\n- Tập huấn cho cán bộ, công chức, người làm công tác tham mưu, quản lý nhà nước về thực hiện dân chủ ở cơ sở của các sở, ban,\nngành, UBND quận, huyện, phường, xã\nCơ quan chủ trì: Sở Nội vụ.\nCơ quan phối hợp: Sở Tư pháp, các cơ quan, đơn vị,\nđịa phương có liên quan.\nThời gian thực hiện: Năm 2023 và các năm tiếp theo.\n- Tập huấn cho người hoạt động không chuyên trách ở\ntổ dân phố, thôn Cơ quan chủ trì: UBND các quận, huyện.\nCơ quan phối hợp: UBND phường, xã và các cơ quan,\nđơn vị có liên quan.\nThời gian thực hiện: Năm 2023 và các năm tiếp theo.\n- Tập huấn cho cán bộ Mặt trận Tổ quốc Việt Nam quận,\nhuyện, phường, xã, Ban Công tác Mặt trận ở khu dân cư và thành viên Ban Thanh tra nhân dân, Ban Giám sát đầu tư của cộng đồng trên địa bàn thành phố\nCơ quan chủ trì: Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố chủ trì tổ chức tập huấn.\nCơ quan phối hợp: Các cơ quan, đơn vị, địa phương có liên quan.\nThời gian thực hiện: Năm 2023 và các năm tiếp theo.\n- Tập huấn cho đoàn viên công đoàn, người lao động trong các tổ chức có sử dụng lao động, thành viên Ban Thanh tra nhân dân trong các cơ quan, đơn vị, tổ chức sử dụng lao động trên địa bàn thành phố\nCơ quan chủ trì: Đề nghị Liên đoàn Lao động thành phố chủ trì tổ chức tập huấn.\nCơ quan phối hợp: Các cơ quan, đơn vị, địa phương có liên quan.\nThời gian thực hiện: Năm 2023 và các năm tiếp theo.\n3. Xây dựng văn bản quy định chi tiết và biện pháp thi hành Luật; xây dựng Quy chế thực hiện dân chủ ở cơ sở\na) Tham mưu xây dựng văn bản triển khai thực hiện Nghị định quy định chi tiết một số điều của Luật Thực hiện dân chủ ở cơ sở\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, Liên đoàn Lao động thành phố, các sở, ban, ngành, UBND quận, huyện,\nphường, xã.\n- Thời gian thực hiện: Sau khi Chính phủ ban hành Nghị định.\nb) Tham mưu xây dựng văn bản triển khai thực hiện Nghị định quy định chi tiết Luật Thực hiện dân chủ ở cơ sở về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư\n- Cơ quan chủ trì: Sở Văn hóa và Thể thao.\n- Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, các sở, ban, ngành, UBND quận, huyện, phường, xã.\n- Thời gian thực hiện: Sau khi Chính phủ ban hành Nghị định.\nc) Tham mưu xây dựng văn bản triển khai thực hiện Thông tư hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí về\nthực hiện dân chủ ở cơ sở và việc cấp kinh phí cho Ủy ban Trung ương Mặt trận Tổ\nquốc Việt Nam, Tổng Liên đoàn Lao động Việt Nam để hỗ trợ kinh phí hoạt động cho Ban Thanh tra nhân dân và Ban Giám sát đầu tư của cộng đồng\n- Cơ quan chủ trì: Sở Tài chính.\n- Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, Liên đoàn Lao động thành phố, các sở, ban, ngành, UBND quận, huyện,\nphường, xã.\n- Thời gian thực hiện: Sau khi Bộ Tài chính ban hành Thông tư.\nd) Ban hành văn bản quy định việc thực hiện dân chủ\ntrong nội bộ các cơ quan của Quân đội nhân dân, Công an nhân dân\n- Cơ quan thực hiện: Công an thành phố, Bộ Chỉ huy Quân sự thành phố, Bộ Chỉ huy Bộ đội Biên phòng thành phố.\n- Thời gian thực hiện: Năm 2023.\nđ) Ban hành Nghị quyết, Quyết định quy định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở\n- Sở Nội vụ tham mưu UBND thành phố trình HĐND thành phố ban hành Nghị quyết quy định các biện pháp bảo đảm thực hiện dân chủ ở\ncơ sở trên địa bàn thành phố.\n- UBND các quận, HĐND huyện Hoà Vang ban hành Quyết\nđịnh, Nghị quyết quy định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở phù hợp với tình hình thực tiễn của địa phương.\n- Thời gian thực hiện: Năm 2023.\ne) Ban hành Quy chế thực hiện dân chủ ở cơ sở\n- Cơ quan thực hiện: Các sở, ban, ngành, đơn vị sự\nnghiệp thuộc UBND thành phố, UBND quận, huyện, phường, xã, doanh nghiệp nhà nước,\ndoanh nghiệp ngoài nhà nước.\n- Thời gian hoàn thành: Quý IV năm 2023.\n4. Tổ chức rà soát các văn bản quy phạm pháp luật hiện hành liên quan đến thực hiện dân chủ ở cơ sở; đề xuất sửa\nđổi, bổ sung, thay thế, bãi bỏ những quy định không còn phù hợp, hết hiệu lực thi hành hoặc ban hành mới các văn bản quy phạm pháp luật để đảm bảo tính thống nhất, đồng bộ với Luật a) Cấp thành phố\n- Công an thành phố, Bộ Chỉ huy quân sự thành phố,\ncác sở, ban, ngành thực hiện rà soát văn bản quy phạm pháp luật của HĐND, UBND thành phố liên quan đến thực hiện dân chủ ở cơ sở do cơ quan, đơn vị mình chủ\ntrì soạn thảo, trình HĐND, UBND thành phố ban hành; đồng thời, đề xuất HĐND,\nUBND thành phố sửa đổi, bổ sung, thay thế, bãi bỏ những quy định không còn phù\nhợp, hết hiệu lực thi hành hoặc ban hành mới văn bản quy phạm pháp luật để bảo\nđảm tính thống nhất, đồng bộ với Luật. Thời gian hoàn thành, gửi báo cáo về\nUBND thành phố (thông qua Sở Nội vụ) trước ngày 10 tháng 9 năm 2023.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố\nphối hợp rà soát các văn bản quy phạm pháp luật của HĐND thành phố, UBND thành phố liên quan đến Ban Thanh tra Nhân dân, Ban Giám sát đầu tư của cộng đồng đề\nxuất sửa đổi, bổ sung những quy định không còn phù hợp. Thời gian hoàn thành, gửi báo cáo về UBND thành phố (thông qua Sở Nội vụ) trước ngày 10 tháng 9 năm 2023.\n- Sở Nội vụ đôn đốc các cơ quan, đơn vị trong việc rà soát văn bản quy phạm pháp luật của HĐND, UBND thành phố liên quan đến thực hiện dân chủ ở cơ sở; tổng hợp kết quả rà soát gửi Sở Tư pháp tham gia cho ý kiến và báo cáo UBND thành phố trước ngày 25 tháng 10 năm 2023 để báo cáo Bộ Nội vụ.\nb) Cấp quận, huyện: UBND các quận, huyện chủ trì rà\nsoát văn bản quy phạm pháp luật do HĐND, UBND cấp mình ban hành và gửi kết quả\nrà soát về Sở Nội vụ theo dõi, tổng hợp trước ngày 10 tháng 9 năm 2023.\n5. Tổ chức theo dõi, kiểm tra và báo cáo kết quả thi hành Luật a) Cơ quan chủ trì: Sở Nội vụ.\nb) Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, Liên đoàn Lao động thành phố, các sở, ban, ngành, UBND quận, huyện,\nphường, xã.\nc) Thời gian thực hiện: Định kỳ và khi có yêu cầu.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\nTham mưu UBND thành phố theo dõi, hướng dẫn, kiểm tra, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện các nhiệm vụ\ntheo Kế hoạch; tổng hợp báo cáo UBND thành phố kết quả thực hiện Kế hoạch này.\n2. Các sở, ban, ngành, lực lượng vũ trang, UBND các quận, huyện, phường, xã\na) Căn cứ nội dung các nhiệm vụ theo Kế hoạch này và tình hình thực tiễn, xây dựng kế hoạch chi tiết để triển khai thi hành Luật trong phạm vi quản lý của từng cơ quan, đơn vị, địa phương.\nb) Hằng năm, trước ngày 01 tháng 11 hoặc đột xuất báo cáo kết quả thực hiện về UBND thành phố (thông qua Sở Nội vụ) để tổng hợp,\nbáo cáo Bộ Nội vụ.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, Liên đoàn Lao động thành phố theo chức năng, nhiệm vụ xây dựng Kế hoạch để\ntriển khai thi hành Luật bảo đảm hiệu lực, hiệu quả.\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí bảo đảm để triển khai thực hiện Kế hoạch\nđược bố trí từ ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành trong dự toán chi thường xuyên hằng năm và các nguồn khác theo quy định của pháp luật.\n2. Các sở, ban, ngành, các tổ chức có liên quan và\nUBND các quận, huyện được phân công chủ trì, phối hợp thực hiện nhiệm vụ theo Kế\nhoạch này có trách nhiệm lập dự toán kinh phí thực hiện hằng năm, báo cáo cơ\nquan có thẩm quyền phê duyệt theo quy định. UBND các cấp có trách nhiệm bố trí,\nbảo đảm ngân sách nhà nước để thực hiện Kế hoạch này.\nTrên đây là Kế hoạch của UBND thành phố về triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn thành phố, đề nghị\ncác cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Thường trực Thành ủy;\n - Ban Chỉ đạo thực hiện Quy chế dân chủ ở cơ sở thành phố;\n - Thường trực HĐND thành phố;\n - CT, PCT UBND thành phố;\n - Ban Dân vận Thành ủy;\n - UBMTTQVN và các tổ chức CT-XH thành phố;\n - Sở, ban, ngành;\n - Thường trực Quận, Huyện ủy;\n - UBND các quận, huyện, phường, xã;\n - Báo Đà Nẵng, Đài Phát thanh và Truyền hình Đà Nẵng; Cổng Thông tin điện tử\n thành phố;\n - Lưu: VT, SNV.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trung Chinh"
}