{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-176-KH-UBND-2023-thuc-hien-sap-xep-don-vi-hanh-chinh-cap-huyen-cap-xa-Da-Nang-579696.aspx",
  "title": "Kế hoạch 176/KH-UBND 2023 thực hiện sắp xếp đơn vị hành chính cấp huyện cấp xã Đà Nẵng",
  "properties": {
    "Số hiệu": "176/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 176/KH-UBND\nĐà Nẵng, ngày 15 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG Thực hiện Nghị quyết số 37-NQ/TW ngày 24 tháng 12 năm 2018 của Bộ Chính trị về việc sắp xếp các ĐVHC cấp huyện và cấp xã; Kết luận số 48-KL/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị về tiếp tục thực hiện sắp xếp đơn vị hành chính (ĐVHC) cấp huyện, cấp xã giai đoạn 2023 - 2030; Nghị quyết số 35/2023/UBTVQH15 ngày 12 tháng 7 năm 2023 của Ủy ban Thường vụ Quốc hội về\nviệc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030; Nghị quyết số\n117/NQ-CP ngày 30 tháng 7 năm 2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025; ý kiến chỉ đạo của Ban Thường vụ Thành ủy tại Công văn số 3532-CV/TU ngày 15 tháng 8 năm 2023 về việc chuẩn bị\ntriển khai xây dựng Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã, UBND thành phố Đà Nẵng ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tổ chức quán triệt và thực hiện nghiêm túc, có\nhiệu quả Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số\n35/2023/UBTVQH15 và Nghị quyết số 117/NQ-CP ; tạo chuyển biến về nhận thức, hành\nđộng của cán bộ, công chức, viên chức và người lao động ở các cơ quan, tổ chức,\nđơn vị cấp thành phố và chính quyền địa phương cấp huyện, cấp xã; tạo sự đồng thuận, ủng hộ của Nhân dân và dư luận xã hội trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\n- Xác định rõ lộ trình, các công việc phải thực hiện trong từng năm theo từng giai đoạn, bảo đảm phù hợp với thực tiễn nhằm thực hiện thành công các mục tiêu, yêu cầu, nhiệm vụ, giải pháp nêu tại Nghị quyết số\n37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số 35/2023/UBTVQH15 và Nghị quyết số\n117/NQ-CP .\n- Phân công rõ nhiệm vụ, trách nhiệm và sự phối hợp giữa các cơ quan, đơn vị, địa phương các cấp có liên quan trong việc chỉ đạo, tổ\nchức thực hiện việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\n2. Yêu cầu a) Việc sắp xếp các ĐVHC cấp huyện, cấp xã ngoài việc căn cứ theo các tiêu chuẩn quy định về diện tích tự nhiên, quy mô dân số; cần phải chú trọng cân nhắc kỹ các yếu tố đặc thù về lịch sử, truyền thống, văn hóa, dân tộc, tôn giáo, tín ngưỡng, phong tục, tập quán, điều kiện địa lý - tự\nnhiên, cộng đồng dân cư và yêu cầu bảo đảm quốc phòng, an ninh chính trị, trật tự xã hội; phù hợp với điều kiện thực tiễn của địa phương, đơn vị; xác định rõ\nnhiệm vụ, lộ trình, trách nhiệm cụ thể của từng cơ quan, đơn vị, địa phương, của người đứng đầu trong lãnh đạo, chỉ đạo và tổ chức thực hiện cho phù hợp trong từng giai đoạn.\nb) Xác định cụ thể các nội dung công việc, thời hạn,\ntiến độ hoàn thành và trách nhiệm của các cơ quan cấp thành phố, địa phương nhằm triển khai thực hiện Kết luận số 48-KL/TW và Nghị quyết số 35/2023/UBTVQH15,\nNghị quyết số 117/NQ-CP bảo đảm kịp thời, đồng bộ, thống nhất, chất lượng và hiệu quả.\nc) Xác định nội dung công việc phải gắn với chức năng, nhiệm vụ, trách nhiệm và phát huy vai trò chủ động, tích cực của các cơ\nquan cấp thành phố, địa phương trong việc triển khai thực hiện Kết luận số\n48-KL/TW và Nghị quyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP .\nd) Các cơ quan cấp thành phố, địa phương căn cứ Nghị\nquyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP , các hướng dẫn của Bộ, ngành Trung ương và trong phạm vi nhiệm vụ, quyền hạn được phân công tại Kế hoạch này thực hiện theo thẩm quyền hoặc trình cấp có thẩm quyền sửa đổi, bổ sung hoặc ban hành mới các quy định pháp luật; kịp thời hướng dẫn, tổ chức thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nII. LỘ TRÌNH THỰC HIỆN SẮP XẾP\nĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN THÀNH PHỐ\nĐÀ NẴNG 1. Năm 2023 UBND thành phố, UBND cấp huyện tiến hành việc xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp huyện, cấp xã đồng thời có diện tích tự nhiên và quy mô dân số dưới 70% tiêu chuẩn quy định; ĐVHC cấp huyện đồng thời có diện tích tự nhiên dưới 20% và quy mô dân số dưới 200% tiêu chuẩn quy định;\nĐVHC cấp xã đồng thời có diện tích tự nhiên dưới 20% và quy mô dân số dưới 300%\ntiêu chuẩn quy định. Khuyến khích các địa phương chủ động đề xuất sắp xếp ĐVHC phù hợp với thực tiễn địa phương (kể cả các ĐVHC đã đảm bảo tiêu chuẩn) để giảm số lượng ĐVHC, tăng quy mô của từng ĐVHC, giải quyết các vấn đề còn bất hợp lý\nvề phân định địa giới ĐVHC, tinh gọn tổ chức bộ máy và tinh giản biên chế, tạo thuận lợi cho công tác quản lý nhà nước, hoạt động của các cơ quan, tổ chức,\nđơn vị, doanh nghiệp và đời sống của Nhân dân.\n2. Năm 2024 a) Hoàn thành việc sắp xếp ĐVHC cấp huyện, cấp xã\nthuộc diện sắp xếp giai đoạn 2023 - 2025.\nb) Tiến hành sắp xếp, kiện toàn tổ chức bộ máy, bố\ntrí đội ngũ cán bộ, công chức, viên chức, người lao động tại các cơ quan, tổ chức,\nđơn vị ở ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nc) Giải quyết chế độ, chính sách dôi dư tại các cơ\nquan, tổ chức, đơn vị ở ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023\n- 2025.\nd) Sắp xếp lại, xử lý trụ sở, tài sản công của cơ\nquan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nđ) Thu hồi con dấu cũ, khắc con dấu mới của cơ\nquan, tổ chức, đơn vị và thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới, tên gọi của ĐVHC cấp huyện,\ncấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\ne) Triển khai thực hiện các chế độ, chính sách đặc thù tại các ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 -\n2025.\n3. Năm 2025 a) Tổ chức thành công đại hội đảng bộ các cấp nhiệm kỳ 2025 - 2030 (trong đó có những ĐVHC hình thành sau sắp xếp giai đoạn 2023 -\n2025).\nb) Tiếp tục giải quyết chế độ, chính sách dôi dư tại các cơ quan, tổ chức, đơn vị và những người dôi dư sau đại hội đảng bộ cấp huyện,\ncấp xã nhiệm kỳ 2025 - 2030 ở những ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 - 2025.\nc) Tiếp tục thực hiện việc sắp xếp lại, xử lý trụ sở,\ntài sản công của cơ quan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nd) Hoàn thành việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của\nĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nđ) Tiếp tục triển khai thực hiện các chế độ, chính sách đặc thù tại các ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 - 2025.\ne) Triển khai công tác lập mới, chỉnh lý, bổ sung hồ\nsơ, bản đồ địa giới ĐVHC các cấp theo Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\ng) Sơ kết việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nIII. CÁC NHIỆM VỤ TRỌNG TÂM VÀ\nTHỜI GIAN THỰC HIỆN 1. Tổ chức triển khai và công tác tuyên truyền, vận động a) Sở Nội vụ chủ trì, phối hợp với các cơ quan cấp thành phố và địa phương tham mưu UBND thành phố triển khai việc thực hiện sắp xếp\nĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030 theo Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số 35/2023/UBTVQH15 và Nghị quyết số 117/NQ-CP , ý\nkiến chỉ đạo của Ban Thường vụ Thành ủy và Kế hoạch này.\nb) Sở Thông tin và Truyền thông:\n- Chủ trì, phối hợp với Sở Nội vụ và các sở, ngành,\nđịa phương thực hiện truyền thông chính sách, phổ biến các văn bản của Đảng,\nNhà nước và thành phố về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025;\n- Cung cấp thông tin cho các cơ quan báo chí thực hiện tốt công tác tuyên truyền nhằm tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã, thời gian bắt đầu từ khi Kế\nhoạch này được ban hành. Chỉ đạo các cơ quan báo chí chủ động phối hợp với các cơ quan, đơn vị, địa phương liên quan thường xuyên thông tin về kết quả đạt được;\nnhững kinh nghiệm hay, cách làm tốt; những việc chưa làm được, nguyên nhân; giải pháp khắc phục và những bài học kinh nghiệm quý trong việc triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\nc) Báo Đà Nẵng, Đài Phát thanh - Truyền hình Đà Nẵng có phương án và thực hiện việc thông tin, tuyên truyền về quá trình thực hiện,\nkết quả đạt được, những gương làm tốt và những bài học kinh nghiệm trong việc triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã, thời gian bắt đầu từ khi Kế\nhoạch này được ban hành.\nd) Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố và các tổ chức chính trị - xã hội thành phố phối hợp, thực hiện việc tuyên truyền nhằm tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ,\ncông chức, viên chức, người lao động và Nhân dân ở địa phương trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã, thời gian bắt đầu từ khi Kế hoạch này được ban hành.\n2. Xây dựng phương án tổng thể\nsắp xếp các ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, báo cáo Bộ Nội vụ và\ncác bộ, ngành Trung ương cho ý kiến a) Xây dựng Phương án tổng thể\n- UBND các quận, huyện căn cứ số liệu diện tích tự\nnhiên, quy mô dân số của từng ĐVHC cấp huyện, cấp xã do cơ quan có thẩm quyền cung cấp theo quy định tại Điều 5 Nghị quyết số 35/2023/UBTVQH15; tiêu chuẩn của\nĐVHC cấp huyện, cấp xã quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội về\ntiêu chuẩn của ĐVHC và phân loại ĐVHC1 và tình hình thực tế của địa phương để xây dựng và trình Ban Thường vụ Quận, Huyện ủy xem xét, thống nhất Phương án sắp xếp ĐVHC của địa phương giai đoạn 2023 - 2025 trước khi báo cáo UBND thành phố (thông qua Sở Nội vụ) để tổng hợp báo cáo xin\ný kiến Ban Thường vụ Thành ủy.\n- Nội dung Phương án theo quy định tại Khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số\n35/2023/UBTVQH15.\n- Thời gian hoàn thành: chậm nhất là ngày 15 tháng 9 năm 2023.\nb) Báo cáo Ban Thường vụ Thành ủy\n- Sở Nội vụ chủ trì, phối hợp với các cơ quan, địa phương liên quan tổng hợp Phương án sắp xếp các ĐVHC cấp huyện, cấp xã từ các địa phương gửi đến; xây dựng Phương án tổng thể sắp xếp các ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng, trình UBND thành phố, Ban Cán sự đảng UBND thành phố báo cáo Ban Thường vụ Thành ủy quyết định (theo quy định tại điểm a Khoản 4 Mục III Kế hoạch ban hành kèm theo Nghị quyết số\n117/NQ-CP).\n- Nội dung Phương án tổng thể theo quy định tại Khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\n- Thời gian hoàn thành: chậm nhất là ngày 30 tháng 9 năm 2023.\nc) Báo cáo Bộ Nội vụ về Phương án tổng thể sắp xếp\nĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025\n- Sau khi có ý kiến thống nhất của Ban Thường vụ\nThành ủy, Sở Nội vụ hoàn thiện, tham mưu UBND thành phố trình Bộ Nội vụ Phương\nán tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng.\n- Thời gian hoàn thành: chậm nhất là ngày 31 tháng 10 năm 2023.\nd) Hoàn thiện Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 sau khi có ý kiến của Bộ Nội vụ\nTrong thời hạn 15 ngày làm việc kể từ ngày nhận được văn bản góp ý của Bộ Nội vụ, Sở Nội vụ tham mưu UBND thành phố hoàn thiện Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng, báo cáo Ban Thường vụ Thành ủy và gửi Bộ Nội vụ để tổng hợp.\n3. Xây dựng Đề án sắp xếp\nĐVHC cấp huyện, cấp xã\na) Xây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025 của từng địa phương\n- UBND các quận, huyện căn cứ Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng\nđã được hoàn thiện theo ý kiến của Bộ Nội vụ và quy định của Luật Tổ chức chính quyền địa phương, các văn bản quy phạm pháp luật có liên quan để xây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 của địa phương, trình Ban Thường vụ Quận, Huyện ủy thông qua trước khi báo cáo UBND thành phố (thông qua Sở Nội vụ).\n- Thời gian hoàn thành: chậm nhất là ngày 29 tháng 02 năm 2024.\nb) Xây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai\nđoạn 2023 - 2025 trên địa bàn thành phố\n- Trên cơ sở Đề án sắp xếp ĐVHC cấp huyện, cấp xã của từng địa phương, Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị và địa phương liên quan tổng hợp, xây dựng và hoàn thiện Đề án sắp xếp ĐVHC cấp huyện,\ncấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng (sau đây viết tắt là Đề án sắp xếp ĐVHC); trình UBND thành phố, Ban Cán sự đảng UBND thành phố\nbáo cáo Ban Thường vụ Thành ủy xem xét, chỉ đạo (trước khi gửi lấy ý kiến cử\ntri).\n- Mẫu Đề án sắp xếp ĐVHC được quy định tại Phụ lục Nghị quyết số 35/2023/UBTVQH15.\n- Thời gian hoàn thành: chậm nhất là ngày 30 tháng 4 năm 2024.\n4. Tổ chức lấy ý kiến cử tri và thông qua Đề án sắp xếp ĐVHC a) Tổ chức lấy ý kiến cử tri trên địa bàn ĐVHC cấp xã liên quan Đề án sắp xếp ĐVHC\n- UBND các quận, huyện căn cứ Đề án sắp xếp ĐVHC được UBND thành phố gửi đến để tổ chức lấy ý kiến cử tri trên địa bàn ĐVHC cấp xã\nliên quan Đề án sắp xếp ĐVHC theo trình tự, thủ tục quy định của Luật Tổ chức chính quyền địa phương, Nghị quyết số 35/2023/UBTVQH15; Nghị định số\n54/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ hướng dẫn việc lấy ý kiến cử tri về thành lập, giải thể, nhập, chia, điều chỉnh địa giới ĐVHC (được sửa đổi,\nbổ sung tại Nghị định số 66/2023/NĐ-CP ngày 24 tháng 8 năm 2023); tổng hợp, báo cáo kết quả về UBND thành phố (cùng gửi Sở Nội vụ để tổng hợp).\n- UBND các quận, huyện chỉ đạo các cơ quan, đơn vị\ncó liên quan tại địa phương chú trọng việc tuyên truyền, vận động, thuyết phục\nđể tạo sự đồng thuận của cử tri trên địa bàn trước khi tổ chức lấy ý kiến cử\ntri.\n- Thời gian hoàn thành: chậm nhất là ngày 31 tháng 5 năm 2024.\nb) Tổng hợp kết quả lấy ý kiến cử tri\n- Sở Nội vụ tổng hợp kết quả lấy ý kiến cử tri trên\nđịa bàn toàn thành phố về Đề án sắp xếp ĐVHC; báo cáo UBND thành phố xem xét,\nchỉ đạo (trước khi gửi lấy ý kiến HĐND các cấp liên quan).\n- Thời gian hoàn thành: chậm nhất là ngày 30 tháng 6 năm 2024.\n- Trường hợp kết quả lấy ý kiến cử tri chưa đạt trên 50% tổng số cử tri trên địa bàn ĐVHC cấp xã liên quan Đề án sắp xếp đối với từng\nĐVHC cấp huyện, cấp xã thì Sở Nội vụ tham mưu UBND thành phố chỉ đạo UBND cấp huyện, cấp xã có liên quan tăng cường tuyên truyền, vận động cử tri và căn cứ\ntình hình thực tiễn để tổ chức lấy ý kiến cử tri lần thứ 2. Trường hợp lấy ý kiến cử tri lần thứ 2 vẫn chưa đạt trên 50% tổng số cử tri trên địa bàn ĐVHC cấp xã\nliên quan đề án sắp xếp đối với từng ĐVHC cấp huyện, cấp xã thì Sở Nội vụ tham mưu UBND thành phố thực hiện theo quy định tại điểm a Khoản 5 Mục III Kế hoạch ban hành kèm Nghị quyết số 117/NQ-CP .\nc) Trình HĐND các cấp xem xét, ban hành nghị quyết thông qua chủ trương sắp xếp ĐVHC cấp huyện, cấp xã.\n- HĐND cấp huyện, cấp xã tại các ĐVHC có liên quan xem xét, ban hành nghị quyết thông qua chủ trương sắp xếp ĐVHC cấp huyện, cấp xã tại kỳ họp HĐND gần nhất; hoặc tổ chức kỳ họp HĐND chuyên đề.\n- Tại ĐVHC quận, phường đang thực hiện thí điểm mô\nhình chính quyền đô thị và không tổ chức HĐND quận, phường thì UBND quận tổng hợp,\nbáo cáo UBND thành phố trình HĐND thành phố xem xét, ban hành nghị quyết thông qua chủ trương sắp xếp ĐVHC quận, phường.\n- Sở Nội vụ tổng hợp, xây dựng hoàn thiện thành 01\nĐề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng báo cáo UBND thành phố trình HĐND thành phố ban hành nghị quyết thông qua chủ trương sắp xếp các ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng theo quy định của pháp luật.\n- Thời gian hoàn thành: chậm nhất là ngày 31 tháng 7 năm 2024.\n5. Trình Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 Căn cứ nghị quyết của HĐND thành phố, Sở Nội vụ chủ\ntrì, tham mưu UBND thành phố có Tờ trình Chính phủ (kèm theo hồ sơ Đề án sắp xếp\nĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng), gửi Bộ Nội vụ xem xét, thẩm định. Nội dung hồ sơ đề án theo quy định tại khoản 1 Điều 9 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục II ban hành kèm theo Nghị quyết số\n35/2023/UBTVQH15.\nThời gian hoàn thành: chậm nhất là ngày 31 tháng 8 năm 2024.\n6. Tổ chức triển khai, thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội, kiện toàn tổ chức bộ máy và áp dụng các chế độ, chính sách đặc thù của ĐVHC hình thành sau sắp xếp Căn cứ Đề án sắp xếp ĐVHC đã được Ủy ban Thường vụ\nQuốc hội ban hành Nghị quyết thông qua, các sở, ban, ngành, cơ quan, đơn vị, địa phương liên quan theo chức năng nhiệm vụ, kịp thời tổ chức thực hiện hoặc tham mưu cấp có thẩm quyền thực hiện các nội dung sau:\na) Về sắp xếp tổ chức bộ máy, cán bộ, công chức,\nviên chức, người lao động và giải quyết chế độ, chính sách dôi dư\n- Sắp xếp, kiện toàn tổ chức bộ máy, đánh giá, phân loại, bố trí đội ngũ cán bộ, công chức, viên chức và người lao động tại các cơ\nquan, tổ chức, đơn vị ở ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp, bảo đảm lựa chọn được những người có phẩm chất, năng lực để đảm nhận những vị trí công việc tại các cơ quan, tổ chức, đơn vị mới (Thời hạn hoàn thành theo quy định tại Khoản 7 Điều 10 và Khoản 3 Điều 11 Nghị quyết số 35/2023/UBTVQH15).\n- Sắp xếp, đảm bảo số lượng lãnh đạo, quản lý và\ncán bộ, công chức, viên chức của cơ quan, tổ chức, đơn vị sau sắp xếp ĐVHC cấp huyện, cấp xã (theo quy định tại Điều 11 Nghị quyết số 35/2023/UBTVQH15);\nthực hiện chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động dôi dư do sắp xếp ĐVHC cấp huyên, cấp xã (theo quy định tại Điều 12 Nghị quyết số 35/2023/UBTVQH15).\n- Tiếp tục duy trì, củng cố các lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở khi sắp xếp ĐVHC cấp huyện, cấp xã.\nb) Về sắp xếp, xử lý trụ sở, tài sản công\n- Phối hợp với các bộ, cơ quan trung ương kịp thời tiến hành sắp xếp, xử lý trụ sở, tài sản công của cơ quan, tổ chức, đơn vị trực thuộc bộ, cơ quan trung ương đóng trên địa bàn ĐVHC thực hiện sắp xếp giai đoạn 2023 - 2025.\n- Tổ chức thực hiện việc sắp xếp, xử lý trụ sở, tài sản công của cơ quan, tổ chức, đơn vị thuộc địa phương ở ĐVHC cấp huyện, cấp xã\nthực hiện sắp xếp giai đoạn 2023 - 2025 (Thời hạn hoàn thành sắp xếp, xử lý\ntrụ sở, tài sản công theo quy định tại khoản 2 Điều 13 Nghị quyết số\n35/2023/UBTVQH15).\nc) Thu hồi con dấu cũ, khắc con dấu mới và chuyển đổi các loại giấy tờ của cá nhân, cơ quan, tổ chức, doanh nghiệp\n- Cơ quan Công an có thẩm quyền phối hợp với các cơ\nquan, tổ chức, doanh nghiệp thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ\nchức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã\nsau khi thực hiện sắp xếp, hoàn thành chậm nhất là 30 ngày kể từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã có hiệu lực thi hành.\n- UBND các cấp, các cơ quan, đơn vị có liên quan căn cứ thẩm quyền để tổ chức thực hiện việc chuyển đổi các loại giấy tờ của cá\nnhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện,\ncấp xã sau sắp xếp (thực hiện theo quy định tại Điều 21 Nghị quyết số\n35/2023/UBTVQH15).\nd) Về thực hiện các chế độ, chính sách đặc thù và\nchế độ, chính sách theo Chương trình mục tiêu quốc gia\n- Trên cơ sở cân đối ngân sách địa phương, Sở Nội vụ\nphối hợp với các cơ quan, đơn vị, địa phương có liên quan tham mưu UBND thành phố xây dựng chính sách hỗ trợ đối với cán bộ, công chức, viên chức dôi dư của các cơ quan, tổ chức, đơn vị do sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2025, trình HĐND thành phố xem xét, quyết định theo thẩm quyền. Thời gian hoàn thành chậm nhất là ngày 31 tháng 12 năm 2024.\n- Các cơ quan có liên quan thuộc UBND thành phố quản lý rà soát để trình cấp có thẩm quyền sửa đổi, bổ sung, ban hành mới các văn bản quy định về việc thực hiện chế độ, chính sách đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia đối với ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp (thực hiện theo quy định tại Điều 14 và Điều 15 Nghị quyết số\n35/2023/UBTVQH15).\n- Trong trường hợp cần thiết, nếu có phát sinh, các cơ quan chuyên môn liên quan thuộc UBND thành phố rà soát để trình cấp có thẩm quyền công nhận ĐVHC cấp xã thuộc khu vực III, khu vực II, khu vực I, thôn, tổ\ndân phố đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi;\nĐVHC cấp huyện, cấp xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu; ĐVHC cấp huyện, cấp xã là vùng an toàn khu, xã an toàn khu,\nhuyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo, ĐVHC thuộc khu vực biên giới, miền núi, vùng cao, xã đảo và ĐVHC huyện, cấp xã được phong tặng danh hiệu Anh hùng lực lượng vũ trang Nhân dân, Anh hùng lao động (thực hiện theo quy định tại Điều 16, Điều 17, Điều 18 và Điều 19 Nghị quyết số\n35/2023/UBTVQH15).\nđ) Về phân loại ĐVHC và lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp\n- Rà soát, lập hồ sơ trình cấp có thẩm quyền quyết\nđịnh phân loại ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp (theo quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của ĐVHC và phân loại\nĐVHC).\n- Tổ chức thực hiện việc lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp huyện, cấp xã thực hiện sắp xếp, hoàn thành trong thời hạn 6 tháng kể từ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã có\nhiệu lực thi hành hoặc kể từ ngày sản phẩm hồ sơ, bản đồ địa giới ĐVHC các cấp của địa phương thực hiện theo quy định tại Quyết định số 513/QĐ-TTg ngày 02 tháng 5 năm 2012 của Thủ tướng Chính phủ đã được cấp có thẩm quyền nghiệm thu đủ\nđiều kiện đưa vào quản lý, sử dụng và nộp lưu trữ quốc gia.\n- Kinh phí lập hồ sơ phân loại ĐVHC cấp huyện, cấp xã và thực hiện lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp do ngân sách địa phương bảo đảm.\n7. Sơ kết việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 a) Cấp huyện\n- UBND các quận, huyện nơi thực hiện sắp xếp ĐVHC tổ\nchức sơ kết việc sắp xếp ĐVHC cấp huyện, cấp xã của địa phương giai đoạn 2023 -\n2025, báo cáo UBND thành phố (cùng gửi Sở Nội vụ tổng hợp).\n- Thời gian hoàn thành: chậm nhất là ngày 31 tháng 7 năm 2025;\nb) Cấp thành phố\n- Sở Nội vụ chủ trì phối hợp với các cơ quan, đơn vị,\nđịa phương liên quan tham mưu UBND thành phố tổ chức sơ kết sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố; báo cáo kết quả đến Bộ Nội vụ.\n- Thời gian hoàn thành: chậm nhất là ngày 30 tháng 9 năm 2025.\nIII. BẢO ĐẢM KINH PHÍ THỰC HIỆN SẮP XẾP ĐVHC CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 1. Cấp thành phố\na) Sở Tài chính căn cứ Luật Ngân sách nhà nước, Nghị\nquyết số 35/2023/UBTVQH15 và các văn bản pháp luật có liên quan để tham mưu UBND thành phố cân đối ngân sách thành phố, trong đó sử dụng nguồn kinh phí thường xuyên trong khoản ngân sách nhà nước đã được giao trong thời kỳ ổn định ngân sách của các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp để bảo đảm thực hiện nhiệm vụ sắp xếp ĐVHC cấp huyện, cấp xã của các cơ quan thành phố và các địa phương\n(đối với các địa phương nhận bổ sung cân đối từ ngân sách thành phố).\nb) Kinh phí tổ chức thực hiện sắp xếp ĐVHC cấp huyện,\ncấp xã ở các cơ quan cấp thành phố bao gồm: Tổ chức tuyên truyền, vận động về sắp xếp ĐVHC cấp huyện, cấp xã; xây dựng các văn bản quy định, hướng dẫn triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã; tổ chức khảo sát hiện trạng ĐVHC cấp huyện, cấp xã; xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp huyện, cấp xã; tổ chức thẩm định hồ sơ Đề án sắp xếp ĐVHC cấp xã của địa phương; đánh giá\ntác động của việc sắp xếp ĐVHC cấp huyện, cấp xã; tổ chức lấy ý kiến cử tri;\ntrình HĐND các cấp; trình Chính phủ về nội dung Đề án; giải quyết chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động dôi dư do sắp xếp\nĐVHC cấp huyện, cấp xã; hỗ trợ cho các đơn vị hành chính cấp huyện, cấp xã mới thành lập sau sắp xếp; công tác tổ chức triển khai và kiểm tra việc thực hiện nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã; hoạt động kiến thiết thị chính và các nhiệm vụ cần thiết khác do sắp xếp ĐVHC.\n2. Cấp huyện a) UBND các quận, huyện căn cứ Luật Ngân sách nhà\nnước, Nghị quyết số 35/2023/UBTVQH15 và các văn bản pháp luật có liên quan chỉ\nđạo, tổ chức: lập dự toán, gửi Sở Tài chính thẩm định trình UBND thành phố xem xét, phân bổ kinh phí; sử dụng và quyết toán kinh phí tổ chức thực hiện sắp xếp\nĐVHC cấp huyện, cấp xã của địa phương.\nb) Trường hợp gặp khó khăn trong việc bố trí nguồn kinh phí thực hiện thì UBND các quận, huyện có văn bản đề xuất gửi Sở Tài chính trình cấp có thẩm quyền quyết định hỗ trợ theo quy định của Luật Ngân sách nhà\nnước và khả năng cân đối của ngân sách thành phố.\nIV. TỔ CHỨC THỰC HIỆN 1. Đề nghị Ban Tổ chức Thành ủy Hướng dẫn công tác chuẩn bị Đại hội nhiệm kỳ 2025 -\n2030 đối với những ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; chỉ đạo, hướng dẫn việc sắp xếp, kiện toàn tổ chức bộ máy và giải quyết chế độ, chính sách đối với cán bộ, công chức dôi dư của các cơ quan, đơn vị của Đảng, Mặt trận Tổ quốc và\ncác tổ chức đoàn thể chính trị - xã hội tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\n2. Đề nghị Ban Tuyên giáo Thành ủy a) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện công tác điều tra xã hội học để lấy ý kiến rộng rãi về chủ\ntrương, phương án sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn thành phố; đồng thời chỉ đạo công tác định hướng thông tin, hướng dẫn các cấp ủy,\ntổ chức đảng tập trung lãnh đạo, chỉ đạo làm tốt công tác tuyên truyền, tạo sự\nthống nhất, đồng thuận về nhận thức và hành động trong các cấp ủy, chính quyền,\ntrong cán bộ, đảng viên, công chức, viên chức, người lao động và nhân dân về mục\nđích, yêu cầu, ý nghĩa của việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn thành phố giai đoạn 2023 - 2025 trước, trong và sau khi phương án chính thức\nđược cấp có thẩm quyền thông qua.\nb) Phối hợp tham gia ý kiến đối với Đề án sắp xếp\nĐVHC cấp huyện, cấp xã trên địa bàn thành phố giai đoạn 2023 - 2025, nhất là\ncác nội dung liên quan đến lịch sử truyền thống, văn hóa, dân tộc, tôn giáo,\ntín ngưỡng, phong tục, tập quán và yêu cầu đảm bảo quốc phòng, an ninh chính trị,\ntrật tự xã hội, phù hợp với điều kiện thực tiễn của địa phương, đơn vị trước khi Đề án được cấp có thẩm quyền thông qua.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc thành phố, các đoàn thể chính trị - xã hội thành phố\nHướng dẫn, chỉ đạo, đôn đốc việc sắp xếp, kiện toàn tổ chức bộ máy của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tại các\nĐVHC cấp xã sau sắp xếp; tổ chức giám sát quá trình triển khai thực hiện Đề án sắp xếp các đơn vị hành chính cấp huyện, cấp xã trên địa bàn thành phố.\n4. Sở Nội vụ\na) Là cơ quan đầu mối, có trách nhiệm tham mưu giúp UBND thành phố: tổ chức thực hiện việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố; chủ trì, phối hợp với các cơ quan, đơn vị\ncó liên quan kịp thời hướng dẫn, giải đáp nhằm tháo gỡ vướng mắc, khó khăn của các địa phương khi thực hiện sắp xếp ĐVHC cấp huyện, cấp xã;\nb) Theo dõi, đôn đốc, tập huấn, hướng dẫn chuyên môn, nghiệp vụ để UBND các quận, huyện và các cơ quan, đơn vị có liên quan thực hiện trình tự, thủ tục, hồ sơ; tổ chức thẩm định theo đúng các quy định của pháp luật hiện hành, đảm bảo thời gian, tiến độ sắp xếp ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025 đã đề ra; định kỳ tổng hợp kết quả báo cáo UBND thành phố.\nc) Hướng dẫn việc kiện toàn tổ chức bộ máy và giải quyết dôi dư đối với cán bộ, công chức, viên chức, người lao động trong các cơ\nquan hành chính nhà nước tại các ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp theo chủ trương, hướng dẫn của các cơ quan Trung ương.\nd) Hướng dẫn việc rà soát, lập hồ sơ trình cấp có\nthẩm quyền quyết định phân loại ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp.\nđ) Theo dõi, tổng hợp và kịp thời báo cáo, kiến nghị\nUBND thành phố hoặc tham mưu UBND thành phố kiến nghị cấp có thẩm quyền các giải pháp cần thiết để bảo đảm thực hiện đồng bộ và có hiệu quả Nghị quyết số\n37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số 35/2023/UBTVQH15, Nghị quyết 117/NQ-CP và Kế hoạch này của UBND thành phố.\n5. Sở Thông tin và Truyền thông Chủ trì, phối hợp với Sở Nội vụ và các sở, ban,\nngành, địa phương liên quan tổ chức thực hiện tốt công tác truyền thông chính sách, phổ biến các văn bản của Đảng, Nhà nước và thành phố về sắp xếp đơn vị\nhành chính cấp huyện, cấp xã giai đoạn 2023 - 2025; công tác tuyên truyền vận động theo Khoản 1 Mục III Kế hoạch này của UBND thành phố.\n6. Sở Xây dựng a) Hướng dẫn các địa phương lập kế hoạch và rà soát việc đáp ứng các tiêu chuẩn phân loại đô thị của ĐVHC đô thị hình thành sau sắp xếp; việc lập chương trình phát triển đô thị và việc phân loại, đánh giá tiêu chí, tiêu chuẩn của loại đô thị tại ĐVHC đô thị hình thành sau sắp xếp giai đoạn 2023 - 2025.\nb) Hướng dẫn các địa phương rà soát, lập, điều chỉnh các quy hoạch đô thị, quy hoạch phân khu và quy hoạch nông thôn đảm bảo các quy hoạch này có phương án sắp xếp ĐVHC cấp huyện, cấp xã. Đối với các ĐVHC đô thị\ndự kiến sắp xếp trong giai đoạn 2023 - 2025, chủ động rà soát tình hình quy hoạch\nđô thị có liên quan, đề xuất các biện pháp để đảm bảo và tiếp tục nâng cao chất lượng đô thị sau khi hoàn thành sắp xếp.\nc) Hướng dẫn việc thực hiện phân loại đô thị và\nđánh giá trình độ phát triển cơ sở hạ tầng đối với quận, phường khi thực hiện sắp xếp ĐVHC đô thị.\n7. Sở Tài chính Chủ trì phối hợp với các cơ quan, đơn vị có liên quan hướng dẫn theo thẩm quyền đối với các nội dung:\na) Công tác lập dự toán; việc quản lý, sử dụng, quyết toán kinh phí thực hiện sắp xếp ĐVHC cấp huyện, cấp xã;\nb) Việc xử lý tài sản, trụ sở làm việc của các cơ\nquan, tổ chức tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp;\nc) Việc thực hiện quy định về miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức,\ndoanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã.\nd) Việc thực hiện kinh phí quy định tại Điều 22 Nghị\nquyết số 35/2023/UBTVQH15.\n8. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với các cơ quan liên quan thực hiện rà soát, điều chỉnh Quy hoạch thành phố Đà Nẵng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 theo Luật Quy hoạch và các quy định của pháp luật về quy hoạch\nđối với các ĐVHC cấp huyện, cấp xã thuộc diện thực hiện sắp xếp giai đoạn 2023\n- 2025 và giai đoạn 2026 - 2030.\nb) Hướng dẫn việc thực hiện nguồn vốn đầu tư công tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; việc hưởng ưu đãi đầu tư, thủ tục\nđầu tư theo quy định của pháp luật về đầu tư trong trường hợp sắp xếp ĐVHC làm thay đổi về địa giới hành chính và việc thay đổi Giấy chứng nhận đăng ký doanh nghiệp của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của\nĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\nc) Sau khi Phương án tổng thể sắp xếp ĐVHC cấp huyện,\ncấp xã giai đoạn 2023 - 2025 được cấp có thẩm quyền phê duyệt, chủ động tham mưu UBND thành phố bổ sung vào Quy hoạch thành phố Đà Nẵng thời kỳ 2021 - 2030,\ntầm nhìn đến năm 2050.\n9. Sở Tài nguyên và Môi trường Hướng dẫn rà soát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC do thay đổi đường địa giới hành chính và tên gọi của ĐVHC cấp huyện,\ncấp xã thực hiện sắp xếp.\n10. Sở Tư pháp Hướng dẫn các địa phương tháo gỡ vướng mắc trong lĩnh vực hộ tịch và lý lịch tư pháp; hướng dẫn theo thẩm quyền việc áp dụng pháp luật về các nội dung liên quan khi thực hiện thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\n11. Công an thành phố\na) Rà soát, cung cấp số liệu quy mô dân số gồm dân số thường trú và dân số tạm trú quy đổi tại các ĐVHC cấp huyện, cấp xã thuộc thành phố theo quy định tại Nghị quyết số 33/2023/UBTVQH15 để Sở Nội vụ và các\nđịa phương có căn cứ xây dựng Phương án tổng thể và Đề án sắp xếp ĐVHC cấp huyện,\ncấp xã.\nb) Có các ý kiến, số liệu, dữ liệu để phục vụ giải trình về dân cư và những tác động về an ninh đối với các phương án sắp xếp ĐVHC cấp huyện, cấp xã của thành phố.\nc) Hướng dẫn, thực hiện việc thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; hướng dẫn việc chuyển đổi địa chỉ cư trú của công dân do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\nd) Hướng dẫn và thực hiện rà việc soát, xác định\nĐVHC cấp xã hình thành sau sắp xếp là đơn vị trọng điểm, phức tạp về an ninh trật tự.\n12. Bộ Chỉ huy Quân sự thành phố\na) Có các ý kiến, số liệu, dữ liệu để phục vụ giải trình những tác động về quốc phòng đối với các phương án sắp xếp ĐVHC cấp huyện,\ncấp xã của thành phố.\nb) Hướng dẫn và thực hiện rà soát, xác định đơn vị\nhành chính cấp xã hình thành sau sắp xếp là đơn vị thuộc khu vực trọng điểm về\nquốc phòng.\n13. Sở Nông nghiệp và Phát triển nông thôn a) Hướng dẫn việc rà soát, bổ sung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\nb) Hướng dẫn và thực hiện theo thẩm quyền việc công nhận ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n14. Sở Lao động - Thương binh và Xã hội a) Hướng dẫn việc rà soát, thực hiện dự án, tiểu dự\nán và các hoạt động thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và giai đoạn 2026-2030.\nb) Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động, người có công và xã hội khác tại ĐVHC cấp huyện,\ncấp xã thực hiện sắp xếp.\n15. Sở Văn hóa và Thể thao a) Nghiên cứu, xin ý kiến các nhà nghiên cứu lịch sử,\nvăn hóa để tham mưu những vấn đề liên quan địa danh, địa giới, tính đặc thù của lịch sử, văn hóa của các địa phương trước khi tiến hành sáp nhập.\nb) Hướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC cấp xã hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và thiên nhiên thế giới hoặc di tích lịch sử quốc gia đặc biệt.\n16. UBND quận, huyện a) Tổ chức thông tin, tuyên truyền về sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn; thực hiện các nội dung công việc theo chức năng, nhiệm vụ được giao, đảm bảo đúng quy định và lộ trình công việc theo Kế\nhoạch này; xây dựng Phương án sắp xếp ĐVHC cấp huyện, cấp xã tại địa phương; phối hợp với Sở Nội vụ hoàn thiện Phương án tổng thể, Đề án sắp xếp ĐVHC cấp huyện,\ncấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố; hướng dẫn, chỉ đạo UBND cấp xã tổ chức lấy ý kiến cử tri; kiểm tra, tổng hợp, hoàn chỉnh hồ sơ, đề án báo cáo UBND thành phố (thông qua Sở Nội vụ).\nb) Bố trí kinh phí thực hiện theo phân cấp quản lý\nngân sách nhà nước để thực hiện các nhiệm vụ theo Kế hoạch này.\nc) Tổ chức bàn giao, tiếp nhận tổ chức bộ máy, hồ\nsơ, tài liệu, cơ sở vật chất... sau khi nhập, điều chỉnh, thành lập ĐVHC; rà\nsoát quy hoạch, tập trung nguồn lực đầu tư cho các đơn vị, đảm bảo tiêu chuẩn của\nđô thị.\nd) Chủ trì, đề xuất phương án sắp xếp lại, xử lý đối với trụ sở, tài sản công, gửi Sở Tài chính tổng hợp, báo cáo UBND thành phố xem xét, quyết định\nđ) Tạo điều kiện thuận lợi cho người dân trong sinh hoạt và giao dịch ở ĐVHC sau khi sắp xếp, thực hiện chuyển đổi các loại giấy tờ\ncho cá nhân, tổ chức theo thẩm quyền.\n17. UBND phường, xã\na) Tổ chức thông tin, tuyên truyền về sắp xếp ĐVHC trên địa bàn; thực hiện các nội dung công việc theo chức năng, nhiệm vụ được giao, đảm bảo đúng quy định và lộ trình công việc theo Kế hoạch này; hướng dẫn thôn, tổ dân phố trong việc lấy ý kiến cử tri; kiểm tra, tổng hợp, hoàn chỉnh hồ\nsơ báo cáo UBND cấp huyện.\nb) Thực hiện bàn giao, tiếp nhận tổ chức bộ máy, hồ\nsơ, tài liệu, cơ sở vật chất... sau khi sáp nhập, điều chỉnh, thành lập ĐVHC.\nc) Tạo điều kiện thuận lợi cho người dân trong sinh hoạt và giao dịch ở ĐVHC sau khi sắp xếp, thực hiện chuyển đổi các loại giấy tờ\ncho cá nhân, tổ chức theo thẩm quyền.\nTrên đây là Kế hoạch thực hiện sắp xếp các ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng. Yêu cầu thủ\ntrưởng các Sở, ban, ngành liên quan, Chủ tịch UBND quận, huyện, phường, xã tập trung chỉ đạo, tổ chức thực hiện đảm bảo đúng tiến độ theo quy định. Trong quá\ntrình tổ chức thực hiện Kế hoạch này, nếu có khó khăn, vướng mắc hoặc có nội dung cần sửa đổi, bổ sung, các cơ quan, đơn vị kịp thời báo cáo UBND thành phố\n(thông qua Sở Nội vụ) xem xét, quyết định./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Nội vụ;\n - Ban Thường vụ Thành ủy;\n - Đoàn ĐBQH TP;\n - TT HĐND TP;\n - UBMTTQVN TP;\n - Chủ tịch, các PCT UBND TP;\n - Các cơ quan tham mưu, giúp việc TU;\n - Các Ban HĐND TP;\n - Các đoàn thể chính trị - xã hội TP;\n - Công an TP; BCHQS TP; BCH BĐBP TP;\n - Các sở, ban, ngành;\n - Các Quận, Huyện ủy;\n - UBND các quận, huyện;\n - Đảng ủy, UBND phường, xã;\n - Báo ĐN; Đài PTTH ĐN; Cổng TTĐT TP;\n - Lưu: VT, SNV. \nTM. UBND THÀNH PHỐ\n CHỦ TỊCH Lê Trung Chinh PHỤ LỤC DANH MỤC CÁC NHIỆM VỤ TRIỂN KHAI THỰC HIỆN KẾ HOẠCH SẮP XẾP\nĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN THÀNH PHỐ\nĐÀ NẴNG\n(Ban hành kèm theo Kế hoạch số 176/KH-UBND ngày 15 tháng 9 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tên nhiệm vụ\nCơ quan chủ\n trì, tham mưu Cơ quan phối hợp Thời gian thực hiện Sản phẩm dự kiến I\nCÔNG TÁC TUYÊN TRUYỀN, VẬN ĐỘNG 1\nThực hiện truyền thông chính sách, phổ biến các văn bản của Đảng, Nhà nước và thành phố về sắp xếp đơn vị hành chính (ĐVHC) cấp huyện, cấp xã giai đoạn 2023 - 2025; tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ, công chức, viên chức, người lao động và Nhân dân;\n cung cấp thông tin cho các cơ quan báo chí thực hiện tốt công tác tuyên truyền Sở Thông tin và\n Truyền thông Các cơ quan, đơn vị,\n địa phương liên quan Liên tục Các văn bản chỉ đạo,\n hướng dẫn; các chương trình, chuyên đề, chuyên mục, ấn phẩm...\n2 Thông tin, tuyên truyền về quá trình thực hiện, kết quả đạt được, những gương làm tốt và những bài học kinh nghiệm trong việc triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\nBáo Đà Nẵng, Đài Phát thanh - Truyền hình Đà Nẵng Các cơ quan, đơn vị,\n địa phương liên quan Các chương trình,\n chuyên đề, chuyên mục, ấn phẩm...\nII XÂY DỰNG PHƯƠNG ÁN TỔNG THỂ SẮP XẾP CÁC ĐVHC CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 1\nUBND các quận, huyện xây dựng; trình Ban Thường vụ\n Quận, Huyện ủy xem xét, thống nhất Phương án sắp xếp ĐVHC của địa phương giai\n đoạn 2023 - 2025; báo cáo UBND thành phố (thông qua Sở Nội vụ)\nUBND cấp huyện có\n ĐVHC cấp huyện, cấp xã thuộc diện sắp xếp Các cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 31/8/2023 Phương án của các quận, huyện 2\nXây dựng Dự thảo Phương án tổng thể sắp xếp các\n ĐVHC cấp huyện, cấp xã giai đoạn 2023-2025, báo cáo Ban Thường vụ Thành ủy Sở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 30/9/2023 Dự thảo Phương án tổng thể\n3 Hoàn thiện, báo cáo Bộ Nội vụ về Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 Sở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 31/10/2023 Văn bản của UBND thành phố kèm theo Phương án tổng thể sắp xếp ĐVHC 4\nHoàn thiện Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 sau khi có ý kiến của Bộ Nội vụ; báo cáo Ban Thường vụ Thành ủy và gửi Bộ Nội vụ để tổng hợp Sở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Trong 15 ngày làm việc kể từ ngày nhận được văn bản góp ý của Bộ Nội vụ\nPhương án tổng thể\n sắp xếp ĐVHC sau khi tiếp thu ý kiến, hoàn thiện III XÂY DỰNG ĐỀ ÁN SẮP XẾP ĐVHC CẤP HUYỆN, CẤP XÃ\n1 UBND các quận, huyện xây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 của địa phương, trình Ban Thường vụ\n Quận, Huyện ủy thông qua; báo cáo UBND thành phố (thông qua Sở Nội vụ).\nUBND cấp huyện có\n ĐVHC cấp huyện, cấp xã thuộc diện sắp xếp Các cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 29/02/2024\nĐề án của các quận,\n huyện 2\nXây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã\n giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng; trình UBND thành phố,\n Ban Cán sự đảng UBND thành phố báo cáo Ban Thường vụ Thành ủy xem xét, chỉ đạo\n (trước khi gửi lấy ý kiến cử tri).\nSở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 30/4/2024 Dự thảo Đề án sắp xếp ĐVHC IV TỔ CHỨC LẤY Ý KIẾN CỬ TRI VÀ THÔNG QUA ĐỀ ÁN SẮP XẾP ĐVHC 1\nTổ chức lấy ý kiến cử tri trên địa bàn ĐVHC cấp xã liên quan Đề án sắp xếp ĐVHC theo trình tự, thủ tục quy định định; tổng hợp,\n báo cáo kết quả về UBND thành phố\nUBND cấp huyện có\n ĐVHC cấp huyện,cấp xã thuộc diện sắp xếp Các cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 31/5/2024 Báo cáo kết quả lấy\n ý kiến cử tri từng địa phương 2\nTổng hợp kết quả lấy ý kiến cử tri trên địa bàn toàn thành phố về Đề án sắp xếp ĐVHC; báo cáo UBND thành phố xem xét, chỉ đạo\n (trước khi gửi lấy ý kiến HĐND các cấp liên quan)\nSở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 30/6/2024 Báo cáo tổng hợp kết quả lấy ý kiến cử tri tại các địa phương 3\nTrình HĐND các cấp xem xét, ban hành nghị quyết thông qua chủ trương sắp xếp ĐVHC cấp huyện, cấp xã.\nSở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 31/7/2024 Nghị quyết của HĐND V\nTRÌNH ĐỀ ÁN SẮP XẾP ĐVHC CẤP HUYỆN, CẤP XÃ\n GIAI ĐOẠN 2023 - 2025 1\nSở Nội vụ chủ trì, tham mưu UBND thành phố có Tờ\n trình Chính phủ (kèm theo hồ sơ Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn thành phố Đà Nẵng), gửi Bộ Nội vụ xem xét, thẩm định Sở Nội vụ\nCác cơ quan, đơn vị,\n địa phương liên quan Hoàn thành chậm nhất 31/8/2024 Tờ trình của UBND thành phố (kèm theo hồ sơ Đề án sắp xếp ĐVHC)\nVI TỔ CHỨC TRIỂN KHAI, THỰC HIỆN NGHỊ QUYẾT CỦA ỦY BAN THƯỜNG VỤ QUỐC HỘI, KIỆN TOÀN TỔ CHỨC BỘ MÁY VÀ ÁP DỤNG CÁC CHẾ ĐỘ, CHÍNH SÁCH ĐẶC THÙ CỦA ĐVHC HÌNH THÀNH SAU SẮP XẾP 1\nSắp xếp tổ chức bộ máy, cán bộ, công chức, viên chức, người lao động và giải quyết chế độ, chính sách dôi dư\nCác cơ quan, đơn vị,\n địa phương thực hiện sắp xếp ĐVHC Sở Nội vụ\nTheo Nghị quyết số\n 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội 2\nSắp xếp, xử lý trụ sở, tài sản công Các cơ quan, đơn vị,\n địa phương thực hiện sắp xếp ĐVHC Sở Tài chính Theo Nghị quyết số\n 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội 3\nThu hồi con dấu cũ, khắc con dấu mới và chuyển đổi các loại giấy tờ của cá nhân, cơ quan, tổ chức, doanh nghiệp Cơ quan công an có\n thẩm quyền, UBND các cấp Cơ quan, đơn vị, địa phương có liên quan Theo Nghị quyết số\n 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội 4\nThực hiện các chế độ, chính sách đặc thù và chế độ,\n chính sách theo Chương trình mục tiêu quốc gia a\nXây dựng chính sách của thành phố hỗ trợ đối với cán bộ, công chức, viên chức dôi dư do sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, trình HĐND thành phố xem xét, quyết định theo thẩm quyền Sở Nội vụ\nCơ quan, đơn vị, địa phương có liên quan Hoàn thành chậm nhất 31/12/2024 Nghị quyết của HĐND thành phố\nb Rà soát, trình cấp có thẩm quyền sửa đổi, bổ\n sung, ban hành mới các văn bản quy định về việc thực hiện chế độ, chính sách\n đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia đối với\n ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp Các cơ quan chuyên môn thuộc UBND thành phố\nCơ quan, đơn vị, địa phương có liên quan Theo Nghị quyết số\n 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội 5\nPhân loại ĐVHC và lập mới, chỉnh lý, bổ sung hồ sơ,\n bản đồ địa giới ĐVHC các cấp a\nRà soát, lập hồ sơ trình cấp có thẩm quyền quyết\n định phân loại ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp UBND cấp huyện, cấp xã\nSở Nội vụ\nb Tổ chức thực hiện việc lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp huyện, cấp xã thực hiện sắp xếp Sở Nội vụ\nUBND cấp huyện, Sở\n Tài nguyên và Môi trường Theo Nghị quyết số\n 117/NQ-CP của Chính phủ\nHồ sơ, Bản đồ địa giới ĐVHC các cấp VII SƠ KẾT VIỆC SẮP XẾP ĐVHC CẤP HUYỆN, CẤP XÃ\n GIAI ĐOẠN 2023 - 2025 1\nSơ kết việc sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn ĐVHC cấp huyện giai đoạn 2023 - 2025, báo cáo UBND thành phố\nUBND cấp huyện Cơ quan, đơn vị, địa phương liên quan Hoàn thành chậm nhất 31/7/2025 Hội nghị\n2 Sơ kết việc sắp xếp ĐVHC cấp huyện, cấp xã giai\n đoạn 2023 - 2025 trên địa bàn thành phố; báo cáo kết quả đến Bộ Nội vụ.\nSở Nội vụ\nCơ quan, đơn vị, địa phương có liên quan Hoàn thành chậm nhất 30/9/2025 Hội nghị\n1 Nghị quyết số\n1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về\ntiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính đã được sửa đổi,\nbổ sung một số điều theo Nghị quyết số 27/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội (gọi là Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính)"
}