{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-92-KH-UBND-2023-tuyen-truyen-Cong-uoc-ve-cac-quyen-dan-su-chinh-tri-Da-Nang-565844.aspx",
  "title": "Kế hoạch 92/KH-UBND 2023 tuyên truyền Công ước về các quyền dân sự chính trị Đà Nẵng",
  "properties": {
    "Số hiệu": "92/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 92/KH-UBND\nĐà\n Nẵng, ngày 28 tháng 4 năm 2023 KẾ HOẠCH TUYÊN TRUYỀN, PHỔ\nBIẾN NỘI DUNG CƠ BẢN CỦA CÔNG ƯỚC QUỐC TẾ VỀ CÁC QUYỀN DÂN SỰ, CHÍNH TRỊ VÀ\nPHÁP LUẬT VIỆT NAM VỀ CÁC QUYỀN DÂN SỰ, CHÍNH TRỊ CHO CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC VÀ NHÂN DÂN NĂM 2023 TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG Thực hiện Quyết định số 426/QĐ-BTP ngày 22 tháng 3 năm 2023 của Bộ trưởng Bộ Tư pháp về việc ban hành các Kế hoạch của Bộ Tư pháp thực hiện các Đề án về phổ biến, giáo dục pháp luật (PBGDPL) năm 2023, Chủ tịch Ủy ban nhân dân thành phố Đà Nẵng ban hành Kế hoạch tuyên truyền, phổ biến nội dung cơ bản của Công ước quốc tế về các quyền dân sự, chính trị và pháp luật Việt Nam về các quyền dân sự, chính trị cho cán bộ, công chức, viên chức và Nhân dân năm 2023 trên địa bàn thành phố Đà Nẵng với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tiếp tục phổ biến sâu rộng nội dung cơ bản của Công\nước quốc tế về các quyền dân sự, chính trị (Công ước ICCPR) và pháp luật Việt Nam về các quyền dân sự, chính trị nhằm nâng cao nhận thức, ý thức chấp hành pháp luật của cán bộ, công chức, viên chức và Nhân dân trong thực hiện các quyền dân sự, chính trị;\nb) Gắn với các nhiệm vụ chính trị của thành phố,\ntrọng tâm là phổ biến các văn bản, chính sách mới thông qua năm 2022 và 2023,\nnhằm nâng cao nhận thức, ý thức chấp hành pháp luật của cán bộ, công chức, viên chức và Nhân dân trong thực hiện các quyền dân sự, chính trị.\n2. Yêu cầu a) Các hoạt động đề ra trong Kế hoạch phải phù hợp với quan điểm, chủ trương, đường lối của Đảng và chính sách pháp luật của Nhà\nnước; bám sát mục tiêu, nhiệm vụ về tuyên truyền, phổ biến pháp luật về quyền dân sự, chính trị được Thủ tướng Chính phủ giao tại Quyết định số 1252/QĐ-TTg ngày 26/9/2019 phê duyệt Kế hoạch tăng cường thực thi hiệu quả Công ước quốc tế\nvề các quyền dân sự và chính trị và các khuyến nghị của Ủy ban Nhân quyền Liên hợp quốc; Quyết định số 3028/QĐ-BTP ngày 04/12/2019 của Bộ trưởng Bộ Tư pháp ban hành Kế hoạch của Bộ Tư pháp trong việc tăng cường thực thi hiệu quả Công\nước quốc tế về các quyền dân sự và chính trị và các khuyến nghị của Ủy ban Nhân quyền Liên hợp quốc.\nb) Kết hợp các hoạt động của Đề án với các chương trình,\nđề án, kế hoạch khác đang được thực hiện trên địa bàn thành phố để sử dụng tiết kiệm, phát huy tối đa các nguồn lực.\nII. NỘI DUNG 1. Hoạt động quản lý, chỉ đạo, điều hành Xây dựng Kế hoạch triển khai, hướng dẫn; báo cáo kết quả thực hiện năm 2023 lồng ghép trong báo cáo công tác tư pháp.\nĐơn vị chủ trì: Sở Tư pháp.\nĐơn vị phối hợp: Các sở, ban, ngành, đoàn thể; Ủy ban nhân dân các quận, huyện.\nThời gian thực hiện: Tháng 4/2023 và tháng 12/2023 Sản phẩm: Kế hoạch, báo cáo thực hiện Đề án năm 2023 được ban hành.\n2. Biên soạn, phát hành các tài liệu PBGDPL về\nquyền dân sự, chính trị\nXây dựng Tài liệu tuyên truyền pháp luật có liên quan đến Công ước ICCPR và pháp luật Việt Nam về các quyền dân sự, chính trị.\nĐơn vị chủ trì: Sở Tư pháp; Ủy ban nhân dân các quận, huyện.\nĐơn vị phối hợp: Các sở, ban, ngành, đoàn thể.\nThời gian thực hiện: Quý II, Quý III năm 2023.\nSản phẩm: Tài liệu phổ biến pháp luật được phát hành và đăng tải trên Trang thông tin điện tử PBGDPL thành phố Đà Nẵng và Trang Thông tin điện tử các quận, huyện.\n3. Đẩy mạnh phổ biến trên các phương tiện thông tin đại chúng và các hoạt động truyền thông Tổ chức phổ biến nội dung Công ước ICCPR, pháp luật Việt Nam về quyền dân sự, chính trị trên các phương tiện thông tin đại chúng và\ncác hoạt động truyền thông khác (Cổng/Trang thông tin điện tử của các cơ quan, đoàn thể; hệ thống loa truyền thanh cơ sở...).\nĐơn vị chủ trì: Sở Tư pháp; Sở Thông tin và Truyền thông;\nỦy ban nhân dân các quận, huyện.\nĐơn vị phối hợp: Các sở, ban, ngành, đoàn thể có\nliên quan.\nThời gian thực hiện: Cả năm 2023.\nSản phẩm: Các chương trình, chuyên trang, chuyên mục, phóng sự, tin, bài trên báo, đài, Cổng/Trang thông tin điện tử...\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu tổ chức thực hiện Kế hoạch này.\n2. Thủ trưởng các sở, ban, ngành, đoàn thể; Chủ\ntịch Ủy ban nhân dân các quận, huyện trong phạm vi chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở Tư pháp thực hiện các hoạt động được phân công tại Kế\nhoạch.\n3. Sở Tài chính có trách nhiệm bố trí kinh phí thực hiện Kế hoạch này theo quy định của pháp luật và tình hình quản lý ngân sách của thành phố năm 2023.\nTrên đây là Kế hoạch tuyên truyền, phổ biến nội dung cơ bản của Công ước quốc tế về các quyền dân sự, chính trị và pháp luật Việt Nam về các quyền dân sự, chính trị cho cán bộ, công chức, viên chức và\nNhân dân năm 2023 trên địa bàn thành phố Đà Nẵng./.\nNơi nhận:\n - Bộ Tư pháp (b/c);\n - Các sở, ban, ngành và đoàn thể;\n - UBND quận, huyện;\n - Lưu: VT, STP, NC.\nCHỦ TỊCH Lê Trung Chinh"
}