{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Chi-thi-08-CT-UBND-2023-tang-cuong-cong-tac-an-toan-ve-sinh-lao-dong-Yen-Bai-565007.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 tăng cường công tác an toàn vệ sinh lao động Yên Bái",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Yên Bái, ngày 26 tháng 4 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC AN TOÀN, VỆ SINH LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH YÊN BÁI Trong những năm qua, công tác an toàn, vệ sinh lao\nđộng đã được các cấp, ngành, địa phương, các doanh nghiệp và người lao động trên địa bàn tỉnh quan tâm triển khai thực hiện và có những chuyển biến tích cực;\nnhận thức của người sử dụng lao động và người lao động về an toàn, vệ sinh lao\nđộng từng bước được nâng cao, môi trường, điều kiện lao động không ngừng được cải thiện, góp phần ổn định doanh nghiệp và phát triển kinh tế xã hội tại địa phương.\nTuy nhiên, trong 4 tháng đầu năm 2023, công tác an toàn, vệ sinh lao động còn bộc lộ nhiều thiếu sót như: Việc chấp hành pháp luật về an toàn, vệ sinh lao động, đặc biệt đối với các doanh nghiệp hoạt động trong các lĩnh vực khai thác khoáng sản, khai thác đá còn hạn chế, đã có 03 vụ tai nạn lao động xảy ra ở mỏ đá xã Liễu Đô, mỏ đá núi Chuông xã Tân Lĩnh và mỏ đá tại thị trấn Yên Thế của huyện Lục Yên làm 03 người chết. Nguyên nhân xảy ra các vụ\ntai nạn chủ yếu do người sử dụng lao động chưa chủ động, thường xuyên kiểm tra,\ngiám sát sự tuân thủ pháp luật về an toàn, vệ sinh lao động của người lao động;\nngười lao động chưa được trang bị đầy đủ kiến thức, kỹ năng, ý thức chấp hành pháp luật về an toàn, vệ sinh lao động, còn diễn ra tình trạng vi phạm các quy định về an toàn, vệ sinh lao động; thiếu chủ động trong phòng ngừa tai nạn lao động,\nbệnh nghề nghiệp.\nĐể phòng ngừa, giảm thiểu tai nạn lao động, bệnh nghề nghiệp, bảo đảm an toàn, vệ sinh lao động và sức khỏe cho người lao động,\nnâng cao ý thức chấp hành pháp luật lao động của người sử dụng lao động, góp phần\nổn định và phát triển sản xuất của các doanh nghiệp, đơn vị trong thời gian tới,\nỦy ban nhân dân tỉnh yêu cầu các sở, ban, ngành; Ủy ban nhân dân các huyện, thị\nxã, thành phố và các doanh nghiệp, các cơ sở sản xuất kinh doanh trên địa bàn tỉnh tổ chức triển khai thực hiện các nội dung sau:\n1. Sở Lao động - Thương binh và\nXã hội\n- Chủ trì phối hợp các sở, ban, ngành có liên quan và các địa phương tiếp tục tuyên truyền, tập huấn, huấn luyện, phổ biến kiến thức,\npháp luật về an toàn, vệ sinh lao động nhằm giúp người sử dụng lao động, người lao động và nhân dân nắm được các kiến thức, kỹ năng, biện pháp phòng tránh tai nạn lao động, bệnh tật xảy ra khi thực hiện các công việc nặng nhọc, độc hại,\nnguy hiểm hoặc khi sử dụng, vận hành các máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động.\n- Tăng cường công tác thanh tra, kiểm tra thường xuyên và đột xuất việc thực hiện công tác an toàn, vệ sinh lao động của các doanh nghiệp hoạt động trong các lĩnh vực thường xảy ra tai nạn như: khai thác khoáng sản, xây dựng, chế biến... và các doanh nghiệp có sử dụng nhiều thiết bị\ncó yêu cầu nghiêm ngặt về an toàn lao động. Xử lý nghiêm các hành vi vi phạm;\nthông báo công khai các vi phạm nghiêm trọng trong công tác an toàn, vệ sinh lao động trên các phương tiện thông tin đại chúng; xem xét kiến nghị khởi tố vụ\nán, truy tố người vi phạm gây hậu quả đặc biệt nghiêm trọng làm chết người.\n- Phối hợp với cơ quan công an điều tra xác định rõ\nnguyên nhân xảy ra các vụ tai nạn lao động nghiêm trọng làm chết người để kịp thời giải quyết các chế độ chính sách cho người lao động và có biện pháp khắc phục nhằm ngăn ngừa các vụ tai nạn tương tự xảy ra.\n2. Sở Y tế\n- Chỉ đạo tổ chức hoạt động thông tin giáo dục truyền thông, hướng dẫn, giám sát, tập huấn, huấn luyện chuyên môn, kỹ thuật về vệ\nsinh lao động, sức khỏe người lao động (bao gồm cả phòng chống bệnh nghề nghiệp),\nkỹ năng sơ cứu, cấp cứu người lao động cho các doanh nghiệp, cơ sở sản xuất kinh doanh.\n- Chủ trì, phối hợp với các cơ quan liên quan tăng cường kiểm tra, giám sát việc thực hiện các quy định của pháp luật về vệ sinh lao động, chăm sóc sức khỏe người lao động, phòng chống bệnh nghề nghiệp tại các doanh nghiệp; theo dõi, hướng dẫn và đề xuất, kiến nghị người sử dụng lao động bố trí người làm công tác y tế hoặc thành lập bộ phận y tế chịu trách nhiệm chăm sóc và quản lý sức khỏe của người lao động phù hợp với quy mô, tính chất lao động, nguy cơ tai nạn lao động, bệnh nghề nghiệp, điều kiện lao động của doanh nghiệp.\n3. Sở Công Thương\n- Tăng cường công tác tuyên truyền, phổ biến pháp luật về an toàn, vệ sinh lao động đến các doanh nghiệp, cơ sở sản xuất kinh doanh thuộc lĩnh vực ngành quản lý.\n- Chủ trì, phối hợp với các cơ quan có liên quan tăng cường kiểm tra việc thực hiện các tiêu chuẩn, quy chuẩn, quy trình về an toàn vệ sinh lao động trong quản lý, sử dụng, bảo quản, kinh doanh và vận chuyển hóa chất, vật liệu nổ công nghiệp, xăng dầu, khí hóa lỏng (LPG), điện, thủy điện...\nthuộc lĩnh vực ngành Công Thương quản lý.\n- Phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra việc thực hiện các quy định của Bộ Công thương về kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý.\n4. Sở Xây dựng\n- Tăng cường tuyên truyền, phổ biến các quy định của pháp luật về an toàn lao động trong thi công xây dựng công trình nhằm nâng cao nhận thức của các chủ thể tham gia hoạt động thi công xây dựng công trình.\n- Thường xuyên kiểm tra công tác an toàn lao động trong thi công xây dựng công trình dân dụng; công trình công nghiệp, công trình công nghiệp nhẹ; công trình hạ tầng kỹ thuật; công trình giao thông trong đô thị.\n- Xử lý nghiêm các chủ thể vi phạm quy định của pháp luật về an toàn lao động trong thi công xây dựng công trình; cương quyết dừng thi công, dừng sử dụng máy, thiết bị khi phát hiện vi phạm về an toàn lao động.\n5. Sở Giao thông vận tải Tăng cường chỉ đạo, giám sát việc thực hiện công tác an toàn, vệ sinh lao động tại các công trình xây dựng cầu đường, công trình giao thông trọng điểm thuộc quyền quản lý; tăng cường kiểm tra công tác quản lý\nchất lượng công trình giao thông (trừ các công trình giao thông trong đô thị\nthuộc quyền quản lý của Sở Xây dựng) trong các khâu: Khảo sát, thiết kế, thi công xây dựng, nghiệm thu, bàn giao, bảo hành và bảo trì công trình.\n6. Sở Tài nguyên và Môi trường Phối hợp với các cơ quan liên quan tăng cường công tác thanh tra, kiểm tra, giám sát việc thực hiện các biện pháp đảm bảo an toàn,\nvệ sinh lao động đã cam kết trong báo cáo đánh giá tác động môi trường, đề án bảo vệ môi trường chi tiết.\n7. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ động, phối hợp với Liên minh Hợp tác xã tỉnh,\nHội Nông dân tỉnh và các sở, ban, ngành có liên quan tổ chức tuyên truyền, hướng dẫn nông dân và thành viên hợp tác xã nông nghiệp nắm rõ quy trình, nguyên tắc vận hành an toàn đối với máy móc, thiết bị trong sản xuất nông nghiệp; biện pháp an toàn, vệ sinh lao động trong sản xuất, buôn bán, sử dụng thuốc bảo vệ\nthực vật, phân bón, thuốc thú y, thức ăn chăn nuôi, chế phẩm sinh học phục vụ\ntrồng trọt, chăn nuôi.\n- Phối hợp với các sở, ngành, địa phương tăng cường kiểm tra hướng dẫn công tác an toàn lao động trong việc sử dụng máy móc, thiết bị, sử dụng điện sản xuất trong nông nghiệp và các làng nghề.\n8. Ban Quản lý các khu công nghiệp tỉnh Chủ trì, phối hợp với các sở, ngành liên quan tổ chức tuyên truyền, hướng dẫn, kiểm tra các doanh nghiệp, đơn vị hoạt động trong khu công nghiệp thực hiện các quy định pháp luật về an toàn, vệ sinh lao động và xử\nlý nghiêm các hành vi vi phạm về an toàn, vệ sinh lao động.\n9. Công an tỉnh\n- Phối hợp với các cơ quan có thẩm quyền chủ động nắm tình hình, kịp thời phát hiện, điều tra, xử lý các vụ việc vi phạm các quy định về đảm bảo an toàn, vệ sinh lao động xảy ra trên địa bàn tỉnh.\n- Thực hiện hiệu quả chức năng quản lý nhà nước về\nphòng cháy, chữa cháy, tổ chức cứu nạn, cứu hộ đối với các vụ tai nạn lao động xảy ra trên địa bàn tỉnh.\n- Tổ chức thực hiện các biện pháp đảm bảo an toàn,\nvệ sinh lao động trong lực lượng công an.\n10. Đề nghị Liên đoàn Lao động tỉnh\n- Tăng cường sự lãnh đạo, chỉ đạo của Liên đoàn Lao\nđộng tỉnh đối với các cấp công đoàn trong công tác an toàn, vệ sinh lao động.\nKiện toàn, nâng cao năng lực bộ máy, cán bộ làm công tác an toàn, vệ sinh lao động trong các cấp công đoàn. Đẩy mạnh công tác đào tạo, huấn luyện, tuyên truyền nâng cao nhận thức về an toàn trong lao động cho người sử dụng lao động, người lao động nhất là mạng lưới an toàn vệ sinh lao động trong các doanh nghiệp.\n- Chỉ đạo các công đoàn cấp trên trực tiếp cơ sở hướng dẫn công đoàn cơ sở phối hợp với người sử dụng lao động xây dựng văn hóa an toàn lao động tại nơi làm việc, thực hiện có hiệu quả phong trào \"Xanh - Sạch\n- Đẹp, Bảo đảm An toàn vệ sinh lao động\", tổ chức tốt các hoạt động: Thông tin, tuyên truyền, giáo dục, huấn luyện về an toàn, vệ sinh lao động, đánh giá\ncác nguy cơ rủi ro, yếu tố nguy hiểm, có hại và các biện pháp bảo đảm an toàn,\nvệ sinh lao động tại nơi làm việc của người lao động; xây dựng nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc; thành lập mạng lưới an toàn, vệ sinh viên theo quy định. Hằng năm tổ chức tự kiểm tra, chấm\nđiểm công tác an toàn, vệ sinh lao động, điều tra tai nạn lao động và giám sát việc thực hiện chế độ cho người bị tai nạn lao động, bệnh nghề nghiệp.\n- Đổi mới hình thức, nâng cao hơn nữa hiệu quả của công tác thông tin, tuyên truyền về an toàn vệ sinh, lao động; chú trọng tuyên truyền trực quan, cụ thể, sát thực tế công việc của người lao động; giới thiệu,\nnhân rộng các mô hình làm tốt công tác an toàn vệ sinh lao động; phổ biến các ứng dụng công nghệ thông tin và mạng xã hội trong công tác thông tin, tuyên truyền,\nhỗ trợ cán bộ công đoàn và người lao động trong công tác an toàn, vệ sinh lao động.\n- Tăng cường phối hợp chặt chẽ giữa các cấp công\nđoàn với các cơ quan chức năng trong công tác kiểm tra, thanh tra, giám sát việc thực hiện các quy định của pháp luật về an toàn, vệ sinh lao động và điều tra tai nạn lao động để kịp thời phát hiện và yêu cầu khắc phục các vi phạm, các nguy cơ mất an toàn, vệ sinh lao động; kiến nghị những tồn tại, khó khăn vướng mắc trong quá trình thực hiện pháp luật về an toàn, vệ sinh lao động; đề xuất khen thưởng các tập thể, cá nhân thực hiện tốt và kiến nghị xử lý nghiêm các hành vi vi phạm quy định của pháp luật về an toàn, vệ sinh lao động. Thường xuyên đôn đốc, kiểm tra, giám sát, đánh giá việc thực hiện công tác an toàn, vệ\nsinh lao động trong toàn hệ thống công đoàn tỉnh.\n11. Đề nghị Hội Nông dân tỉnh,\nLiên minh Hợp tác xã tỉnh\n- Phối hợp Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các huyện, thị xã, thành phố tuyên truyền, vận động nông dân, xã\nviên thực hiện các biện pháp làm việc an toàn, phòng chống ngộ độc thuốc bảo vệ\nthực vật, đặc biệt là sử dụng điện và các thiết bị, máy móc phục vụ nông nghiệp.\n- Cung cấp các nội dung liên quan đến số liệu tình hình công tác an toàn, vệ sinh lao động, tình hình tai nạn lao động, bệnh nghề\nnghiệp của các cơ sở sản xuất, dịch vụ thuộc loại hình hợp tác xã phục vụ cho công tác tuyên truyền trên các phương tiện thông tin đại chúng.\n12. Đài Phát thanh và Truyền hình tỉnh, Báo Yên Bái, Trung tâm Điều hành thông minh, các cơ quan thông tin,\ntruyền thông tại địa phương Thường xuyên tổ chức thông tin, tuyên truyền, phổ\nbiến chính sách, pháp luật và kiến thức về an toàn, vệ sinh lao động, lồng ghép thông tin về phòng ngừa tai nạn lao động, bệnh nghề nghiệp với các chương trình, hoạt động thông tin, truyền thông khác theo đúng trách nhiệm được quy định tại khoản 4 Điều 13 Luật An toàn, vệ sinh lao động.\n13. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Tuyên truyền, phổ biến Chỉ thị này tới các doanh nghiệp, cơ sở sản xuất kinh doanh trên địa bàn. Thường xuyên tuyên truyền, phổ\nbiến kiến thức, pháp luật về an toàn, vệ sinh lao động, đặc biệt là quyền,\nnghĩa vụ của người sử dụng lao động và người lao động về an toàn, vệ sinh lao động trên các phương tiện thông tin đại chúng của địa phương đến với người lao động,\ndoanh nghiệp, cơ sở sản xuất kinh doanh, đặc biệt là đối với người lao động làm việc không theo hợp đồng trên địa bàn.\n- Tăng cường thanh tra, kiểm tra, xử lý nghiêm các hành vi vi phạm đối với các tổ chức, cá nhân trong việc chấp hành các quy định của pháp luật về an toàn, vệ sinh lao động trên địa bàn.\n- Chỉ đạo Ủy ban nhân dân cấp xã thực hiện:\n+ Thường xuyên tuyên truyền, giáo dục nâng cao nhận thức cho người lao động làm việc không theo hợp đồng lao động trên địa bàn để\nphòng ngừa tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng.\n+ Báo cáo các vụ tai nạn lao động làm chết người hoặc làm bị thương nặng từ 02 người trở lên với Thanh tra Sở Lao động - Thương binh và Xã hội và Công an cấp huyện ngay sau khi nhận được thông tin xảy ra tai nạn lao động đối với người lao động làm việc không theo hợp đồng lao động để các cơ\nquan chức năng tiến hành điều tra, xác định rõ nguyên nhân và đề ra các biện pháp ngăn ngừa tai nạn lao động tương tự tái diễn.\n+ Định kỳ 06 tháng, hằng năm đánh giá, niêm yết công khai tại trụ sở Ủy ban nhân dân cấp xã về số vụ tai nạn lao động, số người bị tai nạn lao động, nguyên nhân chủ yếu xảy ra tai nạn lao động, thiệt hại do tai nạn lao động...\n14. Đối với các doanh nghiệp,\ncơ sở sản xuất kinh doanh Xây dựng và tổ chức thực hiện các chương trình hành\nđộng cụ thể về an toàn, vệ sinh lao động bao gồm:\n- Rà soát, tổ chức bộ phận làm công tác an toàn, vệ\nsinh lao động là những người có kinh nghiệm, trình độ, hiểu biết về an toàn, vệ\nsinh lao động đáp ứng được các điều kiện, tiêu chuẩn theo quy định của pháp luật.\n- Xây dựng và thực hiện đầy đủ nội quy, quy trình làm việc bảo đảm an toàn của thiết bị và nơi làm việc; trang bị đầy đủ phương tiện bảo vệ cá nhân cho người lao động; cải thiện điều kiện lao động; kiểm định và khai báo sử dụng máy móc, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về\nan toàn, vệ sinh lao động; định kỳ hàng năm tổ chức các lớp huấn luyện về an toàn, vệ sinh lao động cho các nhóm đối tượng theo quy định của pháp luật về an toàn, vệ sinh lao động.\n- Tăng cường phối hợp với Công đoàn cơ sở để tự kiểm tra, giám sát việc chấp hành các quy định về an toàn, vệ sinh lao động đối với người lao động; tuyên truyền, vận động người lao động chấp hành nghiêm các quy\nđịnh của pháp luật về an toàn lao động cũng như các nội quy, quy trình, tiêu chuẩn, quy chuẩn, quy phạm về an toàn, vệ sinh lao động tại nơi làm việc.\n- Các doanh nghiệp, cơ sở sản xuất kinh doanh hoạt\nđộng trong ngành, nghề có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp phải lập kế hoạch, triển khai, tổng hợp kết quả đánh giá nguy cơ rủi ro về an toàn,\nvệ sinh lao động và đưa vào trong nội quy, quy trình làm việc; phải tổ chức tự\nkiểm tra an toàn, vệ sinh lao động toàn diện ít nhất 01 lần trong 06 tháng.\n- Các doanh nghiệp, cơ sở sản xuất kinh doanh xây dựng kế hoạch phòng ngừa và ứng phó sự cố môi trường để triển khai thực hiện theo quy định.\n- Khai báo ngay (trực tiếp hoặc điện thoại, fax,\nthư điện tử) với Sở Lao động - Thương binh và Xã hội và Ban Quản lý các khu công nghiệp tỉnh (đối với doanh nghiệp trong các khu công nghiệp) khi xảy ra tai nạn lao động làm chết người hoặc làm bị thương nặng từ hai người trở lên;\ntrường hợp tai nạn làm chết người phải đồng thời báo ngay cho cơ quan Công an huyện, thị xã, thành phố nơi xảy ra tai nạn.\nTrên đây là Chỉ thị về việc tăng cường công tác an toàn, vệ sinh lao động trên địa bàn tỉnh, Ủy ban nhân dân tỉnh yêu cầu các sở,\nban, ngành, các địa phương và doanh nghiệp, cơ sở sản xuất kinh doanh trên địa bàn tỉnh nghiêm túc triển khai thực hiện; định kỳ hàng năm (trước ngày 25/12) báo cáo kết quả thực hiện Chỉ thị về Ủy ban nhân dân tỉnh (qua Sở\nLao động - Thương binh và Xã hội) để tổng hợp, báo cáo./.\nNơi nhận:\n - Bộ Lao động - TB&XH (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các, huyện, thị xã, thành phố;\n - Báo Yên Bái, Đài PTTH tỉnh; Trung tâm Điều hành thông minh;\n - CVP UBND tỉnh:\n - Lưu: VT, VX.\nCHỦ TỊCH Trần Huy Tuấn"
}