{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Chi-thi-11-CT-UBND-2023-thuc-hien-Chien-luoc-cai-cach-he-thong-thue-Yen-Bai-den-2030-572270.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 thực hiện Chiến lược cải cách hệ thống thuế Yên Bái đến 2030",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CT-UBND Yên Bái, ngày 10 tháng 7 năm 2023 CHỈ THỊ\nVỀ VIỆC TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC CẢI CÁCH HỆ THỐNG THUẾ ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH YÊN BÁI Thực hiện Quyết định số 508/QĐ-TTg ngày 23/04/2022 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược cải cách hệ thống thuế đến năm 2030; Quyết định số 2438/QĐ-BTC ngày 22/11/2022 của Bộ Tài chính về việc phê duyệt Chương trình hành động triển khai thực hiện Chiến lược cải cách hệ\nthống thuế đến năm 2030; Quyết định số 2439/QĐ-BTC ngày 22/11/2022 của Bộ Tài chính về việc ban hành Kế hoạch cải cách hệ thống thuế đến năm 2025.\nNhằm tăng cường công tác tham mưu, phối hợp giữa cơ\nquan thuế và các ngành, các cấp trên địa bàn tỉnh Yên Bái trong công tác quản lý\nthuế, phí, lệ phí đảm bảo đồng bộ, thống nhất, đạt kết quả tốt, góp phần vào việc thực hiện thành công Chiến lược cải cách hệ thống thuế đến năm 2030 theo Quyết\nđịnh của Thủ tướng Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:\n1. Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn tổ chức quán triệt, tuyên truyền, chỉ đạo, phối hợp chặt chẽ với cơ quan thuế để triển khai thực hiện Chiến lược cải cách hệ thống thuế đến năm 2030;\nnâng cao trách nhiệm của các cấp ủy đảng, chính quyền, các cơ quan, đoàn thể,\ntổ chức và cá nhân trong việc triển khai thực hiện tốt quy định của pháp luật về thuế, Chiến lược cải cách hệ thống thuế đến năm 2030.\n2. Cục Thuế tỉnh a) Chủ trì, phối hợp với các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện Chiến lược cải cách hệ thống thuế đến năm 2030 trên địa bàn tỉnh theo chỉ đạo của Bộ Tài chính, Tổng Cục Thuế.\nb) Phối hợp với các ngành, các cấp và các cơ quan truyền thông, báo chí thực hiện tốt công tác tuyên truyền chính sách, pháp luật thuế,\ntuyên truyền sâu rộng Chiến lược cải cách hệ thống thuế đến năm 2030 đến các tổ\nchức và mọi tầng lớp nhân dân nhằm nâng cao nhận thức được quan điểm, đường lối của Đảng và Nhà nước trong thực hiện cải cách hệ thống thuế, về ý thức, trách nhiệm chấp hành chính sách, pháp luật thuế.\nc) Xây dựng Kế hoạch triển khai thực hiện Chiến lược cải cách hệ thống thuế đến năm 2030 theo đúng yêu cầu và lộ trình của Bộ\nTài chính, Tổng cục Thuế, phù hợp với chương trình cải cách hành chính và yêu cầu thực tế của tỉnh; xây dựng cơ chế phối hợp, trao đổi thông tin giữa cơ quan thuế với các sở, ngành, địa phương để tổ chức triển khai thực hiện các chương trình cải cách, hiện đại hóa ngành thuế, chuyển đổi số trong công tác quản lý\nthuế, thường xuyên thu thập, cập nhật dữ liệu về người nộp thuế nhằm xây dựng kho dữ liệu tập trung, phục vụ cho việc quản lý người nộp thuế.\nd) Tham gia ý kiến đề xuất sửa đổi, bổ sung, hoàn thiện, đồng bộ, thống nhất cơ chế quản lý thuế, hệ thống chính sách thuế nhằm nâng cao hiệu lực, hiệu quả công tác quản lý thuế; đơn giản hóa thủ tục hành chính và thực hiện các giao dịch trong lĩnh vực thuế trên môi trường điện tử,\ngiảm chi phí cho người dân và doanh nghiệp.\nđ) Triển khai thực hiện tốt các ứng dụng hiện đại hóa công tác quản lý thuế; đẩy mạnh áp dụng công nghệ thông tin phục vụ công tác quản lý thuế phù hợp với định hướng xây dựng Chính phủ điện tử; thực hiện công khai các thủ tục hành chính, quy trình nghiệp vụ quản lý của cơ quan thuế;\nđổi mới và nâng cao hiệu quả thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính điện tử liên thông giữa Cục Thuế và các cơ quan quản lý nhà nước, rút ngắn thời gian giải quyết cho người nộp thuế; duy trì và\nmở rộng các hình thức giao dịch điện tử trong tiếp nhận và giải quyết các thủ\ntục hành chính thuế từ cấp độ 3 trở lên đối với doanh nghiệp và tổ chức.\ne) Xây dựng đội ngũ cán bộ, công chức đáp ứng, tiêu chuẩn chức danh, vị trí việc làm và khung năng lực theo quy định, chuyên nghiệp, chuyên sâu, liêm chính, minh bạch đáp ứng yêu cầu quản lý thuế hiện đại.\n3. Sở Tài chính, Kho bạc Nhà nước, Chi cục Hải quan:\nPhối hợp chặt chẽ với cơ quan Thuế trong việc thực hiện Chiến lược cải cách hành chính thuế theo lĩnh vực liên quan: Xây dựng, tổ\nchức thực hiện dự toán thu ngân sách, hiện đại hóa thu ngân sách; ủy nhiệm thu qua hệ thống ngân hàng; nộp thuế điện tử;... trên cơ sở ứng dụng công nghệ\nthông tin hiện đại, có tính liên kết, tích hợp, tự động hóa cao, tạo điều kiện tốt nhất cho người nộp thuế khi thực hiện nghĩa vụ thuế.\n4. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với cơ quan thuế trong việc cung cấp thông tin về đất đai, khoáng sản, giải quyết các vướng mắc về cơ chế, chính sách,... để đảm bảo thu đúng, thu đủ, kịp thời các khoản thu vào ngân sách; chỉ\nđạo Văn phòng đăng ký đất đai và các chi nhánh văn phòng đăng ký đất đai tổ\nchức tốt hoạt động của bộ phận “Một cửa liên thông” của tỉnh và các huyện, thị\nxã, thành phố trong việc tiếp nhận hồ sơ và giải quyết các thủ tục hành chính về đất đai và trong thực hiện các nghĩa vụ tài chính liên quan đến kinh doanh bất động sản.\n5. Sở Công Thương Phối hợp chặt chẽ với Cục Thuế tỉnh trong việc:\nQuản lý, thu thuế đối với các Văn phòng đại diện, Chi nhánh các Công ty, thương nhân nước ngoài trên địa bàn tỉnh; kiểm tra, cung cấp thông tin có liên quan\nđến công tác quản lý thuế đối với các tổ chức, cá nhân hoạt động thương mại\nđiện tử, nhượng quyền thương mại và các hoạt động liên quan theo quy định của pháp luật.\n6. Sở Kế hoạch và Đầu tư:\nPhối hợp chặt chẽ với Cục Thuế tỉnh trong công tác cấp đăng ký kinh doanh, cấp mã số thuế, đăng ký mẫu dấu và các thủ tục hành chính có liên quan đảm bảo tạo điều kiện thuận lợi nhất cho các tổ chức, người dân thực hiện thủ tục hành chính.\n7. Cục Quản lý thị trường Tăng cường phối hợp với cơ quan thuế trong việc cung cấp thông tin, kiểm tra phát hiện và xử lý các trường hợp gian lận thương mại, vi phạm chế độ đăng ký kinh doanh, phát hiện và xử lý kịp thời các trường hợp có hành vi vi phạm, gian lận thương mại, trốn thuế.\n8. Công an tỉnh Yên Bái Tăng cường phối hợp, chia sẻ thông tin với cơ quan thuế\ntrong việc khai thác cơ sở dữ liệu dân cư quốc gia trên địa bàn tỉnh theo Quyết\nđịnh số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ “Phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển\nđổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030”; phối hợp chặt chẽ với cơ quan Thuế trong việc nắm tình hình, phát hiện, tiếp nhận xử lý các hành vi vi phạm về trốn thuế, gian lận thuế, vi phạm về hóa đơn bán hàng hóa và\ncung cấp dịch vụ theo quy định của pháp luật; xử lý vi phạm đối với các tổ\nchức, cá nhân kinh doanh có hành vi chống đối không đăng ký, kê khai nộp thuế\ntheo quy định của pháp luật; kiểm soát người nộp thuế đã được khoanh nợ, xóa nợ\ngóp phần chống thất thu thuế, thu hồi các khoản tiền thuế bị thất thoát cho ngân sách nhà nước.\n9. Ngân hàng Nhà nước Chi nhánh tỉnh Yên Bái Chỉ đạo các ngân hàng thương mại, các tổ chức tín dụng đẩy mạnh triển khai các phương thức thanh toán không dùng tiền mặt; phối hợp với cơ quan thuế khi có yêu cầu cung cấp các thông tin của các tổ chức, cá\nnhân có liên quan đến việc thực hiện nghĩa vụ thuế; thực hiện trích, chuyển tiền từ tài khoản của người nộp thuế vào ngân sách nhà nước theo quyết định cưỡng chế thi hành quyết định xử phạt vi phạm hành chính về thuế và lệnh thu của cơ quan thuế; phối hợp, cung cấp các thông tin có liên quan đến công tác quản lý thuế đối với các tổ chức, cá nhân hoạt động thương mại điện tử và kinh doanh trên nền tảng công nghệ số theo quy định của pháp luật.\n10. Sở Thông tin và Truyền thông\n- Phối hợp với Cục Thuế tỉnh và các đơn vị có liên quan chỉ đạo, hướng dẫn các cơ quan báo chí, truyền thông của tỉnh tích cực, tuyên truyền về chính sách thuế, Chiến lược cải cách hệ thống thuế đến năm 2030 đến mọi người dân, người nộp thuế.\n- Phối hợp, cung cấp các thông tin có liên quan đến công tác quản lý thuế đối với các tổ chức, cá nhân hoạt động thương mại điện tử, nhượng quyền thương mại và các hoạt động liên quan theo quy định của pháp luật.\n11. Ủy ban nhân dân các huyện, thị xã, thành phố\na) Chỉ đạo các phòng, ban trực thuộc, Ủy ban nhân dân các xã, phường, thị trấn tổ chức tuyên truyền, vận động và nâng cao ý thức,\ntrách nhiệm trong thực hiện Chiến lược cải cách hệ thống thuế đến năm 2030.\nb) Chỉ đạo các cơ quan, đơn vị tăng cường công tác phối hợp với Chi cục Thuế trong quá trình triển khai thực hiện các nhiệm vụ,\ngiải pháp của Chiến lược cải cách hệ thống thuế đến năm 2030.\nc) Thường xuyên quan tâm, chỉ đạo giải quyết kịp thời những vướng mắc phát sinh, tạo điều kiện thuận lợi nhất trong việc tổ chức quản lý thu thuế.\n12. Các sở, ngành khác: Theo chức năng, nhiệm vụ,\nphạm vi quản lý tổ chức, phối hợp tổ chức thực hiện tốt các nhiệm vụ, giải pháp của Chiến lược cải cách hệ thống thuế đến năm 2030 trên địa bàn tỉnh.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn thể phối hợp với chính quyền các cấp tăng cường công tác tuyên truyền, vận động, phối hợp để triển khai thực hiện Chiến lược cải cách hệ thống thuế đến năm 2030 trên địa bàn tỉnh để đạt được kết quả cao.\nYêu cầu Thủ trưởng các sở, ban, ngành tỉnh, Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố, các tổ chức, đơn vị, cá nhân có liên quan thực hiện nghiêm Chỉ thị này./.\nNơi nhận:\n - Bộ Tài chính;\n - Tổng cục Thuế;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Công an tỉnh;\n - Cục QL Thị trường tỉnh;\n - Báo Yên Bái, Đài PT-TH tỉnh;\n - UBND các huyện, TX, TP;\n - Trung tâm Điều hành thông minh;\n - Lưu VT, TKTH, CT, TC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc"
}