{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-08-2023-QD-UBND-quan-ly-to-chuc-bo-may-vi-tri-viec-lam-bien-che-Hung-Yen-564418.aspx",
  "title": "Quyết định 08/2023/QĐ-UBND quản lý tổ chức bộ máy vị trí việc làm biên chế Hưng Yên",
  "properties": {
    "Số hiệu": "08/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 08/2023/QĐ-UBND Hưng Yên, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ TỔ CHỨC BỘ MÁY, VỊ TRÍ VIỆC LÀM, BIÊN CHẾ VÀ CÁN BỘ,\nCÔNG CHỨC, VIÊN CHỨC, NGƯỜI LAO ĐỘNG TỈNH HƯNG YÊN\nỦY BAN NHÂN DÂN TỈNH HƯNG YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức, Luật viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh;\nCăn cứ Nghị định số 108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n37/2014/NĐ-CP ;\nCăn cứ Nghị định số 158/2018/NĐ-CP ngày 22 tháng 11 năm 2018 của Chính phủ quy định về thành lập, tổ chức lại, giải thể tổ chức hành chính;\nCăn cứ Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng;\nCăn cứ Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong\nđơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 159/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về quản lý người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp;\nCăn cứ Nghị định số 111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ quy định về hợp đồng đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 203/TTr-SNV ngày 14 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về quản lý tổ chức bộ máy, vị trí việc làm, biên chế và\ncán bộ, công chức, viên chức, người lao động tỉnh Hưng Yên.\nĐiều 2. Hiệu lực thi hành 1. Quyết định có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2023.\n2. Các Quyết định sau đây hết hiệu lực kể từ ngày Quyết định này có hiệu lực thi hành:\na) Quyết định số 09/2013/QĐ-UBND ngày 19 tháng 8 năm 2013 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy chế về quy hoạch, bổ\nnhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển đối với cán bộ,\ncông chức, viên chức lãnh đạo, quản lý diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý và các sở, ngành quản lý.\nb) Quyết định số 06/2015/QĐ-UBND ngày 09 tháng 3 năm 2015 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy định về phân cấp quản lý công tác tổ chức, cán bộ, công chức, viên chức tỉnh Hưng Yên.\nc) Quyết định số 39/2018/QĐ-UBND ngày 01 tháng 11 năm 2018 của Ủy ban nhân dân tỉnh Hưng Yên sửa đổi, bổ sung một số điều của Quy\nđịnh ban hành kèm theo Quyết định số 06/2015/QĐ-UBND về phân cấp quản lý công tác tổ chức, cán bộ, công chức, viên chức tỉnh Hưng Yên.\nd) Bãi bỏ điểm b khoản 2 Điều 36 Quy chế tổ chức,\nhoạt động và tiêu chí phân loại thôn, tổ dân phố trên địa bàn tỉnh Hưng Yên ban hành kèm theo Quyết định số 02/2021/QĐ-UBND ngày 29 tháng 01 năm 2021 của Ủy ban nhân dân tỉnh Hưng Yên được sửa đổi, bổ sung tại khoản 13 Điều 1 Quyết định số 35/2022/QĐ-UBND ngày 11/8/2022 của Ủy ban nhân dân tỉnh Hưng Yên sửa đổi, bổ\nsung một số điều của Quy chế tổ chức, hoạt động và tiêu chí phân loại thôn, tổ\ndân phố trên địa bàn tỉnh Hưng Yên ban hành kèm theo Quyết định số\n02/2021/QĐ-UBND ngày 29 tháng 01 năm 2021 của Ủy ban nhân dân tỉnh.\nĐiều 3. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh; Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh; Thủ trưởng các sở, ban,\nngành tỉnh; Thủ trưởng các đơn vị sự nghiệp công lập, quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh; các tổ chức hội đặc thù được Nhà nước hỗ trợ kinh phí hoạt động theo số người làm việc thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh; các doanh nghiệp có vốn góp của Nhà nước; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã,\nphường, thị trấn; cán bộ, công chức, viên chức, người lao động; cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Cơ sở DLQG về pháp luật (Sở Tư pháp);\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Trung tâm Thông tin - Hội nghị tỉnh;\n - Lưu: VT, CV: HCQTĐ, NCNH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn QUY ĐỊNH VỀ\nQUẢN LÝ TỔ CHỨC BỘ MÁY, VỊ TRÍ VIỆC LÀM, BIÊN CHẾ VÀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC,\nNGƯỜI LAO ĐỘNG TỈNH HƯNG YÊN\n(Ban hành kèm theo Quyết định số 08/2023/QĐ-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Hưng Yên)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định về nội dung, nguyên tắc,\ntrình tự thủ tục, trách nhiệm, thẩm quyền và phân cấp quản lý về công tác tổ chức bộ máy, vị trí việc làm, biên chế, tuyển dụng, sử dụng cán bộ, công chức, viên chức, người lao động trong các cơ quan, đơn vị thuộc đối tượng áp dụng quy định tại Điều 2 Quy định này.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với tổ chức, cá nhân sau:\n1. Tổ chức:\na) Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, các ban thuộc Hội đồng nhân dân tỉnh, các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh, các ban thuộc Ủy ban nhân dân tỉnh (sau đây gọi chung là\nsở); các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\nb) Văn phòng, thanh tra, các phòng chuyên môn, tổ\nchức thuộc cơ cấu bên trong của sở, đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh (sau đây gọi chung là phòng chuyên môn cấp tỉnh); ban, chi cục, đơn vị\nsự nghiệp công lập trực thuộc sở (sau đây gọi chung là đơn vị cấp 2).\nc) Các khoa, phòng, đơn vị sự nghiệp và tương đương thuộc cơ cấu bên trong của đơn vị cấp 2 (sau đây gọi chung là đơn vị cấp 3).\nd) Các khoa, phòng và tương đương thuộc cơ cấu bên trong của đơn vị cấp 3 (sau đây gọi chung là đơn vị cấp 4).\nđ) Quỳ tài chính nhà nước ngoài ngân sách trực thuộc\nỦy ban nhân dân tỉnh, trực thuộc sở.\ne) Ủy ban nhân dân huyện, thị xã, thành phố (sau\nđây gọi chung là Ủy ban nhân dân cấp huyện).\ng) Các ban thuộc Hội đồng nhân dân cấp huyện; các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện (sau đây gọi chung là các phòng chuyên môn cấp huyện); các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện (sau đây gọi chung là đơn vị sự nghiệp cấp huyện).\nh) Các phòng và tương đương thuộc cơ cấu bên trong của đơn vị sự nghiệp cấp huyện (sau đây gọi chung là phòng thuộc đơn vị sự nghiệp cấp huyện).\ni) Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã).\nk) Thôn, tổ dân phố.\nl) Các tổ chức hội đặc thù được Nhà nước hỗ trợ\nkinh phí hoạt động theo số người làm việc thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (sau đây gọi chung là hội).\nm) Doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ;\nDoanh nghiệp có phần vốn nhà nước do Ủy ban nhân dân tỉnh quản lý (sau đây gọi chung là doanh nghiệp có vốn góp của Nhà nước).\n2. Cá nhân:\na) Cán bộ, công chức, viên chức, người lao động theo quy định của pháp luật làm việc ở các tổ chức nêu tại các điểm a, b, c, d,\nđ, e, g, h, i khoản 1 Điều này.\nb) Người hoạt động không chuyên trách cấp xã, thôn,\ntổ dân phố; người trực tiếp tham gia công việc của thôn, tổ dân phố (gọi chung là người hoạt động không chuyên trách).\nc) Người làm việc tại các cơ quan văn phòng hội thuộc\nđối tượng được Nhà nước hỗ trợ kinh phí hoạt động nêu tại điểm 1 khoản 1 Điều này.\nd) Người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp: Chủ tịch Hội đồng thành viên, Chủ tịch công ty (đối với công ty không có Hội đồng thành viên), thành viên Hội đồng thành viên, Tổng giám đốc, Phó Tổng Giám đốc (hoặc Giám đốc, Phó Giám đốc), Kế toán trưởng, Kiểm soát viên tại các doanh nghiệp Nhà nước nắm giữ 100% vốn điều lệ;\nngười đại diện phần vốn nhà nước tại các doanh nghiệp có vốn góp của Nhà nước nêu tại điểm m khoản 1 Điều này.\nĐiều 3. Nguyên tắc quản lý\n1. Đảm bảo thống nhất sự lãnh đạo của Đảng, sự quản lý của Nhà nước; thực hiện nghiêm túc, đầy đủ các nguyên tắc của Đảng trong phân cấp, quản lý cán bộ và các chức danh lãnh đạo, quản lý; đẩy mạnh cải cách thủ tục hành chính, phân cấp, ủy quyền, phối hợp chặt chẽ, đồng bộ giữa các cấp,\ncác ngành gắn với việc tăng cường công tác kiểm soát, kiểm tra, giám sát, thanh tra, xử lý nghiêm vi phạm trong quá trình quản lý tổ chức bộ máy, vị trí việc làm, biên chế và cán bộ, công chức, viên chức, người lao động.\n2. Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh thực hiện thống nhất quản lý nhà nước, có sự phân cấp hoặc ủy quyền về quản lý\ntổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức, viên chức, người lao động, người hoạt động không chuyên trách và các tổ chức, cá nhân thuộc phạm vi điều chỉnh, đối tượng áp dụng quy định tại Điều 1, Điều 2 Quy định này.\n3. Thủ trưởng các cơ quan, đơn vị có thẩm quyền và\ntrách nhiệm thực hiện nghiêm túc, đầy đủ nội dung được phân cấp, ủy quyền và\ncác quy định tại Quy định này, đảm bảo đúng tiêu chuẩn, điều kiện, quy trình,\nthủ tục, thời hạn, thẩm quyền giải quyết đối với từng nội dung công việc.\nChương II NỘI DUNG QUẢN LÝ VÀ PHÂN CẤP QUẢN LÝ\nMục 1. QUẢN LÝ TỔ CHỨC BỘ MÁY, VỊ\nTRÍ VIỆC LÀM VÀ BIÊN CHẾ\nĐiều 4. Quản lý tổ chức bộ máy 1. Nội dung quản lý về tổ chức bộ máy a) Phân cấp quản lý về tổ chức bộ máy.\nb) Thành lập, tổ chức lại và giải thể các cơ quan,\ntổ chức hành chính.\nc) Thành lập, tổ chức lại và giải thể các đơn vị sự\nnghiệp công lập.\nd) Thành lập, tổ chức lại và giải thể các quỹ tài chính nhà nước ngoài ngân sách.\nđ) Ban hành quy chế hoạt động của các cơ quan, tổ\nchức hành chính, đơn vị sự nghiệp công lập, quỹ tài chính nhà nước ngoài ngân sách.\ne) Thành lập, giải thể, sáp nhập, chia, tách, chuyển\nđổi hình thức sở hữu, đổi tên các công ty trách nhiệm hữu hạn một thành viên do\nỦy ban nhân dân tỉnh làm chủ sở hữu; phê duyệt, sửa đổi, bổ sung điều lệ tổ chức và hoạt động của công ty trách nhiệm hữu hạn một thành viên có vốn góp của Nhà\nnước.\ng) Xếp hạng các đơn vị sự nghiệp công lập.\nh) Thành lập Hội đồng quản lý và phê duyệt Quy chế\nhoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập.\ni) Phê duyệt đề án tự chủ của đơn vị sự nghiệp công lập.\nk) Quy hoạch mạng lưới các đơn vị sự nghiệp công lập.\nl) Phân loại xã, phường, thị trấn.\nm) Thành lập mới, sáp nhập, giải thể, đặt tên, đổi tên thôn, tổ dân phố.\nn) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về quản lý tổ chức bộ máy.\no) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ về quản lý tổ chức bộ máy.\n2. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 1 Điều này theo quy định hiện hành và các quy định sau:\na) Nội dung tại các điểm a, b, c, d, đ, e, g, h, i,\nk, n, o khoản 1 Điều này thực hiện theo quy định tại Nghị định số\n158/2018/NĐ-CP ngày 22 tháng 11 năm 2018 của Chính phủ quy định về thành lập, tổ\nchức lại, giải thể tổ chức hành chính; Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể\nđơn vị sự nghiệp công lập và các quy định hiện hành có liên quan.\nb) Nội dung tại điểm 1 và điểm m khoản 1 Điều này thực hiện theo quy định tại các Nghị quyết của Ủy ban Thường vụ Quốc hội: số\n1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính; số 27/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 sửa\nđổi, bổ sung một số điều của Nghị quyết số 1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và\nphân loại đơn vị hành chính; các Thông tư của Bộ trưởng Bộ Nội vụ về tổ chức,\nhoạt động của thôn, tổ dân phố và các quy định hiện hành có liên quan.\nĐiều 5. Quản lý vị trí việc làm 1. Nội dung quản lý về vị trí việc làm a) Phân cấp quản lý vị trí việc làm.\nb) Xây dựng đề án vị trí việc làm hoặc đề án điều chỉnh vị trí việc làm.\nc) Thẩm định và phê duyệt đề án vị trí việc làm hoặc\nđề án điều chỉnh vị trí việc làm.\nd) Quy định cụ thể sản phẩm đầu ra, kết quả sản phẩm\nđầu ra của từng vị trí việc làm.\nđ) Sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt làm cơ sở để thực hiện việc giao biên chế, tuyển dụng, sử dụng, đào tạo,\nbồi dưỡng, đánh giá, phân loại, quy hoạch và quản lý đội ngũ cán bộ, công chức,\nviên chức, người hoạt động không chuyên trách của các cơ quan, đơn vị theo quy\nđịnh.\ne) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về quản lý vị trí việc làm.\ng) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ về quản lý vị trí việc làm.\n2. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 1 Điều này theo quy định tại các Nghị định của Chính phủ: số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 về vị\ntrí việc làm và biên chế công chức, số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập và các quy định hiện hành có liên quan.\nĐiều 6. Quản lý biên chế, lao động hợp đồng, người làm việc tại các hội và người hoạt động không chuyên trách 1. Biên chế công chức trong các cơ quan hành chính và số lượng người làm việc trong các đơn vị sự nghiệp công lập trong Quy định này được gọi chung là “biên chế”.\nViệc bổ sung biên chế, điều chỉnh giao biên chế của các cơ quan, đơn vị, thực hiện khi tổ chức lại bộ máy, thay đổi chức năng, nhiệm vụ, điều chỉnh vị trí việc làm, thực hiện công tác cán bộ hoặc yêu cầu nhiệm vụ\nkhác theo quy định.\nBiên chế hưởng lương từ nguồn thu sự nghiệp trong các đơn vị sự nghiệp tự bảo đảm một phần chi thường xuyên nằm trong tổng số\nbiên chế của đơn vị được cấp có thẩm quyền giao. Khi tuyển dụng, sử dụng viên chức không phân biệt viên chức hưởng lương từ nguồn thu sự nghiệp và viên chức hưởng lương từ nguồn ngân sách nhà nước.\n2. Các cơ quan hành chính, đơn vị sự nghiệp công lập\nđược thực hiện chế độ lao động hợp đồng một số loại công việc hỗ trợ, phục vụ\ntrong cơ quan hành chính, đơn vị sự nghiệp công lập và công việc chuyên môn,\nnghiệp vụ thuộc danh mục vị trí việc làm chức danh nghề nghiệp chuyên ngành, vị\ntrí việc làm chức danh nghề nghiệp chuyên môn dùng chung trong đơn vị sự nghiệp công lập theo quy định tại khoản 1, khoản 3 Điều 4 Nghị định số 111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ quy định về hợp đồng đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập.\n3. Nội dung quản lý biên chế, lao động hợp đồng,\nngười làm việc tại các hội và người hoạt động không chuyên trách a) Phân cấp, ủy quyền quản lý biên chế, lao động hợp\nđồng.\nb) Rà soát, xây dựng kế hoạch biên chế và lao động hợp đồng trong các cơ quan hành chính, đơn vị sự nghiệp công lập cấp tỉnh, cấp huyện, cấp xã.\nc) Thẩm định, trình cấp có thẩm quyền giao biên chế\nvà lao động hợp đồng.\nd) Quyết định giao, điều chỉnh biên chế và lao động hợp đồng.\nđ) Quản lý số người làm việc tại các hội đặc thù.\ne) Quản lý số lượng người hoạt động không chuyên trách.\ng) Thực hiện tinh giản biên chế, giảm biên chế hưởng lương từ nguồn ngân sách nhà nước.\nh) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về quản lý biên chế, lao động hợp đồng,\nngười làm việc tại các hội và người hoạt động không chuyên trách.\ni) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ về quản lý biên chế, lao động hợp đồng, người làm việc tại các hội và người hoạt động không chuyên trách.\n4. Trình tự, thủ tục, hồ sơ thực hiện các nội dung quản lý quy định tại khoản 3 Điều này theo quy định tại các Nghị định của Chính phủ: số 62/2020/NĐ-CP , số 106/2020/NĐ-CP , số 111/2022/NĐ-CP và các quy định hiện hành có liên quan.\nMục 2. TUYỂN DỤNG CÔNG CHỨC,\nVIÊN CHỨC VÀ KÝ LAO ĐỘNG HỢP ĐỒNG\nĐiều 7. Quản lý tuyển dụng công chức 1. Tuyển dụng công chức được tiến hành thường xuyên, đảm bảo hiệu quả sử dụng biên chế và đáp ứng yêu cầu công việc, vị trí việc làm của các cơ quan, đơn vị theo quy định.\n2. Kế hoạch tuyển dụng công chức phải căn cứ vào vị\ntrí việc làm, chỉ tiêu biên chế của cơ quan, đơn vị, của tỉnh và các quy định hiện hành. Đồng thời, đảm bảo việc thực hiện quy định về tinh giản biên chế, tinh gọn bộ máy và sự lãnh đạo, chỉ đạo của cấp có thẩm quyền.\n3. Nội dung quản lý về tuyển dụng công chức bao gồm:\na) Phân cấp quản lý tuyển dụng công chức.\nb) Xây dựng kế hoạch tuyển dụng công chức.\nc) Phê duyệt kế hoạch tuyển dụng công chức.\nd) Quy trình thực hiện thi tuyển công chức.\nđ) Quy trình thực hiện xét tuyển công chức.\ne) Quy trình thực hiện tiếp nhận vào làm công chức.\ng) Quyết định công nhận kết quả tuyển dụng công chức.\nh) Quyết định tuyển dụng công chức.\ni) Thực hiện quy định tập sự của công chức.\nk) Bổ nhiệm ngạch công chức và xếp lương.\nl) Hủy bỏ quyết định tuyển dụng đối với người không hoàn thành chế độ tập sự.\nm) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về tuyển dụng công chức.\nn) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ tuyển dụng công chức.\n4. Điều kiện, tiêu chuẩn, hình thức và trình tự, thủ\ntục, hồ sơ thực hiện các nội dung quy định tại khoản 3 Điều này theo các Nghị định của Chính phủ: số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 quy định về tuyển dụng,\nsử dụng và quản lý công chức, số 06/2023/NĐ-CP ngày 21 tháng 02 năm 2023 quy định về kiểm định chất lượng đầu vào công chức và các quy định hiện hành có liên quan.\nĐiều 8. Quản lý tuyển dụng viên chức 1. Tuyển dụng viên chức được tiến hành thường xuyên, đảm bảo hiệu quả sử dụng biên chế và đáp ứng yêu cầu công việc, vị trí\nviệc làm của các đơn vị sự nghiệp theo quy định.\n2. Kế hoạch tuyển dụng viên chức của các đơn vị phải căn cứ quy định hiện hành, yêu cầu công việc, vị trí việc làm, chỉ tiêu biên chế\nvà mức độ tự chủ của đơn vị sự nghiệp. Đồng thời, đảm bảo việc thực hiện quy định về tinh giản biên chế, tinh gọn bộ máy và sự lãnh đạo, chỉ đạo của cấp có thẩm quyền.\n3. Nội dung quản lý về tuyển dụng viên chức bao gồm:\na) Phân cấp trong quản lý tuyển dụng viên chức.\nb) Xây dựng kế hoạch tuyển dụng viên chức.\nc) Phê duyệt kế hoạch tuyển dụng viên chức.\nd) Quy trình thực hiện thi tuyển viên chức.\nđ) Quy trình thực hiện xét tuyển viên chức.\ne) Quy trình thực hiện tiếp nhận vào làm viên chức.\ng) Quyết định công nhận kết quả tuyển dụng viên chức.\nh) Quyết định tuyển dụng viên chức.\ni) Ký hợp đồng làm việc đối với viên chức.\nk) Thực hiện quy định tập sự của viên chức.\nl) Hủy bỏ quyết định tuyển dụng đối với người không hoàn thành chế độ tập sự.\nm) Bổ nhiệm chức danh nghề nghiệp viên chức và xếp lương.\nn) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về tuyển dụng viên chức.\no) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ tuyển dụng viên chức.\n4. Điều kiện, tiêu chuẩn, hình thức, trình tự, thủ\ntục, hồ sơ thực hiện các nội dung quy định tại khoản 3 Điều này theo Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý viên chức và các quy định hiện hành có liên quan.\nĐiều 9. Quản lý việc ký lao động hợp đồng 1. Trên cơ sở vị trí việc làm đã được cấp có thẩm quyền phê duyệt và thực trạng đội ngũ của cơ quan, đơn vị, thủ trưởng các cơ\nquan, đơn vị xây dựng kế hoạch ký hợp đồng lao động vào làm việc tại các vị trí\nviệc làm quy định bố trí người làm việc là lao động hợp đồng và các vị trí\nchuyên môn được phép hợp đồng lao động theo quy định.\n2. Kế hoạch sử dụng lao động hợp đồng phải căn cứ\nquy định hiện hành, yêu cầu công việc, vị trí việc làm, chỉ tiêu biên chế và khả\nnăng chi trả tiền lương của cơ quan, đơn vị.\n3. Thủ trưởng đơn vị trực tiếp sử dụng lao động hợp\nđồng là chủ thể ký hợp đồng lao động với người lao động theo quy định.\n4. Nội dung quản lý về sử dụng lao động hợp đồng bao gồm:\na) Xây dựng kế hoạch sử dụng lao động hợp đồng.\nb) Phê duyệt kế hoạch sử dụng lao động hợp đồng.\nc) Quy trình thực hiện ký hợp đồng với người lao động.\nd) Ký hợp đồng lao động.\nđ) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về sử dụng lao động hợp đồng.\ne) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ sử dụng lao động hợp đồng.\n5. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 4 Điều này theo quy định tại Nghị định số 111/2022/NĐ-CP và các quy định khác có liên quan.\nMục 3. QUẢN LÝ VÀ SỬ DỤNG CÁN BỘ,\nCÔNG CHỨC, VIÊN CHỨC, NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH, LAO ĐỘNG HỢP ĐỒNG\nĐiều 10. Quản lý cán bộ, công chức, viên chức, lao động hợp đồng 1. Các cơ quan, đơn vị thực hiện sử dụng và quản lý\nđội ngũ cán bộ, công chức, viên chức, lao động hợp đồng đảm bảo hiệu quả, tăng cường kỷ luật, kỷ cương hành chính, đạo đức công vụ, không ngừng nâng cao trình\nđộ, kỹ năng làm việc theo vị trí việc làm, đáp ứng yêu cầu cải cách hành chính.\n2. Thủ trưởng các cơ quan, đơn vị có trách nhiệm rà\nsoát, xây dựng kế hoạch chuyển đổi vị trí công tác và tổ chức thực hiện đối với các vị trí thuộc đối tượng phải chuyển đổi vị trí công tác hoặc do yêu cầu công việc theo quy định của pháp luật về phòng, chống tham nhũng và các quy định của\nĐảng, Nhà nước có liên quan.\n3. Khi viên chức chuyển công tác từ đơn vị sự nghiệp công lập này sang đơn vị khác thì thực hiện ký hợp đồng tại đơn vị mới theo quy\nđịnh.\nTrường hợp viên chức được tuyển dụng sau ngày 01 tháng 7 năm 2020, thời hạn hợp đồng làm việc của viên chức ký với đơn vị được chuyển đến là 05 năm kể từ ngày hợp đồng có hiệu lực. Trường hợp viên chức được tuyển dụng trước ngày 01 tháng 7 năm 2020, hợp đồng làm việc của viên chức ký với\nđơn vị được chuyển đến là hợp đồng không xác định thời hạn.\n4. Nội dung, quản lý cán bộ, công chức, viên chức và lao động hợp đồng bao gồm:\na) Phân cấp, ủy quyền quản lý cán bộ, công chức,\nviên chức và lao động hợp đồng.\nb) Bố trí, phân công công tác theo vị trí việc làm\nđối với cán bộ, công chức, viên chức, lao động hợp đồng.\nc) Điều động, biệt phái, chuyển đổi vị trí công tác\nđối với cán bộ, công chức, viên chức.\nd) Quy hoạch, bầu cử, bổ nhiệm các chức danh lãnh đạo quản lý.\nđ) Chuyển ngạch công chức, chuyển chức danh nghề\nnghiệp viên chức.\ne) Nâng ngạch công chức, thăng hạng chức danh nghề\nnghiệp viên chức.\ng) Đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\nh) Chế độ đãi ngộ, chính sách tiền lương, phụ cấp đối với cán bộ, công chức, viên chức; tiền công đối với lao động hợp đồng.\ni) Đánh giá, xếp loại chất lượng cán bộ, công chức,\nviên chức và lao động hợp đồng.\nk) Khen thưởng, kỷ luật cán bộ, công chức, viên chức và lao động hợp đồng.\nl) Chế độ nghỉ hưu, thôi việc đối với cán bộ, công chức, viên chức và lao động hợp đồng.\nm) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về sử dụng và quản lý cán bộ, công chức,\nviên chức, lao động hợp đồng.\nn) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ cán bộ, công chức, viên chức, lao động hợp đồng.\n5. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 4 Điều này theo quy định tại các Nghị định của Chính phủ: số 138/2020/NĐ-CP , số 115/2020/NĐ-CP , số\n111/2022/NĐ-CP và các quy định hiện hành khác có liên quan.\nĐiều 11. Quản lý cán bộ, công chức cấp xã và người hoạt động không chuyên trách 1. Nội dung quản lý cán bộ, công chức cấp xã bao gồm:\na) Phân cấp, ủy quyền quản lý cán bộ, công chức cấp xã.\nb) Quy hoạch, phê chuẩn, miễn nhiệm, bãi nhiệm, từ\nchức, cách chức, điều động, giao quyền, cho thôi thực hiện nhiệm vụ đối với cán bộ cấp xã.\nc) Điều động, luân chuyển, bố trí, phân công công tác theo vị trí việc làm đối với công chức cấp xã.\nd) Đào tạo, bồi dưỡng cán bộ, công chức cấp xã.\nđ) Chế độ đãi ngộ, chính sách tiền lương, phụ cấp,\nchuyển xếp lương theo ngạch, bậc công chức hành chính đối với cán bộ, công chức cấp xã.\ne) Đánh giá, xếp loại chất lượng cán bộ, công chức cấp xã.\ng) Khen thưởng, kỷ luật cán bộ, công chức cấp xã.\nh) Chế độ nghỉ hưu, thôi việc đối với cán bộ, công chức cấp xã.\ni) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về sử dụng và quản lý cán bộ, công chức cấp xã.\nk) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ cán bộ, công chức cấp xã.\n2. Điều kiện, tiêu chuẩn và trình tự, thủ tục, hồ\nsơ thực hiện các nội dung quản lý quy định tại khoản 1 Điều này thực hiện theo quy định tại các Nghị định của Chính phủ: số 92/2009/NĐ-CP ngày 22 tháng 10 năm 2009 về chức danh, số lượng, một số chế độ, chính sách đối với cán bộ, công chức\nở xã, phường, thị trấn và những người hoạt động không chuyên trách ở cấp xã; số\n112/2011/NĐ-CP ngày 05 tháng 12 năm 2011 về công chức xã, phường, thị trấn; số\n34/2019/NĐ-CP ngày 24 tháng 4 năm 2019 sửa đổi, bổ sung một số quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ\ndân phố; số 08/2016/NĐ-CP ngày 25 tháng 01 năm 2016 quy định số lượng Phó Chủ tịch\nỦy ban nhân dân và quy trình, thủ tục bầu, từ chức, miễn nhiệm, bãi nhiệm, điều\nđộng, cách chức thành viên Ủy ban nhân dân; số 115/2021/NĐ-CP ngày 16 tháng 12 năm 2021 sửa đổi, bổ sung một số điều của Nghị định số 08/2016/NĐ-CP và các quy\nđịnh hiện hành khác có liên quan.\n3. Nội dung quản lý người hoạt động không chuyên trách a) Quy định chức danh, số lượng, mức phụ cấp của từng chức danh, tổng mức khoán quỹ phụ cấp, phụ cấp kiêm nhiệm chức danh đối với người hoạt động không chuyên trách.\nb) Quy định chức danh, số lượng, mức bồi dưỡng của từng chức danh, tổng mức bồi dưỡng của các chức danh, mức bồi dưỡng kiêm nhiệm chức danh đối với người trực tiếp tham gia công việc ở thôn, tổ dân phố; quy định chức danh, mức chi đối với lực lượng bảo vệ dân phố.\nc) Xây dựng phương án bố trí, sắp xếp người hoạt động không chuyên trách.\nd) Quy định và thực hiện vị trí việc làm đối với người hoạt động không chuyên trách.\nđ) Sử dụng mức khoán quỹ phụ cấp, phụ cấp kiêm nhiệm chức danh đối với người hoạt động không chuyên trách.\ne) Phê chuẩn, ký hợp đồng và thực hiện chế độ,\nchính sách đối với người hoạt động không chuyên trách.\ng) Quy định và sử dụng mức khoán kinh phí hoạt động của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội ở cấp xã.\nh) Thiết lập, khai thác và quản lý hồ sơ người hoạt\nđộng không chuyên trách.\ni) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định của pháp luật về quản lý người hoạt động không chuyên trách.\nk) Thực hiện chế độ báo cáo, thống kê về quản lý\nngười hoạt động không chuyên trách.\n4. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 3 Điều này theo quy định tại các Nghị quyết của Hội đồng nhân dân tỉnh: số 277/2020/NQ-HĐND ngày 07 tháng 5 năm 2020 quy định chức danh, số lượng và một số chế độ, chính sách đối với người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố; mức khoán kinh phí\nhoạt động của các tổ chức chính trị - xã hội cấp xã trên địa bàn tỉnh Hưng Yên;\nsố 172/2021/NQ-HĐND ngày 08 tháng 12 năm 2021 sửa đổi, bổ sung một số điều của Nghị quyết 277/2020/NQ-HĐND và các quy định hiện hành có liên quan.\nĐiều 12. Quản lý người làm việc trong các hội và người làm việc trong quỹ tài chính nhà nước ngoài ngân sách 1. Thực hiện tuyển dụng, sử dụng và quản lý người làm việc thuộc số lượng người làm việc được Nhà nước hỗ trợ kinh phí hoạt động tại các hội và người làm việc trong quỹ tài chính nhà nước ngoài ngân sách được thực hiện như quy định đối với viên chức, người lao động trong các đơn vị sự\nnghiệp công lập.\n2. Nội dung, quy trình, thủ tục giới thiệu nhân sự ứng cử, tái cử các chức danh Chủ tịch, Phó Chủ tịch các hội thuộc số lượng người làm việc được Nhà nước hỗ trợ kinh phí hoạt động thực hiện theo quy định của Ban Thường vụ Tỉnh ủy, Điều lệ hội và các quy định của Đảng, pháp luật của Nhà\nnước có liên quan.\n3. Nội dung quản lý các chức danh lãnh đạo, quản lý\ncác tổ chức thuộc hội, quỹ tài chính nhà nước ngoài ngân sách thực hiện tương tự\nnhư quản lý các chức danh lãnh đạo, quản lý cấp phòng tại đơn vị sự nghiệp công lập.\n4. Nội dung quản lý, điều kiện, tiêu chuẩn và trình tự, thủ tục, hồ sơ thực hiện các nội dung quản lý quy định tại khoản 1 Điều này theo quy định hiện hành về quản lý viên chức, người lao động trong các đơn vị sự\nnghiệp công lập.\nĐiều 13. Quản lý hồ sơ cán bộ,\ncông chức, viên chức, lao động hợp đồng 1. Thiết lập và quản lý hồ sơ cán bộ, công chức,\nviên chức a) Các cơ quan, đơn vị thiết lập, quản lý hồ sơ cán bộ, công chức, viên chức, lao động hợp đồng thuộc thẩm quyền quản lý trên hồ sơ\ngiấy và hồ sơ điện tử theo đúng quy định của Đảng và Nhà nước.\nb) Cán bộ, công chức, viên chức giữ chức vụ lãnh đạo,\nquản lý thuộc thẩm quyền quyết định bổ nhiệm của Ủy ban nhân dân tỉnh, ngoài việc thiết lập lưu trữ hồ sơ cán bộ, công chức, viên chức tại cơ quan, đơn vị công tác, phải thiết lập hồ sơ cán bộ lưu trữ tại cơ quan có thẩm quyền quản lý theo phân cấp của đảng về quản lý cán bộ của tỉnh và của đơn vị.\n2. Quản lý và sử dụng phần mềm quản lý cán bộ, công chức, viên chức a) Các cơ quan, đơn vị có nhiệm vụ và quyền hạn trong việc cập nhật, khai thác, sử dụng và quản lý phần mềm quản lý cán bộ,\ncông chức, viên chức theo quy định hiện hành.\nb) Việc quản lý, sử dụng thông tin cán bộ, công chức,\nviên chức, lao động hợp đồng phải tuân theo quy định có liên quan về quản lý\nthông tin cán bộ, công chức, viên chức, lao động hợp đồng.\nMục 4. QUY HOẠCH CÁC CHỨC DANH LÃNH ĐẠO, QUẢN LÝ\nĐiều 14. Quy hoạch các chức danh lãnh đạo, quản lý khối hành chính nhà nước thuộc diện Ban Thường vụ Tỉnh ủy,\nThường trực Tỉnh ủy quản lý\n1. Việc thực hiện quy hoạch các chức danh lãnh đạo,\nquản lý thuộc khối hành chính nhà nước theo quy định về phân cấp quản lý cán bộ\ncủa Ban Thường vụ Tỉnh ủy và quy định hiện hành của Đảng, Nhà nước.\n2. Sở Nội vụ phối hợp với Ban Tổ chức Tỉnh ủy thực hiện quy trình, thủ tục về quy hoạch.\n3. Hồ sơ quy hoạch cán bộ được lưu giữ một bộ tại Sở\nNội vụ.\nĐiều 15. Quy hoạch các chức danh lãnh đạo, quản lý khối hành chính nhà nước thuộc diện Đảng đoàn Hội đồng nhân dân tỉnh quản lý và Ban Thường vụ cấp ủy cấp huyện quản lý\n1. Việc thực hiện quy hoạch các chức danh lãnh đạo,\nquản lý khối hành chính nhà nước thuộc Đảng đoàn Hội đồng nhân dân tỉnh quản lý\nvà Ban Thường vụ cấp ủy cấp huyện quản lý theo quy định về phân cấp quản lý cán bộ của Ban Thường vụ Tỉnh ủy và quy định hiện hành của Nhà nước.\n2. Hồ sơ quy hoạch các chức danh lãnh đạo, quản lý\nthuộc Đảng đoàn Hội đồng nhân dân tỉnh quản lý và Ban Thường vụ cấp ủy cấp huyện quản lý phải được lập và lưu trữ theo đúng quy định tại cơ quan thực hiện quy trình quy hoạch, để phục vụ công tác quản lý và kiểm tra, thanh tra của cơ quan Nhà nước có thẩm quyền.\nĐiều 16. Quy hoạch các chức danh lãnh đạo, quản lý thuộc diện Ủy ban nhân dân tỉnh quản lý\n1. Các chức danh Ủy ban nhân dân tỉnh quản lý và thực hiện phân cấp hoặc ủy quyền cho các cơ quan, đơn vị thực hiện công tác quy hoạch\n(trừ các chức danh quy định tại Điều 14 Quy định này), bao gồm:\na) Lãnh đạo các đơn vị sự nghiệp công lập trực thuộc\nỦy ban nhân dân tỉnh.\nb) Lãnh đạo các quỹ tài chính nhà nước ngoài ngân sách.\nc) Lãnh đạo các phòng, ban, chi cục, đơn vị sự nghiệp công lập và các tổ chức tương đương trực thuộc sở.\nd) Lãnh đạo các phòng và các tổ chức tương đương thuộc đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\nđ) Lãnh đạo các phòng và các tổ chức tương đương thuộc quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh.\ne) Lãnh đạo các khoa, phòng và tương đương thuộc ban, chi cục, đơn vị sự nghiệp trực thuộc sở; Lãnh đạo các phòng và tương đương thuộc đơn vị sự nghiệp trực thuộc chi cục và tổ chức tương đương.\ng) Lãnh đạo cấp phòng thuộc cơ quan văn phòng các hội\nđược Nhà nước hỗ trợ kinh phí hoạt động theo số lượng người làm việc được giao.\nh) Chủ tịch Hội đồng thành viên, Chủ tịch công ty\n(đối với công ty không có Hội đồng thành viên), Tổng Giám đốc, Phó Tổng Giám đốc\n(hoặc Giám đốc, Phó Giám đốc), Kế toán trưởng, Kiểm soát viên tại các doanh nghiệp Nhà nước nắm giữ 100% vốn điều lệ.\n2. Các cơ quan, đơn vị định kỳ thực hiện rà soát quy hoạch để đưa ra khỏi quy hoạch những trường hợp không đủ điều kiện, tiêu chuẩn và bổ sung quy hoạch các chức danh lãnh đạo, quản lý theo quy định.\na) Việc rà soát, bổ sung quy hoạch các chức danh lãnh đạo, quản lý thực hiện đảm bảo đúng nguyên tắc, nội dung, tiêu chuẩn, điều kiện, trình tự, thủ tục theo quy định của Đảng và Nhà nước; thực hiện phương châm quy hoạch “động” và “mở”; lấy kết quả quy hoạch cấp ủy làm cơ sở để quy hoạch các chức danh lãnh đạo, quản lý; quy hoạch cấp dưới làm cơ sở cho quy hoạch cấp trên.\nb) Không thực hiện đồng thời quy trình bổ sung quy hoạch với quy trình bổ nhiệm vào một chức danh lãnh đạo, quản lý. Việc thực hiện quy trình bổ nhiệm vào chức danh quy hoạch chỉ được thực hiện sau ít nhất 3 tháng, kể từ ngày phê duyệt quy hoạch.\nc) Trường hợp cần thiết, cơ quan, đơn vị có nhu cầu bổ sung quy hoạch lãnh đạo, quản lý ngoài chương trình, kế hoạch rà soát, bổ\nsung quy hoạch hằng năm phải được sự nhất trí của cơ quan có thẩm quyền phê duyệt quy hoạch trước khi tiến hành.\n3. Nội dung quản lý quy hoạch a) Xây dựng Kế hoạch quy hoạch các chức danh lãnh đạo,\nquản lý từ nguồn nhân sự tại chỗ.\nb) Rà soát, bổ sung quy hoạch các chức danh lãnh đạo,\nquản lý hằng năm.\nc) Phê duyệt quy hoạch các chức danh lãnh đạo, quản lý.\nd) Đào tạo, bồi dưỡng các đối tượng trong quy hoạch.\nđ) Sử dụng kết quả quy hoạch các chức danh lãnh đạo,\nquản lý.\ne) Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo việc thi hành quy định về quy hoạch các chức danh lãnh đạo, quản lý.\ng) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ quy hoạch các chức danh lãnh đạo, quản lý.\n4. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quy định tại khoản 3 Điều này theo quy định hiện hành của\nĐảng, Nhà nước, Tỉnh ủy, Ủy ban nhân dân tỉnh và các quy định khác có liên quan.\n5. Căn cứ vào kết quả phê duyệt quy hoạch, các cơ\nquan, đơn vị có trách nhiệm chỉ đạo xây dựng và tổ chức thực hiện kế hoạch luân chuyển, đào tạo, bồi dưỡng, tạo điều kiện để các đối tượng trong quy hoạch phấn\nđấu, rèn luyện, đáp ứng tiêu chuẩn chức danh quy hoạch theo quy định.\n6. Việc đào tạo, bồi dưỡng, điều động, luân chuyển,\nbổ nhiệm và giới thiệu, sắp xếp, bố trí các chức danh lãnh đạo, quản lý phải căn cứ vào quy hoạch đã được cấp có thẩm quyền phê duyệt.\n7. Hồ sơ quy hoạch Hồ sơ quy hoạch phải được lập và lưu trữ theo đúng quy định tại cơ quan thực hiện quy trình quy hoạch, để phục vụ công tác quản lý, kiểm tra, thanh tra của cơ quan Nhà nước có thẩm quyền và gửi cơ quan có thẩm quyền cho ý kiến về quy hoạch (nếu có). Danh mục hồ sơ nhân sự quy hoạch thống nhất khổ giấy A4 và sắp xếp theo thứ tự sau:\na) Tờ trình đề nghị của các cơ quan, đơn vị, địa phương.\nb) Bảng tổng hợp kết quả kiểm phiếu; Bảng phân tích chất lượng cán bộ quy hoạch.\nc) Sơ yếu lý lịch (theo mẫu 2C/TCTW-98) do cá nhân tự\nkhai và cơ quan trực tiếp quản lý cán bộ xác nhận; có dán ảnh màu khổ 4x6 (thời gian kê khai lý lịch không quá 6 tháng tính đến thời hạn nộp hồ sơ).\nd) Nhận xét, đánh giá của các cấp ủy, tổ chức đảng,\ntập thể lãnh đạo cơ quan, đơn vị của cấp có thẩm quyền theo phân cấp quản lý cán bộ (không quá 6 tháng tính đến thời hạn nộp hồ sơ) về: Phẩm chất đạo đức, lối sống,\ný thức tổ chức kỷ luật, đoàn kết nội bộ; Năng lực công tác và kết quả thực hiện chức trách, nhiệm vụ được giao; Uy tín và triển vọng phát triển.\nđ) Kết luận về tiêu chuẩn chính trị của cấp có thẩm quyền theo Quy định của Bộ Chính trị về bảo vệ chính trị nội bộ Đảng (không quá\n6 tháng tính đến thời hạn nộp hồ sơ).\ne) Bản kê khai tài sản, thu nhập theo mẫu ban hành kèm theo Phụ lục I - Nghị định số\n130/2020/NĐ-CP ngày 30 tháng 10 năm 2020 của Chính phủ vệ kiểm soát tài sản,\nthu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị (có ký\nxác nhận của người kê khai và người nhận bản kê khai theo quy định và không quá\n6 tháng tính đến thời hạn nộp hồ sơ).\ng) Bản sao có giá trị pháp lý các văn bằng, chứng chỉ về trình độ chuyên môn, nghiệp vụ, lý luận chính trị và các giấy tờ có liên quan khác (có xác nhận của cơ quan có thẩm quyền).\nĐiều 17. Đối tượng quy hoạch các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Lãnh đạo đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh a) Quy hoạch chức danh cấp trưởng\nĐối tượng 1: Cấp phó đơn vị sự nghiệp công lập. Được quy hoạch nhiệm kỳ kế tiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải đủ tuổi công tác ít nhất từ 72 tháng trở\nlên.\nĐối tượng 2: Cấp trưởng của các tổ chức cấu thành của\nđơn vị sự nghiệp công lập (đối với đơn vị có tổ chức cấu thành) hoặc viên chức của đơn vị sự nghiệp công lập và quỹ tài chính nhà nước ngoài ngân sách (đối với\nđơn vị không có tổ chức cấu thành). Phải được quy hoạch chức danh đối tượng 1\n(đối với đơn vị có tổ chức cấu thành) và còn đủ tuổi công tác ít nhất trọn 2 nhiệm kỳ trở lên đối với cả nam và nữ.\nb) Quy hoạch chức danh cấp phó\nĐối tượng 1: Cấp trưởng của các tổ chức cấu thành của\nđơn vị sự nghiệp công lập (đối với đơn vị có tổ chức cấu thành) hoặc viên chức của đơn vị sự nghiệp công lập và quỹ tài chính nhà nước ngoài ngân sách (đối với\nđơn vị không có tổ chức cấu thành). Được quy hoạch nhiệm kỳ kế tiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải\nđủ tuổi công tác ít nhất từ 72 tháng trở lên.\nĐối tượng 2: Cấp phó của các tổ chức cấu thành của\nđơn vị sự nghiệp công lập. Phải được quy hoạch chức danh đối tượng 1 (đối với\nđơn vị có tổ chức cấu thành) và còn đủ tuổi công tác ít nhất trọn 2 nhiệm kỳ trở\nlên đối với cả nam và nữ.\n2. Lãnh đạo chi cục và tổ chức tương đương, đơn vị\nsự nghiệp các cấp có tổ chức cấu thành bên trong a) Quy hoạch chức danh cấp trưởng\nĐối tượng 1: Cấp phó của các chi cục và tổ chức tương đương, đơn vị sự nghiệp. Được quy hoạch nhiệm kỳ kế tiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải\nđủ tuổi công tác ít nhất từ 72 tháng trở lên.\nĐối tượng 2: Cấp trưởng của các tổ chức cấu thành của chi cục và tổ chức tương đương, đơn vị sự nghiệp. Phải được quy hoạch chức danh\nđối tượng 1 và còn đủ tuổi công tác ít nhất trọn 2 nhiệm kỳ trở lên đối với cả\nnam và nữ.\nb) Quy hoạch chức danh cấp phó\nĐối tượng 1: Cấp trưởng của các tổ chức cấu thành của chi cục và tổ chức tương đương, đơn vị sự nghiệp. Được quy hoạch nhiệm kỳ kế tiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải đủ tuổi công tác ít nhất từ 72 tháng trở lên.\nĐối tượng 2: Cấp phó của các tổ chức cấu thành của chi cục và tổ chức tương đương, đơn vị sự nghiệp. Phải được quy hoạch chức danh\nđối tượng 1 và còn đủ tuổi công tác ít nhất trọn 2 nhiệm kỳ trở lên đối với cả\nnam và nữ.\n3. Lãnh đạo chi cục và tổ chức tương đương, đơn vị\nsự nghiệp các cấp không có tổ chức cấu thành bên trong; các phòng tham mưu tổng hợp, chuyên môn nghiệp vụ thuộc sở, đơn vị sự nghiệp công lập các cấp a) Quy hoạch chức danh cấp trưởng\nĐối tượng 1: Cấp phó chi cục và tổ chức tương\nđương, đơn vị sự nghiệp và các phòng tham mưu tổng hợp, chuyên môn nghiệp vụ.\nĐược quy hoạch nhiệm kỳ kế tiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải đủ tuổi công tác ít nhất từ 72 tháng trở lên.\nĐối tượng 2: Công chức, viên chức làm việc tại chi cục và tổ chức tương đương, đơn vị sự nghiệp không có tổ chức cấu thành và các phòng tham mưu tổng hợp, chuyên môn nghiệp vụ. Phải được quy hoạch chức danh đối tượng 1 và còn đủ tuổi công tác ít nhất trọn 2 nhiệm kỳ trở lên đối với cả nam và nữ.\nb) Quy hoạch chức danh cấp phó\nĐối tượng: Công chức, viên chức làm việc tại các chi cục và tổ chức tương đương, đơn vị sự nghiệp không có tổ chức cấu thành và\ncác phòng tham mưu tổng hợp, chuyên môn nghiệp vụ. Được quy hoạch nhiệm kỳ kế\ntiếp phải đủ tuổi công tác 2 nhiệm kỳ trở lên, ít nhất trọn 1 nhiệm kỳ (60 tháng) đối với cả nam và nữ; đối với rà soát, bổ sung quy hoạch hằng năm cho nhiệm kỳ hiện tại, phải đủ tuổi công tác ít nhất từ 72 tháng trở lên.\n4. Các chức danh Chủ tịch Hội đồng thành viên, Chủ\ntịch công ty (đối với công ty không có Hội đồng thành viên), Tổng Giám đốc, Phó\nTổng Giám đốc (hoặc Giám đốc, Phó Giám đốc), Kế toán trưởng, Kiểm soát viên tại các doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ, công ty trách nhiệm hữu hạn một thành viên xác định cụ thể các đối tượng đưa vào quy hoạch, bảo đảm theo\nđúng quy định của Đảng, Nghị định số 159/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về quản lý người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp, các quy định của Tỉnh ủy, Ủy ban nhân dân tỉnh và các quy định hiện hành khác có liên quan.\nĐiều 18. Quy trình xây dựng quy hoạch các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Quy trình xây dựng quy hoạch từ nguồn nhân sự tại chỗ\na) Xây dựng kế hoạch triển khai và chuẩn bị nguồn cán bộ dự kiến phát hiện, giới thiệu quy hoạch (Bước 1)\nCăn cứ quy định về công tác quy hoạch cán bộ và cơ\ncấu, số lượng, tiêu chuẩn, điều kiện, đối tượng, độ tuổi, tỷ lệ cán bộ trẻ, cán bộ nữ theo quy định; trên cơ sở tình hình đội ngũ cán bộ và yêu cầu nhiệm vụ\nchính trị của cơ quan, đơn vị; tập thể lãnh đạo cơ quan, đơn vị cấp tỉnh chỉ đạo cơ quan tham mưu về tổ chức, cán bộ thực hiện xây dựng kế hoạch triển khai công tác quy hoạch cán bộ của cơ quan, đơn vị mình và tiến hành rà soát, đánh giá\nnguồn cán bộ để dự kiến danh sách nguồn nhân sự cơ bản đáp ứng tiêu chuẩn, điều kiện quy hoạch các chức danh lãnh đạo, quản lý.\nb) Tổ chức hội nghị tập thể lãnh đạo lần 1 (Bước 2)\nTrên cơ sở báo cáo của cơ quan tham mưu về tổ chức,\ncán bộ, tập thể lãnh đạo thảo luận, phân tích và thông qua kế hoạch triển khai công tác quy hoạch cán bộ của cơ quan, đơn vị, danh sách nguồn nhân sự cơ bản\nđáp ứng tiêu chuẩn, điều kiện để trình các hội nghị xem xét, phát hiện, giới thiệu quy hoạch.\nThành phần tham dự:\nĐối với quy hoạch lãnh đạo đơn vị và lãnh đạo cấp phòng thuộc đơn vị sự nghiệp công lập và quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh, người đứng đầu bộ phận tham mưu về\ncông tác cán bộ của đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh.\nQuy hoạch chức danh lãnh đạo phòng, ban, chi cục thuộc sở: Người đứng đầu, cấp phó của người đứng đầu sở, người đứng đầu bộ phận tham mưu về công tác cán bộ của sở.\nQuy hoạch chức danh lãnh đạo đơn vị sự nghiệp các cấp:\nNgười đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, người đứng đầu bộ\nphận tham mưu về công tác cán bộ của đơn vị sự nghiệp.\nQuy hoạch các chức danh lãnh đạo các khoa, phòng và\ntương đương thuộc ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở: Người\nđứng đầu, cấp phó của người đứng đầu và người chịu trách nhiệm tham mưu về công tác cán bộ của ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở.\nQuy hoạch các chức danh lãnh đạo cấp phòng thuộc\nđơn vị sự nghiệp trực thuộc chi cục và tổ chức tương đương: Người đứng đầu, cấp phó của người đứng đầu và người chịu trách nhiệm tham mưu về công tác cán bộ của\nđơn vị sự nghiệp trực thuộc chi cục và tổ chức tương đương.\nc) Tổ chức hội nghị cán bộ chủ chốt để lấy ý kiến phát hiện, giới thiệu nguồn quy hoạch bằng phiếu kín (Bước 3)\nThành phần tham dự hội nghị cán bộ chủ chốt để lấy\ný kiến phát hiện, giới thiệu nguồn quy hoạch bằng phiếu kín gồm:\nQuy hoạch lãnh đạo đơn vị và lãnh đạo cấp phòng thuộc\nđơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh: Đối với đơn vị có từ\n30 người trở lên là viên chức và có tổ chức cấu thành: Người đứng đầu, cấp phó\ncủa người đứng đầu đơn vị, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị -\nxã hội, trưởng, phó các tổ chức cấu thành. Đối với đơn vị có dưới 30 người là\ncông chức, viên chức hoặc không có tổ chức cấu thành: Người đứng đầu, cấp phó của người đứng đầu đơn vị, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội và toàn thể viên chức đơn vị.\nQuy hoạch chức danh lãnh đạo phòng, ban, chi cục thuộc sở: Người đứng đầu, cấp phó của người đứng đầu sở, đảng ủy hoặc chi ủy,\ntrưởng các tổ chức chính trị - xã hội, trưởng, phó các phòng, ban, chi cục thuộc sở.\nQuy hoạch chức danh lãnh đạo đơn vị sự nghiệp thuộc sở: Đối với đơn vị sự nghiệp có từ 30 người trở lên là viên chức và có tổ chức cấu thành, thành phần gồm người đứng đầu, cấp phó của người đứng đầu đơn vị sự\nnghiệp, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội, trưởng, phó\ncác khoa, phòng và tương đương thuộc đơn vị sự nghiệp có chức danh quy hoạch. Đối với đơn vị sự nghiệp có dưới 30 người là viên chức, thành phần gồm: Người đứng\nđầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội (nếu có), toàn thể viên chức thuộc đơn vị sự\nnghiệp có chức danh quy hoạch.\nQuy hoạch các chức danh lãnh đạo các khoa, phòng và\ntương đương thuộc ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở: Đối với\nđơn vị cấp 2 có từ 30 người trở lên là công chức, viên chức và có tổ chức cấu thành, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu đơn vị, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội của ban, chi cục, đơn vị sự nghiệp\n(nếu có), trưởng, phó các đơn vị cấu thành thuộc ban, chi cục, đơn vị sự nghiệp có chức danh quy hoạch. Đối với đơn vị cấp 2 có dưới 30 người là công chức,\nviên chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu đơn vị, đảng\nủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội của ban, chi cục, đơn vị\nsự nghiệp (nếu có); toàn thể công chức, viên chức thuộc ban, chi cục, đơn vị sự\nnghiệp có chức danh quy hoạch.\nQuy hoạch các chức danh lãnh đạo cấp phòng thuộc\nđơn vị sự nghiệp trực thuộc chi cục và tổ chức tương đương: Đối với đơn vị cấp 3 có từ 30 người trở lên là viên chức và có tổ chức cấu thành, thành phần gồm:\nNgười đứng đầu, cấp phó của người đứng đầu đơn vị, đảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội của đơn vị (nếu có), trưởng, phó các phòng của\nđơn vị sự nghiệp có chức danh quy hoạch. Đối với đơn vị cấp 3 có dưới 30 người là viên chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu đơn vị,\nđảng ủy hoặc chi ủy, trưởng các tổ chức chính trị - xã hội của đơn vị (nếu có),\ntoàn thể công chức, viên chức thuộc đơn vị sự nghiệp có chức danh quy hoạch.\nd) Tổ chức hội nghị tập thể lãnh đạo mở rộng (Bước 4)\nTrên cơ sở kết quả giới thiệu nhân sự ở bước 3, tập thể lãnh đạo mở rộng tiến hành thảo luận và giới thiệu nhân sự quy hoạch (bằng phiếu kín). Nguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất trên 50% so với tổng số người có mặt để đưa vào danh sách giới thiệu ở bước sau.\nThành phần tham dự hội nghị gồm:\nQuy hoạch lãnh đạo đơn vị và lãnh đạo cấp phòng thuộc\nđơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, ban thường vụ đảng ủy hoặc bí thư, phó\nbí thư (nơi không thành lập ban thường vụ), bí thư, phó bí thư chi bộ cơ sở (nếu có), cấp trưởng các phòng thuộc đơn vị sự nghiệp.\nQuy hoạch chức danh lãnh đạo phòng, ban, chi cục thuộc sở: Người đứng đầu, cấp phó của người đứng đầu sở, ban thường vụ đảng ủy hoặc bí thư, phó bí thư (nơi không thành lập ban thường vụ), bí thư, phó bí thư\nchi bộ cơ sở (nếu có), trưởng phòng, ban, chi cục thuộc sở.\nQuy hoạch chức danh lãnh đạo đơn vị sự nghiệp thuộc sở: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, ban thường vụ\nđảng ủy hoặc bí thư, phó bí thư (nơi không thành lập ban thường vụ), bí thư,\nphó bí thư chi bộ cơ sở (nếu có), trưởng các phòng thuộc đơn vị sự nghiệp công lập có chức danh quy hoạch.\nQuy hoạch các chức danh lãnh đạo các khoa, phòng và\ntương đương thuộc ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở: Người\nđứng đầu, cấp phó của người đứng đầu, ban thường vụ đảng ủy hoặc bí thư, phó bí\nthư (nơi không thành lập ban thường vụ), bí thư, phó bí thư chi bộ cơ sở (nếu có), người đứng đầu các khoa, phòng và tương đương thuộc ban, chi cục, đơn vị sự\nnghiệp công lập trực thuộc sở.\nQuy hoạch các chức danh lãnh đạo cấp phòng thuộc\nđơn vị sự nghiệp trực thuộc chi cục và tổ chức tương đương: Người đứng đầu, cấp phó của người đứng đầu đơn vị, ban thường vụ đảng ủy hoặc bí thư, phó bí thư\nnơi không thành lập ban thường vụ (nếu có), trưởng các phòng của đơn vị sự nghiệp có chức danh quy hoạch.\nđ) Tổ chức hội nghị tập thể lãnh đạo lần 2 (Bước 5)\nCăn cứ vào cơ cấu, số lượng, tiêu chuẩn, điều kiện,\nđối tượng, độ tuổi, tỷ lệ cán bộ trẻ, cán bộ nữ theo quy định; đồng thời, trên cơ sở tình hình đội ngũ cán bộ, yêu cầu nhiệm vụ chính trị của địa phương, cơ\nquan, đơn vị và kết quả giới thiệu nhân sự ở bước 3 và bước 4, tập thể lãnh đạo tiến hành thảo luận và biểu quyết giới thiệu nhân sự (bằng phiếu kín) để đưa vào danh sách đề nghị phê duyệt quy hoạch.\nThành phần: Như bước 2 Nguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất trên 50% so với tổng số\nngười được triệu tập và lấy từ trên xuống cho đủ số lượng theo quy định.\nTrường hợp có từ 2 người trở lên có số phiếu bằng nhau trên 50%, thì giao cho người đứng đầu xem xét, quyết định lựa chọn nhân sự.\nKết quả biểu quyết giới thiệu tại bước 5 được công bố\ntại hội nghị tập thể lãnh đạo. Đối với kết quả kiểm phiếu phát hiện, giới thiệu\nở các bước còn lại không công bố tại hội nghị.\n2. Quy trình rà soát, bổ sung quy hoạch hằng năm đối với nguồn nhân sự tại chỗ\nCăn cứ vào kết quả đánh giá cán bộ hằng năm của cấp có thẩm quyền và đề xuất của cơ quan tham mưu về tổ chức, cán bộ, tập thể lãnh\nđạo chỉ đạo rà soát, bổ sung quy hoạch theo các bước sau (thành phần hội nghị ở\ncác bước trong quy trình rà soát, bổ sung quy hoạch tương tự như thành phần hội nghị ở các bước trong quy trình xây dựng quy hoạch nhiệm kỳ kế tiếp và các hội nghị được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt).\na) Hội nghị tập thể lãnh đạo lần 1 (Bước 1)\nThành phần tham dự: Thực hiện theo quy định tại điểm b khoản 1 Điều này.\nNội dung: xem xét, thông qua danh sách bổ sung quy hoạch để lấy ý kiến tại các hội nghị và bỏ phiếu đưa ra khỏi quy hoạch đối với những trường hợp không đủ tiêu chuẩn, điều kiện theo quy định.\nNguyên tắc đưa ra khỏi quy hoạch: Những người có\ntrên 50% tổng số người được triệu tập đồng ý thì đưa ra khỏi quy hoạch.\nb) Tổ chức hội nghị cán bộ chủ chốt để lấy ý kiến phát hiện, giới thiệu nhân sự quy hoạch bằng phiếu kín (Bước 2)\nThành phần tham dự: Thực hiện theo quy định tại điểm c khoản 1 Điều này.\nNguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất từ 30% trở lên so với tổng số người có mặt để đưa vào danh sách giới thiệu ở bước sau.\nc) Tổ chức hội nghị tập thể lãnh đạo mở rộng (Bước 3)\nThành phần tham dự: Thực hiện theo quy định tại điểm d khoản 1 Điều này.\nTrên cơ sở kết quả giới thiệu nhân sự ở bước 2, tập thể lãnh đạo mở rộng tiến hành thảo luận và giới thiệu nhân sự quy hoạch bằng phiếu kín.\nNguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất trên 50% so với tổng số\nngười có mặt để đưa vào danh sách giới thiệu ở bước sau.\nd) Tổ chức hội nghị tập thể lãnh đạo lần 2 (Bước 4)\nThành phần tham dự: Thực hiện theo quy định tại điểm\nđ khoản 1 Điều này.\nCăn cứ vào cơ cấu, số lượng, tiêu chuẩn, điều kiện,\nđối tượng, độ tuổi, tỷ lệ cán bộ trẻ, cán bộ nữ theo quy định; đồng thời, trên cơ sở tình hình đội ngũ cán bộ, yêu cầu nhiệm vụ chính trị của cơ quan, đơn vị\nvà kết quả giới thiệu nhân sự ở bước 2 và bước 3, tập thể lãnh đạo tiến hành thảo luận và biểu quyết giới thiệu nhân sự (bằng phiếu kín) để đưa vào danh sách đề\nnghị phê duyệt quy hoạch.\nNguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất trên 50% so với tổng số người\nđược triệu tập và lấy từ trên xuống cho đủ số lượng theo quy định.\nTrường hợp có từ 2 người trở lên có số phiếu bằng nhau trên 50%, thì giao cho người đứng đầu xem xét, quyết định lựa chọn nhân sự.\nKết quả biểu quyết giới thiệu tại bước 4 được công bố tại hội nghị tập thể lãnh đạo. Đối với kết quả kiểm phiếu phát hiện, giới thiệu ở các bước còn lại không công bố tại hội nghị.\n3. Quy trình rà soát, bổ sung quy hoạch hằng năm đối với nguồn nhân sự từ nơi khác a) Chuẩn bị và xác định nguồn quy hoạch (Bước 1)\nCăn cứ cơ cấu, số lượng, tiêu chuẩn, điều kiện, đối tượng, độ tuổi, tỷ lệ cán bộ trẻ, cán bộ nữ theo quy định; đồng thời, trên cơ sở\nkết quả phê duyệt quy hoạch cán bộ, tập thể lãnh đạo các sở, ban, ngành chỉ đạo cơ quan tham mưu về tổ chức, cán bộ thực hiện các công việc sau: (1) Tiến hành rà soát, đánh giá nguồn cán bộ tại chỗ (trong quy hoạch và ngoài quy hoạch);\ntrong đó, phân tích và xác định rõ cơ cấu, số lượng, chuyên ngành đào tạo, chức danh quy hoạch mà cơ quan, đơn vị hiện còn thiếu nguồn nhân sự hoặc có nhưng chưa đáp ứng tiêu chuẩn, điều kiện, yêu cầu đặt ra cần giới thiệu bổ sung quy hoạch từ nguồn nhân sự từ nơi khác. (2) Nghiên cứu, đề xuất danh sách nguồn nhân sự từ nơi khác đáp ứng tiêu chuẩn, điều kiện theo quy định và yêu cầu nhiệm vụ của cơ quan, đơn vị.\nb) Tổ chức hội nghị tập thể lãnh đạo lần 1 (Bước 2)\nThành phần tham dự: Thực hiện theo quy định tại điểm b khoản 1 Điều này và hội nghị được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt.\nTrên cơ sở báo cáo của cơ quan tham mưu về tổ chức,\ncán bộ, tập thể lãnh đạo thảo luận, phân tích, xác định cơ cấu, số lượng chức danh quy hoạch; đồng thời thông qua danh sách nguồn nhân sự từ nơi khác.\nc) Trao đổi với nhân sự và lấy ý kiến tập thể lãnh\nđạo cơ quan, đơn vị nơi cán bộ công tác (Bước 3)\nĐại diện tập thể lãnh đạo, cấp ủy cơ quan, đơn vị gặp gỡ, trao đổi với nhân sự dự kiến giới thiệu quy hoạch; đồng thời, có văn bản lấy\ný kiến của tập thể lãnh đạo, cấp ủy cơ quan, đơn vị nơi cán bộ công tác về dự\nkiến chức danh quy hoạch; nhận xét, đánh giá đối với cán bộ và cung cấp hồ sơ\nnhân sự theo quy định. Hội nghị được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt.\nd) Tổ chức hội nghị tập thể lãnh đạo lần 2 (Bước 4)\nThành phần tham dự: Thực hiện theo quy định tại điểm d khoản 1 Điều này và hội nghị được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt.\nTập thể lãnh đạo tiến hành thảo luận và biểu quyết giới thiệu nhân sự (bằng phiếu kín) để đưa vào danh sách đề nghị phê duyệt quy hoạch.\nNguyên tắc lựa chọn, giới thiệu: Nhân sự được lựa chọn, giới thiệu phải đạt tỷ lệ phiếu đồng ý ít nhất trên 50% so với tổng số\nngười được triệu tập và lấy từ trên xuống cho đủ số lượng theo quy định.\nTrường hợp có từ 2 người trở lên có số phiếu bằng nhau trên 50%, thì giao cho người đứng đầu xem xét, quyết định lựa chọn nhân sự\nvà kết quả biểu quyết được công bố tại hội nghị tập thể lãnh đạo.\nMục 5. BỔ NHIỆM, BỔ NHIỆM LẠI,\nGIỚI THIỆU ỨNG CỬ, TÁI CỬ, LUÂN CHUYỂN, ĐIỀU ĐỘNG, TỪ CHỨC MIỄN NHIỆM CÁC CHỨC DANH LÃNH ĐẠO, QUẢN LÝ\nĐiều 19. Các chức danh lãnh đạo diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý; các chức danh thuộc thẩm quyền Ủy ban nhân dân tỉnh quản lý\n1. Cán bộ và các chức danh lãnh đạo, quản lý khối nhà nước thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý là các chức danh được Ban Thường vụ Tỉnh ủy quy định trong quy chế phân cấp quản lý\ncán bộ.\n2. Bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, điều chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm, đình chỉ\nchức vụ công tác, tạm thời chuyển sang làm công việc khác, giới thiệu ứng cử\ncán bộ và các chức danh lãnh đạo, quản lý thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý\na) Điều kiện, tiêu chuẩn, trình tự, thủ tục thực hiện theo quy định của Ban Thường vụ Tỉnh ủy về phân cấp quản lý cán bộ; quy chế làm việc của Ban cán sự đảng Ủy ban nhân dân tỉnh và quy định hiện hành của Đảng,\nNhà nước.\nb) Nội dung thẩm định gồm: Điều kiện, tiêu chuẩn,\ntrình tự, thủ tục, hồ sơ và các vấn đề khác (nếu có) của nhân sự.\nc) Hồ sơ bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, cho thôi giữ chức vụ, miễn nhiệm;\nđề nghị miễn nhiệm, giới thiệu cán bộ ứng cử thực hiện theo quy định tại Nghị định số 138/2020/NĐ-CP , Nghị định số 115/2020/NĐ-CP của Chính phủ; Quy định số\n761-QĐ/TU ngày 10 tháng 02 năm 2023 của Tỉnh ủy Hưng Yên về phân cấp quản lý\ncán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử của hệ thống chính trị tỉnh Hưng Yên; Điều lệ hội, các văn bản của Đảng, Nhà nước có liên quan và được quản lý tại Sở Nội vụ.\nd) Việc quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, điều chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm, đình chỉ chức vụ công tác, tạm thời chuyển sang làm công việc khác, giới thiệu cán bộ ứng cử đối với các chức danh lãnh đạo, quản lý thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý thực hiện trên cơ sở văn bản đồng ý của Ban Thường vụ Tỉnh ủy hoặc Thường trực Tỉnh ủy.\n3. Các chức danh lãnh đạo quản lý thuộc thẩm quyền của Ủy ban nhân dân tỉnh a) Các chức danh lãnh đạo diện Ban Thường vụ Tỉnh ủy phân cấp tại Quy định số 761-QĐ/TU.\nb) Các chức danh nêu tại khoản 1 Điều 16 Quy định này.\nĐiều 20. Các chức danh lãnh đạo\nỦy ban nhân dân cấp huyện, cấp xã\n1. Việc phê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch Ủy ban nhân dân; quyết định điều động, cách chức Chủ tịch,\nPhó Chủ tịch Ủy ban nhân dân và giao quyền Chủ tịch Ủy ban nhân dân thực hiện theo quy định tại Chương III Nghị định số 08/2016/NĐ-CP ngày 25 tháng 01 năm 2016 của Chính phủ quy định số lượng Phó Chủ tịch Ủy ban nhân dân và quy trình,\nthủ tục bầu, từ chức, miễn nhiệm, bãi nhiệm, điều động, cách chức thành viên Ủy ban nhân dân, được sửa đổi, bổ sung tại Điều 1 Nghị định số 115/2021/NĐ-CP ngày 16 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n08/2016/NĐ-CP ngày 25 tháng 01 năm 2016 của Chính phủ quy định số lượng Phó Chủ\ntịch Ủy ban nhân dân và quy trình, thủ tục bầu, từ chức, miễn nhiệm, bãi nhiệm,\nđiều động, cách chức thành viên Ủy ban nhân dân, các văn bản có liên quan của pháp luật hiện hành và phân cấp của Tỉnh ủy, Ủy ban nhân dân tỉnh.\n2. Chủ tịch Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện thực hiện phê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ tịch,\nPhó Chủ tịch Ủy ban nhân dân cấp dưới trực tiếp; điều động, cách chức Chủ tịch,\nPhó Chủ tịch Ủy ban nhân dân và giao quyền Chủ tịch Ủy ban nhân dân cấp dưới trực tiếp trên cơ sở kết quả thẩm định và trình của cơ quan chuyên môn theo phân cấp quản lý.\n3. Hồ sơ phê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch Ủy ban nhân dân; quyết định điều động, cách chức Chủ tịch,\nPhó Chủ tịch Ủy ban nhân dân và giao quyền Chủ tịch Ủy ban nhân dân được thực hiện theo quy định tại khoản 2 Điều 12 Nghị định số 08/2016/NĐ-CP , được sửa đổi,\nbổ sung tại khoản 2 Điều 1 Nghị định số 115/2021/NĐ-CP và được lập, lưu trữ\ntheo đúng quy định tại Sở Nội vụ, Phòng Nội vụ cấp huyện để phục vụ công tác quản lý, kiểm tra, thanh tra của cơ quan nhà nước có thẩm quyền.\n4. Trình tự, thủ tục, điều kiện, tiêu chuẩn khi thực hiện các nội dung quy định tại khoản 1, khoản 2 Điều này thực hiện theo quy định tại Nghị định số 08/2016/NĐ-CP và Nghị định số 115/2021/NĐ-CP của Chính phủ.\nĐiều 21. Các chức danh lãnh đạo,\nquản lý thuộc Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, Ủy ban nhân dân cấp huyện 1. Điều kiện, tiêu chuẩn, trình tự, thủ tục, hồ sơ\nthực hiện theo quy định của Đảng, pháp luật hiện hành và quy định, phân cấp của Tỉnh ủy, Ủy ban nhân dân tỉnh.\n2. Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh và Ủy ban nhân dân cấp huyện thực hiện hoặc phối hợp với cơ quan có thẩm quyền thực hiện quy hoạch, bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ\nchức vụ, luân chuyển, điều chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm, đình chỉ chức vụ công tác, tạm thời chuyển sang làm công việc khác đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý theo quy định của pháp luật,\nphân công, phân cấp của cấp có thẩm quyền.\n3. Hồ sơ bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, cho thôi giữ chức vụ, miễn nhiệm các chức danh lãnh đạo, quản lý thuộc Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh và Ủy ban nhân dân cấp huyện phải được lập và lưu trữ theo đúng quy định tại cơ quan có thẩm quyền ban hành quyết định bổ nhiệm, để phục vụ\ncông tác quản lý và kiểm tra, thanh tra của cơ quan Nhà nước có thẩm quyền.\nĐiều 22. Tiêu chuẩn, điều kiện,\nthủ tục bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Tiêu chuẩn, điều kiện, thời hạn thực hiện bổ nhiệm,\nbổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh (trừ các chức danh lãnh đạo, quản lý của doanh nghiệp có vốn góp của Nhà nước) thực hiện theo quy định tại Nghị định số 138/2020/NĐ-CP , Nghị định số 115/2020/NĐ-CP của Chính phủ, các văn bản của Tỉnh ủy, Ủy ban nhân dân tỉnh và các quy định hiện hành khác có liên quan.\n2. Chủ trương bổ nhiệm a) Cơ quan, đơn vị thực hiện đề xuất chủ trương bổ\nnhiệm Các cơ quan, đơn vị phải thường xuyên rà soát và có\ntrách nhiệm xây dựng phương án, đề xuất chủ trương kiện toàn các chức danh lãnh\nđạo quản lý còn thiếu của cơ quan, đơn vị mình đảm bảo kịp thời, đúng cơ cấu, tổ\nchức bộ máy, vị trí việc làm theo quy định.\nTập thể lãnh đạo và cấp ủy cùng cấp (đảng ủy hoặc chi ủy) của cơ quan, đơn vị cấp dưới trực tiếp của cơ quan có thẩm quyền cho ý kiến về chủ trương bổ nhiệm phải có báo cáo bằng văn bản trình cơ quan có thẩm quyền bổ nhiệm về chủ trương bổ nhiệm đối với các chức danh thuộc thẩm quyền quản lý\ntừ nguồn nhân sự tại chỗ hoặc từ nơi khác.\nSở Nội vụ đề xuất chủ trương kiện toàn, điều động và bổ nhiệm đối với các chức danh giữa các cơ quan, đơn vị trên cơ sở kế hoạch,\nđề án, yêu cầu, nhiệm vụ về kiện toàn chức danh lãnh đạo, quản lý theo vị trí\nviệc làm hoặc chỉ đạo của cấp có thẩm quyền về việc điều động, luân chuyển,\nchuyển đổi chức vụ, sắp xếp tổ chức bộ máy.\nb) Nội dung chủ trương đề xuất Báo cáo đề xuất chủ trương bổ nhiệm của các cơ\nquan, đơn vị phải có các nội dung cơ bản sau đây: Tiêu chuẩn, điều kiện theo chức danh, vị trí việc làm, nguồn nhân sự (đối với nguồn nhân sự tại chỗ phải báo cáo rõ số lượng nguồn nhân sự trong quy hoạch đủ điều kiện); dự kiến phân công công tác đối với chức danh bổ nhiệm.\nc) Hồ sơ đề xuất chủ trương bổ nhiệm Hồ sơ đề xuất chủ trương bổ nhiệm bao gồm: Báo cáo\nđề xuất chủ trương; biên bản họp tập thể lãnh đạo, cấp ủy cùng cấp; biên bản họp lãnh đạo Sở Nội vụ (đối với trường hợp Sở Nội vụ đề xuất); danh sách quy hoạch chức danh lãnh đạo đề xuất chủ trương bổ nhiệm được cấp có thẩm quyền phê duyệt\n(đối với dự kiến nhân sự tại chỗ).\nd) Thời hạn thẩm định, thông báo chủ trương bổ nhiệm Cơ quan, tổ chức có thẩm quyền thẩm định hồ sơ đề\nxuất chủ trương bổ nhiệm phải trình cấp có thẩm quyền xem xét quyết định chủ\ntrương bổ nhiệm nhân sự trong thời hạn tối đa 07 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ. Trường hợp hồ sơ chưa đủ theo quy định, trong thời hạn tối đa 03 ngày làm việc kể từ thời điểm nhận hồ sơ, cơ quan thẩm định phải có văn bản đề nghị\nbổ sung. Trong thời hạn tối đa 05 ngày làm việc, kể từ ngày nhận hồ sơ bổ sung,\ncơ quan thẩm định phải thông báo bằng văn bản kết quả thẩm định hoặc trình cấp có thẩm quyền xem xét quyết định chủ trương bổ nhiệm.\nCơ quan có thẩm quyền cho chủ trương bổ nhiệm thực hiện xem xét và thông báo chủ trương bổ nhiệm trong thời hạn tối đa 15 ngày làm việc, kể từ ngày nhận được văn bản trình của cơ quan có thẩm định quyết định việc thực hiện chủ trương bổ nhiệm.\n3. Bổ nhiệm đối với nguồn nhân sự tại chỗ\na) Nguồn nhân sự tại chỗ là nguồn nhân sự thuộc biên chế và được thực hiện quy trình quy hoạch tại các cơ quan, đơn vị có vị\ntrí, chức danh đề nghị bổ nhiệm.\nb) Các cơ quan, đơn vị đề xuất chủ trương bổ nhiệm phải hoàn thành quy trình lựa chọn nhân sự theo quy định trong thời hạn 15 ngày làm việc, kể từ ngày nhận được văn bản đồng ý chủ trương bổ nhiệm của cơ quan có thẩm quyền. Trường hợp sau thời gian quy định chưa hoàn thành quy trình nhân sự thì tập thể lãnh đạo có trách nhiệm giải trình lý do, báo cáo cấp có thẩm quyền xem xét, quyết định việc thực hiện chủ trương bổ nhiệm.\nc) Nội dung, nguyên tắc, hồ sơ bổ nhiệm, các bước thực hiện và thành phần tham dự các bước quy trình bổ nhiệm đối với nguồn nhân sự tại chỗ thực hiện theo quy định tại Nghị định số 138/2020/NĐ-CP , Nghị định số\n115/2020/NĐ-CP của Chính phủ, các văn bản của Tỉnh ủy, Ủy ban nhân dân tỉnh có\nliên quan và khoản 1 Điều 23, Điều 24 Quy định này.\n4. Bổ nhiệm đối với nguồn nhân sự từ nơi khác a) Nguồn nhân sự từ nơi khác là nguồn nhân sự không thuộc biên chế tại cơ quan, đơn vị (có tư cách pháp nhân) có vị trí, chức danh\nđề nghị bổ nhiệm.\nb) Cơ quan, đơn vị có vị trí bổ nhiệm theo thông báo chủ trương bổ nhiệm của cấp có thẩm quyền chủ trì, phối hợp với các cơ quan có liên quan thực hiện quy trình bổ nhiệm đối với nguồn nhân sự từ nơi khác theo quy định trong thời hạn 10 ngày làm việc, kể từ ngày nhận được văn bản đồng\ný chủ trương bổ nhiệm của cơ quan có thẩm quyền.\nc) Điều động, luân chuyển và bổ nhiệm từ nguồn nhân sự nơi khác phải đảm bảo người làm việc không vượt quá tổng số biên chế của cơ\nquan, đơn vị nơi đến. Trường hợp thực hiện chương trình, kế hoạch điều động,\nluân chuyển, bổ nhiệm từ nguồn nhân sự nơi khác theo kế hoạch, đề án, chỉ đạo của cấp có thẩm quyền, khi nơi đến không còn biên chế chưa sử dụng thì đồng thời phải có phương án bố trí biên chế, báo cáo cấp có thẩm quyền theo quy định.\nd) Nội dung, nguyên tắc, hồ sơ bổ nhiệm, các bước thực hiện và thành phần tham dự các bước quy trình bổ nhiệm đối với nguồn nhân sự từ nơi khác thực hiện theo quy định tại Nghị định số 138/2020/NĐ-CP , Nghị định số 115/2020/NĐ-CP của Chính phủ, các văn bản của Tỉnh ủy, Ủy ban nhân dân tỉnh,\ncác quy định hiện hành khác có liên quan và quy định tại khoản 2, khoản 3 Điều 23 Quy định này.\n5. Bổ nhiệm trong một số trường hợp khác a) Bổ nhiệm trong trường hợp sáp nhập, hợp nhất,\nchia tách, tổ chức lại, chuyển đổi mô hình tổ chức của cơ quan, tổ chức và chức vụ công chức, viên chức đang giữ ở cơ quan, tổ chức tương đương, hoặc cao hơn chức vụ công chức, viên chức dự kiến đảm nhiệm ở cơ quan, tổ chức mới, hoặc trường hợp đổi tên cơ quan, tổ chức mới, thì căn cứ vào phương án tổ chức, sắp xếp đã\nđược phê duyệt (trong đó có phương án cụ thể về bố trí nhân sự), tập thể lãnh đạo và người đứng đầu cơ quan có thẩm quyền thực hiện quy trình, quyết định bổ nhiệm\nđối với nhân sự cụ thể theo vị trí việc làm mới tương ứng, gửi quyết định và hồ\nsơ về Sở Nội vụ để theo dõi, kiểm tra trong thời hạn 10 ngày làm việc kể từ\nngày ký quyết định.\nb) Trường hợp hợp nhất, sáp nhập, chia tách, tổ chức lại, chuyển đổi mô hình tổ chức của cơ quan, tổ chức mà chức vụ công chức, viên chức ở cơ quan, tổ chức cũ thấp hơn chức vụ công chức, viên chức dự kiến đảm nhiệm ở cơ quan, tổ chức mới thì việc bổ nhiệm được thực hiện theo quy trình bổ\nnhiệm đối với nguồn nhân sự từ nơi khác.\nc) Trường hợp giao quyền hoặc giao phụ trách cơ\nquan, tổ chức khi chưa kiện toàn được người đứng đầu, tập thể lãnh đạo cơ quan,\ntổ chức căn cứ vào nguồn nhân sự tại đơn vị mình, đề xuất nhân sự cụ thể để\ngiao quyền hoặc giao phụ trách với cấp có thẩm quyền quản lý xem xét, quyết định.\n6. Nội dung và thời hạn thẩm định a) Cơ quan, tổ chức được giao thẩm định hồ sơ bổ\nnhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, điều chuyển, từ\nchức, thôi giữ chức vụ, miễn nhiệm, đình chỉ chức vụ công tác, tạm thời chuyển vị trí công tác khác đối với lãnh đạo, quản lý thực hiện thẩm định về: điều kiện,\ntiêu chuẩn, trình tự, thủ tục, hồ sơ và các vấn đề khác (nếu có) của nhân sự;\ntrình cấp có thẩm quyền xem xét, quyết định bổ nhiệm trong thời hạn 07 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định.\nb) Trường hợp hồ sơ không đủ theo quy định, trong thời hạn tối đa 03 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan, tổ chức thẩm định phải có văn bản yêu cầu bổ sung hồ sơ và cơ quan trình phải hoàn thiện hồ sơ\ntrong 05 ngày làm việc. Hết thời hạn bổ sung hồ sơ mà cơ quan trình không bổ\nsung, thì cơ quan thẩm định có văn bản trả lại hồ sơ để cơ quan trình thực hiện hoàn thiện hồ sơ và trình lại từ đầu.\n7. Công bố quyết định bổ nhiệm Các cơ quan, đơn vị có chức danh bổ nhiệm tổ chức công bố quyết định bổ nhiệm chậm nhất 10 ngày, kể từ ngày cơ quan có thẩm quyền ban hành quyết định bổ nhiệm.\nĐiều 23. Quy trình bổ nhiệm,\nđiều động, bổ nhiệm lại, kéo dài thời gian giữ chức vụ đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Quy trình bổ nhiệm đối với nguồn nhân sự tại chỗ\nQuy trình nhân sự gồm 5 bước; thành phần hội nghị ở\nmỗi bước quy định tại Điều 24 Quy định này; từng hội nghị chỉ được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt.\na) Bước 1: Trên cơ sở chủ trương, yêu cầu nhiệm vụ và\nnguồn công chức, viên chức trong quy hoạch, người đứng đầu cùng tập thể lãnh đạo thảo luận, rà soát, thống nhất về cơ cấu, số lượng, tiêu chuẩn, điều kiện và\nquy trình nhân sự; đồng thời, tiến hành rà soát kết quả đánh giá, nhận xét đối với từng công chức, viên chức trong quy hoạch (gồm cả công chức, viên chức được quy hoạch chức danh tương đương trở lên), thông qua danh sách nhân sự đáp ứng tiêu chuẩn, điều kiện theo quy định để lấy ý kiến giới thiệu ở bước tiếp theo.\nb) Bước 2: Căn cứ số lượng, cơ cấu, tiêu chuẩn, điều kiện và danh sách nhân sự đã thông qua ở bước 1, người đứng đầu trao đổi định hướng nhân sự bổ nhiệm phù hợp với yêu cầu của cơ quan, đơn vị để hội nghị thảo luận và tiến hành giới thiệu nhân sự bằng phiếu kín (kết quả kiểm phiếu không công bố tại hội nghị này).\nNguyên tắc giới thiệu và lựa chọn: Mỗi thành viên giới thiệu 1 người cho một chức danh; người nào đạt số phiếu đồng ý cao nhất trên 50% tổng số người được triệu tập thì được lựa chọn. Trường hợp không có\nngười nào đạt trên 50% số phiếu giới thiệu thì chọn tất cả người có số phiếu giới thiệu đạt từ 30% trở lên đế giới thiệu ở bước tiếp theo. Trường hợp không có\nngười đạt số phiếu 30% trở lên thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nc) Bước 3: Trên cơ sở kết quả giới thiệu nhân sự ở\nbước 2, hội nghị tiến hành thảo luận và giới thiệu nhân sự bằng phiếu kín.\nNguyên tắc giới thiệu và lựa chọn: Mỗi thành viên giới thiệu 1 người cho một chức danh trong số nhân sự được giới thiệu ở bước 2 hoặc giới thiệu người khác có đủ tiêu chuẩn, điều kiện theo quy định. Người nào\nđạt số phiếu cao nhất trên 50% tổng số người được triệu tập đồng ý thì được lựa chọn. Trường hợp không có người nào đạt trên 50% số phiếu giới thiệu thì chọn tất cả người có số phiếu giới thiệu đạt từ 30% trở lên để giới thiệu ở bước tiếp theo (kết quả kiểm phiếu được công bố tại hội nghị này). Trường hợp không có\nngười đạt số phiếu 30% thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nTrường hợp nhân sự giới thiệu ở bước này khác với nhân sự được giới thiệu ở bước 2 thì tập thể lãnh đạo họp, thảo luận, phân tích kỹ lưỡng, cân nhắc nhiều mặt, xem xét, quyết định lựa chọn nhân sự để giới thiệu\nở bước tiếp theo (bằng phiếu kín) theo thẩm quyền và chịu trách nhiệm về quyết\nđịnh của mình. Người được lựa chọn phải có số phiếu giới thiệu ít nhất 2/3 trở\nlên của tổng số thành viên tập thể lãnh đạo theo quy định. Trường hợp không có\nngười đạt số phiếu ít nhất 2/3 thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nd) Bước 4: Tổ chức lấy ý kiến giới thiệu nhân sự\ntheo danh sách đã được giới thiệu ở bước 3 (kết quả kiểm phiếu không công bố tại hội nghị này).\nThông báo danh sách nhân sự được giới thiệu ở bước 3; tóm tắt lý lịch, quá trình học tập, công tác; đánh giá, nhận xét ưu, khuyết\nđiểm, triển vọng phát triển và dự kiến lĩnh vực phân công công tác.\nGhi phiếu giới thiệu nhân sự (có thể ký hoặc không ký tên)\nđ) Bước 5: Trên cơ sở ý kiến đánh giá, nhận xét (bằng văn bản) của ban thường vụ đảng ủy hoặc đảng ủy (nơi không có ban thường vụ) hoặc chi ủy hoặc bí thư (nếu không có chi ủy); kết quả lấy phiếu ở các hội nghị; kết quả xác minh, kết luận những vấn đề mới nảy sinh (nếu có) đối với nhân sự; tập thể lãnh đạo thảo luận và biểu quyết giới thiệu nhân sự (bằng phiếu kín) để\ntrình cấp có thẩm quyền xem xét, quyết định.\nNguyên tắc lựa chọn: Người đạt số phiếu cao nhất trên 50% số phiếu so với tổng số người được triệu tập thì được lựa chọn giới thiệu, bổ nhiệm. Trường hợp 2 người có số phiếu ngang nhau đạt tỷ lệ 50% thì\nngười đứng đầu xem xét, lựa chọn nhân sự để trình, đồng thời báo cáo đầy đủ các\ný kiến khác nhau để cấp có thẩm quyền xem xét, quyết định.\nCấp ủy, tổ chức đảng, tập thể lãnh đạo cơ quan, đơn vị và người đứng đầu chịu trách nhiệm về đánh giá, nhận xét, đề xuất, lựa chọn,\ngiới thiệu nhân sự bổ nhiệm, giới thiệu ứng cử.\n2. Quy trình bổ nhiệm đối với nguồn nhân sự từ nơi khác do cấp có thẩm quyền dự kiến điều động, bổ nhiệm từ nguồn nhân sự ngoài cơ\nquan, đơn vị thì cơ quan tham mưu tổ chức, cán bộ của cơ quan có thẩm quyền tiến hành các công việc sau:\na) Bước 1: Trao đổi, lấy ý kiến của tập thể lãnh đạo nơi tiếp nhận nhân sự về chủ trương điều động, bổ nhiệm, giới thiệu cán bộ ứng cử.\nb) Bước 2: Trao đổi, lấy ý kiến của tập thể lãnh đạo nơi nhân sự đang công tác về chủ trương điều động, bổ nhiệm, giới thiệu cán bộ ứng cử (người được giới thiệu phải đạt số phiếu trên 50% so với tổng số người được triệu tập; trường hợp người được giới thiệu có số phiếu đạt tỷ lệ 50% (không quá bán) thì do người đứng đầu xem xét, quyết định); lấy đánh giá, nhận xét của cơ quan, đơn vị và hồ sơ nhân sự theo quy định. Gặp nhân sự để trao đổi về yêu cầu nhiệm vụ công tác.\nc) Bước 3: Chủ trì, phối hợp với các cơ quan liên quan thẩm định về nhân sự và lập tờ trình báo cáo cấp có thẩm quyền xem xét,\nquyết định.\nTrường hợp nhân sự bảo đảm tiêu chuẩn, điều kiện theo quy định nhưng cơ quan, đơn vị (nơi cán bộ công tác hoặc nơi tiếp nhận cán bộ) hoặc cán bộ còn có ý kiến khác nhau, chưa thống nhất thì cơ quan tham mưu tổ\nchức, cán bộ báo cáo đầy đủ các ý kiến và trình cấp có thẩm quyền xem xét, quyết\nđịnh theo thẩm quyền.\n3. Trường hợp nhân sự do cấp ủy, tổ chức đảng, cơ\nquan, đơn vị đề xuất điều động, bổ nhiệm từ nguồn cán bộ ở nơi khác thì thực hiện quy trình tương tự như quy trình điều động cán bộ nêu tại khoản 4 Điều này.\n4. Quy trình điều động công chức, viên chức lãnh đạo,\nquản lý giữa các cơ quan, đơn vị\nCấp ủy, tổ chức đảng, tập thể lãnh đạo cơ quan, đơn vị có thẩm quyền chỉ đạo cơ quan tham mưu tổ chức, cán bộ tiến hành các bước sau:\na) Bước 1: Trao đổi, lấy ý kiến của tập thể lãnh đạo nơi tiếp nhận nhân sự dự kiến điều động.\nb) Bước 2: Trao đổi, lấy ý kiến của tập thể lãnh đạo nơi nhân sự đang công tác về chủ trương điều động (người được giới thiệu phải đạt số phiếu trên 50% so với tổng số người được triệu tập; trường hợp số phiếu đạt tỷ lệ 50% (không quá bán) thì do người đứng đầu xem xét, quyết định); lấy đánh giá, nhận xét của cơ quan, đơn vị và hồ sơ nhân sự theo quy định.\nGặp nhân sự để trao đổi về yêu cầu nhiệm vụ công tác.\nc) Bước 3: Chủ trì, phối hợp với các cơ quan liên quan thẩm định về nhân sự và lập tờ trình báo cáo cấp có thẩm quyền xem xét,\nquyết định.\nTrường hợp nhân sự bảo đảm tiêu chuẩn, điều kiện và\nđáp ứng yêu cầu điều động nhưng cơ quan, đơn vị (nơi nhân sự công tác hoặc nơi tiếp nhận nhân sự) hoặc nhân sự còn có ý kiến khác nhau, chưa thống nhất thì cơ\nquan tham mưu về tổ chức, cán bộ tổng hợp, báo cáo đầy đủ các ý kiến và trình cấp có thẩm quyền xem xét, quyết định theo thẩm quyền.\n5. Điều động công chức, viên chức lãnh đạo, quản lý\ngiữa các phòng trong cùng cơ quan, đơn vị\nCơ quan tham mưu tổ chức, cán bộ gặp nhân sự để\ntrao đổi về yêu cầu nhiệm vụ công tác;\nTập thể lãnh đạo cơ quan, đơn vị thảo luận, nhận xét,\nđánh giá và biểu quyết bằng phiếu kín. Người được đề nghị điều động phải đạt số\nphiếu trên 50% so với tổng số người được triệu tập; trường hợp số phiếu đạt tỷ\nlệ 50% (không quá bán) thì do người đứng đầu xem xét, quyết định.\nCơ quan, đơn vị trình cấp có thẩm quyền xem xét,\nquyết định.\n6. Quy trình bổ nhiệm lại a) Bước 1: Công chức, viên chức làm báo cáo tự đánh giá, nhận xét việc thực hiện chức trách, nhiệm vụ trong thời gian giữ chức vụ.\nb) Bước 2: Tập thể cán bộ chủ chốt cơ quan, đơn vị\ntham gia ý kiến và bỏ phiếu tín nhiệm (bằng phiếu kín) đối với nhân sự đề nghị\nbổ nhiệm lại (thành phần tham dự quy định tại khoản 4 Điều 24 Quy định này).\nc) Bước 3: Người đứng đầu cơ quan, đơn vị trực tiếp sử dụng cán bộ đánh giá, nhận xét và đề xuất việc bổ nhiệm lại.\nd) Bước 4: Tập thể lãnh đạo thảo luận, biểu quyết\n(bằng phiếu kín).\nNguyên tắc giới thiệu: Cán bộ được trên 50% tổng số\nngười được triệu tập ở các hội nghị (nêu tại điểm b, d khoản này) đồng ý thì\ntrình cấp có thẩm quyền xem xét, bổ nhiệm lại; trường hợp số phiếu đạt tỷ lệ\n50% (không quá bán) thì do người đứng đầu xem xét, quyết định; trường hợp dưới 50% đồng ý thì báo cáo cấp có thẩm quyền xem xét, quyết định.\nđ) Căn cứ kết quả bỏ phiếu giới thiệu tại bước 4, tập thể lãnh đạo báo cáo cấp có thẩm quyền xem xét, bổ nhiệm lại theo quy định.\n7. Quy trình kéo dài thời gian giữ chức vụ lãnh đạo,\nquản lý\nNgười đứng đầu và tập thể lãnh đạo thảo luận, xem xét, nếu cán bộ còn sức khỏe, uy tín, đáp ứng được yêu cầu nhiệm vụ, biểu quyết\n(bằng phiếu kín), báo cáo cấp có thẩm quyền xem xét, quyết định kéo dài thời gian giữ chức vụ cho đến khi đủ tuổi nghỉ hưu.\nĐiều 24. Thành phần tham dự\ncác bước thực hiện quy trình bổ nhiệm nguồn nhân sự tại chỗ đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Hội nghị tập thể lãnh đạo lần 1 (Bước 1)\na) Bổ nhiệm chức danh lãnh đạo đơn vị và lãnh đạo cấp phòng thuộc đơn sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh (sau đây gọi chung là nhóm đối tượng 1): Người đứng đầu, cấp phó của người đứng đầu đơn vị sự\nnghiệp trực thuộc Ủy ban nhân dân tỉnh, người đứng đầu bộ phận tham mưu về công tác cán bộ của đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh.\nb) Bổ nhiệm chức danh lãnh đạo phòng, ban, chi cục thuộc sở (sau đây gọi chung là nhóm đối tượng 2): Người đứng đầu, cấp phó của người đứng đầu sở, người đứng đầu bộ phận tham mưu về công tác cán bộ của sở.\nc) Bổ nhiệm các chức danh lãnh đạo đơn vị sự nghiệp thuộc sở (sau đây gọi chung là nhóm đối tượng 3): Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, người đứng đầu bộ phận tham mưu về công tác cán bộ của đơn vị sự nghiệp.\nd) Bổ nhiệm các chức danh lãnh đạo các khoa, phòng và tương đương trực thuộc ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở\n(sau đây gọi chung là nhóm đối tượng 4): Người đứng đầu, cấp phó của người đứng\nđầu và người chịu trách nhiệm tham mưu về công tác cán bộ của ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở.\nđ) Bổ nhiệm chức danh lãnh đạo các phòng và tương\nđương của đơn vị sự nghiệp trực thuộc các chi cục thuộc sở (sau đây gọi chung là nhóm đối tượng 5): Người đứng đầu, cấp phó của người đứng đầu và người chịu trách nhiệm tham mưu về công tác cán bộ của đơn vị sự nghiệp công lập trực thuộc chi cục thuộc sở.\n2. Tập thể lãnh đạo mở rộng (Bước 2)\nHội nghị phải có tối thiểu 2/3 số người được triệu tập tham dự. Thành phần triệu tập gồm:\na) Nhóm đối tượng 1: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy (chi ủy) cùng cấp, cấp trưởng các phòng thuộc đơn vị sự nghiệp.\nb) Nhóm đối tượng 2: Người đứng đầu, cấp phó của người đứng đầu sở, đảng ủy (chi ủy), trưởng phòng, ban, chi cục thuộc sở.\nc) Nhóm đối tượng 3: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy (chi ủy) cùng cấp, trưởng các phòng thuộc đơn vị sự nghiệp công lập có chức danh bổ nhiệm.\nd) Nhóm đối tượng 4: Người đứng đầu, cấp phó của người đứng đầu, đảng ủy (chi ủy) cùng cấp, người đứng đầu các khoa, phòng và\ntương đương thuộc ban, chi cục, đơn vị sự nghiệp công lập trực thuộc sở.\nđ) Nhóm đối tượng 5: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy (chi ủy) cùng cấp, người đứng đầu các khoa, phòng và tương đương thuộc đơn vị sự nghiệp trực thuộc chi cục thuộc sở.\n3. Hội nghị lãnh đạo lần 2 (Bước 3)\nThành phần tham dự như Hội nghị lãnh đạo lần 1 quy\nđịnh tại khoản 1 Điều này.\n4. Hội nghị cán bộ chủ chốt (Bước 4)\na) Nhóm đối tượng 1:\nĐối với đơn vị có từ 30 người trở lên là viên chức và có tổ chức cấu thành: Người đứng đầu, cấp phó của người đứng đầu đơn vị, đảng\nủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội, trưởng, phó các tổ\nchức cấu thành.\nĐối với đơn vị có dưới 30 người là viên chức hoặc không có tổ chức cấu thành: Người đứng đầu, cấp phó của người đứng đầu đơn vị, đảng\nủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội, toàn thể viên chức thuộc đơn vị.\nb) Nhóm đối tượng 2:\nĐối với sở có trên 30 người là công chức: Người đứng\nđầu, cấp phó của người đứng đầu sở, đảng ủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội, trưởng, phó các phòng, ban, chi cục thuộc sở.\nĐối với sở có dưới 30 người là công chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu sở, đảng ủy (chi ủy) cùng cấp,\ntrưởng các tổ chức chính trị - xã hội, toàn thể công chức thuộc sở.\nc) Nhóm đối tượng 3:\nĐối với đơn vị sự nghiệp có từ 30 người trở lên là\nviên chức và có tổ chức cấu thành, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội (nếu có), trưởng, phó các khoa, phòng và tương đương thuộc\nđơn vị sự nghiệp có chức danh bổ nhiệm.\nĐối với đơn vị sự nghiệp có dưới 30 người là viên chức hoặc không có tổ chức cấu thành, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp, đảng ủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội (nếu có), toàn thể viên chức của đơn vị sự nghiệp.\nd) Nhóm đối tượng 4:\nĐối với đơn vị cấp 2 có từ 30 người trở lên là công chức, viên chức và có tổ chức cấu thành, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu, đảng ủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị\n- xã hội (nếu có) của ban, chi cục, đơn vị sự nghiệp, trưởng, phó các đơn vị cấu thành thuộc ban, chi cục, đơn vị sự nghiệp có chức danh bổ nhiệm.\nĐối với đơn vị cấp 2 có dưới 30 người là công chức,\nviên chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu, đảng ủy\n(chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội của ban, chi cục, đơn vị sự nghiệp (nếu có), toàn thể công chức, viên chức thuộc ban, chi cục, đơn vị\nsự nghiệp có chức danh bổ nhiệm.\nđ) Nhóm đối tượng 5:\nĐối với đơn vị cấp 3 có từ 30 người trở lên là công chức, viên chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu, đảng\nủy (chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội của đơn vị cấp 3 (nếu có), trưởng, phó các đơn vị cấu thành thuộc đơn vị cấp 3 có chức danh bổ nhiệm.\nĐối với đơn vị cấp 3 có dưới 30 người là công chức,\nviên chức, thành phần gồm: Người đứng đầu, cấp phó của người đứng đầu, đảng ủy\n(chi ủy) cùng cấp, trưởng các tổ chức chính trị - xã hội của đơn vị cấp 3 (nếu có), toàn thể viên chức của đơn vị sự nghiệp.\n5. Hội nghị tập thể lãnh đạo lần 3 (Bước 5)\nThành phần tham dự như Hội nghị lãnh đạo lần 1 quy\nđịnh tại khoản 1 Điều này.\nĐiều 25. Luân chuyển các chức danh lãnh đạo, quản lý\n1. Ủy ban nhân dân tỉnh quyết định luân chuyển các chức danh lãnh đạo, quản lý trong hệ thống cơ quan khối hành chính nhà nước của tỉnh quy định tại Điều 21, Điều 22 Quy định này; phối hợp thực hiện luân chuyển các chức danh lãnh đạo, quản lý trong hệ thống các cơ quan của Đảng, Nhà nước,\ntổ chức chính trị - xã hội cùng cấp, giữa cấp tỉnh, cấp huyện và cấp xã theo quy định, phương án, kế hoạch của cấp có thẩm quyền.\nQuyết định luân chuyển cán bộ diện Ban Thường vụ Tỉnh\nủy, Thường Trực Tỉnh ủy quản lý thuộc khối Nhà nước thuộc Ủy ban nhân dân tỉnh sau khi có ý kiến của Ban Thường vụ Tỉnh ủy, Thường Trực Tỉnh ủy.\n2. Căn cứ yêu cầu, nhiệm vụ, quy hoạch, kế hoạch sử\ndụng công chức và sự chỉ đạo của cấp có thẩm quyền, Ủy ban nhân dân tỉnh ban hành đề án, kế hoạch luân chuyển các chức danh lãnh đạo, quản lý. Đối với đối tượng Ban Thường vụ Tỉnh ủy, Thường Trực Tỉnh ủy quản lý, báo cáo đề xuất Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy cho ý kiến trước khi quyết định bổ nhiệm.\n3. Nội dung, trình tự, thủ tục, hồ sơ, nguyên tắc luân chuyển chức danh lãnh đạo quản lý thực hiện theo quy định tại Nghị định số\n138/2020/NĐ-CP , Nghị định số 115/2020/NĐ-CP , Quy định số 761-QĐ/TU, các văn bản của Đảng, Nhà nước, Tỉnh ủy, Ủy ban nhân dân tỉnh và các quy định hiện hành khác có liên quan.\nĐiều 26. Chuyển đổi, điều chuyển các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Các trường hợp chuyển đổi, điều chuyển a) Các cơ quan, đơn vị thực hiện chuyển đổi chức vụ\nđối với các chức danh lãnh đạo, quản lý đảm bảo theo quy định có liên quan của Trung ương và của tỉnh.\nTrường hợp không có quy định của Trung ương và của tỉnh về thời hạn phải chuyển đổi, thủ trưởng các cơ quan, đơn vị căn cứ nhu cầu công việc, quyết định điều động, chuyển đổi hoặc đề nghị cấp có thẩm quyền điều\nđộng, chuyển đổi công chức, viên chức lãnh đạo, quản lý thuộc thẩm quyền quản lý, đảm bảo phù hợp với vị trí việc làm đảm nhiệm.\nb) Việc thực hiện điều chuyển các chức danh lãnh đạo,\nquản lý thực hiện trong trường hợp cán bộ, công chức, viên chức được cấp có thẩm quyền kết luận vi phạm hoặc giảm sút uy tín, hạn chế năng lực khi thực hiện nhiệm vụ được giao.\n2. Xây dựng phương án, kế hoạch chuyển đổi, điều chuyển a) Chuyển đổi, điều chuyển các chức danh lãnh đạo,\nquản lý trong nội bộ các cơ quan, đơn vị thuộc sở: Thủ trưởng các sở xây dựng phương án, kế hoạch chuyển đổi, điều chuyển chức vụ công chức, viên chức tại sở,\ncơ quan, đơn vị mình theo quy định của pháp luật về phòng, chống tham nhũng,\ntiêu cực và các quy định của Đảng, Nhà nước; quyết định phân công, điều động công chức, viên chức thuộc thẩm quyền quản lý theo phân cấp.\nb) Chuyển đổi, điều chuyển các chức danh lãnh đạo,\nquản lý giữa các sở: Căn cứ quy định của pháp luật về phòng, chống tham nhũng,\ntiêu cực và các quy định của Đảng, Nhà nước có liên quan, Sở Nội vụ chủ trì, phối hợp với các sở xây dựng phương án, kế hoạch chuyển đổi chức vụ lãnh đạo, quản lý giữa các sở, trình Ủy ban nhân dân tỉnh phê duyệt.\n3. Nội dung, điều kiện, tiêu chuẩn, chuyển đổi, điều chuyển các chức danh lãnh đạo, quản lý thực hiện theo quy định hiện hành của Đảng,\nNhà nước, Tỉnh ủy, Ủy ban nhân dân tỉnh có liên quan.\nTrình tự, thủ tục và hồ sơ chuyển đổi, điều chuyển các chức danh lãnh đạo, quản lý thực hiện như đối với bổ nhiệm từ nơi khác đến theo khoản 2 Điều 23 Quy định này.\nĐiều 27. Từ chức, thôi giữ chức vụ, miễn nhiệm, bố trí các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý\ncủa Ủy ban nhân dân tỉnh 1. Các cơ quan, đơn vị thực hiện nghiêm túc quy định về đánh giá, phân loại công chức, viên chức lãnh đạo, quản lý làm cơ sở thực hiện quy định về thôi giữ chức vụ, miễn nhiệm đối với các trường hợp công chức, viên chức không hoàn thành nhiệm vụ theo quy định của Đảng và pháp luật của Nhà nước.\n2. Sắp xếp số lượng cấp phó vượt quá quy định do tổ\nchức lại cơ quan, đơn vị.\nKhi xây dựng phương án tổ chức lại, các cơ quan,\nđơn vị phải có phương án để giảm cấp trưởng, cấp phó đảm bảo số lượng theo quy\nđịnh. Trường hợp hết thời hạn quy định mà không có phương án điều động, miễn nhiệm, cho thôi giữ chức vụ thì thực hiện lấy phiếu tín nhiệm các phó trưởng phòng. Người nào có số phiếu tín nhiệm cao thì được lựa chọn.\nPhương án xử lý cấp phó phải căn cứ vào vị trí việc làm, tiêu chuẩn, điều kiện, khung năng lực của từng vị trí việc làm để xác định và phải được xây dựng, thảo luận dân chủ, công khai trong lãnh đạo chủ chốt và\ncấp ủy đảng của cơ quan, đơn vị.\n3. Trình tự, thủ tục và hồ sơ thực hiện từ chức,\nthôi giữ chức vụ, miễn nhiệm, bố trí các chức danh lãnh đạo, quản lý theo quy định tại Nghị định số 138/2020/NĐ-CP , Nghị định số 115/2020/NĐ-CP , Quy định số\n761-QĐ/TU, các văn bản của Đảng, Nhà nước, Tỉnh ủy, Ủy ban nhân dân tỉnh có\nliên quan.\nĐiều 28. Tạm đình chỉ công tác,\ntạm thời chuyển sang vị trí công tác khác đối với các chức danh lãnh đạo, quản lý\n1. Người có thẩm quyền theo quy định về phân cấp tại Quy định này ban hành Quyết định bổ nhiệm, phê chuẩn kết quả bầu cử đối với các chức danh cán bộ, công chức, viên chức lãnh đạo, quản lý; quyết định tạm đình chỉ công tác, hoặc tạm thời chuyển sang vị trí công tác khác đối với công chức,\nviên chức lãnh đạo, quản lý thuộc thẩm quyền quản lý nhằm thực hiện quy định về\nphòng, chống tham nhũng và các quy định của Đảng, Nhà nước có liên quan.\nTrong thời hạn 10 ngày làm việc kể từ ngày ban hành Quyết định, Thủ trưởng cơ quan có thẩm quyền ký Quyết định phải báo cáo và gửi hồ sơ về cơ quan có thẩm quyền cho ý kiến bổ nhiệm, phê chuẩn để kiểm tra, theo dõi; đối với các trường hợp diện Ban cán sự đảng Ủy ban nhân dân tỉnh cho ý kiến thì gửi Sở Nội vụ.\n2. Thời hạn tạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác là 90 ngày, kể từ ngày Quyết định tạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác của cấp có thẩm quyền có hiệu lực pháp luật theo quy định.\n3. Trường hợp pháp luật hoặc điều lệ của tổ chức chính trị, tổ chức chính trị - xã hội có quy định khác về việc tạm đình chỉ\ncông tác, điều chuyển vị trí công tác khác đối với các đối tượng quy định tại khoản 1 Điều này thì áp dụng quy định của pháp luật đó hoặc theo điều lệ của tổ\nchức đó.\n4. Trình tự, thủ tục thực hiện tạm đình chỉ công tác, tạm thời chuyển sang vị trí công tác khác đối với người có chức vụ, quyền hạn có hành vi vi phạm liên quan đến tham nhũng thực hiện theo quy định tại Nghị\nđịnh số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng và các quy định của Đảng, Nhà nước có liên quan.\nĐiều 29. Hồ sơ bổ nhiệm, bổ\nnhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, chuyển đổi, điều chuyển,\ntạm đình chỉ chức vụ, tạm thời điều chuyển sang vị trí công tác khác đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh 1. Hồ sơ nhân sự bổ nhiệm, luân chuyển, bổ nhiệm lại phải được kê khai trung thực, chính xác, đầy đủ nội dung nêu tại các mục và phải\nđược cấp có thẩm quyền xác nhận hoặc chứng thực (quy định tại Phụ lục 2 ban hành kèm theo Quy định số 761-QĐ/TU), bao gồm:\na) Tờ trình về việc bổ nhiệm do người đứng đầu cơ\nquan, tổ chức, đơn vị ký (đối với trường hợp trình cấp trên có thẩm quyền quyết\nđịnh bổ nhiệm); hoặc do người đứng đầu cơ quan phụ trách về công tác tổ chức cán bộ ký (đối với trường hợp người đứng đầu cơ quan, tổ chức, đơn vị quyết định).\nb) Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm.\nc) Sơ yếu lý lịch (theo mẫu 2C/TCTW-98) do cá nhân tự\nkhai theo mẫu quy định, được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ 4x6, chụp trong thời gian không quá 06 tháng;\nd) Bản tự kiểm điểm 3 năm công tác gần nhất (trường hợp bổ nhiệm lại là thời gian cán bộ giữ chức vụ).\nđ) Nhận xét, đánh giá của tập thể lãnh đạo cơ quan,\ntổ chức, đơn vị về: (1) Phẩm chất đạo đức, lối sống, ý thức tổ chức kỷ luật,\nđoàn kết nội bộ. (2) Năng lực công tác và kết quả thực hiện chức trách, nhiệm vụ\nđược giao trong 3 năm gần nhất (trường hợp bổ nhiệm lại là thời gian cán bộ giữ\nchức vụ), trong đó thể hiện rõ trong quá trình công tác có sản phẩm cụ thể,\nthành tích công tác, hạn chế, khuyết điểm, vi phạm (nếu có). (3) Uy tín và triển vọng phát triển.\ne) Nhận xét của chi ủy nơi cư trú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia\nđình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và nơi gia đình cư\ntrú.\ng) Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị.\nh) Bản kê khai tài sản, thu nhập theo mẫu ban hành kèm theo Phụ lục I - Nghị định số\n130/2020/NĐ-CP (có ký xác nhận của người kê khai và người nhận bản kê khai theo quy định và không quá 6 tháng tính đến thời hạn nộp hồ sơ).\ni) Bản sao giấy khai sinh và các văn bằng, chứng chỉ\ntheo yêu cầu của tiêu chuẩn chức danh bổ nhiệm. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định (trường hợp bổ nhiệm lại chỉ bổ sung các văn bằng, chứng chỉ mới có trong thời gian giữ chức vụ).\nk) Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n2. Hồ sơ đề nghị kéo dài thời gian giữ chức vụ lãnh\nđạo, quản lý đến tuổi nghỉ hưu:\na) Tờ trình về việc đề nghị kéo dài thời gian giữ\nchức vụ lãnh đạo, quản lý đến tuổi nghỉ hưu do người đứng đầu cơ quan, tổ chức ký (đối với trường hợp trình cấp trên có thẩm quyền quyết định) hoặc do người đứng\nđầu cơ quan tham mưu về tổ chức cán bộ ký (đối với trường hợp người đứng đầu cơ\nquan có thẩm quyền quyết định).\nb) Biên bản họp và kết quả kiểm phiếu đề nghị kéo dài thời gian giữ chức vụ lãnh đạo, quản lý của tập thể lãnh đạo cơ quan, tổ chức.\nc) Sơ yếu lý lịch (theo mẫu 2C/TCTW-98) do cá nhân tự\nkhai theo mẫu quy định, được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ 4x6, chụp trong thời gian không quá 06 tháng.\nd) Bản tự nhận xét đánh giá việc thực hiện chức trách,\nnhiệm vụ trong thời hạn giữ chức vụ.\nđ) Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị.\ne) Nhận xét của chi ủy nơi cư trú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia\nđình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và nơi gia đình cư\ntrú.\ng) Bản kê khai tài sản, thu nhập theo mẫu ban hành kèm theo Phụ lục I - Nghị định số\n130/2020/NĐ-CP (có ký xác nhận của người kê khai và người nhận bản kê khai theo quy định và không quá 6 tháng tính đến thời hạn nộp hồ sơ).\nh) Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n3. Hồ sơ xem xét cho từ chức, miễn nhiệm a) Tờ trình của cơ quan tham mưu về tổ chức cán bộ.\nb) Các văn bản có liên quan: Quyết định, văn bản kết luận, ý kiến của cơ quan có thẩm quyền, đơn đề nghị của công chức.\nc) Biên bản hội nghị và biên bản kiểm phiếu.\n4. Hồ sơ xem xét tạm đình chỉ chức vụ, tạm thời điều chuyển vị trí công tác khác a) Tờ trình của cơ quan tham mưu về tổ chức cán bộ.\nb) Các căn cứ chứng minh vi phạm hoặc chậm muộn trong quá trình thi hành nhiệm vụ của cán bộ, công chức, viên chức.\nc) Biên bản hội nghị và biên bản kiểm phiếu.\nMục 6. QUẢN LÝ NGƯỜI GIỮ CHỨC DANH, CHỨC VỤ TẠI DOANH NGHIỆP CÓ VỐN GÓP CỦA NHÀ NƯỚC\nĐiều 30. Quản lý người giữ chức danh, chức vụ, kiểm soát viên và người đại diện phần vốn Nhà nước tại doanh nghiệp của Nhà nước\nỦy ban nhân dân tỉnh quản lý, trực tiếp thực hiện hoặc ủy quyền cho các cơ quan, đơn vị thực hiện quản lý người giữ chức danh, chức vụ và người đại diện phần vốn Nhà nước tại doanh nghiệp: Chủ tịch Hội đồng thành viên, Chủ tịch công ty (đối với công ty không có Hội đồng thành viên),\nthành viên Hội đồng thành viên, Tổng Giám đốc, Phó Tổng Giám đốc (hoặc Giám đốc,\nPhó Giám đốc), Kế toán trưởng, Kiểm soát viên tại các doanh nghiệp Nhà nước nắm giữ 100% vốn điều lệ; người đại diện phần vốn Nhà nước tại các doanh nghiệp có\nvốn góp của Nhà nước nêu tại điểm m khoản 1 Điều 2 Quy định này.\nĐiều 31. Nội dung quản lý\n1. Nội dung quản lý người giữ chức danh, chức vụ,\nkiểm soát viên và người đại diện phần vốn Nhà nước tại doanh nghiệp theo quy định tại điểm d khoản 2 Điều 2 Quy định này gồm:\na) Đánh giá, nâng bậc lương, quy hoạch, bổ nhiệm, bổ\nnhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, miễn nhiệm, khen thưởng, kỷ luật, nghỉ hưu đối với người giữ chức danh, chức vụ và\nKiểm soát viên tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\nb) Đánh giá, cử, cử lại, cho thôi đại diện phần vốn Nhà nước, khen thưởng, kỷ luật, nghỉ hưu đối với người đại diện phần vốn Nhà nước tại doanh nghiệp.\nc) Thực hiện chế độ tiền lương, thù lao, tiền thưởng\nđối với người quản lý công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ.\nd) Thực hiện chế độ báo cáo, thống kê và quản lý hồ\nsơ.\nđ) Thanh tra, kiểm tra việc thi hành theo quy định của pháp luật.\ne) Chỉ đạo, tổ chức giải quyết khiếu nại, tố cáo.\n2. Điều kiện, tiêu chuẩn và trình tự, thủ tục, hồ\nsơ thực hiện\nĐiều kiện, tiêu chuẩn và trình tự, thủ tục, hồ sơ\nthực hiện các nội dung quản lý quy định tại khoản 1 Điều này thực hiện theo quy\nđịnh tại Nghị định số 159/2020/NĐ-CP và các quy định hiện hành khác của Đảng,\nNhà nước có liên quan.\nMục 7. NHIỆM VỤ, QUYỀN HẠN CỦA CÁC TỔ CHỨC, CÁ NHÂN VÀ PHÂN CẤP QUẢN LÝ\nĐiều 32. Nhiệm vụ và quyền hạn của Ủy ban nhân dân tỉnh\nỦy ban nhân dân tỉnh thực hiện các nhiệm vụ, quyền hạn theo các quy định của Luật, Nghị định và các quy định hiện hành khác của Đảng,\nNhà nước có liên quan về tổ chức bộ máy, vị trí việc làm, biên chế, tuyển dụng,\nsử dụng và quản lý cán bộ, công chức, viên chức, người lao động, cụ thể như\nsau:\n1. Quản lý tổ chức bộ máy a) Trình Hội đồng nhân dân tỉnh quyết định thành lập,\ntổ chức lại (sáp nhập các sở hoặc chia tách một sở thành nhiều sở), giải thể các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh.\nb) Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của sở (trừ Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh) theo quy định của pháp luật.\nc) Thành lập, tổ chức lại, giải thể các ban, chi cục và tương đương trực thuộc sở.\nd) Quyết định thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh (trừ trường hợp thuộc thẩm quyền quyết định của Thủ tướng Chính phủ và bộ quản lý ngành, lĩnh vực), trực thuộc sở và đơn vị sự nghiệp công lập cấp huyện (trừ các trường mầm non, tiểu học,\ntrung học cơ sở, trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học cơ sở) theo quy định.\nđ) Quyết định thành lập Hội đồng quản lý và phê duyệt Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập thuộc thẩm quyền quyết định thành lập theo quy định của pháp luật chuyên ngành và hướng dẫn của bộ quản lý ngành, lĩnh vực.\ne) Phê duyệt đề án tự chủ (bao gồm các nội dung tự\nchủ về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và tài chính) của đơn vị sự\nnghiệp công lập trực thuộc Ủy ban nhân dân tỉnh và đơn vị sự nghiệp công lập trực thuộc sở.\ng) Chấp thuận việc thành lập trường cao đẳng sư phạm,\nphân hiệu trường cao đẳng sư phạm, cơ sở giáo dục đại học, phân hiệu cơ sở giáo dục đại học; tham gia thẩm định thực tế đề án thành lập cơ sở giáo dục đại học trên địa bàn; kiểm tra và xác nhận các điều kiện bảo đảm chất lượng đào tạo để\nBộ Giáo dục và Đào tạo cho phép hoạt động giáo dục đối với các cơ sở giáo dục đại học trên địa bàn theo quy định.\nh) Cấp giấy chứng nhận đăng ký đầu tư cơ sở giáo dục\nđại học có vốn đầu tư nước ngoài; cấp giấy chứng nhận đầu tư và phê duyệt quy hoạch xây dựng trường, thiết kế tổng thể đối với cơ sở giáo dục đại học tư thục.\nQuyết định thành lập, giải thể, sáp nhập, chia, tách, chuyển đổi hình thức sở hữu,\nđổi tên các công ty trách nhiệm hữu hạn một thành viên do Ủy ban nhân dân tỉnh làm chủ sở hữu; Quyết định phê duyệt, sửa đổi, bổ sung điều lệ tổ chức và hoạt\nđộng của công ty trách nhiệm hữu hạn một thành viên có vốn góp của Nhà nước.\ni) Quyết định thành lập, tổ chức lại, giải thể; phê\nduyệt điều lệ tổ chức và hoạt động của các quỹ tài chính nhà nước ngoài ngân sách được Ủy ban nhân dân tỉnh quyết định thành lập.\nk) Trình Hội đồng nhân dân tỉnh về việc thành lập mới,\nsáp nhập, giải thể, chia tách, đổi tên, đặt tên thôn, tổ dân phố.\n2. Quản lý vị trí việc làm a) Chỉ đạo các cơ quan, đơn vị xây dựng, điều chỉnh\nĐề án vị trí việc làm, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp trong các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh và Ủy ban nhân dân cấp huyện theo quy định.\nb) Quy định chức vụ, chức danh, số lượng và một số\nchế độ, chính sách đối với cán bộ, công chức xã, phường, thị trấn trên địa bàn tỉnh theo quy định của pháp luật hiện hành.\n3. Quản lý biên chế và lao động hợp đồng a) Chỉ đạo các cơ quan, đơn vị xây dựng kế hoạch biên chế trong các cơ quan hành chính, đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh theo quy định.\nb) Trình Hội đồng nhân dân tỉnh phê duyệt về biên chế, lao động hợp đồng theo Nghị định số 111/2022/NĐ-CP trong các cơ quan hành chính, đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý.\nc) Trình Hội đồng nhân dân tỉnh phê duyệt số người làm việc, lao động hợp đồng thực hiện công việc hỗ trợ, phục vụ tại các hội đặc thù được nhà nước hỗ trợ kinh phí hoạt động.\nd) Quyết định giao, điều chỉnh giao biên chế, lao động hợp đồng theo Nghị định số 111/2022/NĐ-CP đối với các cơ quan hành chính, đơn vị\nsự nghiệp công lập, hội đặc thù được nhà nước hỗ trợ kinh phí hoạt động thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh.\nTrường hợp cần thiết, Ủy ban nhân dân tỉnh thực hiện\nđiều chuyển biên chế chưa sử dụng hoặc người làm việc gắn với biên chế giữa các cơ quan, đơn vị để thực hiện điều động, luân chuyển cán bộ, công chức, viên chức,\ntổ chức lại các cơ quan, đơn vị tinh giản biên chế đảm bảo phù hợp, hiệu lực,\nhiệu quả.\nđ) Phê duyệt Đề án tinh giản biên chế và chỉ đạo thực hiện các chế độ, chính sách về tinh giản biên chế theo quy định.\ne) Quyết định giao số lượng cán bộ, công chức cấp xã trên địa bàn tỉnh.\n4. Quản lý tuyển dụng công chức, viên chức a) Quyết định phê duyệt Kế hoạch tuyển dụng công chức vào làm việc tại các cơ quan hành chính cấp tỉnh, cấp huyện; tổ chức tuyển dụng công chức vào làm việc tại các cơ quan hành chính cấp tỉnh, cấp huyện.\nb) Quyết định phê duyệt Kế hoạch tuyển dụng viên chức;\ntổ chức tuyển dụng hoặc giao các cơ quan, đơn vị thực hiện tuyển dụng viên chức vào làm việc tại các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh,\nđơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên, đơn vị sự nghiệp công lập do Nhà nước bảo đảm chi thường xuyên cấp tỉnh, cấp huyện đảm bảo hiệu quả quản lý biên chế theo quy định.\nc) Ban hành Quy chế tuyển dụng công chức cấp xã\ntrên địa bàn tỉnh.\n5. Sử dụng và quản lý cán bộ, công chức, viên chức và lao động hợp đồng a) Quyết định các nội dung về quản lý đối với cán bộ,\ncông chức, viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý làm việc tại các cơ quan hành chính và đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh, sau khi có ý kiến của Ban Thường vụ Tỉnh\nủy, Thường trực Tỉnh ủy.\nb) Về quản lý ngạch công chức, chức danh nghề nghiệp viên chức Quyết định phê duyệt và tổ chức thực hiện Đề án thi nâng ngạch công chức theo quy định.\nQuyết định phê duyệt Đề án và tổ chức thực hiện hoặc giao tổ chức thực hiện thăng hạng chức danh nghề nghiệp viên chức theo quy định.\nc) Về đào tạo, bồi dưỡng Phê duyệt kế hoạch đào tạo, bồi dưỡng thường xuyên,\nhằng năm và giai đoạn đối với cán bộ, công chức, viên chức; cán bộ, công chức cấp xã; người hoạt động không chuyên trách và các đối tượng khác theo yêu cầu của các chương trình, mục tiêu, đề án phát triển ngành, lĩnh vực làm cơ sở để bố\ntrí kinh phí thực hiện theo quy định.\nd) Về đánh giá, xếp loại Quyết định đánh giá, xếp loại chất lượng hằng năm đối với các tập thể là sở, Ủy ban nhân dân cấp huyện, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh (nếu có) theo quy định của Đảng, Nhà nước.\n6. Quản lý các chức danh lãnh đạo, quản lý\na) Quy định điều kiện, tiêu chuẩn chức danh lãnh đạo,\nquản lý thuộc thẩm quyền quản lý.\nb) Quyết định phê duyệt kế hoạch luân chuyển, điều\nđộng, chuyển đổi chức vụ các chức danh lãnh đạo, quản lý theo phân cấp giữa các cơ quan, đơn vị thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh.\nĐề xuất cấp có thẩm quyền kế hoạch luân chuyển, cụ\nthể hóa kế hoạch và triển khai thực hiện sau khi có ý kiến của Ban Thường vụ Tỉnh\nủy, Thường trực Tỉnh ủy đối với cán bộ diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý.\n7. Quản lý người giữ chức danh, chức vụ, kiểm soát viên và người đại diện phần vốn nhà nước tại doanh nghiệp của Nhà nước a) Quyết định đánh giá, quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động, luân chuyển, chấp thuận từ chức, miễn nhiệm, khen thưởng, kỷ luật,\nnghỉ hưu đối với Chủ tịch Hội đồng thành viên, Chủ tịch công ty, thành viên Hội\nđồng thành viên, Kiểm soát viên.\nb) Chủ trì thực hiện quy trình điều động, bổ nhiệm các chức danh lãnh đạo, quản lý nguồn nhân sự từ nơi khác và trường hợp bổ nhiệm người quản lý doanh nghiệp nhà nước tại doanh nghiệp mới được thành lập; trường hợp thực hiện quy trình bổ nhiệm mà thời điểm đó nội bộ lãnh đạo doanh nghiệp mất\nđoàn kết, nhiều người vi phạm kỷ luật, nếu thực hiện quy trình bổ nhiệm sẽ thiếu khách quan; trường hợp vì thiên tai, tai nạn hoặc vì các lý do bất khả kháng khác mà doanh nghiệp không còn người lãnh đạo, quản lý.\nc) Có ý kiến trước khi Hội đồng thành viên hoặc Chủ\ntịch công ty quyết định quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động, luân chuyển,\nchấp thuận từ chức, miễn nhiệm, khen thưởng, kỷ luật, nghỉ hưu đối với Tổng Giám đốc, Giám đốc doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc thẩm quyền thành lập.\nd) Phê duyệt chủ trương theo đề nghị của Hội đồng thành viên về việc bổ nhiệm Phó Tổng Giám đốc, Phó Giám đốc.\nđ) Quyết định giao quyền Chủ tịch công ty, Tổng Giám đốc, Giám đốc hoặc giao phụ trách Hội đồng thành viên cho đến khi có quyết\nđịnh bổ nhiệm chính thức của cấp có thẩm quyền trong trường hợp doanh nghiệp chưa kiện toàn chức danh Chủ tịch Hội đồng thành viên hoặc Chủ tịch công ty, Tổng Giám đốc, Giám đốc.\ne) Quyết định giao kiêm nhiệm đối với Chủ tịch công ty, thành viên của Hội đồng thành viên (trừ Chủ tịch Hội đồng thành viên) kiêm Tổng Giám đốc, Giám đốc doanh nghiệp mình hoặc doanh nghiệp khác không phải là\ndoanh nghiệp thành viên.\ng) Quyết định đánh giá, cử, cử lại, cho thôi đại diện phần vốn nhà nước, khen thưởng, kỷ luật, nghỉ hưu đối với người đại diện phần vốn nhà nước.\nh) Phê duyệt kế hoạch điều động, luân chuyển đối với người quản lý doanh nghiệp nhà nước, kiểm soát viên.\ni) Thực hiện chế độ tiền lương, thù lao, tiền thưởng\nđối với người quản lý công ty thuộc thẩm quyền bổ nhiệm theo quy định.\nk) Quyết định thành lập Hội đồng kỷ luật để tư vấn việc áp dụng hình thức kỷ luật đối với người có hành vi vi phạm, trừ các trường hợp không thành lập Hội đồng kỷ luật.\nl) Quyết định nghỉ hưu đối với Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Kiểm soát viên, người đại diện phần vốn nhà nước theo quy định.\n8. Quản lý cán bộ, công chức cấp xã, người hoạt động không chuyên trách a) Trình Hội đồng nhân dân tỉnh quy định chức danh,\nsố lượng và một số chế độ, chính sách đối với người hoạt động không chuyên trách; mức khoán kinh phí hoạt động của các tổ chức chính trị - xã hội cấp xã\ntrên địa bàn tỉnh.\nb) Quyết định phê duyệt danh sách đối tượng tinh giản biên chế đối với cán bộ, công chức cấp xã.\n9. Ủy ban nhân dân tỉnh trực tiếp thực hiện các nhiệm vụ, quyền hạn khác theo quy định; ủy quyền cho thủ trưởng cơ quan, đơn vị thực hiện một hoặc một số nhiệm vụ thuộc thẩm quyền của Ủy ban nhân dân tỉnh quy định tại Điều này khi cần thiết.\nĐiều 33. Nhiệm vụ và quyền hạn của Chủ tịch Ủy ban nhân dân tỉnh Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nhiệm vụ,\nquyền hạn theo các quy định của Luật, Nghị định và các quy định hiện hành khác của Đảng, Nhà nước có liên quan về tổ chức bộ máy, vị trí việc làm, biên chế,\ntuyển dụng, sử dụng và quản lý cán bộ, công chức, viên chức, người lao động, cụ\nthể như sau:\n1. Quản lý tổ chức bộ máy a) Quyết định xếp hạng đối với đơn vị sự nghiệp công lập trực thuộc sở và các trường hợp khác theo quy định.\nb) Quy hoạch mạng lưới tổ chức đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý.\nc) Quyết định thành lập Hội đồng trường trung cấp,\ncao đẳng.\nd) Quyết định bổ nhiệm Chủ tịch và các thành viên khác của Hội đồng quản lý trong các đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư, các đơn vị sự nghiệp công lập khác do Ủy ban nhân dân tỉnh quyết định theo quy định tại điểm b khoản 1 Điều 7 Nghị định số\n120/2020/NĐ-CP và các quy định hiện hành khác có liên quan.\nđ) Quyết định thành lập, kiện toàn, sáp nhập, giải thể các tổ chức phối hợp liên ngành cấp tỉnh.\ne) Quyết định phân loại đơn vị hành chính cấp xã.\n2. Quản lý vị trí việc làm, biên chế và lao động hợp\nđồng Phê duyệt Đề án vị trí việc làm, Đề án điều chỉnh vị\ntrí việc làm đối với các sở, đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên, đơn vị sự nghiệp công lập Nhà nước đảm bảo chi thường xuyên, quỹ\ntài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh.\n3. Quản lý tuyển dụng công chức, viên chức a) Quyết định thành lập Hội đồng tuyển dụng công chức;\nBan Giám sát tuyển dụng công chức; phê duyệt danh sách thí sinh đủ điều kiện tham dự kỳ tuyển dụng công chức; phê duyệt kết quả tuyển dụng công chức; hủy bỏ\nkết quả trúng tuyển công chức theo quy định; thành lập Hội đồng kiểm tra, sát hạch tiếp nhận vào làm công chức tại các cơ quan hành chính cấp tỉnh, cấp huyện;\ncông nhận kết quả kiểm tra, sát hạch, tiếp nhận vào làm công chức tại các cơ\nquan hành chính cấp tỉnh, cấp huyện.\nb) Quyết định thành lập Ban Giám sát tuyển dụng viên chức vào làm việc tại các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên, đơn vị sự nghiệp công lập do Nhà nước bảo đảm chi thường xuyên.\nTrong trường hợp Ủy ban nhân dân tỉnh tổ chức tuyển dụng viên chức: Quyết định thành lập Hội đồng tuyển dụng viên chức; Quyết định phê duyệt danh sách thí sinh đủ điều kiện tham dự kỳ tuyển dụng viên chức; phê\nduyệt kết quả tuyển dụng viên chức; hủy bỏ kết quả trúng tuyển viên chức theo quy định.\n4. Sử dụng và quản lý cán bộ, công chức, viên chức và lao động hợp đồng a) Về quản lý ngạch công chức, chức danh nghề nghiệp viên chức Quyết định thành lập Hội đồng, Ban Giám sát; phê\nduyệt kết quả nâng ngạch công chức và danh sách công chức trúng tuyển; phê duyệt kết quả thăng hạng chức danh nghề nghiệp viên chức và danh sách viên chức trúng tuyển theo quy định. Quyết định cử công chức, viên chức dự thi nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức theo quy định (trường hợp tỉnh không tổ chức kỳ thi hoặc xét nâng ngạch công chức, thăng hạng chức danh nghề\nnghiệp viên chức thuộc thẩm quyền của tỉnh).\nQuyết định cử công chức, viên chức dự thi nâng ngạch công chức từ ngạch chuyên viên chính hoặc tương đương lên ngạch chuyên viên cao cấp hoặc tương đương, cử viên chức dự thi hoặc xét thăng hạng chức danh nghề\nnghiệp từ hạng II lên hạng I theo quy định.\nQuyết định bổ nhiệm, thay đổi ngạch công chức, chức danh nghề nghiệp viên chức và xếp lương đối với công chức, viên chức diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý theo quy định.\nQuyết định bổ nhiệm, thay đổi chức danh nghề nghiệp theo vị trí việc làm đối với viên chức là người đứng đầu và cấp phó của người đứng\nđầu các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh không thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý.\nQuyết định thành lập Hội đồng xét chuyển ngạch vào các ngạch thanh tra của tỉnh; quyết định bổ nhiệm, miễn nhiệm ngạch thanh tra viên, thanh tra viên chính.\nQuyết định bổ nhiệm hoặc miễn nhiệm trợ giúp viên pháp lý, giám định viên tư pháp theo quy định.\nb) Về tiền lương, tiền công Quyết định nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn, xét hưởng, nâng mức hưởng phụ cấp thâm niên vượt khung,\nphụ cấp thâm niên nghề đối với cán bộ, công chức, viên chức diện Ban Thường vụ\nTỉnh ủy, Thường trực Tỉnh ủy quản lý; lãnh đạo đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\nc) Về đào tạo, bồi dưỡng Quyết định cử cán bộ, công chức, viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý và thuộc thẩm quyền bổ nhiệm của Chủ tịch Ủy ban nhân dân tỉnh đi đào tạo, bồi dưỡng; cán bộ, công chức,\nviên chức đi đào tạo sau đại học ở trong nước được hưởng chính sách đãi ngộ của tỉnh; đi học tập, công tác ở nước ngoài.\nQuyết định thành lập Hội đồng xét đền bù chi phí\nđào đạo đối với cán bộ, công chức, viên chức diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý và cán bộ, công chức, viên chức thuộc thẩm quyền quyết định bổ nhiệm.\nd) Về khen thưởng, kỷ luật Quyết định thành lập Hội đồng Thi đua khen thưởng tỉnh;\nkhen thưởng và trình cấp trên khen thưởng đối với các tập thể, cá nhân có thành tích xuất sắc trong công tác theo quy định.\nQuyết định thành lập Hội đồng kỷ luật, xử lý kỷ luật theo quy định của pháp luật đối với cán bộ, công chức, viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý và người đứng đầu, cấp phó của người đứng đầu các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh có\nhành vi vi phạm pháp luật theo quy định.\nđ) Về đánh giá, xếp loại Quyết định đánh giá, xếp loại chất lượng hằng tháng,\nhằng năm đối với cán bộ, công chức, viên chức thuộc thẩm quyền đánh giá, xếp loại theo quy định.\ne) Về nghỉ hưu Quyết định nghỉ hưu đối với cán bộ, công chức, viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý; người đứng\nđầu, cấp phó của người đứng đầu các đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh theo quy định.\n5. Quản lý cán bộ và các chức danh lãnh đạo, quản lý\na) Quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm,\ntạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác, giới thiệu ứng cử\ncán bộ và các chức danh lãnh đạo, quản lý là cấp trưởng, cấp phó các đơn vị có\ncán bộ diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý theo quy định.\nb) Quyết định phê duyệt quy hoạch, bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, thôi giữ\nchức vụ, miễn nhiệm, tạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác đối với công chức, viên chức là người đứng đầu, cấp phó người đứng đầu các\nđơn vị sự nghiệp, quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh; các tổ chức hành chính tương đương chi cục trực thuộc sở, các bệnh viện tuyến tỉnh trực thuộc Sở Y tế (trừ đối tượng quy định tại điểm a khoản 5 Điều này) sau khi có Nghị quyết của Ban cán sự đảng Ủy ban nhân dân tỉnh.\nc) Phê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ\ntịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp huyện; điều động, đình chỉ công tác, cách chức Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp huyện; giao quyền Chủ tịch Ủy ban nhân dân cấp huyện trong trường hợp khuyết Chủ tịch Ủy ban nhân dân cấp huyện giữa hai kỳ họp Hội đồng nhân dân cấp huyện theo quy định.\n6. Quản lý người giữ chức danh, chức vụ, kiểm soát viên và người đại diện phần vốn nhà nước tại doanh nghiệp có vốn góp của Nhà nước Chủ trì tổ chức họp kiểm điểm và quyết định thành phần họp kiểm điểm Chủ tịch Hội đồng thành viên, Chủ tịch công ty hoặc Kiểm soát viên, người đại diện phần vốn nhà nước trong các doanh nghiệp có vốn nhà\nnước có sai phạm theo quy định.\n7. Chỉ đạo thanh tra, kiểm tra, thực hiện giải quyết khiếu nại, tố cáo, xử lý vi phạm; thu hồi, hủy bỏ quyết định, văn bản vi phạm;\nthực hiện các nhiệm vụ, quyền hạn khác theo quy định; ủy quyền cho thủ trưởng cơ quan, đơn vị thực hiện một hoặc một số nhiệm vụ thuộc thẩm quyền của Chủ tịch\nỦy ban nhân dân tỉnh quy định tại Điều này khi cần thiết.\nĐiều 34. Nhiệm vụ và quyền hạn của Sở Nội vụ\n1. Quản lý tổ chức bộ máy a) Thẩm định, trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh quyết định nội dung quy định tại các điểm a, d (nội dung về\nđơn vị sự nghiệp công lập cấp huyện), điểm k khoản 1 Điều 32; điểm a, d, e khoản 1 Điều 33 Quy định này.\nb) Thẩm định hồ sơ trước khi các cơ quan, đơn vị\ntrình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh quyết định nội dung quy định tại các điểm b, c, d (trừ nội dung về đơn vị sự nghiệp công lập cấp huyện), điểm đ, e khoản 1 Điều 32; điểm b, đ khoản 1 Điều 33 Quy định này.\nc) Phối hợp với các sở trong việc hướng dẫn cụ thể\nchức năng, nhiệm vụ, quyền hạn và tổ chức của các cơ quan chuyên môn khác thuộc\nỦy ban nhân dân cấp huyện.\n2. Quản lý vị trí việc làm a) Tham mưu, thẩm định, trình Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh các nội dung quy định tại khoản 2 Điều 32, khoản 2 Điều 33 Quy định này.\nb) Thẩm định bằng văn bản để các cơ quan, đơn vị\nphê duyệt vị trí việc làm, điều chỉnh vị trí việc làm theo quy định của Chính phủ và các quy định khác có liên quan.\nc) Quy định danh mục vị trí việc làm, bản mô tả\ncông việc, khung năng lực vị trí việc làm đối với hội, cán bộ, công chức cấp xã, người hoạt động không chuyên trách cấp xã, thôn, tổ dân phố và người trực tiếp tham gia công việc ở thôn, tổ dân phố.\n3. Quản lý biên chế và lao động hợp đồng a) Tham mưu, thẩm định, trình Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh các nội dung quy định tại khoản 3 Điều 32, khoản 2 Điều 33 Quy định này.\nb) Thẩm định kế hoạch, phương án sử dụng lao động hợp\nđồng vào làm việc trong các cơ quan hành chính, đơn vị sự nghiệp công lập, tổ\nchức tài chính thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh theo quy định.\nc) Thẩm định, quyết định giao cụ thể số lượng cán bộ,\ncông chức cấp xã đối với Ủy ban nhân dân cấp huyện.\n4. Quản lý tuyển dụng công chức, viên chức và ký\nlao động hợp đồng a) Tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh quyết định các nội dung quy định tại khoản 4 Điều 32, khoản 3 Điều 33 Quy định này.\nb) Thực hiện nhiệm vụ là cơ quan thường trực của Hội\nđồng tuyển dụng công chức của tỉnh; chủ trì, phối hợp với cơ quan, đơn vị giúp Hội đồng tuyển dụng của tỉnh tổ chức tuyển dụng công chức vào làm việc tại các cơ quan hành chính cấp tỉnh, cấp huyện; quyết định hủy bỏ quyết định tuyển dụng công chức đối với người tập sự không đạt yêu cầu theo quy định của pháp luật;\nquyết định công nhận hết thời gian tập sự, bổ nhiệm vào ngạch công chức và xếp lương đối với công chức theo quy định.\nGiám đốc Sở Nội vụ là Chủ tịch Hội đồng Kiểm tra,\nsát hạch tiếp nhận vào làm công chức; quyết định tiếp nhận vào làm công chức hoặc có ý kiến để cơ quan có thẩm quyền bổ nhiệm tiếp nhận vào làm công chức để bổ\nnhiệm chức danh lãnh đạo, quản lý; quyết định tuyển dụng và xếp lương đối với công chức theo quy định (nếu có) sau khi có quyết định phê duyệt kết quả tuyển dụng; tiếp nhận vào làm công chức theo quy định sau khi có văn bản của Chủ tịch\nỦy ban nhân dân tỉnh phê duyệt kết quả kiểm tra, sát hạch.\nc) Thẩm định kế hoạch tuyển dụng công chức cấp xã.\nd) Thực hiện nhiệm vụ là cơ quan thường trực của Hội\nđồng tuyển dụng viên chức của tỉnh; chủ trì, phối hợp với cơ quan, đơn vị giúp Hội đồng tuyển dụng của tỉnh tổ chức tuyển dụng viên chức; thống nhất xếp lương\nđối với viên chức theo quy định (nếu có) sau khi có quyết định phê duyệt kết quả\ntuyển dụng của Chủ tịch Ủy ban nhân dân tỉnh.\nđ) Thực hiện giám sát quy trình tuyển dụng; phê duyệt kết quả tuyển dụng viên chức; thống nhất xếp lương đối với viên chức (nếu có) của các cơ quan, đơn vị khi thực hiện tuyển dụng viên chức theo Kế hoạch đã được Ủy ban nhân dân tỉnh phê duyệt.\ne) Thẩm định để cơ quan, đơn vị ban hành kế hoạch tuyển dụng, tiếp nhận vào làm viên chức; phê duyệt kết quả tiếp nhận vào làm viên chức; thống nhất xếp lương đối với viên chức (nếu có) của các cơ quan, đơn vị khi tuyển dụng theo quy định.\ng) Thống nhất bằng văn bản để các cơ quan, đơn vị\nthực hiện ký hợp đồng lao động theo quy định.\n5. Quản lý và sử dụng cán bộ, công chức, viên chức,\nlao động hợp đồng a) Tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh quyết định các nội dung quy định tại khoản 5 Điều 32, khoản 4 Điều 33 Quy định này (trừ việc bổ nhiệm hoặc miễn nhiệm giám định viên tư pháp quy định tại điểm a khoản 4 Điều 33) và các nhiệm vụ khi Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao.\nb) Tiếp nhận, điều động công chức, viên chức Quyết định việc tiếp nhận, điều động theo quy định\nđối với công chức, viên chức từ ngoài tỉnh vào tỉnh công tác hoặc từ trong tỉnh ra ngoài tỉnh công tác hoặc giữa các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, các huyện, thị xã, thành phố trong tỉnh.\nQuyết định điều động, luân chuyển, biệt phái công chức, viên chức giữa các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện theo Kế hoạch của Ủy ban nhân dân tỉnh; quyết\nđịnh phê duyệt danh sách công chức, viên chức của các cơ quan, đơn vị cử ra làm việc tại Trung tâm Phục vụ hành chính công và Kiểm soát thủ tục hành chính tỉnh.\nQuyết định định kỳ chuyển đổi vị trí công tác công chức, viên chức giữa các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, các hội theo kế hoạch của cấp có thẩm quyền về luân chuyển, định kỳ chuyển đổi vị trí công tác và theo yêu cầu nhiệm vụ của tỉnh.\nQuyết định điều động công chức cấp xã giữa các huyện,\nthị xã, thành phố trong tỉnh và từ ngoài tỉnh vào tỉnh công tác, hoặc từ trong tỉnh ra ngoài tỉnh công tác.\nc) Về quản lý ngạch công chức, chức danh nghề nghiệp viên chức Tham mưu Ủy ban nhân dân tỉnh tổ chức thi nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức; thẩm định và lưu trữ, quản lý hồ sơ cán bộ, công chức, viên chức đăng ký dự thi nâng ngạch công chức,\nthăng hạng chức danh nghề nghiệp viên chức theo quy định.\nThông báo kết quả nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức và thỏa thuận bằng văn bản để thủ trưởng các sở,\nỦy ban nhân dân cấp huyện quyết định bổ nhiệm ngạch công chức, chức danh nghề\nnghiệp viên chức, xếp lương đối với công chức, viên chức trúng tuyển trong các kỳ thi nâng ngạch, kỳ thi hoặc xét thăng hạng chức danh nghề nghiệp (trừ đối tượng thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý hoặc người đứng đầu,\ncấp phó của người đứng đầu đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh).\nQuyết định bổ nhiệm, chuyển ngạch công chức, thay đổi chức danh nghề nghiệp viên chức đối với công chức giữ ngạch chuyên viên chính hoặc tương đương trở lên, viên chức giữ hạng II trở lên (trừ đối tượng thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh).\nd) Về tiền lương, tiền công Thẩm định, quyết định nâng bậc lương thường xuyên,\nnâng bậc lương trước thời hạn, xét hưởng, nâng mức hưởng phụ cấp thâm niên vượt khung, phụ cấp thâm niên nghề, phụ cấp ưu đãi nghề đối với công chức, viên chức thuộc thẩm quyền Chủ tịch Ủy ban nhân dân tỉnh quyết định bổ nhiệm chức vụ lãnh\nđạo, quản lý và công chức giữ ngạch chuyên viên chính hoặc tương đương trở lên,\nviên chức giữ chức danh nghề nghiệp hạng II trở lên theo quy định (trừ trường hợp thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh quy định tại điểm b khoản 4 Điều 33 Quy định này).\nThẩm định, giao chỉ tiêu nâng bậc lương trước thời hạn để các cơ quan, đơn vị xét nâng bậc lương trước thời hạn đối với cán bộ,\ncông chức, viên chức, người lao động thuộc thẩm quyền quản lý theo quy định.\nChủ trì, phối hợp với các đơn vị liên quan tổ chức thi hoặc xét nâng bậc tay nghề đối với công nhân làm việc tại các đơn vị sự\nnghiệp kinh tế cấp tỉnh, cấp huyện.\nThẩm định việc xếp lương công chức cấp xã được tuyển dụng đã có thời gian đóng bảo hiểm xã hội bắt buộc chưa được xếp lương theo ngạch,\nbậc, chức vụ, cấp hàm theo bảng lương Nhà nước quy định; thẩm định việc chuyển xếp lương và xếp ngạch, bậc lương như công chức hành chính đối với cán bộ cấp xã được bầu lần đầu.\nThẩm định việc giải quyết chế độ, chính sách đối với người hoạt động không chuyên trách cấp xã trong trường hợp sáp nhập đơn vị hành chính.\nđ) Về đào tạo, bồi dưỡng Chủ trì, phối hợp với Sở Tài chính, Sở Kế hoạch và\nĐầu tư thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức, người hoạt động không chuyên trách của tỉnh giai\nđoạn và hằng năm làm cơ sở giao chỉ tiêu ngân sách theo quy định.\nTổ chức đào tạo, bồi dưỡng cán bộ, công chức, viên chức, người hoạt động không chuyên trách theo quy định của pháp luật và theo kế\nhoạch Ủy ban nhân dân tỉnh phê duyệt hằng năm.\ne) Về đánh giá, xếp loại Tham mưu Ủy ban nhân dân tỉnh chỉ đạo, hướng dẫn các cơ quan, đơn vị thực hiện đánh giá, xếp loại chất lượng các cơ quan, đơn vị\nvà cán bộ, công chức, viên chức, người lao động theo quy định.\nTổng hợp, trình Chủ tịch Ủy ban nhân dân tỉnh đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền.\nTổng hợp, báo cáo kết quả đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức, người lao động theo quy định.\ng) Về chuyển công tác, thôi việc, nghỉ hưu Có ý kiến bằng văn bản để các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện cho công chức,\nviên chức, người lao động thuộc thẩm quyền quản lý nghỉ thôi việc, liên hệ chuyển công tác theo quy định.\nThông báo nghỉ hưu và trình Chủ tịch Ủy ban nhân dân tỉnh quyết định nghỉ hưu theo quy định đối với người đứng đầu, cấp phó của người\nđứng đầu các đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh (trừ đối tượng thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý).\nChủ trì, phối hợp với Sở Tài chính thẩm định và\ntrình Ủy ban nhân dân tỉnh quyết định việc giải quyết chế độ nghỉ hưu trước tuổi theo quy định về tinh giản biên chế đối với cán bộ, công chức, viên chức và lao\nđộng hợp đồng.\n6. Quản lý các chức danh lãnh đạo, quản lý\na) Tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại khoản 6 Điều 32, khoản 5 Điều 33 Quy định này.\nb) Tham mưu Ủy ban nhân dân tỉnh chỉ đạo kiểm tra,\nthanh tra công tác quy hoạch, bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm; hướng dẫn về\ntrình tự, thủ tục, hồ sơ quy hoạch, bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm các chức danh cán bộ, lãnh đạo, quản lý.\nc) Phối hợp với Ban Tổ chức Tỉnh ủy thực hiện quy trình và thẩm định hồ sơ bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ,\nđiều động, luân chuyển, từ chức, thôi giữ chức vụ, miễn nhiệm, đề nghị miễn nhiệm,\ngiới thiệu ứng cử cán bộ và các chức danh lãnh đạo, quản lý thuộc khối hành chính Nhà nước diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý, trình Chủ tịch Ủy ban nhân dân tỉnh quyết định theo thẩm quyền.\nd) Đề xuất chủ trương kiện toàn, bổ nhiệm đối với các chức danh lãnh đạo quản lý giữa các cơ quan, đơn vị trên cơ sở kế hoạch, đề\nán, yêu cầu, nhiệm vụ về kiện toàn chức danh lãnh đạo, quản lý theo vị trí việc làm hoặc chỉ đạo của cấp có thẩm quyền về việc điều động, luân chuyển, chuyển đổi chức vụ, sắp xếp tổ chức bộ máy.\nđ) Thẩm định, trình Ban cán sự đảng Ủy ban nhân dân tỉnh:\nCho ý kiến về quy hoạch, bổ nhiệm, bổ nhiệm lại,\nkéo dài thời gian giữ chức vụ, điều động, luân chuyển, thôi việc, chuyển công tác, từ chức, thôi giữ chức vụ, miễn nhiệm đối với các chức danh lãnh đạo quản lý thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh.\nCho ý kiến về chủ trương bổ nhiệm là cấp trưởng, cấp phó các đơn vị sự nghiệp trực thuộc sở (trừ đối tượng thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh), trưởng phòng thuộc sở, trưởng phòng thuộc\nđơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh; trưởng phòng thuộc quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh.\ne) Cho chủ trương để thủ trưởng các cơ quan, đơn vị\nthực hiện quy trình bổ nhiệm đối với các chức danh: phó trưởng phòng thuộc sở,\nphó trưởng phòng thuộc đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh; phó\ntrưởng phòng thuộc quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh.\ng) Thẩm định, có ý kiến bằng văn bản để thủ trưởng các cơ quan, đơn vị quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, thôi việc, chuyển công tác, từ chức, thôi giữ chức vụ, miễn nhiệm đối với: các chức danh lãnh đạo quản lý được Ban cán sự đảng Ủy ban nhân dân tỉnh cho chủ trương bổ nhiệm; phó trưởng phòng thuộc sở, phó trưởng phòng thuộc đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh, phó trưởng phòng thuộc quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh.\nh) Chủ trì, phối hợp với các cơ quan, đơn vị: thực hiện quy trình bổ nhiệm nguồn nhân sự từ nơi khác đối với các chức danh lãnh đạo,\nquản lý thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh; đề xuất kiện toàn các chức danh lãnh đạo quản lý thuộc các cơ quan, đơn vị theo quy định đảm bảo\nđồng bộ, thống nhất theo vị trí việc làm đã được cấp có thẩm quyền phê duyệt\n(trường hợp đơn vị không chủ động thực hiện kiện toàn các vị trí lãnh đạo quản lý hoặc theo chỉ đạo của cấp có thẩm quyền).\ni) Chủ trì, phối hợp với các cơ quan liên quan xây dựng, trình Ủy ban nhân dân tỉnh xây dựng kế hoạch luân chuyển điều động, điều chuyển, chuyển đổi các chức danh lãnh đạo, quản lý giữa các cơ quan, đơn vị từ\ncấp tỉnh đến cơ sở trên địa bàn tỉnh theo quy định.\n7. Quản lý người giữ chức danh, chức vụ, kiểm soát viên, người đại diện phần vốn nhà nước, người giữ chức vụ và người lao động tại doanh nghiệp của Nhà nước a) Tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh quyết định các nội dung quy định tại khoản 7 Điều 32, khoản 6 Điều 33 Quy định này.\nb) Hướng dẫn, kiểm soát việc tuyển dụng, sử dụng người giữ chức vụ và người lao động tại doanh nghiệp của Nhà nước (trừ các nhiệm vụ quy định tại điểm a khoản 7 Điều này).\nc) Thông báo nghỉ hưu đối với Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Kiểm soát viên, người đại diện phần vốn nhà nước theo quy định.\n8. Quản lý người hoạt động không chuyên trách Tham mưu Ủy ban nhân dân tỉnh về chế độ, chính sách\nđối với người hoạt động không chuyên trách.\nThỏa thuận, có ý kiến bằng văn bản việc giải quyết chế độ, chính sách đối với người hoạt động không chuyên trách trong trường hợp sáp nhập đơn vị hành chính.\n9. Quản lý hồ sơ và chế độ báo cáo, thống kê\na) Hướng dẫn, đôn đốc các cơ quan, đơn vị thực hiện công tác quản lý hồ sơ công việc về lĩnh vực công tác tổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức, viên chức và hồ sơ cán bộ, công chức, viên chức bằng hình thức giấy và điện tử theo quy định.\nb) Hướng dẫn, đôn đốc các cơ quan, đơn vị thực hiện công tác báo cáo thống kê và tổng hợp báo cáo cấp có thẩm quyền về lĩnh vực công tác tổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức, viên chức\nđảm bảo chính xác và thời hạn theo quy định.\nc) Quản lý, vận hành và sử dụng phần mềm Quản lý\ncán bộ, công chức, viên chức theo quy định.\n10. Thực hiện hướng dẫn, đôn đốc, thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm và các nhiệm vụ, quyền hạn khác theo quy định từ khoản 1 đến khoản 9 Điều này.\nĐiều 35. Nhiệm vụ và quyền hạn của sở\n1. Quản lý tổ chức bộ máy a) Chủ trì xây dựng hồ sơ trình Ủy ban nhân dân tỉnh quyết định các nội dung thuộc thẩm quyền quản lý quy định tại các điểm b, c, d\n(trừ nội dung về đơn vị sự nghiệp công lập cấp huyện) điểm đ, e khoản 1 Điều 32 và điểm b, đ khoản 1 Điều 33 Quy định này sau khi có văn bản thẩm định của Sở Nội vụ và các cơ quan khác (nếu có) theo quy định.\nb) Lập hồ sơ xếp hạng các đơn vị sự nghiệp công lập trực thuộc gửi Sở Nội vụ trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định.\nc) Trình Ủy ban nhân dân tỉnh quyết định thành lập,\ntổ chức lại, giải thể; phê duyệt điều lệ tổ chức và hoạt động của các quỹ tài chính nhà nước ngoài ngân sách thuộc thẩm quyền quản lý sau khi có ý kiến tham gia của các cơ quan có liên quan.\nd) Sở Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan, đơn vị có liên quan trình Ủy ban nhân dân tỉnh quyết định các nội dung tại điểm g khoản 1 Điều 32; trình thành lập Hội đồng trường trung cấp sư phạm,\ncao đẳng sư phạm (nếu có) theo quy định.\nđ) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, đơn vị có liên quan trình Ủy ban nhân dân tỉnh quyết định các nội dung tại điểm h khoản 1 Điều 32 theo quy định.\ne) Quy định chức năng, nhiệm vụ các phòng thuộc sở\ntheo quy định.\ng) Quyết định ban hành nội quy, quy chế, quy định của sở; quyết định phê duyệt hoặc giao quyền để thủ trưởng đơn vị ban hành quy chế\nhoạt động của đơn vị có tư cách pháp nhân trực thuộc.\nh) Chủ trì, phối hợp với Sở Nội vụ và các cơ quan,\nđơn vị trong việc hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn và tổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện thuộc lĩnh vực quản lý của sở.\ni) Quyết định thành lập Hội đồng trường trung cấp là cơ sở giáo dục nghề nghiệp thuộc thẩm quyền quản lý theo quy định của pháp luật.\nk) Phối hợp, tham gia ý kiến về công tác tổ chức bộ\nmáy khi các cơ quan, đơn vị hoặc cấp có thẩm quyền tổ chức lấy ý kiến theo quy\nđịnh.\n2. Quản lý vị trí việc làm a) Lập hồ sơ gửi Sở Nội vụ thẩm định, trình Chủ tịch\nỦy ban nhân dân tỉnh xem xét, quyết định phê duyệt đề án vị trí việc làm hoặc đề\nán điều chỉnh vị trí việc làm, cơ cấu công chức của sở theo quy định.\nb) Quyết định phê duyệt đề án vị trí việc làm hoặc\nđề án điều chỉnh vị trí việc làm của các ban, chi cục, đơn vị sự nghiệp công lập trực thuộc theo quy định.\nc) Quy định cụ thể sản phẩm đầu ra, kết quả sản phẩm\nđầu ra của từng vị trí việc làm thuộc thẩm quyền quản lý, trong thời hạn chậm nhất 30 ngày kể từ khi có Quyết định phê duyệt đề án vị trí việc làm hoặc đề án\nđiều chỉnh vị trí việc làm của cấp có thẩm quyền.\nd) Chỉ đạo đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư quyết định phê duyệt đề án vị trí việc làm hoặc đề án điều chỉnh vị trí việc làm và sản phẩm đầu ra, kết quả sản phẩm đầu ra của từng vị trí việc làm thuộc thẩm quyền quản lý.\nđ) Sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt làm cơ sở để thực hiện việc giao biên chế, tuyển dụng, sử dụng, đào tạo,\nbồi dưỡng, đánh giá, phân loại, quy hoạch và quản lý đội ngũ cán bộ, công chức,\nviên chức, người lao động hợp đồng của các cơ quan, đơn vị theo quy định.\n3. Quản lý biên chế và lao động hợp đồng a) Lập hồ sơ gửi Sở Nội vụ thẩm định, trình Chủ tịch\nỦy ban nhân dân tỉnh xem xét Kế hoạch biên chế và lao động hợp đồng của cơ\nquan, tổ chức hành chính; biên chế và lao động hợp đồng trong đơn vị sự nghiệp công lập được Nhà nước bảo đảm chi thường xuyên và đơn vị sự nghiệp công lập tự\nbảo đảm một phần chi thường xuyên thuộc thẩm quyền quản lý.\nb) Quyết định giao biên chế, lao động hợp đồng đến từng phòng, ban, chi cục, đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý\ntheo quy định.\nc) Xây dựng và thực hiện Đề án tinh giản biên chế của\nđơn vị theo quy định.\nd) Thực hiện quản lý, sử dụng biên chế được giao đảm bảo đúng vị trí việc làm đã được cấp có thẩm quyền phê duyệt.\n4. Quản lý tuyển dụng công chức, viên chức và lao động hợp đồng a) Xây dựng kế hoạch tuyển dụng công chức, viên chức theo quy định gửi Sở Nội vụ thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt theo quy định tại điểm a khoản 4 Điều 32 Quy định này.\nb) Đối với việc tuyển dụng công chức vào làm việc tại các cơ quan hành chính Tổng hợp, đề nghị Sở Nội vụ bổ nhiệm vào ngạch và xếp lương đối với công chức hoàn thành chế độ tập sự; hủy bỏ Quyết định tuyển dụng công chức trong trường hợp người trúng tuyển không hoàn thành chế độ tập sự\ntheo quy định.\nQuyết định tiếp nhận, phân công công tác và cử người hướng dẫn công chức tập sự đối với người trúng tuyển công chức sau khi có quyết\nđịnh tuyển dụng công chức của cấp có thẩm quyền.\nCử công chức trúng tuyển tham gia khóa bồi dưỡng quản lý nhà nước để hoàn thiện tiêu chuẩn, điều kiện của ngạch công chức trước khi bổ\nnhiệm vào ngạch công chức theo quy định.\nc) Đối với việc tuyển dụng viên chức vào làm việc tại các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên, đơn vị sự\nnghiệp công lập do Nhà nước bảo đảm chi thường xuyên:\nQuyết định thành lập Hội đồng tuyển dụng và tổ chức tuyển dụng viên chức; Quyết định kết quả tuyển dụng viên chức, tiếp nhận vào làm viên chức và xếp lương đối với viên chức theo quy định (nếu có) sau khi có\ný kiến của Sở Nội vụ về kết quả tuyển dụng và xếp lương (trừ trường hợp tỉnh tổ\nchức tuyển dụng viên chức tập trung).\nQuyết định tuyển dụng viên chức và chỉ đạo đơn vị sự\nnghiệp trực thuộc thực hiện ký hợp đồng lao động, phân công hướng dẫn tập sự đối với người trúng tuyển viên chức.\nChỉ đạo đơn vị sự nghiệp công lập quản lý, sử dụng viên chức phải cử viên chức tham gia khóa đào tạo, bồi dưỡng để hoàn chỉnh tiêu chuẩn, điều kiện của chức danh nghề nghiệp trước khi bổ nhiệm.\nQuyết định công nhận hết thời gian tập sự, bổ nhiệm vào chức danh nghề nghiệp viên chức và xếp lương đối với viên chức; hủy bỏ Quyết\nđịnh tuyển dụng viên chức trong trường hợp người trúng tuyển không hoàn thành chế độ tập sự theo quy định.\nQuyết định bổ nhiệm chức danh nghề nghiệp, xếp lương đối với viên chức được bố trí làm việc theo đúng ngành, nghề đào tạo hoặc theo đúng chuyên môn nghiệp vụ trước đây đã đảm nhiệm thì thời gian công tác có\nđóng bảo hiểm xã hội bắt buộc theo quy định của Luật Bảo hiểm xã hội trước ngày tuyển dụng, tiếp nhận vào làm viên chức ở trình độ đào tạo tương ứng với trình\nđộ đào tạo theo yêu cầu của vị trí việc làm được tuyển dụng, tiếp nhận sau khi có ý kiến của Sở Nội vụ.\nXây dựng kế hoạch và tổ chức thực hiện tiếp nhận vào làm viên chức theo quy định sau khi có ý kiến của Sở Nội vụ.\nd) Xây dựng và tổ chức thực hiện Kế hoạch sử dụng lao động hợp đồng vào làm việc tại các vị trí việc làm được phép sử dụng lao động hợp đồng theo quy định sau khi có ý kiến của Sở Nội vụ.\n5. Sử dụng và quản lý cán bộ, công chức, viên chức và lao động hợp đồng a) Phối hợp với Sở Nội vụ thực hiện khoản 5 Điều 32, khoản 4 Điều 33, khoản 5 Điều 34 Quy định này.\nb) Tiếp nhận, điều động Quyết định tiếp nhận và phân công công tác đối với công chức, viên chức chuyển đến sau khi có quyết định tiếp nhận và điều động công chức, viên chức của Sở Nội vụ.\nQuyết định điều động, biệt phái đối với công chức,\nviên chức thuộc thẩm quyền quản lý theo quy định.\nQuyết định chuyển đổi vị trí công tác đối với công chức, viên chức thuộc thẩm quyền quản lý theo kế hoạch định kỳ chuyển đổi vị\ntrí công tác và theo yêu cầu nhiệm vụ của cơ quan, đơn vị, của tỉnh.\nc) Về quản lý ngạch công chức, chức danh nghề nghiệp viên chức\nĐề nghị cấp có thẩm quyền tổ chức thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp và cử công chức, viên chức thuộc thẩm quyền quản lý đăng ký tham gia; chịu trách nhiệm về tiêu chuẩn,\nđiều kiện, hồ sơ đăng ký dự thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức theo quy định; tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức lên hạng IV, hạng III theo Đề án của Ủy ban nhân dân tỉnh ban hành.\nQuyết định bổ nhiệm ngạch, chức danh nghề nghiệp và\nxếp lương đối với công chức, viên chức thuộc sở quản lý trúng tuyển trong các kỳ\nthi nâng ngạch công chức lên ngạch chuyên viên, thăng hạng chức danh nghề nghiệp viên chức lên hạng IV hoặc hạng III sau khi có văn bản thỏa thuận của Sở Nội vụ.\nQuyết định chuyển ngạch công chức, chuyển chức danh nghề nghiệp viên chức theo vị trí việc làm đối với công chức, viên chức thuộc thẩm quyền quản lý (trừ các trường hợp thuộc thẩm quyền quyết định của Chủ tịch\nỦy ban nhân dân tỉnh và Sở Nội vụ) theo quy định.\nd) Về tiền lương, tiền công Thẩm định, quyết định nâng bậc lương trước thời hạn\n(sau khi có văn bản giao chỉ tiêu của Sở Nội vụ), nâng bậc lương thường xuyên,\nxét hưởng, nâng mức hưởng phụ cấp đối với công chức, viên chức thuộc thẩm quyền quyết định bổ nhiệm và công chức, viên chức, lao động hợp đồng thuộc các phòng chuyên môn thuộc thẩm quyền quản lý theo quy định (trừ các đối tượng thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh và các đối tượng phân cấp cho các đơn vị có tư cách pháp nhân trực thuộc quyết định).\nThẩm định, có văn bản thỏa thuận để thủ trưởng các\nđơn vị có tư cách pháp nhân trực thuộc quyết định nâng bậc lương trước hạn (sau khi có văn bản giao chỉ tiêu của Sở Nội vụ) đối với công chức, viên chức, lao động hợp đồng thuộc thẩm quyền quản lý (trừ các trường hợp thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh, Sở Nội vụ và thẩm quyền quyết định của sở).\nđ) Về đào tạo, bồi dưỡng Ban hành và tổ chức thực hiện kế hoạch đào tạo, bồi dưỡng đối với công chức, viên chức thuộc thẩm quyền quản lý theo quy định.\nLập hồ sơ đề nghị Chủ tịch Ủy ban nhân dân tỉnh và\nSở Nội vụ quyết định cử công chức, viên chức thuộc thẩm quyền quản lý đi đào tạo,\nbồi dưỡng theo quy định tại điểm c khoản 4 Điều 33 Quy định này.\nQuyết định cử công chức, viên chức thuộc thẩm quyền quản lý tham gia đào tạo sau đại học, các lớp học dài hạn, ngắn hạn, lớp bồi dưỡng,\ntập huấn để nâng cao trình độ lý luận chính trị, chuyên môn, nghiệp vụ phù hợp với công việc đang đảm nhiệm theo quy định (trừ các trường hợp thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh quyết định).\nQuyết định thành lập Hội đồng và chỉ đạo thực hiện xét đền bù chi phí đào đạo đối với công chức, viên chức thuộc thẩm quyền quản lý theo quy định (trừ đối tượng thuộc thẩm quyền Chủ tịch Ủy ban nhân dân tỉnh xét đền bù quy định tại điểm c khoản 4 Điều 33 Quy định này).\ne) Về khen thưởng, kỷ luật Thực hiện công tác thi đua, khen thưởng theo quy định.\nQuyết định khen thưởng và trình cấp trên khen thưởng đối với các tập thể, cá\nnhân người lao động thuộc thẩm quyền quản lý có thành tích trong công tác.\nĐề nghị Chủ tịch Ủy ban nhân dân tỉnh xem xét, xử\nlý kỷ luật đối với công chức, viên chức thuộc thẩm quyền quản lý theo quy định tại điểm d khoản 4 Điều 33 Quy định này.\nQuyết định xử lý kỷ luật đối với công chức, người lao động thuộc thẩm quyền quản lý; công chức, viên chức là lãnh đạo, quản lý\nthuộc thẩm quyền ban hành quyết định bổ nhiệm theo quy định.\nChỉ đạo người đứng đầu đơn vị có tư cách pháp nhân trực thuộc quyết định xử lý kỷ luật đối với công chức, viên chức, người lao động thuộc thẩm quyền ban hành quyết định bổ nhiệm và thuộc thẩm quyền quản lý theo quy định.\ng) Về đánh giá, xếp loại Thực hiện nội dung, trình tự, thủ tục, thẩm quyền\nđánh giá, xếp loại chất lượng đối với công chức, viên chức và người lao động thuộc thẩm quyền quản lý theo quy định hiện hành của Trung ương và của tỉnh về đánh giá, xếp loại công chức, viên chức. Báo cáo kết quả đánh giá, xếp loại hằng tháng, năm và theo yêu cầu về Sở Nội vụ theo quy định.\nh) Về chuyển công tác, thôi việc, nghỉ hưu Giải quyết chế độ, chính sách đối với công chức,\nviên chức chuyển ra khỏi cơ quan sau khi có quyết định điều động của Sở Nội vụ.\nQuyết định cho thôi việc đối với công chức, viên chức,\nngười lao động thuộc thẩm quyền quản lý theo quy định sau khi có văn bản thống nhất của Sở Nội vụ.\nĐề nghị Chủ tịch Ủy ban nhân dân tỉnh (qua Sở Nội vụ)\nthông báo và quyết định nghỉ hưu đối với công chức, viên chức thuộc thẩm quyền quản lý theo quy định tại điểm e khoản 4 Điều 33 và điểm g khoản 5 Điều 34 Quy\nđịnh này.\nThông báo và quyết định nghỉ hưu đối với công chức,\nviên chức, người lao động thuộc thẩm quyền quản lý (trừ các trường hợp thuộc thẩm quyền thông báo, quyết định của Chủ tịch Ủy ban nhân dân tỉnh, Sở Nội vụ).\n6. Quản lý các chức danh lãnh đạo, quản lý\na) Phối hợp với Sở Nội vụ thực hiện các nội dung quy định tại khoản 5 Điều 33 và khoản 6 Điều 34 Quy định này.\nb) Quyết định phê duyệt quy hoạch đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý là cấp trưởng, cấp phó các phòng, đơn vị sự nghiệp trực thuộc sở (trừ đối tượng thuộc diện Ban Thường vụ Tỉnh\nủy, Thường trực Tỉnh ủy, Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý).\nc) Đề xuất chủ trương bổ nhiệm nhân sự đối với chức danh lãnh đạo, quản lý thuộc thẩm quyền cho ý kiến của Ban Thường vụ Tỉnh ủy,\nThường trực Tỉnh ủy, Ban cán sự đảng Ủy ban nhân dân tỉnh, Sở Nội vụ theo quy định.\nd) Chỉ đạo thẩm định và cho ý kiến về chủ trương bổ\nnhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, từ chức, miễn nhiệm, chuyển đổi, điều chuyển, tạm đình chỉ chức vụ, tạm thời điều chuyển sang vị trí công tác khác đối với các chức danh lãnh đạo, quản lý thuộc thẩm quyền quản lý theo quy định (trừ các trường hợp thuộc thẩm quyền cho ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh, Sở Nội vụ).\nđ) Thực hiện quy trình bổ nhiệm đối với nhân sự giữa các cơ quan, đơn vị trực thuộc sở theo quy định.\ne) Quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, từ chức, miễn nhiệm, chuyển đổi, điều chuyển, tạm\nđình chỉ chức vụ, tạm thời điều chuyển sang vị trí công tác khác đối với công chức, viên chức giữ các chức danh lãnh đạo, quản lý thuộc thẩm quyền quyết định phê duyệt quy hoạch sau khi có văn bản nhất trí của Ban cán sự đảng Ủy ban nhân dân tỉnh và Sở Nội vụ theo quy định.\ng) Cho chủ trương bổ nhiệm và có ý kiến thẩm định hồ\nsơ bằng văn bản để thủ trưởng các cơ quan, đơn vị có tư cách pháp nhân trực thuộc quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển,\ntừ chức, miễn nhiệm, chuyển đổi, điều chuyển, tạm đình chỉ chức vụ, tạm thời điều chuyển sang vị trí công tác khác đối với công chức, viên chức giữ các chức danh lãnh đạo, quản lý là cấp trưởng, cấp phó đơn vị cấp 3.\nh) Có ý kiến bằng văn bản với Ủy ban nhân dân cấp huyện trước khi bổ nhiệm, bổ nhiệm lại cấp trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện trong trường hợp theo quy định của Đảng và pháp luật (nếu có).\ni) Xây dựng phương án, kế hoạch điều động, luân chuyển, chuyển đổi chức vụ lãnh đạo, quản lý trong nội bộ sở, cơ quan, đơn vị\nquản lý theo quy định của pháp luật về phòng, chống tham nhũng, tiêu cực; các quy định của Đảng, Nhà nước và yêu cầu nhiệm vụ của sở theo quy định.\nPhối hợp với Sở Nội vụ và các cơ quan, đơn vị liên quan xây dựng kế hoạch điều động, luân chuyển, chuyển đổi chức vụ giữa các cơ\nquan, đơn vị, địa phương trình Ủy ban nhân dân tỉnh theo quy định; có trách nhiệm chấp hành kế hoạch, phương án nhân sự điều động, luân chuyển, chuyển đổi, bố\ntrí chức vụ của cấp có thẩm quyền.\nk) Đề nghị cấp có thẩm quyền hoặc quyết định tạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác đối với công chức, viên chức thuộc một trong các trường hợp quy định tại khoản 1 Điều 28 Quy định này theo thẩm quyền ban hành quyết định bổ nhiệm chức vụ lãnh đạo, quản lý.\n7. Quản lý người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp của Nhà nước a) Sở Lao động - Thương binh và Xã hội Thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt quỹ\ntiền lương, thù lao kế hoạch của người quản lý công ty gắn với kế hoạch sản xuất,\nkinh doanh, bảo đảm tương quan hợp lý với tiền lương của người lao động.\nb) Sở Tài chính Thẩm định, trình Ủy ban nhân dân tỉnh ban hành tiêu chuẩn xếp hạng công ty làm cơ sở để xếp lương, xác định mức lương cơ bản đối với người quản lý công ty.\nQuản lý việc trích lập và sử dụng quỹ tiền lương,\nthù lao, tiền thưởng đối với Trưởng ban kiểm soát và Kiểm soát viên tại Công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ do tỉnh thành lập, được giao quản lý.\nPhối hợp với Sở Nội vụ thẩm định, giới thiệu nhân sự\ntham gia là người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp của Nhà nước theo quy định.\n8. Quản lý hồ sơ và chế độ báo cáo, thống kê\na) Thực hiện việc thiết lập và quản lý hồ sơ công việc về lĩnh vực công tác tổ chức bộ máy, biên chế, vị trí việc làm, cán bộ,\ncông chức, viên chức, người lao động theo hình thức giấy và điện tử; thiết lập và quản lý, cập nhật hồ sơ đối với cán bộ, công chức, người lao động thuộc thẩm quyền quản lý; chỉ đạo các đơn vị sự nghiệp trực thuộc (nếu có) thực hiện thiết lập, quản lý, cập nhật hồ sơ đối với viên chức, người lao động thuộc thẩm quyền quản lý theo quy định.\nb) Quản lý tài khoản và chịu trách nhiệm về tính chính xác, đầy đủ của các thông tin về hồ sơ cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý đã được cập nhật vào phần mềm và đảm bảo tính thống nhất với hồ sơ giấy lưu trữ tại cơ quan, đơn vị.\nc) Thống kê, báo cáo số lượng, chất lượng đội ngũ\ncông chức, viên chức, người lao động thuộc quyền quản lý định kỳ hằng năm hoặc\nđột xuất đảm bảo theo quy định.\n9. Thực hiện hướng dẫn, đôn đốc, kiểm tra, giải quyết khiếu nại, tố cáo và các nhiệm vụ, quyền hạn khác theo quy định về các nội dung quy định từ khoản 1 đến khoản 8 Điều này.\nĐiều 36. Nhiệm vụ và quyền hạn của đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh 1. Quản lý tổ chức bộ máy a) Trình Ủy ban nhân dân tỉnh xem xét, quyết định thành lập Hội đồng trường cao đẳng (đối với các trường cao đẳng) thuộc Ủy ban nhân dân tỉnh quản lý.\nb) Chủ trì, phối hợp thực hiện các nội dung về tổ\nchức bộ máy của đơn vị sự nghiệp theo quy định tại điểm a, b, e, g, k khoản 1\nĐiều 35 Quy định này.\nc) Thành lập, tổ chức lại, giải thể tổ chức bên trong của đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư\ntheo quy định.\nd) Xây dựng phương án sắp xếp lại cơ cấu tổ chức của\nđơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên trình cấp có thẩm quyền quyết định.\n2. Quản lý vị trí việc làm a) Lập hồ sơ gửi Sở Nội vụ thẩm định, trình Ủy ban nhân dân tỉnh quyết định phê duyệt đề án vị trí việc làm hoặc đề án điều chỉnh vị trí việc làm của đơn vị sự nghiệp công lập được Nhà nước bảo đảm chi thường xuyên và đơn vị sự nghiệp công lập được Nhà nước bảo đảm một phần chi thường xuyên theo quy định.\nb) Đối với đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư: Quyết định phê duyệt đề án vị trí việc làm hoặc đề án điều chỉnh vị trí việc làm theo quy định.\nc) Thực hiện các nội dung về quản lý vị trí việc làm của đơn vị sự nghiệp theo quy định tại điểm c, đ khoản 2 Điều 35 Quy định này.\n3. Quản lý biên chế và lao động hợp đồng Thực hiện các nội dung có liên quan về quản lý biên chế và lao động hợp đồng của đơn vị sự nghiệp theo quy định tại khoản 3 Điều 35 Quy định này.\n4. Quản lý tuyển dụng viên chức và lao động hợp đồng a) Thực hiện các nhiệm vụ và quyền hạn có liên quan theo quy định tại điểm a, c, d khoản 4 Điều 35 Quy định này.\nĐơn vị sự nghiệp công lập đã được giao quyền tự chủ\ntự bảo đảm chi thường xuyên, đơn vị sự nghiệp công lập đã được giao quyền tự chủ\ntự bảo đảm chi thường xuyên và chi đầu tư trực thuộc Ủy ban nhân dân tỉnh: Quyết\nđịnh phê duyệt kế hoạch tuyển dụng viên chức; kế hoạch tiếp nhận vào làm viên chức; kết quả tuyển dụng, tiếp nhận vào làm viên chức; bổ nhiệm chức danh nghề\nnghiệp viên chức và xếp lương; quyết định tuyển dụng và ký hợp đồng làm việc với viên chức theo quy định; hủy bỏ quyết định tuyển dụng viên chức đối với trường hợp không hoàn thành chế độ tập sự theo quy định.\n5. Sử dụng và quản lý viên chức và lao động hợp đồng Thực hiện các nội dung có liên quan về sử dụng và\nquản lý viên chức, lao động hợp đồng của đơn vị sự nghiệp theo quy định tại khoản 5 Điều 35 Quy định này.\n6. Quản lý các chức danh lãnh đạo, quản lý\nThực hiện các nội dung có liên quan về quản lý các chức danh lãnh đạo, quản lý trong đơn vị sự nghiệp theo quy định tại khoản 6 Điều 35 Quy định này.\n7. Quản lý hồ sơ và chế độ báo cáo, thống kê\nThực hiện các nội dung có liên quan về quản lý hồ\nsơ và chế độ báo cáo, thống kê của đơn vị sự nghiệp theo quy định tại khoản 8\nĐiều 35 Quy định này.\n8. Thực hiện hướng dẫn, đôn đốc, kiểm tra, giải quyết khiếu nại, tố cáo và các nhiệm vụ, quyền hạn khác theo quy định về các nội dung quy định từ khoản 1 đến khoản 7 Điều này.\nĐiều 37. Nhiệm vụ và quyền hạn của Ủy ban nhân dân cấp huyện 1. Quản lý tổ chức bộ máy a) Xây dựng đề án trình Hội đồng nhân dân cùng cấp quyết định thành lập, sáp nhập, tổ chức lại, giải thể cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện và tổ chức thực hiện nghị quyết của Hội đồng nhân dân cùng cấp.\nb) Trình Ủy ban nhân dân tỉnh (qua Sở Nội vụ) quyết\nđịnh thành lập, tổ chức lại, giải thể các đơn vị sự nghiệp công lập tự đảm bảo một phần chi thường xuyên và đơn vị sự nghiệp công lập do ngân sách nhà nước đảm bảo chi thường xuyên thuộc Ủy ban nhân dân cấp huyện (trừ các trường mầm non,\ntiểu học, trung học cơ sở, trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học cơ sở) theo quy định.\nc) Quyết định thành lập, tổ chức lại, giải thể và\nquy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của các trường mầm non,\ntiểu học, trung học cơ sở, trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học cơ sở thuộc thẩm quyền quản lý theo quy định của pháp luật.\nd) Quyết định phê duyệt Đề án tự chủ của đơn vị sự\nnghiệp công lập thuộc thẩm quyền quản lý theo quy định.\nđ) Quy định cụ thể chức năng, nhiệm vụ, quyền hạn,\ncơ cấu tổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện phù hợp với hướng dẫn của bộ, sở quản lý ngành, lĩnh vực và các văn bản khác có liên quan.\nQuyết định phê duyệt quy chế hoạt động của đơn vị có tư cách pháp nhân trực thuộc.\nQuyết định ban hành nội quy, quy chế, quy định trong cơ quan, đơn vị thuộc trách nhiệm, thẩm quyền quản lý.\ne) Chủ trì, phối hợp với Sở Nội vụ thực hiện các nội dung có liên quan quy định tại khoản 1 Điều 32, khoản 1 Điều 33 và khoản 1 Điều 34 Quy định này.\n2. Quản lý biên chế và lao động hợp đồng a) Quyết định giao biên chế, lao động hợp đồng cụ thể\ncho từng cơ quan chuyên môn, đơn vị sự nghiệp công lập thuộc thẩm quyền quản lý, trong thời hạn 30 ngày kể từ ngày nhận được Quyết định của Ủy ban nhân dân tỉnh về giao biên chế, lao động hợp đồng; quyết định điều chỉnh giao biên chế,\nlao động hợp đồng trên cơ sở Quyết định của Ủy ban nhân dân tỉnh về giao biên chế, lao động hợp đồng.\nb) Quyết định giao biên chế cán bộ, công chức cho từng\nđơn vị hành chính cấp xã theo phân loại đơn vị hành chính cấp xã, trong thời hạn 30 ngày kể từ ngày nhận được Quyết định của Sở Nội vụ về giao tổng thể số biên chế cán bộ, công chức cấp xã thuộc thẩm quyền quản lý.\n3. Quản lý tuyển dụng công chức, viên chức, lao động hợp đồng a) Xây dựng kế hoạch tuyển dụng theo quy định gửi Sở\nNội vụ thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt Kế hoạch tuyển dụng công chức, viên chức đối với đối tượng quy định tại điểm a khoản 4 Điều 32 Quy định này.\nb) Thực hiện việc tuyển dụng viên chức sau khi có\nQuyết định phê duyệt kế hoạch tuyển dụng của Ủy ban nhân dân tỉnh (trừ trường hợp\nỦy ban nhân dân tỉnh tuyển dụng tập trung).\nc) Ban hành Kế hoạch thi tuyển, xét tuyển; thực hiện tiếp nhận công chức cấp xã sau khi có văn bản thẩm định của Sở Nội vụ.\n4. Sử dụng và quản lý cán bộ, công chức, viên chức,\nlao động hợp đồng a) Thực hiện các nội dung có liên quan quy định tại khoản 5 Điều 35 Quy định này (trừ các trường hợp thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân cấp huyện).\nb) Tổ chức thi hoặc xét thăng hạng chức danh nghề\nnghiệp viên chức lên hạng IV, hạng III theo Đề án được Ủy ban nhân dân tỉnh ban hành; chịu trách nhiệm về tiêu chuẩn, điều kiện, hồ sơ đăng ký dự thi hoặc xét nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức theo quy định.\nc) Ban hành kế hoạch đào tạo, bồi dưỡng đối với cán bộ, công chức, viên chức thuộc thẩm quyền quản lý theo quy định.\n5. Quản lý cán bộ và các chức danh lãnh đạo, quản lý\na) Phối hợp với Sở Nội vụ trong quá trình thực hiện Kế hoạch luân chuyển cán bộ của Ủy ban nhân dân tỉnh.\nb) Đề nghị các sở chuyên ngành có ý kiến bằng văn bản trước khi bổ nhiệm, bổ nhiệm lại cấp trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện trong trường hợp có văn bản của cơ quan có thẩm quyền quy định khi bổ nhiệm, bổ nhiệm lại phải có ý kiến chấp thuận của cơ quan ngành dọc cấp trên.\n6. Quản lý người hoạt động không chuyên trách Phê duyệt phương án bố trí, sắp xếp đối với người hoạt động không chuyên trách theo quy định.\n7. Thực hiện hướng dẫn, đôn đốc, thanh tra, kiểm tra và các nhiệm vụ, quyền hạn khác theo quy định về các nội dung quy định từ\nkhoản 1 đến khoản 6 Điều này.\nĐiều 38. Nhiệm vụ và quyền hạn của Chủ tịch Ủy ban nhân dân cấp huyện 1. Quản lý tổ chức bộ máy a) Quyết định xếp hạng đối với các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện.\nb) Quyết định phân loại thôn, tổ dân phố trên địa bàn các xã, phường, thị trấn thuộc thẩm quyền quản lý.\n2. Quản lý vị trí việc làm a) Quyết định phê duyệt đề án vị trí việc làm hoặc\nđề án điều chỉnh vị trí việc làm của các cơ quan hành chính, đơn vị sự nghiệp thuộc thẩm quyền quản lý sau khi có văn bản thẩm định của Sở Nội vụ.\nb) Quyết định phê duyệt danh mục vị trí việc làm, bản mô tả và khung năng lực vị trí việc làm đối với cán bộ, công chức cấp xã và người hoạt động không chuyên trách cấp xã.\nc) Thực hiện các nội dung về quản lý vị trí việc làm theo quy định tại điểm c, d, đ khoản 2 Điều 35 Quy định này.\n3. Quản lý biên chế và lao động hợp đồng a) Hủy bỏ hoặc yêu cầu người đứng đầu các cơ quan,\nđơn vị thuộc thẩm quyền quản lý hủy bỏ các quyết định của đơn vị về quản lý\nbiên chế, lao động hợp đồng và cán bộ, công chức cấp xã trái với các quy định của pháp luật.\nb) Chỉ đạo thực hiện tinh giản biên chế theo quy định.\n4. Quản lý tuyển dụng công chức, viên chức và lao động hợp đồng a) Thực hiện các nhiệm vụ và quyền hạn có liên quan theo quy định tại khoản 4 Điều 35 Quy định này (trừ các nhiệm vụ và quyền hạn quy định tại khoản 3 Điều 37).\nb) Quyết định thành lập Ban Giám sát tuyển dụng công chức cấp xã.\nc) Tổ chức tuyển dụng công chức cấp xã theo quy định.\nd) Quyết định tuyển dụng công chức cấp xã trong trường hợp thi tuyển, xét tuyển và tiếp nhận công chức cấp xã trong trường hợp đặc biệt theo quy định sau khi có văn bản thẩm định của Sở Nội vụ.\nđ) Quyết định công nhận hết thời gian tập sự và xếp lương đối với công chức cấp xã theo quy định.\ne) Quyết định hủy bỏ quyết định tuyển dụng công chức\nđối với người trúng tuyển công chức cấp xã không đạt yêu cầu sau thời gian tập sự.\n5. Sử dụng và quản lý cán bộ, công chức, viên chức,\nlao động hợp đồng a) Thực hiện sử dụng và quản lý cán bộ, công chức,\nviên chức, lao động hợp đồng thuộc thẩm quyền quản lý theo các nội dung có liên quan quy định tại khoản 5 Điều 35 (trừ điểm a khoản 5 Điều 35 và khoản 4 Điều 37) Quy định này.\nb) Quyết định sau khi có văn bản thẩm định của Sở Nội vụ đối với cán bộ, công chức cấp xã về: tiếp nhận công chức từ nơi khác; xếp lương đối với công chức đã có thời gian công tác có đóng bảo hiểm xã hội bắt buộc và chưa được xếp lương theo ngạch, bậc, chức vụ, cấp hàm theo bảng lương do nhà\nnước quy định; chuyển xếp lương và xếp lương vào ngạch, bậc như công chức hành chính theo trình độ đào tạo đối với cán bộ xã bầu lần đầu; quyết định nâng bậc lương trước thời hạn đối với cán bộ, công chức cấp xã (sau khi có văn bản giao chỉ tiêu của Sở Nội vụ).\nc) Quyết định xếp lương đối với công chức cấp xã mới\nđược tuyển dụng đã có thời gian công tác có đóng bảo hiểm xã hội bắt buộc và\nđang được xếp lương theo ngạch, bậc, chức vụ, cấp hàm theo bảng lương do nhà nước quy định; xếp lương chức vụ đối với cán bộ cấp xã không có bằng cấp chuyên môn;\nnâng lương thường xuyên, hưởng và nâng mức hưởng phụ cấp thâm niên đối với cán bộ cấp xã; nâng lương trước thời hạn do có thông báo nghỉ hưu đối với cán bộ,\ncông chức cấp xã.\nd) Quyết định điều động công chức cấp xã từ xã, phường,\nthị trấn này đến làm việc ở xã, phường, thị trấn khác trên địa bàn quản lý.\nđ) Quyết định tiếp nhận công chức cấp huyện từ công chức cấp xã, sau khi có văn bản thẩm định của Sở Nội vụ.\n6. Quản lý cán bộ và các chức danh lãnh đạo, quản lý\na) Thực hiện quy hoạch, bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, luân chuyển, từ chức thôi giữ chức vụ, miễn nhiệm, đánh giá, xếp loại, kiểm điểm, khen thưởng, kỷ luật các chức danh lãnh đạo,\nquản lý theo quy định của pháp luật và phân cấp quản lý của Ban Thường vụ cấp ủy cùng cấp.\nb) Quyết định tạm đình chỉ chức vụ công tác đối với Chủ tịch, Phó Chủ tịch Ủy ban nhân dân cấp xã; quyết định tạm đình chỉ chức vụ,\ntạm thời chuyển vị trí công tác khác đối với người đứng đầu, cấp phó của người\nđứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện và người có chức vụ,\nquyền hạn thuộc thẩm quyền quyết định bổ nhiệm, phê chuẩn theo quy định.\n7. Quản lý người hoạt động không chuyên trách Giải quyết chế độ, chính sách đối với người hoạt động không chuyên trách; người trực tiếp tham gia công việc ở thôn, tổ dân phố.\n8. Chỉ đạo hướng dẫn, đôn đốc, thanh tra, kiểm tra,\ngiải quyết khiếu nại, tố cáo, xử lý vi phạm và thực hiện các nhiệm vụ, quyền hạn khác theo quy định về các nội dung quy định từ khoản 1 đến khoản 7 Điều này.\nĐiều 39. Nhiệm vụ và quyền hạn của ban, chi cục, đơn vị sự nghiệp trực thuộc sở và đơn vị sự nghiệp trực thuộc\nỦy ban nhân dân cấp huyện 1. Đề xuất, chủ trì, phối hợp thực hiện các nhiệm vụ\nvà quyền hạn có liên quan theo quy định tại Điều 35, Điều 37, Điều 38 Quy định này.\n2. Thường xuyên rà soát, đánh giá về tình hình thực hiện chức năng, nhiệm vụ, quyền hạn của cơ quan, đơn vị mình, kiến nghị với cơ\nquan chủ quản, tổng hợp, báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) những khó\nkhăn, vướng mắc để có những biện pháp khắc phục kịp thời.\n3. Quyết định nâng bậc lương trước thời hạn (sau khi có văn bản thỏa thuận của cơ quan chủ quản) nâng bậc lương thường xuyên,\nxét hưởng, nâng mức hưởng phụ cấp đối với công chức, viên chức, lao động hợp đồng thuộc thẩm quyền quản lý (trừ các trường hợp thuộc thẩm quyền quyết định của Chủ\ntịch Ủy ban nhân dân tỉnh, Sở Nội vụ, cơ quan chủ quản) theo quy định.\n4. Ký hợp đồng làm việc với viên chức và hợp đồng lao động làm việc tại đơn vị theo quy định.\n5. Đánh giá, phân loại, khen thưởng, kiểm điểm, kỷ\nluật đối với công chức, viên chức, người lao động thuộc thẩm quyền quản lý theo quy định.\n6. Đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư quyết\nđịnh theo quy định của Chính phủ và các quy định khác có liên quan về các nội dung sau:\na) Thành lập, tổ chức lại, giải thể tổ chức bên trong của đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư\ntheo quy định.\nb) Xây dựng phương án sắp xếp lại cơ cấu tổ chức của\nđơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên trình cấp có thẩm quyền quyết định.\nc) Phê duyệt đề án vị trí việc làm hoặc đề án điều chỉnh vị trí việc làm theo quy định.\nd) Phê duyệt Kế hoạch và tổ chức tuyển dụng viên chức;\nđề nghị công nhận kết quả tuyển dụng viên chức, tiếp nhận vào làm viên chức và\nxếp lương đối với viên chức (nếu có); ký hợp đồng lao động, phân công hướng dẫn tập sự đối với người trúng tuyển viên chức theo quy định.\nTrường hợp đơn vị sự nghiệp chưa đủ điều kiện tổ chức thực hiện việc tuyển dụng thì việc tuyển dụng viên chức do cơ quan chủ quản thực hiện.\n7. Các ban, chi cục, đơn vị sự nghiệp trực thuộc sở:\na) Quyết định phê duyệt quy hoạch các chức danh lãnh đạo, quản lý đơn vị cấp 3 theo quy định.\nb) Quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, luân chuyển, từ chức, miễn nhiệm, chuyển đổi, điều chuyển, tạm\nđình chỉ chức vụ, tạm thời điều chuyển sang vị trí công tác khác đối với lãnh đạo\nđơn vị cấp 3 sau khi có ý kiến của sở chủ quản.\n8. Thực hiện các nhiệm vụ, quyền hạn khác có liên quan theo quy định.\nĐiều 40. Nhiệm vụ và quyền hạn của Ủy ban nhân dân cấp xã\n1. Quản lý tổ chức bộ máy a) Lập hồ sơ phân loại đơn vị hành chính cấp xã trình\nỦy ban nhân dân cấp huyện sau khi có Nghị quyết của Hội đồng nhân dân cùng cấp.\nb) Lập hồ sơ thành lập mới, sáp nhập, giải thể\nthôn, tổ dân phố trình Ủy ban nhân dân cấp huyện sau khi có Nghị quyết của Hội\nđồng nhân dân cùng cấp.\n2. Quản lý vị trí việc làm Thực hiện việc quản lý, sử dụng vị trí việc làm thuộc thẩm quyền quản lý.\nĐề nghị Ủy ban nhân dân cấp huyện phê duyệt vị trí\nviệc làm của cán bộ, công chức, người hoạt động không chuyên trách cấp xã. Ban hành danh mục vị trí việc làm, bản mô tả và khung năng lực vị trí việc làm của người hoạt động không chuyên trách thôn, tổ dân phố và người trực tiếp tham gia công việc ở thôn, tổ dân phố. Quy định sản phẩm đầu ra đối với cán bộ, công chức cấp xã, người hoạt động không chuyên trách cấp xã, thôn, tổ dân phố.\n3. Quản lý biên chế và số lượng người hoạt động không chuyên trách Thực hiện việc quản lý, sử dụng biên chế cán bộ,\ncông chức, số lượng người hoạt động không chuyên trách thuộc thẩm quyền quản lý.\n4. Quản lý tuyển dụng công chức\nĐề xuất việc thi tuyển, xét tuyển, tiếp nhận công chức cấp xã theo quy định.\n5. Quản lý cán bộ, công chức cấp xã, người hoạt động không chuyên trách a) Đề xuất, phối hợp xây dựng kế hoạch, phương án và thực hiện điều động, phân công cán bộ, công chức cấp xã theo quy định.\nb) Quyết định cử cán bộ, công chức cấp xã, người hoạt\nđộng không chuyên trách và người trực tiếp tham gia công việc ở thôn, tổ dân phố\nđi đào tạo, bồi dưỡng theo quy định.\nc) Trực tiếp quản lý, quyết định bố trí, sắp xếp các chức danh người hoạt động không chuyên trách cấp xã sau khi Ủy ban nhân dân cấp huyện phê duyệt phương án bố trí, sắp xếp.\nd) Đánh giá, xếp loại, khen thưởng, kỷ luật, giải quyết khiếu nại, tố cáo về quản lý, sử dụng cán bộ, công chức cấp xã, người hoạt\nđộng không chuyên trách theo thẩm quyền.\n6. Quản lý hồ sơ và chế độ báo cáo, thống kê\nThực hiện quản lý, cập nhật hồ sơ đối với cán bộ,\ncông chức cấp xã và người hoạt động không chuyên trách thuộc thẩm quyền quản lý.\n7. Thực hiện các nhiệm vụ và quyền hạn khác về công tác quản lý tổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức cấp xã\ntheo quy định.\nĐiều 41. Nhiệm vụ và quyền hạn của Chủ tịch Ủy ban nhân dân cấp xã\n1. Quản lý vị trí việc làm Quy định sản phẩm đầu ra và kết quả sản phẩm đầu ra\nđối với từng vị trí việc làm cán bộ, công chức cấp xã, người hoạt động không chuyên trách.\n2. Quản lý cán bộ, công chức cấp xã, người hoạt động không chuyên trách a) Quyết định nâng lương thường xuyên, hưởng hoặc nâng mức hưởng phụ cấp thâm niên đối với công chức cấp xã.\nb) Thực hiện khen thưởng, kỷ luật, nghỉ hưu, thôi việc và thực hiện các chế độ, chính sách khác đối với cán bộ, công chức cấp xã\ntheo quy định.\nc) Quyết định xếp mức phụ cấp, mức bồi dưỡng, thực hiện khen thưởng, kỷ luật, đánh giá, xếp loại và thực hiện chế độ, chính sách đối với người hoạt động không chuyên trách; người trực tiếp tham gia công việc ở\nthôn, tổ dân phố theo quy định.\n3. Quyết định hoặc kiến nghị người có thẩm quyền quyết định tạm đình chỉ công tác, tạm thời chuyển vị trí công tác khác đối với người có chức vụ, quyền hạn do mình quản lý trực tiếp.\n4. Thực hiện các nhiệm vụ và quyền hạn khác về công tác quản lý tổ chức bộ máy, biên chế, vị trí việc làm, cán bộ, công chức cấp xã\ntheo quy định.\nĐiều 42. Nhiệm vụ và quyền hạn của các doanh nghiệp có vốn góp của Nhà nước 1. Trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh (qua Sở Nội vụ) quyết định các nội dung quy định tại khoản 6 Điều 33,\nkhoản 7 Điều 34 Quy định này.\n2. Quyết định quy hoạch, bổ nhiệm, bổ nhiệm lại, điều\nđộng, luân chuyển, chấp thuận từ chức, miễn nhiệm, khen thưởng, kỷ luật, nghỉ\nhưu đối với Tổng Giám đốc, Giám đốc (sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh) và đối với các chức danh được giao quản lý.\nĐề nghị Ủy ban nhân dân tỉnh phê duyệt chủ trương bổ\nnhiệm Phó Tổng Giám đốc, Phó Giám đốc trước khi thực hiện quy trình bổ nhiệm.\n3. Xây dựng quy chế, quy trình tuyển dụng, ký kết hợp\nđồng lao động; quy chế, quy trình, quy hoạch, bổ nhiệm các chức danh lãnh đạo,\nquản lý của doanh nghiệp, báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để theo dõi, kiểm tra.\n4. Chế độ tiền lương, tiền thưởng, thù lao a) Quyết định chuyển xếp, nâng bậc lương đối với người quản lý công ty chuyên trách thuộc thẩm quyền bổ nhiệm.\nb) Quý I hằng năm, xây dựng quỹ tiền lương, thù lao kế hoạch; xác định quỹ tiền lương, thù lao thực hiện, quỹ tiền thưởng năm trước và báo cáo Ủy ban nhân dân tỉnh phê duyệt (đồng thời gửi cho Trưởng ban kiểm soát, Kiểm soát viên).\nc) Xác định tiền lương, thù lao, tiền thưởng đối với Trưởng ban kiểm soát, Kiểm soát viên và trích nộp cho Ủy ban nhân dân tỉnh (hoặc Bộ Tài chính) để chi trả gắn với mức độ hoàn thành nhiệm vụ của từng người.\nd) Xây dựng quy chế trả lương, thù lao, tiền thưởng\nđối với người quản lý công ty và báo cáo Ủy ban nhân dân tỉnh trước khi thực hiện;\ntrả lương, thù lao, tiền thưởng cho người quản lý công ty theo quy chế trả\nlương, thù lao, quy chế thưởng của công ty.\nđ) Xây dựng quy chế, đánh giá mức độ hoàn thành nhiệm vụ và quyết định mức thù lao được hưởng đối với người quản lý công ty được cử đại diện vốn góp ở công ty, doanh nghiệp khác.\ne) Cung cấp các tài liệu, báo cáo có liên quan đến tình hình thực hiện chế độ tiền lương, thù lao, tiền thưởng khi Trưởng ban kiểm soát, Kiểm soát viên yêu cầu; rà soát lại nội dung Trưởng ban kiểm soát, Kiểm soát viên kiến nghị (nếu có) để chỉ đạo sửa đổi, điều chỉnh theo đúng quy định.\ng) Quý II hằng năm, tổng hợp tiền lương, thù lao,\ntiền thưởng và thu nhập bình quân hằng tháng năm trước liền kề của từng người quản lý công ty để báo cáo Ủy ban nhân dân tỉnh; công khai trên trang thông tin\nđiện tử (Website) của công ty theo quy định của pháp luật.\n5. Đánh giá, xếp loại chất lượng đối với người quản lý doanh nghiệp nhà nước, kiểm soát viên, người đại diện phần vốn nhà nước tại các doanh nghiệp có vốn góp của nhà nước:\na) Trình Ủy ban nhân dân tỉnh quyết định đánh giá,\nxếp loại chất lượng hằng năm đối với Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Thành viên Hội đồng thành viên, Kiểm soát viên, người đại diện phần vốn nhà nước tại công ty.\nb) Hội đồng thành viên hoặc Chủ tịch công ty quyết\nđịnh đánh giá, xếp loại chất lượng đối với người quản lý doanh nghiệp nhà nước\n(trừ người giữ các chức danh, chức vụ nêu tại điểm a khoản 5 Điều này).\n6. Về kỷ luật, nghỉ hưu a) Trình Chủ tịch Ủy ban nhân dân tỉnh quyết định kỷ\nluật, nghỉ hưu đối với người đứng đầu doanh nghiệp.\nb) Người đứng đầu doanh nghiệp quyết định kỷ luật,\nnghỉ hưu đối với cấp phó và người làm việc tại doanh nghiệp thuộc thẩm quyền quản lý.\n7. Thực hiện các nhiệm vụ và quyền hạn khác về quản lý các chức danh lãnh đạo, quản lý, kiểm soát viên, người đại diện phần vốn Nhà\nnước tại các doanh nghiệp có vốn góp của Nhà nước theo quy định.\nĐiều 43. Nhiệm vụ, quyền hạn của hội và quỹ tài chính nhà nước ngoài ngân sách 1. Đối với quỹ tài chính nhà nước ngoài ngân sách thuộc tỉnh quản lý: Thực hiện các nhiệm vụ, quyền hạn về các nội dung quản lý\nquy định tại Chương II Quy định này tương tự như nhiệm vụ, quyền hạn của các\nđơn vị sự nghiệp công lập tương ứng cấp độ quản lý.\n2. Đối với hội có phạm vi hoạt động trong tỉnh: Thực hiện các nhiệm vụ, quyền hạn về các nội dung quản lý quy định tại Chương II Quy\nđịnh này tương tự như nhiệm vụ, quyền hạn của các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\n3. Đối với hội có phạm vi hoạt động trong cấp huyện:\nThực hiện các nhiệm vụ, quyền hạn về các nội dung quản lý quy định tại Chương II Quy định này tương tự như nhiệm vụ, quyền hạn của các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 44. Trách nhiệm tổ chức thực hiện 1. Thủ trưởng các sở, đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, quỹ tài chính nhà nước ngoài ngân sách trực thuộc Ủy ban nhân dân tỉnh, các doanh nghiệp có vốn góp của Nhà nước, các hội đặc thù cấp tỉnh được Nhà nước hỗ trợ kinh phí hoạt động theo số lượng người làm việc, Chủ\ntịch Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã, thủ trưởng các cơ quan, đơn vị có liên quan theo chức năng, nhiệm vụ, quyền hạn có trách nhiệm chỉ đạo người đứng đầu các cơ quan, tổ chức thuộc phạm vi quản lý thực hiện nghiêm túc Quy định này; hướng dẫn và quy định cụ thể về nhiệm vụ, quyền hạn,\ntrình tự, thủ tục, thời hạn của cơ quan, đơn vị trực thuộc trong việc thực hiện quy định quản lý tổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức,\nviên chức, người lao động trong nội bộ cơ quan, đơn vị, địa phương.\nTrong quá trình thực hiện nhiệm vụ, quyền hạn theo phân cấp quản lý tại Quy định này, thủ trưởng các cơ quan, đơn vị cấp tỉnh và\nChủ tịch Ủy ban nhân dân cấp huyện, trong thời hạn 10 ngày, kể từ ngày ban hành các văn bản có liên quan, có trách nhiệm gửi Sở Nội vụ 01 bản để tổng hợp, theo dõi, báo cáo Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh.\n2. Trường hợp cơ quan, tổ chức, cá nhân có vi phạm trong công tác quản lý tổ chức bộ máy, vị trí việc làm, biên chế, cán bộ, công chức, viên chức, người lao động thì tùy theo tính chất, mức độ của hành vi vi phạm, cấp có thẩm quyền có trách nhiệm xem xét, xử lý vi phạm theo quy định của\nĐảng và của pháp luật.\n3. Giám đốc Sở Nội vụ có trách nhiệm theo dõi, hướng dẫn, thanh tra, kiểm tra, kịp thời phát hiện, đề nghị cơ quan, tổ chức sửa đổi,\nthu hồi, hủy bỏ quyết định, văn bản vi phạm quy định; trường hợp cần thiết báo cáo, đề xuất Ủy ban nhân dân tỉnh chỉ đạo thu hồi, hủy bỏ các quyết định, văn bản sai phạm và xem xét trách nhiệm cá nhân, tổ chức có hành vi vi phạm theo quy định của Đảng và của pháp luật; định kỳ, đột xuất báo cáo Chủ tịch Ủy ban nhân dân tỉnh việc tổ chức thực hiện Quy định này.\nĐiều 45. Điều khoản thi hành 1. Trường hợp các văn bản quy phạm pháp luật dẫn chiếu tại Quy định này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới ban hành.\n2. Trong quá trình thực hiện, nếu có vướng mắc, thủ\ntrưởng các cơ quan, đơn vị, địa phương kịp thời báo cáo Ủy ban nhân dân tỉnh\n(qua Sở Nội vụ) để xem xét, giải quyết./."
}