{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-10-2023-QD-UBND-chuc-nang-Trung-tam-Tu-van-giao-thong-So-giao-thong-Hung-Yen-569114.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND chức năng Trung tâm Tư vấn giao thông Sở giao thông Hưng Yên",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 10/2023/QĐ-UBND Hưng Yên, ngày 01 tháng 6 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM TƯ VẤN GIAO THÔNG VẬN TẢI TRỰC THUỘC SỞ GIAO THÔNG VẬN TẢI\nỦY BAN NHÂN DÂN TỈNH HƯNG YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong các đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số 62/2016/NĐ-CP ngày 01 thúng 7 năm 2016 của Chính phủ quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng;\nCăn cứ Thông tư số 06/2017/TT-BXD ngày 25 tháng 4 năm 2017 của Bộ trưởng Bộ Xây dựng hướng dẫn hoạt động thí nghiệm chuyên ngành xây dựng;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 1410/TTr-SGTVT ngày 17 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Vị trí\nTrung tâm Tư vấn giao thông vận tải (sau đây gọi tắt là Trung tâm) là đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên trực thuộc Sở Giao thông vận tải Hưng Yên.\nTrung tâm có tư cách pháp nhân, có con dấu và được mở tài khoản theo quy định của pháp luật để hoạt động; chịu sự chỉ đạo, quản lý\ntrực tiếp của Sở Giao thông vận tải; đồng thời chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của cơ quan nhà nước có thẩm quyền.\n2. Chức năng:\nTham mưu, tư vấn giúp Giám đốc Sở Giao thông vận tải về lĩnh vực giao thông vận tải đối với các công trình giao thông; công tác quản lý, áp dụng quy chuẩn, tiêu chuẩn, ứng dụng tiến bộ khoa học kỹ thuật và chất lượng công trình giao thông; hoạt động tư vấn đầu tư xây dựng; hoạt động thí\nnghiệm và kiểm định chuyên ngành xây dựng; tư vấn lập báo cáo đánh giá tác động môi trường đối với dự án đầu tư xây dựng theo quy định của pháp luật.\n3. Trụ sở làm việc: Thôn Phượng Tường, xã Nhật Tân,\nhuyện Tiên Lữ, tỉnh Hưng Yên.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Hoạt động tư vấn đầu tư xây dựng, bao gồm:\na) Tư vấn khảo sát xây dựng, thiết kế xây dựng trong lĩnh vực: Khảo sát phục vụ việc lập dự án đầu tư xây dựng; thiết kế xây dựng công trình; thiết kế sửa chữa, cải tạo, mở rộng, nâng cấp công trình giao thông.\nb) Tư vấn lập quy hoạch xây dựng, tư vấn quản lý dự\nán đầu tư xây dựng, tư vấn đấu thầu, tư vấn giám sát thi công xây dựng công trình.\nc) Tư vấn thiết kế san lấp mặt bằng và lập khu tái\nđịnh cư phục vụ dự án xây dựng công trình giao thông.\nd) Thẩm tra hồ sơ dự án đầu tư xây dựng, hồ sơ thiết kế xây dựng các công trình (đối với các công trình không do Trung tâm thực hiện).\nđ) Tư vấn lập báo cáo đánh giá tác động môi trường\nđối với dự án đầu tư xây dựng.\n2. Hoạt động thí nghiệm và kiểm định chuyên ngành xây dựng, bao gồm:\na) Kiểm định các bộ phận công trình xây dựng.\nb) Thí nghiệm xác định đặc tính về cơ, lý, hóa,\nhình học của các đối tượng thí nghiệm: sản phẩm, vật liệu xây dựng; đất xây dựng;\ncấu kiện, kết cấu công trình xây dựng; thí nghiệm xác định các chỉ tiêu kỹ thuật của công trình và bộ phận công trình.\n3. Thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Sở Giao thông vận tải và cấp có thẩm quyền giao theo quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức, số lượng người làm việc 1. Cơ cấu tổ chức:\na) Lãnh đạo Trung tâm gồm Giám đốc và 01 Phó Giám đốc.\nGiám đốc Trung tâm là người đứng đầu Trung tâm, chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải và trước pháp luật về toàn bộ hoạt động của Trung tâm trong việc thực hiện chức năng, nhiệm vụ, quyền hạn được giao.\nPhó Giám đốc Trung tâm là người giúp Giám đốc Trung tâm phụ trách một số lĩnh vực công tác do Giám đốc Trung tâm phân công, chịu trách nhiệm trước Giám đốc Trung tâm và trước pháp luật về kết quả công tác được phân công. Khi Giám đốc Trung tâm vắng mặt, Phó Giám đốc Trung tâm được Giám đốc Trung tâm ủy quyền điều hành mọi hoạt động của Trung tâm.\nViệc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động luân chuyển, khen thưởng, kỷ luật cho từ chức, nghỉ hưu và thực hiện các chế độ,\nchính sách khác đối với Giám đốc, Phó Giám đốc Trung tâm thực hiện theo quy định của pháp luật và quy định của Ủy ban nhân dân tỉnh về phân cấp quản lý công tác tổ chức, cán bộ, công chức, viên chức.\nb) Các phòng thuộc Trung tâm gồm: Phòng Hành chính\n- Tổng hợp, Phòng Kỹ thuật, Phòng Thí nghiệm và kiểm định.\nCác phòng của Trung tâm bố trí tối thiểu 07 người làm việc là viên chức, gồm Trưởng phòng, không quá 02 Phó Trưởng phòng và các viên chức chuyên môn, nghiệp vụ.\nViệc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động,\nluân chuyển, khen thưởng, kỷ luật, cho từ chức, nghỉ hưu và thực hiện các chế độ\nchính sách khác đối với Trưởng phòng, Phó Trưởng phòng thuộc Trung tâm thực hiện theo quy định của pháp luật và phân cấp quản lý công tác tổ chức, cán bộ, công chức, viên chức của tỉnh.\n2. Số lượng người làm việc:\na) Số lượng người làm việc của Trung tâm được giao trên cơ sở Đề án vị trí việc làm được cấp có thẩm quyền phê duyệt gắn với chức năng, nhiệm vụ, cơ cấu tổ chức, phạm vi hoạt động và khả năng tài chính của Trung tâm.\nb) Căn cứ chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ\nchức của Trung tâm và văn bản hướng dẫn của cơ quan có thẩm quyền về vị trí việc làm, cơ cấu chức danh nghề nghiệp viên chức theo ngành, lĩnh vực, Trung tâm xây dựng, phê duyệt Đề án vị trí việc làm, cơ cấu chức danh nghề nghiệp viên chức và số lượng người làm việc phù hợp với chức năng, nhiệm vụ được giao, khối lượng công việc, nhu cầu sử dụng nhân lực, khả năng tự chủ về tài chính, tự bảo đảm chi thường xuyên, bảo đảm việc làm ổn định và thu nhập của cán bộ, viên chức,\nngười lao động của Trung tâm sau khi có ý kiến của cơ quan có thẩm quyền.\nc) Việc tuyển dụng, sử dụng, quản lý, nâng bậc lương, chuyển ngạch, thay đổi chức danh nghề nghiệp, bổ nhiệm chức danh nghề\nnghiệp, điều động, đánh giá, khen thưởng, kỷ luật, cho nghỉ hưu và thực hiện các chế độ, chính sách khác đối với viên chức, người lao động thuộc Trung tâm phải căn cứ yêu cầu nhiệm vụ, vị trí việc làm, cơ cấu, tiêu chuẩn chức danh nghề\nnghiệp viên chức và thực hiện theo quy định của pháp luật, quy định của Ủy ban nhân dân tỉnh về phân cấp quản lý công tác tổ chức, cán bộ, công chức, viên chức.\nĐiều 4. Cơ chế tài chính Cơ chế tài chính của Trung tâm thực hiện theo quy định của pháp luật hiện hành về cơ chế tự chủ tài chính của đơn vị sự nghiệp và các quy định của pháp luật có liên quan.\nĐiều 5. Tổ chức thực hiện 1. Giao Giám đốc Sở Giao thông vận tải thực hiện những nhiệm vụ sau:\na) Chỉ đạo thực hiện việc bố trí, sắp xếp, kiện toàn cơ cấu tổ chức, nhân sự và những vấn đề khác có liên quan của Trung tâm đảm bảo theo quy định của pháp luật hiện hành và phân cấp của tỉnh để Trung tâm tổ\nchức thực hiện hiệu quả chức năng, nhiệm vụ, quyền hạn được giao.\nChủ trì, phối hợp với Giám đốc Sở Nội vụ và Thủ trưởng các cơ quan, đơn vị có liên quan chỉ đạo, hướng dẫn Trung tâm bố trí, sắp xếp,\nkiện toàn tổ chức bộ máy, nhân sự, tài sản, hồ sơ, tài liệu và các vấn đề khác có liên quan để tổ chức thực hiện có hiệu quả chức năng, nhiệm vụ, quyền hạn được giao.\nb) Chỉ đạo Trung tâm xây dựng Đề án điều chỉnh vị\ntrí việc làm trình cấp có thẩm quyền xem xét, quyết định theo quy định của pháp luật và quy định của Ủy ban nhân dân tỉnh về phân cấp quản lý công tác tổ chức cán bộ, công chức, viên chức.\nc) Chỉ đạo việc xây dựng và ban hành quyết định phê\nduyệt quy chế làm việc của Trung tâm; quy định cụ thể chức năng, nhiệm vụ, quyền hạn các phòng chuyên môn, nghiệp vụ của Trung tâm; quy định trách nhiệm, quyền hạn của người đứng đầu các phòng chuyên môn, nghiệp vụ, viên chức và người lao\nđộng thuộc Trung tâm; quy định chế độ thông tin, báo cáo, mối quan hệ công tác và lề lối làm việc của các phòng chuyên môn, nghiệp vụ, viên chức và người lao\nđộng của Trung tâm theo quy định của pháp luật và quy định của Ủy ban nhân dân tỉnh về phân cấp quản lý công tác tổ chức cán bộ, công chức, viên chức.\n2. Giao Giám đốc Sở Nội vụ thực hiện những nhiệm vụ\nsau:\na) Tham mưu giúp Ủy ban nhân dân tỉnh quản lý nhà\nnước về tổ chức bộ máy, vị trí việc làm, số lượng người làm việc; về tuyển dụng,\nsử dụng, quản lý viên chức, người lao động và thực hiện chế độ, chính sách đối với viên chức, người lao động của Trung tâm theo quy định.\nb) Hướng dẫn, đôn đốc, kiểm tra việc thực hiện của Sở Giao thông vận tải; kịp thời báo cáo Ủy ban nhân dân tỉnh những vấn đề phát sinh, khó khăn, vướng mắc để xem xét, giải quyết theo thẩm quyền.\nĐiều 6. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 6 năm 2023.\n2. Điều 2 và Điều 3 Quyết định số 06/2006/QĐ-UB ngày 17 tháng 01 năm 2006 của Ủy ban nhân dân tỉnh tỉnh về việc thành lập Trung tâm Tư vấn giao thông vận tải trực thuộc Sở Giao thông vận tải hết hiệu lực kể\ntừ ngày Quyết định này có hiệu lực thi hành.\nĐiều 7. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ngành: Nội vụ, Giao thông vận tải, Tài chính, Kho bạc nhà nước Hưng Yên; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan và Giám đốc Trung tâm Tư vấn giao thông vận tải chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Bộ Giao thông vận tải;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Sở Tư pháp (CSDLQG về pháp luật);\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin - Hội nghị tỉnh;\n - Lưu: VT, CVNCNH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn"
}