{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1268-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Tai-chinh-Hung-Yen-569765.aspx",
  "title": "Quyết định 1268/QĐ-UBND 2023 công bố thủ tục hành chính Sở Tài chính Hưng Yên",
  "properties": {
    "Số hiệu": "1268/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1268/QĐ-UBND Hưng Yên, ngày 13 tháng 6 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI CHÍNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương đã được sửa đổi, bổ sung ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ số\n63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; số 61/2018/NĐ-CP ngày 23/4/2018 về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ các Quyết định số 336/QĐ-BTC ngày 26/02/2016; số 73/QĐ-BTC ngày 18/01/2018 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài chính.\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 87/TTr-STC ngày 23/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính mới ban hành; bị bãi bỏ trong lĩnh vực Tin học thống kê; Tài chính đầu tư thuộc phạm vi chức năng quản lý nhà nước của Sở Tài chính.\nĐiều 2. Sở Tài chính và các cơ quan, đơn vị liên quan có trách nhiệm công khai nội dung cụ thể của các thủ\ntục hành chính có trong Danh mục ban hành kèm theo Quyết định này theo quy định;\ntổ chức thực hiện giải quyết thủ tục hành chính cho cá nhân, tổ chức tuân thủ\nđúng quy trình được phê duyệt tại Quyết định này.\nVăn phòng UBND tỉnh chủ trì, phối hợp với Sở Tài chính, trên cơ sở quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt tại Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm của Hệ thống thông tin một cửa điện tử tỉnh để áp dụng thống nhất trên\nđịa bàn tỉnh.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Tài chính;\nThủ trưởng các sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố;\nChủ tịch UBND các xã, phường, thị trấn; các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Hưng Yên;\n - Trung tâm TT - HN tỉnh;\n - Lưu: VT, PVHCC&KSTTNh.\nCHỦ TỊCH Trần Quốc Văn PHỤ LỤC II DANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 1268/QĐ-UBND ngày 13/6/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nA. QUY TRÌNH NỘI BỘ (QTNB) GIẢI QUYẾT TTHC THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH TRONG LĨNH VỰC TIN HỌC - THỐNG KÊ\nI. QTNB GIẢI QUYẾT TTHC MỚI BAN HÀNH Stt Tên QTNB giải quyết TTHC 1\nThủ tục đăng ký mã số đơn vị có quan hệ với ngân sách II. QTNB GIẢI QUYẾT TTHC BỊ BÃI BỎ\nStt Tên QTNB giải quyết TTHC Ghi chú\n1\nĐăng ký mã số đơn vị có quan hệ với ngân sách dùng cho các đơn vị dự toán, đơn vị sử dụng ngân sách nhà nước QTNB bị bãi bỏ phần III mục 1 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 2\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho các đơn vị khác có quan hệ với ngân sách QTNB bị bãi bỏ phần III mục 2 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 3\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho dự án đầu tư giai đoạn chuẩn bị đầu tư\nQTNB bị bãi bỏ phần III mục 3 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 4\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho dự án đầu tư giai đoạn thực hiện dự án QTNB bị bãi bỏ phần III mục 4 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 5\nĐăng ký thay đổi thông tin về mã số đơn vị có quan hệ với ngân sách QTNB bị bãi bỏ phần III mục 5 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 6\nĐăng ký thông tin chuyển giai đoạn dự án QTNB bị bãi bỏ phần III mục 6 trong quyết định số\n 2745/QĐ-UBND ngày 30/11/2021 B. QTNB GIẢI QUYẾT TTHC MỚI BAN HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH TRONG LĨNH VỰC TIN HỌC - THỐNG KÊ.\nTên QTNB giải quyết TTHC: Thủ\ntục đăng ký mã số đơn vị có quan hệ với ngân sách 1. Trường hợp nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích.\nTổng thời gian thực hiện TTHC: 03 (ngày làm việc)\nx 8 giờ = 24 giờ\n1.1. Cách thức thực hiện TTHC Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ qua một trong các cách thức sau:\n- Nộp trực tiếp tại điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh;\n- Hoặc thông qua dịch vụ bưu chính công ích đến Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh;\n1.2. Quy trình giải quyết TTHC Bước 1. Tiếp nhận và chuyển hồ sơ TTHC:\nTại Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh.\nCông chức/viên chức tiếp nhận hồ sơ xem xét, kiểm tra tính hợp lệ (chính xác, đầy đủ) của hồ sơ.\n+ Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định công chức/ viên chức tiếp nhận hồ sơ phải hướng dẫn đại diện tổ chức,\ncá nhân bổ sung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ;\n+ Trường hợp từ chối nhận hồ sơ công chức/viên chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ TTHC;\n+ Trường hợp hồ sơ đầy đủ, chính xác theo quy định,\ncông chức/viên chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả; quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Phần mềm một cửa điện tử tỉnh.\nCông chức/viên chức được giao tiếp nhận hồ sơ chịu trách nhiệm về tính hợp lệ của hồ sơ TTHC.\nNgay sau khi tiếp nhận hồ sơ TTHC theo quy định, công chức/viên chức tiếp nhận hồ sơ thực hiện chuyển hồ sơ đến Sở Tài chính để giải quyết:\n+ Chuyển ngay dữ liệu, hồ sơ điện tử đã được cập nhật về Sở Tài chính thông qua Hệ thống thông tin một cửa điện tử tỉnh;\n+ Lập phiếu kiểm soát quá trình giải quyết hồ sơ,\nghi thông tin và ký xác nhận chuyển cùng hồ sơ, giấy tiếp nhận trực tiếp trong ngày làm việc.\nBước 2: Giải quyết hồ sơ TTHC Văn phòng Sở Tài chính tiếp nhận hồ sơ thực hiện:\n* Lãnh đạo Phòng: phân công công chức thụ lý, gửi kèm hồ sơ và có ý kiến lưu ý nếu cần thiết.\n(Thời hạn: 0,5 ngày làm việc)\nTrường hợp 1: Nếu hồ sơ chưa đủ điều kiện giải quyết\n- Công chức được phân công thụ lý: Dự thảo văn bản thông báo yêu cầu bổ sung, hoàn thiện hồ sơ nêu rõ lý do, nội dung cần bổ sung;\ntrình Lãnh đạo Phòng kiểm tra, phê duyệt.\nCông chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; nội dung thông báo yêu cầu bổ sung, hoàn thiện hồ sơ\nvà thể thức kỹ thuật trình bày khi trình Lãnh đạo Phòng kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Phòng.\n(Thời hạn: 02 ngày làm việc)\n- Lãnh đạo Phòng: Kiểm tra, xem xét kết quả thụ lý\nhồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ.\n+ Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển công chức được phân công thụ lý để thực hiện.\n+ Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì duyệt.\nLãnh đạo Phòng chịu trách nhiệm về nội dung và tính pháp lý đối với kết quả xử lý hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ\nsơ do mình phê duyệt.\nChuyển hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ sơ tới Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh.\nTrường hợp 2: Nếu hồ sơ đủ điều kiện giải quyết\n- Công chức được phân công thụ lý: Dự thảo kết quả\ngiải quyết hồ sơ; trình Lãnh đạo Phòng kiểm tra, phê duyệt.\nCông chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; kết quả giải quyết hồ sơ khi trình Lãnh đạo Phòng kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Phòng.\n(Thời hạn: 02 ngày làm việc)\n- Lãnh đạo Phòng: Kiểm tra, xem xét kết quả thụ lý\nhồ sơ và dự thảo kết quả giải quyết hồ sơ.\n+ Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển công chức được phân công thụ lý để thực hiện.\n+ Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì duyệt.\nLãnh đạo Phòng chịu trách nhiệm về nội dung và tính pháp lý đối với kết quả xử lý hồ sơ và kết quả giải quyết hồ sơ do mình phê duyệt.\nChuyển kết quả giải quyết hồ sơ tới Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh.\nBước 3: Trả kết quả giải quyết TTHC Công chức/viên chức Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ vào sổ theo dõi hồ sơ và phần mềm điện tử, thực hiện:\nBàn giao kết quả tới Điểm trả kết quả tập trung,\nTrung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh theo quy định.\n(Thời hạn: 0,5 ngày làm việc)\nCông chức/viên chức Điểm trả kết quả tập trung, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ.\n- Thông báo cho tổ chức, cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại đối với hồ sơ TTHC được giải quyết trước thời hạn quy định.\n- Trả kết quả giải quyết hồ sơ TTHC:\n+ Trả kết quả trực tiếp:\nTổ chức, cá nhân nhận kết quả giải quyết TTHC theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả.\n+ Trả kết quả thông qua dịch vụ bưu chính công ích:\nthực hiện theo hướng dẫn của Bưu điện.\n- Thời gian: Giờ làm việc hành chính theo quy định của tỉnh.\n2. Trường hợp nộp hồ sơ trực tuyến.\nTổng thời gian thực hiện TTHC: 02 (ngày làm việc)\nx 8 giờ = 16 giờ\n1.1. Cách thức thực hiện TTHC Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ trực tuyến tại website cổng Dịch vụ công của tỉnh Hưng Yên:\nhttp://dichvucong.hungyen.gov.vn hoặc Cổng dịch vụ công Quốc gia:\nhttps://dichvucong.gov.vn 1.2. Quy trình giải quyết TTHC Bước 1. Tiếp nhận và chuyển hồ sơ TTHC:\nTại Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh.\nHồ sơ được nộp trực tuyến thông qua cổng Dịch vụ công của tỉnh hoặc Công Dịch vụ công Quốc gia, công chức/viên chức tiếp nhận hồ sơ\nxem xét, kiểm tra tính hợp lệ (chính xác, đầy đủ) của hồ sơ.\nThông báo tới cá nhân, tổ chức thực hiện TTHC nêu rõ nội dung theo các trường hợp trên qua chức năng gửi thư điện tử, gửi tin nhắn tới người công dân qua Hệ thống thông tin một cửa điện tử tỉnh đã kết nối với Cổng Dịch vụ công của tỉnh hoặc cổng Dịch vụ công Quốc gia.\nCông chức/viên chức được giao tiếp nhận hồ sơ chịu trách nhiệm về tính hợp lệ của hồ sơ TTHC.\nNgay sau khi tiếp nhận hồ sơ TTHC theo quy định,\ncông chức/viên chức tiếp nhận hồ sơ thực hiện chuyển hồ sơ đến Sở Tài chính để\ngiải quyết:\n+ Chuyển ngay dữ liệu hồ sơ điện tử được tiếp nhận trực tuyến của tổ chức, cá nhân đến cơ quan có thẩm quyền giải quyết thông qua Hệ thống thông tin một cửa điện tử tỉnh.\n+ Lập phiếu kiểm soát quá trình giải quyết hồ sơ,\nghi thông tin và ký xác nhận chuyển cùng hồ sơ, giấy tiếp nhận trực tiếp trong ngày làm việc.\nBước 2: Giải quyết hồ sơ TTHC Văn phòng Sở Tài chính tiếp nhận hồ sơ thực hiện:\n* Lãnh đạo Phòng: phân công công chức thụ lý, gửi kèm hồ sơ và có ý kiến lưu ý nếu cần thiết.\n(Thời hạn: 0,25 ngày làm việc)\nTrường hợp 1: Nếu hồ sơ chưa đủ điều kiện giải quyết\n- Công chức được phân công thụ lý: Dự thảo văn bản thông báo yêu cầu bổ sung, hoàn thiện hồ sơ nêu rõ lý do, nội dung cần bổ sung;\ntrình Lãnh đạo Phòng kiểm tra, phê duyệt.\nCông chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; nội dung thông báo yêu cầu bổ sung, hoàn thiện hồ sơ\nkhi trình Lãnh đạo Phòng kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Phòng.\n- Lãnh đạo Phòng: Kiểm tra, xem xét kết quả thụ lý\nhồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ.\n+ Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển công chức được phân công thụ lý để thực hiện.\n+ Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì duyệt.\nLãnh đạo Phòng chịu trách nhiệm về nội dung và tính pháp lý đối với kết quả xử lý hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ\nsơ do mình phê duyệt.\nChuyển hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ sơ tới Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh. (Thời hạn: 1.5 ngày làm việc)\nTrường hợp 2: Nếu hồ sơ đủ điều kiện giải quyết\n- Công chức được phân công thụ lý: Dự thảo kết quả\ngiải quyết hồ sơ; trình Lãnh đạo Phòng kiểm tra, phê duyệt.\nCông chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; kết quả giải quyết hồ sơ khi trình Lãnh đạo Phòng kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Phòng.\n- Lãnh đạo Phòng: Kiểm tra, xem xét kết quả thụ lý\nhồ sơ và dự thảo kết quả giải quyết hồ sơ.\n+ Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển công chức được phân công thụ lý để thực hiện.\n+ Nếu thống nhất với kết quả xử lý hồ sơ và kết quả\ngiải quyết hồ sơ thì duyệt.\nLãnh đạo Phòng chịu trách nhiệm về nội dung và tính pháp lý đối với kết quả xử lý hồ sơ và kết quả giải quyết hồ sơ do mình phê duyệt.\nChuyển kết quả giải quyết hồ sơ tới Điểm tiếp nhận hồ\n(Thời hạn: 1,5 ngày làm việc)\nBước 3: Trả kết quả giải quyết TTHC Công chức/viên chức Điểm tiếp nhận hồ sơ Sở Tài chính, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ vào sổ theo dõi hồ sơ và phần mềm điện tử, thực hiện:\nBàn giao kết quả tới Điểm trả kết quả tập trung,\nTrung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh theo quy định.\n(Thời hạn: 0,25 ngày làm việc)\nCông chức/viên chức Điểm trả kết quả tập trung,\nTrung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ.\n- Thông báo cho tổ chức, cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại đối với hồ sơ TTHC được giải quyết trước thời hạn quy định.\n- Trả kết quả giải quyết hồ sơ TTHC:\n+ Trả kết quả trực tiếp:\nTổ chức, cá nhân nhận kết quả giải quyết TTHC theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả.\nĐối với hồ sơ nộp qua dịch vụ công trực tuyến, kết quả giải quyết được trả trực tiếp tại Điểm trả kết quả tập trung, Trung tâm Phục vụ Hành chính công và Kiểm soát TTHC tỉnh. Cá nhân, tổ chức tới nhận kết quả giải quyết TTHC mang theo hồ sơ gốc để đối chiếu và nộp lại cho cán bộ tiếp nhận hồ\nsơ.\n+ Trả kết quả thông qua dịch vụ bưu chính công ích:\nthực hiện theo hướng dẫn của Bưu điện.\n+ Trả kết quả trực tuyến:\nTrả kết quả trực tuyến cho cá nhân, tổ chức thông qua Cổng Dịch vụ công trực tuyến khi có yêu cầu và được pháp luật cho phép.\n- Thời gian: Giờ làm việc hành chính theo quy định của tỉnh.\nPHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 1268/QĐ-UBND ngày 13/6/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nA. THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH I. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC TIN HỌC - THỐNG KÊ\nStt Tên thủ tục hành chính (TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nHình thức thực hiện TTHC qua dịch vụ bưu chính công ích Dịch vụ công trực tuyến Căn cứ pháp lý\nCăn cứ Quyết định công bố TTHC của Bộ trưởng Bộ Tài chính\nĐược tiếp nhận hồ sơ\nĐược trả kết quả\nMột phần Toàn trình 1\nThủ tục đăng ký mã số đơn vị có quan hệ với ngân sách\n- Nộp trực tiếp hoặc qua dịch vụ bưu chính công\n ích: 03 ngày làm việc.\n - Nộp trực tuyến: 02 ngày làm việc.\nTrung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh Hưng Yên, số 02, đường Chùa Chuông, phường Hiến Nam, thành phố Hưng Yên,\n tỉnh Hưng Yên\n - Nộp hồ sơ: Điểm tiếp nhận hồ sơ Sở Tài chính.\n - Nhận kết quả: Điểm trả kết quả tập trung.\nKhông x\nx X\n- Nghị định số 60/2003/NĐ-CP ngày 06/6/2003 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước.\n - Nghị định số 27/2007/NĐ-CP ngày 23/02/2007 của Chính phủ quy định về giao dịch điện tử trong hoạt động tài chính.\n - Thông tư số 185/2015/TT- BTC ngày 17/11/2015 của Bộ Tài chính hướng dẫn đăng ký, cấp và sử dụng mã số đơn vị có quan hệ với ngân sách.\nQuyết định số 336/QĐ-BTC ngày 26/02/2016 II. THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nStt Tên TTHC Tên VBQPPL quy\n định việc bãi bỏ TTHC Cơ quan thực hiện Căn cứ Quyết định công bố TTHC của Bộ trưởng Bộ Tài chính Ghi chú\nI Lĩnh vực Tin học - Thống kê\n1\nĐăng ký mã số đơn vị có quan hệ với ngân sách dùng cho các đơn vị dự toán, đơn vị sử dụng ngân sách nhà nước Thông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 1, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020 của Chủ tịch UBND tỉnh Hưng Yên.\n2\nĐăng ký mã số đơn vị có quan hệ với ngân sách dùng cho các đơn vị dự toán, đơn vị sử dụng ngân sách nhà nước Thông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 2, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020.\n3\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho các đơn vị khác có quan hệ với ngân sách Thông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 3, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020.\n4\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho dự án đầu tư giai đoạn chuẩn bị đầu tư\nThông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 4, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020.\n5\nĐăng ký mã số đơn vị có quan hệ với ngân sách cho các dự án đầu tư giai đoạn thực hiện dự án Thông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 5, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020.\n6\nĐăng ký thay đổi thông tin về mã số đơn vị có\n quan hệ với ngân sách Thông tư số 185/2015/TT-BTC Sở Tài chính Quyết định số 336/QĐ-BTC ngày 26/02/2016 TTHC có số thứ tự 6, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020.\nII Lĩnh vực Tài chính đầu tư\n1 Thẩm định và thông báo quyết toán vốn đầu tư xây dựng cơ bản thuộc nguồn vốn ngân sách nhà nước theo niên độ ngân sách hàng năm của các tỉnh, thành phố trực thuộc trung ương\n- Thông tư số 210/2010/TT-BTC ngày 20/12/2010 của Bộ Tài chính quy định về quyết toán vốn đầu tư xây dựng cơ bản thuộc nguồn vốn ngân sách nhà nước theo niên độ ngân sách hàng năm.\n - Thông tư số 85/2017/TT-BTC ngày 15/8/2017 của Bộ\n Tài chính quy định việc quyết toán tình hình sử dụng vốn đầu tư nguồn ngân sách nhà nước theo niên độ ngân sách hàng năm.\nSở Tài chính Quyết định số 73/QĐ-BTC ngày 18/01/2018 TTHC có số thứ tự 1, mục A phần Danh mục TTHC ban hành kèm theo Quyết định số 3000/QĐ-UBND ngày 25/12/2020."
}