{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-12-2023-QD-UBND-han-muc-giao-dat-o-han-muc-cong-nhan-dat-o-Hung-Yen-571804.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND hạn mức giao đất ở hạn mức công nhận đất ở Hưng Yên",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/QĐ-UBND Hưng Yên, ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ HẠN MỨC GIAO ĐẤT Ở, HẠN MỨC CÔNG NHẬN ĐẤT\nỞ; ĐIỀU KIỆN TÁCH THỬA, HỢP THỬA VÀ DIỆN TÍCH TỐI THIỂU ĐƯỢC PHÉP TÁCH THỬA ĐỐI VỚI CÁC LOẠI ĐẤT; XỬ LÝ MỘT SỐ TRƯỜNG HỢP CỤ THỂ KHI CẤP, CẤP ĐỔI GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT CHO HỘ\nGIA ĐÌNH, CÁ NHÂN ĐANG SỬ DỤNG ĐẤT TRÊN ĐỊA BÀN TỈNH HƯNG YÊN\nỦY BAN NHÂN DÂN TỈNH HƯNG YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nNghị định quy định chi tiết thi hành Luật Đất đai; \nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n76/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn một số điều của Nghị định số 45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ\nquy định về thu tiền sử dụng đất;\nCăn cứ Thông tư số\n23/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất;\nCăn cứ Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ địa chính;\nCăn cứ Thông tư số\n02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Nghị định số 43/2014/NĐ-CP và Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ;\nCăn cứ Thông tư số\n33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai và sửa đổi, bổ sung một số điều của các thông tư hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và\nMôi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và\nhướng dẫn thi hành Luật Đất đai;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 230/TTr-STNMT ngày 18 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về hạn mức giao đất ở, hạn mức công nhận đất ở; điều kiện tách thửa, hợp thửa và diện tích tối thiểu được phép tách thửa đối với các loại đất; xử lý một số trường hợp cụ\nthể khi cấp, cấp đổi Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và\ntài sản khác gắn liền với đất cho hộ gia đình, cá nhân đang sử dụng đất trên địa bàn tỉnh Hưng Yên.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2023 và thay thế: Quyết định số 18/2014/QĐ-UBND ngày 21 tháng 11 năm 2014 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy định về\nhạn mức giao đất ở, hạn mức công nhận đất ở; diện tích tối thiểu được phép tách thửa đối với đất ở và cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở\nvà tài sản khác gắn liền với đất đối với trường hợp thửa đất có diện tích nhỏ\nhơn diện tích tối thiểu trên địa bàn tỉnh Hưng Yên; Quyết định số\n12/2015/QĐ-UBND ngày 16 tháng 7 năm 2015 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy định một số trường hợp cụ thể khi cấp, cấp đổi Giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho hộ gia đình,\ncá nhân đang sử dụng đất trên địa bàn tỉnh Hưng Yên; Quyết định số\n04/2017/QĐ-UBND ngày 26 tháng 4 năm 2017 của Ủy ban nhân dân tỉnh Hưng Yên về\nviệc sửa đổi, bổ sung một số nội dung tại các Quyết định của Ủy ban nhân dân tỉnh Hưng Yên: số 14/2014/QĐ-UBND ngày 27 tháng 10 năm 2014, số 18/2014/QĐ-UBND ngày 21 tháng 11 năm 2014 và số 12/2015/QĐ-UBND ngày 16 tháng 7 năm 2015.\nĐiều 3. Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân huyện, thị xã,\nthành phố; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn QUY ĐỊNH VỀ HẠN MỨC GIAO ĐẤT LÀM NHÀ Ở, HẠN MỨC CÔNG NHẬN ĐẤT Ở; ĐIỀU KIỆN TÁCH THỬA, HỢP THỬA VÀ DIỆN TÍCH TỐI THIỂU ĐƯỢC PHÉP TÁCH THỬA ĐỐI VỚI CÁC LOẠI ĐẤT; XỬ LÝ MỘT SỐ TRƯỜNG HỢP CỤ THỂ KHI CẤP, CẤP ĐỔI GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT CHO HỘ GIA\nĐÌNH, CÁ NHÂN ĐANG SỬ DỤNG ĐẤT TRÊN ĐỊA BÀN TỈNH HƯNG YÊN\n(Kèm theo Quyết định số 12/2023/QĐ-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Hưng Yên)\nChương I NHỮNG QUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh Quy định này quy định về hạn mức giao đất làm nhà ở; hạn mức công nhận quyền sử dụng đất ở đối với thửa đất ở có\nvườn, ao khi được Nhà nước cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất; điều kiện tách thửa, hợp thửa và diện tích tối thiểu được phép tách thửa đối với các loại đất; xử lý một số trường hợp cụ thể khi cấp, cấp đổi Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở\nvà tài sản khác gắn liền với đất (gọi chung là Giấy chứng nhận) cho hộ gia\nđình, cá nhân đang sử dụng đất trên địa bàn tỉnh Hưng Yên.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan quản lý Nhà nước; cơ\nquan chuyên môn về tài nguyên và môi trường, nhà ở và công trình xây dựng, nông nghiệp và phát triển nông thôn, tài chính các cấp và các cơ quan khác có liên quan; công chức địa chính xã, phường, thị trấn.\n2. Hộ gia đình, cá nhân đang sử\ndụng đất, sở hữu nhà ở, tài sản khác gắn liền với đất; tổ chức và cá nhân khác có liên quan.\nChương II HẠN MỨC GIAO ĐẤT LÀM NHÀ\nỞ VÀ HẠN MỨC CÔNG NHẬN ĐẤT Ở CHO HỘ GIA ĐÌNH, CÁ NHÂN ĐANG SỬ DỤNG ĐẤT\nĐiều 3. Hạn mức đất giao làm nhà ở\n1. Hạn mức đất giao cho mỗi hộ\ngia đình, cá nhân để làm nhà ở tại nông thôn thuộc các xã theo quy định tại khoản 2 Điều 143 Luật Đất đai:\na) Đối với các vị trí đất ven quốc lộ, đường tỉnh, đường huyện, mặt đường phố, mặt phố, ven chợ là 120m2;\nb) Các vị trí còn lại là 200m2.\n2. Hạn mức đất giao cho mỗi hộ\ngia đình, cá nhân để làm nhà ở tại các phường, thị trấn theo quy định tại khoản 4 Điều 144 Luật Đất đai:\na) Đối với các vị trí đất ven quốc lộ, đường tỉnh, đường huyện, mặt đường phố, mặt phố, ven chợ là 100m2;\nb) Các vị trí còn lại là 200m2.\n3. Hạn mức giao đất để làm nhà ở\nquy định tại khoản 1, khoản 2 Điều này không áp dụng trong các trường hợp: Giao\nđất tại các dự án phát triển nhà ở theo quy hoạch chia lô được cơ quan có thẩm quyền phê duyệt; các dự án đấu giá quyền sử dụng đất để xây dựng nhà ở; các dự\nán tái định cư có quy hoạch chi tiết hoặc mặt bằng quy hoạch tổng thể đã được cơ quan Nhà nước có thẩm quyền phê duyệt.\n4. Hạn mức giao đất ở cho hộ\ngia đình, cá nhân khi đấu giá quyền sử dụng đất là toàn bộ diện tích đất ở\ntrúng đấu giá quyền sử dụng đất.\nĐối với khu vực đã có quy hoạch chi tiết xây dựng đô thị hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn hoặc quy hoạch chi tiết, mặt bằng quy hoạch tổng thể khu đấu giá quyền sử dụng\nđất thì diện tích đất ở giao cho hộ gia đình, cá nhân làm nhà ở được thực hiện theo quy hoạch chi tiết xây dựng đô thị hoặc quy hoạch chi tiết xây dựng điểm dân cư nông thôn hoặc quy hoạch chi tiết, mặt bằng quy hoạch tổng thể khu đấu giá quyền sử dụng đất đã được cơ quan Nhà nước có thẩm quyền phê duyệt, chấp thuận.\nĐiều 4. Hạn mức công nhận diện tích đất ở đối với trường hợp thửa đất ở có vườn, ao được hình thành từ ngày 18 tháng 12 năm 1980 đến trước ngày 01 tháng 7 năm 2004 và\nngười đang sử dụng có một trong các loại giấy tờ về quyền sử dụng đất quy định tại khoản 1, 2, 3 Điều 100 của Luật Đất đai năm 2013, Điều 18 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai và khoản 16 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai mà trong giấy tờ đó không ghi rõ diện tích đất ở\n1. Thửa đất ở thuộc các xã tại các vị trí đất ven quốc lộ, đường tỉnh, đường huyện, mặt đường phố, mặt phố,\nven chợ: Hộ gia đình có một nhân khẩu thì hạn mức công nhận diện tích đất ở là\n250 m2; hộ gia đình có hai nhân khẩu trở lên thì hạn mức công nhận là 500m2.\n2. Thửa đất ở thuộc các xã tại các vị trí đất còn lại (trừ các vị trí đất ven quốc lộ, đường tỉnh, đường huyện,\nmặt đường phố, mặt phố, ven chợ): Hộ gia đình có một nhân khẩu thì hạn mức công nhận diện tích đất ở là 300m2; hộ gia đình có hai nhân khẩu trở lên thì hạn mức công nhận diện tích đất ở là 900m2.\n3. Thửa đất ở thuộc các phường,\nthị trấn tại các vị trí đất ven quốc lộ, đường tỉnh, đường huyện, mặt đường phố,\nmặt phố, ven chợ: Hộ gia đình có một nhân khẩu thì hạn mức công nhận diện tích\nđất ở là 120 m2; hộ gia đình có hai nhân khẩu trở lên thì hạn mức công nhận diện tích đất ở là 450m2.\n4. Thửa đất ở thuộc các phường,\nthị trấn tại các vị trí đất còn lại (trừ các vị trí đất ven quốc lộ, đường tỉnh,\nđường huyện, mặt đường phố, mặt phố, ven chợ): Hộ gia đình có một nhân khẩu thì\nhạn mức công nhận diện tích đất ở là 250m2; hộ gia đình có hai nhân khẩu trở lên thì hạn mức công nhận diện tích đất ở là 600m2.\n5. Nhân khẩu trong mỗi hộ gia\nđình là các thành viên trong hộ gia đình, bao gồm những người có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia\nđình đang sống chung trên thửa đất tại thời điểm đề nghị cấp Giấy chứng nhận. Số\nlượng thành viên trong hộ gia đình được xác định trong Cơ sở dữ liệu quốc gia về\ndân cư, trường hợp không khai thác được thông tin về cư trú trong Cơ sở dữ liệu quốc gia về dân cư thì nhân khẩu trong mỗi hộ gia đình được xác định trong Giấy xác nhận thông tin về cư trú.\nChương III QUY ĐỊNH VỀ ĐIỀU KIỆN TÁCH THỬA, HỢP THỬA VÀ DIỆN TÍCH ĐẤT TỐI THIỂU ĐƯỢC PHÉP TÁCH THỬA ĐỐI VỚI TỪNG LOẠI ĐẤT\nĐiều 5. Điều kiện tách thửa, hợp thửa đất 1. Việc tách thửa, hợp thửa các loại đất được thực hiện đối với thửa đất đã được cấp Giấy chứng nhận hoặc trường hợp nhận thừa kế quyền sử dụng đất, phân chia quyền sử dụng đất của Tòa án mà\nthửa đất đủ điều kiện được cấp Giấy chứng nhận, còn trong thời hạn sử dụng đất,\nkhông vi phạm pháp luật về đất đai, không có tranh chấp, không bị kê biên để bảo\nđảm thi hành án.\n2. Thửa đất sau khi được tách phải đảm bảo diện tích, kích thước tối thiểu với loại đất đang sử dụng theo Quy\nđịnh này.\nTrường hợp thửa đất được tách có diện tích, kích thước nhỏ hơn diện tích, kích thước tối thiểu được phép tách thửa thì phải thực hiện đồng thời việc hợp thửa với thửa đất liền kề có cùng mục\nđích sử dụng đất, thửa đất mới hợp thửa phải đảm bảo diện tích, kích thước tối thiểu quy định tại bản Quy định này.\nTrường hợp tách thửa để chuyển mục đích sử dụng đất thì diện tích, kích thước tối thiểu của thửa đất sau khi tách thửa được xác định theo quy định đối với loại đất sau khi chuyển mục đích,\ntrừ trường hợp tách thửa để chuyển mục đích sử dụng đất và hợp với thửa đất liền kề cùng mục đích sử dụng sau khi chuyển mục đích sử dụng đất, thửa đất mới hợp thửa phải đảm bảo diện tích, kích thước tối thiểu quy định tại bản Quy định này.\n3. Việc hợp các thửa đất phải bảo\nđảm cùng một người sử dụng đất, có cùng mục đích sử dụng đất, cùng thời hạn sử\ndụng đất.\nTrường hợp hợp các thửa đất khác nhau về mục đích sử dụng đất thì phải thực hiện đồng thời với thủ tục chuyển mục đích sử dụng đất.\n4. Khuyến khích hộ gia đình, cá\nnhân tập trung, tích tụ đất đai để sản xuất nông nghiệp theo mô hình tập trung quy mô lớn và sử dụng cho kinh tế trang trại theo quy định tại Điều 142 Luật Đất\nđai; hạn chế việc chia tách manh mún đất nông nghiệp làm giảm hiệu quả sử dụng\nđất.\n5. Thửa đất mới hình thành bao gồm: Thửa đất mới tách ra và thửa đất còn lại phải có ít nhất một cạnh tiếp giáp với lối đi.\n6. Việc tách thửa đất phải đảm bảo quyền sử dụng đất hạn chế đối với thửa đất liền kề theo quy định tại Điều 171 Luật Đất đai, Điều 254 Bộ luật Dân sự; lối đi phải đảm bảo tối thiểu chiều rộng là 1m.\nĐiều 6. Quy\nđịnh diện tích tối thiểu được phép tách thửa đối với đất ở\n1. Đối với các thửa đất ở tại\nđô thị: Diện tích tối thiểu của thửa đất sau khi tách thửa là 30,0 m2;\nkích thước cạnh mặt đường và chiều sâu tối thiểu là 3,0m.\n2. Đối với các thửa đất ở tại nông thôn: Diện tích tối thiểu của thửa đất sau khi tách thửa là 40,0 m2;\nkích thước cạnh mặt đường và chiều sâu tối thiểu là 4,0m.\n3. Diện tích, kích thước tối thiểu của thửa đất sau khi tách thửa quy định tại khoản 1, 2 Điều này là diện tích, kích thước sau khi đã trừ chỉ giới, mốc giới hành lang bảo vệ an toàn công trình công cộng đối với những khu vực có quy định chỉ giới, mốc giới hành lang.\n4. Đối với thửa đất tách thửa có thửa đất sau khi tách không đủ điều kiện cạnh mặt đường nhưng phần diện tích bên trong thửa đất đủ điều kiện tách thửa (về diện tích, chiều rộng, chiều sâu)\nthì người sử dụng đất được phép tách thửa nhưng phạm vi chiều rộng nhỏ hơn cạnh mặt đường tối thiểu phải để sử dụng làm lối đi vào phần bên trong.\nĐiều 7. Điều kiện tách thửa đối với đất nông nghiệp được Nhà nước giao đất, công nhận quyền sử dụng đất hoặc nhận chuyển quyền sử đất nông nghiệp có nguồn gốc được Nhà nước giao đất, công nhận quyền sử dụng đất Diện tích tối thiểu của thửa đất sau khi tách thửa là 250m2.\nĐiều 8. Điều kiện tách thửa đối với thửa đất ở có vườn, ao hoặc thửa đất ao nằm trong thửa đất\nở\nThửa đất sau khi tách nếu có vườn,\nao thì diện tích đất ở tối thiểu là 70m2 và diện tích vườn, ao tối thiểu là 30m2. Trường hợp thửa đất trước khi tách thửa có diện tích\nđất vườn, ao nhỏ hơn 30 m2 thì chỉ được phép tách thửa đối với phần diện tích đất ở áp dụng điều kiện tách thửa theo quy định tại Điều 6 Quy định này mà không được tách nhỏ phần diện tích đất vườn, ao; phần diện tích đất ở có\nvườn, ao còn lại phải đảm bảo diện tích đất ở tối thiểu là 70 m2.\nCác điều kiện tách thửa khác được áp dụng theo quy định tại Điều 5 và Điều 6 Quy định này.\nĐiều 9. Điều kiện tách thửa, diện tích tối thiểu được tách thửa đối với các loại đất thuộc nhóm đất chuyên dùng 1. Tách thửa đối với các loại đất thuộc nhóm đất chuyên dùng của tổ chức để thực hiện dự án đầu tư phải theo văn bản chấp thuận chủ trương, quy mô đầu tư của cơ quan Nhà nước có thẩm quyền theo quy định.\n2. Tách thửa đối với đất sản xuất,\nkinh doanh phi nông nghiệp thuộc nhóm đất chuyên dùng của hộ gia đình, cá nhân theo điều kiện tách thửa đối với đất ở quy định tại Điều 6 Quy định này.\nĐiều 10.\nTách thửa đất có hình thành đường giao thông mới đấu nối với đường giao thông hiện hữu Trường hợp tách thửa đất mà\nhình thành đường giao thông mới để kết nối với đường giao thông hiện hữu thì\nngười sử dụng đất phải lập hồ sơ, bản vẽ mặt bằng xây dựng trình Ủy ban nhân dân huyện, thị xã, thành phố (sau đây viết tắt là Ủy ban nhân dân cấp huyện)\nxem xét phê duyệt. Căn cứ vào quy hoạch, kế hoạch sử dụng đất, quy hoạch chi tiết xây dựng và hồ sơ đề nghị của người sử dụng đất, Ủy ban nhân dân cấp huyện có\ntrách nhiệm lấy ý kiến thống nhất bằng văn bản của Sở Xây dựng trước khi phê\nduyệt bản vẽ mặt bằng xây dựng đối với trường hợp tách thửa đất mà hình thành\nđường giao thông để kết nối với đường giao thông hiện hữu.\nSau khi người sử dụng đất hoàn thành việc xây dựng kết cấu hạ tầng theo bản vẽ mặt bằng được phê duyệt, Ủy ban nhân dân cấp huyện có trách nhiệm kiểm tra hiện trạng hạ tầng kỹ thuật và có ý\nkiến xác nhận bằng văn bản đối với trường hợp đủ điều kiện làm căn cứ để người sử dụng đất thực hiện thủ tục tặng cho quyền sử dụng đất để xây dựng công trình công cộng, tách thửa theo quy định.\nĐiều 11.\nKhông áp dụng điều kiện, diện tích tối thiểu được phép tách, hợp thửa đất đối với các trường hợp 1. Nhà nước thu hồi đất theo quy định tại các Điều 61 và Điều 62 Luật Đất đai năm 2013 đối với đất nông nghiệp.\n2. Tách thửa để chuyển nhượng quyền sử dụng đất nông nghiệp cho các dự án đầu tư được Ủy ban nhân dân tỉnh cho phép nhà đầu tư nhận chuyển nhượng quyền sử dụng đất nông nghiệp.\n3. Tách thửa đối với trường hợp người sử dụng đất được Nhà nước giao đất để thực hiện dự án đầu tư trong các dự\nán phát triển nhà ở, đấu giá quyền sử dụng đất cho nhân dân làm nhà ở theo quy hoạch chi tiết xây dựng đã được cơ quan Nhà nước có thẩm quyền phê duyệt.\n4. Tách thửa đất đối với trường hợp tặng cho quyền sử dụng đất để xây dựng công trình công cộng phù hợp quy định pháp luật, tự nguyện trả lại đất cho Nhà nước; đất tặng cho hộ gia đình, cá\nnhân để xây dựng nhà tình thương, nhà tình nghĩa, nhà đại đoàn kết.\nĐiều 12.\nCác trường hợp không được phép tách thửa 1. Không đủ điều kiện tách thửa.\n2. Thửa đất thuộc các dự án phát triển nhà ở đã có quy hoạch chi tiết phân lô; các dự án đấu giá quyền sử dụng\nđất cho nhân dân làm nhà ở, tái định cư đã có quy hoạch chi tiết hoặc mặt bằng quy hoạch tổng thể được phê duyệt, chấp thuận (trừ trường hợp tách thửa đất phù\nhợp với quy hoạch chi tiết phân lô; các dự án đấu giá quyền sử dụng đất cho nhân dân làm nhà ở, tái định cư đã có quy hoạch chi tiết hoặc mặt bằng quy hoạch tổng thể được phê duyệt, chấp thuận).\n3. Các thửa đất thuộc khu vực\nđã có thông báo thu hồi đất hoặc quyết định thu hồi đất của cơ quan Nhà nước có\nthẩm quyền.\nChương IV QUY ĐỊNH XỬ LÝ MỘT SỐ\nTRƯỜNG HỢP CỤ THỂ KHI CẤP, CẤP ĐỔI GIẤY CHỨNG NHẬN CHO HỘ GIA ĐÌNH, CÁ NHÂN\nĐANG SỬ DỤNG ĐẤT\nĐiều 13. Xử\nlý trường hợp mà thửa đất có nguồn gốc được sử dụng vào mục đích đất ở trước ngày 18 tháng 12 năm 1980 không có một trong các loại giấy tờ về quyền sử dụng\nđất, đã được cấp Giấy chứng nhận lần đầu trước ngày 01 tháng 7 năm 2014 Trường hợp thửa đất có nguồn gốc sử dụng trước ngày 18 tháng 12 năm 1980 không có một trong các loại giấy tờ về\nquyền sử dụng đất quy định tại khoản 1, 2, 3 Điều 100 của Luật Đất đai năm 2013, Điều 18 Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 Nghị định số\n01/2017/NĐ-CP đã được cấp Giấy chứng nhận trước ngày 01 tháng 7 năm 2014 mà\ntrên Giấy chứng nhận đã cấp có ghi: Đất ở hoặc đất thổ cư và các loại đất khác như đất kinh tế gia đình, đất vườn thừa hợp pháp, đất vườn tạp, đất trồng cây lâu năm khác, đất trồng cây ăn quả, đất trồng cây hàng năm khác, đất ao, đất có\nmặt nước nuôi trồng thủy sản, đất nuôi trồng thủy sản nước ngọt với thời hạn sử\ndụng lâu dài hoặc có thời hạn (kể cả trường hợp đã bị đối trừ vào tiêu chuẩn giao ruộng theo Nghị quyết số 03/NQ-TU ngày 28 tháng 4 năm 1992 của Ban Thường vụ Tỉnh ủy Hải Hưng), nay người sử dụng đất (bao gồm người sử dụng đất sử dụng ổn\nđịnh từ trước ngày 18 tháng 12 năm 1980 đã được cấp Giấy chứng nhận trước ngày 01 tháng 7 năm 2014 hoặc người sử dụng đất là người nhận thừa kế (kể cả thừa kế\nthế vị của hàng thừa kế thứ nhất), tặng cho thuộc đối tượng hàng thừa kế thứ nhất của người sử dụng đất sử dụng ổn định từ trước ngày 18 tháng 12 năm 1980 đã được cấp Giấy chứng nhận trước ngày 01 tháng 7 năm 2014) có đơn đề nghị xác định lại diện tích đất ở hoặc khi Nhà nước thu hồi đất thì diện tích đất ở được xác định lại theo quy định tại Điều 4 Quy định này; hộ gia đình, cá nhân không phải nộp tiền sử dụng đất, được bồi thường khi Nhà nước thu hồi đất đối với diện tích đã\nđược xác định lại là đất ở.\nĐiều 14. Xử\nlý đối với phần diện tích đất vườn, ao trong cùng thửa đất ở đã bị trừ vào tiêu chuẩn giao ruộng khi thực hiện Nghị quyết số 03/NQ-TU ngày 28 tháng 4 năm 1992 của Ban Thường vụ Tỉnh ủy Hải Hưng Thửa đất ở có vườn, ao trong cùng thửa đất có phần diện tích đất vườn, ao đã bị trừ vào tiêu chuẩn giao ruộng khi thực hiện Nghị quyết số 03/NQ-TU ngày 28 tháng 4 năm 1992 của Ban Thường vụ\nTỉnh ủy Hải Hưng, nay người sử dụng đất có nhu cầu cấp Giấy chứng nhận thì được cấp Giấy chứng nhận theo quy định tại Điều 100, 101 Luật Đất đai năm 2013 mà\nkhông phụ thuộc vào việc trừ diện tích đất vườn, ao vào tiêu chuẩn giao ruộng trong thửa đất ở có vườn, ao theo Nghị quyết số 03/NQ-TU ngày 28 tháng 4 năm 1992 của Ban Thường vụ Tỉnh ủy Hải Hưng.\nĐiều 15. Xử\nlý đối với các trường hợp Giấy chứng nhận quyền sử dụng đất có đóng dấu chữ ký\ncủa Chủ tịch Ủy ban nhân dân tỉnh Hải Hưng\nĐối với các trường hợp Giấy chứng nhận quyền sử dụng đất có đóng dấu chữ ký của Chủ tịch Ủy ban nhân dân tỉnh Hải Hưng trước đây thì nay phải thu hồi lại theo Quyết định số 367-QĐ/UB ngày 10 tháng 4 năm 1995 của Ủy ban nhân dân tỉnh Hải Hưng về việc thu hồi và không sử\ndụng dấu chữ ký của Chủ tịch Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện,\nthị xã, thành phố thực hiện cấp Giấy chứng nhận theo quy định như đối với cấp Giấy chứng nhận lần đầu.\nĐiều 16. Xử\nlý đối với trường hợp được giao đất trước ngày 01 tháng 7 năm 2014 nhưng trình tự thực hiện giao đất không đúng theo quy định Trường hợp hộ gia đình, cá nhân\nđược Nhà nước giao đất trước ngày 01 tháng 7 năm 2014 nhưng vị trí được giao đất trên thực tế không đúng vị trí theo quyết định của Ủy ban nhân dân tỉnh hoặc được giao đất không đúng danh sách được duyệt của Ủy ban nhân dân tỉnh hoặc có quyết\nđịnh được giao đất của Ủy ban nhân dân tỉnh nhưng Ủy ban nhân dân cấp huyện chưa ban hành quyết định giao đất cụ thể nay được Ủy ban nhân dân xã, phường,\nthị trấn (sau đây viết tắt là Ủy ban nhân dân cấp xã) nơi có đất xác nhận không có tranh chấp về sử dụng đất; việc sử dụng đất tại thời điểm nộp hồ sơ đề nghị\ncấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất là phù hợp với quy hoạch sử dụng đất hoặc quy hoạch chi tiết xây dựng\nđô thị hoặc quy hoạch xây dựng điểm dân cư nông thôn hoặc quy hoạch xây dựng nông thôn mới đã được cơ quan Nhà nước có thẩm quyền phê duyệt thì được công nhận quyền sử dụng đất. Việc thực hiện nghĩa vụ tài chính khi cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất trong các trường hợp quy định tại Điều này thực hiện theo quy định của pháp luật.\nĐiều 17.\nCác giấy tờ chứng minh người sử dụng đất đã nộp tiền để được sử dụng đất do giao đất không đúng thẩm quyền trước ngày 01 tháng 7 năm 2014 Các giấy tờ khác theo quy định tại khoản 3 Điều 8 Thông tư số 76/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ\ntrưởng Bộ Tài chính hướng dẫn một số điều của Nghị định số 45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng đất chứng minh\nđã nộp tiền để được sử dụng đất là đất ở gồm các loại: Biên bản, phiếu thu, hợp\nđồng, đơn, quyết định, văn bản, Biên nhận, Giấy xác nhận, Giấy chứng nhận của Ủy ban nhân dân các cấp hoặc của cơ quan, tổ chức giao đất không đúng thẩm quyền,\nnhưng cách viết nội dung thu tiền khác nhau hoặc có Danh sách thống kê đã thu tiền tại thời điểm giao đất của Ủy ban nhân dân cấp xã, không phải là thu tiền\nđất ở (kể cả ghi là mục đích kinh doanh phi nông nghiệp hoặc đất thương mại, dịch vụ thời hạn lâu dài), nay được Ủy ban nhân dân cấp xã xác nhận là đã giao đất và thực chất là đã thu tiền đất ở, người sử dụng đất đã nộp tiền sử dụng đất theo các giấy tờ đó.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 18.\nQuy định chuyển tiếp 1.Trường hợp người sử dụng đất\nđã nộp hồ sơ đăng ký, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở\nvà tài sản khác gắn liền với đất; tách thửa, hợp thửa đất; chuyển quyền sử dụng\nđất hợp lệ tại Điểm tiếp nhận hồ sơ, Bộ phận tiếp nhận hồ sơ và trả kết quả,\nTrung tâm Phục vụ hành chính công và Kiểm soát thủ tục hành chính tỉnh trước ngày Quy định này có hiệu lực thi hành thì được áp dụng quy định về hạn mức giao đất ở, hạn mức công nhận đất ở theo quy định tại Quyết định số\n18/2014/QĐ-UBND ngày 21 tháng 11 năm 2014 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy định về hạn mức giao đất ở, hạn mức công nhận đất ở; diện tích tối thiểu\nđược phép tách thửa đối với đất ở và cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với trường hợp thửa đất có diện tích nhỏ hơn diện tích tối thiểu trên địa bàn tỉnh Hưng Yên; Quyết định số\n12/2015/QĐ-UBND ngày 16 tháng 7 năm 2015 của Ủy ban nhân dân tỉnh Hưng Yên ban hành Quy định một số trường hợp cụ thể khi cấp, cấp đổi Giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho hộ gia đình,\ncá nhân đang sử dụng đất trên địa bàn tỉnh Hưng Yên; Quyết định số\n04/2017/QĐ-UBND ngày 26 tháng 4 năm 2017 của Ủy ban nhân dân tỉnh Hưng Yên về\nviệc sửa đổi, bổ sung một số nội dung tại các Quyết định của Ủy ban nhân dân tỉnh Hưng Yên: số 14/2014/QĐ-UBND ngày 27 tháng 10 năm 2014, số 18/2014/QĐ-UBND ngày 21 tháng 11 năm 2014 và số 12/2015/QĐ-UBND ngày 16 tháng 7 năm 2015.\n2. Trường hợp Văn phòng đăng ký\nđất đai đã thực hiện xong thủ tục tách thửa đất ở có vườn, ao không hình thành\nđường giao thông và người sử dụng đất đã ký hợp đồng chuyển quyền sử dụng đất\nđược công chứng, chứng thực trước ngày có Thông báo số 110/TB-UBND ngày 13/4/2022 của UBND tỉnh về việc tạm dừng một số trường hợp tách thửa đất trong thời gian chờ quy định về điều kiện tách thửa các loại đất trên địa bàn tỉnh Hưng Yên thì được tiếp tục thực hiện thủ tục chuyển quyền sử dụng đất theo quy\nđịnh.\nĐiều 19.\nTrách nhiệm của các cơ quan 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành, địa phương liên quan hướng dẫn, tổ chức thực hiện Quy định này.\n2. Các sở, ban, ngành, cơ quan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, cấp xã có trách nhiệm tổ\nchức thực hiện Quy định này.\n3.Trong quá trình triển khai thực hiện Quy định này, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan phản ánh kịp thời về Sở Tài nguyên và Môi trường để tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp./."
}