{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1610-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Dau-tu-Ban-Quan-ly-cong-nghiep-Hung-Yen-577635.aspx",
  "title": "Quyết định 1610/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Đầu tư Ban Quản lý công nghiệp Hưng Yên",
  "properties": {
    "Số hiệu": "1610/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1610/QĐ-UBND Hưng Yên, ngày 01 tháng 8 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC ĐẦU TƯ TẠI VIỆT NAM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015, đã được sửa đổi, bổ sung năm 2019;\nCăn cứ các Nghị định của Chính phủ: số\n63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát Thủ tục hành chính;\nCăn cứ Quyết định số 184/QĐ-UBND ngày 30/01/2023 của Ủy ban nhân dân tỉnh Hưng Yên về việc ban hành Kế hoạch rà soát, đánh giá\nthủ tục hành chính tỉnh Hưng Yên năm 2023;\nTheo đề nghị của Trưởng Ban Quản lý các khu công nghiệp tỉnh tại Tờ trình số 05/TTr-BQL ngày 09/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Đầu tư tại Việt Nam thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp tỉnh (Chi tiết theo Phụ lục đính kèm).\nĐiều 2. Quyết định này được gửi đến Bộ Kế hoạch và Đầu tư để đề nghị\nxem xét, xử lý theo phạm vi, chức năng quản lý của Bộ theo quy định tại điểm a,\nkhoản 4, Điều 24 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 Văn phòng Chính phủ\nhướng dẫn nghiệp vụ về kiểm soát Thủ tục hành chính;\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký. Chánh Văn phòng Ủy ban nhân dân tỉnh; Trưởng Ban Quản lý các Khu công nghiệp tỉnh; và các cơ quan,\nđơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng chính phủ (Cục KSTTHC);\n - Bộ Kế hoạch và Đầu tư;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin-Hội nghị tỉnh;\n - Lưu VT, PVHCC&KSTT.Nh CHỦ TỊCH Trần Quốc Văn PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC\nĐẦU TƯ TẠI VIỆT NAM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH\n(Ban hành kèm theo Quyết định số 1610/QĐ-UBND, ngày 01/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Hưng Yên)\n1. Thủ tục hoặc nhóm thủ tục:\nThủ tục chấm dứt hoạt động của dự án đầu tư.\n2. Nội dung đơn giản hóa.\n2.1. Bổ sung quy định về trách nhiệm của Cơ quan\nđăng ký đầu tư thông báo việc chấm dứt hoạt động của dự án đầu tư cho các cơ\nquan liên quan đối với trường hợp Nhà đầu tư tự quyết định chấm dứt hoạt động của dự án đầu tư quy định tại điểm a khoản 2 Điều 57 Nghị định 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ.\nLý do: Khi chấm dứt hoạt động dự án, nhà đầu tư thực hiện việc thanh lý tài sản, Hợp đồng, trong đó có việc thực hiện các nghĩa vụ\nthuế. Tuy nhiên, trong các quy định của pháp luật về đầu tư không quy định trách nhiệm Cơ quan đăng ký đầu tư thông báo việc chấm dứt hoạt động của dự án\nđầu tư cho các cơ quan liên quan là không hợp lý. Việc quy định Cơ quan đăng ký\nđầu tư thông báo việc chấm dứt hoạt động của dự án đầu tư, nâng cao hiệu quả\ntrong công tác phối hợp trong công tác quản lý nhà nước. Đồng thời, làm cơ sở để\ncho doanh nghiệp triển khai thực hiện các bước tiếp theo khi giao dịch với các tổ chức cá nhân liên quan.\n2.2. Bổ sung thành phần hồ sơ tại Thủ tục chấm dứt hoạt động của dự án đầu ban hành kèm theo Quyết định số 701/QĐ-BKHĐT ngày 02/6/2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư, thành 02 trường hợp cụ thể:\n- Trường hợp Nhà đầu tư tự quyết định chấm dứt hoạt\nđộng của dự án đầu tư theo quy định tại điểm a, khoản 1, Điều 48 Luật Đầu tư:\n+ Quyết định chấm dứt chấm dứt hoạt động của dự án\nđầu tư;\n+ Kèm theo Giấy chứng nhận đăng ký đầu tư (nếu có);\n- Trường hợp chấm dứt hoạt động của dự án đầu tư\ntheo các điều kiện quy định trong hợp đồng, điều lệ doanh nghiệp hoặc hết thời hạn hoạt động của dự án đầu tư theo quy định tại các điểm b và c khoản 1 Điều 48 của Luật Đầu tư:\n+ Thông báo của nhà đầu tư;\n+ Giấy chứng nhận đăng ký đầu tư (nếu có)\n+ Bản sao tài liệu ghi nhận việc chấm dứt hoạt động của dự án đầu tư.\nLý do: TTHC chấm dứt hoạt động dự án ban hành kèm theo Quyết định số 701/QĐ-BKHĐT ngày 02/6/2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư thiếu trường hợp quy định tại điểm a khoản 2 Điều 57 Nghị định số\n31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ: a) Trường hợp tự quyết định chấm dứt hoạt động của dự án đầu tư theo quy định tại điểm a khoản 1 Điều 48 của Luật Đầu tư, nhà đầu tư gửi quyết định chấm dứt hoạt động của dự án đầu tư cho Cơ quan\nđăng ký đầu tư trong thời hạn 15 ngày kể từ ngày quyết định, kèm theo Giấy chứng nhận đăng ký đầu tư (nếu có). Việc tách thành phần hồ sơ theo 2 trường hợp sẽ\ngiúp Nhà đầu tư nhận biết được đầu mục hồ sơ cần thực hiện đối với từng trường hợp cụ thể, để thực hiện thủ tục hành chính cho đúng, hạn chế phải chỉnh sửa hồ\nsơ. Mặt khác, đảm bảo sự công khai, minh bạch về hồ sơ thủ tục hành chính; thuận lợi trong việc hướng dẫn, tiếp nhận hồ sơ.\n2.3. Sửa lại biểu mẫu Thông báo chấm dứt hoạt động dự án đầu tư theo hướng bỏ quy định Quyết định bao gồm bản sao hợp lệ biên bản họp của Hội đồng thành viên/Đại hội đồng cổ đông/thành viên hợp danh/chủ sở hữu của Tổ chức kinh tế thực hiện dự án đầu tư hoặc văn bản hợp pháp khác theo quy\nđịnh của pháp luật.\nLý do: Tại biểu mẫu Thông báo chấm dứt hoạt động dự\nán đầu tư (ban hành kèm theo thông tư số 03/2021/TT-BKHĐT) quy định: Hồ sơ kèm theo bao gồm: Quyết định của nhà đầu tư về việc chấm dứt hoạt động của dự án (Quyết\nđịnh và bản sao hợp lệ biên bản họp của Hội đồng thành viên/Đại hội đồng cổ\nđông/thành viên hợp danh/chủ sở hữu của Tổ chức kinh tế thực hiện dự án đầu tư\nhoặc văn bản hợp pháp khác theo quy định của pháp luật). Việc quy định hồ sơ\nkèm theo Quyết định bao gồm bản sao hợp lệ biên bản họp của Hội đồng thành viên/Đại hội đồng cổ đông/thành viên hợp danh/chủ sở hữu của Tổ chức kinh tế thực hiện dự án đầu tư hoặc văn bản hợp pháp khác theo quy định của pháp luật là\nkhông phù hợp với quy định tại khoản 2 Điều 57 Nghị định số 31/2021/NĐ-CP .\n3. Kiến nghị thực thi.\n3.1. Sửa đổi, bổ sung điểm a Khoản 2 Điều 57 Nghị định số 31/2021/NĐ CP ngày 26/3/2021 của Chính phủ, trong đó quy định bổ sung thêm trách nhiệm của Cơ quan đăng ký đầu tư \"Cơ quan đăng ký đầu tư thông báo việc chấm dứt hoạt động của dự án đầu tư cho các cơ quan liên quan\".\n3.2. Sửa đổi thành phần hồ sơ tại Mục C TTHC ban hành kèm theo Quyết định số 701/QĐ-BKHĐT ngày 02/6/2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư, thành:\n- Trường hợp tự quyết định chấm dứt hoạt động của dự\nán đầu tư theo quy định tại điểm a khoản 1 Điều 48 Luật Đầu tư:\n+ Quyết định chấm dứt chấm dứt hoạt động của dự án\nđầu tư;\n+ Kèm theo Giấy chứng nhận đăng ký đầu tư (nếu có);\n- Trường hợp chấm dứt hoạt động của dự án đầu tư\ntheo các điều kiện quy định trong hợp đồng, điều lệ doanh nghiệp hoặc hết thời hạn hoạt động của dự án đầu tư theo quy định tại các điểm b và c khoản 1 Điều 48 của Luật Đầu tư:\n+ Thông báo của nhà đầu tư;\n+ Giấy chứng nhận đăng ký đầu tư (nếu có)\n+ Bản sao tài liệu ghi nhận việc chấm dứt hoạt động của dự án đầu tư.\n3.3. Sửa đổi Biểu mẫu A.I.15 Phụ lục A Thông tư số\n03/2021/TT-BKHĐT ngày 9/4/2021 của Bộ Kế hoạch và Đầu tư quy định mẫu văn bản,\nbáo cáo liên quan đến hoạt động đầu tư tại Việt Nam, đầu tư từ Việt Nam ra nước ngoài và xúc tiến đầu tư theo hướng: Bỏ quy định Quyết định bao gồm bản sao hợp lệ biên bản họp của Hội đồng thành viên/Đại hội đồng cổ đông/thành viên hợp danh/chủ sở hữu của Tổ chức kinh tế thực hiện dự án đầu tư hoặc văn bản hợp pháp khác theo quy định của pháp luật."
}