{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-1638-QD-UBND-2023-von-ngan-sach-uy-thac-Ngan-hang-cho-vay-nguoi-ngheo-Hung-Yen-577592.aspx",
  "title": "Quyết định 1638/QĐ-UBND 2023 vốn ngân sách ủy thác Ngân hàng cho vay người nghèo Hưng Yên",
  "properties": {
    "Số hiệu": "1638/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Lê Huy",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1638/QĐ-UBND Hưng Yên, ngày 04 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ VÀ SỬ DỤNG NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG ỦY THÁC QUA NGÂN HÀNG CHÍNH SÁCH XÃ HỘI ĐỂ CHO VAY ĐỐI VỚI NGƯỜI NGHÈO VÀ CÁC ĐỐI TƯỢNG CHÍNH SÁCH KHÁC TRÊN ĐỊA BÀN TỈNH\nỦY BAN NHÂN DÂN TỈNH HƯNG YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n78/2002/NĐ-CP ngày 04/10/2002 của Chính phủ về tín dụng đối với người nghèo và\ncác đối tượng chính sách khác;\nCăn cứ các Quyết định của Thủ\ntướng Chính phủ: Số 180/2002/QĐ-TTg ngày 19/02/2002 về ban hành Quy chế quản lý\ntài chính đối với Ngân hàng Chính sách xã hội; số 30/2015/QĐ-TTg ngày 31/7/2015 về việc sửa đổi bổ sung một số điều của Quy chế quản lý tài chính đối với Ngân hàng Chính sách xã hội ban hành kèm theo Quyết định số 180/2002/QĐ-TTg ngày 19/02/2002 của Thủ tướng Chính phủ;\nCăn cứ Thông tư số\n11/2017/TT-BTC ngày 08/02/2018 của Bộ Tài chính quy định về quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác;\nCăn cứ Quyết định số\n900/QĐ-UBND ngày 19/4/2023 của Ủy ban nhân dân tỉnh phê duyệt Đề án bổ sung nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh Hưng Yên,\ngiai đoạn 2023-2026;\nCăn cứ Kết luận tại cuộc họp Ban Cán sự Đảng Ủy ban nhân dân tỉnh ngày 01/8/2023;\nTheo đề nghị của Giám đốc Chi nhánh Ngân hàng Chính sách xã hội tỉnh Hưng Yên tại Tờ trình số\n486/TTr-NHCS ngày 20/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế quản lý và sử dụng vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh”.\nĐiều 2. Quyết\nđịnh này có hiệu lực từ ngày ký và thay thế Quyết định số 24/2017/QĐ-UBND ngày 13/10/2017 của Ủy ban nhân dân tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ngành: Tài chính, Kế hoạch và Đầu tư, Lao động, Thương binh và Xã hội, Kho bạc nhà nước Hưng Yên, Chi nhánh Ngân hàng Chính sách xã hội tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố và Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn căn cứ Quyết\nđịnh thi hành./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Nguyễn Lê Huy QUY CHẾ\nQUẢN LÝ VÀ SỬ DỤNG NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG ỦY THÁC QUA NGÂN HÀNG CHÍNH SÁCH XÃ HỘI ĐỂ CHO VAY ĐỐI VỚI NGƯỜI NGHÈO VÀ CÁC ĐỐI TƯỢNG CHÍNH SÁCH KHÁC TRÊN ĐỊA BÀN TỈNH HƯNG YÊN\n(Ban hành kèm theo Quyết định số 1638/QĐ-UBND ngày 04/8/2023 của Ủy ban nhân dân tỉnh)\nChương I NHỮNG QUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy chế\nnày quy định việc quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh Hưng Yên.\n2. Đối tượng áp dụng:\na) Sở Tài chính; Sở Lao động,\nThương binh và Xã hội; Ủy ban nhân dân các huyện, thị xã, thành phố; các tổ chức chính trị - xã hội nhận ủy thác; Chi nhánh Ngân hàng chính sách xã hội tỉnh Hưng Yên, Phòng giao dịch Ngân hàng chính sách xã hội các huyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn.\nb) Các cơ quan, đơn vị, cá nhân có liên quan đến việc quản lý và sử dụng nguồn vốn từ ngân sách cấp tỉnh, ngân sách cấp huyện, ngân sách cấp xã ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn.\nĐiều 2.\nNguồn vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay người nghèo và các đối tượng chính sách khác 1. Nguồn vốn ngân sách địa phương (bao gồm ngân sách cấp tỉnh; ngân sách cấp huyện; ngân sách cấp xã)\ntrích hàng năm ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác do Hội đồng nhân dân tỉnh (đối với ngân sách cấp tỉnh), Hội đồng nhân dân cấp huyện (đối với ngân sách cấp huyện) và Hội\nđồng nhân dân cấp xã (đối với ngân sách cấp xã) quyết định.\n2. Nguồn tiền lãi thu được từ\ncho vay đối với người nghèo và các đối tượng chính sách khác được trích hàng năm để bổ sung vào nguồn vốn ủy thác theo quy định tại Điều 12 quy định này.\nChương II CÁC QUY ĐỊNH CỤ THỂ\nĐiều 3.\nCơ quan chuyên môn được Ủy ban nhân dân các cấp ủy quyền ký hợp đồng ủy thác với Ngân hàng chính sách xã hội các cấp 1. Cấp tỉnh: Sở Tài chính ký hợp\nđồng ủy thác với Chi nhánh Ngân hàng chính sách xã hội cấp tỉnh (đối với nguồn vốn ngân sách cấp tỉnh).\n2. Cấp huyện: Phòng Tài chính -\nKế hoạch huyện, thị xã ký hợp đồng ủy thác với Phòng Giao dịch Ngân hàng chính sách xã hội cấp huyện; riêng Phòng Tài chính - Kế hoạch thành phố Hưng Yên ký hợp\nđồng ủy thác với Chi nhánh Ngân hàng chính sách xã hội tỉnh (đối với nguồn vốn ngân sách thành phố Hưng Yên).\n3. Cấp xã: Ủy ban nhân dân cấp xã ký hợp đồng ủy thác với Phòng Giao dịch Ngân hàng chính sách xã hội cấp huyện.\nĐối với các xã, phường trên địa bàn thành phố Hưng Yên ký Hợp đồng ủy thác với Chi nhánh Ngân hàng chính sách xã hội tỉnh.\nĐiều 4. Quy trình chuyển nguồn vốn ngân sách địa phương 1. Hằng năm, các cơ quan quản lý đối tượng vay vốn tiến hành khảo sát, xác định đối tượng, nhu cầu vay vốn,\nxây dựng kế hoạch cho vay theo từng chương trình gửi Ngân hàng chính sách xã hội xem xét tổng hợp gửi các thành viên Ban đại diện Hội đồng Quản trị Ngân hàng chính sách xã hội có ý kiến tham gia. Trên cơ sở ý kiến tham gia của các thành viên Ban đại diện Hội đồng quản trị, Ngân hàng chính sách xã hội tổng hợp nhu cầu vay vốn gửi cơ quan tài chính và Ủy ban nhân dân cấp xã. Cơ quan tài chính (đối với nguồn vốn ngân sách cấp tỉnh, cấp huyện), Ủy ban nhân dân cấp xã (đối với nguồn vốn ngân sách cấp xã) ưu tiên tổng hợp trong dự toán ngân sách hằng năm từ\nnguồn chi đầu tư phát triển báo cáo Ủy ban nhân dân trình Hội đồng nhân dân cùng cấp xem xét phê chuẩn và có Quyết định giao vốn cụ thể theo từng năm hoặc\nđột xuất (nếu có), theo tiêu chí năm sau cao hơn năm trước.\n2. Căn cứ kế hoạch được phê duyệt,\ncơ quan tài chính, Ủy ban nhân dân cấp xã thực hiện ký hợp đồng ủy thác với Ngân hàng chính sách xã hội, cấp kinh phí bằng lệnh chi tiền, hạch toán chi ngân sách nhà nước theo Mục lục ngân sách nhà nước hiện hành.\nĐiều 5. Đối tượng cho vay Các đối tượng theo quy định tại\nĐiều 2 Nghị định số 78/2002/NĐ-CP ngày 04/10/2002 của Chính phủ về tín dụng đối với người nghèo và các đối tượng chính sách khác; căn cứ tình hình thực tế tại\nđịa phương các đối tượng chính sách khác do Hội đồng nhân dân tỉnh (đối với nguồn ngân sách tỉnh, cấp huyện), Hội đồng nhân dân cấp xã (đối với nguồn ngân sách cấp xã) quyết định từng thời kỳ.\nĐiều 6. Mục\nđích sử dụng vốn vay Theo quy định tại Điều 14 Nghị\nđịnh số 78/2002/NĐ-CP và theo nhu cầu sử dụng vốn vay thực tế của địa phương, Ủy ban nhân dân tỉnh (đối với nguồn ngân sách tỉnh), Ủy ban nhân dân cấp huyện (đối với nguồn ngân sách cấp huyện), Ủy ban nhân dân cấp xã (đối với nguồn ngân sách cấp xã) quyết định bổ sung mục đích sử dụng tiền vay phù hợp.\nĐiều 7. Mức cho vay tối đa Bằng mức cho vay tối đa theo từng chương trình tín dụng của Ngân hàng chính sách xã hội công bố trong từng thời kỳ;\ncăn cứ thực tế của địa phương, Ủy ban nhân dân tỉnh (đối với nguồn ngân sách tỉnh,\ncấp huyện); Ủy ban nhân dân cấp xã (đối với nguồn ngân sách cấp xã) quyết định bổ sung mức cho vay phù hợp với từng đối tượng vay vốn.\nĐiều 8. Thời hạn cho vay tối đa Theo quy định của Ngân hàng chính sách xã hội từng thời kỳ đối với từng đối tượng, từng chương trình tín dụng.\nThời hạn cho vay cụ thể do Ngân hàng chính sách xã hội và khách hàng vay vốn thỏa thuận căn cứ vào thời hạn thu hồi vốn theo Hợp đồng ủy thác, mục đích sử dụng vốn của người vay, chu kỳ sản xuất, khả năng trả nợ của đối tượng vay vốn.\nĐiều 9. Lãi suất cho vay Lãi suất cho vay ưu đãi đối với từng đối tượng vay vốn cụ thể theo mức lãi suất Ngân hàng chính sách xã hội Việt Nam công bố từng thời kỳ và căn cứ thực tế của địa phương mà Ủy ban nhân dân tỉnh\n(đối với nguồn ngân sách tỉnh, cấp huyện), Ủy ban nhân dân cấp xã (đối với nguồn ngân sách cấp xã) quyết định bổ sung lãi suất cho vay phù hợp với từng loại đối tượng.\nĐiều 10.\nQuy trình, thủ tục cho vay, bảo đảm tiền vay (nếu có)\nNgân hàng chính sách xã hội thực hiện các quy trình, thủ tục cho vay, bảo đảm tiền vay (nếu có) theo các quy định hiện hành của Ngân hàng chính sách xã hội và chịu trách nhiệm về việc kiểm tra,\nkiểm soát các hồ sơ vay vốn, đảm bảo cho vay đúng quy định.\nĐiều 11.\nGia hạn nợ, chuyển nợ quá hạn 1. Về thẩm quyền gia hạn nợ do Ngân hàng chính sách xã hội xem xét, quyết định theo quy định của Ngân hàng chính sách xã hội trong từng thời kỳ.\n2. Về thủ tục, hồ sơ đề nghị\ngia hạn nợ, chuyển nợ quá hạn, thời gian gia hạn nợ: thực hiện theo quy định của Ngân hàng chính sách xã hội trong từng thời kỳ.\nĐiều 12.\nQuản lý và sử dụng tiền lãi cho vay Ngân hàng chính sách xã hội quản lý và hạch toán số tiền lãi thu được từ hoạt động cho vay bằng nguồn vốn ngân sách địa phương vào thu nhập của Ngân hàng chính sách xã hội và quản lý, sử dụng theo nguyên tắc thứ tự ưu tiên sau:\na) Thực hiện trích lập dự phòng rủi ro tín dụng chung theo mức Thủ tướng Chính phủ quy định. Hiện nay đang thực hiện theo Quyết định số 30/2015/QĐ-TTg ngày 31/7/2015 của Thủ tướng Chính phủ về\nviệc sửa đổi, bổ sung một số điều của Quy chế quản lý tài chính đối với Ngân hàng chính sách xã hội ban hành kèm theo Quyết định số 180/2002/QĐ-TTg ngày 19/12/2002 của Thủ tướng Chính phủ và các văn bản hướng dẫn của Bộ Tài Chính.\nTrường hợp tại thời điểm trích lập dự phòng rủi ro tín dụng, tỷ lệ nợ quá hạn và nợ khoanh thấp hơn 0,75% thì\nQuỹ dự phòng rủi ro tín dụng tối đa bằng 0,75% tính trên số dư nợ cho vay\n(không bao gồm nợ quá hạn và nợ khoanh).\nb) Trích phí quản lý nguồn vốn ủy thác cho Ngân hàng chính sách xã hội theo dư nợ cho vay nguồn vốn ủy thác bình quân. Mức phí quản lý tối thiểu bằng mức phí quản lý Thủ tướng Chính phủ giao cho Ngân hàng chính sách xã hội trong từng thời kỳ.\nTrường hợp lãi thu được sau khi trích quỹ dự phòng rủi ro tín dụng chung không đủ trích phí quản lý cho NHCSXH theo quy định, ngân sách địa phương cấp bù phần còn thiếu cho NHCSXH nơi nhận ủy thác.\nc) Ngân hàng chính sách xã hội thực hiện trích phí chi cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra, giám sát, khen thưởng của Ban đại diện Hội đồng quản trị Ngân hàng chính sách xã hội các cấp, các sở, ngành (đối với số lãi thu được từ nguồn vốn ngân sách cấp tỉnh,\ncấp huyện); của Ủy ban nhân dân cấp xã (đối với số lãi thu được từ nguồn vốn ngân sách cấp xã) và đơn vị liên quan đến hoạt động cho vay bằng nguồn vốn Ngân hàng chính sách xã hội nhận ủy thác địa phương.\nMức trích tối đa không quá 15%\nsố tiền lãi thu được; giao Ngân hàng chính sách xã hội quản lý và căn cứ tình hình triển khai nhiệm vụ báo cáo Trưởng ban đại diện Hội đồng quản trị cùng cấp\n(đối với nguồn ngân sách cấp tỉnh, cấp huyện); phối hợp với Chủ tịch Ủy ban nhân dân cấp xã (đối với nguồn ngân sách cấp xã) để thực hiện các khoản chi trên đảm bảo theo chế độ chi tiêu tài chính hiện hành đối với cơ quan hành chính và đơn vị sự nghiệp công lập hoặc một số nội dung, mức chi đặc thù phù hợp với tình hình thực tế từng thời kỳ.\nd) Phần còn lại (nếu có) được bổ\nsung vào nguồn vốn cho vay.\ne) Trường hợp lãi suất cho vay không đủ bù đắp các khoản chi phí về trích lập dự phòng rủi ro tín dụng; chi phí quản lý cho Ngân hàng chính sách xã hội; chi phí cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra, giám sát, khen thưởng của Ban đại diện Hội đồng quản trị\nNgân hàng chính sách xã hội các cấp, các sở, ngành, Ủy ban nhân dân cấp xã đơn vị liên quan thì Ủy ban nhân dân các cấp phải cấp kinh phí bù đắp theo đúng quy\nđịnh.\nĐiều 13. Xử\nlý nợ bị rủi ro 1. Đối với các khoản nợ bị rủi ro do nguyên nhân khách quan: Đối tượng được xem xét xử lý rủi ro, nguyên nhân khách quan làm thiệt hại trực tiếp đến vốn và tài sản của khách hàng, Ngân hàng chính sách xã hội thực hiện biện pháp xử lý, hồ sơ pháp lý để xem xét xử lý nợ\nbị rủi ro được áp dụng theo Quyết định số 50/2010/QĐ-TTg ngày 28/7/2010 và Quyết\nđịnh số 08/2021/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ.\nNhững trường hợp phải xử lý rủi ro khác, Ngân hàng chính sách xã hội phối hợp cơ quan Lao động, Thương binh và\nXã hội và các đơn vị có liên quan xem xét, thẩm định thống nhất bằng văn bản đối với từng trường hợp cụ thể, báo cáo Chủ tịch Ủy ban nhân dân tỉnh (đối với nguồn vốn ngân sách tỉnh), Ủy ban nhân dân cấp huyện (đối với nguồn vốn ngân sách cấp huyện), Ngân hàng chính sách xã hội báo cáo trực tiếp với Ủy ban nhân dân cấp xã (đối với nguồn vốn ngân sách cấp xã) xem xét, quyết định.\n2. Thẩm quyền xem xét xử lý nợ\nbị rủi ro do Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định (đối với nguồn vốn ngân sách tỉnh), do Chủ tịch Ủy ban nhân dân cấp huyện quyết định (đối với nguồn vốn ngân sách cấp huyện), do Chủ tịch Ủy ban nhân dân cấp xã quyết định (đối với nguồn ngân sách cấp xã).\n3. Nguồn vốn để xử lý nợ bị rủi ro được lấy từ Quỹ dự phòng rủi ro tín dụng đã được Ngân hàng chính sách xã hội trích lập đối với cho vay người nghèo và các đối tượng chính sách khác từ nguồn ngân sách địa phương.\n4. Trường hợp quỹ dự phòng rủi ro tín dụng không đủ bù đắp, tùy theo tình hình thực tế khoản vay bị rủi ro thuộc nguồn vốn ngân sách cấp tỉnh, cấp huyện; cơ quan Tài chính chủ trì, phối hợp cơ\nquan Lao động, Thương binh và Xã hội, Ngân hàng chính sách xã hội báo cáo Ủy ban nhân dân tỉnh (đối với nguồn vốn ngân sách tỉnh), báo cáo Ủy ban nhân dân cấp huyện (đối với nguồn vốn ngân sách cấp huyện), Ngân hàng chính sách xã hội báo cáo Ủy ban nhân dân cấp xã (đối với nguồn vốn ngân sách cấp xã) bổ sung ngân sách địa phương để xử lý, hoặc giảm trực tiếp vào nguồn vốn ủy thác của ngân sách địa phương chuyển qua Ngân hàng chính sách xã hội.\n5. Trường hợp Quỹ dự phòng rủi ro tín dụng sau khi được sử dụng để xử lý xóa nợ bị rủi ro lớn hơn số dư Quỹ dự\nphòng rủi ro tối đa, được bổ sung vào nguồn vốn ủy thác để cho vay theo quy định.\nĐiều 14. Về\nphân bổ nguồn vốn Căn cứ nguồn vốn địa phương được bổ sung, tình hình thực tế tại các đơn vị, Ngân hàng chính sách xã hội báo cáo Trưởng ban đại diện Hội đồng quản trị Ngân hàng chính sách xã hội cùng cấp phê\nduyệt kế hoạch phân bổ nguồn vốn vay cho các đơn vị (Phòng giao dịch Ngân hàng chính sách xã hội cấp huyện, các xã/phường/thị trấn trên địa bàn) theo quy định hiện hành của Ngân hàng chính sách xã hội và theo Quyết định của Ủy ban nhân dân cấp tỉnh, cấp huyện (nếu có) (đối với nguồn vốn ngân sách tỉnh, cấp huyện),\nỦy ban nhân dân cấp xã phê duyệt kế hoạch phân bổ nguồn vốn cho vay tới cấp thôn (đối với nguồn vốn ngân sách cấp xã).\nĐiều 15.\nChế độ báo cáo 1. Đối với nguồn vốn do ngân sách tỉnh: Định kỳ 6 tháng, hàng năm hoặc theo yêu cầu đột xuất, Chi nhánh Ngân hàng chính sách xã hội tỉnh báo cáo tổng nguồn vốn, kết quả cho vay từ nguồn vốn\nủy thác gửi Ủy ban nhân dân tỉnh, cơ quan chuyên môn được giao ký hợp đồng ủy thác.\n2. Đối với nguồn vốn do ngân sách cấp huyện: Định kỳ 6 tháng, hàng năm hoặc theo yêu cầu đột xuất, Phòng giao dịch Ngân hàng chính sách xã hội cấp huyện báo cáo tổng nguồn vốn, kết quả\ncho vay từ nguồn vốn ủy thác gửi Ủy ban nhân dân cấp huyện (Chi nhánh Ngân hàng chính sách xã hội tỉnh báo cáo Ủy ban nhân dân thành phố Hưng Yên), cơ quan chuyên môn được giao ký hợp đồng ủy thác.\n3. Đối với nguồn vốn do ngân sách cấp xã: Định kỳ 6 tháng, hàng năm hoặc theo yêu cầu đột xuất, Chi nhánh Ngân hàng chính sách xã hội tỉnh, Phòng giao dịch Ngân hàng chính sách xã hội cấp huyện báo cáo tổng nguồn vốn, kết quả cho vay từ nguồn vốn ủy thác gửi Ủy ban nhân dân cấp xã.\nĐiều 16. Hạch toán, theo dõi cho vay, chế độ báo cáo quyết toán Việc ghi chép, hạch toán kế\ntoán đối với nguồn vốn ủy thác và dư nợ cho vay được theo dõi, hạch toán vào tài khoản kế toán riêng theo các văn bản hướng dẫn của Tổng Giám đốc Ngân hàng chính sách xã hội.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 17.\nTrách nhiệm của các cơ quan, đơn vị, địa phương 1. Cơ quan Tài chính a) Tham mưu Ủy ban nhân dân trình Hội đồng nhân dân cùng cấp bố trí vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh.\nb) Ký hợp đồng ủy thác và thực hiện kiểm tra kết quả quản lý và sử dụng nguồn vốn ủy thác tại Ngân hàng chính sách xã hội.\nc) Theo dõi việc phân phối, sử\ndụng lãi cho vay thu được theo Điều 12 Quy chế này.\n2. Sở Kế hoạch và Đầu tư: Phối hợp các sở, ngành tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí\nvốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh trong quyết\nđịnh đầu tư công.\n3. Cơ quan Lao động, Thương binh và Xã hội a) Thẩm định hồ sơ vay vốn bị rủi ro, báo cáo cấp có thẩm quyền xem xét, quyết định trên cơ sở đề nghị của Giám đốc Ngân hàng chính sách xã hội đối với trường hợp quy mô của đợt xoá nợ vượt quá số\ndư Quỹ dự phòng rủi ro tín dụng được tạo lập từ nguồn vốn ủy thác địa phương.\nb) Thẩm định, trình cấp có thẩm quyền xử lý nợ bị rủi ro đối với những trường hợp bị rủi ro ngoài cơ chế theo quy định của Thủ tướng Chính phủ về cơ chế xử lý nợ bị rủi ro tại Ngân hàng chính sách xã hội theo Quyết định số 50/2010/QĐ-TTg ngày 28/7/2010 và Quyết định số\n08/2021/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ.\n3. Ngân hàng Chính sách xã hội a) Tiếp nhận, quản lý và sử dụng vốn ngân sách địa phương theo đúng quy định của pháp luật và các quy định tại Quy chế này.\nb) Phối hợp với các cơ quan liên quan kiểm tra vốn vay, xử lý nợ theo quy định.\nc) Lập hồ sơ xử lý nợ bị rủi ro trình cấp có thẩm quyền xem xét, quyết định.\nd) Định kỳ báo cáo Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện về kết quả tạo lập, quản lý, sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội trước ngày 20/01 của năm sau.\n4 . Ủy ban nhân dân cấp huyện Chỉ đạo các phòng, ban chuyên môn và phối hợp các cơ quan chức năng, Phòng Giao dịch Ngân hàng chính sách xã\nhội cấp huyện, Chi nhánh Ngân hàng chính sách xã hội tỉnh (đối với nguồn vốn ngân sách thành phố Hưng Yên) thực hiện đúng các quy định tại Quy chế này.\n5. Ủy ban nhân dân cấp xã\na) Bố trí vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn.\nb) Ký hợp đồng ủy thác và thực hiện kiểm tra kết quả quản lý và sử dụng nguồn vốn ủy thác tại Ngân hàng chính sách xã hội.\nc) Chỉ đạo và phối hợp với các cơ quan chức năng, cơ quan thực hiện chương trình thực hiện đúng các quy định tại Quy chế này.\nd) Chịu trách nhiệm xác nhận đối tượng vay vốn theo từng chương trình cho vay theo Quy chế này.\ne) Phối hợp Ngân hàng chính sách xã hội, tổ chức chính trị - xã hội, các cơ quan, đơn vị có liên quan kiểm tra việc sử dụng vốn vay, đôn đốc trả nợ, trả lãi; kiểm tra, phúc tra hộ vay vốn bị rủi ro trên địa bàn.\nf) Phối hợp Ngân hàng chính sách xã hội xử lý các trường hợp nợ quá hạn.\nHướng dẫn hộ vay lập hồ sơ đề\nnghị xử lý nợ rủi ro do nguyên nhân khách quan, tham gia tổ đôn đốc thu hồi nợ\nkhó đòi.\n6. Các tổ chức chính trị - xã hội nhận ủy thác a) Tuyên truyền, vận động và hướng dẫn thành lập Tổ tiết kiệm và vay vốn để thực hiện ủy thác cho vay.\nb) Tổ chức kiểm tra, giám sát,\nquản lý hoạt động tín dụng theo văn bản liên tịch và hợp đồng ủy thác đã ký với Ngân hàng chính sách xã hội.\n7. Trách nhiệm của người vay a) Kê khai hồ sơ đầy đủ, trung thực, chính xác. \nb) Sử dụng vốn vay đúng mục\nđích.\nc) Hoàn trả gốc, lãi đúng quy định.\nĐiều 18. Xử\nlý vi phạm Những tổ chức, cá nhân có hành vi vi phạm Quy chế này, tuỳ theo tính chất và mức độ vi phạm sẽ bị xử lý theo quy định của pháp luật.\nĐiều 19. Tổ\nchức thực hiện 1. Việc sửa đổi, bổ sung quy định về Quy chế tạo lập, quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn do Chủ tịch Ủy ban nhân dân tỉnh quyết định.\n2. Trường hợp các văn bản trích dẫn tại Quyết định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng quy định tại văn bản sửa đổi, bổ sung hoặc thay thế."
}