{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1664-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Phat-thanh-So-Thong-tin-Hung-Yen-577658.aspx",
  "title": "Quyết định 1664/QĐ-UBND 2023 công bố thủ tục hành chính Phát thanh Sở Thông tin Hưng Yên",
  "properties": {
    "Số hiệu": "1664/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1664/QĐ-UBND Hưng Yên, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương đã\nđược sửa đổi, bổ sung ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ số\n63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 23/4/2018 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1369/QĐ-BTTTT ngày 25/7/2023 của Bộ trưởng Bộ Thông tin và Truyền thông về việc công bố TTHC được sửa đổi, bổ sung lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử thuộc phạm vi chức năng quản lý của Bộ Thông tin và Truyền thông;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông tại Tờ trình số 992/TTr-STTTT ngày 01/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung lĩnh vực Phát thanh, Truyền hình và\nThông tin điện tử thuộc phạm vi chức năng quản lý nhà nước của Sở Thông tin và\nTruyền thông.\nĐiều 2. Sở Thông tin và Truyền thông và các cơ quan, đơn vị liên quan có trách nhiệm công khai nội dung cụ thể của các thủ\ntục hành chính có trong Danh mục ban hành kèm theo Quyết định này theo quy định tại Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính.\nVăn phòng Ủy ban nhân dân tỉnh có trách nhiệm hướng dẫn, theo dõi đôn đốc và kiểm tra việc thực hiện công khai thủ tục hành chính tại Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày 15 tháng 8 năm 2023. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và\nTruyền thông; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị\nxã, thành phố; Chủ tịch UBND các xã, phường, thị trấn; các cơ quan, tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Hưng Yên;\n - Trung tâm TT - HN tỉnh;\n - Lưu: VT, PVHCC&KSTTNh.\nCHỦ TỊCH Trần Quốc Văn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN\nĐIỆN TỬ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG\n(Ban hành kèm theo Quyết định số 1664/QĐ-UBND ngày 08/8/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nI. DANH MỤC TTHC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH Stt Tên TTHC Nội dung sửa\n đổi, bổ sung Thời gian thực hiện Phí, lệ phí\nDịch vụ công trực tuyến\nĐịa điểm thực hiện Tên VBQPPL quy\n định việc sửa đổi, bổ sung TTHC Ghi chú\nMột phần Toàn trình 1\nCấp giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh\n- Mẫu Tờ khai;\n - Căn cứ pháp lý.\n12 ngày làm việc Không x\n- Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh Hưng Yên, số 02, đường Chùa Chuông, phường Hiến Nam, thành phố Hưng Yên,\n tỉnh Hưng Yên\n + Nộp hồ sơ: điểm tiếp nhận hồ sơ Sở Thông tin và\n Truyền thông \n + Nhận kết quả: điểm trả kết quả tập trung\n- Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ sửa đổi, bổ sung Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ\n về quản lý, cung cấp và sử dụng dịch vụ phát thanh, truyền hình;\n - Thông tư số 05/2023/TT-BTTTT ngày 30/6/2023 của Bộ trưởng Bộ TTTT sửa đổi, bổ sung một số điều của Thông tư số\n 19/2016/TT-BTTTT ngày 30/6/2016 của Bộ trưởng bộ TTTT quy định các biểu mẫu Tờ khai đăng ký, Đơn đề nghị cấp Giấy phép, Giấy chứng nhận, Giấy phép và Báo cáo nghiệp vụ theo quy định tại Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ về quản lý, cung cấp và sử dụng dịch vụ phát thanh, truyền hình.\n- Số Hồ sơ TTHC: 2.001765\n - TTHC được sửa đổi, bổ sung có số thứ tự 01, mục A, phần Danh mục TTHC ban hành kèm theo Quyết định số 85/QĐ-UBND ngày 13/01/2023"
}