{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1880-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Hoat-dong-khoa-hoc-So-Khoa-hoc-Hung-Yen-581061.aspx",
  "title": "Quyết định 1880/QĐ-UBND 2023 công bố thủ tục hành chính Hoạt động khoa học Sở Khoa học Hưng Yên",
  "properties": {
    "Số hiệu": "1880/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1880/QĐ-UBND Hưng Yên, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: số\n63/2010/NĐ-CP ngày 08/6/2010 về Kiểm soát thủ tục hành chính; số 48/2013/NĐ-CP ngày 14/5/2013, số 92/2017/NĐ-CP ngày 07/8/2017 về sửa đổi, bổ sung một số điều của Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 45/TTr-SKHCN ngày 30/8/2023 QUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính và Quy trình nội bộ giải quyết thủ tục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực Hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Sở\nKhoa học và Công nghệ.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nSở Khoa học và Công nghệ và các cơ quan, đơn vị liên quan có trách nhiệm công khai nội dung cụ thể của các thủ tục hành chính có\ntrong danh mục ban hành kèm theo Quyết định này theo quy định tại Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính.\nVăn phòng UBND tỉnh chủ trì, phối hợp với Sở Khoa học và Công nghệ, trên cơ sở quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt tại Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh để áp dụng thống nhất trên địa bàn tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Hưng Yên;\n - Trung tâm TT - HN tỉnh;\n - Lưu: VT, PVHCC&KSTTNh.\nCHỦ TỊCH Trần Quốc Văn PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ\nTRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số 1880/QĐ-UBND ngày 06/3/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nI. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH Stt Tên thủ tục hành chính (TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nHình thức thực hiện TTHC qua dịch vụ bưu chính công ích Dịch vụ công trực tuyến Căn cứ pháp lý\nĐược tiếp nhận hồ sơ\nĐược trả kết quả\nMột phần Toàn phần 1\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và\n công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\n05 ngày làm việc Trung tâm phục vụ hành chính công và Kiểm soát TTHC tỉnh Hưng Yên, số 02 đường Chùa Chuông, phường Hiến Nam, thành phố Hưng Yên, tỉnh Hưng Yên.\n - Nộp hồ sơ: Điểm tiếp nhận hồ sơ Sở Khoa học và\n Công nghệ;\n - Nhận kết quả: Điểm tra kết quả tập trung Không x\nx x\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n - Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định về việc thu thập,\n đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n - Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng quản lý,\n khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n2\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước.\n05 ngày làm việc Trung tâm phục vụ hành chính công và Kiểm soát TTHC tỉnh Hưng Yên, số 02 đường Chùa Chuông, phường Hiến Nam, thành phố Hưng Yên, tỉnh Hưng Yên.\n - Nộp hồ sơ: Điểm tiếp nhận hồ sơ Sở Khoa học và\n Công nghệ;\n - Nhận kết quả: Điểm tra kết quả tập trung Không x\nx x\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ;\n - Thông tư số 14/2014/TT-BKHCN ;\n - Thông tư số 11/2023/TT-BKHCN .\n3\nĐăng ký thông tin kết quả nghiên cứu khoa học và\n phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\n05 ngày làm việc Trung tâm phục vụ hành chính công và Kiểm soát TTHC tỉnh Hưng Yên, số 02 đường Chùa Chuông, phường Hiến Nam, thành phố Hưng Yên, tỉnh Hưng Yên.\n - Nộp hồ sơ: Điểm tiếp nhận hồ sơ Sở Khoa học và\n Công nghệ;\n - Nhận kết quả: Điểm tra kết quả tập trung Không x\nx x\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ;\n - Thông tư số 14/2014/TT-BKHCN ;\n - Thông tư số 11/2023/TT-BKHCN .\nII. THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH Stt Mã số hồ sơ\nTên TTHC Tên VBQPPL quy\n định việc bãi bỏ TTHC Cơ quan thực hiện Ghi chú\n1 1.004473\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và\n công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý,\n khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\nSở Khoa học và Công nghệ\nSố thứ tự 18 mục I, lĩnh vực khoa học và công nghệ\n mục A, Thủ tục hành chính cấp tỉnh tại Quyết định số 3049/QĐ- UBND ngày 31/12/2020 của Chủ tịch UBND tỉnh Hưng Yên 2.\n1.004460\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước Thông tư số 11/2023/TT-BKHCN Sở Khoa học và Công nghệ\nSố thứ tự 19 mục I, lĩnh vực khoa học và công nghệ\n mục A, Thủ tục hành chính cấp tỉnh tại Quyết định số 3049/QĐ- UBND ngày 31/12/2020 của Chủ tịch UBND tỉnh Hưng Yên 3\n1.004467\nĐăng ký thông tin kết quả nghiên cứu khoa học và\n phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Thông tư số 11/2023/TT-BKHCN Sở Khoa học và Công nghệ\nSố thứ tự 20 mục I, lĩnh vực khoa học và công nghệ\n mục A, Thủ tục hành chính cấp tỉnh tại Quyết định số 3049/QĐ-UBND ngày 31/12/2020 của Chủ tịch UBND tỉnh Hưng Yên PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số 1880/QĐ-UBND ngày 06/9/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nA. DANH MỤC QUY TRÌNH NỘI BỘ\n(QTNB)\nI. QTNB GIẢI QUYẾT TTHC MỚI BAN HÀNH Stt Tên QTNB giải quyết TTHC Thời gian giải quyết 1\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\n5 ngày làm việc 2\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước.\n5 ngày làm việc 3\nĐăng ký thông tin kết quả nghiên cứu khoa học và\n phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương 5 ngày làm việc II. DANH MỤC QTNB GIẢI QUYẾT TTHC BỊ BÃI BỎ\nStt Tên QTNB giải quyết TTHC Ghi chú\n1\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương.\nQTNB bị bãi bỏ đã được phê duyệt tại Quyết định số\n 2743/QĐ-UBND ngày 30/11/2021 của Chủ tịch UBND tỉnh Hưng Yên 2\nĐăng ký kết quả nghiên cứu khoa học và công nghệ\n không sử dụng ngân sách nhà nước.\nQTNB bị bãi bỏ đã được phê duyệt tại Quyết định số\n 2743/QĐ-UBND 3\nĐăng ký thông tin kết quả nghiên cứu khoa học và\n phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương QTNB bị bãi bỏ đã được phê duyệt tại Quyết định số\n 2743/QĐ-UBND B. NỘI DUNG QTNB GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH 1. Tên QTNB giải quyết TTHC: Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ\nsở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà\nnước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh,\nthành phố trực thuộc trung ương.\nTổng thời gian thực hiện TTHC: 05 ngày làm việc x 08 giờ = 40 giờ.\n1.1. Cách thức thực hiện TTHC Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ qua một trong các cách thức sau:\n- Nộp trực tiếp tại Điểm tiếp nhận hồ sơ, Bộ phận Tiếp nhận hồ sơ và Trả kết - Nộp trực tiếp tại Điểm tiếp nhận hồ sơ, Bộ phận Tiếp nhận hồ sơ và Trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc thông qua dịch vụ bưu chính công ích đến Điểm tiếp nhận hồ sơ, Bộ phận tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc nộp trực tuyến tại website cổng Dịch vụ công của tỉnh Hưng Yên: http://dichvucong.hungyen.gov.vn hoặc cổng Dịch vụ công Quốc gia: https://dichvucong.gov.vn.\n1.2. Quy trình giải quyết TTHC Bước 1. Tiếp nhận và chuyển hồ sơ TTHC Tại Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ,\nBộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Đối với hồ sơ được nộp trực tiếp hoặc thông qua dịch vụ bưu chính công ích, công chức tiếp nhận hồ sơ xem xét, kiểm tra tính hợp lệ\n(chính xác, đầy đủ) của hồ sơ.\n+ Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định công chức tiếp nhận hồ sơ phải hướng dẫn đại diện tổ chức, cá nhân bổ\nsung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\nsung, hoàn thiện hồ sơ;\n+ Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ thủ tục hành chính;\n+ Trường hợp hồ sơ đầy đủ, chính xác theo quy định,\ncông chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả;\nquét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin một cửa điện tử tỉnh.\n- Đối với hồ sơ được nộp trực tuyến thông qua cổng Dịch vụ công của tỉnh hoặc Cổng Dịch vụ công quốc gia, công chức tiếp nhận hồ\nsơ xem xét, kiểm tra tính hợp lệ (chính xác, đầy đủ) của hồ sơ. Hồ sơ đăng ký\nphải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số\nhoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\nThông báo tới cá nhân, tổ chức thực hiện TTHC nêu rõ nội dung theo các trường hợp trên qua chức năng gửi thư điện tử, gửi tin nhắn tới người dân qua Hệ thống thông tin một cửa điện tử tỉnh đã kết nối với Cổng Dịch vụ công quốc gia.\nCông chức được giao tiếp nhận hồ sơ tại Bộ phận tiếp nhận và trả kết quả giải quyết TTHC chịu trách nhiệm về tính hợp lệ của hồ sơ\nTTHC Ngay sau khi tiếp nhận hồ sơ TTHC theo quy định,\ncông chức tiếp nhận hồ sơ thực hiện chuyển hồ sơ đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN:\n+ Chuyển ngay dữ liệu hồ sơ điện tử được tiếp nhận trực tuyến của tổ chức, cá nhân đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Chuyển ngay dữ liệu hồ sơ điện tử đã được cập nhật\nđến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Lập Phiếu kiểm soát quá trình giải quyết hồ\nsơ, ghi thông tin và ký xác nhận chuyển cùng hồ sơ tiếp nhận trực tiếp trong ngày làm việc.\nBước 2. Giải quyết hồ sơ TTHC Trung tâm Thông tin, thống kê, ứng dụng KH&CN\n(sau đây gọi là Trung tâm) tiếp nhận hồ sơ thực hiện:\n* Lãnh đạo Trung tâm: phân công viên chức thụ lý, gửi kèm hồ sơ và có ý kiến lưu ý nếu cần thiết. (0,5 ngày làm việc)\n* Viên chức được phân công thụ lý: Tiếp nhận hồ sơ;\nxử lý, thẩm định hồ sơ; xác minh, thẩm tra hồ sơ (nếu có); niêm yết, công khai\n(nếu có)\n1. Nếu hồ sơ chưa đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo văn bản thông báo yêu cầu bổ sung, hoàn thiện hồ sơ nêu rõ lý do, nội dung cần bổ sung;\ntrình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; nội dung thông báo yêu cầu bổ sung, hoàn thiện hồ sơ\nvà thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt;\nđiều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Trung tâm. (01 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung,\nhoàn thiện hồ sơ trước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ\nsơ do mình phê duyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng Sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển hồ sơ và Thông báo yêu cầu bổ sung, hoàn thiện hồ sơ tới Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và\nTrả kết quả, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh (0,25 ngày làm việc)\n2. Nếu hồ sơ đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo kết quả\ngiải quyết hồ sơ; trình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; kết quả giải quyết hồ sơ và thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ\nsung khi có yêu cầu từ Lãnh đạo Trung tâm. (03 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo kết quả giải quyết hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ\ntrước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ\nLãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và kết quả giải quyết hồ sơ do mình phê\nduyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng Sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển kết quả giải quyết hồ sơ tới Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và Trả kết quả, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh. (0,25 ngày làm việc)\nBước 3: Trả kết quả giải quyết TTHC Công chức Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ vào sổ theo dõi hồ sơ\nvà phần mềm điện tử, thực hiện:\nBàn giao kết quả tới Điểm trả kết quả tập trung, Bộ\nphận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh theo quy định. (0,25 ngày làm việc)\nCông chức/viên chức Điểm trả kết quả tập trung, Bộ\nphận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ\n- Thông báo cho tổ chức, cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại đối với hồ sơ TTHC được giải quyết trước thời hạn quy định.\n- Trả kết quả giải quyết hồ sơ TTHC:\n+ Trả kết quả trực tiếp:\nTổ chức, cá nhân nhận kết quả giải quyết TTHC theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả.\nĐối với hồ sơ nộp qua dịch vụ công trực tuyến, kết quả giải quyết được trả trực tiếp tại Điểm trả kết quả tập trung, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ. Cá nhân, tổ chức tới nhận kết quả giải quyết TTHC mang theo hồ sơ gốc để đối chiếu và nộp lại cho cán bộ tiếp nhận hồ sơ.\n+ Trả kết quả thông qua dịch vụ bưu chính công ích:\nthực hiện theo hướng dẫn của Bưu điện.\n+ Trả kết quả trực tuyến: Trả kết quả trực tuyến cho cá nhân, tổ chức thông qua Cổng Dịch vụ công trực tuyến khi có yêu cầu và\nđược pháp luật cho phép.\n- Thời gian: Giờ làm việc hành chính theo quy định của tỉnh.\n2. Tên QTNB giải quyết TTHC: Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\nTổng thời gian thực hiện TTHC: 05 ngày làm việc x 08 giờ = 40 giờ.\n2.1. Cách thức thực hiện TTHC Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ qua một trong các cách thức sau:\n- Nộp trực tiếp tại Điểm tiếp nhận hồ sơ, Bộ phận Tiếp nhận hồ sơ và Trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc thông qua dịch vụ bưu chính công ích đến Điểm tiếp nhận hồ sơ, Bộ phận tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc nộp trực tuyến tại website cổng Dịch vụ công của tỉnh Hưng Yên: http://dichvucong.hungyen.gov.vn hoặc cổng Dịch vụ công Quốc gia: https://dichvucong.gov.vn.\n2.2. Quy trình giải quyết TTHC Bước 1. Tiếp nhận và chuyển hồ sơ TTHC Tại Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ,\nBộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Đối với hồ sơ được nộp trực tiếp hoặc thông qua dịch vụ bưu chính công ích, công chức tiếp nhận hồ sơ xem xét, kiểm tra tính hợp lệ\n(chính xác, đầy đủ) của hồ sơ.\n+ Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định công chức tiếp nhận hồ sơ phải hướng dẫn đại diện tổ chức, cá nhân bổ\nsung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\nsung, hoàn thiện hồ sơ;\n+ Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ thủ tục hành chính;\n+ Trường hợp hồ sơ đầy đủ, chính xác theo quy định,\ncông chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả;\nquét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin một cửa điện tử tỉnh.\n- Đối với hồ sơ được nộp trực tuyến thông qua Cổng Dịch vụ công của tỉnh hoặc Cổng Dịch vụ công quốc gia, công chức tiếp nhận hồ\nsơ xem xét, kiểm tra tính hợp lệ (chính xác, đầy đủ) của hồ sơ. Hồ sơ đăng ký\nphải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số\nhoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\nThông báo tới cá nhân, tổ chức thực hiện TTHC nêu rõ nội dung theo các trường hợp trên qua chức năng gửi thư điện tử, gửi tin nhắn tới người dân qua Hệ thống thông tin một cửa điện tử tỉnh đã kết nối với Cổng Dịch vụ công quốc gia.\nCông chức được giao tiếp nhận hồ sơ tại Bộ phận tiếp nhận và trả kết quả giải quyết TTHC chịu trách nhiệm về tính hợp lệ của hồ sơ\nTTHC Ngay sau khi tiếp nhận hồ sơ TTHC theo quy định,\ncông chức tiếp nhận hồ sơ thực hiện chuyển hồ sơ đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN:\n+ Chuyển ngay dữ liệu hồ sơ điện tử được tiếp nhận trực tuyến của tổ chức, cá nhân đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Chuyển ngay dữ liệu hồ sơ điện tử đã được cập nhật\nđến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Lập Phiếu kiểm soát quá trình giải quyết hồ\nsơ, ghi thông tin và ký xác nhận chuyển cùng hồ sơ tiếp nhận trực tiếp trong ngày làm việc.\nBước 2. Giải quyết hồ sơ TTHC Trung tâm Thông tin, thống kê, ứng dụng KH&CN\n(sau đây gọi là Trung tâm) tiếp nhận hồ sơ thực hiện:\n* Lãnh đạo Trung tâm: phân công viên chức thụ lý, gửi kèm hồ sơ và có ý kiến lưu ý nếu cần thiết. (0,5 ngày làm việc)\n* Viên chức được phân công thụ lý: Tiếp nhận hồ sơ;\nxử lý, thẩm định hồ sơ; xác minh, thẩm tra hồ sơ (nếu có); niêm yết, công khai\n(nếu có)\n1. Nếu hồ sơ chưa đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo văn bản thông báo yêu cầu bổ sung, hoàn thiện hồ sơ nêu rõ lý do, nội dung cần bổ sung;\ntrình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; nội dung thông báo yêu cầu bổ sung, hoàn thiện hồ sơ\nvà thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt;\nđiều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Trung tâm. (03 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung,\nhoàn thiện hồ sơ trước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ\nsơ do mình phê duyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng Sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển hồ sơ và Thông báo yêu cầu bổ sung, hoàn thiện hồ sơ tới Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và\nTrả kết quả, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh. (0,25 ngày làm việc)\n2. Nếu hồ sơ đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo kết quả\ngiải quyết hồ sơ; trình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; kết quả giải quyết hồ sơ và thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ\nsung khi có yêu cầu từ Lãnh đạo Trung tâm. (03 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo kết quả giải quyết hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ\ntrước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ\nLãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và kết quả giải quyết hồ sơ do mình phê\nduyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng Sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển kết quả giải quyết hồ sơ tới Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và Trả kết quả, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh. (0,25 ngày làm việc)\nBước 3: Trả kết quả giải quyết TTHC Công chức Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ vào sổ theo dõi hồ sơ\nvà phần mềm điện tử, thực hiện:\nBàn giao kết quả tới Điểm trả kết quả tập trung, Bộ\nphận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh theo quy định. (0,25 ngày làm việc)\nCông chức/viên chức Điểm trả kết quả tập trung, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ\n- Thông báo cho tổ chức, cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại đối với hồ sơ TTHC được giải quyết trước thời hạn quy định.\n- Trả kết quả giải quyết hồ sơ TTHC:\n+ Trả kết quả trực tiếp:\nTổ chức, cá nhân nhận kết quả giải quyết TTHC theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả.\nĐối với hồ sơ nộp qua dịch vụ công trực tuyến, kết quả giải quyết được trả trực tiếp tại Điểm trả kết quả tập trung, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ. Cá nhân, tổ chức tới nhận kết quả giải quyết TTHC mang theo hồ sơ gốc để đối chiếu và nộp lại cho cán bộ tiếp nhận hồ\nsơ.\n+ Trả kết quả thông qua dịch vụ bưu chính công ích:\nthực hiện theo hướng dẫn của Bưu điện.\n+ Trả kết quả trực tuyến: Trả kết quả trực tuyến cho cá nhân, tổ chức thông qua Cổng Dịch vụ công trực tuyến khi có yêu cầu và\nđược pháp luật cho phép.\n- Thời gian: Giờ làm việc hành chính theo quy định của tỉnh.\n3. Tên QTNB giải quyết TTHC: Đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương Tổng thời gian thực hiện TTHC: 05 ngày làm việc x 08 giờ = 40 giờ\n3.1. Cách thức thực hiện TTHC Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ qua một trong các cách thức sau:\n- Nộp trực tiếp tại Điểm tiếp nhận hồ sơ, Bộ phận Tiếp nhận hồ sơ và Trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc thông qua dịch vụ bưu chính công ích đến Điểm tiếp nhận hồ sơ, Bộ phận tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Hoặc nộp trực tuyến tại website cổng Dịch vụ công của tỉnh Hưng Yên: http://dichvucong.hungyen.gov.vn hoặc cổng Dịch vụ công Quốc gia: https://dichvucong.gov.vn.\n3.2. Quy trình giải quyết TTHC Bước 1. Tiếp nhận và chuyển hồ sơ TTHC Tại Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ,\nBộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh.\n- Đối với hồ sơ được nộp trực tiếp hoặc thông qua dịch vụ bưu chính công ích, công chức tiếp nhận hồ sơ xem xét, kiểm tra tính hợp lệ\n(chính xác, đầy đủ) của hồ sơ.\n+ Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định công chức tiếp nhận hồ sơ phải hướng dẫn đại diện tổ chức, cá nhân bổ\nsung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\nsung, hoàn thiện hồ sơ;\n+ Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ thủ tục hành chính;\n+ Trường hợp hồ sơ đầy đủ, chính xác theo quy định,\ncông chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn ngày trả kết quả;\nquét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin một cửa điện tử tỉnh.\n- Đối với hồ sơ được nộp trực tuyến thông qua Cổng Dịch vụ công của tỉnh hoặc Cổng Dịch vụ công quốc gia, công chức tiếp nhận hồ\nsơ xem xét, kiểm tra tính hợp lệ (chính xác, đầy đủ) của hồ sơ. Hồ sơ đăng ký\nphải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số\nhoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\nThông báo tới cá nhân, tổ chức thực hiện TTHC nêu rõ nội dung theo các trường hợp trên qua chức năng gửi thư điện tử, gửi tin nhắn tới người dân qua Hệ thống thông tin một cửa điện tử tỉnh đã kết nối với Cổng Dịch vụ công quốc gia.\nCông chức được giao tiếp nhận hồ sơ tại Bộ phận tiếp nhận và trả kết quả giải quyết TTHC chịu trách nhiệm về tính hợp lệ của hồ sơ\nTTHC Ngay sau khi tiếp nhận hồ sơ TTHC theo quy định,\ncông chức tiếp nhận hồ sơ thực hiện chuyển hồ sơ đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN:\n+ Chuyển ngay dữ liệu hồ sơ điện tử được tiếp nhận trực tuyến của tổ chức, cá nhân đến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Chuyển ngay dữ liệu hồ sơ điện tử đã được cập nhật\nđến Trung tâm Thông tin, thống kê, ứng dụng KH&CN thông qua Hệ thống thông tin một cửa điện tử của tỉnh.\n+ Lập Phiếu kiểm soát quá trình giải quyết hồ\nsơ, ghi thông tin và ký xác nhận chuyển cùng hồ sơ tiếp nhận trực tiếp trong ngày làm việc.\nBước 2. Giải quyết hồ sơ TTHC Trung tâm Thông tin, thống kê, ứng dụng KH&CN\n(sau đây gọi là Trung tâm) tiếp nhận hồ sơ thực hiện:\n* Lãnh đạo Trung tâm: phân công viên chức thụ lý, gửi kèm hồ sơ và có ý kiến lưu ý nếu cần thiết. (0,5 ngày làm việc)\n* Viên chức được phân công thụ lý: Tiếp nhận hồ sơ;\nxử lý, thẩm định hồ sơ; xác minh, thẩm tra hồ sơ (nếu có); niêm yết, công khai\n(nếu có)\n1. Nếu hồ sơ chưa đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo văn bản thông báo yêu cầu bổ sung, hoàn thiện hồ sơ nêu rõ lý do, nội dung cần bổ sung;\ntrình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; nội dung thông báo yêu cầu bổ sung, hoàn thiện hồ sơ\nvà thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt;\nđiều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Trung tâm. (03 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung,\nhoàn thiện hồ sơ trước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ Lãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự\nthảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo thông báo yêu cầu bổ sung, hoàn thiện hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và thông báo yêu cầu bổ sung, hoàn thiện hồ\nsơ do mình phê duyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển hồ sơ và Thông báo yêu cầu bổ sung, hoàn thiện hồ sơ tới Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và\nTrả kết quả, Trung tâm Phục vụ hành chính công và Kiểm soát TTHC tỉnh. (0,25 ngày làm việc)\n2. Nếu hồ sơ đủ điều kiện giải quyết:\n* Viên chức được phân công thụ lý: Dự thảo kết quả\ngiải quyết hồ sơ; trình Lãnh đạo Trung tâm kiểm tra, phê duyệt.\nViên chức thụ lý chịu trách nhiệm về kết quả thẩm định,\nthẩm tra, đánh giá hồ sơ; kết quả giải quyết hồ sơ và thể thức kỹ thuật trình bày khi trình Lãnh đạo Trung tâm kiểm tra, phê duyệt; điều chỉnh, sửa đổi, bổ\nsung khi có yêu cầu từ Lãnh đạo Trung tâm. (03 ngày làm việc)\n* Lãnh đạo Trung tâm: kiểm tra, xem xét kết quả thụ\nlý hồ sơ và dự thảo kết quả giải quyết hồ sơ.\n- Nếu không thống nhất với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì yêu cầu sửa, bổ sung, hoàn thiện lại; chuyển viên chức được phân công thụ lý để thực hiện.\n- Nếu thống nhất với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì duyệt và trình Lãnh đạo Sở.\nLãnh đạo Trung tâm chịu trách nhiệm về nội dung và\ntính pháp lý đối với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ\ntrước khi trình Lãnh đạo Sở; điều chỉnh, sửa đổi, bổ sung khi có yêu cầu từ\nLãnh đạo Sở. (0,5 ngày làm việc)\n* Lãnh đạo Sở: đánh giá quá trình thụ lý, xem xét kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ:\n- Nếu không nhất trí với kết quả xử lý hồ sơ và dự\nthảo kết quả giải quyết hồ sơ thì cho ý kiến chỉ đạo, yêu cầu sửa đổi, bổ sung hoàn thiện lại; chuyển Lãnh đạo Trung tâm để thực hiện.\n- Nếu nhất trí với kết quả xử lý hồ sơ và dự thảo kết quả giải quyết hồ sơ thì phê duyệt, ký phát hành; chuyển Văn phòng Sở - Bộ phận Văn thư.\nLãnh đạo Sở chịu trách nhiệm về sự chính xác, hợp pháp, hợp lý của kết quả xử lý hồ sơ và kết quả giải quyết hồ sơ do mình phê\nduyệt, quyết định ban hành. (0,5 ngày làm việc)\n*Văn phòng Sở - Bộ phận Văn thư:\nĐóng dấu văn bản; làm thủ tục phát hành; lập và quản lý, lưu trữ hồ sơ theo quy định.\nChuyển kết quả giải quyết hồ sơ tới Điểm tiếp nhận hồ\nsơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận và Trả kết quả, Trung tâm Phục vụ\nhành chính công và Kiểm soát TTHC tỉnh. (0,25 ngày làm việc)\nBước 3: Trả kết quả giải quyết TTHC Công chức Điểm tiếp nhận hồ sơ Sở Khoa học và Công nghệ, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ vào sổ theo dõi hồ sơ\nvà phần mềm điện tử, thực hiện:\nBàn giao kết quả tới Điểm trả kết quả tập trung, Bộ\nphận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh theo quy định.(0,25 ngày làm việc)\nCông chức/viên chức Điểm trả kết quả tập trung, Bộ\nphận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ\n- Thông báo cho tổ chức, cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại đối với hồ sơ TTHC được giải quyết trước thời hạn quy định.\n- Trả kết quả giải quyết hồ sơ TTHC:\n+ Trả kết quả trực tiếp:\nTổ chức, cá nhân nhận kết quả giải quyết TTHC theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả.\nĐối với hồ sơ nộp qua dịch vụ công trực tuyến, kết quả giải quyết được trả trực tiếp tại Điểm trả kết quả tập trung, Bộ phận Tiếp nhận hồ sơ và trả kết quả, Trung tâm Phục vụ hành chính công và kiểm soát TTHC tỉnh tiếp nhận kết quả giải quyết hồ sơ. Cá nhân, tổ chức tới nhận kết quả giải quyết TTHC mang theo hồ sơ gốc để đối chiếu và nộp lại cho cán bộ tiếp nhận hồ\nsơ.\n+ Trả kết quả thông qua dịch vụ bưu chính công ích:\nthực hiện theo hướng dẫn của Bưu điện.\n+ Trả kết quả trực tuyến: Trả kết quả trực tuyến cho cá nhân, tổ chức thông qua Cổng Dịch vụ công trực tuyến khi có yêu cầu và\nđược pháp luật cho phép.\n- Thời gian: Giờ làm việc hành chính theo quy định của tỉnh."
}