{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-938-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Dang-kiem-So-Giao-thong-Hung-Yen-564586.aspx",
  "title": "Quyết định 938/QĐ-UBND 2023 công bố thủ tục hành chính Đăng kiểm Sở Giao thông Hưng Yên",
  "properties": {
    "Số hiệu": "938/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 938/QĐ-UBND Hưng Yên, ngày 25 tháng 4 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐĂNG KIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương đã\nđược sửa đổi, bổ sung ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 305/QĐ-BGTVT ngày 23/3/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực Đăng kiểm thuộc phạm vi chức năng quản lý nhà nước của Bộ Giao thông vận tải;\nXét đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 1030/TTr-SGTVT ngày 14/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Đăng kiểm thuộc phạm vi chức năng quản lý nhà nước của Sở Giao thông vận tải.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nSở Giao thông vận tải có trách nhiệm công khai nội dung cụ thể của thủ tục hành chính có trong Danh mục ban hành kèm theo Quyết định này theo quy định tại Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính.\nVăn phòng Ủy ban nhân dân tỉnh có trách nhiệm hướng dẫn, theo dõi, đôn đốc và kiểm tra việc thực hiện công khai thủ tục hành chính tại Sở Giao thông vận tải và các cơ quan, đơn vị có liên quan.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Giao thông vận tải; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn; các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Hưng Yên;\n - Trung tâm Thông tin - Hội nghị tỉnh;\n - Lưu: VT, PVHCC&KSTTNh.\nCHỦ TỊCH Trần Quốc Văn DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐĂNG KIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ\nNƯỚC CỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số 938/QĐ-UBND ngày 25/4/2023 của Chủ tịch UBND tỉnh Hưng Yên)\nA. THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH Stt Tên TTHC Tên VBQPPL quy\n định việc sửa đổi, bổ sung TTHC Nội sung sửa\n đổi, bổ sung Phí, lệ phí\nĐịa điểm thực hiện Ghi chú\nI.\nLĩnh vực Đăng kiểm 1.\nCấp Giấy chứng nhận, Tem kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với phương tiện giao thông cơ giới đường bộ\nThông tư số 02/2023/TT-BGTVT ngày 21/3/2023 sửa\n đổi, bổ sung một số điều của Thông tư số 16/2021/TT-BGTVT ngày 12/8/2021 của Bộ trưởng Bộ GTVT quy định về kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ\nSửa đổi bổ sung trình tự thực hiện, cách thức thực hiện, thành phần, số lượng hồ sơ, thời hạn giải quyết hồ sơ\n- Lệ phí cấp giấy chứng nhận: 40.000 đồng/01 Giấy chứng nhận kiểm định, riêng đối với ô tô dưới 10 chỗ ngồi (không bao gồm xe cứu thương): 90.000 đồng/01 Giấy chứng nhận kiểm định.\n - Giá dịch vụ kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với xe cơ giới, thiết bị và xe máy chuyên dùng đang lưu hành; đánh giá, hiệu chuẩn thiết bị kiểm tra xe cơ giới theo Thông tư số\n 238/2016/TT-BTC ngày 11/12/2016 và Thông tư số 55/2022/TT-BTC ngày 24/8/2022 của Bộ trưởng Bộ Tài chính.\nTrung tâm Đăng kiểm xe cơ giới trên địa bàn tỉnh Mã số TTHC: 1.001261\n - TTHC được sửa đổi có số thứ tự 5, mục I, Phần A tại Danh mục TTHC ban hành kèm theo Quyết định số 2939/QĐ-UBND ngày 18/12/2020 của Chủ tịch UBND tỉnh Hưng Yên."
}