{
  "url": "https://thuvienphapluat.vn/van-ban/Thu-tuc-To-tung/Ke-hoach-126-KH-UBND-2023-hieu-qua-cong-tac-thi-hanh-an-dan-su-ban-an-kinh-doanh-Nam-Dinh-580055.aspx",
  "title": "Kế hoạch 126/KH-UBND 2023 hiệu quả công tác thi hành án dân sự bản án kinh doanh Nam Định",
  "properties": {
    "Số hiệu": "126/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 126/KH-UBND Nam Định, ngày 21 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ\nCÔNG TÁC THI HÀNH ÁN DÂN SỰ ĐỐI VỚI CÁC BẢN ÁN, QUYẾT ĐỊNH KINH DOANH, THƯƠNG MẠI GIAI ĐOẠN 2023 - 2028”\nThực hiện Quyết định số\n17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định về\nkinh doanh, thương mại giai đoạn 2023 - 2028 (sau đây gọi là Đề án); Ủy ban nhân dân tỉnh Nam Định xây dựng kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tổ chức phổ biến, quán triệt sâu sắc và triển khai thực hiện nghiêm túc, có hiệu quả các nội dung Quyết định số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định kinh doanh, thương mại giai đoạn 2023 - 2028 gắn với quy định của Đảng, Nhà nước và các văn bản quy phạm pháp luật có liên quan đến thi hành án dân sự (THADS),\ngóp phần nâng cao nhận thức, trách nhiệm, hiệu quả, tạo chuyển biến mạnh mẽ trong công tác THADS đối với các bản án, quyết định kinh doanh, thương mại (KDTM).\nTăng cường sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền các cấp, các cơ quan, ban, ngành có liên quan trong công tác THADS đối với các bản án, quyết định về KDTM.\nPhát huy trách nhiệm của người\nđứng đầu cấp ủy, cơ quan trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm trong công tác THADS đối với các bản án, quyết định về KDTM. Tích cực góp phần quan trọng vào việc thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng và Nghị quyết\nĐại hội Đảng bộ tỉnh lần thứ XIV, nhiệm kỳ 2020 - 2025.\n2. Yêu cầu Nâng cao hiệu quả công tác THADS đối với các bản án, quyết định về KDTM là trách nhiệm thường xuyên và nhiệm vụ quan trọng của cấp ủy, cơ quan có liên quan và phối hợp giữa các cơ quan chức năng trong công tác THADS đối với các bản án, quyết định về KDTM. Nội dung công việc phải gắn với trách nhiệm được phân công; xác định rõ vai trò, trách nhiệm của các cơ quan tiến hành tố tụng, cơ quan THADS, Sở Tài nguyên và Môi trường,\nNgân hàng Nhà nước Việt Nam Chi nhánh Nam Định và Ủy ban nhân dân các cấp.\nThường xuyên kiểm tra, đôn đốc,\ngiám sát, kiểm sát và tháo gỡ những khó khăn, vướng mắc trong công tác THADS đối với các bản án, quyết định về KDTM; Tăng cường áp dụng các biện pháp đấu tranh phòng, chống vi phạm pháp luật trong công tác THADS nói chung, công tác THADS đối với các bản án, quyết định về KDTM nói riêng; kiên quyết xử lý nghiêm các trường hợp cản trở, chống đối, chây ỳ, không chấp hành bản án theo quy định của pháp luật.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Tiếp tục hoàn thiện thể chế về THADS, pháp luật khác có liên quan a) Rà soát, đánh giá tổng thể\nquy định của Luật Thi hành án dân sự, các văn bản quy định chi tiết, hướng dẫn thi hành, đề xuất hoàn thiện, trong đó đặt trọng tâm tháo gỡ khó khăn, vướng mắc trong thi hành các bản án, quyết định về KDTM, đơn giản hóa trình tự, thủ tục,\nrút ngắn thời gian tổ chức thi hành án, thể chế hóa những nội dung mang tính đặc thù của thi hành án KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Sở Tư pháp,\nTòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Văn phòng UBND tỉnh, Ngân hàng Nhà nước Việt Nam Chi nhánh Nam Định, Hội Luật gia, Đoàn Luật sư tỉnh và\ncác cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo rà\nsoát, đánh giá quy định của Luật THADS, các văn bản hướng dẫn thi hành, pháp luật liên quan; đề xuất sửa đổi, bổ sung.\n- Thời gian thực hiện: Năm 2023.\nb) Rà soát, đánh giá, đề xuất sửa\nđổi, bổ sung Luật Đấu giá tài sản năm 2016, các văn bản quy định chi tiết, hướng dẫn thi hành theo hướng công khai, minh bạch hóa việc bán đấu giá tài sản thi hành án; đơn giản hóa thủ tục xác lập quyền sở hữu cho người mua được tài sản bán đấu giá; có cơ chế giám sát, kiểm sát hoạt động bán đấu giá tài sản bảo đảm khách quan, có cơ chế bảo vệ quyền và lợi ích hợp pháp của người có tài sản đấu giá…; nghiên cứu việc quy định cụ thể những đặc thù trong quá trình bán đấu giá\ntài sản THADS, thi hành các bản án, quyết định về KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Sở Tư pháp,\nTòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Văn phòng UBND tỉnh, Sở Tài chính, Sở Tài nguyên và Môi trường, Ngân hàng Nhà nước Việt Nam Chi nhánh Nam Định,\nHội Luật gia, Đoàn Luật sư tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo kết quả rà soát, đánh giá; đề xuất, kiến nghị và lộ trình thực hiện.\n- Thời gian thực hiện: Năm 2023.\nc) Rà soát, đánh giá, đề xuất sửa\nđổi, bổ sung các quy định của Luật Trọng tài thương mại về thời hiệu thi hành phán quyết trọng tài; về thẩm quyền thi hành phán quyết trọng tài; giải thích đối với phán quyết trọng tài.\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự, Đoàn Luật sư tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo kết quả rà soát, đánh giá; đề xuất, kiến nghị và lộ trình thực hiện.\n- Thời gian thực hiện: Năm 2024.\nd) Rà soát, đánh giá, đề xuất sửa\nđổi, bổ sung các quy định pháp luật về phá sản nhằm tháo gỡ khó khăn, vướng mắc liên quan đến công tác THADS nói chung, thi hành các bản án, quyết định về KDTM nói riêng.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Sở Tư pháp,\nTòa án nhân dân tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Văn bản đề xuất,\nkiến nghị gửi các cơ quan có thẩm quyền.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nđ) Nghiên cứu, đề xuất sửa đổi,\nbổ sung Nghị định số 62/2015/NĐ-CP ngày 18/7/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật THADS; Nghị định số 33/2020/NĐ-CP ngày 17/3/2020 sửa đổi, bổ sung một số điều của Nghị định số 62/2015/NĐ-CP ,\ntrong đó tập trung sửa đổi, bổ sung các quy định về trình tự, thủ tục xử lý tài sản thi hành án là cổ phần, cổ phiếu, vốn góp (xác minh giá trị phần vốn góp,\nkê biên, thẩm định, bán đấu giá phần vốn góp, cổ phần, cổ phiếu…).\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Sở Tư pháp, Sở Tài chính, Sở Kế hoạch và\nĐầu tư và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo rà\nsoát, đánh giá quy định của Nghị định.\n- Thời gian thực hiện: Năm 2024.\ne) Nghiên cứu, làm rõ vai trò,\ntrách nhiệm của luật sư trong hoạt động THADS, đề xuất sửa đổi, bổ sung các quy\nđịnh pháp luật hiện hành.\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Đoàn Luật sư tỉnh, Cục Thi hành án dân sự và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo nghiên cứu, đề xuất.\n- Thời gian thực hiện: Năm 2023.\n2. Nâng cao hiệu lực của hệ thống cơ quan THADS, đề cao trách nhiệm, hiệu quả phối hợp giữa các cơ quan chức năng trong thi hành các bản án, quyết định về KDTM; kiên quyết tổ chức thi hành dứt điểm các vụ việc thi hành các bản án, quyết định về\nKDTM có điều kiện thi hành; có giải pháp phối hợp với các cơ quan có liên quan xử lý nghiêm, dứt điểm các trường hợp cản trở, chống đối, chây ỳ, không chấp hành các bản án, quyết định về KDTM.\na) Hướng dẫn, chỉ đạo, tháo gỡ\nkhó khăn, vướng mắc, tổ chức thi hành dứt điểm các vụ việc thi hành các bản án,\nquyết định về KDTM có điều kiện thi hành, đặc biệt là các vụ việc trọng điểm,\ngiá trị lớn, phức tạp; các vụ việc liên quan đến tín dụng, ngân hàng; các tài sản\nđã áp dụng biện pháp bảo đảm, kê biên, phong tỏa.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Công an tỉnh,\nSở Tài nguyên và Môi trường, Sở Tài chính, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, UBND các cấp, Ngân hàng Nhà nước Việt Nam Chi nhánh Nam Định và\ncác cơ quan có liên quan.\n- Kết quả đầu ra: Văn bản chỉ đạo,\nđiều hành.\n- Thời gian thực hiện: Hàng năm.\nb) Nâng cao trách nhiệm, hiệu quả phối hợp giữa cơ quan THADS và các cơ quan có chức năng trong công tác thi hành án, trong đó: Cơ quan Tài nguyên và Môi trường kịp thời cung cấp thông tin xác minh điều kiện thi hành án của người phải thi hành án liên quan đến đất đai;\ncơ quan công an tăng cường phối hợp hiệu quả, chặt chẽ với cơ quan THADS trong công tác bảo vệ cưỡng chế thi hành án, nhất là những vụ việc thi hành án có\ntính chất phức tạp, ảnh hưởng đến tình hình an ninh, trật tự tại địa phương;\nkiên quyết xử lý hình sự đối với những trường hợp cản trở, chống đối việc thi hành án, cố ý không chấp hành án theo quy định pháp luật. Nghiên cứu đề xuất biện pháp xử lý và chế tài áp dụng trong trường hợp các cơ quan có chức năng không phối hợp hoặc thiếu trách nhiệm trong việc phối hợp trong công tác thi hành án.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Công an tỉnh,\nSở Tài nguyên và Môi trường, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh,\nUBND các cấp và các cơ quan có liên quan.\n- Kết quả đầu ra: Các văn bản phối hợp, hướng dẫn, chỉ đạo.\n- Thời gian thực hiện: Hàng năm.\nc) Đề cao vai trò, trách nhiệm,\nhiệu quả hoạt động của Ban Chỉ đạo THADS các cấp trong thi hành các bản án, quyết\nđịnh về KDTM, nhất là chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội ở địa phương;\nchỉ đạo các cơ quan chức năng phối hợp chặt chẽ với các tổ chức tín dụng, cơ\nquan quản lý tài sản, đất đai và các cơ quan liên quan cung cấp đầy đủ, chính xác thông tin về tài khoản, tài sản, đất đai theo yêu cầu của cơ quan THADS, kịp thời áp dụng các biện pháp bảo đảm, kê biên, phong tỏa, xử lý tài sản trong quá\ntrình thi hành các bản án, quyết định về KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự tham mưu cho Ủy ban nhân dân tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Văn bản chỉ đạo phối hợp.\n- Thời gian thực hiện: Hàng năm.\nd) Tổ chức các đoàn kiểm tra liên ngành để kịp thời phát hiện, khắc phục và hạn chế các vi phạm, tham nhũng,\ntiêu cực; xử lý đồng bộ kỷ luật đảng, kỷ luật hành chính và đề nghị xử lý hình sự đối với những người vi phạm, từ đó nâng cao hiệu lực, hiệu quả quản lý nhà\nnước và tạo bước chuyển biến mạnh mẽ trong công tác thi hành các bản án, quyết\nđịnh về KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Ban Nội chính Tỉnh ủy, Công an tỉnh, Viện kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự\nvà các cơ quan có liên quan.\n- Kết quả đầu ra: Quyết định thành lập Đoàn kiểm tra, Kế hoạch kiểm tra; Kết luận kiểm tra liên ngành.\n- Thời gian thực hiện: Hàng năm theo định kỳ hàng quý hoặc đột xuất.\nđ) Tăng cường các biện pháp đấu tranh phòng, chống vi phạm pháp luật trong thi hành các bản án, quyết định về\nKDTM, kiên quyết xử lý nghiêm những trường hợp cản trở, chống đối, chây ỳ,\nkhông chấp hành bản án theo quy định của Bộ luật Hình sự.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Công an tỉnh,\nViện kiểm sát nhân dân tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Các biện pháp, quyết định xử lý.\n- Thời gian thực hiện: Hàng năm.\ne) Tăng cường quản lý, thanh tra, kiểm tra đối với các tổ chức thẩm định giá, bán đấu giá tài sản trong thi hành các bản án, quyết định về KDTM. Kiểm soát chặt chẽ việc bán đấu giá tài sản trong THADS, trong đó tăng cường kiểm tra việc lựa chọn tổ chức bán đấu giá tài sản, thông báo công khai việc đấu giá tài sản của cơ quan THADS thông qua Cổng thông tin điện tử quốc gia về bán đấu giá tài sản; đẩy mạnh tổ chức triển khai việc đấu giá trực tuyến tài sản thi hành án.\n- Cơ quan chủ trì: Sở Tài chính\n(đối với hoạt động thẩm định giá), Sở Tư pháp (đối với hoạt động bán đấu giá\ntài sản).\n- Cơ quan phối hợp: Cục Thi hành án dân sự, Công an tỉnh, Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Ban hành Kế\nhoạch, văn bản triển khai thực hiện các giải pháp nhằm kiểm soát công tác thẩm\nđịnh giá, công tác bán đấu giá tài sản trong THADS thông qua Cổng thông tin điện tử quốc gia về bán đấu giá tài sản; tổ chức đấu giá trực tuyến tài sản thi hành\nán.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\ng) Nâng cao chất lượng, hiệu quả\ncông tác đào tạo, bồi dưỡng, góp phần xây dựng đội ngũ cán bộ, công chức các cơ\nquan THADS có đủ phẩm chất, năng lực và trình độ, bảo đảm thực hiện tốt chức năng, nhiệm vụ của cơ quan THADS, đáp ứng yêu cầu cải cách tư pháp và hội nhập quốc tế.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Các đơn vị\ncó liên quan.\n- Thời gian thực hiện: Hàng năm.\n3. Công khai, minh bạch quy trình THADS, bảo đảm quyền tiếp cận thông tin, tham gia giám sát của tổ chức, cá nhân; đẩy mạnh công tác tuyên truyền, nâng cao nhận thức của cơ quan, tổ chức, người dân trong việc tuân thủ pháp luật về chấp hành các bản án, quyết định về KDTM.\na) Tăng cường cơ sở hạ tầng,\ntrang thiết bị công nghệ thông tin, nguồn nhân lực công nghệ thông tin và\nchuyên môn vận hành quản lý cơ sở dữ liệu về THADS, thi hành án KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Công an tỉnh,\nViện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Sở Thông tin và Truyền thông và các cơ quan có liên quan.\n- Kết quả đầu ra: Cơ sở dữ liệu THADS nói chung, trong đó có cơ sở dữ liệu về thi hành án KDTM rõ ràng, công khai, minh bạch, dễ tiếp cận để tra cứu, sử dụng, phục vụ tốt công tác quản lý,\nchỉ đạo, điều hành.\n- Thời gian thực hiện: Năm 2023\n- 2025.\nb) Thực hiện tốt cơ chế phối hợp,\ntrao đổi, tích hợp, đồng bộ hóa giữa cơ sở dữ liệu THADS nói chung với cơ sở dữ\nliệu, thông tin về tài sản, thu nhập, tài khoản… của doanh nghiệp, người phải thi hành án đang được lưu giữ tại các cơ quan, tổ chức có thẩm quyền (cơ sở dữ\nliệu quốc gia về dân cư, cơ sở dữ liệu về công chứng, bảo hiểm xã hội, đăng ký\nđất đai, đăng ký giao dịch bảo đảm, đăng ký doanh nghiệp…) để việc tra cứu,\nkhai thác thông tin được dễ dàng, nhanh chóng, tạo điều kiện thuận lợi cho Chấp hành viên trong việc xác minh, áp dụng biện pháp bảo đảm, biện pháp cưỡng chế\nkhi tổ chức thi hành các bản án, quyết định về KDTM.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Sở Tư pháp,\nCông an tỉnh, Sở Tài nguyên và Môi trường, Sở Giao thông vận tải, Sở Thông tin và Truyền thông, Bảo hiểm xã hội tỉnh, Ngân hàng Nhà nước Việt Nam - Chi nhánh Nam Định và các cơ quan có liên quan.\n- Kết quả đầu ra: Xây dựng Quy chế phối hợp liên ngành.\n- Thời gian thực hiện: Năm 2023\n- 2025.\nc) Minh bạch, công khai các bước thực hiện trong quá trình tổ chức thi hành án, như: Kết quả xác minh điều kiện thi hành án, kết quả lựa chọn tổ chức thẩm định giá tài sản, kết quả lựa chọn tổ\nchức bán đấu giá tài sản; thực hiện nghiêm việc đăng tải công khai thông tin của người phải thi hành án chưa có điều kiện thi hành; nghiên cứu cơ chế công khai danh sách các vụ việc chưa có điều kiện thi hành án đã chuyển sổ theo dõi riêng.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo nghiên cứu, đề xuất.\n- Thời gian thực hiện: Năm 2023\n- 2024.\nd) Đẩy mạnh công tác tuyên truyền cho các cơ quan ban ngành trong hệ thống chính trị xác định rõ vai trò, trách nhiệm của mình trong công tác THADS; tăng cường tuyên truyền, phổ biến pháp luật cho người dân nhận thức rõ quyền, nghĩa vụ, trách nhiệm của mình trong việc tuân thủ pháp luật, chấp hành các bản án, quyết định của cơ quan có thẩm quyền;\ntổ chức các hoạt động thông tin, tuyên truyền, phổ biến về thi hành các bản án,\nquyết định về KDTM dành cho doanh nghiệp, tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, đội ngũ luật sư… nhằm góp phần nâng cao hiệu quả công tác THADS nói chung, công tác thi hành các bản án, quyết định về KDTM nói riêng.\n- Cơ quan chủ trì: Cục Thi hành\nán dân sự, Sở Tư pháp, Công an tỉnh, Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, Ban Chỉ đạo THADS cấp tỉnh, cấp huyện, Ngân hàng Nhà nước Việt Nam Chi nhánh Nam Định và Đoàn Luật sư tỉnh Nam Định.\n- Cơ quan phối hợp: Các cơ quan có liên quan.\n- Kết quả đầu ra: Kế hoạch thông tin, tuyên truyền, phổ biến.\n- Thời gian thực hiện: Hằng năm.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Đề án được đảm bảo từ nguồn ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước; các nguồn đóng góp, tài trợ hợp pháp khác.\nHằng năm, căn cứ chức năng, nhiệm vụ, các sở, ban, ngành xây dựng kế hoạch triển khai cụ thể và dự toán kinh phí\nthực hiện, tổng hợp chung trong kế hoạch dự toán ngân sách hàng năm của cơ\nquan, đơn vị và trình cấp có thẩm quyền phê duyệt.\nIV. TỔ CHỨC THỰC HIỆN 1. Phân công trách nhiệm thực hiện Đề án 1.1. UBND tỉnh, Ban Chỉ đạo Thi hành án dân sự tỉnh tiếp tục chỉ đạo công tác THADS tại địa phương, xác định công tác THADS là trách nhiệm của cả hệ thống chính trị, gắn với thực hiện nhiệm vụ phát triển kinh tế - xã hội, bảo đảm an ninh, trật tự tại địa phương; quan tâm chỉ đạo cơ quan THADS, Ban Chỉ đạo THADS huyện, thành phố tập trung tổ chức thi hành những vụ việc về KDTM có giá trị lớn, có khó khăn, phức tạp; chỉ đạo các sở, ban, ngành chuyên môn thực hiện tốt công tác phối hợp với cơ quan THADS, nhất là trong công tác cưỡng chế thi hành án, công tác xác minh điều kiện thi hành án.\n1.2. Cục Thi hành án dân sự chủ\ntrì, phối hợp với các cơ quan, tổ chức liên quan tổ chức thực hiện Đề án; xây dựng Chương trình, kế hoạch cụ thể thực hiện Đề án; sơ kết, tổng kết việc thực hiện\nĐề án, tổng hợp, định kỳ báo cáo UBND tỉnh, Tổng Cục Thi hành án dân sự, Bộ Tư\npháp kết quả thực hiện Đề án.\n1.3. Sở Tài nguyên và Môi trường hướng dẫn Phòng Tài nguyên và Môi trường cấp huyện kịp thời cung cấp thông tin xác minh điều kiện thi hành án của người phải thi hành án liên quan đến đất\nđai; thực hiện kết nối điện tử trong giải quyết thủ tục hành chính về cấp giấy chứng nhận quyền sử dụng đất, nhằm tạo điều kiện cho việc khai thác, xác minh\nđiều kiện thi hành án trong tổ chức thi hành các bản án, quyết định về KDTM được thuận lợi, nhanh chóng và chính xác.\n1.4. Công an tỉnh phối hợp với Sở Tư pháp trong việc kết nối cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ\nliệu chuyên ngành nhằm tạo điều kiện cho việc khai thác, xác minh điều kiện thi hành án trong tổ chức thi hành các bản án, quyết định về KDTM được thuận lợi,\nnhanh chóng và chính xác; chỉ đạo các đơn vị thuộc lực lượng Công an tỉnh phối hợp chặt chẽ, hiệu quả với cơ quan THADS trong công tác bảo vệ cưỡng chế thi hành án, nhất là những vụ việc thi hành các bản án, quyết định về KDTM có tính chất phức tạp, ảnh hưởng đến tình hình an ninh, trật tự tại địa phương; kiên quyết xử lý hình sự đối với những trường hợp cản trở, chống đối việc thi hành\nán, cố ý chây ỳ, không chấp hành án theo quy định của pháp luật.\n1.5. Sở Tài chính tăng cường công tác quản lý, thanh tra, kiểm tra đối với các tổ chức thẩm định giá nhằm kịp thời phát hiện, xử lý nghiêm các sai phạm, góp phần chấn chỉnh công tác thẩm định giá trong lĩnh vực THADS; chỉ đạo phối hợp với Sở Tư pháp hướng dẫn, tháo gỡ\nkhó khăn, vướng mắc trong việc xử lý tài sản của người phải thi hành án là phần vốn góp, cổ phần, cổ phiếu. Đồng thời, bố trí kinh phí chi thường xuyên trong dự\ntoán ngân sách hàng năm để triển khai thực hiện các nhiệm vụ của Đề án theo quy\nđịnh của pháp luật.\n1.6. Sở Thông tin và Truyền thông phối hợp với Cục Thi hành án dân sự chỉ đạo, hướng dẫn các cơ quan thông tin, báo chí thực hiện việc đưa tin, truyền thông về các nội dung của Đề án;\ntăng thời lượng thích hợp các chuyên trang, chuyên mục về phổ biến, giáo dục pháp luật về thi hành các bản án, quyết định về KDTM.\n1.7. Các sở, ban, ngành, cơ\nquan có liên quan trong phạm vi chức năng, nhiệm vụ và điều kiện thực tiễn để\nphối hợp triển khai thực hiện hiệu quả các nhiệm vụ của Đề án liên quan đến ngành, lĩnh vực mình quản lý.\n2. Đề\nnghị Tòa án nhân dân tỉnh tiếp tục quan tâm nâng cao chất lượng công tác xét xử\nán KDTM bảo đảm tính khả thi, trong đó chú trọng việc xem xét, thẩm định tại chỗ\ntrước khi xét xử nhằm xác định chính xác nguồn gốc pháp lý, tình trạng sử dụng,\ngiá trị tài sản… nhằm bảo đảm bản án tuyên được phù hợp, có tính khả thi trên thực tế; chỉ đạo Tòa án nhân dân cấp huyện thực hiện nghiêm quy định của pháp luật về chuyển giao bản án, tài liệu liên quan đến tài sản bị kê biên, phong tỏa;\nkịp thời đính chính, giải thích bản án và các kiến nghị của cơ quan THADS có thẩm quyền.\n3. Đề nghị\nViện kiểm sát nhân dân tỉnh Tăng cường công tác kiểm sát đối với hoạt động THADS nói chung, thi hành các bản án, quyết định về KDTM nói riêng. Quan tâm, kiểm sát việc tuân theo pháp luật của cơ quan, tổ chức, cá\nnhân có liên quan đến công tác THADS; thực hiện kịp thời, có hiệu quả các biện pháp phòng ngừa, xử lý vi phạm nhằm bảo đảm công tác thi hành án và việc chấp hành các bản án, quyết định về KDTM theo đúng pháp luật.\nLãnh đạo, chỉ đạo Viện kiểm sát nhân dân cấp huyện tăng cường kiểm sát công tác THADS về các bản án, quyết định KDTM đối với cơ quan THADS, Chấp hành viên; kiểm sát việc gửi bản án, quyết định về KDTM, việc đính chính, giải thích bản án, việc xem xét, trả lời của Tòa án đối với kiến nghị giám đốc thẩm, tái thẩm của cơ quan THADS có thẩm quyền liên quan\nđến các bản án, quyết định về KDTM. Đối với các cơ quan, tổ chức, cá nhân khác có liên quan đến thi hành các bản án, quyết định về KDTM, Viện kiểm sát nhân dân chú trọng hơn nữa trong kiểm sát việc tuân thủ pháp luật khi thực hiện các hoạt động liên quan đến THADS, nhằm phát hiện kịp thời vi phạm, sai sót để ban hành kiến nghị hoặc có biện pháp phù hợp khác xử lý theo quy định của pháp luật;\nkhắc phục hậu quả, phòng ngừa nguyên nhân, điều kiện vi phạm.\n4. Đề nghị\nĐoàn Luật sư tỉnh Phối hợp với Sở Tư pháp nghiên cứu, làm rõ vai trò, trách nhiệm của luật sư trong hoạt động THADS, đề xuất sửa\nđổi, bổ sung các quy định pháp luật hiện hành.\nChủ trì tổ chức các diễn đàn đối thoại nhằm tuyên truyền, phổ biến, nâng cao hơn nữa vai trò, sự tham gia của đội ngũ Luật sư trong quá trình tổ chức thi hành các bản án, quyết định về KDTM.\n5. Đề nghị\nNgân hàng Nhà nước Việt Nam Chi nhánh Nam Định Tổng hợp tồn tại, vướng mắc khó\nkhăn trong việc thi hành án các bản án, quyết định về KDTM có liên quan đến các tổ chức tín dụng ngân hàng.\nTổ chức hội nghị (đối thoại), hội thảo nhằm tháo gỡ khó khăn, vướng mắc và đề xuất cơ chế chính sách có liên quan\nđến thi hành án cho các tổ chức tín dụng, ngân hàng và hoàn thiện khung pháp lý\ncho công tác THADS.\n6. Đề\nnghị Đoàn Đại biểu Quốc hội tỉnh, Hội đồng nhân dân các cấp, Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức chính trị - xã hội quan tâm hơn nữa công tác giám sát hoạt động thi hành các bản án, quyết định về KDTM, tăng cường giám sát việc chấp hành của các cơ quan, tổ chức, cá nhân có liên quan trong tổ chức thi hành các bản án, quyết định về KDTM cũng như sự phối hợp, trách nhiệm của các cơ quan sở, ban, ngành trong việc thực hiện các yêu cầu tổ chức thi hành bản\nán, quyết định về KDTM của cơ quan THADS; vận động, thuyết phục thành viên, hội viên và Nhân dân chấp hành nghiêm bản án, quyết định của Tòa án, phối hợp và chấp hành các yêu cầu, quyết định của cơ quan THADS trong tổ chức thi hành các bản\nán, quyết định về KDTM để bảo đảm tính nghiêm minh, công bằng của pháp luật./.\nNơi nhận:\n - Văn phòng Chính phủ; Để báo cáo\n - Bộ Tư pháp; Để báo cáo\n - Đ/c Chủ tịch UBND tỉnh; Để báo cáo\n - Ban Nội chính Tỉnh ủy;\n - Ủy ban MTTQ VN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Cục Thi hành án dân sự tỉnh;\n - Công an tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Tòa án nhân dân tỉnh;\n - Các sở, ban, ngành;\n - Ngân hàng Nhà nước - CN Nam Định;\n - Các tổ chức chính trị-xã hội cấp tỉnh;\n - HĐND, UBND các huyện và TP Nam Định;\n - Đoàn Luật sư tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Trang Thông tin điện tử của Cục THADS;\n - Lưu: VP1, VP8.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh"
}