{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-94-KH-UBND-2023-thuc-hien-Nghi-quyet-45-NQ-CP-Nam-Dinh-569099.aspx",
  "title": "Kế hoạch 94/KH-UBND 2023 thực hiện Nghị quyết 45/NQ-CP Nam Định",
  "properties": {
    "Số hiệu": "94/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 94/KH-UBND Nam Định, ngày 09 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 45/NQ-CP NGÀY 31/3/2023 CỦA CHÍNH PHỦ\nBAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY 03/06/2017 VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ THÀNH MỘT ĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA Thực hiện Nghị quyết số\n45/NQ-CP ngày 31 tháng 03 năm 2023 của Chính phủ ban hành Chương trình hành động tiếp tục thực hiện Nghị quyết số 10 - NQ/TW ngày 03/06/2017 Hội nghị lần thứ\nnăm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một\nđộng lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa,\nUBND tỉnh ban hành Kế hoạch thực hiện với những nội dung chủ yếu như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Cụ thể hóa và triển khai thực hiện các mục tiêu, nhiệm vụ Nghị quyết số 45/NQ-CP của của Chính phủ ban hành Chương trình hành động tiếp tục thực hiện Nghị quyết số 10-NQ/TW ngày 03/06/2017 Hội nghị lần thứ năm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa trên địa bàn tỉnh.\n2. Xây dựng và ban hành Kế hoạch thực hiện Chương trình hành động nhằm quán triệt và nâng cao hiệu lực quản lý,\nđiều hành của các cấp chính quyền, sự phối hợp chặt chẽ giữa các sở, ban,\nngành, đoàn thể. Kế hoạch phải đảm bảo phù hợp và gắn kết với những chủ trương,\nđịnh hướng, mục tiêu và giải pháp phát triển kinh tế - xã hội của tỉnh đã được thông qua tại Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX, nhiệm kỳ 2020-2025, Kế\nhoạch phát triển kinh tế - xã hội giai đoạn 2021-2025.\n3. Căn cứ vào các nhiệm vụ, giải pháp chủ yếu trong Nghị quyết của Chính phủ; Kế hoạch của UBND tỉnh, các cấp,\ncác ngành tổ chức triển khai thực hiện một cách quyết liệt, cụ thể, phù hợp với chức năng, nhiệm vụ của từng đơn vị và có sự phối kết hợp chặt chẽ với các đơn vị liên quan đảm bảo sự chỉ đạo, điều hành tập trung thống nhất của UBND tỉnh đối với những nhiệm vụ đề ra.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát triển kinh tế tư nhân thực sự trở thành một động lực quan trọng trong phát triển kinh tế - xã hội nhanh và\nbền vững, tăng tỉ trọng đóng góp của khu vực kinh tế tư nhân vào GRDP, tạo thêm nhiều việc làm, cải thiện đời sống, thu nhập cho nhân dân, bảo đảm an sinh xã hội góp phần nâng cao tính tự chủ trong phát triển kinh tế - xã hội của tỉnh.\n2. Mục tiêu cụ thể\nPhát triển kinh tế tư nhân lành mạnh, hiệu quả, bền vững, là nguồn động lực trong thực hiện thắng lợi Nghị quyết\nĐại hội Đảng bộ tỉnh lần thứ XX và Kế hoạch phát triển kinh tế - xã hội giai đoạn 2021-2025 của tỉnh Nam Định. Phấn đấu đến hết năm 2025, toàn tỉnh Nam Định có\ntrên 15.000 doanh nghiệp đăng ký thành lập, số doanh nghiệp tư nhân thành lập mới bình quân mỗi năm trên 1.000 doanh nghiệp gia nhập thị trường, có tăng trưởng cả\nvề quy mô, chất lượng và tỷ trọng đóng góp vào GRDP của tỉnh.\nIII. MỘT SỐ\nNHIỆM VỤ, GIẢI PHÁP 1. Tiếp tục thực hiện đồng bộ, quyết liệt các giải pháp tạo lập môi trường đầu tư kinh doanh thuận lợi cho phát triển kinh tế tư nhân\n- Tiếp tục thực hiện Kế hoạch số\n115/KH-UBND ngày 25/12/2018 của UBND tỉnh thực hiện cắt giảm chi phí cho doanh nghiệp trên địa bàn tỉnh Nam Định tại Nghị quyết số 139/NQ-CP ngày 09/11/2018 của Chính phủ ban hành Chương trình hành động cắt giảm chi phí cho doanh nghiệp.\n- Tiếp tục thực hiện Kế hoạch số\n30/KH-UBND ngày 28/02/2022 của UBND dân tỉnh thực hiện các nhiệm vụ, giải pháp trong Chương trình phục hồi và phát triển kinh tế - xã hội tại Nghị quyết số\n11/NQ-CP ngày 30/01/2022 của Chính phủ.\n- Triển khai quyết liệt, thực hiện nghiêm Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ Ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030; Kế hoạch số\n79/KH-UBND ngày 16/7/2021 của UBND tỉnh triển khai thực hiện Nghị quyết của Ban Chấp hành Đảng bộ tỉnh về đẩy mạnh cải cách hành chính, nâng cao năng lực cạnh tranh, xúc tiến và thu hút đầu tư tỉnh Nam Định giai đoạn 2021-2025; Kế hoạch số\n111/KH-UBND ngày 29/9/2021 của UBND tỉnh về cải cách hành chính tỉnh Nam Định giai đoạn 2021-2025; Kế hoạch số 148/KH-UBND ngày 21/11/2022 của UBND tỉnh về\nnâng cao Chỉ số năng lực cạnh tranh cấp tỉnh và Chỉ số cải cách hành chính giai\nđoạn 2021-2025.\n- Đào tạo, bồi dưỡng nâng cao trình độ và đạo đức đội ngũ cán bộ, công chức, viên chức để bảo đảm có đủ phẩm chất, năng lực thực hiện tốt nhiệm vụ theo tinh thần hỗ trợ doanh nghiệp. Tăng cường kiểm tra, giám sát, phát hiện và xử lý vi phạm của cán bộ, công chức,\nviên chức. Nâng cao ý thức, trách nhiệm của cán bộ công chức về đạo đức công vụ,\ncải cách hành chính; kiên quyết chống quan liêu, tham nhũng, sách nhiễu; tinh thần chính quyền phục vụ và hỗ trợ doanh nghiệp. Kiên quyết xử lý các cán bộ vi phạm quy trình xử lý hồ sơ, gây phiền hà cho doanh nghiệp. Thủ trưởng cơ quan,\nđơn vị phải chịu trách nhiệm người đứng đầu về các vi phạm của công chức, viên chức trong phạm vi quản lý.\n2. Hỗ trợ\nmở rộng khả năng tham gia thị trường của kinh tế tư nhân và thúc đẩy cạnh tranh bình đẳng\n- Triển khai thực hiện các giải pháp, chính sách khai thác hiệu quả thị trường nội địa; hỗ trợ phát triển thị\ntrường trong tỉnh, đa dạng hóa các hình thức kinh doanh thương mại, phân phối hàng hóa.\n- Đổi mới phương thức xúc tiến\nđầu tư theo hướng hiệu quả, có trọng tâm, trọng điểm vào các đối tác tiềm năng;\ntiếp tục duy trì các thị trường và đối tác truyền thống, đồng thời mở rộng thị\ntrường, đối tác theo các Hiệp định đa phương hoặc song phương. Ưu tiên thu hút nhà đầu tư chiến lược có năng lực kinh nghiệm, tài chính, các tập đoàn xuyên quốc gia có công nghệ cao, công nghệ nguồn, công nghệ xanh thân thiện với môi trường.\n- Hỗ trợ cung cấp các thông tin thị trường hàng hóa, nhu cầu kết nối tiêu thụ giữa các doanh nghiệp sản xuất,\ntiêu thụ, xuất nhập khẩu trong và ngoài tỉnh.\n- Tăng cường công tác phòng, chống gian lận thương mại, thao túng, chi phối thị trường, quan hệ cung - cầu hàng hóa, dịch vụ; tăng cường tính minh bạch và kiểm soát lạm dụng vị trí độc quyền kinh doanh, cạnh tranh lành mạnh trên thị trường.\n- Triển khai có hiệu quả Kế hoạch số 17/KH-UBND ngày 03/02/2022 của UBND tỉnh thực hiện Chiến lược xuất nhập khẩu hàng hóa tỉnh Nam Định đến năm 2030.\n- Xây dựng chính sách hỗ trợ doanh nghiệp sử dụng các giải pháp công nghệ số truy xuất nguồn gốc sản phẩm; hỗ trợ\ndoanh nghiệp chuyển đổi công nghệ theo quy định Luật Hỗ trợ doanh nghiệp nhỏ và\nvừa và quy định của pháp luật.\n3. Phát triển kết cấu hạ tầng tăng cường khả năng tiếp cận các nguồn lực của kinh tế tư nhân\n- Tập trung huy động và sử dụng hiệu quả các nguồn lực, nhất là nguồn lực xã hội hóa, để đầu tư xây dựng hạ tầng các khu, cụm công nghiệp và Khu kinh tế Ninh Cơ theo quy hoạch được duyệt.\nTrong đó, tập trung hoàn thành cơ sở hạ tầng một số khu công nghiệp (KCN), cụm công nghiệp (CCN) để thu hút các nhà đầu tư thứ cấp vào sản xuất kinh doanh, tạo\nđộng lực thúc đẩy phát triển kinh tế - xã hội của tỉnh như: KCN Dệt may Rạng\nĐông; KCN Mỹ Thuận; KCN Bảo Minh mở rộng; CCN Yên Bằng, huyện Ý Yên; CCN Thanh Côi, huyện Vụ Bản; CCN Giao Thiện, huyện Giao Thủy; CCN Tân Thịnh, huyện Nam Trực,…;\nhoàn thành các thủ tục để sớm khởi công xây dựng KCN Hồng Tiến và KCN Trung Thành, huyện Ý Yên, KCN Hải Long huyện Giao Thủy, KCN Xuân Kiên huyện Xuân Trường và một số khu công nghiệp quy mô lớn theo quy hoạch.\n- Thực hiện đồng bộ các giải pháp thu hút các thành phần kinh tế đầu tư phát triển kinh doanh thương mại, dịch vụ theo hướng văn minh, hiện đại, nhất là các doanh nghiệp đóng vai trò nòng cốt,\nchủ đạo để định hướng sản xuất và tiêu dùng; quan tâm phát triển hệ thống chợ,\nmạng lưới thương mại truyền thống. Coi trọng xây dựng và quảng bá các thương hiệu doanh nghiệp, thương hiệu sản phẩm công nghiệp của tỉnh có khả năng cạnh tranh cao trên thị trường trong và ngoài nước. Xây dựng các chuỗi liên kết giữa sản xuất, chế biến với phân phối, tiêu thụ sản phẩm, gắn với thực hiện tốt công tác quản lý thị trường. Chú trọng nâng cao chất lượng sản phẩm và xây dựng thương hiệu, góp phần đẩy mạnh phát triển sản phẩm hàng hóa xuất khẩu chủ lực, có tiềm năng lợi thế cạnh tranh của tỉnh.\n4. Hỗ trợ đổi mới sáng tạo, hiện đại hoá công nghệ\n- Triển khai các chế độ hỗ trợ\nkhuyến khích các doanh nghiệp, tổ chức, cá nhân đẩy mạnh phát triển tài sản trí\ntuệ (sáng chế/giải pháp hữu ích, nhãn hiệu hàng hóa, quy trình sản xuất, truy xuất nguồn gốc,…) phục vụ sản xuất kinh doanh; Tích cực tham gia ươm tạo công nghệ, tiến hành các dự án khởi nghiệp đổi mới sáng tạo; hỗ trợ doanh nghiệp tham gia các chương trình, dự án; các hoạt động bảo hộ sở hữu trí tuệ; quản lý\nvà xây dựng các mô hình sản xuất nông nghiệp tốt, (GAP).\n- Nâng cao chất lượng dịch vụ hỗ\ntrợ về sở hữu trí tuệ nhằm thúc đẩy, nâng cao hiệu quả khai thác quyền sở hữu trí tuệ. Tuyên truyền, phổ biến, đào tạo nâng cao nhận thức, kiến thức, kỹ năng cho doanh nghiệp và các tổ chức, cá nhân về các nội dung liên quan đến sở hữu trí tuệ bao gồm đăng ký xác lập quyền và bảo vệ quyền sở hữu trí tuệ trong nước và nước ngoài, cam kết về sở hữu trí tuệ trong các hiệp định thương mại tự do thế hệ mới, kỹ năng quản lý, khai thác thông tin sở hữu công nghiệp, quản lý và\nphát triển tài sản trí tuệ.\n- Đẩy mạnh triển khai hỗ trợ\ndoanh nghiệp theo Luật Hỗ trợ doanh nghiệp nhỏ và vừa, trước mắt ưu tiên hỗ trợ\nchuyển đổi số, khởi nghiệp sáng tạo, tham gia cụm liên kết ngành, chuỗi giá trị,\nđào tạo, tư vấn cho doanh nghiệp; Hỗ trợ để từng bước hình thành các mô hình kinh tế tư nhân có quy mô lớn có vai trò dẫn dắt ở một số lĩnh vực hoặc chuỗi giá trị.\n- Triển khai thực hiện Kế hoạch 124/KH-UBND ngày 23/9/2022 của UBND tỉnh về thực hiện Quyết định số 2239/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021-2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Nam Định.\nTrong đó chú trọng sắp xếp, tổ chức mạng lưới cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh theo hướng linh hoạt, đa dạng về loại hình, hình thức tổ chức, phân bổ\nhợp lý về cơ cấu ngành nghề, cơ cấu trình độ, cơ cấu vùng, đủ năng lực đáp ứng nhu cầu nhân lực qua đào tạo nghề nghiệp nhất là nhân lực chất lượng cao. Khuyến khích, hỗ trợ doanh nghiệp, hiệp hội tham gia đổi mới, nâng cao chất lượng giáo dục nghề nghiệp đáp ứng yêu cầu thị trường lao động; thu hút doanh nghiệp tham gia vào đào tạo, đào tạo lại lao động.\n5. Tiếp tục nâng cao hiệu lực, hiệu quả quản lý nhà nước; thống nhất nhận thức, tư tưởng về\nphát triển kinh tế tư nhân\n- Tiếp tục tuyên truyền, phổ biến quan điểm chỉ đạo của Nghị quyết số 10- NQ/TW ngày 03 tháng 6 năm 2017 về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa; Nghị quyết số 45/NQ-CP ngày 31 tháng 03 năm 2023 của Chính phủ ban hành Chương trình hành động tiếp tục thực hiện Nghị quyết số\n10-NQ/TW ngày 03/06/2017 Hội nghị lần thứ năm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế\nthị trường định hướng xã hội chủ nghĩa và Kế hoạch thực hiện Nghị quyết của UBND tỉnh nhằm quán triệt tinh thần Chính phủ đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm trung tâm, là đối tượng phục vụ, tạo môi trường thuận lợi cho doanh nghiệp đầu tư, kinh doanh.\n- Tổ chức đối thoại công khai,\nđa dạng dưới nhiều hình thức, định kỳ ít nhất hai lần/năm với cộng đồng doanh nghiệp, báo chí để kịp thời tháo gỡ khó khăn, vướng mắc cho doanh nghiệp.\n- Các cơ quan báo chí, truyền thông của tỉnh làm tốt vai trò hỗ trợ doanh nghiệp tiếp cận thông tin, giới thiệu về môi trường đầu tư, kinh doanh, cơ chế, chính sách ưu đãi. Thường xuyên quảng bá thương hiệu, tôn vinh những doanh nghiệp hoạt động hiệu quả, đúng pháp luật,\ncó đóng góp vào phát triển kinh tế - xã hội chung của tỉnh.\n- Tiếp nhận và giải đáp các vướng mắc, khó khăn của doanh nghiệp qua đường dây nóng và Cổng dịch vụ công của tỉnh,\ntừ đó giúp doanh nghiệp nâng cao hiểu biết pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Văn phòng UBND tỉnh Tham mưu UBND tỉnh nâng cao chất lượng đối thoại giữa chính quyền của tỉnh với doanh nghiệp; phát huy hiệu quả hoạt\nđộng của đường dây nóng, hỏi đáp trực tuyến trên Cổng thông tin điện tử của tỉnh\nđể tiếp nhận và nhanh chóng xử lý các vướng mắc, khó khăn của người dân, doanh nghiệp, đặc biệt là trong giải quyết thủ tục hành chính.\n2. Sở Kế\nhoạch và Đầu tư\n- Chủ trì phối hợp với các sở,\nban, ngành, UBND các huyện, thành phố Nam Định đẩy nhanh tiến độ công tác Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050, huy động tổng hợp các nguồn lực từ ngân sách nhà nước, xã hội hoá nhằm phát triển đồng bộ kết cấu hạ tầng mà đặc biệt là các tuyến giao thông kết nối, khu kinh tế, khu công nghiệp, cụm công nghiệp đáp ứng yêu cầu về mặt bằng sản xuất kinh doanh và các hạ tầng kỹ\nthuật cần thiết với chi phí hợp lý, đảm bảo kết nối thuận tiện với giao thông,\ntăng cường liên kết giữa khu, cụm công nghiệp và khu kinh tế.\n- Phối hợp với Văn phòng UBND tỉnh và các đơn vị tham mưu cho lãnh đạo tỉnh tổ chức đối thoại công khai định kỳ ít nhất 02 lần/năm với cộng đồng doanh nghiệp để kịp thời nắm bắt và tháo gỡ khó\nkhăn, vướng mắc cho doanh nghiệp trên địa bàn.\n- Chủ trì, phối hợp với Sở Tài chính và các sở, ngành liên quan nghiên cứu, đề xuất sửa đổi bổ sung các cơ chế,\nchính sách khuyến khích các doanh nghiệp đầu tư, sản xuất kinh doanh trên địa bàn tỉnh.\n- Đẩy mạnh triển khai Luật Hỗ\ntrợ doanh nghiệp nhỏ và vừa, trọng tâm là các chính sách hỗ trợ doanh nghiệp nhỏ\nvà vừa chuyển đổi số, doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo và tham gia cụm liên kết ngành, chuỗi giá trị.\n3. Sở Tài chính\n- Nghiên cứu, đề xuất các giải pháp cụ thể về tài chính liên quan đến nguồn kinh phí thực hiện triển khai cải thiện môi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh trong giai đoạn 2021-2025.\n- Căn cứ khả năng cân đối ngân sách địa phương, phối hợp với Sở Kế hoạch và Đầu tư và các đơn vị có liên quan tham mưu UBND tỉnh về việc hỗ trợ doanh nghiệp theo cơ chế, chính sách khuyến khích các doanh nghiệp đầu tư, sản xuất kinh doanh trên địa bàn tỉnh theo quy định hiện hành.\n4. Sở Tài nguyên và Môi trường\n- Hoàn thiện và công bố công khai quy hoạch, kế hoạch sử dụng đất của của tỉnh. Phối hợp với các sở, ban,\nngành có liên quan rà soát, kiểm tra và tham mưu, đề xuất giải pháp cho UBND tỉnh công khai hóa quỹ đất chưa sử dụng, đất chưa cho thuê; thu hồi đất đối với các dự án đã được nhà nước giao đất, cho thuê đất nhưng không triển khai hoặc triển khai quá chậm so với quy định.\n- Cải cách thủ tục hành chính về\nđất đai, bảo vệ môi trường; rút ngắn thời gian xử lý, giải quyết hồ sơ, thủ tục:\nGiao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất và thẩm định báo cáo đánh giá tác động môi trường, tạo thuận lợi cho các doanh nghiệp, nhất là\ncác doanh nghiệp vừa và nhỏ tiếp cận đất đai.\n- Chủ trì, phối hợp với đơn vị\nrà soát, kiểm tra và tham mưu cho UBND tỉnh thu hồi đất đối với các dự án đã được nhà nước giao đất, cho thuê đất nhưng không triển khai hoặc triển khai quá chậm so với quy định.\n5. Sở Xây dựng\n- Rà soát các thủ tục hành chính trong lĩnh vực quy hoạch và cấp phép xây dựng, rút ngắn thời gian thực hiện.\nThực hiện điều chỉnh, bổ sung quy hoạch xây dựng và các quy hoạch chuyên ngành khác thuộc thẩm quyền quản lý của Sở để cấp phép đầu tư cho các dự án nằm ngoài khu công nghiệp theo đúng quy định.\n- Tham mưu xây dựng phát triển hạ tầng các khu đô thị và tạo điều kiện thuận lợi cho khu vực kinh tế tư nhân tiếp cận, sử dụng bình đẳng, với chi phí hợp lý; rà soát, đánh giá tình hình thực hiện quy hoạch xây dựng trên địa bàn tỉnh, chủ động tham mưu điều chỉnh quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng đô thị.\n6. Sở Công Thương\n- Triển khai thực hiện các giải pháp, chính sách khai thác hiệu quả thị trường nội địa; hỗ trợ phát triển thị\ntrường trong tỉnh, đa dạng hóa các hình thức kinh doanh thương mại, phân phối hàng hóa.\n- Hỗ trợ cung cấp các thông tin thị trường hàng hóa, nhu cầu kết nối tiêu thụ giữa các doanh nghiệp sản xuất,\ntiêu thụ, xuất nhập khẩu trong và ngoài tỉnh.\n- Triển khai có hiệu quả Kế hoạch số 17/KH-UBND ngày 03/02/2022 của UBND tỉnh thực hiện Chiến lược xuất nhập khẩu hàng hóa tỉnh Nam Định đến năm 2030.\n- Xây dựng chính sách hỗ trợ\ndoanh nghiệp sử dụng các giải pháp công nghệ số truy xuất nguồn gốc sản phẩm; hỗ\ntrợ doanh nghiệp chuyển đổi công nghệ theo quy định Luật Hỗ trợ doanh nghiệp nhỏ\nvà vừa và quy định của pháp luật.\n- Đẩy mạnh chương trình “Người Việt Nam ưu tiên dùng hàng Việt Nam”, nâng cao hiệu quả của công tác xúc tiến thương mại, tạo điều kiện liên kết, hợp tác giữa cộng đồng doanh nghiệp trong tỉnh và các đối tác tiềm năng.\n- Chủ động phối hợp với cơ quan\nđại diện Việt Nam ở nước ngoài để hỗ trợ doanh nghiệp trong tỉnh mở rộng thị\ntrường xuất khẩu, hỗ trợ bảo vệ quyền lợi của doanh nghiệp trong tỉnh khi phát sinh tranh chấp thương mại.\n- Tiếp tục kêu gọi, thu hút các doanh nghiệp vào đầu tư xây dựng hạ tầng kỹ thuật các cụm công nghiệp trên địa bàn tỉnh.\n- Đẩy mạnh phát triển thương mại\nđiện tử, hỗ trợ quảng bá, tiêu thụ các sản phẩm hàng hóa của các doanh nghiệp thông qua các sàn giao dịch thương mại điện tử, mạng xã hội và các nền tảng trực tuyến trong và ngoài nước.\n7. Sở Nội vụ\n- Tham mưu cho UBND tỉnh đôn đốc,\nhướng dẫn các cơ quan, đơn vị thực hiện kế hoạch cải cách hành chính của tỉnh Nam Định giai đoạn 2021 - 2025. Rà soát, đánh giá toàn diện bộ chỉ số cải cách hành chính (Par Index), tham mưu triển khai Kế hoạch 111/KH-UBND ngày 29/9/2021 của UBND tỉnh về cải cách hành chính tỉnh Nam Định, giai đoạn 2021-2025.\n- Thực hiện việc đào tạo, bồi dưỡng nâng cao trình độ và đạo đức đội ngũ cán bộ, công chức, viên chức để bảo\nđảm có đủ phẩm chất, năng lực thực hiện tốt nhiệm vụ theo tinh thần hỗ trợ\ndoanh nghiệp.\n- Tăng cường công tác kiểm tra công vụ, kiểm tra cải cách hành chính, kịp thời đề xuất xử lý nghiêm các hành vi nhũng nhiễu, gây phiền hà trong giải quyết công việc của cán bộ công chức,\nviên chức.\n8. Sở Tư\npháp\n- Chủ trì, tiếp tục triển khai có hiệu quả hoạt động hỗ trợ tư pháp cho doanh nghiệp trên địa bàn tỉnh theo Quyết định số 2148/QĐ-UBND ngày 28/8/2020 của UBND tỉnh về phê duyệt chương trình hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa tên địa bàn tỉnh Nam Định giai\nđoạn 2020-2024. Nâng cao năng lực, hiệu lực, hiệu quả của các thiết chế giải quyết tranh chấp kinh tế, dân sự, trọng tâm là các hoạt động thương lượng, hòa giải, trọng tài thương mại và tòa án nhân dân các cấp, bảo vệ các quyền lợi, lợi\ních hợp pháp của người dân và doanh nghiệp.\n- Thẩm định các văn bản quy phạm pháp luật trong cải cách hành chính, tạo môi trường thuận lợi cho doanh nghiệp,\ngiảm thiểu việc chồng chéo, trùng lặp khi ban hành văn bản quy phạm pháp luật.\n- Cải cách thủ tục hành chính,\ngiảm thời gian giải quyết thủ tục hành chính cho cá nhân, tổ chức; thực hiện cập nhật, trình Chủ tịch UBND tỉnh công bố thủ tục hành chính thuộc thẩm quyền giải quyết và phạm vi chức năng quản lý; niêm yết công khai thủ tục hành chính thuộc thẩm quyền giải quyết đúng quy định. Thực hiện việc tiếp nhận phản ánh kiến nghị\nvề giải quyết thủ tục hành chính của cá nhân, tổ chức.\n9. Sở Lao động,\nThương binh và Xã hội\n- Triển khai có hiệu quả việc thực hiện Kế hoạch 124/KH-UBND ngày 23/9/2022 của UBND tỉnh về thực hiện Quyết\nđịnh số 2239/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021-2030, tầm nhìn đến năm 2045 trên\nđịa bàn tỉnh Nam Định. Trong đó chú trọng sắp xếp, tổ chức mạng lưới cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh theo hướng linh hoạt, đa dạng về loại hình,\nhình thức tổ chức, phân bổ hợp lý về cơ cấu ngành nghề, cơ cấu trình độ, cơ cấu vùng, đủ năng lực đáp ứng nhu cầu nhân lực qua đào tạo nghề nghiệp nhất là nhân lực chất lượng cao. Khuyến khích, hỗ trợ doanh nghiệp, hiệp hội tham gia đổi mới,\nnâng cao chất lượng giáo dục nghề nghiệp đáp ứng yêu cầu thị trường lao động;\nthu hút doanh nghiệp tham gia vào đào tạo, đào tạo lại lao động.\n- Chỉ đạo tăng cường việc liên kết giữa các cơ sở giáo dục nghề nghiệp với doanh nghiệp trong đào tạo nhân lực và giải quyết việc làm; định hướng, hướng nghiệp cho học sinh, sinh viên đảm bảo cơ cấu đào tạo hợp lý.\n- Đề xuất các biện pháp cần thiết tạo thuận lợi cho việc cung cấp các dịch vụ liên quan đến đào tạo lao động, tuyển dụng lao động và sử dụng lao động đảm bảo phát huy lợi thế nguồn nhân lực của tỉnh.\n10. Sở\nNông nghiệp và Phát triển nông thôn\n- Xây dựng và triển khai các hoạt\nđộng hỗ trợ kết nối doanh nghiệp nông nghiệp theo liên kết ngành, chuỗi giá trị,\nnâng cao hiệu quả hoạt động của công ty nông, lâm nghiệp, chú trọng hình thành và phát triển vùng nguyên liệu tập trung.\n- Hỗ trợ doanh nghiệp, hợp tác xã xây dựng nhãn hiệu hàng hóa, thương hiệu hoặc chỉ dẫn địa lý cho các nông,\nthủy sản đặc trưng, chủ lực của tỉnh gắn với truy xuất nguồn gốc và quản lý chất lượng theo chuỗi.\n- Thực hiện đẩy mạnh phát triển,\ntổ chức lại sản xuất nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững; gắn kế hoạch chuyển giao, ứng dụng công nghệ với kế hoạch tái cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới; đẩy nhanh thực hiện Đề\nán “Chương trình quốc gia mỗi xã một sản phẩm”; tập trung phát triển ngành nông nghiệp theo hướng sản xuất hàng hóa, ứng dụng công nghệ cao, nông nghiệp sinh thái; thực hiện tốt Chương trình mục tiêu Quốc gia xây dựng nông thôn mới.\n11. Sở\nThông tin và Truyền thông, Đài Phát thanh - Truyền hình tỉnh, Báo Nam Định\n- Kịp thời tuyên truyền, phổ biến kiến thức pháp luật, thông tin về cơ chế, chính sách liên quan đến doanh nghiệp và người dân.\n- Tiếp tục hoàn thiện Cổng thông tin điện tử của tỉnh theo Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ về cung cấp thông tin và dịch vụ công trực tuyến trên trang thông tin\nđiện tử hoặc cổng thông tin điện tử của cơ quan nhà nước.\n- Hướng dẫn các cơ quan báo chí, truyền thông hoạt động đúng quy định, phản ánh đúng tình hình; phát huy vai trò hỗ trợ doanh nghiệp tiếp cận thông tin, xây dựng và quảng bá thương hiệu,\ntôn vinh doanh nghiệp hoạt động đúng pháp luật và đóng góp vào phát triển kinh tế - xã hội của đất nước.\n- Phối hợp với các ngành có\nliên quan, tham mưu UBND tỉnh thực hiện tốt công tác thông tin đối ngoại, giới thiệu về môi trường đầu tư, kinh doanh, cơ chế, chính sách ưu đãi, thông tin về\nquy hoạch, kế hoạch phát triển kinh tế - xã hội của tỉnh ra nước ngoài nhằm tăng cường thu hút đầu tư chất lượng cao.\n12. Sở\nKhoa học và Công nghệ\n- Khuyến khích các tổ chức khoa học và công nghệ liên kết với doanh nghiệp để thực hiện các nhiệm vụ nghiên cứu\nứng dụng, đổi mới công nghệ, đào tạo nguồn nhân lực; tạo điều kiện thuận lợi để\nkinh tế tư nhân đầu tư vào các hoạt động nghiên cứu, phát triển, chuyển giao công nghệ, ứng dụng tiến bộ khoa học công nghệ tiên tiến vào sản xuất, kinh doanh, nhất là các lĩnh vực có khả năng tạo đột phá về năng suất, chất lượng sản phẩm; tiếp tục triển khai có hiệu quả kế hoạch hỗ trợ doanh nghiệp khởi nghiệp\nđổi mới sáng tạo.\n- Đẩy mạnh việc ứng dụng tiến bộ\nkhoa học công nghệ vào sản xuất kinh doanh. Khuyến khích các doanh nghiệp ứng dụng hệ thống quản lý theo mục tiêu; nghiên cứu, áp dụng thành tựu khoa học công nghệ\nvà các phương pháp quản lý tiên tiến nhằm giảm chi phí không chính thức, chi phí trung gian, nâng cao năng suất lao động, cải thiện năng lực cạnh tranh.\n- Hỗ trợ nguồn lực về khoa học công nghệ để triển khai các hoạt động hỗ trợ doanh nghiệp theo các chương trình: phát triển sản phẩm quốc gia; đổi mới công nghệ; phát triển thị trường khoa học công nghệ; nâng cao năng suất, chất lượng sản phẩm hàng hóa của doanh nghiệp; phát triển tài sản trí tuệ; hỗ trợ ứng dụng và chuyển giao tiến bộ khoa học và công nghệ, phát triển doanh nghiệp khoa học và công nghệ. Sớm hoàn thiện\nđể đưa Sàn giao dịch công nghệ, thiết bị và hỗ trợ khởi nghiệp đi vào hoạt động.\n- Hỗ trợ doanh nghiệp trong việc kiểm tra phân tích kiểm nghiệm sản phẩm hàng hóa trong quá trình xây dựng tiêu chuẩn, chứng nhận hợp chuẩn, hợp quy.\n13. Kho bạc Nhà nước tỉnh Nam Định, Cục Thuế tỉnh, Chi cục Hải quan tỉnh Nam Định\n- Thực hiện cơ chế một cửa liên thông, một cửa điện tử trong giải quyết các thủ tục hành chính về thuế, tiền thu từ phí, lệ phí; xử lý nợ chậm nộp cho doanh nghiệp gặp khó khăn khách quan.\nCông khai cơ sở dữ liệu về hoàn thuế một cách thường xuyên và cập nhật; đảm bảo hồ sơ khiếu nại về thuế (nếu có) được giải quyết đúng hạn; Tiếp tục công khai minh bạch các quy định của pháp luật liên quan đến thuế, hướng dẫn các doanh nghiệp thực hiện kê khai - nộp thuế điện tử, giảm thời gian giải quyết các thủ\ntục; trả lời vướng mắc, các vấn đề phát sinh về chính sách thuế.\n- Rà soát, đánh giá quy trình,\nhồ sơ và các thủ tục hành chính về quản lý thuế, hải quan theo hướng liên thông giữa các cơ quan liên quan để giảm thủ tục thời gian và chi phí, thực hiện công khai bộ thủ tục hành chính giúp người dân và doanh nghiệp dễ dàng tiếp cận. Rút ngắn thời hạn hoàn thành kiểm tra hồ sơ hải quan, thời gian giải quyết miễn thuế\ncho doanh nghiệp.\n14. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Nam Định\n- Tham mưu cho UBND tỉnh tiếp tục triển khai hiệu quả chương trình kết nối Ngân hàng - Doanh nghiệp, đồng thời chỉ\nđạo, giám sát việc thực hiện các chương trình, chính sách tín dụng trọng điểm theo chỉ đạo của Chính phủ và Ngân hàng Nhà nước Việt Nam thích ứng với từng giai đoạn phục hồi, phát triển kinh tế sau đại dịch.\n- Thực hiện quyết liệt công tác cải cách thủ tục hành chính và thực thi công vụ, thực hiện giảm thời gian giải quyết thủ tục hành chính đối với các doanh nghiệp trong lĩnh vực ngoại hối và\nkinh doanh vàng như đã cam kết.\n- Chỉ đạo các tổ chức tín dụng\nđẩy mạnh công tác huy động vốn, chủ động cân đối nguồn vốn để phục vụ nhu cầu vốn của doanh nghiệp và người dân; thực hiện mở rộng tín dụng trên cơ sở tuân thủ\ncác quy định về giới hạn an toàn hoạt động tín dụng, gắn tăng trưởng tín dụng với kiểm soát chặt chẽ và nâng cao chất lượng, hiệu quả tín dụng; ưu tiên tập trung vốn cho vay lĩnh vực công nghiệp hỗ trợ, doanh nghiệp ứng dụng công nghệ cao,\nnông nghiệp, nông thôn, xuất khẩu, doanh nghiệp nhỏ và vừa, doanh nghiệp mới thành lập góp phần chuyển đổi cơ cấu kinh tế của tỉnh, phát triển kinh tế - xã\nhội, xây dựng nông thôn mới.\n- Chỉ đạo các tổ chức tín dụng thực hiện nghiêm túc các quy định và chỉ đạo của Ngân hàng Nhà nước Việt Nam về\nlãi suất huy động, lãi suất cho vay theo quy định. Thực hiện tiết kiệm chi phí,\nchủ động cân đối về tài chính làm cơ sở giảm lãi suất cho vay, tạo điều kiện giảm chi phí, chia sẻ khó khăn với doanh nghiệp; phát triển đa dạng hóa các sản phẩm dịch vụ ngân hàng trên cơ sở khoa học công nghệ hiện đại; kỹ thuật tiên tiến đảm bảo an toàn, tiện ích, hiệu quả phù hợp với thông lệ và chuẩn mực quốc tế.\n15. Ban Quản lý các khu công nghiệp\n- Chủ trì, phối hợp với các đơn vị liên quan tham mưu sớm chuyển giao, xây dựng hoàn thiện hạ tầng KCN Mỹ Thuận;\nthực hiện các thủ tục đầu tư xây dựng KCN Hồng Tiến, KCN Trung Thành đảm bảo quy định.\n- Rà soát, kiểm tra và tham mưu cho UBND tỉnh chỉ đạo chấm dứt hoạt động và thu hồi giấy chứng nhận đăng ký đầu tư đối với các dự án trong khu công nghiệp không triển khai hoặc triển khai quá\nchậm.\n- Chủ trì, phối hợp với Sở Tài chính và các sở, ngành liên quan nghiên cứu, đề xuất sửa đổi bổ sung các chính sách khuyến khích, hỗ trợ đầu tư và quản lý đầu tư đối với các dự án đầu tư\ntrong các khu công nghiệp.\n16. Thanh tra tỉnh\n- Chủ trì, chủ động rà soát,\nyêu cầu thanh tra các sở, ngành, các huyện, thành phố Nam Định tuân thủ nghiêm túc kế hoạch thanh tra, kiểm tra doanh nghiệp hàng năm (không quá một lần/năm);\n- Thực hiện thanh tra, kiểm tra theo quy định pháp luật, tránh chồng chéo, trùng lặp trong hoạt động thanh tra,\nkiểm tra, kịp thời thanh tra khi có dấu hiệu vi phạm pháp luật để xử lý theo quy định 17. Công an tỉnh\n- Đảm bảo trật tự an ninh, an toàn xã hội, tạo điều kiện cho doanh nghiệp hoạt động theo những quyền kinh doanh đã được pháp luật quy định; xử lý nghiêm những doanh nghiệp vi phạm pháp luật, buôn lậu, trốn thuế, buôn bán hàng cấm, hàng giả, gian lận thương mại, vi phạm pháp luật về môi trường… đảm bảo sự bình đẳng và quyền lợi của các doanh nghiệp chân chính; không hình sự hóa quan hệ kinh tế, dân sự. Tạo môi trường lành mạnh, an toàn để doanh nghiệp kinh doanh theo đúng pháp luật.\n- Tham mưu cho UBND tỉnh chỉ đạo các ngành chức năng thường xuyên phối hợp kiểm tra, hướng dẫn để doanh nghiệp thực hiện đúng, đầy đủ các quy định của pháp luật về an ninh trật tự. Thường xuyên trao đổi với các cơ quan, doanh nghiệp về phương thức thủ đoạn của các loại tội phạm có liên quan đến an ninh quốc gia, trật tự an toàn xã hội ảnh hưởng đến hoạt động sản xuất kinh doanh của doanh nghiệp.\n18. UBND các huyện, thành phố Nam Định\n- Căn cứ nội dung của Kế hoạch thực hiện Chương trình hành động này, chủ động xây dựng nhiệm vụ, giải pháp nhằm cải thiện môi trường đầu tư, kinh doanh và nâng cao chất lượng điều hành thuộc chức năng, nhiệm vụ, địa bàn quản lý.\n- Quán triệt, nâng cao trách nhiệm của từng cán bộ, công chức tạo điều kiện thuận lợi cho doanh nghiệp đầu tư, sản xuất kinh doanh.\n- Rà soát, điều chỉnh và công khai các quy hoạch thuộc phạm vi quản lý của các huyện, thành phố, nhất là quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng để người dân, nhà đầu tư và các doanh nghiệp tiếp cận thông tin một cách nhanh nhất.\n19. Hiệp hội Doanh nghiệp tỉnh Nam Định\n- Tiếp cận và nắm bắt các cơ chế\nhỗ trợ doanh nghiệp nhỏ và vừa hàng năm trên địa bàn tỉnh, tham gia đóng góp ý\nkiến các chủ trương, chính sách của nhà nước có liên quan; kịp thời phản ánh các vướng mắc, khó khăn, đề xuất giải pháp giúp doanh nghiệp nhỏ và vừa nâng cao năng lực cạnh tranh, phát triển sản xuất kinh doanh.\n- Thực hiện quyền và nghĩa vụ của doanh nghiệp theo quy định của pháp luật. Chủ động trong việc trao đổi, phản\nánh với các cơ quan quản lý nhà nước để kịp thời tháo gỡ khó khăn, vướng mắc.\n20. Các thành phần thuộc kinh tế tư nhân\n- Thực hiện quyền và nghĩa vụ\ntheo đúng quy định của pháp luật. Chủ động trong việc trao đổi, phản ánh với các cơ quan quản lý nhà nước để kịp thời tháo gỡ khó khăn, vướng mắc. Đẩy mạnh liên kết, hợp tác kinh doanh, nâng cao năng lực quản trị, năng suất, chất lượng,\nkhả năng cạnh tranh.\n- Tuân thủ pháp luật, đạo đức kinh doanh, xây dựng văn hóa doanh nghiệp, bảo vệ môi trường, góp phần bảo đảm an ninh chính trị, trật tự an toàn xã hội.\n- Xây dựng mối quan hệ lao động hài hòa, tôn trọng và đảm bảo quyền lợi chính đáng của người lao động.\nTrên đây là Kế hoạch thực hiện Nghị quyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ ban hành Chương trình hành\nđộng tiếp tục thực hiện Nghị quyết số 10-NQ/TW ngày 03/06/2017 về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa. Trên cơ sở nội dung Nghị quyết, nhiệm vụ chủ yếu trong Kế hoạch, căn cứ chức năng, nhiệm vụ được giao, các sở, ban, ngành, UBND các huyện, thành phố Nam Định xây dựng và ban hành Kế hoạch thực hiện Kế hoạch của UBND tỉnh; cụ thể hóa thành các nhiệm vụ hàng năm để triển khai thực hiện. Định kỳ báo cáo kết quả thực hiện gửi về Sở Kế hoạch và Đầu tư trước ngày 15 tháng 11 hằng năm để tổng hợp, báo cáo UBND tỉnh, Bộ Kế hoạch và Đầu tư.\nTrong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc, đề nghị các đơn vị, địa phương kịp thời, chủ động\nđề xuất, gửi Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo UBND tỉnh xem xét, quyết\nđịnh./.\nNơi nhận:\n - Văn phòng Chính phủ; (để b/c)\n - Bộ Kế hoạch và Đầu tư; (để b/c)\n - Thường trực Tỉnh ủy; (để b/c)\n - Thường trực HĐND tỉnh; (để b/c)\n - Các đ/c Lãnh đạo UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể trong tỉnh;\n - UBND các huyện, thành phố NĐ;\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: Vp1, Vp2, Vp5.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh"
}