{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-2281-KH-UB-2023-Ho-tro-phat-trien-giao-duc-mam-non-vung-kho-khan-Cao-Bang-2023-2030-583302.aspx",
  "title": "Kế hoạch 2281/KH-UB 2023 Hỗ trợ phát triển giáo dục mầm non vùng khó khăn Cao Bằng 2023 2030",
  "properties": {
    "Số hiệu": "2281/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2281/KH-UBND Cao Bằng, ngày 23 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH “HỖ TRỢ PHÁT TRIỂN GIÁO DỤC MẦM NON VÙNG KHÓ KHĂN GIAI ĐOẠN 2023-2030” TRÊN ĐỊA BÀN TỈNH CAO BẰNG Triển khai thực hiện chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 1609/QĐ-TTg ngày 26/12/2022 Phê duyệt Chương trình “Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030”; Quyết định số 1677/QĐ-TTg ngày 03/12/2018 thực hiện Đề án phát triển giáo dục mầm non giai đoạn 2018-2025, Ủy ban nhân dân (UBND) tỉnh ban hành Kế\nhoạch thực hiện Chương trình “Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2023-2030” trên địa bàn tỉnh Cao Bằng với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tiếp tục củng cố, đầu tư xây dựng, hỗ trợ phát triển cơ sở vật chất, trường, lớp mầm non phù hợp với điều kiện kinh tế - xã hội (KT-XH) của tỉnh Cao Bằng, đáp ứng nhu cầu đến trường của trẻ\nem, đặc biệt đối với vùng khó khăn theo hướng chuẩn hóa, hiện đại hóa, xã hội hóa.\n- Tăng cơ hội của trẻ em được tiếp cận giáo dục mầm non (GDMN) có chất lượng, trên cơ sở phấn đấu bảo đảm các\nđiều kiện về đội ngũ giáo viên, nhân viên, cơ sở vật chất trường, lớp học. Bảo\nđảm công bằng trong tiếp cận giáo dục, nhằm rút ngắn khoảng cách phát triển GDMN giữa vùng thuận lợi và vùng khó khăn; góp phần xóa đói giảm nghèo, phát triển KT-XH; bảo tồn và phát huy bền vững các giá trị văn hóa cho các vùng có\nnhiều dân tộc thiểu số (DTTS) sinh sống.\n2. Yêu cầu\n- Xác định trách nhiệm, phân công nhiệm vụ cụ thể cho các cơ quan, đơn vị, địa phương trong triển khai thực hiện Kế hoạch, phấn đấu hoàn thành các mục tiêu đề ra.\n- Tăng cường công tác trao đổi,\nphối hợp giữa các cơ quan, đơn vị, địa phương, huy động sự tham gia, hỗ trợ của các tổ chức, doanh nghiệp, nhà hảo tâm và toàn xã hội trong triển khai thực hiện Kế hoạch bảo đảm thống nhất, hiệu quả.\n- Thường xuyên thực hiện công tác kiểm tra, giám sát, hướng dẫn, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện Kế hoạch; tiến hành sơ kết, tổng kết việc thực hiện Kế hoạch theo chỉ đạo của cấp trên.\nII. MỤC TIÊU 1. Mục tiêu chung Hỗ trợ phát triển GDMN vùng khó\nkhăn. Tăng cơ hội của trẻ em được tiếp cận GDMN có chất lượng, trên cơ sở phấn\nđấu bảo đảm các điều kiện về đội ngũ giáo viên, nhân viên, cơ sở vật chất trường,\nlớp học. Bảo đảm công bằng trong tiếp cận giáo dục, góp phần rút ngắn khoảng cách phát triển giữa các vùng của các địa phương; góp phần xóa đói giảm nghèo,\nphát triển KT-XH; bảo tồn và phát huy bền vững các giá trị văn hóa cho vùng có\nnhiều đồng bào DTTS sinh sống.\n2. Mục tiêu cụ thể\n2.1. Đối với trẻ em a) Đến năm 2025: có ít nhất 20%\ntrẻ em độ tuổi nhà trẻ, 90% trẻ em trong độ tuổi mẫu giáo tại các xã vùng khó\nkhăn được đến cơ sở GDMN; trong đó có ít nhất 90% trẻ em trong các cơ sở GDMN\nđược tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp theo độ tuổi;\ncó ít nhất 80% các huyện có xã tập trung đông trẻ em người DTTS có mô hình tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\nb) Đến năm 2030: có ít nhất 30%\ntrẻ em độ tuổi nhà trẻ, 95% trẻ em trong độ tuổi mẫu giáo tại các xã vùng khó\nkhăn được đến cơ sở GDMN; trong đó có 100% trẻ em trong các cơ sở GDMN được tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp theo độ tuổi; 100%\ncác huyện có xã tập trung đông trẻ em người DTTS có mô hình tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\nc) Hằng năm, 100% trẻ em trong các cơ sở GDMN vùng khó khăn được nuôi dưỡng, chăm sóc, giáo dục theo chương trình GDMN phù hợp với điều kiện vùng miền, dân tộc và đặc điểm riêng của trẻ.\n2.2. Đối với giáo viên a) Đến năm 2025: Bồi dưỡng 35%\ngiáo viên biết sử dụng tiếng mẹ đẻ của trẻ; 80% cán bộ quản lý, giáo viên mầm non dạy vùng DTTS được bồi dưỡng về kiến thức, kỹ năng, phương pháp, cách thức tổ chức hoạt động tăng cường tiếng Việt; tự bồi dưỡng tiếng DTTS tại địa phương\nđể giao tiếp, thực hiện giáo dục song ngữ trên cơ sở tiếng mẹ đẻ của trẻ phù hợp với điều kiện thực tế địa phương.\nb) Đến năm 2030: Bồi dưỡng 70%\ntrở lên giáo viên biết sử dụng tiếng mẹ đẻ của trẻ; phấn đấu bảo đảm đủ định mức giáo viên/nhóm, lớp và nhân viên theo quy định. 100% cán bộ quản lý, giáo viên mầm non dạy vùng DTTS được bồi dưỡng về kiến thức, kỹ năng, phương pháp, cách thức tổ chức hoạt động tăng cường tiếng Việt; tự bồi dưỡng tiếng DTTS tại địa phương để giao tiếp, thực hiện giáo dục song ngữ trên cơ sở tiếng mẹ đẻ phù hợp với điều kiện thực tế địa phương.\n2.3. Đối với cơ sở GDMN\nĐến năm 2030: Phấn đấu xóa bỏ\nphòng học nhờ, phòng học tạm; xây mới trường học theo dự báo quy hoạch mạng lưới trường, lớp mầm non của các huyện; cân đối kinh phí hằng năm theo các chương trình mục tiêu để xây dựng và sửa chữa nhà công vụ cho giáo viên; bổ sung đủ bộ\nđồ chơi ngoài trời, bộ đồ chơi trong lớp cho trường học mới và phòng học mới do tăng quy mô.\nIII. NHIỆM VỤ,\nGIẢI PHÁP THỰC HIỆN 1. Tăng cường công tác lãnh đạo, chỉ đạo, điều hành, quản lý việc phát triển GDMN vùng khó khăn\n- Tiếp tục tuyên truyền, quán triệt triển khai đầy đủ văn bản chỉ đạo của các cấp về Kế hoạch thực hiện Chương trình “Hỗ trợ phát triển giáo dục vùng khó khăn giai đoạn 2022-2030”.\n- Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, công tác điều hành, quản lý các cấp chính quyền, thực hiện tốt công tác phối hợp giữa các sở, ban, ngành, đoàn thể, các địa phương trong việc thực hiện Kế hoạch.\n- Ngành Giáo dục và Đào tạo tiếp tục phát huy kinh nghiệm, chủ động triển khai thực hiện Chương trình, nâng cao chất lượng nuôi dưỡng, chăm sóc và giáo dục cho trẻ em vùng khó khăn và kết quả\ntăng cường tiếng Việt vùng DTTS; xây dựng kế hoạch thực hiện Chương lồng ghép trong kế hoạch nhiệm vụ năm học và kế hoạch giáo dục đảm bảo bám sát mục tiêu,\nxác định các giải pháp phù hợp với điều kiện thực tiễn của địa phương và khả\nnăng nhận thức của trẻ.\n- Tăng cường chỉ đạo, phối hợp giữa cấp học mầm non với cấp tiểu học trong việc huy động trẻ trong độ tuổi nhà\ntrẻ, mẫu giáo ra lớp; tiếp tục thực hiện có hiệu quả công tác phổ cập GDMN cho trẻ em 5 tuổi, hướng tới phổ cập giáo dục cho trẻ em mẫu giáo đến năm 2030; đặc biệt, quan tâm và tạo cơ hội cho trẻ mẫu giáo 5 tuổi ra lớp được làm quen thường xuyên với môi trường tiếng Việt. Tổ chức các hoạt động cho trẻ thăm quan trường,\nlớp tiểu học, đảm bảo kiến thức, kỹ năng và chuẩn bị tâm thế khi trẻ vào học lớp một phổ thông.\n2. Hoàn thiện cơ chế, chính sách phát triển GDMN vùng khó khăn\n- Sở Giáo dục và Đào tạo chủ\ntrì, phối hợp với các Sở: Tài chính, Nội vụ, Kế hoạch và Đầu tư và các cơ quan liên quan thực hiện rà soát, nghiên cứu đề xuất chính sách hỗ trợ ăn trưa, miễn giảm học phí, hỗ trợ chi phí học tập cho trẻ em độ tuổi nhà trẻ (trẻ em dưới 3 tuổi) vùng khó khăn trên địa bàn tỉnh.\n- Thực hiện bảo đảm định mức giáo viên/nhóm, lớp theo quy định đối với vùng khó khăn, ưu tiên đối với giáo viên dạy nhóm, lớp tại điểm lẻ ở các vùng đồng bào DTTS; thực hiện hợp đồng lao\nđộng đối với nhân viên nấu ăn, bảo đảm số lượng theo quy định về danh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ sở GDMN công lập.\n- Tiếp tục thực hiện đúng, đủ\nchính sách đối với đội ngũ giáo viên vùng khó khăn, nhất là đội ngũ trực tiếp dạy trẻ em người DTTS theo Nghị định số 105/2020/NĐ-CP ngày 08/9/2020 của Chính phủ\nQuy định chính sách phát triển GDMN. Thu hút, động viên giáo viên công tác lâu dài ở vùng khó khăn; ưu tiên sử dụng đội ngũ giáo viên là người địa phương dạy trẻ em người DTTS vùng khó khăn.\n- Hằng năm, thực hiện rà soát và có giải pháp đầu tư cơ sở vật chất, trường lớp: ưu tiên đầu tư kinh phí để\nxóa phòng học nhờ, phòng học tạm; xây dựng nhà công vụ cho giáo viên; mua sắm,\nbổ sung trang thiết bị, đồ dùng, đồ chơi đáp ứng nhu cầu phát triển GDMN vùng khó khăn.\n3. Tăng cường nâng cao năng lực đội ngũ giáo viên, cán bộ quản lý trong các cơ sở GDMN vùng khó khăn, bồi dưỡng đội ngũ cộng tác viên hỗ trợ ngôn ngữ\n- Tập trung tổ chức bồi dưỡng nâng cao năng lực cho đội ngũ cán bộ quản lý, giáo viên dạy trẻ em vùng khó\nkhăn về: Công tác quản lý, triển khai chương trình GDMN, phù hợp với đặc điểm trẻ em vùng khó khăn, nghiệp vụ, kỹ năng dạy học lớp ghép tại điểm trường lẻ và\nphương pháp, kỹ năng thực hiện giáo dục song ngữ, tăng cường tiếng Việt trên cơ\nsở tiếng mẹ đẻ của trẻ em người DTTS; đặc biệt quan tâm trẻ em nhà trẻ, trẻ mẫu giáo bé mới ra lớp. Tổ chức tham quan, học tập kinh nghiệm các mô hình điểm.\n- Tiếp tục quan tâm triển khai,\nthực hiện công tác bồi dưỡng tiếng dân tộc cho giáo viên dạy trẻ em người DTTS.\nChỉ đạo, hướng dẫn cán bộ quản lý, giáo viên mầm non tăng cường công tác tự học,\ntự bồi dưỡng, tham gia các lớp học tiếng dân tộc, nâng cao năng lực chuyên môn nghiệp vụ đáp ứng yêu cầu đổi mới giáo dục; tăng cường đồng bộ nhiều giải pháp nâng cao chất lượng giáo dục, đặc biệt là giáo dục dân tộc; thực hiện dạy học 2 buổi/ngày đảm bảo chất lượng hiệu quả. Đưa nội dung tăng cường tiếng Việt vào kế\nhoạch giáo dục theo năm học, chủ đề/tháng, tuần, ngày.\n- Các địa phương tổ chức bồi dưỡng cho đội ngũ cộng tác viên hỗ trợ ngôn ngữ, thực hiện giáo dục song ngữ trên cơ sở\ntiếng mẹ đẻ của trẻ em.\n- Quan tâm đưa nội dung tăng cường tiếng Việt cho học sinh người DTTS vào chương trình đào tạo giáo viên mầm non trong trường Cao đẳng Sư phạm của tỉnh.\n4. Tăng cường\nđầu tư cơ sở vật chất\n- Cân đối, bố trí, lồng ghép các nguồn lực trong thực hiện Kế hoạch để tăng cường đầu tư cơ sở vật chất cho GDMN.\n- Bổ sung phòng học còn thiếu đảm bảo đúng quy định cho GDMN; hằng năm, có kế hoạch, lộ trình, giải pháp xây dựng,\nsửa chữa nhà công vụ cho giáo viên; xóa phòng học nhờ, phòng học tạm; mua sắm bổ\nsung bộ đồ chơi ngoài trời, bộ đồ chơi trong lớp, đồ dùng học tập tại vùng khó\nkhăn đáp ứng nhu cầu tới trường, lớp của trẻ em; tiếp tục bổ sung tài liệu, học liệu phục vụ việc tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Tiếp tục rà soát, bổ sung,\nthay thế đồ dùng, đồ chơi trong và ngoài lớp học, xây dựng mô hình môi trường giáo dục đậm đà văn hóa, bản sắc dân tộc, phát huy ưu thế ở mỗi địa phương để\nxây dựng môi trường, cảnh quan phù hợp với trẻ và văn hóa riêng của mỗi cơ sở;\ntạo dựng và nhân rộng mô hình điểm làm nơi tập huấn, chia sẻ, trao đổi kinh nghiệm về chuyên môn, nghiệp vụ cho GDMN vùng khó khăn.\n5. Triển khai chương trình GDMN phù hợp với vùng khó khăn, phù hợp với đặc điểm văn hóa,\nngôn ngữ mẹ đẻ của trẻ em\n- Tiếp tục triển khai, chỉ đạo và tổ chức thực hiện chương trình GDMN phù hợp với văn hóa và điều kiện bối cảnh\nđịa phương, đặc điểm của trẻ em người DTTS. Đổi mới nội dung, phương pháp, hình thức tổ chức các hoạt GDMN phù hợp với vùng khó khăn.\n- Tổ chức tập huấn, bồi dưỡng và chia sẻ tài liệu, học liệu thân thiện, phù hợp với trẻ em tại các cơ sở GDMN vùng khó khăn; tăng cường tập huấn, bồi dưỡng việc thực hiện chương trình và\nphương pháp giáo dục phù hợp với đội ngũ giáo viên trực tiếp dạy trẻ em người DTTS.\n- Tăng cường chuẩn bị tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ em và bảo đảm duy trì môi trường tiếng Việt trong các cơ sở GDMN có trẻ em người DTTS; quan tâm đến đối tượng trẻ nhà trẻ,\ntrẻ mẫu giáo mới ra lớp chưa nói được tiếng Việt.\n6. Huy động các nguồn lực phát triển GDMN vùng khó khăn 6.1. Huy động nguồn lực xã hội và cộng đồng\n- Đẩy mạnh công tác xã hội hóa giáo dục, tăng cường hợp tác quốc tế nhằm huy động sự tham gia đóng góp nguồn lực của các tổ chức chính trị - xã hội, đoàn thể, các đơn vị, doanh nghiệp, tổ chức,\ncá nhân trong và ngoài nước, các nguồn vốn hợp pháp khác để hỗ trợ về cơ sở vật chất, trang thiết bị dạy học, đồ dùng, đồ chơi, phát huy sáng kiến của cộng đồng phát triển GDMN vùng khó khăn trên địa bàn tỉnh.\n- Huy động cán bộ, chiến sỹ bộ\nđội biên phòng tham gia dạy tiếng Việt cho cha, mẹ và người chăm sóc trẻ em là\nngười DTTS; động viên, khuyến khích cán bộ hưu trí, các hội viên, đoàn viên của các tổ chức đoàn thể, nhất là Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ, Hội Khuyến học tham gia hỗ trợ tăng cường tiếng Việt cho cha, mẹ và các hoạt động thiết thực khác cho trẻ em người DTTS.\n6.2. Tăng cường công tác phối hợp liên ngành\n- Tăng cường công tác phối hợp,\nhuy động sức mạnh, phát huy vai trò của cả hệ thống chính trị; các ban, ngành có liên quan, đặc biệt là vai trò của Ban Dân tộc tỉnh, Hội Liên hiệp Phụ nữ tỉnh,\nTỉnh Đoàn Thanh niên trong hỗ trợ phát triển GDMN vùng khó khăn; nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ em ở gia đình và cộng đồng.\n- Lồng ghép triển khai các nhiệm vụ, giải pháp của Kế hoạch này với kế hoạch vận động nguồn lực xã hội hỗ trợ trẻ\nem các xã đặc biệt khó khăn thuộc vùng DTTS và miền núi giai đoạn 2019-2025.\n6.3. Đẩy mạnh hợp tác quốc tế:\nHuy động, sử dụng nguồn lực hợp pháp từ các tổ chức quốc tế hỗ trợ về tài chính, kỹ thuật theo đúng quy định hiện hành; hợp tác và tiếp thu có chọn lọc các phương pháp tiến bộ trong việc nâng chất lượng GDMN, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ cho trẻ em người DTTS, phát triển GDMN vùng khó khăn.\n7. Tuyên truyền, nâng cao nhận thức về Chương trình\n- Đẩy mạnh công tác truyền thông, phổ biến sâu rộng mục đích, ý nghĩa và sự cần thiết về các nhiệm vụ, giải pháp thực hiện Chương trình nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy\nĐảng, chính quyền địa phương, đội ngũ nhà giáo, các bậc cha mẹ và cộng đồng đối với việc đầu tư, chăm lo phát triển GDMN vùng khó khăn. Tiếp tục tuyên truyền nhiệm vụ tăng cường tiếng Việt cho trẻ em vùng DTTS trên cơ sở tiếng mẹ đẻ của trẻ.\n- Tiếp tục thiết kế và triển khai các chuyên mục, chuyên trang trên các phương tiện thông tin đại chúng nhằm hỗ trợ cho các bậc phụ huynh và cộng đồng trong việc tăng cường tiếng Việt cho trẻ em mầm non, học sinh tiểu học vùng DTTS.\n- Cơ quan quản lý và các cơ sở\ngiáo dục tiếp tục chủ động phối hợp và làm nòng cốt tuyên truyền, hỗ trợ các bậc cha, mẹ, người chăm sóc trẻ trong việc nuôi dưỡng, chăm sóc, giáo dục, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ. Biên soạn tài liệu truyền thông, tập huấn về thực hiện Chương trình GDMN phù hợp với đặc điểm địa phương; lựa chọn tài liệu, bồi dưỡng tiếng Việt cho các bậc cha, mẹ là người DTTS, cộng đồng vùng đồng bào DTTS để xây dựng môi trường tiếng Việt tại gia đình và cộng đồng.\n- Phối hợp chặt chẽ với các trưởng thôn/bản, người có uy tín trong cộng đồng/địa phương để vận động các gia đình người DTTS tạo điều kiện cho con, em đến trường, lớp mầm non và học 2 buổi/ngày.\nĐặc biệt, quan tâm trẻ em mẫu giáo 5 tuổi người DTTS chuẩn bị vào lớp 1 phổ\nthông.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Nguồn kinh phí\n- Nguồn chi sự nghiệp giáo dục,\nđào tạo; lồng ghép từ nguồn vốn của các chương trình, dự án (Chương trình mục tiêu quốc gia (MTQG) phát triển KT-XH vùng đồng bào DTTS và miền núi giai đoạn 2021-2030; Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025) được cấp có thẩm quyền giao trong kế hoạch hằng năm của các địa phương theo phân cấp quản lý hiện hành.\n- Nguồn vốn đầu tư công trung hạn giai đoạn 2021-2025 đã được giao và giai đoạn 2026-2030 phù hợp khả năng cân đối của ngân sách Nhà nước theo đúng quy định của pháp luật về đầu tư công.\n- Nguồn xã hội hóa giáo dục và\ncác nguồn vốn huy động hợp pháp khác.\n2. Việc lập và triển khai thực hiện kế hoạch tài chính cho các nhiệm vụ của Chương trình\n- Thực hiện theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công và các quy định hiện hành về kế hoạch\nđầu tư công trung hạn, kế hoạch tài chính trung hạn của Nhà nước.\n- Tổng nhu cầu kinh phí dự kiến triển khai thực hiện là 558.990 triệu đồng (Bằng chữ: Năm trăm năm mươi tám tỷ chín trăm chín mươi triệu đồng chẵn).\nTrong đó:\n+ Kinh phí xây dựng phòng học:\n160.650 triệu đồng.\n+ Kinh phí xây nhà công vụ cho giáo viên: 85.950 triệu đồng.\n+ Kinh phí trang bị đồ dùng, đồ\nchơi, thiết bị dạy học: 228.730 triệu đồng.\n+ Kinh phí trang bị, bộ đồ chơi ngoài trời: 80.300 triệu đồng.\n+ Kinh phí tổ chức các lớp bồi dưỡng, tập huấn đội ngũ: 3.360 triệu đồng.\n(Chi tiết tại các Phụ lục kèm theo).\nV. TỔ CHỨC THỰC HIỆN 1. Sở\nGiáo dục và Đào tạo\n- Chủ trì, phối hợp với các đơn vị liên quan và các địa phương triển khai thực hiện các nhiệm vụ, giải pháp trong Kế hoạch theo đúng quy định, đảm bảo hoàn thành các chỉ tiêu, yêu cầu đề\nra.\n- Tập huấn, bồi dưỡng nâng cao năng lực cho cán bộ quản lý, giáo viên nuôi dưỡng, chăm sóc, giáo dục trẻ em người DTTS về công tác quản lý, phát triển, đổi mới nội dung, phương pháp thực hiện chương trình GDMN phù hợp với đặc điểm trẻ em vùng khó khăn; phương pháp,\nkỹ năng thực hiện giáo dục song ngữ, tăng cường tiếng Việt trên cơ sở tiếng mẹ\nđẻ của trẻ phù hợp với đối tượng trẻ em người DTTS. Trong đó:\n(i) Triển khai nội dung bồi dưỡng tiếng dân tộc cho giáo viên nuôi dưỡng, chăm sóc, giáo dục trẻ em người DTTS.\n(ii) Chỉ đạo triển khai thực hiện mô hình thí điểm về tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ cho trẻ em người DTTS; triển khai phần mềm tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Phối hợp với các sở, ngành liên quan tham mưu cho cấp có thẩm quyền xem xét, bố trí kinh phí để triển khai và bảo đảm hiệu quả việc thực hiện Kế hoạch trên địa bàn tỉnh.\n- Tham mưu cho UBND tỉnh chỉ đạo,\ntổ chức tạo nguồn, đào tạo bồi dưỡng, tuyển dụng, bố trí, bổ sung biên chế giáo viên và cán bộ quản lý GDMN, nhân viên cho vùng khó khăn của tỉnh bảo đảm thực hiện mục tiêu Kế hoạch.\n- Chỉ đạo trường Cao đẳng Sư phạm xây dựng kế hoạch, thực hiện đưa nội dung giáo dục song ngữ, tăng cường tiếng Việt cho trẻ em người DTTS trên cơ sở tiếng mẹ đẻ vào chương trình đào tạo giáo viên mầm non tại trường và phối hợp thực hiện bồi dưỡng nâng cao năng lực chuyên môn cho cán bộ quản lý và giáo viên mầm non của tỉnh.\n- Chỉ đạo Trường Cao đẳng Sư phạm và Trung tâm Giáo dục Thường xuyên tỉnh mở các lớp bồi dưỡng tiếng dân tộc thiểu số (Tày, Nùng, Mông, Dao, Lô Lô...) cho đội ngũ giáo viên mầm non để thực hiện chương trình dạy học song ngữ tiếng Việt và tiếng mẹ đẻ của trẻ em DTTS vùng khó khăn.\n- Chủ trì theo dõi, đôn đốc, kiểm tra, giám sát; tổ chức sơ kết, tổng kết, báo cáo UBND tỉnh, Bộ Giáo dục và Đào tạo theo quy định.\n2. Ban Dân tộc tỉnh\n- Chủ trì, phối hợp với các đơn vị liên quan và các địa phương nghiên cứu, đề xuất các nhiệm vụ thuộc Chương trình MTQG phát triển KT-XH vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 vào việc triển khai, thực hiện nhiệm vụ, giải pháp để đạt được các mục tiêu của Kế hoạch.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các đơn vị, địa phương tăng cường công tác truyền thông nâng cao nhận thức về phát triển GDMN vùng khó khăn, tăng cường tiếng Việt đối với trẻ em người DTTS trên cơ sở tiếng mẹ đẻ của trẻ.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các đơn vị, địa phương kiểm tra việc triển khai thực hiện Kế hoạch.\n3. Sở Lao\nđộng - Thương binh và Xã hội\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo nghiên cứu, đề xuất cụ thể hóa các nhiệm vụ thuộc Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025 vào việc triển khai thực hiện nhiệm vụ, giải pháp để đạt được các mục tiêu của Chương trình.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các cơ quan liên quan tăng cường công tác tuyên truyền, vận động xã hội và nâng cao năng lực để thực hiện Chương trình; bảo đảm việc thực hiện quyền trẻ\nem tại vùng khó khăn theo chức năng quản lý được giao.\n- Phối hợp với Sở Giáo dục và\nĐào tạo chỉ đạo, giám sát việc thực hiện các chính sách có liên quan đối với giáo viên và trẻ em mầm non vùng khó khăn theo chức năng quản lý được giao.\n4. Sở\nNông nghiệp và Phát triển nông thôn: Phối hợp với Sở Giáo dục và\nĐào tạo nghiên cứu, đề xuất cụ thể hóa các nhiệm vụ thuộc Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021-2025 vào việc triển khai thực hiện nhiệm vụ,\ngiải pháp để đạt được các mục tiêu của Chương trình.\n5. Sở Kế\nhoạch và Đầu tư\n- Báo cáo cấp có thẩm quyền xem xét, bố trí vốn thực hiện Chương trình “Hỗ trợ phát triển GDMN vùng khó khăn giai đoạn 2023-2025” đã được Hội đồng nhân dân tỉnh phê duyệt trong Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 theo quy định của Luật Đầu tư công.\n- Chủ trì, tổng hợp nhu cầu vốn\nđầu tư công trung hạn giai đoạn 2026-2030 trên cơ sở đề xuất của Sở Giáo dục và\nĐào tạo và các cơ quan liên quan trình cấp có thẩm quyền phê duyệt; bố trí kế\nhoạch vốn đầu tư công hằng năm trong đầu tư công trung hạn giai đoạn 2026-2030\nđể triển khai thực hiện Chương trình theo quy định của pháp luật về đầu tư công và ngân sách Nhà nước.\n6. Sở Tài chính: Căn cứ khả năng cân đối ngân sách địa phương, phối hợp với Sở Giáo dục và Đào tạo và các đơn vị liên quan tham mưu trình UBND tỉnh bố trí\nkinh phí từ nguồn chi sự nghiệp giáo dục, đào tạo để thực hiện Kế hoạch đối với các nhiệm vụ không thể sử dụng nguồn lồng ghép từ các chương trình MTQG.\n7. Sở Nội vụ: Hướng dẫn các cơ quan, đơn vị tổ chức tuyển dụng viên chức;\nphối hợp các cơ quan, đơn vị xây dựng kế hoạch đào tạo, bồi dưỡng viên chức quản lý, viên chức giảng dạy đáp ứng tiêu chuẩn chức danh nghề nghiệp theo quy định;\ntăng cường công tác kiểm tra công tác tuyển dụng, sử dụng, việc thực hiện chế độ,\nchính sách đối với đội ngũ giáo viên, cán bộ quản lý GDMN vùng khó khăn.\n8. Sở Thông tin và Truyền thông: Phối hợp với các cơ quan liên quan chỉ đạo,\nhướng dẫn các cơ quan báo chí, truyền thông và hệ thống thông tin cơ sở đa dạng các hình thức tuyên truyền, phổ biến về mục đích, ý nghĩa và sự cần thiết của Chương trình nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy đảng, chính quyền địa phương, các bậc cha mẹ, giáo viên, cán bộ quản lý và cộng đồng đối với việc đầu tư, chăm lo phát triển GDMN vùng khó khăn.\n9. Sở Xây dựng:\nPhối hợp với Sở Giáo dục và Đào tạo, UBND các huyện, thành phố trên cơ sở\ncác quy định hiện hành của Nhà nước về cơ sở vật chất trường, lớp mầm non để\ntham mưu UBND tỉnh về xây dựng hệ thống trường lớp, phòng học, phòng chức năng,\nphòng công vụ, các công trình phụ trợ khác phù hợp với yêu cầu nuôi dưỡng, chăm sóc, giáo dục trẻ mầm non.\n10. Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh: Phối hợp với ngành giáo dục thực hiện tuyên truyền về Chương trình; tiếp tục hỗ trợ, giúp đỡ trẻ em có hoàn cảnh khó\nkhăn và dạy tiếng Việt cho cha mẹ trẻ em là người DTTS gặp khó khăn về tiếng Việt.\n11. Các Sở,\nBan ngành tỉnh Phối hợp với ngành Giáo dục và\nĐào tạo thực hiện công tác tuyên truyền, triển khai đầy đủ, kịp thời văn bản chỉ\nđạo của các cấp về Kế hoạch thực hiện Chương trình “Hỗ trợ phát triển giáo dục vùng khó khăn giai đoạn 2022-2030”.\n12. UBND các huyện, thành phố\nChịu trách nhiệm toàn diện về\nthực hiện Kế hoạch trên địa bàn theo phân cấp quản lý, cụ thể:\n- Xây dựng chương trình, kế hoạch cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp của Kế hoạch để chỉ đạo, triển khai thực hiện tại địa phương, báo cáo về Sở Giáo dục và Đào tạo để tổng hợp báo cáo Bộ Giáo dục và Đào tạo theo yêu cầu.\n- Tập trung rà soát, bổ sung quy hoạch mạng lưới, xây dựng các cơ sở GDMN; rà soát, sắp xếp các điểm trường theo hướng thu gọn đầu mối đảm bảo thuận lợi cho huy động trẻ mầm non đến trường cho từng giai đoạn trên địa bàn, phù hợp với điều kiện KT-XH của địa phương.\n- Thực hiện đầu tư cơ sở vật chất,\ntrang thiết bị, đồ dùng, đồ chơi phục vụ việc triển khai chương trình GDMN; có\nchính sách ưu đãi phát triển GDMN trên địa bàn; bảo đảm bố trí ngân sách chi cho GDMN theo đúng quy định hiện hành; rà soát, cân đối nguồn kinh phí triển khai thực hiện các nhiệm vụ của Chương trình, hằng năm có kế hoạch xây dựng nhà\ncông vụ cho giáo viên, xóa phòng học nhờ, phòng học tạm, bổ sung số phòng học còn thiếu, phòng học mới do tăng quy mô cho vùng khó khăn theo Luật Đầu tư công và các quy định khác của pháp luật. Quan tâm, ưu tiên đầu tư cơ sở vật chất,\nthiết bị dạy học phù hợp với tình hình thực tế của các trường mầm non vùng khó\nkhăn.\n- Xây dựng kế hoạch đào tạo, bồi dưỡng cán bộ quản lý, giáo viên, nhân viên đảm bảo về số lượng và chất lượng,\nđáp ứng yêu cầu đổi mới GDMN; rà soát và thực hiện đầy đủ chế độ, chính sách đối với cán bộ quản lý, giáo viên, nhân viên và trẻ ở các loại hình cơ sở GDMN. Phối hợp với Sở Nội vụ tham mưu UBND tỉnh về bố trí đủ định mức giáo viên mầm non trong các cơ sở GDMN công lập theo quy định, đặc biệt bố trí, sắp xếp đội ngũ\ncán bộ quản lý, giáo viên và nhân viên cho các cơ sở GDMN vùng khó khăn ở địa phương bảo đảm thực hiện mục tiêu Chương trình.\n- Xây dựng kế hoạch, chương trình triển khai bồi dưỡng tiếng dân tộc cho giáo viên trực tiếp nuôi dưỡng,\nchăm sóc, giáo dục trẻ em người DTTS. Hỗ trợ giáo viên dạy trẻ em người DTTS học tiếng dân tộc tại địa phương nơi giáo viên công tác.\n- Chỉ đạo các cơ sở GDMN công lập xây dựng, hoàn thiện đề án vị trí việc làm, cơ cấu viên chức theo chức danh nghề\nnghiệp trình cấp có thẩm quyền phê duyệt.\n- Thực hiện đầy đủ, có hiệu quả\ncơ chế, chính sách khuyến khích xã hội hóa GDMN; tham mưu UBND tỉnh tháo gỡ khó\nkhăn, vướng mắc về các thủ tục để các nhà đầu tư tham gia phát triển trường, lớp mầm non; đẩy mạnh xã hội hóa, xây dựng cơ chế, chính sách xã hội hóa đặc thù của\nđịa phương để phát triển GDMN; từng bước hoàn thiện cơ sở vật chất trường, lớp,\ntrang thiết bị đồ dùng đồ chơi, học liệu trong các cơ sở GDMN vùng khó khăn, đặc biệt tại các nhóm, lớp, các điểm lẻ.\n- Tổ chức kiểm tra, thường xuyên đánh giá, tổng hợp kết quả thực hiện Kế hoạch hàng năm, giai đoạn, tổ chức sơ kết, tổng kết; định kỳ tổng hợp báo cáo cấp có thẩm quyền.\n13. Báo Cao Bằng, Đài Phát thanh và Truyền hình Cao Bằng\nĐẩy mạnh công tác truyền thông nâng cao nhận thức của cộng đồng về mục tiêu, ý nghĩa của Kế hoạch thực hiện Chương trình; thiết kế và triển khai các chuyên mục, chuyên trang trên các phương tiện thông tin đại chúng nhằm hỗ trợ cho các bậc phụ huynh và cộng đồng về nội dung hỗ trợ phát triển GDMN vùng khó khăn.\n14. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và các đoàn thể chính trị - xã hội, Hội Khuyến học tỉnh Trong phạm vi chức năng, nhiệm vụ, chỉ đạo tổ chức thành viên, các hội viên tham gia thực hiện và giám sát quá\ntrình triển khai thực hiện Kế hoạch; đẩy mạnh công tác tuyên truyền, giáo dục nhằm nâng cao nhận thức đầu tư, chăm lo, hỗ trợ phát triển GDMN vùng khó khăn.\nTrên đây là Kế hoạch thực hiện Chương trình “Hỗ trợ phát triển GDMN vùng khó khăn giai đoạn 2023-2030” trên địa bàn tỉnh Cao Bằng. Căn cứ nhiệm vụ giao, yêu cầu các cơ quan, đơn vị, địa phương nghiêm túc tổ chức triển khai thực hiện./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT, các UV UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Ủy ban MTTQ VN tỉnh;\n - Các Sở, Ban ngành, đoàn thể CT-XH;\n - Hội Khuyến học tỉnh;\n - Báo Cao Bằng, Đài PT-TH CB;\n - VP UBND tỉnh: LĐVP; các CV;\n - Lưu: VT, VXHN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy"
}