{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-3285-KH-UBND-2023-De-an-Xay-dung-Co-so-du-lieu-kiem-soat-tai-san-Cao-Bang-589740.aspx",
  "title": "Kế hoạch 3285/KH-UBND 2023 Đề án Xây dựng Cơ sở dữ liệu kiểm soát tài sản Cao Bằng",
  "properties": {
    "Số hiệu": "3285/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "28/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3285/KH-UBND Cao Bằng, ngày 28 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “XÂY DỰNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ KIỂM SOÁT TÀI SẢN, THU NHẬP” TRÊN ĐỊA BÀN TỈNH CAO BẰNG Thực hiện Quyết định số 390/QĐ-TTg ngày 28/3/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập”; Kế hoạch số 2032/KH-TTCP ngày 08/9/2023 của Thanh tra Chính phủ về triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập”. Ủy ban nhân dân (UBND) tỉnh ban hành Kế hoạch triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” trên địa bàn tỉnh Cao Bằng như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai kịp thời, nghiêm túc, đồng bộ, thống nhất, hiệu quả Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” nhằm bảo đảm quản lý theo hướng tập trung, thống nhất trên toàn quốc theo quy định của Luật Phòng, chống tham nhũng năm 2018 (Luật PCTN), Nghị định số\n130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị (Nghị định số\n130/2020/NĐ-CP) và Quyết định số 56-QĐ/TW ngày 08/2/2022 của Bộ Chính trị về\nban hành Quy chế phối hợp giữa các cơ quan kiểm soát tài sản, thu nhập (Quyết định số 56-QĐ/TW).\n- Việc xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập nhằm hiện đại hóa, chuyển đổi số công tác kiểm soát tài sản,\nthu nhập, thiết lập hạ tầng công nghệ thông tin, các quy trình, quy định phục vụ\nviệc hệ thống hóa, cập nhật, lưu trữ, bảo vệ an toàn và cung cấp chính xác, đầy\nđủ, kịp thời về bản kê khai, kết luận xác minh tài sản, thu nhập và các dữ liệu khác có liên quan đến việc kiểm soát tài sản, thu nhập theo quy định của pháp luật về PCTN và các quy định khác liên quan góp phần phòng ngừa, phát hiện, xử\nlý tham nhũng.\n2. Yêu cầu\n- Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập phải được cập nhật, lưu trữ, bảo mật và quản lý theo quy định, bảo đảm an toàn thông tin quốc gia; sử dụng công nghệ số vào việc kiểm soát tài sản, thu nhập phù hợp với Chiến lược phát triển Chính phủ điện tử hướng tới Chính quyền số; ứng dụng số để chuyển đổi công tác kiểm soát tài sản, thu nhập từ việc “kê\nkhai, xác minh” sang “chủ động kiểm soát, phòng ngừa”. Việc xây dựng cơ sở dữ\nliệu quốc gia về kiểm soát tài sản, thu nhập bảo đảm thực sự hiệu quả, đúng tiến\nđộ, tiết kiệm.\n- Việc xây dựng Cơ sở dữ liệu quốc gia về tài sản,\nthu nhập phải tuân thủ các quy định của Đảng và pháp luật của Nhà nước1 II. NỘI DUNG 1. Tiến độ, phạm vi, đối tượng thực hiện 1.1. Tiến độ thực hiện 1.1.1. Tháng 12 năm 2023:\nCác cơ quan, đơn vị thực hiện tuyên truyền, phổ biến,\nquán triệt và tổ chức triển khai thực hiện việc xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo Quyết định số 390/QĐ-TTg ngày 28/3/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập”; Kế hoạch số 2032/KH-TTCP ngày 08/9/2023 của Thanh tra Chính phủ về triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập”.\n1.1.2. Giai đoạn 2024 - 2025:\n- Xây dựng hạ tầng kỹ thuật, các phần mềm ứng dụng\nđể cập nhật, tích hợp dữ liệu, kết nối, chia sẻ bảo đảm khai thác an toàn,\nthông suốt Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập. Trong đó, hoàn thành việc chuẩn bị các trang thiết bị như máy tính, máy Scan,,..nhằm số hóa Bản kê khai tài sản, thu nhập đã thực hiện; lắp đặt trang thiết bị công nghệ thông tin; cài đặt phần mềm, vận hành thử nghiệm;\n- Xây dựng tổ chức bộ máy, biên chế, nâng cao năng lực của đội ngũ công chức trong thực hiện việc quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập;\n- Đề xuất sửa đổi, hoàn thiện và phát triển Cơ sở dữ\nliệu quốc gia về kiểm soát tài sản, thu nhập;\n- Tiến hành cập nhật dữ liệu về kê khai tài sản,\nthu nhập tại Thanh tra tỉnh; tích hợp về Cơ sở dữ liệu quốc gia theo quy định.\nHoàn thành số hóa, lưu trữ 100% Bản kê khai tài sản, thu nhập của người có\nnghĩa vụ kê khai. Kết nối, chia sẻ dữ liệu với các hệ thống thông tin, cổng dịch vụ công, cơ sở dữ liệu quốc gia khác theo quy định;\n- Từng bước thay thế hồ sơ giấy truyền thống nhằm hỗ\ntrợ người có nghĩa vụ kê khai, các cơ quan, tổ chức, đơn vị trong việc kiểm soát tài sản, thu nhập, đến năm 2025 đạt 50% trở lên.\n1.1.3. Giai đoạn sau năm 2025:\nThực hiện chuyển đổi số 100% công tác kiểm soát tài sản, thu nhập bằng việc sử dụng công nghệ số, dữ liệu số.\n1.2. Phạm vi thực hiện Kế hoạch triển khai Đề án “Xây dựng cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” được thực hiện trên phạm vi toàn tỉnh\n(khối chính quyền địa phương tỉnh Cao Bằng).\n1.3. Đối tượng thực hiện Cơ quan quản lý nhà nước; cơ quan kiểm soát tài sản,\nthu nhập là Thanh tra tỉnh; người có nghĩa vụ kê khai tài sản, thu nhập; cơ\nquan, tổ chức, đơn vị, cá nhân khác có liên quan trong kiểm soát tài sản, thu nhập theo quy định của Luật PCTN, Nghị định số 130/2020/NĐ-CP và Quyết định số\n56-QĐ/TW.\n2. Chức năng của Hệ thống Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập 2.1. Mô hình thiết kế\n- Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập lưu trữ tại Thanh tra Chính phủ do Thanh tra Chính phủ xây dựng, quản lý,\nvận hành gồm: thông tin về bản kê khai, kết luận xác minh tài sản, thu nhập và\ncác dữ liệu khác có liên quan đến việc kiểm soát tài sản, thu nhập theo quy định;\n- Thanh tra tỉnh là cơ quan kiểm soát tài sản, thu nhập theo quy định của Luật PCTN và Quyết định số 56-QD/TW có trách nhiệm xây dựng,\nquản lý, khai thác và bảo vệ cơ sở dữ liệu về kiểm soát tài sản, thu nhập trong phạm vi quản lý, bảo đảm tính thống nhất, hiệu quả, an toàn, bảo mật theo hướng dẫn của Thanh tra Chính phủ.\n2.2. Cơ chế hoạt động\n- Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập được hình thành từ các nguồn thông tin, dữ liệu như sau:\n+ Dữ liệu kê khai tài sản, thu nhập của người có\nnghĩa vụ kê khai;\n+ Dữ liệu kiểm soát tài sản, thu nhập từ các cơ\nquan quản lý nhà nước, cơ quan kiểm soát tài sản, thu nhập;\n+ Dữ liệu chia sẻ từ các cơ sở dữ liệu quốc gia khác thông qua kết nối với Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo quy định của pháp luật.\n- Thông tin, dữ liệu hệ thống gồm:\n+ Thông tin về tài sản, thu nhập được cập nhật từ\nThanh tra tỉnh vào đúng phân vùng được quản lý. Thông tin cập nhật trên hệ thống Cơ sở dữ liệu được xử lý kỹ thuật và chuẩn hóa thành dữ liệu, được lưu tại Trung tâm dữ liệu.\n+ Sau khi thông tin được hệ thống tiếp nhận, mọi thay đổi về nội dung đã kê khai được thực hiện đến hết thời hạn kê khai theo quy định. Các thay đổi này chỉ có thể được thực hiện khi người có thẩm quyền chấp thuận, trên cơ sở giải trình hợp lý của người khai và được lưu lại trên hệ thống.\n- Sau khi Thanh tra Chính phủ xây dựng và ban hành các quy định về chuẩn thông tin, quy định kỹ thuật về dữ liệu, quy định về trao\nđổi và bảo mật dữ liệu thống nhất, Thanh tra tỉnh tiến hành triển khai việc chuẩn hóa, chuyển đổi, tích hợp dữ liệu qua các phần mềm giao tiếp trung gian về\nThanh tra Chính phủ.\n2.3. Mô hình nghiệp vụ\n- Người có nghĩa vụ kê khai được thực hiện bằng bản khai giấy hoặc kê khai trực tuyến thông qua chức năng của Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập:\n+ Trường hợp kê khai bằng tờ khai giấy: người có\nnghĩa vụ kê khai tài sản, thu nhập nộp bản kê khai cho cơ quan, tổ chức, đơn vị\ntheo quy định. Cơ quan kiểm soát tài sản, thu nhập kiểm tra, số hóa, đảm bảo tính chính xác để cập nhật vào Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n+ Trường hợp kê khai trực tuyến: người có nghĩa vụ\nkê khai được cấp tài khoản kê khai cá nhân; thực hiện kê khai trên hệ thống.\n- Thanh tra tỉnh kiểm tra, số hóa (đối với bản kê\nkhai giấy), đảm bảo tính chính xác để cập nhật vào Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n2.4. Yêu cầu\n- Hệ thống phần cứng, phần mềm của Cơ sở dữ liệu phù hợp với đặc thù quản lý để đảm bảo việc nhận các thông tin đầu vào, xử lý,\nlưu trữ, khai thác thông tin; đảm bảo đáp ứng đầy đủ các yêu cầu nghiệp vụ, từ\ncông tác số hóa, tiếp nhận bản kê khai đến công tác lưu trữ phân vùng dữ liệu kê khai theo từng đơn vị, đồng thời phục vụ công tác xác minh, kiểm tra và có\nkhả năng thống kê, báo cáo dữ liệu.\n- Yêu cầu về dữ liệu được lưu trữ trong Hệ thống:\nthông tin về tài sản, thu nhập do người kê khai tài sản, thu nhập cung cấp;\nthông tin do cơ quan kiểm soát tài sản, thu nhập phải được cập nhật vào Hệ thống.\n- Hệ thống hướng tới đảm bảo việc kê khai, quản lý\ntài sản, thu nhập trực tuyến sau khi cơ quan có thẩm quyền sửa đổi, bổ sung quy\nđịnh của pháp luật có liên quan.\n- Kiến trúc Hệ thống Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập bảo đảm tuân thủ Khung Kiến trúc Chính phủ điện tử Việt Nam.\n3. Các nhiệm vụ, giải pháp thực hiện 3.1. Các giải pháp kỹ thuật 3.1.1. Giải pháp quản lý vận hành Thanh tra tỉnh có trách nhiệm quản lý, khai thác và\nbảo vệ Cơ sở dữ liệu về kiểm soát tài sản, thu nhập trong phạm vi quản lý của mình.\n3.1.2. Giải pháp thu thập, tạo lập và xử lý nghiệp vụ quản lý\n- Số hóa, cập nhật dữ liệu kê khai để tạo lập cơ sở\ndữ liệu về kiểm soát tài sản, thu nhập; thực hiện nhận dạng, trích xuất một số\ntrường dữ liệu cơ bản chuyển đổi, chuẩn hóa thông tin về bản kê khai, kết luận xác minh tài sản, thu nhập và các dữ liệu khác có liên quan đến việc kiểm soát tài sản, thu nhập theo quy định và được đưa vào Hệ thống Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập qua hệ thống phần mềm;\n- Tích hợp, kết nối với các cơ sở dữ liệu quốc gia khác như Cơ sở dữ liệu cán bộ, công chức, viên chức; dân cư; đất đai; thuế;\ndoanh nghiệp; bảo hiểm xã hội... theo quy định của pháp luật.\n3.1.3. Giải pháp về thống kê, báo cáo dữ liệu Tổ chức phân tích, thống kê, báo cáo dữ liệu về kiểm soát tài sản, thu nhập, bao gồm: phân tích dữ liệu về kiểm soát tài sản, thu nhập,\ntổng hợp, báo cáo theo từng cơ quan, đơn vị hoặc trên phạm vi toàn tỉnh;\n3.1.4. Giải pháp tích hợp, kết nối chia sẻ liên thông dữ liệu Kết nối với các cơ quan kiểm soát tài sản, thu nhập\nđể tích hợp, đồng bộ dữ liệu; sử dụng đường truyền số liệu chuyên dùng và giải pháp an toàn bảo mật theo tiêu chuẩn của cơ quan quản lý Nhà nước như sau:\n- Việc cung cấp thông tin Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập phải được thực hiện theo Luật PCTN; Luật Bảo vệ bí\nmật Nhà nước và Quyết định số 56-QĐ/TW;\n- Tích hợp với các cơ sở dữ liệu quốc gia, các cơ sở\ndữ liệu có liên quan, nhất là Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu cán bộ, công chức, viên chức; đất đai; thuế; doanh nghiệp; bảo hiểm xã hội... để\nđảm bảo hiệu quả của Hệ thống;\n- Tích hợp với Hệ thống thông tin báo cáo Chính phủ,\nTrung tâm thông tin chỉ đạo, điều hành của Chính phủ và Hệ thống thông tin báo cáo UBND tỉnh để cung cấp số liệu thống kê, báo cáo và kết quả phân tích dữ liệu về kiểm soát tài sản, thu nhập phục vụ chỉ đạo, điều hành của UBND tỉnh, Chính phủ, Thủ tướng Chính phủ.\n3.1.5. Giải pháp về hạ tầng kỹ thuật.\nThiết lập hạ tầng, thiết bị công nghệ thông tin phục vụ vận hành Hệ thống cân đáp ứng các yêu cầu về: Độ sẵn sàng cao, độ tin cậy cao, dễ dàng bảo trì, nâng cấp.\n3.1.6. Giải pháp về an toàn, bảo mật thông tin\n- Hệ thống kết nối Cơ sở dữ liệu quốc gia của tỉnh\nđược sử dụng cơ chế xác thực người sử dụng và các cơ chế bảo mật; việc xây dựng hệ thống kết nối phải bảo đảm mức độ an toàn thông tin được đặt ở mức độ cao theo quy định.\n- Sử dụng các sản phẩm mật mã, giải pháp mã hóa dữ\nliệu lưu trữ và dữ liệu trao đổi. Triển khai giải pháp phòng, chống mã độc,\nphòng, chống tấn công (DoS/DdoS);\n3.2. Xây dựng, hoàn thiện các quy định về vận hành Thực hiện theo hướng dẫn của Thanh tra Chính phủ.\n3.3. Đào tạo, tăng cường năng lực công chức thực hiện việc quản lý, vận hành\n- Xây dựng nội dung, kế hoạch đào tạo, bồi dưỡng, tập huấn chuyên môn, nghiệp vụ, công nghệ thông tin, pháp luật về PCTN cho đội ngũ\ncông chức, viên chức làm công tác kiểm soát tài sản, thu nhập đáp ứng các nhiệm vụ thiết lập, xây dựng, quản lý, duy trì và vận hành hệ thống thông tin Cơ sở dữ\nliệu về kiểm soát tài sản, thu nhập.\n- Tổ chức học tập kinh nghiệm nhằm tiếp thu kinh nghiệm, nguồn lực, kỹ thuật để triển khai, thực hiện Đề án.\n4. Nguồn lực thực hiện 4.1. Về kinh phí\n- Kinh phí thực hiện Đề án được bố trí từ ngân sách nhà nước để xây dựng, quản lý, khai thác, kết nối và bảo vệ cơ sở dữ liệu của Hệ\nthống trong phạm vi quản lý của tỉnh.\n- Việc quản lý, sử dụng kinh phí thực hiện Đề án theo quy định của nhà nước, đảm bảo tiết kiệm, hiệu quả.\n4.2. Về nguồn nhân lực\n- Thanh tra tỉnh có trách nhiệm chủ trì, phối hợp với Sở Nội vụ bảo đảm nguồn nhân lực quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n- Các cơ quan, tổ chức có liên quan theo thẩm quyền có trách nhiệm phân công, bố trí cán bộ thực hiện các nhiệm vụ về xây dựng, vận hành cơ sở dữ liệu về kiểm soát tài sản, thu nhập trong phạm vi quản lý của mình, bảo đảm an toàn, chất lượng, hiệu quả.\nIII. TỔ CHỨC THỰC HIỆN 1. Thanh tra tỉnh 1.1. Tổ chức cập nhật, quản lý, sử dụng,\nkhai thác và bảo vệ Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập trong phạm vi quản lý theo hướng dẫn của Thanh tra Chính phủ đảm bảo tính xác thực, đầy\nđủ, kịp thời 1.2. Xây dựng Kế hoạch triển khai thực hiện nhiệm vụ và giải pháp giao tại Kế hoạch này.\n1.3. Chủ trì, phối hợp với các cơ quan, tổ\nchức liên quan xây dựng dự toán kinh phí để triển khai Đề án.\n1.4. Phối hợp với các cơ quan liên quan thực hiện tuyên truyền, đào tạo nâng cao năng lực công chức thực hiện việc quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập2;\n1.5. Kết nối, liên thông Cơ sở dữ liệu thuộc thẩm quyền quản lý của mình với các cơ sở dữ liệu, hệ thống thông tin khác của cơ quan phục vụ sự chỉ đạo, điều hành của lãnh đạo theo quy định.\n1.6. Phối hợp với các cơ quan có liên quan trong công tác bảo mật, xác thực và an toàn thông tin Cơ sở dữ liệu quốc gia trong phạm vi quản lý của mình.\n1.7. Theo dõi, đôn đốc các địa phương, cơ\nquan, tổ chức liên quan thực hiện các nhiệm vụ được giao tại Kế hoạch này; thực hiện chế độ thống kê, báo cáo việc quản lý Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập Khối chính quyền địa phương tỉnh Cao Bằng; định kỳ báo cáo UBND tỉnh, Thanh tra Chính phủ tình hình triển khai Đề án, kịp thời tháo gỡ khó\nkhăn, vướng mắc trong quá trình thực hiện Đề án; tổ chức sơ kết, tổng kết Đề án theo chỉ đạo của Thanh tra Chính phủ.\n2. Sở Thông tin và Truyền thông 2.1. Phối hợp với Thanh tra tỉnh:\n- Xây dựng các quy định kỹ thuật về công nghệ thông tin phục vụ cho xây dựng, quản lý, vận hành, khai thác, kết nối và chia sẻ Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập; tổ chức các lớp tập huấn, bồi dưỡng nghiệp vụ cho đội ngũ quản trị, vận hành hệ thống hạ tầng kỹ thuật và phần mềm.\n- Bảo đảm an toàn thông tin mạng, hệ thống thông tin được quy định tại Thông tư 12/2022/TT-BTTTT ngày 12/8/2022 quy định chi tiết và hướng dẫn một số điều của Nghị định số 85/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n- Phối hợp với Thanh tra tỉnh và các cơ quan, tổ chức liên quan xây dựng dự toán kinh phí để triển khai Đề án; thực hiện các biện pháp bảo trì, bảo dưỡng để bảo đảm Cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập hoạt động thường xuyên, ổn định.\n2.2. Phối hợp với Thanh tra tỉnh và các cơ\nquan, đơn vị trong việc hướng dẫn, bảo vệ, an toàn, bảo mật, lưu trữ thông tin.\n3. Sở Nội vụ\n3.1. Phối hợp với Thanh tra tỉnh trong việc\nđảm bảo nhân lực vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập;\nthực hiện kết nối, đồng bộ Cơ sở dữ liệu cán bộ, công chức, viên chức với Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n3.2. Tham mưu UBND tỉnh xem xét bố trí, bổ sung biên chế đảm bảo cho Thanh tra tỉnh quản lý, vận hành Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập.\n4. Sở Tài chính Căn cứ khả năng ngân sách địa phương, phối hợp với Thanh tra tỉnh và các cơ quan, đơn vị có liên quan tham mưu UBND tỉnh bố trí\nkinh phí triển khai thực hiện các nội dung của Đề án; kinh phí thường xuyên để\nvận hành, bảo trì, sửa chữa, nâng cấp hệ thống Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo quy định hiện hành.\n5. Văn phòng UBND tỉnh Phối hợp với Thanh tra tỉnh trong việc tích hợp Cơ\nsở dữ liệu quốc gia về kiểm soát tài sản, thu nhập với Hệ thống thông tin báo cáo của UBND tỉnh để cung cấp số liệu thống kê, báo cáo và kết quả phân tích dữ\nliệu về kiểm soát tài sản, thu nhập phục vụ chỉ đạo, điều hành của UBND tỉnh.\n6. Công an tỉnh Hướng dẫn, phối hợp với Thanh tra tỉnh trong việc bảo vệ, an toàn, bảo mật, lưu trữ thông tin; tổ chức phát hiện, phòng ngừa, kịp thời ngăn chặn và xử lý các hành vi vi phạm pháp luật trong lĩnh vực khai thác Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n7. Báo Cao Bằng, Đài Phát thanh và Truyền hình tỉnh\nĐẩy mạnh công tác truyền thông, tuyên truyền về Kế\nhoạch triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” trên địa bàn tỉnh Cao Bằng.\n8. Các sở, ban ngành; Các tổ chức Hội có tính chất\nđặc thù; Doanh nghiệp Nhà nước thuộc tỉnh; UBND các huyện, thành phố và cơ\nquan, tổ chức liên quan\n- Thực hiện tuyên truyền, phổ biến, tổ chức thực hiện nghiêm túc Kế hoạch này đến người có nghĩa vụ kê khai tài sản, thu nhập thuộc thẩm quyền quản lý;\n- Tổ chức thực hiện đầy đủ, nghiêm túc, đúng quy định về kiểm soát tài sản, thu nhập và bố trí nguồn lực thực hiện Đề án theo hướng dẫn của Thanh tra tỉnh;\n- Theo chức năng, nhiệm vụ phối hợp với Thanh tra tỉnh trong việc quản lý, sử dụng, khai thác Cơ sở dữ liệu quốc gia về kiểm soát tài sản thu nhập; kết nối, tích hợp, chia sẻ dữ liệu giữa Cơ sở dữ liệu quốc gia,\ncơ sở dữ liệu có liên quan được giao quản lý với Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n- Báo cáo tình hình triển khai thực hiện Kế hoạch này về Thanh tra tỉnh để tổng hợp, báo cáo UBND tỉnh.\nYêu cầu các cơ quan, tổ chức, đơn vị, địa phương nghiêm túc triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị kịp thời báo cáo UBND tỉnh (qua Thanh tra tỉnh tổng hợp) để chỉ đạo, giải quyết./.\nNơi nhận:\n - Thanh tra Chính phủ;\n - TT Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thành phố;\n - Báo Cao Bằng, Đài PTTH tỉnh;\n - Các tổ chức Hội có tính chất đặc thù;\n - Các doanh nghiệp Nhà nước trên địa bàn tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Xuân Ánh 1 Quyết định số\n56/QĐ-TW, Quy định số 69/QĐ-TW ngày 06/7/2022 của Bộ Chính trị về kỷ luật tổ chức\nđảng, đảng viên vi phạm; Luật PCTN năm 2018, Nghị định số 130/2020/NĐ-CP; Luật Công nghệ thông tin năm 2006, Luật Cơ yếu năm 2011, Luật An toàn thông tin mạng năm 2015, Luật Tiếp cận thông tin năm 2016, Luật An ninh mạng năm 2018, Luật Bảo vệ bí mật Nhà nước năm 2018, Nghị định số 64/2007/NĐ-CP ngày 10/4/2007 của Chính phủ về ứng dụng công nghệ thông tin trong hoạt động của cơ quan Nhà nước;\nNghị định số 73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy định quản lý đầu tư\nứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách Nhà nước; Nghị định số\n47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan Nhà nước;...\n2 Tuyên truyền phổ\nbiến nội dung về Cơ sở dữ liệu quốc gia tới các cơ quan, đơn vị liên quan nhằm nâng cao nhận thức và phối hợp trong quá trình thực hiện; Xây dựng nội dung, kế\nhoạch đào tạo, bồi dưỡng, tập huấn chuyên môn, nghiệp vụ, công nghệ thông tin,\npháp luật về PCTN cho đội ngũ cán bộ, công chức làm công tác kiểm soát tài sản,\nthu nhập đáp ứng các nhiệm vụ thiết lập, xây dựng, quản lý, duy trì và vận hành các hệ thống thông tin, Cơ sở dữ liệu về kiểm soát tài sản, thu nhập."
}