{
  "title": "Chỉ thị 17/CT-UBND năm 2013 đẩy mạnh thực hiện biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù do tỉnh Thanh Hóa ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 80/2011/NĐ-CP quy định biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù",
      "id": "80/2011/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-09-16",
      "effectiveDate": "2011-11-16",
      "gazetteDate": "2011-09-26",
      "gazetteNumber": "Từ số 511 đến số 512",
      "status": "Hết hiệu lực: 15/06/2020"
    },
    {
      "title": "Luật Ngân sách Nhà nước 2002",
      "id": "01/2002/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-12-16",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-01-25",
      "gazetteNumber": "Số 5",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 2059/CT-UBND năm 2016 về đẩy mạnh thực hiện biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù do tỉnh Hà Giang ban hành",
      "id": "2059/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hà Giang",
      "signers": [
        "Nguyễn Văn Sơn"
      ],
      "issuedDate": "2016-09-05",
      "effectiveDate": "2016-09-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 1050/KH-UBND năm 2014 tăng cường phối hợp thực hiện Nghị định 80/2011/NĐ-CP về biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù, giai đoạn 2014-2020 do tỉnh Bến Tre ban hành",
      "id": "1050/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Võ Thành Hạo"
      ],
      "issuedDate": "2014-03-14",
      "effectiveDate": "2014-03-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 04/2012/CT-UBND về tổ chức triển khai thực hiện các biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù do tỉnh Quảng Bình ban hành",
      "id": "04/2012/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Trách nhiệm hình sự",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Nguyễn Hữu Hoài"
      ],
      "issuedDate": "2012-04-03",
      "effectiveDate": "2012-04-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 06/08/2018"
    },
    {
      "title": "Kế hoạch 35/KH-UBND năm 2012 về thực hiện Nghị định 80/2011/NĐ-CP ngày 16/9/2011 về các biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù do thành phố Hà Nội ban hành",
      "id": "35/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Thị Bích Ngọc"
      ],
      "issuedDate": "2012-03-21",
      "effectiveDate": "2012-03-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 01/2012/CT-UBND về tổ chức triển khai thực hiện Nghị định 80/2011/NĐ-CP quy định các biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù do tỉnh Hậu Giang ban hành",
      "id": "01/2012/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hậu Giang",
      "signers": [
        "Trần Công Chánh"
      ],
      "issuedDate": "2012-01-04",
      "effectiveDate": "2012-01-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "17/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Thanh Hóa",
  "signers": [
    "Trịnh Văn Chiến"
  ],
  "issuedDate": "2013-08-23",
  "effectiveDate": "2013-08-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN\n  <br>\n  TỈNH THANH HÓA<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 17/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thanh Hóa, ngày\n  23 tháng 08 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC ĐẨY MẠNH THỰC\nHIỆN CÁC BIỆN PHÁP BẢO ĐẢM TÁI HÒA NHẬP CỘNG ĐỒNG ĐỐI VỚI NGƯỜI CHẤP HÀNH XONG\nÁN PHẠT TÙ</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện Nghị định số 80/2011/NĐ-CP ngày 16/9/2011\ncủa Chính phủ quy định các biện pháp bảo đảm tái hòa nhập cộng đồng đối với người\nchấp hành xong án phạt tù, Tỉnh ủy, HĐND, UBND tỉnh đã chỉ đạo các cấp, các\nngành cùng với các cơ quan đoàn thể, tổ chức chính trị, các doanh nghiệp triển\nkhai quyết liệt, đồng bộ nhiều biện pháp quản lý, giáo dục, giúp đỡ người chấp\nhành xong án phạt tù về địa phương, tái hòa nhập cộng đồng và đã đạt được nhiều\nkết quan trọng, nhận thức, trách nhiệm của các cấp, các ngành, đoàn thể, tổ\nchức chính trị xã hội và nhân dân được nâng lên; nhiều người chấp hành xong án\nphạt tù trở về địa phương tái hoà nhập cộng đồng đã được chính quyền, đoàn thể,\ncác cơ quan, tổ chức, doanh nghiệp và gia đình đón nhận, giúp đỡ, cho vay vốn,\ntạo việc làm, giải quyết khó khăn, ổn định cuộc sống, chấp hành tốt chính sách,\npháp luật của nhà nước và các quy định của địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, cũng có không ít người sau khi được đặc\nxá, tha tù trở về địa phương vẫn còn mặc cảm, cuộc sống gia đình gặp nhiều khó khăn,\nkhông có công ăn việc làm ổn định, dễ bị các đối tượng xấu dụ dỗ, lôi kéo vi\nphạm pháp luật; còn nhiều người tái phạm tội.</p>\n\n<p style=\"margin-top:6.0pt\">Để tạo điều kiện cho những người chấp hành xong án phạt\ntù tái hoà nhập với cộng đồng, cải thiện điều kiện làm việc, cuộc sống, Chủ\ntịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các Sở, ban ngành, Chủ tịch Ủy ban\nnhân dân các huyện, thị xã, thành phố tập trung chỉ đạo thực hiện tốt những nhiệm\nvụ trọng tâm sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><b>1.</b> Quán triệt nghiêm túc Nghị định số 80/2011/NĐ-CP\ncủa Chính phủ đến cấp ủy đảng, chính quyền, các ngành, các cấp, cán bộ, đảng\nviên, các tầng lớp nhân dân, coi đây là nhiệm vụ chính trị quan trọng của địa\nphương, đơn vị; xây dựng chương trình công tác, có kế hoạch chỉ đạo, phân công\ntrách nhiệm cụ thể cho từng cá nhân, thực hiện nội dung công việc cụ thể theo\nchức trách nhiệm vụ được quy định trong Nghị định số 80/2011/NĐ-CP của Chính\nphủ.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2.</b> Sở Thông tin và Truyền thông, UBND các huyện,\nthị xã, thành phố phối hợp với các cơ quan thông tấn báo chí, các ban, ngành,\nđoàn thể cấp tỉnh tổ chức tuyên truyền sâu rộng chủ trương, đường lối, chính\nsách, pháp luật và chỉ đạo của tỉnh về công tác tái hoà nhập cộng đồng cho\nnhững người hết hạn tù nhằm nâng cao trách nhiệm của các cấp, các ngành, cơ quan,\nđoàn thể trong việc giúp đỡ, tạo điều kiện cho người chấp hành xong án phạt tù\nkhắc phục khó khăn, ổn định cuộc sống tái hoà nhập cộng đồng. Tập trung tuyên\ntruyền những mô hình, cách làm sáng tạo, có hiệu quả thiết thực về thực hiện\nnhiệm vụ nêu trên.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3.</b> Chủ tịch UBND cấp huyện chỉ đạo các xã, phường,\nthị trấn, các cơ quan, đoàn thể, tổ chức xã hội trên địa bàn chủ động phối hợp\nchặt chẽ với các trại giam có kế hoạch tiếp nhận, quản lý, giáo dục, giúp đỡ\nngười chấp hành xong án phạt tù; chỉ đạo UBND cấp xã tổ chức họp dân, họp những\nngười chấp hành xong án phạt tù để phổ biến, quán triệt các chính sách của\nĐảng, pháp luật của Nhà nước đối với người chấp hành xong án phạt tù để mọi\nngười xóa bỏ thái độ định kiến, kỳ thị đối với người chấp hành xong án phạt tù\nvà quan tâm, tạo điều kiện giúp đỡ người chấp hành xong án phạt tù ổn định cuộc\nsống, góp phần phòng, chống tái phạm tội và vi phạm pháp luật; tổ chức cho họ\ncam kết chấp hành nghiêm túc các quy định về quyền và nghĩa vụ theo quy định\ncủa pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4.</b> Thủ trưởng các cấp, các ngành, đoàn thể, Chủ\ntịch UBND các huyện, thị xã, thành phố trong phạm vi chức năng, nhiệm vụ của\nmình có trách nhiệm chỉ đạo việc xây dựng, nhân rộng các mô hình, điển hình tiên\ntiến trong công tác quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù\ntái hòa nhập cộng đồng. Khuyến khích các doanh nghiệp, cơ sở sản xuất kinh\ndoanh nhận đỡ đầu, quản lý, giúp đỡ, giáo dục, cảm hóa, tiếp nhận những người\nchấp hành xong hình phạt tù vào làm việc trong các doanh nghiệp, tạo việc làm,\nhỗ trợ vốn để họ làm ăn kinh tế, ổn định cuộc sống hoà nhập cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5.</b> Các tổ chức, cá nhân được giao nhiệm vụ quản\nlý, giáo dục, giúp đỡ người chấp hành xong án phạt tù tái hoà nhập cộng đồng\nphải làm tốt công tác nắm tình hình hoạt động, diễn biến tư tưởng, tâm tư nguyện\nvọng của người chấp hành xong án phạt tù để kịp thời giúp đỡ, phản ánh với cơ\nquan Công an, UBND cấp xã trong suốt quá trình kể từ khi họ chấp hành xong án\nphạt tù đến khi được xoá án tích.</p>\n\n<p style=\"margin-top:6.0pt\"><b>6.</b> Giao:</p>\n\n<p style=\"margin-top:6.0pt\">- Sở Lao động - Thương binh và Xã hội phối hợp với các\ncấp, các ngành tổ chức đào tạo nghề, giới thiệu và giải quyết việc làm, quan\ntâm giúp đỡ về vật chất, tinh thần cho những người chấp hành xong án phạt tù có\nhoàn cảnh đặc biệt khó khăn ổn định cuộc sống. Khuyến khích nghiên cứu xây dựng\nQuỹ tái hoà nhập cộng đồng tại các xã, phường, thị trấn do các tổ chức, doanh\nnghiệp, cá nhân đóng góp theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Sở Kế hoạch và Đầu tư, Sở Tài chính tham mưu cho UBND\ntỉnh bố trí ngân sách theo quy định của Luật ngân sách nhà nước cho công tác\ntái hòa nhập cộng đồng, có giải pháp thu hút nguồn vốn trong và ngoài nước, các\nnguồn tài trợ cho Quỹ tái hòa nhập cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>7.</b> Đề nghị Ủy ban Mặt trận Tổ quốc, Hội Cựu chiến\nbinh, Hội Nông dân, Hội Liên hiệp phụ nữ, Đoàn Thanh niên Cộng sản Hồ Chí Minh\ntỉnh… trên cơ sở chức năng nhiệm vụ có kế hoạch phối hợp với các cơ quan chức\nnăng, chính quyền các cấp quan tâm, tạo điều kiện tiếp nhận, quản lý, giáo dục,\ngiúp đỡ người chấp hành xong án phạt tù ổn định cuộc sống, tái hòa nhập cộng\nđồng.</p>\n\n<p style=\"margin-top:6.0pt\">Các ngành Tư pháp, Viện Kiểm sát, Tòa án có trách nhiệm\nphối hợp UBND các cấp tư vấn về pháp lý, tạo điều kiện để người chấp hành xong\nán phạt tù được xóa án tích, xác định lý lịch tư pháp theo quy định của pháp\nluật.</p>\n\n<p style=\"margin-top:6.0pt\"><b>8.</b> Công an tỉnh có trách nhiệm tham mưu cho UBND\ntỉnh thường xuyên theo dõi, hướng dẫn, kiểm tra, đôn đốc các cấp, các ngành\nthực hiện Chỉ thị này; đồng thời tổng hợp tình hình, kết quả thực hiện giúp UBND\ntỉnh sơ kết, tổng kết đánh giá việc thực hiện Nghị định, kịp thời khắc phục\nnhững hạn chế, thiếu sót, đảm bảo làm tốt công tác tái hòa nhập cộng đồng tại\ncơ sở, góp phần đảm bảo an ninh chính trị, trật tự an toàn xã hội trên địa bàn\ntỉnh./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trịnh Văn Chiến</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THANH HÓA  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 17/CT-UBND\n\n_Thanh Hóa, ngày 23 tháng 08 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC ĐẨY MẠNH THỰC HIỆN CÁC BIỆN PHÁP BẢO ĐẢM TÁI HÒA NHẬP CỘNG ĐỒNG ĐỐI VỚI NGƯỜI CHẤP HÀNH XONG ÁN PHẠT TÙ\n\nThực hiện Nghị định số 80/2011/NĐ-CP ngày 16/9/2011 của Chính phủ quy định các biện pháp bảo đảm tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù, Tỉnh ủy, HĐND, UBND tỉnh đã chỉ đạo các cấp, các ngành cùng với các cơ quan đoàn thể, tổ chức chính trị, các doanh nghiệp triển khai quyết liệt, đồng bộ nhiều biện pháp quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù về địa phương, tái hòa nhập cộng đồng và đã đạt được nhiều kết quan trọng, nhận thức, trách nhiệm của các cấp, các ngành, đoàn thể, tổ chức chính trị xã hội và nhân dân được nâng lên; nhiều người chấp hành xong án phạt tù trở về địa phương tái hoà nhập cộng đồng đã được chính quyền, đoàn thể, các cơ quan, tổ chức, doanh nghiệp và gia đình đón nhận, giúp đỡ, cho vay vốn, tạo việc làm, giải quyết khó khăn, ổn định cuộc sống, chấp hành tốt chính sách, pháp luật của nhà nước và các quy định của địa phương.\n\nTuy nhiên, cũng có không ít người sau khi được đặc xá, tha tù trở về địa phương vẫn còn mặc cảm, cuộc sống gia đình gặp nhiều khó khăn, không có công ăn việc làm ổn định, dễ bị các đối tượng xấu dụ dỗ, lôi kéo vi phạm pháp luật; còn nhiều người tái phạm tội.\n\nĐể tạo điều kiện cho những người chấp hành xong án phạt tù tái hoà nhập với cộng đồng, cải thiện điều kiện làm việc, cuộc sống, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các Sở, ban ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố tập trung chỉ đạo thực hiện tốt những nhiệm vụ trọng tâm sau đây:\n\n**1.** Quán triệt nghiêm túc Nghị định số 80/2011/NĐ-CP của Chính phủ đến cấp ủy đảng, chính quyền, các ngành, các cấp, cán bộ, đảng viên, các tầng lớp nhân dân, coi đây là nhiệm vụ chính trị quan trọng của địa phương, đơn vị; xây dựng chương trình công tác, có kế hoạch chỉ đạo, phân công trách nhiệm cụ thể cho từng cá nhân, thực hiện nội dung công việc cụ thể theo chức trách nhiệm vụ được quy định trong Nghị định số 80/2011/NĐ-CP của Chính phủ.\n\n**2.** Sở Thông tin và Truyền thông, UBND các huyện, thị xã, thành phố phối hợp với các cơ quan thông tấn báo chí, các ban, ngành, đoàn thể cấp tỉnh tổ chức tuyên truyền sâu rộng chủ trương, đường lối, chính sách, pháp luật và chỉ đạo của tỉnh về công tác tái hoà nhập cộng đồng cho những người hết hạn tù nhằm nâng cao trách nhiệm của các cấp, các ngành, cơ quan, đoàn thể trong việc giúp đỡ, tạo điều kiện cho người chấp hành xong án phạt tù khắc phục khó khăn, ổn định cuộc sống tái hoà nhập cộng đồng. Tập trung tuyên truyền những mô hình, cách làm sáng tạo, có hiệu quả thiết thực về thực hiện nhiệm vụ nêu trên.\n\n**3.** Chủ tịch UBND cấp huyện chỉ đạo các xã, phường, thị trấn, các cơ quan, đoàn thể, tổ chức xã hội trên địa bàn chủ động phối hợp chặt chẽ với các trại giam có kế hoạch tiếp nhận, quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù; chỉ đạo UBND cấp xã tổ chức họp dân, họp những người chấp hành xong án phạt tù để phổ biến, quán triệt các chính sách của Đảng, pháp luật của Nhà nước đối với người chấp hành xong án phạt tù để mọi người xóa bỏ thái độ định kiến, kỳ thị đối với người chấp hành xong án phạt tù và quan tâm, tạo điều kiện giúp đỡ người chấp hành xong án phạt tù ổn định cuộc sống, góp phần phòng, chống tái phạm tội và vi phạm pháp luật; tổ chức cho họ cam kết chấp hành nghiêm túc các quy định về quyền và nghĩa vụ theo quy định của pháp luật.\n\n**4.** Thủ trưởng các cấp, các ngành, đoàn thể, Chủ tịch UBND các huyện, thị xã, thành phố trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm chỉ đạo việc xây dựng, nhân rộng các mô hình, điển hình tiên tiến trong công tác quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù tái hòa nhập cộng đồng. Khuyến khích các doanh nghiệp, cơ sở sản xuất kinh doanh nhận đỡ đầu, quản lý, giúp đỡ, giáo dục, cảm hóa, tiếp nhận những người chấp hành xong hình phạt tù vào làm việc trong các doanh nghiệp, tạo việc làm, hỗ trợ vốn để họ làm ăn kinh tế, ổn định cuộc sống hoà nhập cộng đồng.\n\n**5.** Các tổ chức, cá nhân được giao nhiệm vụ quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù tái hoà nhập cộng đồng phải làm tốt công tác nắm tình hình hoạt động, diễn biến tư tưởng, tâm tư nguyện vọng của người chấp hành xong án phạt tù để kịp thời giúp đỡ, phản ánh với cơ quan Công an, UBND cấp xã trong suốt quá trình kể từ khi họ chấp hành xong án phạt tù đến khi được xoá án tích.\n\n**6.** Giao:\n\n\\- Sở Lao động - Thương binh và Xã hội phối hợp với các cấp, các ngành tổ chức đào tạo nghề, giới thiệu và giải quyết việc làm, quan tâm giúp đỡ về vật chất, tinh thần cho những người chấp hành xong án phạt tù có hoàn cảnh đặc biệt khó khăn ổn định cuộc sống. Khuyến khích nghiên cứu xây dựng Quỹ tái hoà nhập cộng đồng tại các xã, phường, thị trấn do các tổ chức, doanh nghiệp, cá nhân đóng góp theo quy định của pháp luật.\n\n\\- Sở Kế hoạch và Đầu tư, Sở Tài chính tham mưu cho UBND tỉnh bố trí ngân sách theo quy định của Luật ngân sách nhà nước cho công tác tái hòa nhập cộng đồng, có giải pháp thu hút nguồn vốn trong và ngoài nước, các nguồn tài trợ cho Quỹ tái hòa nhập cộng đồng.\n\n**7.** Đề nghị Ủy ban Mặt trận Tổ quốc, Hội Cựu chiến binh, Hội Nông dân, Hội Liên hiệp phụ nữ, Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh… trên cơ sở chức năng nhiệm vụ có kế hoạch phối hợp với các cơ quan chức năng, chính quyền các cấp quan tâm, tạo điều kiện tiếp nhận, quản lý, giáo dục, giúp đỡ người chấp hành xong án phạt tù ổn định cuộc sống, tái hòa nhập cộng đồng.\n\nCác ngành Tư pháp, Viện Kiểm sát, Tòa án có trách nhiệm phối hợp UBND các cấp tư vấn về pháp lý, tạo điều kiện để người chấp hành xong án phạt tù được xóa án tích, xác định lý lịch tư pháp theo quy định của pháp luật.\n\n**8.** Công an tỉnh có trách nhiệm tham mưu cho UBND tỉnh thường xuyên theo dõi, hướng dẫn, kiểm tra, đôn đốc các cấp, các ngành thực hiện Chỉ thị này; đồng thời tổng hợp tình hình, kết quả thực hiện giúp UBND tỉnh sơ kết, tổng kết đánh giá việc thực hiện Nghị định, kịp thời khắc phục những hạn chế, thiếu sót, đảm bảo làm tốt công tác tái hòa nhập cộng đồng tại cơ sở, góp phần đảm bảo an ninh chính trị, trật tự an toàn xã hội trên địa bàn tỉnh./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nTrịnh Văn Chiến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}