{
  "title": "Chỉ thị 22/CT-UBND năm 2020 về thực hiện biện pháp cấp bách phòng, chống dịch Covid-19 trên địa bàn tỉnh Thanh Hóa trong tình hình mới",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 4678/QĐ-UBND năm 2021 về Quy chế tạm thời việc tiếp nhận, xử lý và trả lời yêu cầu hỗ trợ, cung cấp thông tin cho tổ chức, cá nhân trong công tác phòng, chống dịch Covid-19 trên Tổng đài 1022 tỉnh Thanh Hóa",
      "id": "4678/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Đầu Thanh Tùng"
      ],
      "issuedDate": "2021-11-22",
      "effectiveDate": "2021-11-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 29/09/2022"
    },
    {
      "title": "Quyết định 3604/QĐ-UBND năm 2021 về áp dụng một số biện pháp phòng, chống dịch COVID-19 trong tình hình mới trên địa bàn tỉnh Thanh Hóa",
      "id": "3604/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Đỗ Minh Tuấn"
      ],
      "issuedDate": "2021-09-14",
      "effectiveDate": "2021-09-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 3434/QĐ-UBND năm 2021 phê duyệt Phương án huy động xã hội hóa các nguồn lực phục vụ công tác phòng, chống dịch Covid-19 trên địa bàn tỉnh Thanh Hóa",
      "id": "3434/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Đỗ Minh Tuấn"
      ],
      "issuedDate": "2021-09-02",
      "effectiveDate": "2021-09-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 3414/QĐ-UBND năm 2021 phê duyệt Phương án điều trị COVID-19 trên địa bàn tỉnh Thanh Hóa",
      "id": "3414/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Đỗ Minh Tuấn"
      ],
      "issuedDate": "2021-09-01",
      "effectiveDate": "2021-09-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 3419/QĐ-UBND năm 2021 phê duyệt Phương án bảo đảm an ninh, trật tự, quản lý công dân, truy vết và cách ly phòng, chống dịch Covid-19 trên địa bàn tỉnh Thanh Hóa",
      "id": "3419/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Đỗ Minh Tuấn"
      ],
      "issuedDate": "2021-09-01",
      "effectiveDate": "2021-09-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 5476/UBND-VX năm 2020 về tiếp tục tăng cường phòng, chống dịch COVID-19 trên địa bàn tỉnh Bình Định",
      "id": "5476/UBND-VX",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Nguyễn Tuấn Thanh"
      ],
      "issuedDate": "2020-08-13",
      "effectiveDate": "2020-08-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 5316/UBND-VHXH năm 2020 về tiếp tục thực hiện biện pháp phòng, chống dịch COVID-19 theo Chỉ thị 16/CT-TTg do thành phố Đà Nẵng ban hành",
      "id": "5316/UBND-VHXH",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Lê Trung Chinh"
      ],
      "issuedDate": "2020-08-11",
      "effectiveDate": "2020-08-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 08/CĐ-UBND năm 2020 về triển khai biện pháp phòng chống dịch Covid-19 trong khu công nghiệp, khu kinh tế do tỉnh Thừa Thiên Huế ban hành",
      "id": "08/CĐ-UBND",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Phan Ngọc Thọ"
      ],
      "issuedDate": "2020-08-03",
      "effectiveDate": "2020-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1079/QĐ-UBND năm 2020 về thành lập các chốt phòng, chống dịch Covid-19 trên khu vực biên giới biển tỉnh Quảng Ngãi",
      "id": "1079/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Đặng Ngọc Dũng"
      ],
      "issuedDate": "2020-07-31",
      "effectiveDate": "2020-07-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1090/QĐ-UBND năm 2020 về áp dụng biện pháp chống dịch đặc thù trong thời gian có dịch COVID-19 trên địa bàn tỉnh Quảng Ngãi",
      "id": "1090/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Đặng Ngọc Dũng"
      ],
      "issuedDate": "2020-07-31",
      "effectiveDate": "2020-07-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 25/08/2020"
    },
    {
      "title": "Nghị quyết 06/2020/NQ-HĐND quy định về miễn, giảm mức thu phí, lệ phí để hỗ trợ, tháo gỡ khó khăn cho đối tượng chịu ảnh hưởng bởi dịch Covid-19 do tỉnh Thái Bình ban hành",
      "id": "06/2020/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Đàm Văn Vượng"
      ],
      "issuedDate": "2020-05-26",
      "effectiveDate": "2020-06-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 74/KH-UBND năm 2020 thực hiện Nghị quyết 37/NQ-CP về chế độ đặc thù trong phòng, chống dịch Covid-19 và Quyết định 740a/QĐ-UBND do tỉnh Vĩnh Phúc ban hành",
      "id": "74/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Vũ Việt Văn"
      ],
      "issuedDate": "2020-05-08",
      "effectiveDate": "2020-05-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 22/11/2023"
    },
    {
      "title": "Kế hoạch 73/KH-UBND năm 2020 thực hiện Nghị quyết  42/NQ-CP, Quyết định 15/2020/QĐ-TTg quy định về thực hiện chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 do tỉnh Vĩnh Phúc ban hành",
      "id": "73/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Vũ Việt Văn"
      ],
      "issuedDate": "2020-05-03",
      "effectiveDate": "2020-05-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 72/KH-UBND năm 2020 về quản lý chất thải rắn để phòng, chống dịch bệnh Covid-19 trên địa bàn tỉnh Lạng Sơn",
      "id": "72/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Lạng Sơn",
      "signers": [
        "Hồ Tiến Thiệu"
      ],
      "issuedDate": "2020-04-25",
      "effectiveDate": "2020-04-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "22/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Tỉnh Thanh Hóa",
  "signers": [
    "Nguyễn Đình Xứng"
  ],
  "issuedDate": "2020-08-03",
  "effectiveDate": "2020-08-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\">ỦY BAN NHÂN DÂN<br>\n  TỈNH THANH HÓA</span><br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: <span lang=\"EN-US\">22/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thanh Hóa, ngày 03\n  tháng 8 năm 2020</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ THỰC HIỆN CÁC\nBIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH COVID-19 TRÊN ĐỊA BÀN TỈNH TRONG TÌNH HÌNH\nMỚI</p>\n\n<p style=\"margin-top:6.0pt\">Trong những ngày qua, đại dịch Covid-19 đã và đang\ndiễn biến rất phức tạp tại thành phố Đà Nẵng và nhiều tỉnh, thành phố trong cả\nnước; đã nhiều ngày nước ta liên tiếp phát hiện các ca dương tính với virus\nSARS-CoV-2 trong cộng đồng, số ca tử vong ngày càng tăng lên, nguy cơ dịch\nCovid-19 xâm nhập và lây lan trên địa bàn tỉnh ta là rất cao và hiện hữu.</p>\n\n<p style=\"margin-top:6.0pt\">Để đảm bảo thực hiện “mục tiêu kép” là vừa phòng,\nchống dịch có hiệu quả, vừa thúc đẩy phát triển kinh tế - xã hội; được sự thống\nnhất của Thường trực Tỉnh ủy, Chủ tịch UBND tỉnh yêu cầu Giám đốc các sở, Trưởng\ncác ban, ngành, đoàn thể, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thị xã,\nthành phố, các xã, phường, thị trấn và Nhân dân các dân tộc trong tỉnh, tiếp\ntục triển khai thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19 theo\nchỉ đạo của Chính phủ, Thủ tướng Chính phủ, Bộ Y tế và chỉ đạo của Ban Thường\nvụ Tỉnh ủy, UBND tỉnh, Chủ tịch UBND tỉnh; tuyệt đối không chủ quan, lơ là, mất\ncảnh giác, không để dịch xâm nhập, lây lan và bùng phát trên địa bàn tỉnh, bảo\nvệ tốt nhất tính mạng và sức khỏe cho Nhân dân; đồng thời, tập trung chỉ đạo, triển\nkhai thực hiện tốt các nhiệm vụ và giải pháp trọng tâm sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Kể từ ngày 04/8/2020, yêu cầu tất cả mọi người\nphải đeo khẩu trang ở nơi công cộng, các địa điểm tập trung đông người.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tại các cơ quan, doanh nghiệp, các cơ sở y tế,\ntrường học, các cơ sở cung cấp dịch vụ, nơi công cộng: các cá nhân phải chấp\nhành và thực hiện đầy đủ các biện pháp phòng, chống dịch như: thường xuyên rửa\ntay bằng xà phòng hoặc dung dịch sát khuẩn; lau rửa các thiết bị, phòng làm\nviệc, phòng họp và nơi tập trung đông người bằng dung dịch sát khuẩn. Đối với\ncác cơ sở lưu trú, ngoài việc thực hiện nghiêm các biện pháp phòng, chống dịch\nnêu trên, phải phối hợp với đội ngũ y tế hướng dẫn khách lưu trú thực hiện khai\nbáo y tế theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">3. Các cấp, các ngành tăng cường công tác tuyên\ntruyền, khuyến cáo các tổ chức, cá nhân hạn chế đến nơi tập trung đông người,\nhạn chế sử dụng các dịch vụ có nguy cơ lây nhiễm dịch bệnh cao khi chưa thực sự\ncần thiết; tự giác thực hiện các biện pháp phòng, chống dịch là bảo vệ an toàn\ncho mình, cho gia đình, xã hội; chủ động cài đặt và sử dụng phần mềm Bluezone\ntrên điện thoại thông minh, phục vụ cảnh báo sớm cho người dùng khi có tiếp xúc\nvới người nhiễm Covid-19. </p>\n\n<p style=\"margin-top:6.0pt\">Giao Sở Thông tin và Truyền thông chủ trì, khẩn\ntrương hướng dẫn người dân cài đặt và sử dụng phần mềm Bluezone, đảm bảo hoàn\nthành trước ngày 05/8/2020.</p>\n\n<p style=\"margin-top:6.0pt\">4. Ban Chỉ đạo phòng, chống dịch Covid-19 cấp\nhuyện, cấp xã khẩn trương chỉ đạo tổ giám sát cấp huyện, cấp xã và tổ giám sát\nthôn, bản, tổ dân phố tiếp tục giám sát chặt chẽ các đối tượng có nguy cơ cao,\nđặc biệt là người ở nước ngoài nhập cảnh vào tỉnh theo đường không chính thức,\nnhững người đi từ Đà Nẵng và vùng dịch về Thanh Hóa để hướng dẫn thực hiện cách\nly kịp thời.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ giám sát cộng đồng cấp huyện, cấp xã, cấp thôn\nphải duy trì hoạt động thường xuyên, liên tục; tăng cường kiểm tra, giám sát\nviệc chấp hành các quy định về phòng, chống dịch tại các cơ quan, đơn vị, doanh\nnghiệp trên địa bàn, nhất là việc đeo khẩu trang, rửa tay bằng xà phòng hoặc\ndung dịch sát khuẩn, tập trung đông người...; kịp thời báo cáo, đề xuất với Ban\nChỉ đạo cấp xã tham mưu cho Chủ tịch UBND cấp huyện xem xét, quyết định việc\ntạm dừng các hoạt động, các sự kiện không đảm bảo yêu cầu về phòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">Giao Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì,\nphối hợp với Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh tăng cường tuần tra, kiểm\nsoát chặt chẽ các cửa khẩu, đường mòn, lối mở, cảng biển, cảng sông; kịp thời\nphát hiện các đối tượng nhập cảnh trái phép vào tỉnh và thực hiện cách ly theo\nđúng quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Giao Công an tỉnh chủ trì, phối hợp với Sở Giao\nthông Vận tải, Sở Y tế và các ngành, đơn vị liên quan, tham mưu thành lập 04\ntrạm kiểm soát dịch bệnh trên các tuyến quốc lộ tại Dốc Xây, Khe nước lạnh,\nThạch Quảng, Bãi Trành để kiểm soát người và phương tiện giao thông ra, vào\ntỉnh, trong đó tập trung kiểm tra việc chấp hành quy định về thực hiện các biện\npháp phòng, chống dịch trên phương tiện vận tải hành khách; xử lý nghiêm các tổ\nchức, cá nhân vi phạm.</p>\n\n<p style=\"margin-top:6.0pt\">5. Giao Trung tâm Kiểm soát bệnh tật tỉnh chủ trì,\ntổ chức xét nghiệm kịp thời các đối tượng có nguy cơ cao; nâng tối đa công suất\nxét nghiệm trong thời gian 14 ngày kể từ ngày 04/8/2020 nhằm đáp ứng yêu cầu\nphục vụ phòng, chống dịch; đồng thời, rút ngắn thời gian công bố kết quả xét\nnghiệm cho các đối tượng, trong đó ưu tiên các đối tượng đã đến các điểm có\nnguy cơ cao tại các tỉnh, thành phố theo khuyến cáo của Bộ Y tế và những người\ncó triệu chứng thường gặp của dịch Covid-19 như sốt, ho, tức ngực...</p>\n\n<p style=\"margin-top:6.0pt\">6. Giao Sở Y tế chủ trì, phối hợp với Sở Thông tin\nvà Truyền thông và các ngành, đơn vị liên quan, tham mưu kiện toàn Tiểu ban\nTuyên truyền của Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh để tăng cường công\ntác tuyên truyền phòng, chống dịch trên địa bàn, trong đó tập trung tuyên\ntruyền nêu gương các tổ chức, cá nhân thực hiện tốt công tác phòng, chống dịch;\ncông tác lãnh đạo, chỉ đạo phòng, chống dịch và các biện pháp phòng, chống dịch\ntheo hướng dẫn của ngành y tế. Giao Sở Y tế chủ trì, phối hợp với Sở Thông tin\nvà Truyền thông thường xuyên cập nhật, hướng dẫn cụ thể các nội dung tuyên\ntruyền về phòng, chống dịch theo chỉ đạo nêu trên để các ngành, địa phương thực\nhiện.</p>\n\n<p style=\"margin-top:6.0pt\">Giao Ban Chỉ đạo phòng, chống dịch cấp huyện, cấp\nxã khẩn trương thành lập Tiểu ban Tuyên truyền cấp huyện, cấp xã; tăng thời\nlượng tuyên truyền về phòng, chống dịch trên hệ thống truyền thanh cấp xã.</p>\n\n<p style=\"margin-top:6.0pt\">7. Giao Sở Y tế chủ trì, khẩn trương rà soát, cập\nnhật và hoàn thiện các phương án phòng, chống dịch trên địa bàn tỉnh, trong đó\nnghiên cứu, bổ sung phương án về cách ly, phương án phong tỏa bệnh viện hoặc\nkhu vực dân cư khi xảy ra dịch bệnh, báo cáo Chủ tịch UBND tỉnh trước ngày\n05/8/2020; khẩn trương điều chỉnh phương án điều trị cho bệnh nhân, đồng thời\nchỉ đạo các cơ sở y tế quản lý chặt chẽ và thực hiện tốt việc phân luồng bệnh\nnhân, tuyệt đối không để xảy ra lây chéo trong các bệnh viện.</p>\n\n<p style=\"margin-top:6.0pt\">8. Đề nghị đồng chí Bí thư các Huyện, Thị, Thành ủy\ntập trung lãnh đạo, chỉ đạo, huy động cả hệ thống chính trị phục vụ công tác\nphòng, chống dịch trên địa bàn do mình quản lý; yêu cầu Chủ tịch UBND các\nhuyện, thị xã, thành phố, Chủ tịch UBND các xã, phường, thị trấn tập trung chỉ đạo\nquyết liệt các biện pháp phòng, chống dịch và chịu trách nhiệm trước pháp luật,\ntrước Tỉnh ủy, UBND tỉnh, Chủ tịch UBND tỉnh nếu để dịch bệnh lây lan trong\ncộng đồng do mình quản lý.</p>\n\n<p style=\"margin-top:6.0pt\">Các thành viên Ban Chỉ đạo tỉnh tập trung cao độ,\nưu tiên thời gian cho công tác lãnh đạo, chỉ đạo phòng, chống dịch; tăng cường\nđi kiểm tra, giám sát việc thực hiện công tác phòng, chống dịch tại các địa bàn\ndo mình được giao phụ trách, tập trung đi kiểm tra, giám sát tại các xã,\nphường, thị trấn.</p>\n\n<p style=\"margin-top:6.0pt\">Duy trì tổ chức hội nghị Ban Chỉ đạo tỉnh định kỳ\n05 ngày một lần; tổ chức hội nghị Thường trực Ban Chỉ đạo tỉnh định kỳ 02 ngày\nmột lần và tổ chức các cuộc họp đột xuất theo yêu cầu của Trưởng Ban Chỉ đạo tỉnh.\nBan Chỉ đạo cấp huyện, cấp xã thực hiện nghiêm chế độ trực ban và duy trì hoạt\nđộng thường xuyên, liên tục 24/24 giờ trong ngày.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ tịch UBND tỉnh yêu cầu Giám đốc các sở, Trưởng\ncác ban, ngành, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thi xã, thành phố và\ncác cơ quan, đơn vị có liên quan, tổ chức triển khai thực hiện nghiêm túc, kịp\nthời các nội dung của Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADEAMgA=-->\n <tbody><tr>\n  <td width=\"283\" valign=\"top\" style=\"width:2.95in;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Văn phòng Chính phủ, Bộ Y tế (để\n  b/c);<br>\n  - TTr Tỉnh ủy, TTr HĐND tỉnh (để b/c);<br>\n  - Chủ tịch, các PCT UBND tỉnh (để b/c);<br>\n  - Các thành viên BCĐ phòng, chống dịch tỉnh;<br>\n  - Mặt trận Tổ quốc và các đoàn thể cấp tỉnh;<br>\n  - Các sở, ban, ngành, đơn vị cấp tỉnh;<br>\n  - Các Huyện, Thị, Thành ủy;<br>\n  - UBND các huyện, thị xã, thành phố;<br>\n  - UBND các xã, phường, thị trấn (giao UBND cấp huyện sao gửi);<br>\n  - Đài Phát thanh và Truyền hình tỉnh, Báo Thanh Hóa, Báo Văn hóa và Đời sống;<br>\n  - Các cơ sở y tế (giao Sở Y tế sao gửi);<br>\n  - Lưu: VT, THKH.</span></p>\n  </td>\n  <td width=\"307\" valign=\"top\" style=\"width:3.2in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đình Xứng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THANH HÓA  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 22/CT-UBND\n\n_Thanh Hóa, ngày 03 tháng 8 năm 2020_\n\n**CHỈ THỊ**\n\nVỀ THỰC HIỆN CÁC BIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH COVID-19 TRÊN ĐỊA BÀN TỈNH TRONG TÌNH HÌNH MỚI\n\nTrong những ngày qua, đại dịch Covid-19 đã và đang diễn biến rất phức tạp tại thành phố Đà Nẵng và nhiều tỉnh, thành phố trong cả nước; đã nhiều ngày nước ta liên tiếp phát hiện các ca dương tính với virus SARS-CoV-2 trong cộng đồng, số ca tử vong ngày càng tăng lên, nguy cơ dịch Covid-19 xâm nhập và lây lan trên địa bàn tỉnh ta là rất cao và hiện hữu.\n\nĐể đảm bảo thực hiện “mục tiêu kép” là vừa phòng, chống dịch có hiệu quả, vừa thúc đẩy phát triển kinh tế - xã hội; được sự thống nhất của Thường trực Tỉnh ủy, Chủ tịch UBND tỉnh yêu cầu Giám đốc các sở, Trưởng các ban, ngành, đoàn thể, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố, các xã, phường, thị trấn và Nhân dân các dân tộc trong tỉnh, tiếp tục triển khai thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19 theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Bộ Y tế và chỉ đạo của Ban Thường vụ Tỉnh ủy, UBND tỉnh, Chủ tịch UBND tỉnh; tuyệt đối không chủ quan, lơ là, mất cảnh giác, không để dịch xâm nhập, lây lan và bùng phát trên địa bàn tỉnh, bảo vệ tốt nhất tính mạng và sức khỏe cho Nhân dân; đồng thời, tập trung chỉ đạo, triển khai thực hiện tốt các nhiệm vụ và giải pháp trọng tâm sau:\n\n1\\. Kể từ ngày 04/8/2020, yêu cầu tất cả mọi người phải đeo khẩu trang ở nơi công cộng, các địa điểm tập trung đông người.\n\n2\\. Tại các cơ quan, doanh nghiệp, các cơ sở y tế, trường học, các cơ sở cung cấp dịch vụ, nơi công cộng: các cá nhân phải chấp hành và thực hiện đầy đủ các biện pháp phòng, chống dịch như: thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn; lau rửa các thiết bị, phòng làm việc, phòng họp và nơi tập trung đông người bằng dung dịch sát khuẩn. Đối với các cơ sở lưu trú, ngoài việc thực hiện nghiêm các biện pháp phòng, chống dịch nêu trên, phải phối hợp với đội ngũ y tế hướng dẫn khách lưu trú thực hiện khai báo y tế theo quy định.\n\n3\\. Các cấp, các ngành tăng cường công tác tuyên truyền, khuyến cáo các tổ chức, cá nhân hạn chế đến nơi tập trung đông người, hạn chế sử dụng các dịch vụ có nguy cơ lây nhiễm dịch bệnh cao khi chưa thực sự cần thiết; tự giác thực hiện các biện pháp phòng, chống dịch là bảo vệ an toàn cho mình, cho gia đình, xã hội; chủ động cài đặt và sử dụng phần mềm Bluezone trên điện thoại thông minh, phục vụ cảnh báo sớm cho người dùng khi có tiếp xúc với người nhiễm Covid-19.\n\nGiao Sở Thông tin và Truyền thông chủ trì, khẩn trương hướng dẫn người dân cài đặt và sử dụng phần mềm Bluezone, đảm bảo hoàn thành trước ngày 05/8/2020.\n\n4\\. Ban Chỉ đạo phòng, chống dịch Covid-19 cấp huyện, cấp xã khẩn trương chỉ đạo tổ giám sát cấp huyện, cấp xã và tổ giám sát thôn, bản, tổ dân phố tiếp tục giám sát chặt chẽ các đối tượng có nguy cơ cao, đặc biệt là người ở nước ngoài nhập cảnh vào tỉnh theo đường không chính thức, những người đi từ Đà Nẵng và vùng dịch về Thanh Hóa để hướng dẫn thực hiện cách ly kịp thời.\n\nTổ giám sát cộng đồng cấp huyện, cấp xã, cấp thôn phải duy trì hoạt động thường xuyên, liên tục; tăng cường kiểm tra, giám sát việc chấp hành các quy định về phòng, chống dịch tại các cơ quan, đơn vị, doanh nghiệp trên địa bàn, nhất là việc đeo khẩu trang, rửa tay bằng xà phòng hoặc dung dịch sát khuẩn, tập trung đông người...; kịp thời báo cáo, đề xuất với Ban Chỉ đạo cấp xã tham mưu cho Chủ tịch UBND cấp huyện xem xét, quyết định việc tạm dừng các hoạt động, các sự kiện không đảm bảo yêu cầu về phòng, chống dịch.\n\nGiao Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, phối hợp với Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh tăng cường tuần tra, kiểm soát chặt chẽ các cửa khẩu, đường mòn, lối mở, cảng biển, cảng sông; kịp thời phát hiện các đối tượng nhập cảnh trái phép vào tỉnh và thực hiện cách ly theo đúng quy định.\n\nGiao Công an tỉnh chủ trì, phối hợp với Sở Giao thông Vận tải, Sở Y tế và các ngành, đơn vị liên quan, tham mưu thành lập 04 trạm kiểm soát dịch bệnh trên các tuyến quốc lộ tại Dốc Xây, Khe nước lạnh, Thạch Quảng, Bãi Trành để kiểm soát người và phương tiện giao thông ra, vào tỉnh, trong đó tập trung kiểm tra việc chấp hành quy định về thực hiện các biện pháp phòng, chống dịch trên phương tiện vận tải hành khách; xử lý nghiêm các tổ chức, cá nhân vi phạm.\n\n5\\. Giao Trung tâm Kiểm soát bệnh tật tỉnh chủ trì, tổ chức xét nghiệm kịp thời các đối tượng có nguy cơ cao; nâng tối đa công suất xét nghiệm trong thời gian 14 ngày kể từ ngày 04/8/2020 nhằm đáp ứng yêu cầu phục vụ phòng, chống dịch; đồng thời, rút ngắn thời gian công bố kết quả xét nghiệm cho các đối tượng, trong đó ưu tiên các đối tượng đã đến các điểm có nguy cơ cao tại các tỉnh, thành phố theo khuyến cáo của Bộ Y tế và những người có triệu chứng thường gặp của dịch Covid-19 như sốt, ho, tức ngực...\n\n6\\. Giao Sở Y tế chủ trì, phối hợp với Sở Thông tin và Truyền thông và các ngành, đơn vị liên quan, tham mưu kiện toàn Tiểu ban Tuyên truyền của Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh để tăng cường công tác tuyên truyền phòng, chống dịch trên địa bàn, trong đó tập trung tuyên truyền nêu gương các tổ chức, cá nhân thực hiện tốt công tác phòng, chống dịch; công tác lãnh đạo, chỉ đạo phòng, chống dịch và các biện pháp phòng, chống dịch theo hướng dẫn của ngành y tế. Giao Sở Y tế chủ trì, phối hợp với Sở Thông tin và Truyền thông thường xuyên cập nhật, hướng dẫn cụ thể các nội dung tuyên truyền về phòng, chống dịch theo chỉ đạo nêu trên để các ngành, địa phương thực hiện.\n\nGiao Ban Chỉ đạo phòng, chống dịch cấp huyện, cấp xã khẩn trương thành lập Tiểu ban Tuyên truyền cấp huyện, cấp xã; tăng thời lượng tuyên truyền về phòng, chống dịch trên hệ thống truyền thanh cấp xã.\n\n7\\. Giao Sở Y tế chủ trì, khẩn trương rà soát, cập nhật và hoàn thiện các phương án phòng, chống dịch trên địa bàn tỉnh, trong đó nghiên cứu, bổ sung phương án về cách ly, phương án phong tỏa bệnh viện hoặc khu vực dân cư khi xảy ra dịch bệnh, báo cáo Chủ tịch UBND tỉnh trước ngày 05/8/2020; khẩn trương điều chỉnh phương án điều trị cho bệnh nhân, đồng thời chỉ đạo các cơ sở y tế quản lý chặt chẽ và thực hiện tốt việc phân luồng bệnh nhân, tuyệt đối không để xảy ra lây chéo trong các bệnh viện.\n\n8\\. Đề nghị đồng chí Bí thư các Huyện, Thị, Thành ủy tập trung lãnh đạo, chỉ đạo, huy động cả hệ thống chính trị phục vụ công tác phòng, chống dịch trên địa bàn do mình quản lý; yêu cầu Chủ tịch UBND các huyện, thị xã, thành phố, Chủ tịch UBND các xã, phường, thị trấn tập trung chỉ đạo quyết liệt các biện pháp phòng, chống dịch và chịu trách nhiệm trước pháp luật, trước Tỉnh ủy, UBND tỉnh, Chủ tịch UBND tỉnh nếu để dịch bệnh lây lan trong cộng đồng do mình quản lý.\n\nCác thành viên Ban Chỉ đạo tỉnh tập trung cao độ, ưu tiên thời gian cho công tác lãnh đạo, chỉ đạo phòng, chống dịch; tăng cường đi kiểm tra, giám sát việc thực hiện công tác phòng, chống dịch tại các địa bàn do mình được giao phụ trách, tập trung đi kiểm tra, giám sát tại các xã, phường, thị trấn.\n\nDuy trì tổ chức hội nghị Ban Chỉ đạo tỉnh định kỳ 05 ngày một lần; tổ chức hội nghị Thường trực Ban Chỉ đạo tỉnh định kỳ 02 ngày một lần và tổ chức các cuộc họp đột xuất theo yêu cầu của Trưởng Ban Chỉ đạo tỉnh. Ban Chỉ đạo cấp huyện, cấp xã thực hiện nghiêm chế độ trực ban và duy trì hoạt động thường xuyên, liên tục 24/24 giờ trong ngày.\n\nChủ tịch UBND tỉnh yêu cầu Giám đốc các sở, Trưởng các ban, ngành, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thi xã, thành phố và các cơ quan, đơn vị có liên quan, tổ chức triển khai thực hiện nghiêm túc, kịp thời các nội dung của Chỉ thị này./.\n\n**_  \nNơi nhận:  \n_**\\- Văn phòng Chính phủ, Bộ Y tế (để b/c);  \n\\- TTr Tỉnh ủy, TTr HĐND tỉnh (để b/c);  \n\\- Chủ tịch, các PCT UBND tỉnh (để b/c);  \n\\- Các thành viên BCĐ phòng, chống dịch tỉnh;  \n\\- Mặt trận Tổ quốc và các đoàn thể cấp tỉnh;  \n\\- Các sở, ban, ngành, đơn vị cấp tỉnh;  \n\\- Các Huyện, Thị, Thành ủy;  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- UBND các xã, phường, thị trấn (giao UBND cấp huyện sao gửi);  \n\\- Đài Phát thanh và Truyền hình tỉnh, Báo Thanh Hóa, Báo Văn hóa và Đời sống;  \n\\- Các cơ sở y tế (giao Sở Y tế sao gửi);  \n\\- Lưu: VT, THKH.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Đình Xứng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}