{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-190-NQ-HDND-2023-dieu-chinh-Quy-hoach-chung-Khu-du-lich-ho-Tuyen-Lam-Lam-Dong-573803.aspx",
  "title": "Nghị quyết 190/NQ-HĐND 2023 điều chỉnh Quy hoạch chung Khu du lịch hồ Tuyền Lâm Lâm Đồng",
  "properties": {
    "Số hiệu": "190/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 190/NQ-HĐND Lâm Đồng, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA NHIỆM VỤ ĐIỀU CHỈNH TỔNG THỂ QUY HOẠCH CHUNG XÂY DỰNG KHU DU LỊCH QUỐC GIA HỒ TUYỀN LÂM, TỈNH LÂM ĐỒNG ĐẾN NĂM 2050 HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng; Nghị định số 72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị và\nNghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Quyết định số\n704/QĐ-TTg ngày 12 tháng 5 năm 2014 của Thủ tướng Chính phủ về việc phê duyệt\nđiều chỉnh quy hoạch chung thành phố Đà Lạt và vùng phụ cận đến năm 2030 và tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n205/QĐ-TTg ngày 15 tháng 02 năm 2017 của Thủ tướng Chính phủ về việc công nhận Khu du lịch quốc gia hồ Tuyền Lâm thành phố Đà Lạt, tỉnh Lâm Đồng;\nCăn cứ Quyết định số\n1848/QĐ-TTg ngày 27 tháng 12 năm 2018 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch xây dựng vùng tỉnh Lâm Đồng đến năm 2035 và tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n257/QĐ-TTg ngày 17 tháng 3 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Nhiệm vụ điều chỉnh tổng thể Quy hoạch chung thành phố Đà Lạt và vùng phụ cận đến năm 2045;\nCăn cứ Văn bản số 297/TTg-CN ngày 01 tháng 4 năm 2022 của Thủ tướng Chính phủ về việc điều chỉnh Quy hoạch chung Khu du lịch hồ Tuyền Lâm, thành phố Đà Lạt đến năm 2030, tầm nhìn đến năm 2050;\nXét Tờ trình số\n5875/TTr-UBND ngày 06 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết thông qua Nhiệm vụ điều chỉnh tổng thể Quy hoạch chung xây dựng Khu du lịch quốc gia hồ Tuyền Lâm, tỉnh Lâm Đồng đến năm 2050; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nThông qua Nhiệm vụ điều chỉnh tổng thể Quy hoạch chung xây dựng Khu du lịch quốc gia hồ Tuyền Lâm, tỉnh Lâm Đồng đến năm 2050.\n(Đính kèm nội dung chính của Nhiệm vụ điều chỉnh quy hoạch).\nĐiều 2.\nTổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh hoàn thiện hồ sơ, thủ tục báo cáo Bộ Xây dựng xem xét thẩm định, trình Thủ tướng Chính phủ phê duyệt Nhiệm vụ điều chỉnh tổng thể Quy hoạch chung xây dựng Khu du lịch quốc gia hồ Tuyền Lâm, tỉnh Lâm Đồng đến năm 2050 theo quy định.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 10 thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực từ ngày thông qua./.\nCHỦ TỊCH Trần Đức Quận NỘI DUNG CHÍNH NHIỆM VỤ ĐIỀU CHỈNH TỔNG THỂ QUY HOẠCH CHUNG XÂY DỰNG KHU DU LỊCH QUỐC GIA HỒ TUYỀN LÂM, TỈNH LÂM ĐỒNG ĐẾN NĂM 2050\n(Kèm theo Nghị quyết số 190/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng)\n1. Pham vi, ranh giới lập quy hoạch Phạm vi ranh giới lập điều chỉnh tổng thể Quy hoạch chung xây dựng Khu du lịch quốc gia hồ Tuyền Lâm và phần mở\nrộng, khoảng: 5.644,28 ha (trừ khu vực có liên quan đến an ninh quốc phòng - nếu có), trong đó:\na) Phần diện tích: 2.944,28 ha thuộc Phường 3 và Phường 4, thành phố Đà Lạt và một phần huyện Đức Trọng, tỉnh Lâm Đồng,\ncó giới cận:\n- Phía Tây Bắc và Tây: Giáp núi B’Nam;\n- Phía Đông Bắc và Đông: Giáp Quốc lộ 20;\n- Phía Bắc: Giáp khu vực Sầm Sơn, Quảng Thừa;\n- Phía Nam: Giáp núi Quan Du\n(núi Voi).\nb) Phạm vi mở rộng về phía Nam,\ndiện tích khoảng 2.700 ha (thuộc các xã Hiệp An, Hiệp Thạnh và Liên Hiệp, huyện\nĐức Trọng, tỉnh Lâm Đồng) có giới cận:\n- Phía Đông và Đông Nam: Giáp\nđường cao tốc Liên Khương - Prenn và khu dân cư xã Hiệp An;\n- Phía Tây và Tây Bắc: Giáp Khu du lịch Quốc gia hồ Tuyền Lâm và ranh giới xã Đông Thanh;\n- Phía Bắc: Giáp khu dân cư Phường 3, thành phố Đà Lạt;\n- Phía Nam: Giáp khu dân cư, đất nông nghiệp xã Liên Hiệp và Hiệp Thạnh và đường giao thông theo quy hoạch.\n2. Mục tiêu và quan điểm lập điều chỉnh tổng thể quy hoạch a) Mục tiêu điều chỉnh tổng thể\nquy hoạch\n- Phù hợp với định hướng quy hoạch,\nphát triển khu du lịch trên địa bàn tỉnh Lâm Đồng và Khu du lịch quốc gia hồ\nTuyền Lâm; quy hoạch tỉnh Lâm Đồng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nđiều chỉnh quy hoạch chung thành phố Đà Lạt và vùng phụ cận.\n- Phát triển khu du lịch xứng tầm một điểm đến mang tầm cỡ quốc tế với các sản phẩm du lịch chủ đạo gồm: Nghỉ dưỡng,\nsinh thái, du lịch, thể thao, vui chơi giải trí công nghệ cao, các sản phẩm văn hóa du lịch phụ trợ phù hợp, các sự kiện văn hóa - lịch sử - thể thao đặc trưng của khu vực Tây Nguyên; là điểm đến quan trọng hàng đầu của khu vực Tây Nguyên nói chung, tỉnh Lâm Đồng nói riêng.\n- Là cơ sở pháp lý cho việc quản lý quy hoạch, triển khai các cấp độ quy hoạch làm cơ sở đầu tư, thu hút đầu tư\nxây dựng phát triển khu du lịch.\nb) Quan điểm điều chỉnh tổng thể\nquy hoạch\n- Hình thành khu du lịch hỗn hợp,\nkết hợp hài hòa bản sắc văn hóa; du lịch sinh thái, nghỉ dưỡng, vui chơi giải trí cao cấp là loại hình chính yếu phát triển bền vững theo hướng tăng trưởng xanh, coi trọng bảo tồn và tôn tạo các yếu tố tự nhiên, bảo vệ nguồn tài nguyên nước và môi trường rừng, bảo vệ đa dạng sinh học của khu vực.\n- Kế thừa, phát huy các giá trị\nkhông gian địa hình, cảnh quan rừng, mặt nước và vùng ven hồ, các giá trị của di tích lịch sử và bản sắc văn hóa đồng bào dân tộc để hình thành sản phẩm du lịch chủ đạo, đặc trưng, tạo thương hiệu riêng.\n- Đảm bảo quốc phòng và an ninh của khu vực.\n3. Tính chất a) Xác định là trung tâm du lịch cấp quốc gia với các loại hình du lịch sinh thái, nghỉ dưỡng, hội nghị, hội thảo,\ntham quan, nghiên cứu…, đặc biệt là loại hình du lịch lịch sử, văn hóa, giải trí, chăm sóc sức khỏe, có sản phẩm du lịch chủ đạo, mang tầm cỡ quốc tế và\nhình thành thương hiệu cho Khu du lịch quốc gia hồ Tuyền Lâm.\nb) Là vùng bảo tồn, phát huy giá trị sinh thái tự nhiên, đa dạng sinh học và văn hóa đặc thù của quốc gia.\nc) Có hệ thống cơ sở hạ tầng kỹ\nthuật đồng bộ, phục vụ du lịch dịch vụ chất lượng cao, đảm bảo hài hòa với môi trường tự nhiên và cảnh quan tại từng khu vực.\n4. Sơ bộ dự\nbáo quy mô khách du lịch a) Khu du lịch quốc gia hồ Tuyền Lâm (2.944,28 ha) đến năm 2050 khoảng 23.600 khách.\nb) Khu vực mở rộng về phía Nam (2.700 ha) đến năm 2050 khoảng 19.200 khách.\n5. Các chỉ\ntiêu kinh tế, kỹ thuật chủ yếu a) Các tiêu chuẩn kinh tế, kỹ\nthuật áp dụng dựa trên các tiêu chuẩn khu chức năng; áp dụng các chỉ tiêu, tiêu chuẩn chất lượng cao phù hợp với điều kiện phát triển của khu du lịch cấp quốc gia, phù hợp địa hình, cảnh quan thuộc quần thể danh thắng hồ Tuyền Lâm, tuân thủ các quy định tại Quy chuẩn xây dựng - Tiêu chuẩn thiết kế Việt Nam và các quy định hiện hành.\nb) Các chỉ tiêu hạ tầng kỹ thuật sẽ xác định trong giai đoạn lập đồ án quy hoạch chung phù hợp, tuân thủ Quy chuẩn xây dựng Việt Nam, tiêu chuẩn thiết kế chuyên ngành.\n6. Yêu cầu về công tác điều tra khảo sát hiện trạng và thu thập tài liệu, số liệu a) Điều tra khảo sát và thu thập các số liệu liên quan trong khu vực nghiên cứu thiết kế.\nb) Khảo sát, đánh giá ưu, nhược\nđiểm của đồ án đã được phê duyệt; đánh giá hiện trạng xã hội, hạ tầng kỹ thuật,\nkiến trúc cảnh quan trong khu vực quy hoạch và khu vực lân cận để có phương án quy hoạch, đấu nối cho phù hợp.\nc) Đánh giá tài nguyên cảnh quan, môi trường rừng, tính nhân văn, dân tộc, các khu vực di tích, hiện trạng sử dụng đất của khu vực mở rộng.\nd) Đánh giá chi tiết về quỹ đất xây dựng trên cơ sở phân vùng xây dựng thuận lợi, không thuận lợi và cấm xây dựng.\n7. Các nội dung chính của quy hoạch chung khu chức năng Nội dung nghiên cứu đảm bảo các quy định của Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020; Luật sửa đổi, bổ sung một số\nđiều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018; Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số\nnội dung về quy hoạch xây dựng; Thông tư số 04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ trưởng Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch khu chức năng và quy hoạch nông thôn, tập trung một số nội dung sau:\na) Luận cứ, cơ sở hình thành,\nxác định phạm vi ranh giới khu chức năng\n- Xác định tính chất, dự báo quy mô dân số, số khách của khu chức năng, yêu cầu về định hướng phát triển không gian, các công trình hạ tầng kỹ thuật, hạ tầng xã hội cho từng giai đoạn quy hoạch.\n- Nội dung đồ án quy hoạch chung xây dựng khu chức năng, bao gồm việc xác định mục tiêu, động lực phát triển,\nquy mô dân số, số khách, đất đai, chỉ tiêu về hạ tầng kỹ thuật. Phân tích cấu trúc phân bố các chức năng chính, cấu trúc cảnh quan; mô hình phát triển, định hướng phát triển không gian các khu chức năng, dịch vụ, thương mại, văn hóa;\nphân tích, đánh giá hiện trạng hệ thống hạ tầng kỹ thuật khung trên cao, trên mặt\nđất, dưới mặt nước và ngầm dưới mặt đất; đánh giá môi trường chiến lược; kế hoạch\nưu tiên đầu tư và nguồn lực thực hiện.\nb) Định hướng phát triển của khu chức năng, tổ chức không gian kiến trúc\n- Xác định mô hình phát triển,\nhướng phát triển của khu chức năng, định hướng và nguyên tắc phát triển đối với các khu vực chức năng.\n- Tổ chức hệ thống trung tâm phù hợp với phát triển các khu du lịch và các khu vực chức năng; xác định các khu vực kiến trúc, cảnh quan, các trục không gian chính, hệ thống quảng trường,\nkhu vực cửa ngõ, công trình điểm nhấn của khu chức năng.\n- Đề xuất, minh họa hình ảnh không gian chính cho khu chức năng, giải pháp tổ chức không gian các khu vực trọng\nđiểm và quy định kiểm soát về kiến trúc, cảnh quan các khu vực.\n- Định hướng không gian, tổ chức các khu chức năng trên cơ sở lựa chọn diện tích đất xây dựng hợp lý; quản lý bảo vệ rừng trong khu vực phạm vi quy hoạch đảm bảo tuân thủ quy định của pháp luật.\nTrong quá trình nghiên cứu xem xét, rà soát, đánh giá để khai thác hợp lý các khu vực rừng kém hiệu quả vào mục đích xây dựng, định hướng phân thành hai khu vực để nghiên cứu phát triển cụ thể:\n+ Khu vực điều chỉnh quy hoạch Khu du lịch quốc gia hồ Tuyền Lâm (2.944,28 ha): Nghiên cứu điều chỉnh các nội dung để phù hợp với các định hướng phát triển.\n+ Khu vực mở rộng về phía Nam\n(2.700 ha): Định hướng phát triển thành một khu có tính chất, đặc thù riêng để\nquản lý hiệu quả, kêu gọi đầu tư đồng bộ toàn khu vực.\n- Phân chia không gian các khu chức năng một cách rõ ràng kết nối được với các không gian xung quanh làm phong phú cho không gian cảnh quan và môi trường sinh thái khu vực.\n- Sử dụng các công nghệ tiên tiến,\ncông nghệ xanh, môi trường xanh, tránh tác động ảnh hưởng lớn đến môi trường trong quá trình triển khai sử dụng và vận hành.\n- Phương án cần xây dựng, xác định các vị trí sân bay trực thăng, xác định vị trí cổng chính, cổng phụ, bến du thuyền, các chỉ tiêu kiến trúc xây dựng, mật độ xây dựng gộp toàn khu tối đa; tầng cao phù hợp đối với các công trình và điểm nhấn.\n- Xác định các chỉ tiêu sử dụng\nđất trong các khu chức năng du lịch, khu lưu trú, công trình dịch vụ, hạ tầng xã hội và đất dân dụng, đất ngoài dân dụng; các chỉ tiêu về giao thông, cấp nước,\ncấp điện và thoát nước thải, vệ sinh môi trường được chỉ rõ theo từng giai đoạn.\nc) Yêu cầu về quy hoạch hệ thống hạ tầng kỹ thuật và môi trường\n- Phân lưu vực tiêu thoát nước chính; hướng thoát nước; vị trí, quy mô các công trình tiêu thoát nước; xác định cốt xây dựng cho toàn khu và từng phân khu chức năng.\n- Xác định mạng lưới giao thông\nđối ngoại, giao thông đối nội; vị trí và quy mô các công trình đầu mối giao thông; tổ chức hệ thống giao thông công cộng và hệ thống bến, bãi đỗ xe; xác định chỉ giới đường đỏ các trục chính và hệ thống hào, tuynel kỹ thuật (nếu có).\n- Tính toán nhu cầu và xác định nguồn cung cấp nước, năng lượng (điện, khí đốt); dự báo tổng lượng nước thải,\nchất thải rắn; xác định vị trí, quy mô công trình đầu mối và mạng lưới truyền tải,\nphân phối chính của hệ thống cấp nước, năng lượng và chiếu sáng, hạ tầng viễn thông thụ động, thoát nước và công trình xử lý nước thải.\n- Xác định vị trí, quy mô cơ sở\nxử lý chất thải rắn và các công trình hạ tầng kỹ thuật khác.\n- Việc xử lý thoát thải: Xem xét vị trí, diện tích các trạm xử lý đầu nguồn và cuối nguồn để đảm bảo mức độ\ntác động vệ sinh môi trường. Rà soát, đánh giá cụ thể hệ thống giao thông nội bộ\nquanh hồ để hoàn thiện giao thông đối nội và đối ngoại; xây dựng các tuyến xe công cộng bên trong quy hoạch chung và kết nối trung tâm đô thị Đà Lạt.\nd) Đánh giá môi trường chiến lược\n- Xác định các vấn đề môi trường chính, những bất cập trong và ngoài khu vực lập quy hoạch. Hiện trạng các nguồn\nô nhiễm có ảnh hưởng trực tiếp đến môi trường.\n- Dự báo diễn biến môi trường trong quá trình lập và thực hiện quy hoạch chung xây dựng khu chức năng. Đề xuất các biện pháp phòng ngừa và thứ tự ưu tiên thực hiện; đề xuất các khu vực cách ly, bảo vệ môi trường.\nđ) Các chương trình, dự án ưu tiên đầu tư và nguồn lực thực hiện: Xác định các chương trình, dự án, hạng mục kỹ thuật ưu tiên đầu tư cho từng giai đoạn, danh mục công trình nhà nước cần đầu tư và mời gọi đầu tư, nguồn lực thực hiện.\ne) Lập quy định quản lý theo đồ\nán quy hoạch: Đề xuất quy định quản lý theo đồ án gồm các quy định chung, quy định cụ thể đối với từng khu vực.\n8. Hồ sơ, sản phẩm: Hồ sơ đồ án điều chỉnh tổng thể Quy hoạch chung xây dựng Khu du lịch quốc gia hồ Tuyền Lâm, tỉnh Lâm Đồng đến năm 2050 thực hiện theo quy định pháp luật hiện hành.\n9. Tổ chức thực hiện a) Cơ quan phê duyệt: Thủ tướng Chính phủ.\nb) Cơ quan thẩm định: Bộ Xây dựng.\nc) Cơ quan tổ chức lập quy hoạch và trình phê duyệt: Ủy ban nhân dân tỉnh Lâm Đồng.\nd) Cơ quan tư vấn lập quy hoạch:\nLựa chọn theo quy định.\nđ) Chủ đầu tư tổ chức lập quy hoạch: Ban Quản lý Khu du lịch quốc gia hồ Tuyền Lâm.\ne) Thời gian lập đồ án: Không quá 12 tháng kể từ ngày phê duyệt Nhiệm vụ."
}