{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-198-2023-NQ-HDND-sua-doi-Dieu-3-Nghi-quyet-141-2022-NQ-HDND-Lam-Dong-573739.aspx",
  "title": "Nghị quyết 198/2023/NQ-HĐND sửa đổi Điều 3 Nghị quyết 141/2022/NQ-HĐND Lâm Đồng",
  "properties": {
    "Số hiệu": "198/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 198/2023/NQ-HĐND Lâm Đồng, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG KHOẢN 9 ĐIỀU 3 QUY ĐỊNH MỘT SỐ NỘI DUNG CHI TỪ NGUỒN VỐN SỰ NGHIỆP THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 141/2022/NQ-HĐND NGÀY 09 THÁNG 12 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Thông tư số\n53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ trưởng Bộ Tài chính về quy định quản lý và sử dụng nguồn kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nXét Tờ trình số\n5387/TTr-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết sửa đổi, bổ sung khoản 9 Điều 3 Quy định một số nội dung chi từ nguồn vốn sự nghiệp thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025 ban hành kèm theo Nghị quyết số 141/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội\nđồng nhân dân tỉnh Lâm Đồng; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nSửa đổi, bổ sung khoản 9 Điều 3 Quy định một số nội dung chi từ nguồn vốn sự nghiệp thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025 ban hành kèm theo Nghị quyết số 141/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Sửa\nđổi, bổ sung điểm a khoản 9 Điều 3 như sau:\n“a) Chi hỗ trợ phát triển điểm du lịch nông thôn và sản phẩm du lịch nông thôn mang đặc trưng vùng, miền:\n- Hỗ trợ thiết kế, cải tạo cảnh quan kiến trúc và môi trường trong toàn bộ không gian điểm du lịch: Ngân sách nhà nước hỗ trợ 50% chi phí nhưng không quá 150 triệu đồng/điểm du lịch.\n- Cải tạo, nâng cấp, hoàn thiện kết cấu hạ tầng đồng bộ tại các điểm du lịch (giao thông, hệ thống điện và nước sạch, hạ tầng y tế và chăm sóc sức khỏe, nhà vệ sinh, điểm và bãi đỗ xe, hệ thống chỉ dẫn, chỉ báo, hạ tầng số và kết nối viễn thông, thu gom và xử lý rác thải,\nnước thải….): Ngân sách nhà nước hỗ trợ 50% chi phí nhưng không quá 200 triệu đồng/điểm du lịch.\n- Hỗ trợ nâng cấp, hoàn thiện các cơ sở lưu trú và các công trình dịch vụ đảm bảo chất lượng dịch vụ, hạn chế\ntác động đến môi trường: Ngân sách nhà nước hỗ trợ 50% chi phí nhưng không quá\n150 triệu đồng/điểm/mô hình.\n- Hỗ trợ bảo tồn, phục dựng và\nphát triển các làng nghề truyền thống thực hiện theo quy định tại khoản 8, Điều 3 của Quy định một số nội dung chi từ nguồn vốn sự nghiệp thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025 ban hành kèm theo Nghị quyết số\n141/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Lâm Đồng.\n- Hỗ trợ xây dựng và số hóa thông tin, tài liệu thuyết minh về các di tích văn hóa, lịch sử, điểm du lịch sinh thái và làng nghề truyền thống: Ngân sách nhà nước hỗ trợ 50% chi phí\nnhưng không quá 50 triệu đồng/điểm/mô hình.”.\nĐiều 2. Trách nhiệm tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Các nội dung khác thực hiện theo Nghị quyết số 141/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Lâm Đồng ban hành Quy định một số nội dung chi từ nguồn vốn sự nghiệp thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025.\nĐiều 3. Điều khoản thi hành Nghị quyết này có hiệu lực từ\nngày 22 tháng 7 năm 2023.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 10 thông qua ngày 12 tháng 7 năm 2023./.\nCHỦ TỊCH Trần Đức Quận"
}