{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-209-2023-NQ-HDND-ho-tro-tien-an-chi-phi-di-lai-nguoi-ngheo-mac-benh-nang-Lam-Dong-576039.aspx",
  "title": "Nghị quyết 209/2023/NQ-HĐND hỗ trợ tiền ăn chi phí đi lại người nghèo mắc bệnh nặng Lâm Đồng",
  "properties": {
    "Số hiệu": "209/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 209/2023/NQ-HĐND Lâm Đồng, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH HỖ TRỢ TIỀN ĂN, HỖ TRỢ CHI PHÍ ĐI LẠI, HỖ TRỢ MỘT PHẦN CHI PHÍ KHÁM, CHỮA BỆNH CHO NGƯỜI NGHÈO, NGƯỜI GẶP KHÓ KHĂN ĐỘT XUẤT DO MẮC BỆNH NẶNG, BỆNH HIỂM NGHÈO TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số\n5371/TTr-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết Quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí\nkhám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng,\nbệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng; Báo cáo thẩm tra của Ban Văn hóa -\nXã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định hỗ trợ\ntiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng.\n2. Đối tượng áp dụng a) Người thuộc hộ nghèo theo quy định hiện hành của Thủ tướng Chính phủ;\nb) Đồng bào dân tộc thiểu số\nđang sinh sống ở xã thuộc vùng khó khăn theo quy định hiện hành của Thủ tướng Chính phủ;\nc) Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước;\nd) Người mắc bệnh ung thư; chạy thận nhân tạo; mổ tim; phẫu thuật các bệnh lý: Sọ não; cột sống; thay khớp;\nghép tạng; ghép tủy; các bệnh lý có can thiệp tim (đặt stent, cấy máy tạo nhịp,\nthăm dò triệt đốt điện sinh lý trong buồng tim); các bệnh lý có can thiệp mạch máu (não; gan; thận; lách); bỏng nặng (nhiều vị trí trên cơ thể hoặc ≥ 30% diện tích cơ thể); xơ gan/viêm gan B; viêm gan C.\nĐiều 2. Điều kiện được hưởng hỗ trợ\nBệnh nhân thực hiện việc khám,\nchữa bệnh theo đúng tuyến chuyên môn quy định của ngành Y tế.\nĐiều 3. Mức hỗ trợ\n1. Hỗ trợ tiền ăn cho các đối tượng quy định tại điểm a, b, c khoản 2 Điều 1 Nghị quyết này khi điều trị nội trú tại các cơ sở y tế của Nhà nước từ tuyến huyện trở lên với mức 3% mức lương cơ sở/người bệnh/ngày.\n2. Hỗ trợ tiền đi lại từ nhà đến cơ sở y tế của Nhà nước từ tuyến huyện trở lên và ngược lại, chuyển viện hoặc bệnh quá nặng mà người nhà có nguyện vọng đưa về nhà nhưng không thuộc quy định thanh toán của bảo hiểm y tế cho các đối tượng quy định tại điểm a, b, c khoản 2 Điều 1 Nghị quyết này khi điều trị nội trú tại các cơ sở y tế của Nhà nước từ\ntuyến huyện trở lên.\na) Trường hợp sử dụng phương tiện vận chuyển của cơ sở y tế Nhà nước: Thanh toán chi phí vận chuyển cả chiều đi và về cho người bệnh mức bằng 0,2 lít xăng, dầu diesel/km theo khoảng cách vận chuyển thực tế và giá xăng, dầu tại thời điểm sử dụng và các chi phí cầu, phà,\nphí đường bộ khác (nếu có). Nếu có nhiều hơn một người bệnh cùng được vận chuyển trên một phương tiện thì mức thanh toán chỉ được tính như đối với vận chuyển một người bệnh.\nb) Trường hợp không sử dụng phương tiện vận chuyển của cơ sở y tế Nhà nước: Thanh toán chi phí vận chuyển một chiều đi cho người bệnh theo mức bằng 0,2 lít xăng, dầu diesel/km cho một chiều\nđi tính theo khoảng cách vận chuyển và giá xăng, dầu tại thời điểm sử dụng.\n3. Hỗ trợ một phần chi phí khám bệnh, chữa bệnh cho các đối tượng quy định tại điểm a, b, c, d khoản 2 Điều 1 Nghị quyết này khi có thẻ Bảo hiểm y tế mà người bệnh phải cùng chi trả; tự chi trả từ 100.000 đồng trở lên với mức hỗ trợ 50% chi phí khám, chữa bệnh theo quy\nđịnh nhưng tối đa không quá 10.000.000 đồng/người/lần hỗ trợ và không quá 04 lần/người/năm.\n4. Hỗ trợ một phần chi phí khám bệnh, chữa bệnh cho các đối tượng quy định tại điểm d khoản 2 Điều 1 Nghị quyết này khi không có thẻ bảo hiểm y tế và người bệnh phải chi trả cho cơ sở y tế từ\n1.000.000 đồng trở lên với mức hỗ trợ 50% chi phí khám, chữa bệnh theo quy định nhưng tối đa không quá 10.000.000 đồng/người/lần hỗ trợ và không quá 04 lần/người/năm.\nĐiều 4. Hồ\nsơ, trình tự hỗ trợ, nguồn kinh phí:\n1. Hồ sơ gồm:\na) Đơn xin hỗ trợ (theo mẫu\nđính kèm).\nb) Bản sao (không chứng thực):\nThẻ bảo hiểm y tế, thẻ căn cước công dân hoặc giấy khai sinh (nếu bệnh nhân dưới 14 tuổi).\nc) Bản sao (không chứng thực):\nGiấy chuyển tuyến.\nd) Hóa đơn chuyển đổi từ hóa\nđơn điện tử, các hóa đơn hợp pháp liên quan đến việc mua thuốc, y dụng cụ, các dịch vụ y tế để điều trị.\nđ) Bản sao (không chứng thực):\nGiấy ra viện hoặc đơn thuốc hoặc phiếu hẹn hoặc phiếu theo dõi điều trị phù hợp với hóa đơn. Nếu đang điều trị nội trú hoặc ngoại trú thì phải có Giấy xác nhận của bệnh viện nơi đang điều trị.\ne) Bản kê chi phí điều trị nội,\nngoại trú.\nKhông tiếp nhận hồ sơ đối với những bệnh nhân đã tử vong đến ngay thời điểm tiếp nhận hồ sơ.\n2. Trình tự hỗ trợ:\na) Các đối tượng quy định tại khoản 2 Điều 1 Nghị quyết này khi điều trị nội trú tại các cơ sở y tế Nhà nước trên địa bàn tỉnh Lâm Đồng thì nơi tiếp nhận hồ sơ và thực hiện việc hỗ trợ một phần chi phí khám, chữa bệnh (bao gồm: tiền ăn, tiền đi lại và chi phí điều trị)\nlà cơ sở y tế nơi các đối tượng điều trị (không gửi giám định).\nCơ sở y tế tổng hợp hồ sơ và hỗ\ntrợ theo quy định tại Nghị quyết này.\nThời hạn giải quyết hồ sơ: 30 ngày làm việc.\nb) Các đối tượng quy định tại khoản 2 Điều 1 Nghị quyết này khi điều trị nội, ngoại trú tại các cơ sở y tế ngoài tỉnh thì nơi tiếp nhận hồ sơ và thực hiện việc hỗ trợ một phần chi phí khám, chữa bệnh\n(bao gồm: tiền ăn, tiền đi lại và chi phí điều trị) là Trung tâm y tế tuyến huyện,\nnơi các đối tượng được hỗ trợ thường trú.\nTrung tâm y tế tuyến huyện tiếp nhận hồ sơ, thực hiện việc hỗ trợ tiền ăn, tiền đi lại cho người bệnh;\nVới phần chi phí điều trị thì tổng hợp và gửi cơ quan Bảo hiểm xã hội cùng cấp giám định hồ sơ xin hỗ trợ của các đối tượng. Khi có kết quả giám định của cơ quan Bảo hiểm xã hội thì thực hiện hỗ trợ\ntheo quy định tại nghị quyết này.\nThời hạn giải quyết hồ sơ: Cơ\nquan Bảo hiểm xã hội giám định, chuyển hồ sơ: 15 ngày làm việc; Trung tâm y tế\ntuyến huyện nhận hồ sơ, chuyển hồ sơ, thực hiện hỗ trợ: 15 ngày làm việc.\n3. Nguồn kinh phí thực hiện:\nSử dụng nguồn kinh phí từ Ngân sách địa phương theo quy định của Luật Ngân sách nhà nước hiện hành.\nĐiều 5. Tổ\nchức thực hiện:\n1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 10 thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực từ ngày 22 tháng 7 năm 2023./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VPQH, VPCP;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bộ Y tế (Vụ Pháp chế);\n - Bộ Tài chính (Vụ Pháp chế);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - UBND tỉnh, BTT UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh Lâm Đồng;\n - Đại biểu HĐND tỉnh khóa X;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thành phố;\n - Đài PT-TH tỉnh, Báo Lâm Đồng;\n - TT Tích hợp DL và Chuyển đổi số tỉnh;\n - TT Công báo - Tin học tỉnh;\n - TT Lưu trữ lịch sử tỉnh;\n - Trang TTĐT HĐND tỉnh;\n - Lưu: VT, HS kỳ họp.\nCHỦ TỊCH Trần Đức Quận CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN XIN HỖ TRỢ TIỀN ĂN, CHI PHÍ ĐI LẠI, CHI PHÍ KHÁM CHỮA BỆNH Kính gửi: Trung tâm Y tế huyện, thành phố /Bệnh viện…….\nTôi tên: …………………………………………………….\nsinh năm:\nĐịa chỉ:……….. Xã ………… Huyện\n…………………. Lâm Đồng.\nĐiện thoại:......................................\n..............................................\nThuộc đối tượng:\n+ Người nghèo □\n+ Đồng bào dân tộc thiểu số\nđang sinh sống ở xã thuộc vùng khó khăn theo quy định hiện hành của Thủ tướng Chính phủ □\n+ Người thuộc diện được hưởng trợ\ncấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước □\n+ Người mắc bệnh ung thư; chạy thận nhân tạo; mổ tim; phẫu thuật các bệnh lý: Sọ não; cột sống; thay khớp;\nghép tạng; ghép tủy; các bệnh lý có can thiệp tim (đặt stent, cấy máy tạo nhịp,\nthăm dò triệt đốt điện sinh lý trong buồng tim); các bệnh lý có can thiệp mạch máu (não; gan; thận; lách); bỏng nặng (nhiều vị trí trên cơ thể hoặc ≥ 30% diện tích cơ thể); xơ gan/viêm gan B; viêm gan C □\nKính thưa Quý cấp,\nTôi mắc bệnh…………………………………………………….\nThời gian điều trị…………………………………………………\nNơi điều trị………………………………………………………..\nKinh phí phải chi trả tại Bệnh viện là …………….. đồng (gửi kèm ….. hóa đơn viện phí).\n+ Tiền ăn, chi phí đi lại □\n+ Một phần chi phí khám chữa bệnh\n□\nTôi viết đơn này, kính mong quý\ncấp hỗ trợ để cho bản thân tôi.\nTôi xin chân thành cảm ơn./.\n………., ngày ….tháng….....năm……\n Người làm đơn"
}