{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-221-2023-NQ-HDND-bai-bo-Nghi-quyet-67-2017-NQ-HDND-Lam-Dong-585199.aspx",
  "title": "Nghị quyết 221/2023/NQ-HĐND bãi bỏ Nghị quyết 67/2017/NQ-HĐND Lâm Đồng",
  "properties": {
    "Số hiệu": "221/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 221/2023/NQ-HĐND Lâm Đồng, ngày 27 tháng 10 năm 2023 NGHỊ QUYẾT BÃI BỎ NGHỊ QUYẾT SỐ\n67/2017/NQ-HĐND NGÀY 08 THÁNG 12 NĂM 2017 VÀ NGHỊ QUYẾT SỐ 162/2019/NQ-HĐND NGÀY 07 THÁNG 12 NĂM 2019 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nXét Tờ trình số 8835/TTr-UBND ngày 11 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết bãi bỏ Nghị quyết số\n67/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và Nghị quyết số 162/2019/NQ-HĐND ngày 07 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh Lâm Đồng; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ các nghị quyết Bãi bỏ toàn bộ các nghị quyết sau đây:\n1. Nghị quyết số 67/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh Lâm Đồng quy định một số chính sách hỗ trợ\nphát triển sản xuất tại các xã nghèo trên địa bàn tỉnh Lâm Đồng do ngân sách tỉnh đầu tư thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2018-2020.\n2. Nghị quyết số 162/2019/NQ-HĐND ngày 07 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh Lâm Đồng quy định mức đóng góp các khoản chi phí trong thời gian cai nghiện đối với người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và tại cơ sở cai nghiện ma túy công lập thuộc tỉnh Lâm Đồng.\nĐiều 2. Điều khoản thi hành 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Nghị quyết này có hiệu lực từ\nngày 27 tháng 10 năm 2023.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 11 thông qua ngày 27 tháng 10 năm 2023 Nơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VPQH, VPCP;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế: Bộ LĐ, TB và XH, Bộ Tài chính;\n - TTTU, TT HĐND tỉnh;\n - UBND tỉnh, BTT UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh Lâm Đồng;\n - Đại biểu HĐND tỉnh khóa X;\n - VP: TU, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thành phố;\n - Đài PT-TH tỉnh, Báo Lâm Đồng;\n - TT Tích hợp DL và Chuyển đổi số tỉnh;\n - TT Công báo - Tin học tỉnh;\n - TT Lưu trữ lịch sử tỉnh;\n - Trang TTĐT HĐND tỉnh;\n - Lưu: VT, HS kỳ họp.\nCHỦ TỊCH Trần Đức Quận"
}