{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-245-2023-NQ-HDND-ty-le-ho-tro-tu-ngan-sach-Nha-nuoc-du-an-dac-thu-Lam-Dong-2025-591637.aspx",
  "title": "Nghị quyết 245/2023/NQ-HĐND tỷ lệ hỗ trợ từ ngân sách Nhà nước dự án đặc thù Lâm Đồng 2025",
  "properties": {
    "Số hiệu": "245/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 245/2023/NQ-HĐND Lâm Đồng, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT QUY ĐỊNH TỶ LỆ HỖ\nTRỢ TỪ NGÂN SÁCH NHÀ NƯỚC ĐỐI VỚI CÁC DỰ ÁN THEO CƠ CHẾ ĐẶC THÙ THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG ĐẾN NĂM 2025 HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ hướng dẫn thi hành Luật Đầu tư công;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 ngày 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia; Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 27/2022/NĐ-CP ngày 19 ngày 4 năm 2022 của Chính phủ;\nXét Tờ trình số 10269/TTr-UBND ngày 20 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy\nđịnh tỷ lệ hỗ trợ từ ngân sách nhà nước đối với các dự án theo cơ chế đặc thù\nthực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Lâm Đồng đến năm 2025; báo cáo thẩm tra của Ban Dân tộc Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định tỷ lệ hỗ trợ từ ngân sách nhà nước đối với các dự án theo cơ chế đặc thù thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Lâm Đồng đến năm 2025.\nĐiều 2. Đối tượng áp dụng Nghị quyết này áp dụng đối với các cơ quan, tổ\nchức, cá nhân tham gia hoặc có liên quan đến việc thực hiện và quản lý nguồn vốn thực hiện các chương trình mục tiêu quốc gia đối với các dự án theo cơ chế\nđặc thù trên địa bàn tỉnh Lâm Đồng giai đoạn 2021 - 2025.\nĐiều 3. Nội dung và tỷ lệ hỗ trợ từ ngân sách Nhà nước Ngân sách nhà nước (bao gồm ngân sách Trung\nương, ngân sách tỉnh, ngân sách cấp huyện, cấp xã) hỗ trợ một phần từng nội dung cụ thể, phần còn lại huy động từ các tổ chức kinh tế, nhân dân và huy động hợp pháp khác. \nViệc xác định các xã khu vực I, II, III và các thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi căn cứ vào Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ phê\nduyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025; Quyết định số 612/QĐ-UBDT ngày 16 tháng 9 năm 2021 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc phê duyệt danh sách các thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2025.\nNội dung và tỷ lệ hỗ trợ như sau:\n1. Công trình giao thông, bao gồm: Đường trục thôn; đường giao thông ngõ, xóm, hẻm và đường nội đồng: \na) Các xã khu vực III, các thôn đặc biệt khó\nkhăn vùng đồng bào dân tộc thiểu số và miền núi: Ngân sách nhà nước hỗ trợ\n100%/tổng mức đầu tư xây dựng công trình.\nb) Các xã khu vực II: Ngân sách nhà nước hỗ trợ\n90%/tổng mức đầu tư xây dựng công trình.\nc) Các xã khu vực I: Ngân sách nhà nước hỗ trợ\n80%/tổng mức đầu tư xây dựng công trình. \nd) Các xã, thị trấn còn lại: Ngân sách nhà nước hỗ trợ 70%/tổng mức đầu tư xây dựng công trình.\nđ) Các phường thuộc thành phố Đà Lạt, Bảo Lộc:\nNgân sách nhà nước hỗ trợ 50%/tổng mức đầu tư xây dựng công trình.\n2. Công trình thủy lợi, bao gồm: Kiên cố hóa kênh mương nội đồng; xây dựng công trình trữ nước (đào ao, hồ nhỏ); xây dựng hệ\nthống tưới tiên tiến, tiết kiệm nước; cống dâng lấy nước, cụ thể: \na) Các xã khu vực III, các thôn đặc biệt khó\nkhăn vùng đồng bào dân tộc thiểu số và miền núi: Ngân sách nhà nước hỗ trợ\n100%/tổng mức đầu tư xây dựng công trình.\nb) Các xã khu vực II: Ngân sách nhà nước hỗ trợ\n90%/tổng mức đầu tư xây dựng công trình.\nc) Các xã khu vực I: Ngân sách nhà nước hỗ trợ\n80%/tổng mức đầu tư xây dựng công trình.\nd) Các xã, thị trấn còn lại: Ngân sách nhà nước hỗ trợ 70%/tổng mức đầu tư xây dựng công trình.\nđ) Các phường thuộc thành phố Đà Lạt, Bảo Lộc:\nNgân sách nhà nước hỗ trợ 50%/tổng mức đầu tư xây dựng công trình.\n3. Trạm y tế xã: Ngân sách nhà nước hỗ trợ 100%\ntổng mức đầu tư xây dựng công trình.\n4. Công trình văn hóa:\na) Xây dựng trung tâm văn hóa - thể thao xã:\nNgân sách nhà nước hỗ trợ 100% tổng mức đầu tư xây dựng công trình (không hỗ\ntrợ đối với phần mua sắm trang thiết bị). \nb) Xây dựng nhà văn hóa - khu thể thao thôn:\nNgân sách nhà nước hỗ trợ 100% tổng mức đầu tư xây dựng công trình (không hỗ\ntrợ đối với phần mua sắm trang thiết bị). \n5. Công trình trường học: Ngân sách nhà nước hỗ\ntrợ 100% tổng mức đầu tư xây dựng công trình.\n6. Công trình vệ sinh môi trường nông thôn\n(không bao gồm nhà máy xử lý rác thải): Ngân sách nhà nước hỗ trợ 100% tổng mức\nđầu tư xây dựng công trình.\nĐiều 4. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh,\ncác Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\n3. Trong quá\ntrình tổ chức thực hiện, các văn bản được viện dẫn áp dụng tại Nghị quyết được sửa đổi, bổ sung, thay thế thì thực hiện theo văn bản sửa đổi, bổ sung, thay thế đó.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 12 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 18 tháng 12 năm 2023./.\nCHỦ TỊCH Trần Đức Quận"
}