{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Nghi-quyet-249-2023-NQ-HDND-sua-doi-Dieu-3-Nghi-quyet-143-2022-NQ-HDND-Lam-Dong-591632.aspx",
  "title": "Nghị quyết 249/2023/NQ-HĐND sửa đổi Điều 3 Nghị quyết 143/2022/NQ-HĐND Lâm Đồng",
  "properties": {
    "Số hiệu": "249/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 249/2023/NQ-HĐND Lâm Đồng, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG ĐIỀU 3 CỦA NGHỊ QUYẾT SỐ 143/2022/NQ-HĐND NGÀY 09 THÁNG 12 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG QUY ĐỊNH MỨC HỖ TRỢ ĐÓNG BẢO HIỂM Y TẾ\nCHO MỘT SỐ ĐỐI TƯỢNG KHÁC THAM GIA BẢO HIỂM Y TẾ DO NGÂN SÁCH ĐỊA PHƯƠNG BẢO ĐẢM HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế\nngày 13 tháng 6 năm 2014; \nCăn cứ Nghị định số\n146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và\nhướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế; Nghị định số 75/2023/NĐ-CP ngày 19 ngày 10 tháng 2023 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018;\nXét Tờ trình số 10379/TTr-UBND ngày 21 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết sửa\nđổi, bổ sung Điều 3 của Nghị quyết số 143/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Lâm Đồng quy định mức hỗ trợ đóng bảo hiểm y tế\ncho một số đối tượng khác tham gia bảo hiểm y tế do ngân sách địa phương bảo\nđảm; báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung Điều 3 của Nghị quyết số 143/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Lâm Đồng quy định mức hỗ trợ đóng bảo hiểm y tế cho một số đối tượng khác tham gia bảo hiểm y tế do ngân sách địa phương bảo đảm 1. Sửa đổi, bổ sung điểm a và b khoản 1 như sau:\n“a) Người dân tộc thiểu số đang sinh sống tại địa bàn các xã khu vực II, khu vực III,\nthôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2016-2020 mà các xã này không còn trong danh sách các xã khu vực II, khu vực III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 theo quyết định của Thủ tướng Chính phủ.\nb) Người đang sinh sống tại các xã khu vực III (xã có điều kiện kinh tế xã hội đặc biệt khó khăn), thôn có điều kiện kinh tế xã hội đặc biệt khó\nkhăn mà các xã này không còn trong danh sách các xã khu vực II, khu vực III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 theo quyết định của Thủ tướng Chính phủ và không thuộc đối tượng quy định tại điểm a khoản 1\nĐiều này”.\n2. Sửa đổi, bổ sung khoản 2 như\nsau: \n“2. Mức hỗ trợ:\na) 30% mức đóng bảo hiểm y tế hàng tháng cho đối tượng quy định tại điểm a khoản 1 Điều này.\nb) 60% mức đóng bảo hiểm y tế hàng tháng cho đối tượng quy định tại điểm b, c khoản 1 Điều này”.\n3. Sửa đổi, bổ sung khoản 3 như\nsau:\n“3. Thời gian hỗ trợ:\na) Đối tượng quy định tại điểm a khoản 1 Điều này được ngân sách hỗ trợ mức đóng bảo hiểm y tế trong thời gian 36 (ba mươi sáu) tháng kể từ\nngày 01 tháng 11 năm 2023.\nb) Đối tượng quy định tại điểm b,\nc khoản 1 Điều này được ngân sách hỗ trợ mức đóng bảo hiểm y tế đến hết ngày 31 tháng 12 năm 2025”.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này. \n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nĐiều 3. Điều khoản thi hành 1. Nghị quyết này có hiệu lực từ\nngày 08 tháng 12 năm 2023. \n2. Các nội dung khác thực hiện theo Nghị quyết số 143/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Lâm Đồng quy định mức hỗ trợ đóng bảo hiểm y tế cho một số đối tượng khác tham gia bảo hiểm y tế do ngân sách địa phương bảo đảm trên địa bàn tỉnh Lâm Đồng.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X, Kỳ họp thứ 12 thông qua ngày 08 tháng 12 năm 2023./.\nCHỦ TỊCH Trần Đức Quận"
}