{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-253-2023-NQ-HDND-Bang-he-so-dieu-chinh-gia-dat-huyen-Lac-Duong-Lam-Dong-591628.aspx",
  "title": "Nghị quyết 253/2023/NQ-HĐND Bảng hệ số điều chỉnh giá đất huyện Lạc Dương Lâm Đồng",
  "properties": {
    "Số hiệu": "253/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Đức Quận",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 253/2023/NQ-HĐND Lâm Đồng, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT BAN HÀNH BẢNG HỆ SỐ ĐIỀU CHỈNH GIÁ CÁC LOẠI\nĐẤT NĂM 2024 TRÊN ĐỊA BÀN HUYỆN LẠC DƯƠNG, TỈNH LÂM ĐỒNG HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất; \nCăn cứ Nghị định số 45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng đất; \nCăn cứ Nghị định số 46/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền thuê đất, thuê mặt nước;\nCăn cứ Nghị định số 135/2016/NĐ-CP ngày 09 tháng 9 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định về thu tiền sử dụng đất, thu tiền thuê đất, thuê mặt nước;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 123/2017/NĐ-CP ngày 14 tháng 11 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định về thu tiền sử dụng đất, thu tiền thuê đất, thuê mặt nước;\nCăn cứ Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\nCăn cứ Thông tư số 76/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn một số điều của Nghị định số\n45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử\ndụng đất; Thông tư số 332/2016/TT-BTC ngày 26 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 76/2014/TT-BTC ngày 16 tháng 6 năm 2014; Thông tư số 10/2018/TT-BTC ngày 30 tháng 01 năm 2018 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 76/2014/TT-BTC ngày 16 tháng 6 năm 2014; \nCăn cứ Thông tư số 77/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn một số điều của Nghị định số\n46/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền thuê\nđất, thuê mặt nước; Thông tư số 333/2016/TT-BTC ngày 26 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n77/2014/TT-BTC ngày 16 tháng 6 năm 2014; Thông tư số 11/2018/TT-BTC ngày 30 tháng 01 năm 2018 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 77/2014/TT-BTC ngày 16 tháng 6 năm 2014; \nCăn cứ Thông tư số 33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai và sửa đổi, bổ sung một số\nđiều của các thông tư hướng dẫn thi hành Luật Đất đai;\nXét Tờ trình số 10447/TTr-UBND ngày 23 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết ban hành Bảng hệ số điều chỉnh giá các loại đất năm 2024 trên\nđịa bàn huyện Lạc Dương; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp. \nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Bảng hệ số điều chỉnh giá các loại đất năm 2024 trên địa bàn huyện Lạc Dương để áp dụng trong các trường hợp cụ thể\n1. Diện tích tính thu tiền sử dụng đất, tiền thuê đất của thửa\nđất hoặc khu đất có giá trị (tính theo giá đất trong Bảng giá đất) dưới 10 tỷ\nđồng (mười tỷ đồng) để xác định tiền sử dụng đất, tiền thuê đất trong các trường hợp:\na) Tổ chức được Nhà nước giao đất có thu tiền sử dụng\nđất không thông qua hình thức đấu giá quyền sử dụng đất, công nhận quyền sử dụng đất, cho phép chuyển mục đích sử dụng đất phải nộp tiền sử dụng đất;\nb) Hộ gia đình, cá nhân được Nhà nước giao đất không thông qua hình thức đấu giá quyền sử dụng đất, công nhận quyền sử dụng đất, cho phép chuyển mục đích sử dụng từ đất nông nghiệp, đất phi nông nghiệp không phải là đất ở sang đất ở đối với diện tích đất ở vượt hạn mức; tính tiền thuê đất\nđối với đất nông nghiệp vượt hạn mức giao đất, vượt hạn mức nhận chuyển quyền sử dụng đất nông nghiệp;\nc) Xác định giá đất để làm giá khởi điểm đấu giá quyền sử dụng\nđất khi Nhà nước giao đất có thu tiền sử dụng đất, cho thuê đất thu tiền thuê đất một lần cho cả thời gian thuê;\nd)\nXác định đơn giá thuê đất trả tiền thuê đất hàng năm đối với trường hợp thuê đất sử dụng vào mục đích kinh doanh thương mại, dịch vụ, bất động sản, khai thác khoáng sản; \nđ) Xác định đơn giá thuê đất trả tiền một lần cho cả\nthời gian thuê không thông qua hình thức đấu giá;\ne) Xác định đơn giá thuê đất cho các tổ\nchức kinh tế, tổ chức sự nghiệp công lập tự chủ tài chính, hộ gia đình, cá\nnhân, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài khi chuyển từ thuê đất trả tiền thuê đất hàng năm sang thuê đất trả tiền thuê đất một lần cho cả thời gian thuê;\ng) Xác định đơn giá thuê đất cho các tổ chức, cá nhân nhận chuyển nhượng tài sản gắn liền với đất thuê được Nhà nước tiếp tục cho thuê đất trong thời hạn sử dụng đất còn lại, sử dụng đất đúng mục đích\nđã được xác định trong dự án;\nh) Xác định giá trị quyền sử dụng đất thuộc trường hợp được Nhà nước giao đất có thu tiền sử dụng đất, đơn giá\nthuê đất trả tiền thuê đất hàng năm và đơn giá thuê đất trả tiền thuê đất một lần cho cả thời gian thuê khi cổ\nphần hóa doanh nghiệp nhà nước;\ni)\nXác định đơn giá thuê đất trả tiền thuê đất hàng năm cho chu kỳ ổn định tiếp theo đối với thửa đất hoặc khu đất được Nhà nước cho thuê sử dụng vào mục đích kinh doanh thương mại, dịch vụ, bất động sản, khai thác khoáng sản.\n2. Xác định đơn giá thuê đất trả tiền thuê đất hàng năm (không bao gồm trường hợp thuê đất sử dụng vào mục đích kinh doanh thương mại, dịch vụ, bất động sản, khai thác khoáng sản).\n3. Xác định giá khởi điểm trong đấu giá quyền sử dụng đất để\ncho thuê theo hình thức thuê đất trả tiền thuê đất hàng năm.\n4. Xác định số tiền phải nộp đối với các trường hợp\nđược Nhà nước giao đất nhưng không đưa đất vào sử dụng hoặc chậm tiến độ sử\ndụng đất so với tiến độ ghi trong dự án đầu tư.\n5. Xác định giá trị quyền sử dụng đất để tính vào giá\ntrị tài sản của cơ quan, tổ chức, đơn vị.\nĐiều 2. Xử lý đối với một số trường hợp cụ thể\nĐối với các trường hợp được chuyển mục đích sử dụng từ đất nông nghiệp và đất phi nông nghiệp (không phải đất ở) sang đất ở\nthì tiền sử dụng đất phải nộp đối với phần diện tích chuyển mục đích vượt hạn mức giao đất ở tối thiểu không được thấp hơn khi tính theo giá đất quy định tại Bảng giá đất (không có hệ số điều chỉnh) tại vị trí của phần diện tích đó, nếu thấp hơn thì tính bằng mức tối thiểu.\nĐiều 3. Tổ chức thực hiện 1.\nBảng hệ số điều chỉnh giá các loại đất năm 2024 trên địa bàn huyện Lạc Dương được áp dụng từ\nngày 01 tháng 01 năm 2024.\n2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này. \n3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nNghị\nquyết này đã được Hội đồng nhân dân tỉnh Lâm Đồng Khóa X Kỳ họp thứ 12 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 18 tháng 12 năm 2023./.\nCHỦ TỊCH Trần Đức Quận BẢNG HỆ SỐ ĐIỀU CHỈNH GIÁ CÁC LOẠI ĐẤT NĂM 2024 TRÊN ĐỊA BÀN HUYỆN LẠC DƯƠNG, TỈNH LÂM ĐỒNG\n(Kèm theo Nghị quyết số 253/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Lâm Đồng)\nI. ĐẤT NÔNG NGHIỆP 1. Đất trồng cây hàng năm Số TT Tên đơn vị hành chính Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nVị trí 1 Vị trí 2 Vị trí 3 Vị trí 1 Vị trí 2 Vị trí 3 1\nThị\n trấn Lạc Dương 126 101 63 2,0 2,0 2,0 2\nXã\n Lát 102 82 51 1,7 1,7 1,7 3\nXã\n Đạ Sar 108 86 54 1,7 1,7 1,7 4\nXã\n Đạ Nhim 96 77 48 1,7 1,7 1,7 5\nXã\n Đạ Chais 42 32 21 1,5 1,5 1,5 6\nXã\n Đưng K'Nớ\n42 33 21 1,4 1,4 1,4 2. Đất trồng cây lâu năm Số TT Tên đơn vị hành chính Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nVị trí 1 Vị trí 2 Vị trí 3 Vị trí 1 Vị trí 2 Vị trí 3 1\nThị\n trấn Lạc Dương 162 130 82 2,0 2,0 2,0 2\nXã\n Lát 130 104 65 1,7 1,7 1,7 3\nXã\n Đạ Sar 138 110 69 1,7 1,7 1,7 4\nXã\n Đạ Nhim 108 86 54 1,7 1,7 1,7 5\nXã\n Đạ Chais 45 32 20 1,5 1,5 1,5 6\nXã\n Đưng K'Nớ\n45 32 20 1,4 1,4 1,4 3. Đất nuôi trồng thủy sản Số TT Tên đơn vị hành chính Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nVị trí 1 Vị trí 2 Vị trí 3 Vị trí 1 Vị trí 2 Vị trí 3 1\nThị\n trấn Lạc Dương 54 43 27 2,2 2,2 2,2 2\nXã\n Lát 54 43 27 1,8 1,8 1,8 3\nXã\n Đạ Sar 54 43 27 1,8 1,8 1,8 4\nXã\n Đạ Nhim 54 43 27 1,8 1,8 1,8 5\nXã\n Đạ Chais 42 32 21 1,4 1,4 1,4 6\nXã\n Đưng K'Nớ\n42 32 21 1,4 1,4 1,4 4. Đất nông nghiệp khác Số TT Tên đơn vị hành chính Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nVị trí 1 Vị trí 2 Vị trí 3 Vị trí 1 Vị trí 2 Vị trí 3 1\nThị\n trấn Lạc Dương 162 130 82 2,0 2,0 2,0 2\nXã\n Lát 130 104 65 1,7 1,7 1,7 3\nXã\n Đạ Sar 138 110 69 1,7 1,7 1,7 4\nXã\n Đạ Nhim 108 86 54 1,7 1,7 1,7 5\nXã\n Đạ Chais 45 32 20 1,5 1,5 1,5 6\nXã\n Đưng K'Nớ\n45 32 20 1,4 1,4 1,4 5. Đất trồng cây hàng năm, đất trồng cây lâu năm, đất nuôi trồng thủy sản và đất nông nghiệp khác nằm trong phạm vi quy hoạch thuộc phạm vi đất ở đô\nthị thuộc thị trấn và khu dân cư nông thôn:\nHệ\nsố điều chỉnh giá đất bằng hệ số điều chỉnh giá đất tương ứng quy định cùng vị\ntrí, cùng địa bàn của đất trồng cây hàng năm, đất trồng cây lâu năm, đất nuôi trồng thủy sản và đất nông nghiệp khác (theo bảng hệ số tại Điểm 1, 2, 3 và 4 nêu trên).\n6. Đất rừng sản xuất:\nSố TT Tên đơn vị hành chính Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nVị trí 1 Vị trí 2 Vị trí 3 Vị trí 1 Vị trí 2 Vị trí 3 1\nThị\n trấn Lạc Dương 16 14 9\n1,0 1,0 1,0 2\nXã\n Lát 16 14 9\n1,0 1,0 1,0 3\nXã\n Đạ Sar 16 14 9\n1,0 1,0 1,0 4\nXã\n Đạ Nhim 16 14 9\n1,0 1,0 1,0 5\nXã\n Đạ Chais 16 14 9\n1,0 1,0 1,0 6\nXã\n Đưng K'Nớ\n16 14 9\n1,0 1,0 1,0 7. Đất rừng phòng hộ, rừng đặc dụng: Hệ số điều chỉnh giá đất bằng 1,0 lần.\nII. ĐẤT Ở TẠI NÔNG THÔN:\nSTT Tên đơn vị hành chính, khu vực, đường, đoạn đường Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\nI XÃ LÁT\n* Khu vực I:\n1\nĐường\n ĐT 726 (Đoạn từ giáp thành phố Đà Lạt đến giáp huyện Lâm Hà)\n1.1\nĐoạn từ giáp thành phố Đà Lạt đến ngã 5 Đạ Nghịt 500 1,3 1.2\nĐoạn từ ngã 5 Đạ Nghịt đến UBND xã\n900 1,6 1.3\nĐoạn từ UBND xã đến cổng trường Tiểu học Păng Tiêng 850 1,4 1.4\nĐoạn còn lại: Từ cổng trường Tiểu học Păng Tiêng đến giáp huyện Lâm Hà\n917 1,0 2\nĐường Trường Sơn Đông 2.1\nĐoạn từ giáp thị trấn Lạc Dương đến cầu suối cạn 575 1,4 2.2\nĐoạn từ cấu Suối Cạn đến hết địa giới hành chính xã Lát 2.2.1\nĐoạn từ cầu Suối Cạn đến hết đất nhà ông Thảo 590 1,0 2.2.2\nĐoạn từ giáp đất nhà ông Thảo đến hết địa giới hành chính xã Lát 330 1,2\n* Khu vực II:\n1\nĐường thôn Đạ Nghịt tiếp giáp Đường ĐT 726 1.1\nĐường nhựa 485 1,4 1.2\nĐường bê tông rộng từ 3m trở lên 435 1,2 1.3\nĐường\n đất, đường đá cấp phối rộng từ 3 m trở lên 270 1,2 1.4\nĐường số 1 tiểu khu 227A 1.4.1\nĐoạn từ ngã 5 Đạ Nghịt đường đi vào tiểu khu 227A (nhánh 1, thửa 31 và thửa 26,\n TBĐ 64 HTHSĐC theo phía phải đến giáp đường ĐT.726 thửa 224 và thửa 234, TBĐ\n 71 HTHSĐC)\n690 1,0 1.4.2\nĐoạn từ ngã 5 Đạ Nghịt đường đi vào tiểu khu 227A (nhánh 2, thửa 96 và thửa 109,\n TBĐ 64 HTHSĐC đến thửa 169, TBĐ 64 và thửa 15, TBĐ 72 HTHSĐC)\n690 1,0 1.5\nĐường Ma Rừng Lữ Quán 1.5.1\nĐoạn giáp ngã 5 Đạ Nghịt đến hết khu du lịch La An 814 1,0 1.5.2\nĐoạn từ khu du lịch La An đến tiếp giáp đường Trường Sơn Đông 500 1,0 2\nĐường thôn Păng Tiêng tiếp giáp đường ĐT 726 2.1\nĐường bê tông rộng từ 3m trở lên 315 1,2 2.2\nĐường\n đất, đường đá cấp phối rộng từ 3 m trở lên 235 1,2 3\nĐường nhánh tiếp giáp đường Trường Sơn Đông 3.1\nĐường bê tông rộng từ 3m trở lên 310 1,2 3.2\nĐường\n đất, đường đá cấp phối rộng từ 3 m trở lên 230 1,2 4\nĐoạn từ cầu đập tràn quần thể khu du lịch Pini vào hết khu dân cư Ankoret 500 1,0\n* Khu vực III :\n1 Các\n đường còn lại thuộc thôn Đạ Nghịt.\n228 1,0 2\nCác\n đường còn lại thuộc thôn Păng Tiêng 200 1,0 II XÃ ĐƯNG K'NỚ\n* Khu vực I :\n1\nĐường Trường Sơn Đông 1.1 Từ\n điểm địa giới hành chính tiếp giáp với Xã Lát đến điểm đường vào khu dân cư\n K’Nớ 5 400 1,0 1.2 Từ\n điểm đường vào khu dân cư K’Nớ 5 đến hết Trường THCS xã Đưng K’Nớ\n290 1,4 1.3 Từ\n giáp Trường THCS xã Đưng K’Nớ đến hết thửa 08, TBĐ 46 (HTHSĐC)\n385 1,0 1.4\nĐoạn còn lại từ thửa 08, TBĐ 46 (HTHSĐC) đến cầu thôn 1 196 1,0 2\nĐường giao thông ĐT 722: \n2.1\nĐoạn từ giáp đường Trường Sơn Đông đến ngã 3 vào trường Mầm non xã Đưng K’Nớ.\n280 1,0 2.2\nĐoạn còn lại 2.2.1\nĐoạn từ ngã 3 vào trường Mầm non xã Đưng K’Nớ đến hết khu dân cư thôn K’Nớ 2 (thửa 89, TBĐ 45) (HTHSĐC) \n250 1,0 2.2.2\nĐoạn từ thửa 89, TBĐ 45 đến thửa 04, TBĐ số 50 (HTHSĐC) \n210 1,0 2.2.3\nĐoạn từ thửa 04, TBĐ 50 (HTHSĐC) đến suối tiếp giáp đất huyện Đam Rông 230 1,0\n* Khu vực II:\n1\nĐường nhánh tiếp giáp đường Trường Sơn Đông 1.1\nĐường bê tông, đường nhựa rộng từ 3m trở lên 1.1.1 Nhánh 1 tiểu khu 75 (đường bê tông): Từ giáp đường Trường Sơn Đông (thửa 108, TBĐ\n 70 HTHSĐC đến hết đường tiểu khu 75 thửa 32, TBĐ 67 (HTHSĐC)\n200 1,0 1.1.2 Nhánh 2 (đường bê tông) Từ giáp đường Trường Sơn Đông thửa 86 và thửa 101, TBĐ 70\n (HTHSĐC) đến hết đường thửa 225 và thửa 186, TBĐ 70 (HTHSĐC)\n300 1,0 1.1.3 Nhánh 3 tiểu khu 74 (đường bê tông) Từ giáp đường Trường Sơn Đông thửa 86 và thửa 77, TBĐ 70 (HTHSĐC) đến nhà sinh hoạt cộng đồng thôn Lán Tranh 200 1,0 1.2\nĐường\n đất, đá cấp phối rộng từ 3m trở lên 160 1,2 1.3\nĐường thôn 1: Đường bê tông (cả hai nhánh)\n1.3.1 Nhánh 1 (đường bê tông) Từ thửa 302, TBĐ 54 và thửa 02, TBĐ 60 đi hết đường tiếp giáp đường ĐT.722 thửa 93 và thửa 86, TBĐ 53 HTHSĐC (đường tiểu khu 40 nhánh 1)\n300 1,0 1.3.2 Nhánh 2 (đường bê tông) từ thửa 253, TBĐ 54 (Nhà Pôn) đi hết đường bê tông đến thửa 153, TBĐ số 54 (HTHSĐC)\n300 1,0 1.4\nĐường khu dân cư Đưng K'Nớ 5 120 1,4 2\nĐường thôn 2:\n2.1 Nhánh 1 (đường bê tông): Từ ngã 3 tiếp giáp đường DT 722 thử 222 và thửa 245, TBĐ\n 54 đến hết đường (đường vào Trường mầm non Đưng K'nớ)\n126 1,0 2.2 Nhánh 2 (đường bê tông): tiếp giáp đường ĐT 722 thửa 262 và thửa 250, TBĐ 54 đi vào trường TH Đưng K'nớ\n120 1,0 2.3 Từ\n vị trí thửa 267, TBĐ 54 HTHSĐC vòng hết đường tiếp giáp đường ĐT.722 (đường nội đồng 63)\n120 1,0 2.4 Từ\n tiếp giáp đường ĐT.722 thửa 86 và thửa 90, TBĐ 45 HTHSĐC đến hết đường bê\n tông (đường vào khu sản xuất)\n120 1,0 3\nĐường nhánh tiếp giáp đường ĐT 722 còn lại 3.1\nĐường bê tông, đường nhựa rộng từ 3m trở lên 110 1,2 3.2\nĐường\n đất, đá cấp phối rộng từ 3m trở lên 90 1,1 4\nThôn\n Đưng Trang 4,1 Từ\n cầu thôn Đưng Trang tiếp giáp đường ĐT.722 đến nhà văn hóa 120 1,0 4,2 Các\n đường đất, đá cấp phối rộng từ 3m trở lên 100 1,0\n* Khu vực III:\nĐất thuộc các vị trí còn lại trên địa bàn xã.\n80 1,2 III XÃ ĐẠ SAR\n* Khu vực I 1\nĐường Quốc lộ 27C 1.1\nĐoạn từ giáp Thái Phiên, phường 12, TP Đà Lạt đến ngã ba đường 79.\n980 1,2 1.2\nĐoạn từ ngã ba đường 79 đến ngã ba Đường nhánh thôn 1 (đối diện nghĩa địa).\n1.250 1,3 1.3 Từ\n ngã ba Đường nhánh thôn 1 (đối diện nghĩa địa) đến giáp ranh xã Đạ Nhim.\n750 1,3 2\nĐường 79 từ đầu đường (giáp đường QL 27C) đến giáp ranh giới thị trấn Lạc Dương.\n520 1,2\n* Khu vực II:\n1 Từ\n ngã ba Đạ Sar đến cổng trường Mẫu giáo Thôn 5 1.350 1,0 2\nTừ\n cổng trường Mẫu giáo Thôn 5 đến cuối Thôn 6.\n670 1,3 3\nĐường từ Ngã ba Nhà thờ đi lên Bể nước.\n610 1,3 4\nĐường từ Thôn 3 đi Thôn 4: \n4.1\nĐoạn\n đối diện cổng Trường Tiểu học đến cổng chào Thôn 4 700 1,0 4.2\nĐoạn từ cổng chào Thôn 4 đến nhà ông Cil Ha Sin (thửa 56, TBĐ 53)\n345 1,3 5\nNhánh thôn 3: Từ đầu đường (giáp đường đi UBND xã, thửa 29, TBĐ 03) đến hết đất nhà\n ông Lơ Mu Ha Thanh (thửa 02, TBĐ 04)\n560 1,3 6\nĐường từ Thôn 2 đi Thôn 4:\n6.1\nĐoạn từ giáp đường nhựa đi lên Bể nước đến nhà ông Kơ Să Ha Sơn (thửa 128, TBĐ 43)\n650 1,0 6.2\nĐoạn từ nhà ông Kơ Să Ha Sơn (thửa 128, TBĐ 43) đến hết nhà ông Cil Ha Sin (thửa 56, TBĐ 53)\n450 1,0 7\nĐường nhánh Thôn 1: Đi vào Công ty Thung Lũng Nắng.\n7.1\nĐoạn\n đường bê tông 650 1,0 7.2\nĐoạn còn lại 380 1,3 8\nĐường nhánh Thôn 1 (đối diện nghĩa địa): Từ đầu đường (giáp đường QL 27C) đến hết\n đường bê tông 360 1,3 9\nĐường quy hoạch trong Khu nông nghiệp CNC Ấp Lát (cả hai nhánh)\n9.1\nĐoạn\n đã trải nhựa 270 1,4 9.2\nĐoạn chưa trải nhựa 185 1,4 10 Nhánh tiếp đường thôn trục chính 10.1\nĐoạn vào sâu đến 200m.\n260 1,4 10.2\nĐoạn còn lại đến hết đường 200 1,5 11\nĐường\n đi mỏ đá Công ty 7/5 215 1,2 12\nĐường vào khu quy hoạch định canh, định cư xen ghép 270 1,3 13\nĐường\n ĐT 723 cũ\n13.1\nĐoạn thuộc Đạ Đum 1 270 1,5 13.2\nĐoạn thuộc Đạ Đum 2: từ đầu đường (giáp đường QL 27C) đến mép suối 210 1,4 14\nĐường vào nhà máy thủy điện Đạ Khai (thuộc ranh giới hành chính xã)\n200 1,4 15 Các\n đường tiếp giáp đường QL 27C còn lại 15.1\nĐoạn từ giáp đường QL 27C vào đến 500m 245 1,2 15.2\nĐoạn còn lại 175 1,4 16\nĐoạn từ hội trường thôn 6 đến nghĩa trang thôn 6 550 1,0 17\nĐoạn từ nhà ông Cil Ha Sin (thửa 56, TBĐ 53) đến nghĩa địa thôn 6 300 1,0 18\nĐoạn từ quán cà phê Vị Đắng (thửa 119, TBĐ 01) đến hết đường (thửa 162, TBĐ 01)\n800 1,0\n* Khu vực III: Đất thuộc các vị trí còn lại 220 1,0 IV XÃ ĐẠ NHIM\n* Khu vực I: \n1 Trục\n đường quốc lộ 27C 1.1\nĐoạn từ giáp ranh xã Đạ Sar đến (đầu sân vận động xã) đầu thôn ĐaRaHoa.\n690 1,5 1.2\nĐoạn từ sân vận động xã đến cầu Đạ Chais (đầu thôn ĐaRaHoa đến cuối thôn Đạ\n Chais).\n1.265 1,3 1.3 Từ\n cầu Đạ Chais đến giáp ranh giới hành chính xã Đạ Chais 525 1,2\n* Khu vực II:\n1\nĐường vào khu quy hoạch trung tâm cụm xã Đạ Nhim (đường nhựa trục chính)\n385 1,2 2\nĐường vào Nhà máy thủy điện Đạ Khai (đoạn thuộc ranh giới hành chính xã)\n225 1,3 3\nĐường thôn Đa Ra Hoa 3.1\nĐường Nhựa: Từ giáp đường QL 27C đến hết thửa đất số 162, 164 tờ bản đồ số 13. \n540 1,0 3.2\nĐoạn từ giáp đườngquốc lộ 27C đến 200m 500 1,0 3.3\nĐoạn còn lại (bao gồm các nhánh bê tông rộng từ 3m trở lên)\n235 1,4 4\nĐường thôn Đạ Tro 4.1\nĐường Nhựa:\n4.1.1\nĐoạn từ giáp đường QL 27C đến hết thửa đất số 37, 38 tờ bản đồ số 13.\n485 1,0 4.1.2\nĐoạn còn lại 230 1,5 4.2\nĐường bê tông rộng từ 3m trở lên 4.2.1\nĐoạn từ giáp đường QL 27C đến 200m 360 1,3 4.2.2\nĐoạn còn lại (bao gồm các nhánh bê tông rộng từ 3m trở lên)\n250 1,1 5\nĐường thôn Liêng Bông 5.1\nĐường Nhựa:\n5.1.1\nĐoạn từ giáp đường QL 27C đến hết thửa đất số 196, 198 tờ bản đồ số 13.\n515 1,0 5.1.2\nĐoạn còn lại.\n265 1,4 5.2\nĐường bê tông rộng từ 3m trở lên 5.2.1\nĐoạn từ giáp đường QL 27C đến 200m 345 1,3 5.2.2\nĐoạn còn lại (bao gồm các nhánh bê tông rộng từ 3m trở lên)\n240 1,1 5.3\nĐường liên thôn Liêng Bông - Đạ Chais 180 1,3 6\nĐường thôn Đáb Lah 6.1\nĐường Nhựa:\n6.1.1\nĐoạn từ giáp đường QL 27C đến hết thửa đất số 46, 57 tờ bản đồ số 12.\n500 1,0 6.1.2\nĐoạn còn lại.\n285 1,5 6.2\nĐường bê tông rộng từ 3m trở lên 6.2.1\nĐoạn từ giáp đường QL 27C đến 200m 340 1,3 6.2.2\nĐoạn còn lại (bao gồm các nhánh bê tông rộng từ 3m trở lên)\n250 1,1 7\nĐường thôn Đạ Chais 7.1\nĐường Nhựa:\n7.1.1\nĐoạn từ giáp đường QL 27C đến hết thửa đất số 170, 35 tờ BĐ số 12.\n520 1,0 7.1.2\nĐoạn còn lại.\n270 1,5 7.2\nĐường bê tông rộng từ 3m trở lên 7.2.1\nĐoạn từ giáp đường QL 27C đến 200m 350 1,3 7.2.2\nĐoạn còn lại (bao gồm các nhánh bê tông rộng từ 3m trở lên)\n250 1,1 8\nĐường nhánh rộng từ 3m trở lên còn lại tiếp giáp đường QL 27C 8.1\nĐoạn từ giáp đường QL 27C đến 200m 250 1,3 8.2\nĐoạn còn lại (từ trên 200m đến hết đường)\n180 1,1 9\nĐường vào khu hành chính Vườn quốc gia Bi Đoúp - Núi bà\n9.1\nĐoạn từ đầu đường (giáp đường QL 27C) đến cầu qua suối Đa Chais 315 1,4 9.2\nĐoạn còn lại (từ cầu đến đến hết đường)\n285 1,2 10\nĐường giao thông kết hợp kè chống sạt lở khu sản xuất nông nghiệp công nghệ cao trung tâm xã Đạ Nhim 350 1,0 11\nĐường khu dân cư nông thôn xã Đạ Nhim 250 1,0\n* Khu vực III: Đất thuộc các vị trí còn lại 200 1,0 V\nXÃ ĐẠ CHAIS\n* Khu vực I: \n1 Tuyến\n đường QL 27C:\n1.1 Từ\n giáp ranh xã Đa Nhim đến đầu thôn Đông Mang (giáp đất nhà Kơ Să K'Huy).\n325 1,3 1.2 Từ\n đầu thôn Đông Mang (đất nhà Kơ Să K'Huy) đến cầu Đông Mang.\n410 1,3 1.3 Từ\n cầu Đông Mang đến ngã ba giáp đường Dơng Du.\n290 1,3 1.4 Từ\n đầu thôn Tu Poh (ngã ba giáp đường Dơng Du) đến cuối thôn Tu Poh (cầu Tu Poh).\n445 1,3 1.5 Từ\n đầu thôn Long Lanh (cầu Tu Poh) đến cuối thôn Klong Klanh.\n590 1,4 1.6 Từ\n cuối thôn Klong Klanh (đầu Đưng K’Si) đến cuối thôn Đưng K'Si.\n470 1,4 1.7 Từ\n cầu cuối thôn Đưng K'Si đến hết ranh giới hành chính xã\n225 1,2\n* Khu vực II:\n1 Khu dân cư Đưng K'si 1.2\nĐường trục chính: Tiếp giáp đường QL 27C đến hết đường 265 1,4 1.3 Các\n đường nhánh tiếp giáp đường trục chính 200 1,2 2\nĐường vào UBND xã (cả hai đầu giáp đường QL 27C)\n600 1,0 3\nCác\n đoạn đường còn lại tiếp giáp đường QL 27C 3.1\nĐoạn từ đầu đường (giáp đường QL 27C) vào sâu đến 200m.\n225 1,3 3.2\nĐoạn còn lại (trên 200m)\n175 1,1 4\nĐường vào Công ty Rau nhà xanh: Đoạn từ đầu đường (giáp đường QL 27C) đến cầu.\n215 1,4 5\nĐường thôn Đông Mang 5.1\nĐoạn từ giáp đường QL 27C đến Trường Mầm non Đông Mang 185 1,4 5.2\nĐoạn từ Trường Mầm non Đông Mang đến hết đường 160 1,4 6\nĐường\n đi đài tường niệm liệt sĩ (từ giáp đường QL 27C đến giáp đường vào UBND xã) \n375 1,2 7\nĐường thôn KLong KLanh: Từ giáp đường QL 27C đến hết đất nhà ông Cil Ha Ba 210 1,3 8\nĐường vào khu sản xuất Liêng Su 8.1\nĐoạn từ giáp đường QL 27C vào sâu đến 200m 250 1,2 8.2\nĐoạn còn lại 200 1,2 9\nĐường vào khu sản xuất Long Treng 9.1\nĐoạn từ giáp đường QL 27C vào sâu đến 200m 250 1,3 9.2\nĐoạn còn lại 250 1,0 10\nĐường Dơng Du 10.1\nĐoạn từ giáp đường Quốc lộ 27C vào sâu đến 200 mét 200 1,0 10.2\nĐoạn còn lại 150 1,0 11\nĐường Dớt Poh 11.1\nĐoạn từ giáp đường Quốc lộ 27C vào sâu đến 200 mét 200 1,0 11.2\nĐoạn còn lại 150 1,0\n* Khu vực III:\nĐất thuộc các vị trí còn lại trên địa bàn xã.\n130 1,3 III. ĐẤT Ở TẠI ĐÔ THỊ:\nSTT Tên đơn vị hành chính, khu vực, đường, đoạn đường Giá đất (1.000 đồng/m2)\nHệ số điều chỉnh giá đất (lần)\n1\nĐường Lang Biang:\n1.1\nĐoạn từ giáp TP.Đà Lạt (thửa đất số 11, tờ bản đồ số 39) đến giáp đầu đường Phạm Hùng (hết thửa đất số 32 tờ bản đồ số 38 và thửa 409 tờ bản đồ số 37).\n4.680 1,9 1.2\nĐoạn từ giáp đầu đường Phạm Hùng (thửa đất số 32 tờ BĐ số 38 và thửa 409 tờ bản đồ\n số 37) đến giáp cổng khu du lịch Lang Biang.\n6.450 1,9 2\nĐường Nguyễn Thiện Thuật: Đoạn từ giáp đường Lang Biang (thửa đất số 27, tờ 38) đến hết đường 3.000 1,0 3\nĐường Phạm Hùng: Từ thửa đất số 335 đến hết thửa đất số 247 và 258, tờ bản đồ số\n 37.\n2.910 1,4 4\nĐường Lạc Long Quân: Từ giáp đường LangBiang (thửa đất số 155, 177, tờ bản đồ số\n 37) đến đường Thăng Long (thửa đất số 537 và 353, tờ bản đồ số 37)\n2.900 1,4 5\nĐường Tố Hữu: Từ giáp đường LangBiang (thửa đất số 358, 385, tờ BĐ số 34) đến giáp\n đường Thăng Long (đến thửa đất số 45, 87, tờ BĐ số 37).\n2.350 1,4 6\nĐường Thăng Long: Từ giáp đường BiĐoup (thửa đất số 314, 302 tờ bản đồ số 34) đến giáp đường Lạc Long Quân (thửa đất số 538, 334, tờ bản đồ số 37)\n2.850 1,4 7\nĐường Biđóup:\n7.1\nĐoạn từ ngã tư giáp đường Lang Biang (thửa đất số 297, 304, tờ bản đồ số 34)\n đến cầu Đăng Lèn (thửa đất số 42, tờ bản đồ số 35);\n5.000 2,0 7.2\nĐoạn từ cầu Đăng Lèn (thửa đất số 595, tờ BĐ số 4) đến đường giáp đường Văn Lang\n (thửa đất số 504, 871, tờ BĐ số 4).\n2.950 2,0 7.3\nĐoạn từ đường Văn Lang (giáp thửa đất số 504; 871, tờ BĐ số 4) đến hết ranh khu quy hoạch dân cư thị trấn Lạc Dương (26 ha)\n1.850 2,0 7.4\nĐoạn còn lại: từ giáp ranh quy hoạch dân cư thị trấn Lạc Dương (26 ha) đến giáp ranh giới xã Đạ Sar.\n800 1,4 8\nĐường Văn Cao: \n8.1\nĐoạn từ giáp đường Lang Biang (thửa đất số 72, tờ bản đồ số 34) đến giáp trụ sở\n UBND thị trấn (hết thửa 121, tờ bản đồ số 33).\n1.850 1,4 8.2\nĐoạn từ thửa đất số 14, thửa đất số 45 tờ bản đồ số 34 đến hết các lô đất 01, lô\n đất 06 và lô đất 09 tờ BĐ phân lô khu dân cư Khu Ngân hàng Nông nghiệp và\n PTNT.\n1.350 1,4 9\nĐường Vạn Xuân:\n9.1\nĐoạn từ đường Lang Biang (thửa 279 và 295 tờ BĐ 32) đến nhà Thờ.\n3.570 1,4 9.2\nĐoạn từ nhà Thờ đến đường Bi Đoúp (thửa đất số 359 và 450, tờ BĐ số 4).\n1.780 1,4 10\nĐường\n Đăng Gia 10.1\nĐoạn từ giáp đường Lang Biang (thửa đất 122, 125 tờ BĐ số 34) đến cầu 1.860 1,4 10.2\nĐoạn từ cầu đến giáp đường Duy Tân (thửa đất 1387, 375 tờ BĐ số 5)\n1.300 1,4 11\nĐường 19 tháng 5 11.1\nĐoạn từ đường Lang Biang (từ thửa đất số 320 và thửa 293 TBĐ số 34) đến hết đất Công an thị trấn Lạc Dương (lô A1, tờ BĐ khu QH dân cư đồi 19/5).\n4.750 2,0 11.2\nĐoạn từ giáp đất Công an thị trấn Lạc Dương (lô A1, TBĐ quy hoạch dân cư đồi 19/5)\n đến hết lô F18 (giai đoạn 2), tờ BĐ QH dân cư đồi 19/5.\n3.700 2,0 11.3\nĐoạn từ giáp lô F 18, tờ BĐ Quy hoạch dân cư Đồi 19/5 (giai đoạn 2) đến cổng Trường Tiểu Học Kim Đồng (thửa đất số 32, 37 tờ BĐ số 1).\n2.590 2,0 11.4\nĐoạn từ giáp cổng Trường Tiểu học Kim Đồng (thửa đất số 32 và 37 tờ bản đồ số 1)\n đến cầu (giáp thửa đất số 615, 974 tờ bản đồ số 7)\n2.400 1,0 11.5\nĐoạn từ cầu (thửa đất số 615, 974 tờ bản đồ số 7) đến giáp đường Nguyễn Đình Thi\n (hết thửa đất số 646, 1329 tờ bản đồ số 16)\n2.220 1,0 12\nĐường Hàn Mặc Tử: \n12.1\nĐoạn từ giáp đường 19/5 (thửa đất số 470, 462, tờ bản đồ số 05) đến cầu (thửa đất số 484, 454, tờ bản đồ số 05)\n1.680 1,0 12.2\nĐoạn từ cầu (thửa đất số 484, 454 tờ bản đồ số 5) đến giáp đường Duy Tân (thửa đất số 423 tờ bản đồ số 5 và thửa đất số 286 tờ bản đồ số 6), TBĐ quy hoạch dân cư đồi 19/5 1.765 1,0 13\nĐường\n Đam San: Từ thửa đất số 122, tờ BĐ số 33 và thửa đất số 139 tờ BĐ số 34 đến hết thửa đất số 86 tờ BĐ số 32.\n1.685 1,4 14\nĐường Thống Nhất: Từ giáp đường Bi Đoúp (thửa đất số 300, 290 tờ bản đồ số 34) đến giáp đường LangBiang (hết thửa 75, 76 tờ bản đồ 31)\n3.570 1,4 15\nĐường\n Điện Biên Phủ\n15.1\nĐoạn từ đường Bi Đóup (từ thửa đất số 561, 560 tờ BĐ số 4) đến Cống hộp Đăng Lèn 2.220 1,0 15.2\nĐoạn từ Cống hộp Đăng Lèn đến hết đường 1.030 1,0 16\nĐường Văn Lang.\n16.1\nĐoạn từ đầu đường (thửa đất số 506, 504 tờ bản đồ số 4) đến hết thửa đất số 644,\n 645 tờ bản đồ số 4.\n1.615 1,0 16.2\nĐoạn từ giáp thửa đất số 644, 645 tờ bản đồ số 4 đến đập hồ thủy lợi số 7.\n1.140 1,0 16.3 Từ\n đập hồ thuỷ lợi số 7 đến giáp đường Bi Đoúp (thửa đất số 33 tờ bản đồ 23)\n930 1,0 17\nĐường vào trụ sở Điện Lực Lạc Dương: Từ thửa đất số 506, 562 tờ BĐ số 4 đến hết\n đường.\n1.960 1,2 18\nĐường lên đồi Ra Đa 18.1\nĐoạn từ cổng khu du lịch Lang Biang đến ngã ba đường vào khu thung lũng trăm năm\n (bao gồm cả đường xuống thung lũng trăm năm)\n1.980 1,2 18.2\nĐoạn từ giáp ngã ba đường vào khu thung lũng trăm năm 1.380 1,2 19\nĐường Văn Tiến Dũng 19.1\nĐoạn từ giáp đường Nguyễn Đình Thi (thửa đất số 534, 535 tờ BĐ số 16) đến hết thửa\n đất số 437, tờ bản đồ số 18.\n1.250 1,2 19.2\nĐoạn từ giáp thửa đất số 437, tờ BĐ 18 đến hết thửa đất số 235, 182 tờ BĐ số 19.\n845 1,0 20\nĐường Bon Nơr B (vòng hai đầu đấu nối đường 19 tháng 5: Từ thửa đất số 27, 28 tờ\n bản đồ số 1 đến hết thửa 344, 776 tờ bản đồ số 6)\n1.200 1,4 21\nĐường vào Trạm điện 110KV: Từ đầu đường (thửa 747, 332, tờ BĐ số 7) đến hết đường.\n1.150 1,2 22\nĐường Tổ dân phố B'Nơr B (B'Nơr B 2): \n22.1\nĐoạn\n đường từ giáp trục chính đường 19/5 (Thửa đất số 266, 575 tờ BĐ số 7) đến hết thửa đất số 258, 259 tờ BĐ số 7.\n930 1,0 22.2\nĐoạn từ đường giáp trục chính đường 19/5 (Thửa đất số 270A, 271 tờ BĐ số 7) đến hết thửa đất số 1001, 262 tờ BĐ số 7.\n1.060 1,0 23\nĐường Nguyễn Đình Thi 23.1\nĐoạn từ giáp đường Văn Tiến Dũng (giáp thửa 646, 534 tờ bản đồ số 16) đến hết đoạn trải nhựa (thửa đất số 3, tờ bản đồ số 8).\n1.455 1,0 23.2\nĐoạn từ đoạn trải nhựa (giáp thửa đất số 3, tờ BĐ số 8) cho đến giáp hồ Đan Kia 540 1,0 24\nĐường Jriêng Ồt:: Đoạn từ giáp đường Nguyễn Đình Thi (từ thửa 651, 652 tờ bản đồ số\n 16) đến hết thửa đất số 75 tờ bản đồ số 08 820 1,0 25\nĐường Hoàng Cầm: Từ giáp đường Jriêng Ồt (thửa đất số 44, tờ bản đồ số 8) đến hết\n đường (hết thửa đất số 406, 412 tờ bản đồ số 7)\n485 1,3 26\nĐường KLong Ngơr A: Từ giáp đường Văn Tiến Dũng (thửa đất số 396, 535 tờ BĐ số 16)\n đến hết thửa đất số 347, 217 tờ BĐ 16).\n860 1,3 27\nĐường\n đi Đăng Kơr Nach: \n27.1\nĐoạn từ giáp đường Văn Tiến Dũng (thửa 2, 9 tờ bản đồ 15) đến suối (thửa 68, 49 tờ\n bản đồ 15)\n740 1,3 27.2\nĐoạn từ suối (giáp thửa 68, 49 tờ bản đồ 15) đến giáp đường Trục chính đi hồ Đan Kia (thửa đất số 367, 371 tờ bản đồ 16)\n560 1,2 28\nĐường Duy Tân: từ giáp đường Hàn Mặc Tử (thửa đất số 423 (nhà thờ) tờ bản đồ số 5)\n đến giáp đường 14 tháng 3 (hết thửa đất số 703, 1395, tờ bản đồ số 05)\n2.125 1,0 29\nĐường Tây Sơn: từ giáp đường Đăng Gia (thửa đất số 1262, 1389 tờ bản đồ số 5) đến giáp đường Hàn Mạc Tử (hết thửa 421 và 1356 tờ bản đồ số 5).\n1.830 1,0 30\nĐường 14 tháng 3 30.1\nĐoạn từ giáp đường Duy Tân (thửa đất số 703, 1395, tờ bản đồ số 5) đến (thửa đất số 745, 624 tờ bản đồ 6A).\n1.620 1,0 30.2\nĐoạn từ thửa đất số 744, 745 tờ bản đồ 6A đến giáp đường 19 tháng 5 (thửa đất số\n 326, tờ bản đồ số 06) \n1.390 1,0 31\nĐường\n ĐT 722.\n31.1 Từ\n giáp TP Đà Lạt đến ngã 3 đường ĐT 726 1.125 1,2 31.2 Từ\n ngã 3 đường ĐT 726 đến hết địa giới hành chính thị trấn Lạc Dương 660 1,2 32 Hẻm 14 đường Lang Biang: Từ thửa đất số 44, 45 tờ BĐ 38 đến hết đường (thửa đất số 17, 24 tờ BĐ số 39).\n1.000 1,0 33 Trọn hẻm 135 đường Lang Biang: Từ thửa đất số 259, 227 đến thửa đất số 157, 180 tờ\n BĐ 34.\n1.035 1,2 34 Trọn hẻm 137 đường Lang Biang: Từ thửa đất số 199, 227 đến hết thửa đất số 118,\n 140 tờ BĐ 34.\n950 1,2 35 Hẻm\n đường Điện Biên Phủ\n35.1 Từ\n thửa đất số 610, 590 tờ BĐ số 4 đến hết thửa đất số 612, 651 tờ BĐ số 4.\n620 1,3 35.2 Từ\n đất nhà ông Quế đến hết đường (cả hai nhánh)\n540 1,3 36 Hẻm\n đường 19 tháng 5: Từ đường 19 tháng 5 (thửa đất số 365, 1012 tờ bản đồ số 7)\n đến hết thửa đất số 986, 367 tờ bản đồ số 7.\n505 1,3 37 Hẻm\n đường Tố Hữu: Từ thửa đất số 426, tờ BĐ số 34 và thửa 19, tờ BĐ số 37 đến hết thửa 413,414, tờ BĐ số 34 1.340 1,2 38\nĐường Lê Đức Thọ: Giáp đường Bi Đoúp đến hết đường theo hiện trạng.\n800 1,2 39\nĐường\n Âu Cơ: Đoạn từ giáp đường Lang Biang đến hết Hội trường TDP Hợp Thành 1.450 1,2 40\nĐường\n Đoàn Kết: Từ giáp đường Bi Đoúp đến hết đường theo hiện trạng 2.700 1,3 41\nĐường Bon Đơng: Từ giáp đường Vạn Xuân (Nhà thờ) đến giáp đường Thống Nhất 1.000 1,0 42\nĐường nối từ đường Đăng Gia 42.1 Từ\n cầu Đăng Gia rẽ phải (đường nhựa) đến hết thửa 52 và thửa 54, TBĐ 05 1.125 1,0 42.2 Từ\n giáp thửa 52 và thửa 54, TBĐ 05 (đường bê tông) đến giáp đường Duy Tân 975 1,0 IV. ĐẤT PHI NÔNG NGHIỆP KHÔNG PHẢI LÀ ĐẤT Ở: \nHệ\nsố điều chỉnh giá đất bằng hệ số điều chỉnh giá đất của đất ở tương ứng cùng vị\ntrí, địa bàn theo quy định tại mục II và III nêu trên."
}