{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-02-2023-NQ-HDND-sua-doi-Quy-dinh-phan-cap-nguon-thu-ngan-sach-Bac-Kan-565355.aspx",
  "title": "Nghị quyết 02/2023/NQ-HĐND sửa đổi Quy định phân cấp nguồn thu ngân sách Bắc Kạn",
  "properties": {
    "Số hiệu": "02/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phương Thị Thanh",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/NQ-HĐND Bắc Kạn, ngày 26 tháng 4 năm 2023 NGHỊ QUYẾT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH PHÂN CẤP NGUỒN THU, NHIỆM VỤ CHI VÀ TỶ LỆ PHẦN TRĂM (%)\nPHÂN CHIA CÁC KHOẢN THU GIỮA NGÂN SÁCH CÁC CẤP CHÍNH QUYỀN ĐỊA PHƯƠNG CHO THỜI KỲ ỔN ĐỊNH NGÂN SÁCH BẮT ĐẦU TỪ NĂM 2022 CỦA TỈNH BẮC KẠN BAN HÀNH KÈM THEO NGHỊ\nQUYẾT SỐ 07/2021/NQ-HĐND NGÀY 07 THÁNG 12 NĂM 2021 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN KHOÁ X, KỲ HỌP THỨ 13 (KỲ HỌP CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 342/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ Tài chính quy định chi tiết và hướng dẫn thi hành một số điều của Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 47/2022/TT-BTC ngày 29 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn xây dựng dự toán ngân sách nhà\nnước năm 2023, kế hoạch tài chính - ngân sách nhà nước 03 năm 2023 - 2025;\nXét Tờ trình số 49/TTr-UBND ngày 04 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc sửa đổi, bổ sung một số điều của Quy định ban hành kèm theo Nghị quyết số 07/2021/NQ-HĐND ngày 07/12/2021 của Hội đồng nhân dân tỉnh ban hành quy định về phân cấp nguồn thu, nhiệm vụ chi và tỷ lệ phần trăm (%) phân chia các khoản thu giữa ngân sách các cấp chính quyền địa phương cho thời kỳ ổn định ngân sách bắt đầu từ năm 2022 của tỉnh Bắc Kạn; Báo cáo thẩm tra số 63/BC-HĐND ngày 20 tháng 4 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định phân cấp nguồn thu, nhiệm vụ chi và tỷ lệ phần trăm (%) phân chia các khoản thu giữa ngân sách các cấp chính quyền địa phương cho thời kỳ ổn định ngân sách bắt\nđầu từ năm 2022 của tỉnh Bắc Kạn ban hành kèm theo Nghị quyết số\n07/2021/NQ-HĐND ngày 07/12/2021 của Hội đồng nhân dân tỉnh Bắc Kạn, cụ thể như\nsau:\n1. Sửa đổi, bổ sung điểm d khoản 1 Điều 5 như sau:\n“d) Thuế thu nhập cá nhân (trừ thuế thu nhập cá\nnhân từ chuyển nhượng bất động sản, nhận thừa kế, quà tặng là bất động sản và thuế\nthu nhập của cá nhân kinh doanh trên địa bàn xã do Chi cục Thuế quản lý thu)”;\n2. Sửa đổi khoản 3 Điều 8, khoản 3 Điều 9, khoản 3 Điều 10 như sau:\n“3. Chi thực hiện các Chương trình mục tiêu quốc gia theo phân cấp”.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khoá\nX kỳ họp thứ 13 (kỳ họp chuyên đề) thông qua ngày 26 tháng 4 năm 2023 và\ncó hiệu lực kể từ ngày 06 tháng 5 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - VPQH, VPCP, VPCTN;\n - Ban Công tác đại biểu (UBTVQH);\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Bộ Tài chính;\n - Vụ Pháp chế (Bộ Tài chính);\n - Bộ Kế hoạch và Đầu tư;\n - TT Tỉnh ủy, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh Bắc Kạn;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, hội, đoàn thể tỉnh;\n - TT Huyện (Thành) ủy, HĐND, UBND, UBMTTQVN các huyện, thành phố;\n - Trung tâm Công báo - Tin học tỉnh;\n - LĐVP;\n - Phòng Công tác HĐND;\n - Lưu: VT, HS.\nCHỦ TỊCH Phương Thị Thanh"
}