{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-06-2023-NQ-HDND-sua-doi-noi-dung-hoat-dong-ho-tro-phat-trien-san-xuat-Bac-Kan-574937.aspx",
  "title": "Nghị quyết 06/2023/NQ-HĐND sửa đổi nội dung hoạt động hỗ trợ phát triển sản xuất Bắc Kạn",
  "properties": {
    "Số hiệu": "06/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phương Thị Thanh",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 06/2023/NQ-HĐND Bắc Kạn, ngày 01 tháng 8 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH NỘI DUNG HỖ TRỢ, MẪU HỒ SƠ, TRÌNH TỰ, THỦ\nTỤC LỰA CHỌN DỰ ÁN, KẾ HOẠCH, PHƯƠNG ÁN SẢN XUẤT, LỰA CHỌN ĐƠN VỊ ĐẶT HÀNG TRONG THỰC HIỆN CÁC HOẠT ĐỘNG HỖ TRỢ PHÁT TRIỂN SẢN XUẤT THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH BẮC KẠN BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ\n13/2022/NQ-HĐND NGÀY 18 THÁNG 10 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN KHÓA X, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nXét Tờ trình số 125/TTr-UBND ngày 17 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của Quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, kế hoạch, phương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Bắc Kạn ban hành kèm theo Nghị quyết số 13/2022/NQ-HĐND ngày 18 tháng 10 năm 2022 của Hội đồng nhân dân tỉnh; Báo cáo thẩm tra số 124/BC-HĐND ngày 25 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án,\nkế hoạch, phương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt\nđộng hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh Bắc Kạn ban hành kèm theo Nghị quyết số 13/2022/NQ-HĐND ngày 18 tháng 10 năm 2022 của Hội đồng nhân dân tỉnh, cụ thể\nnhư sau:\n1. Sửa đổi Điều 1 như sau:\n“Điều 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung hỗ trợ, mức hỗ trợ,\nmẫu hồ sơ, trình tự, thủ tục, tiêu chí lựa chọn dự án, kế hoạch, phương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Bắc Kạn”.\n2. Bổ sung điểm g khoản 1 vào\nĐiều 3 như sau:\n“g) Dự án vùng trồng dược liệu quý thực hiện theo quy định tại khoản 3 Điều 12 Thông tư số 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế Hướng dẫn triển khai nội dung Đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030, giai đoạn I: từ năm 2021 đến năm 2025 và điểm a khoản 5 Điều 1 Thông tư số\n12/2023/TT-BYT ngày 06/6/2023 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 10/2022/TT-BYT ngày 22/9/2022 của Bộ trưởng Bộ Y tế Hướng dẫn triển khai một số nội dung đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý\nthuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: Từ năm 2021 đến năm 2025.”.\n3. Bổ sung điểm h khoản 1, điểm g khoản 2, điểm h khoản 3 vào Điều 3 như sau:\n“Chi phí lựa chọn dự án, mô hình hỗ trợ phát triển sản xuất (bao gồm chi phí khảo sát, đánh giá; thành lập hội đồng lựa chọn dự\nán, mô hình; lựa chọn đơn vị đặt hàng, giao nhiệm vụ; tổ chức đấu thầu lựa chọn\nđơn vị cung cấp sản phẩm, dịch vụ; thẩm định giá trong phương án mua sắm vật tư, hàng hóa, dịch vụ) được tính trong kinh phí thực hiện hoạt động hỗ trợ\nphát triển sản xuất.”.\n4. Bổ sung Điều 3a vào sau Điều 3 như sau:\n“Điều 3a. Mức hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\nHỗ trợ tối đa không quá 80% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn đặc biệt khó khăn; không quá 70% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khó khăn; không quá 50% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khác nhưng tối đa không quá 5.000 triệu đồng trên 01 dự\nán, kế hoạch liên kết thuộc phạm vi đầu tư của các chương trình mục tiêu quốc gia”.\n5. Sửa đổi khoản 2, Điều 4 như\nsau:\n“2. Lựa chọn dự án, kế hoạch liên kết a) Cơ quan được giao vốn thông báo rộng rãi kế hoạch thực hiện các hoạt động hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\ntrong thực hiện các chương trình mục tiêu quốc gia trên các phương tiện truyền thông, hoặc trên trang điện tử, niêm yết công khai tại trụ sở của cơ quan, đơn vị.\nb) Lập hồ sơ đề xuất thực hiện dự án, kế hoạch đề\nnghị hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị:\nĐơn vị chủ trì liên kết phối hợp với Ủy ban nhân dân cấp huyện, cấp xã nơi dự kiến triển khai dự án tổ chức lấy ý kiến nhân dân\nđể xây dựng dự án, kế hoạch liên kết theo mẫu hồ sơ quy định tại khoản 1 Điều này.\nTrên cơ sở kết quả khảo sát và ý kiến thống nhất với\nỦy ban nhân dân cấp huyện, đơn vị chủ trì liên kết lập hồ sơ đề xuất thực hiện dự án, kế hoạch đề nghị hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\ntheo quy định.\nc) Thẩm định dự án, kế hoạch liên kết:\nĐơn vị chủ trì liên kết gửi (10 bộ) hồ sơ đề\nxuất thực hiện dự án, kế hoạch đề nghị hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị đến đơn vị chủ trì dự án cấp huyện đối với dự án thuộc phạm vi cấp huyện, đến đơn vị chủ trì dự án cấp tỉnh đối với các dự án do cấp tỉnh làm chủ\nđầu tư.\nĐơn vị chủ trì dự án cấp huyện, cấp tỉnh đề nghị\nUBND cùng cấp quyết định thành lập Hội đồng thẩm định dự án, kế hoạch liên kết.\nThành phần Hội đồng bao gồm: Chủ tịch Hội đồng là\nlãnh đạo Ủy ban nhân dân cấp tỉnh hoặc lãnh đạo sở, ban, ngành, Ủy ban nhân dân cấp huyện theo ủy quyền; các thành viên là lãnh đạo Ủy ban nhân dân cấp huyện (trường hợp cấp tỉnh thành lập Hội đồng) nơi có dự án, kế hoạch liên kết, đại diện cơ quan quản lý nhà nước về đầu tư, tài chính, ngành, lĩnh vực chuyên môn và\nchuyên gia độc lập hoặc các thành phần khác (nếu cần thiết). Trong thời hạn 07 ngày làm việc sau khi nhận được hồ sơ, Hội đồng tổ chức thẩm định dự án,\nkế hoạch liên kết.\nNội dung thẩm định phải làm rõ việc đáp ứng về hồ\nsơ, thủ tục và các điều kiện quy định tại khoản 1 Điều 21 Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ (được sửa đổi tại khoản 12, Điều 1 Nghị định số 38/2023/NĐ-CP); sự cần thiết thực hiện dự án, kế hoạch liên kết; phương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư,\ntrang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi đề\nxuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); các rủi ro, phương án tài chính xử lý rủi ro (nếu có); xem xét các định mức kinh tế, kỹ thuật và dự\ntoán kinh phí thực hiện dự án đảm bảo đúng quy định.\nTrường hợp dự án, kế hoạch liên kết không đủ điều kiện theo quy định, Hội đồng thẩm định dự án thống nhất kết luận nêu rõ lý do trong biên bản thẩm định.\nd) Phê duyệt dự án, kế hoạch liên kết:\nCăn cứ ý kiến thẩm định, trong thời hạn 03 ngày làm việc Chủ tịch Ủy ban nhân dân tỉnh (hoặc người được ủy quyền) phê duyệt dự án, kế hoạch liên kết do đơn vị cấp tỉnh thực hiện; Chủ tịch Ủy ban nhân dân cấp huyện quyết định hoặc ủy quyền cho Thủ trưởng phòng, ban trực thuộc quyết định phê duyệt dự án, kế hoạch liên kết thuộc phạm vi quản lý cấp huyện.\nNội dung quyết định dự án, kế hoạch liên kết phải bao gồm: Tên dự án, kế hoạch; tên đơn vị chủ trì liên kết, các bên liên kết; thời gian triển khai; địa bàn thực hiện; tổng chi phí, cơ cấu từng nguồn vốn (ngân sách nhà nước, vốn của đơn vị chủ trì liên kết, vốn tham gia của bên liên kết,\nvốn tín dụng ưu đãi (nếu có), vốn lồng ghép thực hiện các chính sách (nếu có));\nnội dung, hoạt động và trách nhiệm thực hiện của các bên theo từng nội dung, hoạt\nđộng; mức hỗ trợ, tiến độ cấp phát, thanh toán từ ngân sách nhà nước và dự toán chi tiết theo từng nội dung, hoạt động được hỗ trợ; dự kiến kết quả thực hiện theo năm ngân sách và đến thời điểm kết thúc dự án, kế hoạch liên kết; phương\nán mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị phục vụ\nsản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); nội dung và chi phí hỗ trợ cho hộ gia đình,\nhoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia; tổ chức quản lý tài sản hình thành sau hỗ trợ (nếu có); phương án tài chính xử\nlý các rủi ro (nếu có); chế tài xử lý và cơ chế thu hồi vốn hỗ trợ từ\nngân sách nhà nước trong trường hợp đơn vị chủ trì liên kết vi phạm cam kết và\ncác nội dung khác có liên quan (nếu có)”.\n6. Bổ sung khoản 3, khoản 4 vào\nĐiều 4 như sau:\n“3. Mẫu hồ sơ đề xuất thực hiện dự án Đầu tư, hỗ trợ\nphát triển vùng trồng dược liệu quý thuộc thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\nThực hiện theo Mẫu B1.1, B1.2, B1.3, B1.4, B1.5,\nB1.6, B1.7 Phụ lục kèm theo Thông tư số 10/2022/TT-BYT ngày 22/9/2022 của Bộ\ntrưởng Bộ Y tế Hướng dẫn triển khai một số nội dung Đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý thuộc Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai\nđoạn I: Từ năm 2021 đến năm 2025.\n4. Trình tự, thủ tục lựa chọn dự án đầu tư, hỗ trợ\nphát triển vùng trồng dược liệu quý:\na) Mẫu hồ sơ trong quy trình lựa chọn dự án: Thực hiện theo mẫu B2.1, B2.2, B2.3, B2.4, B2.5, B2.6, B2.7, B2.8 Phụ lục kèm theo Thông tư số 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế”.\nb) Thông báo tuyển chọn chủ trì liên kết thực hiện dự án dược liệu quý:\nSở Nông nghiệp và Phát triển nông thôn thông báo tuyển chọn đơn vị chủ trì liên kết thực hiện dự án đầu tư, hỗ trợ phát triển dược liệu quý theo Mẫu B2.1: Thông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý.\nThông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý được đăng tải trên Cổng thông tin điện tử của: Ủy ban nhân dân tỉnh, Sở Nông nghiệp và Phát triển nông thôn và gửi trực tiếp đến các tổ chức cá nhân có liên quan trên địa bàn tỉnh.\nc) Lập và gửi hồ sơ dự án:\nCác đơn vị chủ trì liên kết căn cứ thông báo về việc lựa chọn đơn vị chủ trì liên kết thực hiện dự án dược liệu quý, lập hồ sơ đề xuất thực hiện dự án và gửi hồ sơ đề xuất thực hiện dự án trực tiếp hoặc qua đường bưu điện về Sở Nông nghiệp và Phát triển nông thôn tỉnh Bắc Kạn. Số lượng bộ hồ\nsơ: 12 bộ hồ sơ trong đó có 01 bộ hồ sơ gốc (có dấu và chữ ký trực tiếp);\n11 bộ hồ sơ còn lại photo có dấu đỏ của đơn vị chủ trì dự án và 01 bản điện tử\nghi hồ sơ trên ổ USB (dạng PDF, không cài mật khẩu).\nThành phần hồ sơ gồm các mẫu biểu được quy định tại Khoản 3 Điều 4 của Nghị quyết.\nd) Kiểm tra tính hợp lệ của hồ sơ đề xuất:\nTrong thời hạn không quá 10 ngày làm việc kể từ\nngày kết thúc nhận hồ sơ dự án, Sở Nông nghiệp và Phát triển nông thôn tiến hành mở, kiểm tra và xác nhận tính hợp lệ của hồ sơ. Kết quả mở hồ sơ được lập thành biên bản theo theo Mẫu B2.2: Biên bản mở hồ sơ dự án dược liệu quý.\nSở Nông nghiệp và Phát triển nông thôn báo cáo Ủy ban nhân dân tỉnh trong trường hợp không có hồ sơ hợp lệ, không đủ điều kiện\nđánh giá để xem xét, quyết định việc thực hiện lại quy trình thông báo tuyển chọn chủ trì liên kết thực hiện dự án dược liệu quý.\nđ) Thành lập hội đồng và thẩm định lựa chọn dự án:\nTrong thời hạn 07 ngày làm việc kể từ khi có kết quả\nmở hồ sơ, Sở Nông nghiệp và Phát triển nông thôn gửi các hồ sơ hợp lệ, đủ điều kiện đánh giá và lập đề nghị Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định dự án.\nHội đồng thẩm định dự án được thành lập trong thời hạn 05 ngày làm việc kể từ ngày Sở Nông nghiệp và Phát triển nông thôn lập đề\nnghị Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định dự án.\nThành phần Hội đồng bao gồm: Chủ tịch hội đồng là\nLãnh đạo Ủy ban nhân dân tỉnh hoặc Lãnh đạo sở, ban ngành theo ủy quyền và các thành viên là Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, đại diện các Sở:\nKế hoạch và Đầu tư, Tài chính, Y tế, Xây dựng, Tài nguyên và Môi trường, đại diện Ban dân tộc tỉnh, Lãnh đạo Ngân hàng Chính sách xã hội tỉnh, Lãnh đạo Ủy ban nhân dân cấp huyện nơi có dự án và chuyên gia độc lập (nếu có).\nCá nhân là người thuộc đơn vị chủ trì liên kết,\nthành viên liên kết, tổ chức hỗ trợ ứng dụng công nghệ cho dự án và cá nhân\nđăng ký chủ nhiệm hoặc tham gia thực hiện dự án không được tham gia Hội đồng thẩm\nđịnh, Ủy ban nhân dân tỉnh cử thư ký hành chính giúp việc chuẩn bị tài liệu và\ntổ chức các phiên họp của Hội đồng.\nPhương thức và Quy trình làm việc của Hội đồng thực hiện theo Mẫu B2.3: Phương thức, quy trình làm việc của Hội đồng lựa chọn thực hiện dự án.\ne) Quyết định lựa chọn dự án:\nDự án được đánh giá Đạt yêu cầu khi có điểm trung bình tối thiểu là 65 điểm. Dự án được lựa chọn là dự án Đạt yêu cầu và có tổng số điểm đánh giá cao nhất.\nTrên cơ sở ý kiến kết luận của Hội đồng thẩm định và ý kiến chuyên môn của Bộ Y tế (trường hợp cần thiết), trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ đề xuất dự án đã được chỉnh sửa hoàn thiện trên cơ sở tiếp thu ý kiến của Hội đồng thẩm định, Sở Nông nghiệp và Phát triển nông thôn trình Chủ tịch Ủy ban nhân dân tỉnh ban hành Quyết định đầu tư,\nhỗ trợ phát triển vùng trồng dược liệu quý theo mẫu B2.8: Quyết định đầu tư, hỗ\ntrợ phát triển vùng trồng dược liệu quý”.\n7. Bổ sung nội dung hỗ trợ tại\nđiểm a khoản 1, bổ sung điểm h khoản 2 vào Điều 5 như sau:\n“Chi phí lựa chọn dự án, mô hình hỗ trợ phát triển sản xuất (bao gồm chi phí khảo sát, đánh giá; thành lập hội đồng lựa chọn dự\nán, mô hình; lựa chọn đơn vị đặt hàng, giao nhiệm vụ; tổ chức đấu thầu lựa chọn\nđơn vị cung cấp sản phẩm, dịch vụ; thẩm định giá trong phương án mua sắm vật tư, hàng hóa, dịch vụ) được tính trong kinh phí thực hiện hoạt động hỗ trợ\nphát triển sản xuất hoặc kinh phí thường xuyên của cơ quan, đơn vị trực tiếp thực hiện hoạt động hỗ trợ phát triển sản xuất; không vượt quá 5% tổng kinh phí được giao để thực hiện hoạt động hỗ trợ phát triển xuất”.\n8. Bổ sung Điều 5a vào sau Điều 5 như sau:\n“Điều 5a. Mức hỗ trợ phát triển sản xuất cộng\nđồng Hỗ trợ tối đa không quá 95% tổng kinh phí thực hiện một (01) dự án trên địa bàn đặc biệt khó khăn; không quá 80% tổng kinh phí thực hiện một (01) dự án trên địa bàn khó khăn; không quá 60% tổng chi phí thực hiện một (01) dự án trên các địa bàn khác nhưng tối đa không quá 1.500 triệu đồng trên 01 dự án, phương án sản xuất thuộc phạm vi đầu tư các chương trình mục tiêu quốc gia”.\n9. Bổ sung Điều 5b vào sau Điều 5 như sau:\n“Điều 5b. Tiêu chí lựa chọn dự án, phương án sản xuất thực hiện hỗ trợ phát triển sản xuất cộng đồng.\nDự án, phương án sản xuất của cộng đồng đề xuất, tổ\nchức thực hiện gồm một trong các loại cây trồng, vật nuôi, ngành hàng, sản phẩm sau đây:\n- Rau, củ, quả, cây đặc sản, cây công nghiệp (Cam,\nquýt, hồng không hạt, mơ, dong riềng, bí xanh thơm, rau bồ khai, chuối,...);\n- Gạo chất lượng;\n- Chè (chè trung du, chè shan tuyết);\n- Chăn nuôi gia súc, gia cầm,...;\n- Trồng rừng, cải tạo rừng trồng (lát, keo, mỡ,\nthông, hồi, quế,...);\n- Sản phẩm từ các cây dược liệu”.\n10. Sửa đổi khoản 2 Điều 6 như\nsau:\n“2. Trình tự, thủ tục lựa chọn dự án, phương án sản xuất của cộng đồng a) Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất thông báo rộng rãi kế hoạch thực hiện các hoạt động hỗ trợ phát triển sản xuất cộng đồng trên các phương tiện truyền thông, hoặc trên trang điện tử, niêm yết công khai tại trụ sở làm việc của cơ quan, đơn vị.\nb) Xây dựng dự án, phương án:\nCộng đồng dân cư phối hợp, thống nhất với Ủy ban nhân dân cấp xã nơi dự kiến triển khai dự án để xây dựng dự án, phương án sản xuất, lập hồ sơ đề xuất theo mẫu quy định tại Khoản 1 Điều này.\nc) Thẩm định dự án, phương án:\nCộng đồng dân cư gửi hồ sơ đề xuất dự án, phương án sản xuất đến Ủy ban nhân dân cấp xã nơi dự kiến triển khai dự án để trình Ủy ban nhân dân cấp huyện thẩm định.\nSau khi nhận đủ hồ sơ theo quy định, Ủy ban nhân dân cấp huyện thành lập Tổ thẩm định hồ sơ đề xuất dự án, phương án sản xuất và\nquyết định đơn vị, bộ phận giúp việc cho Tổ thẩm định. Thành phần Tổ thẩm định bao gồm: Tổ trưởng là lãnh đạo Ủy ban nhân dân cấp huyện hoặc Thủ trưởng phòng chuyên môn trực thuộc theo ủy quyền; thành viên là đại diện lãnh đạo Ủy ban nhân dân cấp xã nơi có dự án, phương án sản xuất của cộng đồng; đại diện lãnh đạo các phòng Nông nghiệp và Phát triển nông thôn (hoặc phòng Kinh tế), Tài chính - Kế hoạch và các phòng liên quan trực thuộc Ủy ban nhân dân cấp huyện;\nchuyên gia hoặc những người có trình độ chuyên môn, kinh nghiệm về thực hiện các hoạt động hỗ trợ phát triển sản xuất do cộng đồng bình chọn (nếu cần thiết).\nTrong thời hạn 07 ngày làm việc sau khi nhận được hồ sơ, Tổ thẩm định tổ chức thẩm định dự án, phương án.\nNội dung thẩm định phải làm rõ việc đáp ứng các điều kiện quy định tại khoản 1 Điều 22 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ (được sửa đổi tại khoản 13 Điều 1 Nghị định số\n38/2023/NĐ-CP); sự cần thiết thực hiện dự án, phương án sản xuất, dịch vụ;\nphương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị\nphục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi sử dụng vốn nguồn ngân sách nhà nước (nếu có); xem xét các định mức kinh tế, kỹ thuật và dự toán kinh phí thực hiện dự án đảm bảo đúng quy định.\nTrường hợp dự án, phương án sản xuất hỗ trợ phát triển sản xuất do cộng đồng dân cư đề xuất không đủ điều kiện theo quy định, Hội\nđồng thẩm định dự án thống nhất kết luận nêu rõ lý do trong biên bản thẩm định.\nd) Phê duyệt dự án, phương án:\nCăn cứ ý kiến thẩm định, trong thời hạn 03 ngày làm việc, Chủ tịch Ủy ban nhân dân cấp huyện quyết định hoặc ủy quyền cho Thủ trưởng phòng, ban trực thuộc Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã quyết định phê duyệt dự án hỗ trợ phát triển sản xuất, dịch vụ do cộng đồng dân cư đề xuất.\nNội dung quyết định dự án, phương án hỗ trợ phát triển sản xuất, dịch vụ phải bao gồm: Tên dự án, phương án; đại diện cộng đồng và danh sách cộng đồng tham gia dự án; thời gian triển khai; địa bàn thực hiện;\nđối tượng tham gia dự án; các hoạt động của dự án; dự toán kinh phí chi tiết;\nnguồn kinh phí thực hiện (ngân sách nhà nước hỗ trợ, vay vốn tín dụng ưu đãi\n(nếu có), vốn lồng ghép thực hiện các chính sách và vốn đối ứng của các hộ gia\nđình tham gia (nếu có)); nội dung, hoạt động và trách nhiệm thực hiện của các bên theo từng hoạt động; mức hỗ trợ, tiến độ cấp phát, thanh toán từ ngân sách nhà nước và dự toán chi tiết theo từng nội dung, hoạt động được hỗ trợ; dự\nkiến hiệu quả, kết quả đầu ra của dự án, phương án; phương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); tổ chức quản lý tài sản hình thành sau hỗ trợ (nếu có); hình thức,\nmức quay vòng (nếu có); giải pháp tài chính xử lý các rủi ro (nếu có);\nchế tài xử lý trong trường hợp vi phạm cam kết (nếu có)”.\nĐiều 2. Điều khoản chuyển tiếp 1. Các dự án hỗ trợ phát triển sản xuất được phê\nduyệt trước thời điểm Nghị quyết này có hiệu lực thì thực hiện theo quyết định\nđã được cấp có thẩm quyền phê duyệt.\n2. Các dự án hỗ trợ phát triển sản xuất được thẩm định nhưng chưa phê duyệt thì thực hiện theo Nghị quyết này.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh hướng dẫn và tổ chức thực hiện Nghị quyết theo đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa X, kỳ họp thứ 14 thông qua ngày 01 tháng 8 năm 2023 và có hiệu lực kể từ ngày 11 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - VPCP, VPCTN;\n - Bộ Nông nghiệp và PTNT;\n - Vụ Pháp chế (Bộ Nông nghiệp và PTNT);\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - TT Tỉnh ủy, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, hội, đoàn thể tỉnh;\n - TT Huyện (Thành) ủy, HĐND, UBND, UBMTTQVN các huyện, thành phố;\n - Trung tâm Công báo - Tin học tỉnh;\n - LĐVP;\n - Phòng Công tác HĐND;\n - Lưu: VT, HS.\nCHỦ TỊCH Phương Thị Thanh"
}