{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-07-2023-NQ-HDND-muc-chi-nhiem-vu-thong-tin-giam-ngheo-ben-vung-Bac-Kan-574934.aspx",
  "title": "Nghị quyết 07/2023/NQ-HĐND mức chi nhiệm vụ thông tin giảm nghèo bền vững Bắc Kạn",
  "properties": {
    "Số hiệu": "07/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phương Thị Thanh",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 07/2023/NQ-HĐND Bắc Kạn, ngày 01 tháng 8 năm 2023 NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG, MỨC CHI THỰC HIỆN NHIỆM VỤ THÔNG TIN VÀ TRUYỀN THÔNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH BẮC KẠN HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN KHÓA X, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 Căn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 38/2022/NĐ-CP ngày 12 tháng 6 năm 2022 của Chính phủ quy định mức lương tối thiểu đối với người lao động làm việc theo hợp đồng lao động;\nCăn cứ Thông tư số 17/2015/TT-BTTTT ngày 30 tháng 6 năm 2015 của Bộ trưởng Bộ Thông tin và Truyền thông ban hành Quy chuẩn kỹ thuật quốc gia về chất lượng dịch vụ bưu chính công ích, dịch vụ công ích trong hoạt động phát hành báo chí;\nCăn cứ Thông tư số 06/2022/TT-BTTTT ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Thông tin và Truyền thông hướng dẫn thực hiện dự án Truyền thông và giảm nghèo về thông tin thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-202;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nXét Tờ trình số 118/TTr-UBND ngày 04 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh quy định nội dung, mức chi thực hiện nhiệm vụ\nthông tin và truyền thông thuộc chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021- 2025 trên địa bàn tỉnh Bắc Kạn; Báo cáo thẩm tra số 123/BC-HĐND ngày 25 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và\ný kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết quy định cụ thể nội dung, mức chi duy trì, vận hành cung cấp dịch vụ thông tin công cộng tại các điểm cung cấp dịch vụ\nbưu chính công cộng phục vụ tiếp cận thông tin của nhân dân tại các xã đặc biệt khó khăn đảm bảo điều kiện theo quy định tại khoản 4 Điều 5 Thông tư số\n06/2022/TT-BTTTT ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Thông tin và Truyền thông; tăng cường cơ sở vật chất cho hoạt động của đài truyền thanh xã ở các xã\ncó điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân quản lý, sử dụng,\nquyết toán và thụ hưởng nguồn kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện nhiệm vụ thông tin và truyền thông thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Bắc Kạn giai đoạn 2021-2025.\nĐiều 2. Nội dung, mức chi thực hiện nhiệm vụ\nthông tin và truyền thông như sau:\n1. Chi hỗ trợ duy trì, vận hành cung cấp dịch vụ\nthông tin công cộng tại các điểm cung cấp dịch vụ bưu chính công cộng phục vụ\ntiếp cận thông tin của nhân dân, bao gồm:\na) Thù lao làm thêm 68 giờ/tháng (bao gồm 02 giờ/1 ngày làm việc và 06 giờ ngày thứ 7 hằng tuần) cho nhân viên trực điểm cung cấp dịch vụ bưu chính công cộng phục vụ tiếp cận thông tin của nhân dân. Mức chi: 1.435.000 đồng/điểm/tháng.\nb) Tiền điện để duy trì hoạt động của máy tính, điện thắp sáng, quạt điện, phục vụ nhân dân thêm 68 giờ/tháng (bao gồm 02 giờ/1 ngày làm việc và 06 giờ ngày thứ 7 hằng tuần). Mức chi: 75.000 đồng/điểm/tháng.\n2. Chi tăng cường cơ sở vật chất cho hoạt động của\nđài truyền thanh xã, gồm:\nMở rộng hệ thống cụm loa ứng dụng công nghệ thông tin - viễn thông đối với các thôn, bản trong xã; thay thế cụm loa có dây, không dây FM bị hỏng, không còn sử dụng được sang cụm loa ứng dụng công nghệ thông tin - viễn thông. Mức chi: Không quá 35 triệu đồng/01 cụm loa.\nĐiều 3. Nguồn kinh phí thực hiện Nguồn Trung ương bổ sung có mục tiêu cho địa phương\nđể thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025; nguồn kinh phí đối ứng của địa phương và nguồn kinh phí hợp pháp khác (nếu có).\nĐiều 4. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết theo đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa X, kỳ họp thứ 14 thông qua ngày 01 tháng 8 năm 2023 và có hiệu lực kể từ ngày 11 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - VPCP, VPCTN;\n - Bộ Tài chính;\n - Vụ Pháp chế (Bộ Tài chính);\n - Bộ Thông tin và Truyền thông;\n - Cục kiểm tra văn bản QPPL (Bộ tư pháp);\n - TT Tỉnh ủy, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh Bắc Kạn;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, hội, đoàn thể tỉnh;\n - TT Huyện (Thành) ủy, HĐND, UBND, UBMTTQVN các huyện, thành phố;\n - Trung tâm Công báo - Tin học tỉnh;\n - Phòng Công tác HĐND;\n - Lưu: VT, HS.\nCHỦ TỊCH Phương Thị Thanh"
}