{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-03-2023-TT-BNG-to-chuc-giai-quyet-cong-tac-lanh-su-576771.aspx",
  "title": "Thông tư 03/2023/TT-BNG tổ chức giải quyết công tác lãnh sự mới nhất",
  "properties": {
    "Số hiệu": "03/2023/TT-BNG",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Ngoại giao",
    "Người ký": "Bùi Thanh Sơn",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NGOẠI GIAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 03/2023/TT-BNG Hà Nội, ngày 27 tháng 7 năm 2023 THÔNG TƯ\nVỀ\nVIỆC TỔ CHỨC GIẢI QUYẾT CÔNG TÁC LÃNH SỰ\nCăn cứ Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài số 33/2009/QH12 ngày 18/6/2009;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài số\n19/2017/QH14 ngày 21/11/2017;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 80/2015/QH13 ngày 22/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật số 63/2020/QH14 ngày 18/6/2020;\nCăn cứ Nghị định số 81/2022/NĐ-CP ngày 14/10/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Ngoại giao;\nTheo đề nghị của Cục trưởng Cục Lãnh sự,\nBộ trưởng Bộ Ngoại giao ban hành Thông tư hướng dẫn việc tổ chức giải quyết công tác lãnh sự.\nChương I CÁC QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư này quy định việc tổ chức giải quyết công tác lãnh sự tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh, Văn phòng Bộ và các Cơ quan đại diện ngoại giao, cơ quan đại diện lãnh sự, cơ quan khác được\nủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài (sau đây gọi là\nCơ quan đại diện).\n2. Thông tư này áp dụng đối với đơn vị, cá nhân thực hiện công tác lãnh sự tại Bộ Ngoại giao và tại Cơ quan đại diện.\nĐiều 2. Ấn phẩm trắng lãnh sự\nvà Giấy tờ lãnh sự\n1. Ấn phẩm trắng lãnh sự (sau đây gọi là ấn phẩm trắng)\nlà các giấy tờ, vật phẩm, tài liệu được cơ quan có thẩm quyền sản xuất, in ấn dưới dạng phôi để sử dụng trong một phần hoặc toàn bộ các quy trình cấp giấy tờ\nlãnh sự như: hộ chiếu (ngoại giao, công vụ, phổ thông), và giấy tờ có giá trị\nxuất nhập cảnh khác theo quy định của pháp luật (kèm theo màng bảo vệ); thị thực\n(dán, rời); Giấy miễn thị thực (dán, rời); tem AB; bản chính Giấy khai sinh, bản sao Giấy khai sinh, bản chính Giấy chứng nhận kết hôn và các phôi khác theo quy\nđịnh của pháp luật.\n2. Giấy tờ lãnh sự bao gồm các giấy tờ được cấp phát trên cơ sở các quy định pháp luật liên quan đến chức năng, nhiệm vụ, quyền hạn của Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện.\nĐiều 3. Các mẫu danh sách, sổ,\nbiên bản, báo cáo 1. Ban hành kèm theo Thông tư này các mẫu danh sách, sổ, biên bản phục vụ công tác lãnh sự như sau:\na) Mẫu số 01/2023/NG-LS “Danh sách cấp hộ chiếu ngoại giao, hộ chiếu công vụ” áp dụng tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí\nMinh và Cơ quan đại diện;\nb) Mẫu số 02/2023/NG-LS “Danh sách gia hạn hộ chiếu ngoại giao, hộ chiếu công vụ” áp dụng tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ\nChí Minh và Cơ quan đại diện;\nc) Mẫu số 03/2023/NG-LS “Danh sách cấp công hàm đề\nnghị cấp thị thực” áp dụng tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện.\nd) Mẫu số 04/2023/NG-LS “Danh sách cấp hộ chiếu phổ\nthông cho công dân Việt Nam ở nước ngoài” áp dụng tại Cơ quan đại diện;\nđ) Mẫu số 05/2023/NG-LS “Danh sách cấp hộ chiếu phổ\nthông theo thủ tục rút gọn” áp dụng tại Cơ quan đại diện;\ne) Mẫu số 06/2023/NG-LS “Danh sách cấp thị thực” áp dụng tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện;\ng) Mẫu số 07/2023/NG-LS “Danh sách cấp Giấy miễn thị\nthực” áp dụng tại Cơ quan đại diện;\nh) Mẫu số 08a/2023/NG-LS “Danh sách theo dõi ủy thác tư pháp” áp dụng tại Cơ quan đại diện;\ni) Mẫu số 08b/2023/NG-LS “Danh sách theo dõi ủy thác tư pháp” áp dụng tại Cục Lãnh sự;\nk) Mẫu số 09a/2023/NG-LS “Báo cáo số liệu thống kê\nvề lãnh sự” áp dụng tại Sở Ngoại vụ Thành phố Hồ Chí Minh;\nl) Mẫu số 09b/2023/NG-LS “Báo cáo số liệu thống kê\nvề lãnh sự” áp dụng tại Cơ quan đại diện;\nm) Mẫu số 10/2023/NC-LS “Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng” áp dụng tại Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện;\nn) Mẫu số 11/2023/NG-LS “Báo cáo sử dụng ấn phẩm trắng lãnh sự” áp dụng tại Cục Lãnh sự và Sở Ngoại vụ Thành phố Hồ Chí Minh;\no) Mẫu số 12/2023/NG-LS “Danh sách cấp tem AB” áp dụng tại Cơ quan đại diện;\np) Mẫu số 13/2023/NG-LS “Sổ quản lý nhập, xuất kho ấn phẩm trắng”.\n2. Các danh sách, sổ, biên bản, báo cáo quy định tại khoản 1 Điều này phải được lưu trữ, giữ gìn, bảo quản cẩn thận để sử dụng, phục vụ hoạt động quản lý nhà nước về công tác lãnh sự. Trường hợp điều kiện kỹ thuật và công nghệ thông tin cho phép, Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện thực hiện số hóa các danh sách, sổ, biên bản, báo cáo nêu trên để lưu trữ, tra cứu.\nĐiều 4. Thẩm quyền duyệt, ký giấy tờ lãnh sự ở trong nước 1. Cục trưởng Cục Lãnh sự có thẩm quyền duyệt, ký\ncác loại giấy tờ, văn bản sau:\na) Các loại hộ chiếu ngoại giao, hộ chiếu công vụ;\nb) Công hàm gửi Cơ quan đại diện nước ngoài đề nghị\ncấp thị thực;\nc) Thị thực, gia hạn tạm trú cho người nước ngoài thuộc thẩm quyền quản lý của Bộ Ngoại giao;\nd) Hợp pháp hoá lãnh sự, chứng nhận lãnh sự, chứng nhận giấy tờ, tài liệu được xuất trình tại Bộ Ngoại giao;\nđ) Văn bản thông báo hoặc hướng dẫn thủ tục hành chính lãnh sự cho cơ quan ngoại vụ địa phương và Cơ quan đại diện;\ne) Phép hạ cánh và cất cánh cho chuyên cơ nước ngoài chở khách mời của Đảng, Nhà nước và chuyến bay làm nhiệm vụ hộ tống hoặc tiền trạm cho chuyến bay chuyên cơ đó thực hiện hoạt động bay dân dụng tại Việt Nam;\ng) Bản sao Giấy khai sinh và bản sao trích lục hộ tịch\nđối với sự kiện hộ tịch đã được đăng ký tại Cơ quan đại diện và các giấy tờ\nkhác theo quy định của pháp luật.\n2. Việc phân công, ủy quyền duyệt, ký các loại giấy tờ, văn bản của Cục trưởng Cục Lãnh sự được thực hiện theo quy định sau:\na) Theo phân công của Cục trưởng Cục Lãnh sự, Phó Cục trưởng Cục Lãnh sự có thể ký thay Cục trưởng Cục Lãnh sự các giấy tờ được nêu tại khoản 1 Điều này.\nb) Cục trưởng Cục Lãnh sự có thể ủy quyền cho Trưởng phòng các Phòng chức năng thuộc Cục Lãnh sự duyệt, ký các giấy tờ, văn bản nêu tại khoản 1 Điều này, trừ việc duyệt, ký cấp, gia hạn hộ chiếu ngoại giao, các văn bản gửi người đứng đầu Cơ quan đại diện hoặc gửi tất cả các Cơ quan đại diện.\nc) Phù hợp với ủy quyền của Cục trưởng Cục Lãnh sự\nvà phân công của Trưởng phòng, Phó Trưởng phòng các Phòng chức năng của Cục Lãnh sự có thể ký thay Trưởng phòng các giấy tờ, văn bản thuộc thẩm quyền duyệt,\nký của Trưởng phòng.\n3. Giám đốc Sở Ngoại vụ Thành phố Hồ Chí Minh có thẩm quyền duyệt, ký các giấy tờ nêu tại các điểm a và c khoản 1 Điều này cho các đối tượng từ Thành phố Đà Nẵng trở vào phía Nam; duyệt, ký các giấy tờ nêu tại điểm b và d khoản 1 Điều này; trong phạm vi chức năng, nhiệm vụ và quyền hạn của mình duyệt, ký văn bản thông báo hoặc hướng dẫn thủ tục hành chính lãnh sự cho cơ quan ngoại vụ từ Thành phố Đà Nẵng trở vào phía Nam.\n4. Việc phân công, ủy quyền duyệt, ký các loại giấy tờ, văn bản của Giám đốc Sở Ngoại vụ Thành phố Hồ Chí Minh được thực hiện theo quy định sau:\na) Theo phân công của Giám đốc Sở Ngoại vụ Thành phố\nHồ Chí Minh, Phó Giám đốc Sở Ngoại vụ Thành phố Hồ Chí Minh có thể duyệt, ký\nthay Giám đốc Sở Ngoại vụ Thành phố Hồ Chí Minh các giấy tờ, văn bản được nêu tại khoản 3 Điều này.\nb) Giám đốc Sở Ngoại vụ Thành phố Hồ Chí Minh có thể\nủy quyền cho Trưởng phòng Lãnh sự thuộc Sở Ngoại vụ Thành phố Hồ Chí Minh duyệt,\nký các giấy tờ, văn bản thuộc thẩm quyền ký của mình, trừ việc ký cấp, gia hạn hộ chiếu ngoại giao.\nc) Phù hợp với ủy quyền của Giám đốc Sở Ngoại vụ\nThành phố Hồ Chí Minh và phân công của Trưởng phòng Lãnh sự, Phó Trưởng phòng Lãnh sự thuộc Sở Ngoại vụ Thành phố Hồ Chí Minh có thể duyệt, ký thay Trưởng phòng Lãnh sự các giấy tờ, văn bản thuộc thẩm quyền ký của Trưởng phòng.\n5. Trước khi thực hiện việc ký, mẫu chữ ký của người có thẩm quyền, người được phân công, ủy quyền ký các loại giấy tờ, văn bản theo quy định tại các khoản 1, 2, 3 và 4 Điều này được Cục Lãnh sự, Sở Ngoại vụ\nThành phố Hồ Chí Minh giới thiệu đến các Cơ quan đại diện ngoại giao, cơ quan lãnh sự nước ngoài tại Việt Nam, các cơ quan chức năng có liên quan trong nước và các Cơ quan đại diện.\nĐiều 5. Thẩm quyền duyệt, ký và\nủy quyền duyệt, ký giấy từ lãnh sự ở ngoài nước 1. Người đứng đầu Cơ quan đại diện có thẩm quyền duyệt, ký: các loại hộ chiếu; gia hạn hộ chiếu ngoại giao, hộ chiếu công vụ;\ncông hàm gửi Cơ quan nước ngoài đề nghị cấp thị thực; các loại thị thực; giấy miễn thị thực; công chứng, chứng thực, chứng nhận lãnh sự, hợp pháp hoá lãnh sự\ngiấy tờ, tài liệu; giấy tờ về hộ tịch, quốc tịch và các công văn, giấy tờ khác liên quan đến công tác lãnh sự theo quy định của pháp luật. Trước khi duyệt, ký\ngiấy tờ lãnh sự, người đứng đầu Cơ quan đại diện thông báo bằng văn bản cho Cục Lãnh sự cùng 03 mẫu chữ ký của mình, nêu rõ thời điểm bắt đầu duyệt, ký giấy tờ\nlãnh sự để Cục Lãnh sự thông báo cho các cơ quan liên quan quy định tại điểm d khoản 3 Điều này.\n2. Việc ủy quyền duyệt, ký các giấy tờ nêu tại khoản 1 Điều này của người đứng đầu Cơ quan đại diện được quy định như sau:\na) Người đứng đầu Cơ quan đại diện có thể ủy quyền cho viên chức ngoại giao thực hiện chức năng lãnh sự hoặc viên chức lãnh sự duyệt,\nký các giấy tờ nêu tại khoản 1 Điều này; việc ủy quyền duyệt, ký cấp, gia hạn hộ\nchiếu ngoại giao được thực hiện theo quy định tại điểm c khoản này.\nb) Người được ủy quyền duyệt, ký phải đáp ứng các tiêu chuẩn quy định tại Điều 17 Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài và phải có Giấy chứng nhận hoàn thành khóa bồi dưỡng về nghiệp vụ lãnh sự còn giá trị (tại thời điểm được ủy quyền hoặc tại thời điểm được Bộ Ngoại giao duyệt đi công tác nhiệm kỳ tại Cơ\nquan đại diện), trừ trường hợp được miễn Giấy chứng nhận này. Căn cứ tình hình thực tế và yêu cầu của công tác lãnh sự tại địa bàn, người đứng đầu Cơ quan đại diện quyết định số lượng người được ủy quyền ký các giấy tờ về lãnh sự, đảm bảo tổng số người được ủy quyền duyệt, ký các giấy tờ về lãnh sự tại Cơ quan đại diện tối đa không quá ba (03) người. Đối với Cơ quan đại diện có khối lượng công việc lãnh sự lớn, Cơ quan đại diện trao đổi thống nhất bằng văn bản với Cục Lãnh sự\nđể báo cáo Lãnh đạo Bộ Ngoại giao xem xét, quyết định số người được ủy quyền duyệt, ký các giấy tờ về lãnh sự, đảm bảo tổng số người được ủy quyền duyệt, ký\ncác giấy tờ về lãnh sự tại Cơ quan đại diện tối đa không quá bốn (04) người.\nc) Người đứng đầu Cơ quan đại diện có thể ủy quyền cho một viên chức ngoại giao thực hiện chức năng lãnh sự hoặc viên chức lãnh sự\ntrong số những người được ủy quyền nêu tại điểm b khoản này thực hiện việc duyệt,\nký cấp, gia hạn hộ chiếu ngoại giao.\n3. Quy trình ủy quyền và chấm dứt ủy quyền được thực hiện theo quy định sau:\na) Việc ủy quyền và chấm dứt ủy quyền duyệt, ký các giấy tờ lãnh sự được người đứng đầu Cơ quan đại diện (hoặc cấp phó được ủy quyền)\nthông báo bằng văn bản cho Cục Lãnh sự. Nội dung văn bản thông báo ủy quyền nêu rõ họ tên, chức vụ của người được ủy quyền, biên chế mới hay biên chế thay thế,\nphạm vi ủy quyền, thời điểm chấm dứt ủy quyền đối với người được thay hoặc được giao phân công nhiệm vụ khác (nếu có), thời điểm dự kiến bắt đầu duyệt, ký giấy tờ lãnh sự, thông tin về Giấy chứng nhận hoàn thành khóa bồi dưỡng nghiệp vụ\nlãnh sự cùng 03 mẫu chữ ký của người được ủy quyền.\nb) Trong thời hạn 05 ngày làm việc kể từ ngày nhận\nđược văn bản thông báo, căn cứ quy định tại khoản 2 Điều này, Cục Lãnh sự trả lời bằng văn bản cho Cơ quan đại diện về việc chấp nhận hoặc không chấp nhận việc ủy quyền; nêu rõ lý do đối với trường hợp không chấp nhận.\nc) Người được ủy quyền bắt đầu thực hiện duyệt, ký\ncác giấy tờ lãnh sự từ thời điểm ghi trong văn bản thông báo chấp nhận việc ủy quyền của Cục Lãnh sự.\nd) Cục Lãnh sự có trách nhiệm thông báo mẫu chữ ký\ncủa người được ủy quyền, phạm vi ủy quyền, thời điểm bắt đầu ủy quyền cũng như\nviệc chấm dứt ủy quyền cho Sở Ngoại vụ Thành phố Hồ Chí Minh, Cục Quản lý xuất nhập cảnh (Bộ Công an), Bộ Tư lệnh bộ đội biên phòng (Bộ Quốc phòng), Cục Hộ tịch,\nquốc tịch, chứng thực (Bộ Tư pháp) và các cơ quan liên quan khác.\nđ) Cơ quan đại diện có trách nhiệm giới thiệu mẫu chữ ký, phạm vi ủy quyền của người được ủy quyền duyệt, ký các giấy tờ lãnh sự\ncho các cơ quan liên quan của nước ngoài sau khi Cục Lãnh sự thông báo chấp nhận việc ủy quyền.\n4. Trường hợp người được ủy quyền được cơ quan có\nthẩm quyền xác định có sai phạm nghiêm trọng khi thực hiện duyệt, ký các giấy tờ\nlãnh sự, người đứng đầu Cơ quan đại diện thu hồi hoặc chấm dứt việc ủy quyền theo thẩm quyền, theo đề nghị của Cục trưởng Cục Lãnh sự hoặc chỉ đạo của Lãnh\nđạo Bộ Ngoại giao.\n5. Cục Lãnh sự và Cơ quan đại diện có trách nhiệm quản lý và lưu giữ không thời hạn văn bản thông báo ủy quyền và chấm dứt ủy quyền nêu tại Điều này.\nChương II QUY TRÌNH VÀ NGUYÊN TẮC THỰC HIỆN CÔNG TÁC LÃNH SỰ\nĐiều 6. Quy trình cấp các giấy tờ lãnh sự\n1. Việc cấp các giấy tờ lãnh sự tại Cục Lãnh sự, Sở\nNgoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện được thực hiện theo quy trình gồm các bước tiếp nhận hồ sơ, xử lý hồ sơ, trả kết quả và lưu trữ, cụ thể\nnhư sau:\na) Tiếp nhận hồ sơ gồm các khâu kiểm tra tính hợp lệ,\nđầy đủ của hồ sơ; cấp giấy biên nhận hồ sơ và hẹn trả kết quả; cấp giấy biên nhận dự thu (có thể gộp với giấy biên nhận hồ sơ và hẹn trả kết quả); hướng dẫn bổ\nsung, hoàn thiện hồ sơ đối với trường hợp hồ sơ chưa đầy đủ, chính xác theo quy\nđịnh; từ chối tiếp nhận hồ sơ đối với trường hợp không đủ điều kiện giải quyết;\nchuyển hồ sơ đủ điều kiện giải quyết cho bộ phận xử lý.\nb) Xử lý hồ sơ gồm các khâu đề xuất hướng giải quyết;\nduyệt ý kiến đề xuất; kiểm tra, xác minh trong trường hợp cần thiết; nhập liệu,\nviết, in ấn, đóng dấu nghiệp vụ (nếu có); duyệt, ký; đóng dấu quốc huy (nếu có); chuyển hồ sơ đã xử lý cho bộ phận trả kết quả.\nc) Trả kết quả gồm các khâu kiểm tra lần cuối hồ sơ\nđã xử lý (thông tin xử lý, phí/lệ phí); trả giấy tờ, yêu cầu người nhận kết quả\nký nhận hoặc trả lại phiếu biên nhận; chuyển hồ sơ cho bộ phận lưu trữ hồ sơ.\nRiêng đối với hồ sơ đăng ký hộ tịch (khai sinh, kết hôn...), việc trả kết quả\nđược thực hiện theo quy định tại các văn bản quy phạm pháp luật liên quan.\nd) Lưu trữ gồm các khâu sắp xếp, vào sổ hoặc in danh sách từ phần mềm nghiệp vụ lãnh sự, lưu trữ hồ sơ đã giải quyết theo loại công việc, thủ tục và thứ tự thời gian giải quyết.\nđ) Việc thu phí, lệ phí được thực hiện theo quy định pháp luật.\n2. Cục trưởng Cục Lãnh sự, Giám đốc Sở Ngoại vụ\nThành phố Hồ Chí Minh và người đứng đầu Cơ quan đại diện tổ chức thực hiện quy trình cấp giấy tờ lãnh sự quy định tại khoản 1 Điều này phù hợp với quy định pháp luật, tình hình thực tế của cơ quan và quy định tại Điều 7 Thông tư này. Nội dung tổ chức thực hiện bao gồm việc rút gọn, điều chỉnh quy trình để thực hiện thủ tục lãnh sự trên môi trường điện tử, việc số hóa hồ\nsơ, kết quả giải quyết thủ tục, chia sẻ thông tin qua cơ sở dữ liệu liên quan...\nĐiều 7. Nguyên tắc thực hiện công tác lãnh sự\n1. Mỗi cán bộ xử lý chịu trách nhiệm một hoặc một số\nkhâu của quy trình cấp giấy tờ lãnh sự. Ở những nơi số lượng công việc lãnh sự\nkhông nhiều hoặc không đủ cán bộ để phụ trách từng khâu thì một người có thể thực hiện nhiều khâu thuộc các bước của quy trình cấp giấy tờ lãnh sự nhưng phải đảm bảo một người không giải quyết toàn bộ công việc như một quy trình khép kín.\nNgười nhận hồ sơ hoặc người đề xuất xử lý hồ sơ không đồng thời là người duyệt,\nký giấy tờ lãnh sự; người duyệt, ký không đồng thời là người giữ và đóng dấu quốc huy; người duyệt, ký không đồng thời là người quản lý ấn phẩm trắng lãnh sự.\n2. Các khâu đề xuất hướng giải quyết, duyệt ý kiến\nđề xuất, kiểm tra, xác minh, trình duyệt, ký, ký cấp của bước xử lý hồ sơ quy định tại điểm b khoản 1 Điều 6 Thông tư này phải do công chức Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh, viên chức ngoại giao hoặc viên chức lãnh sự của Cơ quan đại diện thực hiện. Việc đề xuất hướng giải quyết, duyệt ý\nkiến đề xuất phải được lập thành văn bản hoặc được ghi trực tiếp vào hồ sơ.\n3. Người được ký các giấy tờ lãnh sự không ký giấy tờ lãnh sự có liên quan trực tiếp đến bản thân hoặc người thân theo quy định đối với thủ tục cấp phát giấy tờ đó.\n4. Trách nhiệm của người đứng đầu và cán bộ cơ quan\nđại diện trong công tác lãnh sự:\na) Người đứng đầu Cơ quan đại diện trực tiếp chỉ đạo tổ chức thực hiện, theo dõi, đôn đốc, kiểm tra, giám sát công tác lãnh sự tại Cơ quan đại diện, bao gồm:\nBan hành các quy trình giải quyết công tác lãnh sự\ntại Cơ quan đại diện, trong đó xác định rõ chức năng, nhiệm vụ, trách nhiệm của tập thể và từng cá nhân tham gia quy trình giải quyết công tác lãnh sự.\nPhân công cán bộ đủ điều kiện, phẩm chất, đạo đức và năng lực tham gia giải quyết công tác lãnh sự; ban hành văn bản phân công công việc của từng cá nhân tham gia giải quyết công tác lãnh sự (người nhận hồ sơ;\nngười đề xuất giải quyết hồ sơ; người trả hồ sơ; người giữ, đóng dấu quốc huy;\nngười ký giấy tờ lãnh sự; người quản lý ấn phẩm trắng lãnh sự...). Cán bộ được phân công xử lý, đề xuất giải quyết hồ sơ phải có Giấy chứng nhận hoàn thành khóa bồi dưỡng về nghiệp vụ lãnh sự còn giá trị (tại thời điểm được phân công hoặc tại thời điểm được Bộ Ngoại giao duyệt đi công tác nhiệm kỳ tại Cơ quan đại diện) do Cục Lãnh sự cấp, trừ trường hợp được miễn Giấy này.\nCác quy trình giải quyết công tác lãnh sự và bảng phân công cán bộ giải quyết công tác lãnh sự phải được thông báo bằng văn bản cho Cục Lãnh sự và Vụ Tổ chức cán bộ.\nb) Người đứng đầu Cơ quan đại diện có thể ủy quyền cho người thứ hai hoặc 01 viên chức ngoại giao/lãnh sự quản lý, tổ chức thực hiện công tác lãnh sự tại Cơ quan đại diện (sau đây gọi là người phụ trách công tác lãnh sự).\nc) Người đứng đầu Cơ quan đại diện chịu trách nhiệm trước Bộ trưởng Bộ Ngoại giao và trước pháp luật về công tác lãnh sự tại Cơ\nquan đại diện. Người phụ trách công tác lãnh sự chịu trách nhiệm trước Người đứng\nđầu Cơ quan đại diện, trước pháp luật về việc thực hiện các nhiệm vụ, công việc lãnh sự được ủy quyền. Cá nhân tham gia giải quyết công tác lãnh sự chịu trách nhiệm trước Người đứng đầu và người phụ trách công tác lãnh sự, trước pháp luật về việc thực hiện các nhiệm vụ, công việc lãnh sự mà người này tham gia giải quyết.\nĐiều 8. Nguyên tắc tiếp nhận hồ\nsơ lãnh sự\n1. Hồ sơ lãnh sự phải được tiếp nhận tại trụ sở cơ\nquan nhận hồ sơ, trừ trường hợp pháp luật cho phép tiếp nhận hồ sơ theo hình thức khác.\n2. Đối với những thủ tục lãnh sự mà người đề nghị\ncó thể nộp hồ sơ thông qua người được ủy quyền, tổ chức được ủy quyền, qua đường bưu chính hoặc trực tuyến thì cơ quan nhận hồ sơ tiếp nhận hồ sơ theo quy định của thủ tục đó.\n3. Chánh Văn phòng Bộ, Cục trưởng Cục Lãnh sự, Giám\nđốc Sở Ngoại vụ Thành phố Hồ Chí Minh và người đứng đầu Cơ quan đại diện căn cứ\nvào tình hình cụ thể ở đơn vị, địa bàn mình quy định bằng văn bản việc tiếp nhận và giải quyết hồ sơ lãnh sự thông qua ủy quyền hoặc qua đường bưu chính, trực tuyến trên cơ sở các quy định pháp luật hiện hành và hướng dẫn của Cục Lãnh sự.\n4. Cán bộ tiếp nhận hồ sơ có trách nhiệm xem xét,\nkiểm tra tính chính xác, đầy đủ của hồ sơ; nêu rõ lý do đối với trường hợp không đủ điều kiện để tiếp nhận giải quyết; hướng dẫn cho người nộp hồ sơ bổ\nsung, hoàn thiện hồ sơ đúng quy định.\n5. Cơ quan đại diện tổ chức tiếp nhận hồ sơ lãnh sự\nđể đáp ứng được nhu cầu giải quyết thủ tục lãnh sự của công dân và căn cứ tình hình nhân sự của cơ quan đại diện, nhưng phải đảm bảo tối thiểu 03 buổi/tuần làm việc tại trụ sở của mình.\nĐiều 9. Công tác bàn giao tại Cơ quan đại diện 1. Khi có sự điều chuyển công tác hoặc kết thúc nhiệm kỳ công tác, cán bộ tham gia quy trình giải quyết công tác lãnh sự phải tiến hành bàn giao đầy đủ (ấn phẩm trắng lãnh sự, các hồ sơ, tài liệu và công việc lãnh sự đang giải quyết...) cho người được chỉ định nhận bàn giao.\n2. Việc bàn giao phải được lập thành Biên bản bàn giao (lập thành 03 bản, người bàn giao giữ 01 bản, người được bàn giao giữ 01 bản,\nCơ quan đại diện lưu 01 bản) giữa người bàn giao và người được bàn giao, có xác nhận của người đứng đầu Cơ quan đại diện hoặc người phụ trách công tác lãnh sự.\nNgười bàn giao và người được bàn giao chịu trách nhiệm về tính đầy đủ, chính xác của hồ sơ, tài liệu và công việc bàn giao.\nĐiều 10. Công khai thông tin về\nthủ tục lãnh sự\n1. Đơn vị trực thuộc Bộ Ngoại giao và Cơ quan đại diện có trách nhiệm niêm yết công khai tại trụ sở (khu vực tiếp nhận hồ sơ, trả kết quả thủ tục hành chính) và trên Cổng thông tin điện tử của cơ quan mình: Các thông tin về thủ tục lãnh sự (hình thức nộp, thời hạn giải quyết, thành phần hồ\nsơ, yêu cầu điều kiện, trình tự thực hiện); nội quy tiếp khách; phí và lệ phí;\nhình thức và lịch tiếp nhận, giải quyết hồ sơ lãnh sự; số điện thoại, địa chỉ\nemail liên hệ của bộ phận tiếp nhận, trả hồ sơ.\n2. Đơn vị trực thuộc Bộ Ngoại giao và Cơ quan đại diện có trách nhiệm bố trí hòm thư góp ý tại khu vực tiếp nhận hồ sơ, trả kết quả thủ tục hành chính; thực hiện khảo sát mức độ hài lòng của người dân thực hiện thủ tục hành chính. Người tiếp nhận, người trả hồ sơ và người tiếp xúc với cá nhân làm thủ tục lãnh sự phải đeo biển tên trong quá trình thực thi công vụ.\nĐiều 11. Những hành vi nghiêm cấm trong giải quyết thủ tục hành chính 1. Các hành vi hách dịch, cửa quyền, gây phiền hà,\nkhó khăn, nhũng nhiễu; đưa, nhận tiền hoặc quà biếu dưới bất kỳ hình thức nào từ\ntổ chức và cá nhân có yêu cầu giải quyết thủ tục hành chính, ngoài phí và lệ\nphí đã được công khai theo quy định.\n2. Tiết lộ thông tin, hồ sơ tài liệu và các thông tin liên quan đến bí mật kinh doanh, bí mật cá nhân có được trong quá trình thực hiện thủ tục hành chính, trừ trường hợp được đối tượng thực hiện thủ tục hành chính đồng ý bằng văn bản hoặc pháp luật cho phép; sử dụng thông tin đó để xâm hại quyền, lợi ích hợp pháp của người khác.\n3. Tự đặt thêm thủ tục hoặc yêu cầu, điều kiện, các loại giấy tờ ngoài quy định.\n4. Cố ý kéo dài thời gian giải quyết thủ tục hành chính trái quy định của pháp luật.\n5. Có các hành vi giao tiếp, ứng xử, trang phục không đúng với Quy chế văn hóa công sở, Quy tắc ứng xử của Bộ Ngoại giao,\n6. Trả lại hồ sơ không hợp lệ, không đủ điều kiện mà không nêu rõ lý do.\nChương III QUẢN LÝ ẤN PHẨM TRẮNG,\nLƯU TRỮ HỒ SƠ VÀ CHẾ ĐỘ BÁO CÁO LÃNH SỰ\nĐiều 12. Chế độ quản lý, sử dụng\nấn phẩm trắng lãnh sự\n1. Cục trưởng Cục Lãnh sự, Giám đốc Sở Ngoại vụ\nThành phố Hồ Chí Minh và người đứng đầu Cơ quan đại diện có trách nhiệm tổ chức lưu trữ, sử dụng ấn phẩm trắng lãnh sự đảm bảo tuân thủ các quy định, quy trình về quản lý, cấp phát giấy tờ lãnh sự, an ninh và an toàn.\n2. Ấn phẩm trắng lãnh sự không đủ tiêu chuẩn để cấp,\nhỏng do lỗi kỹ thuật khi cấp (gọi chung là ấn phẩm trắng lãnh sự hỏng), sử dụng cần được đóng dấu “Hủy” và xử lý theo quy định tại Điều 16 của Thông tư này.\n3. Đối với ấn phẩm trắng lãnh sự loại dán (thị thực dán, Giấy miễn thị thực loại dán, tem AB...) bị hỏng do lỗi kỹ thuật của Cơ\nquan đại diện đã dán vào hộ chiếu và không bóc ra được, cơ quan thực hiện đóng dấu “Hủy” vào ấn phẩm trắng lãnh sự hỏng, cấp ấn phẩm thay thế miễn thu phí. Bản chụp ấn phẩm trắng lãnh sự hỏng, ấn phẩm thay thế cùng trang nhân thân hộ chiếu của đương sự được gửi cho Cục Lãnh sự theo quy định tại khoản 2\nĐiều 16 của Thông tư này.\nĐiều 13. Dự trù, cấp ấn phẩm trắng lãnh sự ở trong nước 1. Ấn phẩm trắng lãnh sự cấp cho các cơ quan trong nước gồm hộ chiếu ngoại giao, hộ chiếu công vụ, thị thực (dán, rời), màng bảo vệ\nảnh và giấy tờ khác theo quy định của pháp luật.\n2. Các cơ quan sử dụng ấn phẩm trắng lãnh sự ở\ntrong nước bao gồm Cục Lãnh sự và Sở Ngoại vụ Thành phố Hồ Chí Minh.\n3. Tháng 06 hàng năm, Cục Lãnh sự, Sở Ngoại vụ\nThành phố Hồ Chí Minh căn cứ vào nhu cầu thực tế, số lượng đã sử dụng của các năm trước, dự trù số lượng các loại ấn phẩm trắng lãnh sự sử dụng cho năm sau.\nSở Ngoại vụ Thành phố Hồ Chí Minh thông báo dự trù nói trên bằng văn bản cho Cục Lãnh sự. Cục Lãnh sự tổng hợp dự trù, lên kế hoạch in và mua ấn phẩm trắng lãnh sự, bảo đảm cung cấp kịp thời để phục vụ công tác.\n4. Khi có nhu cầu cấp ấn phẩm trắng lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh có văn bản gửi Cục Lãnh sự, trong đó ghi rõ số lượng ấn phẩm trắng lãnh sự đề nghị cấp và việc ủy quyền cho cán bộ của cơ quan hoặc cán bộ của cơ quan khác làm thủ tục nhận ấn phẩm trắng lãnh sự tại Cục Lãnh sự. Cán bộ được ủy quyền có trách nhiệm làm thủ tục tại Cục Lãnh sự và Cục Quản trị tài vụ để tiếp nhận ấn phẩm trắng lãnh sự.\nĐiều 14. Dự trù, cấp ấn phẩm trắng lãnh sự cho Cơ quan đại diện 1. Ấn phẩm trắng lãnh sự cấp cho Cơ quan đại diện gồm các loại quy định tại khoản 1 Điều 2 Thông tư này.\n2. Tháng 06 hàng năm, Cơ quan đại diện căn cứ vào nhu cầu thực tế, số lượng đã sử dụng của các năm trước, dự trù số lượng các loại\nấn phẩm trắng lãnh sự sử dụng cho năm sau và thông báo bằng văn bản cho Cục Lãnh sự. Cục Lãnh sự tổng hợp dự trù của các Cơ quan đại diện, lên kế hoạch đặt in và mua ấn phẩm trắng lãnh sự, bảo đảm cung cấp kịp thời cho Cơ quan đại diện.\n3. Khi có nhu cầu cấp ấn phẩm trắng lãnh sự, Cơ\nquan đại diện có văn bản gửi Cục Lãnh sự trước thời điểm dự kiến nhận ấn phẩm trắng ít nhất 05 ngày làm việc, trong đó ghi rõ số lượng từng loại ấn phẩm trắng lãnh sự đề nghị cấp, cán bộ mang hộ chiếu ngoại giao được ủy quyền làm thủ tục nhận ấn phẩm trắng lãnh sự tại Cục Lãnh sự và chuyển đến Cơ quan đại diện. Cơ\nquan đại diện chỉ được ủy quyền cho một cán bộ đến Cục Lãnh sự nhận ấn phẩm trắng và chịu trách nhiệm về sự ủy quyền này; cán bộ được ủy quyền không ủy quyền tiếp hay bàn giao cho người khác việc nhận ấn phẩm trắng lãnh sự. Trường hợp cần ủy quyền cho cán bộ là thành viên Cơ quan đại diện mang hộ chiếu công vụ làm thủ tục nhận ấn phẩm trắng lãnh sự, Cơ quan đại diện trao đổi bằng văn bản với Cục Lãnh sự trước thời điểm dự kiến nhận ấn phẩm trắng ít nhất 07 ngày làm việc để Cục trưởng Cục Lãnh sự xem xét, quyết định.\nĐiều 15. Nhập kho, xuất kho và\nkiểm kê ấn phẩm trắng lãnh sự\n1. Việc nhập kho, xuất kho ấn phẩm trắng phải được ghi chép kịp thời, chính xác và đầy đủ vào Sổ, theo mẫu số 13/2023/NG-LS.\n2. Khi nhận ấn phẩm trắng lãnh sự từ người được ủy quyền quy định tại khoản 4 Điều 13 và khoản 3 Điều 14, Sở\nNgoại vụ Thành phố Hồ Chí Minh, Cơ quan đại diện phải lập Biên bản bàn giao với người này. Biên bản bàn giao được lập thành ít nhất 02 bản, mỗi bên lưu giữ 01 bản, và gồm tối thiểu các thông tin sau: ngày lập Biên bản; loại và số lượng ấn phẩm trắng; số se-ri ấn phẩm trắng (nếu có); họ tên, chữ ký người giao và người nhận ấn phẩm trắng.\n3. Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh,\nCơ quan đại diện thực hiện kiểm kê định kỳ hàng quý thực tế số lượng ấn phẩm trang lãnh sự đang lưu trữ trong kho ấn phẩm trắng và tại bộ phận lãnh sự, kiểm kê khi có thay đổi về nhân sự (thay đổi người đứng đầu cơ quan đại diện, người phụ trách công tác lãnh sự, người quản lý ấn phẩm trắng...) và khi cần rà soát các báo cáo. Việc kiểm kê phải được lập thành Biên bản và lưu giữ tại cơ quan thực hiện kiểm kê.\nĐiều 16. Xử lý ấn phẩm trắng lãnh sự hỏng 1. Việc xử lý ấn phẩm trắng lãnh sự hỏng khi cấp, sử\ndụng tại Cục Lãnh sự và Sở Ngoại vụ Thành phố Hồ Chí Minh:\na) Cục Lãnh sự và Sở Ngoại vụ Thành phố Hồ Chí Minh có trách nhiệm, đối chiếu với Báo cáo sử dụng ấn phẩm trắng lãnh sự, định kỳ\nhàng quý lập Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng theo mẫu số\n10/2023/NG-LS. Sở Ngoại vụ định kỳ 06 tháng gửi các Biên bản kèm theo ấn phẩm trắng hỏng phát sinh trong kỳ cho Cục Lãnh sự.\nb) Cục Lãnh sự tổng hợp số ấn phẩm trắng lãnh sự hỏng phát sinh tại đơn vị mình; tiếp nhận và kiểm tra số ấn phẩm trắng lãnh sự hỏng do Sở Ngoại vụ Thành phố Hồ Chí Minh chuyển, đối chiếu với Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng và Báo cáo sử dụng ấn phẩm trắng lãnh sự cùng kỳ, lập biên bản xác nhận và tiến hành hủy số ấn phẩm trắng lãnh sự hỏng theo quy định.\n2. Việc xử lý ấn phẩm trắng lãnh sự hỏng khi cấp, sử\ndụng tại Cơ quan đại diện:\na) Cơ quan đại diện có trách nhiệm đối chiếu với Báo cáo tổng hợp tồn kho ấn phẩm trắng lãnh sự, định kỳ hàng quý lập Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng theo mẫu số 10/2023/NG-LS, niêm phong ấn phẩm trắng hỏng và định kỳ 06 tháng gửi các Biên bản kèm theo ấn phẩm trắng hỏng phát sinh trong kỳ cho Cục Lãnh sự.\nb) Cục Lãnh sự tiếp nhận và kiểm tra số ấn phẩm trắng lãnh sự hỏng do Cơ quan đại diện gửi, đối chiếu với Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng và Báo cáo tổng hợp tồn kho ấn phẩm trắng lãnh sự cùng kỳ, lập biên bản xác nhận và tiến hành hủy số ấn phẩm trắng lãnh sự hỏng theo quy định.\n3. Việc xử lý ấn phẩm trắng hỏng được thực hiện định kỳ hàng quý và chỉ xử lý đối với các ấn phẩm trắng lãnh sự hỏng phát sinh trong kỳ Báo cáo sử dụng ấn phẩm trắng lãnh sự/Báo cáo tổng hợp tồn kho ấn phẩm trắng lãnh sự của quý đó.\n4. Biên bản kiểm kê quy định tại khoản 1 và khoản 2\nĐiều này được chuyển cho Cục Lãnh sự chậm nhất trước ngày 10 của tháng bắt đầu quý tiếp theo. Trường hợp thời hạn báo cáo thống kê nói trên trùng vào ngày nghỉ\nhàng tuần hoặc ngày nghỉ lễ theo quy định của pháp luật Việt Nam thì thời hạn nhận báo cáo thống kê định kỳ được tính vào ngày làm việc tiếp theo sau ngày nghỉ đó.\nĐiều 17. Xử lý ấn phẩm trắng lãnh sự mẫu cũ\n1. Đối với ấn phẩm trắng lãnh sự mẫu cũ, không còn giá trị sử dụng, Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh, Cơ quan đại diện xử lý như ấn phẩm trắng lãnh sự hỏng quy định tại Điều 16 Thông tư này.\n2. Trong mục “Ghi chú” của Báo cáo sử dụng ấn phẩm trắng/Báo cáo tổng hợp tồn kho ấn phẩm trắng cùng kỳ, phải ghi rõ ấn phẩm trắng mẫu cũ được hủy theo Biên bản kiểm kê ấn phẩm trắng lãnh sự hỏng theo mẫu số\n10/2023/NG-LS (gửi kèm theo Báo cáo).\nĐiều 18. Quản lý và lưu trữ hồ\nsơ lãnh sự\n1. Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện lập và lưu trữ hai (02) loại hồ sơ sau:\na) Hồ sơ nguyên tắc: bao gồm các văn bản pháp quy,\ncác điều ước quốc tế liên quan, hồ sơ và các văn bản liên quan đến việc thành lập các cơ quan lãnh sự của Việt Nam và nước ngoài (đối với cơ quan lãnh sự nước ngoài tại Việt Nam), các công văn, điện, tài liệu hướng dẫn, chỉ đạo, điều hành công tác lãnh sự của Bộ Ngoại giao và của Cục Lãnh sự. Cán bộ trực tiếp thực hiện công tác lãnh sự được tiếp cận nghiên cứu và vận dụng quy định tại các tài liệu này vào việc triển khai thực hiện công tác lãnh sự.\nb) Hồ sơ cấp giấy tờ lãnh sự được lưu giữ theo từng loại công việc, thủ tục và thứ tự thời gian giải quyết.\nThành phần hồ sơ lưu trữ bao gồm hồ sơ do đương sự\nnộp hoặc bản chụp sau khi đã đối chiếu và trả lại bản chính, giấy tờ làm căn cứ\nđể cấp theo quy định của từng thủ tục và giấy tờ khác có liên quan đến việc giải quyết hồ sơ.\nĐối với các trường hợp cấp đổi hộ chiếu thì hồ sơ\nphải kèm theo bản chụp hộ chiếu cũ.\n2. Thời hạn lưu trữ của từng loại hồ sơ được quy định cụ thể tại văn bản pháp luật về thủ tục đó, đối với các thủ tục chưa có quy định hướng dẫn về thời hạn lưu trữ thì thực hiện như sau:\na) Hồ sơ cấp hộ chiếu phổ thông được lưu trữ trong thời hạn 10 năm.\nb) Hồ sơ cấp hộ chiếu phổ thông theo thủ tục rút gọn\nđược lưu trữ trong thời hạn 03 năm.\nc) Hồ sơ cấp tem AB được lưu giữ trong thời hạn 02 năm.\nd) Hồ sơ cấp thị thực cho người nước ngoài được lưu trữ trong thời hạn 01 năm, điện báo cấp thị thực được lưu trữ trong thời hạn 05 năm.\nđ) Hồ sơ cấp Giấy miễn thị thực và điện báo cấp Giấy miễn thị thực được lưu trữ trong thời hạn 05 năm.\ne) Lưu trữ vĩnh viễn Quyết định cho trở lại quốc tịch Việt Nam, Quyết định cho thôi quốc tịch Việt Nam cùng danh sách những người đã\nđược cho thôi quốc tịch. Đối với các trường hợp không được cho trở lại quốc tịch Việt Nam, cho thôi quốc tịch Việt Nam, Cơ quan đại diện lưu trữ vĩnh viễn văn bản thông báo của Bộ Tư pháp hoặc của Cục Lãnh sự và văn bản thông báo của Cơ quan\nđại diện cho người nộp hồ sơ biết, các giấy tờ kèm theo Cơ quan đại diện gửi trả\ncho đương sự. Đối với các trường hợp chưa được cho trở lại quốc tịch Việt Nam,\nthôi quốc tịch Việt Nam, Cơ quan đại diện tiếp tục lưu giữ hồ sơ của các trường hợp này cho đến khi được cho trở lại quốc tịch Việt Nam, thôi quốc tịch Việt Nam.\n3. Cục Lãnh sự, Sở Ngoại vụ Thành phố Hồ Chí Minh,\nCơ quan đại diện cử cán bộ lưu trữ và bảo quản hồ sơ lãnh sự, các loại sổ lưu về\ntừng loại công việc lãnh sự; thực hiện việc quản lý, lưu trữ, sao lưu dữ liệu\nđiện tử thuộc các phần mềm cấp các giấy tờ lãnh sự với thời hạn vĩnh viễn.\nĐiều 19. Hủy hồ sơ lãnh sự\nKhi hết thời hạn lưu trữ theo quy định, Cục Lãnh sự,\nSở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện lập Ban hủy tài liệu, tiến hành kiểm kê lại số hồ sơ hủy, lập Biên bản hủy tài liệu, trong đó ghi rõ loại hồ sơ hủy. Việc hủy hồ sơ được thực hiện theo quy định pháp luật về lưu trữ và\nbảo vệ bí mật nhà nước (đối với tài liệu mật trong hồ sơ).\nĐiều 20. Các loại sổ lưu Trừ những mẫu sổ lưu được ban hành theo các văn bản quy phạm pháp luật (Sổ đăng ký khai sinh, Sổ đăng ký kết hôn...), các sổ lưu của từng loại công việc lãnh sự khác được lập theo mẫu thống nhất. Các sổ lưu này\nđược lưu trữ vĩnh viễn, trừ số chứng nhận lãnh sự, hợp pháp hóa lãnh sự được lưu trữ theo quy định của pháp luật về chứng nhận lãnh sự, hợp pháp hóa lãnh sự.\nĐiều 21. Chế độ báo cáo định kỳ\n1. Công tác báo cáo thống kê lãnh sự được quy định như sau:\na) Định kỳ một năm hai lần, Sở Ngoại vụ Thành phố Hồ\nChí Minh có trách nhiệm gửi Báo cáo số liệu thống kê về lãnh sự (mẫu số\n09a/2023/NG-LS) cho Cục Lãnh sự để tổng hợp.\nĐịnh kỳ hàng quý, Sở Ngoại vụ Thành phố Hồ Chí Minh gửi Cục Quản trị tài vụ, đồng gửi cho Cục Lãnh sự Báo cáo thu phí và lệ phí\nlãnh sự (theo mẫu do Bộ Tài chính ban hành) và Báo cáo sử dụng ấn phẩm trắng lãnh sự (mẫu số 11/2023/NG-LS).\nb) Cơ quan đại diện có trách nhiệm:\n- Định kỳ hàng tháng, thực hiện việc gửi Báo cáo thu phí và Báo cáo thu lệ phí theo mẫu quy định của Bộ Tài chính cho Cục Lãnh sự\nvà Cục Quản trị Tài vụ để tổng hợp tình hình công tác lãnh sự ngoài nước, thống kê số lượng các giấy tờ đã cấp và phí, lệ phí.\n- Định kỳ một năm hai lần, gửi Báo cáo số liệu thống kê về lãnh sự (mẫu số 09b/2023/NG-LS) cho Cục Lãnh sự để tổng hợp tình hình công tác lãnh sự tại Cơ quan đại diện, thống kê số lượng các giấy tờ đã cấp,\ncông tác lãnh sự đã thực hiện, các vướng mắc, kiến nghị (nếu có).\n- Định kỳ hàng tháng và cuối năm, gửi cho Cục Lãnh sự và Cục Quản trị tài vụ Báo cáo tổng hợp tồn kho ấn phẩm trắng lãnh sự theo mẫu của Bộ Tài chính.\n2. Mốc thống kê số liệu Báo cáo số liệu thống kê về\nlãnh sự và Báo cáo sử dụng ấn phẩm trắng lãnh sự/Báo cáo tổng hợp tồn kho ấn phẩm trắng lãnh sự được thực hiện thống nhất với mốc thống kê số liệu (theo ngày) của Báo cáo thu phí và Báo cáo thu lệ phí theo hướng dẫn của Bộ Tài chính, cụ thể:\ntừ ngày đầu tiên đến hết ngày cuối cùng của tháng (đối với báo cáo tháng); từ\nngày đầu tiên đến hết ngày cuối cùng của quý (đối với báo cáo quý), từ ngày 01 tháng 01 đến hết ngày 30 tháng 6 của năm (đối với báo cáo 06 tháng đầu năm) và\ntừ ngày 01 tháng 01 đến hết ngày 31 tháng 12 của năm (đối với báo cáo năm)\n3. Các Báo cáo quy định tại khoản 1 Điều này được chuyển về Cục Lãnh sự chậm nhất trước ngày 10 của tháng tiếp theo/tháng bắt đầu quý tiếp theo (đối với báo cáo tháng/quý), ngày 10 tháng 7 (đối với báo cáo 06 tháng đầu năm) và ngày 10 tháng 01 năm sau (đối với báo cáo năm). Trường hợp thời hạn báo cáo thống kê nói trên trùng vào ngày nghỉ hàng tuần hoặc ngày nghỉ lễ\ntheo quy định của pháp luật Việt Nam thì thời hạn nhận báo cáo thống kê định kỳ\nđược tính vào ngày làm việc tiếp theo sau ngày nghỉ đó.\n4. Đối với các thủ tục hành chính có quy định về thời hạn, thời điểm và biểu mẫu báo cáo riêng thì ngoài việc thực hiện báo cáo theo Thông tư này, Cơ quan đại diện thực hiện báo cáo theo quy định của thủ tục đó.\n5. Định kỳ hàng quý, Cục Lãnh sự gửi Cục Quản trị\ntài vụ số liệu thống kê về lãnh sự (số lượng hộ chiếu ngoại giao, công vụ đã cấp,\ngia hạn; số lượng thị thực đã cấp; số lượng văn bản đã chứng nhận lãnh sự, hợp pháp hóa lãnh sự; số lượng công hàm xin cấp thị thực; số lượng giấy tờ hộ tịch...),\nCục Quản trị tài vụ gửi Cục Lãnh sự Bảng kê số thu phí và lệ phí.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 22. Tổ chức thực hiện 1. Cục trưởng Cục Lãnh sự, Giám đốc Sở Ngoại vụ\nThành phố Hồ Chí Minh, người đứng đầu Cơ quan đại diện và Thủ trưởng các đơn vị\nthuộc Bộ Ngoại giao chịu trách nhiệm tổ chức thực hiện Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, Cơ\nquan đại diện, Sở Ngoại vụ Thành phố Hồ Chí Minh phản ánh kịp thời cho Cục Lãnh sự để hướng dẫn giải quyết theo thẩm quyền hoặc báo cáo Lãnh đạo Bộ Ngoại giao\nđể xem xét giải quyết.\nĐiều 23. Trách nhiệm của các cơ quan liên quan 1. Cục Lãnh sự có trách nhiệm giúp Bộ trưởng chỉ đạo,\nhướng dẫn, giám sát, kiểm tra công tác lãnh sự ở trong nước và nước ngoài; theo dõi, báo cáo việc thực hiện Thông tư này.\n2. Sở Ngoại vụ Thành phố Hồ Chí Minh và Cơ quan đại diện có trách nhiệm tổ chức thực hiện công tác lãnh sự theo Thông tư này và chỉ\nđạo, hướng dẫn nghiệp vụ của Cục Lãnh sự.\n3. Thanh tra Bộ chủ trì, xử lý theo thẩm quyền và\ntheo quy định về thanh tra đối với các khiếu nại, tố cáo phát sinh trong việc cấp phát giấy tờ lãnh sự ở trong nước và nước ngoài.\n4. Vụ Tổ chức cán bộ tham mưu cho Lãnh đạo Bộ bố\ntrí cán bộ làm công tác lãnh sự tại Cơ quan đại diện đáp ứng các tiêu chuẩn, điều kiện quy định tại Thông tư này; chủ trì công tác kiểm điểm, kỷ luật đối với cán bộ sai phạm khi thực hiện công tác lãnh sự.\n5. Văn phòng Bộ có trách nhiệm giúp Bộ trưởng chỉ đạo,\nhướng dẫn công tác kiểm soát, thực hiện thủ tục hành chính lãnh sự ở trong nước theo chức năng, thẩm quyền của mình.\n6. Cục Quản trị tài vụ có trách nhiệm chủ trì công tác liên quan đến phí, lệ phí lãnh sự trong và ngoài nước; chủ trì, phối hợp với Cục Lãnh sự thực hiện việc thu phí, lệ phí trong nước; chủ trì, phối hợp với Cục Lãnh sự hướng dẫn quy định của Bộ Tài chính về mẫu Báo cáo tổng hợp tồn kho.\nĐiều 24. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 9 năm 2023, thay thế Thông tư số 02/2020/TT-BNG ngày 14/02/2020 của Bộ\ntrưởng Bộ Ngoại giao về việc tổ chức giải quyết công tác lãnh sự./.\nNơi nhận:\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các đơn vị thuộc Bộ Ngoại giao;\n - Các Cơ quan đại diện Việt Nam ở nước ngoài;\n - Cục Kiểm tra văn bản QPPL, Bộ Tư pháp;\n - Công báo;\n - Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Ngoại giao;\n - Lưu: HC, LS.\nBỘ TRƯỞNG Bùi Thanh Sơn"
}