{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-08-2023-TT-BKHDT-ma-so-xep-luong-cac-ngach-cong-chuc-chuyen-nganh-thong-ke-580998.aspx",
  "title": "Thông tư 08/2023/TT-BKHĐT mã số xếp lương các ngạch công chức chuyên ngành thống kê mới nhất",
  "properties": {
    "Số hiệu": "08/2023/TT-BKHĐT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KẾ HOẠCH VÀ\n ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/TT-BKHĐT Hà Nội, ngày 02 tháng 10 năm 2023 THÔNG TƯ\nQUY\nĐỊNH MÃ SỐ, TIÊU CHUẨN CHUYÊN MÔN, NGHIỆP VỤ VÀ XẾP LƯƠNG ĐỐI VỚI CÁC NGẠCH CÔNG CHỨC CHUYÊN NGÀNH THỐNG KÊ\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Thống kê ngày 23 tháng 11 năm 2015;\nLuật sửa đổi, bổ sung một số điều và Phụ lục Danh mục chỉ tiêu thống kê quốc gia của Luật Thống kê ngày 12 tháng 11 năm 2021;\nCăn cứ Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nCăn cứ Nghị định số 204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang; Nghị định số 17/2013/NĐ-CP ngày 19 tháng 12 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ,\ncông chức, viên chức và lực lượng vũ trang;\nCăn cứ Nghị định số 94/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê;\nCăn cứ Nghị định số 89/2022/NĐ-CP ngày 28 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Kế hoạch và Đầu tư;\nTheo đề nghị của Tổng cục trưởng Tổng cục Thống kê;\nSau khi có ý kiến thống nhất của Bộ Nội vụ tại Công văn số 4698/BNV-CCVC ngày 22/8/2023, Bộ trưởng Bộ Kế hoạch và Đầu tư ban hành Thông tư quy định mã số, tiêu chuẩn chuyên môn, nghiệp vụ và xếp lương đối với các ngạch công chức chuyên ngành thống kê.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định mã số, tiêu chuẩn chuyên môn,\nnghiệp vụ và xếp lương đối với các ngạch công chức chuyên ngành thống kê.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với công chức chuyên ngành thống kê làm việc tại các cơ quan, tổ chức, đơn vị thuộc và trực thuộc Tổng cục Thống kê, Bộ Kế hoạch và Đầu tư, các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước.\nĐiều 3. Chức danh, mã số ngạch công chức chuyên ngành thống kê\nChức danh, mã số ngạch công chức chuyên ngành thống kê, bao gồm:\n1. Thống kê viên cao cấp\n- Mã số: 23.261 2. Thống kê viên chính\n- Mã số: 23.262 3. Thống kê viên\n- Mã số: 23.263 4. Thống kê viên trung cấp\n- Mã số: 23.264 5. Nhân viên thống kê\n- Mã số: 23.265\nĐiều 4. Tiêu chuẩn chung về phẩm chất 1. Có bản lĩnh chính trị vững vàng, kiên định với chủ\nnghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, nắm vững và am hiểu sâu đường lối, chủ\ntrương của Đảng; trung thành với Tổ quốc và Hiến pháp nước Cộng hòa xã hội chủ\nnghĩa Việt Nam; bảo vệ lợi ích của Tổ quốc, của Nhân dân.\n2. Thực hiện đầy đủ nghĩa vụ của công chức theo quy\nđịnh của pháp luật; nghiêm túc chấp hành sự phân công nhiệm vụ của cấp trên;\ntuân thủ pháp luật, giữ vững kỷ luật, kỷ cương, trật tự hành chính; gương mẫu thực hiện nội quy, quy chế của cơ quan.\n3. Tận tụy, trách nhiệm, liêm khiết, trung thực,\nkhách quan, công tâm và gương mẫu trong thực thi công vụ; lịch sự, văn hóa và\nchuẩn mực trong giao tiếp, phục vụ Nhân dân.\n4. Có lối sống và sinh hoạt lành mạnh, khiêm tốn,\nđoàn kết; cần, kiệm, liêm, chính, chí công vô tư; không lợi dụng việc công để mưu cầu lợi ích cá nhân; không quan liêu, tham nhũng, lãng phí, tiêu cực.\n5. Thường xuyên có ý thức học tập, rèn luyện nâng cao phẩm chất, trình độ, năng lực.\nChương II CHỨC TRÁCH, NHIỆM VỤ VÀ\nTIÊU CHUẨN CHUYÊN MÔN, NGHIỆP VỤ CÁC NGẠCH CÔNG CHỨC CHUYÊN NGÀNH THỐNG KÊ\nĐiều 5. Thống kê viên cao cấp\n(mã số 23.261)\n1. Chức trách Thống kê viên cao cấp là công chức có trình độ\nchuyên môn, nghiệp vụ cao nhất về thống kê trong hệ thống tổ chức thống kê nhà\nnước, chịu trách nhiệm nghiên cứu, tham mưu tổng hợp, thẩm định, hoạch định chính sách, chiến lược về lĩnh vực thống kê hoặc thực hiện nhiệm vụ lãnh đạo,\nchỉ đạo tổ chức triển khai thực hiện chính sách, pháp luật và những hoạt động thống kê quan trọng có ảnh hưởng trong phạm vi Bộ, ngành, địa phương theo chuẩn mực của phương pháp luận thống kê và quy định của pháp luật.\n2. Nhiệm vụ\na) Chủ trì nghiên cứu, xây dựng các chủ trương,\nchính sách, chế độ, chiến lược, quy hoạch, kế hoạch, đề án, chương trình, dự án về lĩnh vực thống kê của Bộ, ngành trong phạm vi toàn quốc hoặc trên địa bàn tỉnh,\nthành phố trực thuộc trung ương.\nb) Chủ trì hoặc tham gia xây dựng, sửa đổi, bổ sung các văn bản quy phạm pháp luật liên quan đến lĩnh vực thống kê.\nc) Chủ trì hoặc tham gia soạn thảo, thẩm định và tổ\nchức thực hiện các văn bản hướng dẫn nghiệp vụ thống kê; đề xuất lựa chọn các phương pháp thống kê tiên tiến của quốc tế phù hợp với điều kiện của Thống kê\nViệt Nam.\nd) Chủ trì tổ chức, chỉ đạo, hướng dẫn các ngành,\ncác địa phương, các tổ chức triển khai các hoạt động thu thập, tổng hợp, phân tích, phổ biến và lưu giữ thông tin thống kê.\nđ) Chủ trì hoặc tham gia nghiên cứu đề tài, đề án,\ncông trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp tỉnh nhằm đổi mới,\nhoàn thiện cơ chế quản lý, nâng cao hiệu lực, hiệu quả hoạt động thống kê.\ne) Chủ trì hoặc tham gia vào việc biên soạn và thẩm\nđịnh các sản phẩm thông tin thống kê; biên soạn chương trình, giáo trình và giảng dạy các khóa đào tạo, bồi dưỡng, tập huấn chuyên môn, nghiệp vụ thống kê cho các đối tượng trong và ngoài ngành Thống kê.\ng) Chủ trì, tổ chức chỉ đạo, hướng dẫn và kiểm tra nghiệp vụ công tác thống kê đối với công chức trong hệ thống tổ chức thống kê\nnhà nước.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ\na) Nắm vững đường lối, chủ trương của Đảng và pháp luật của Nhà nước liên quan đến công tác thống kê, kế hoạch phát triển kinh tế,\nxã hội và hội nhập quốc tế của quốc gia, của địa phương nơi công tác; nắm vững chiến lược phát triển ngành Thống kê và các kiến thức, kỹ năng chuyên môn, nghiệp vụ thống kê.\nb) Có năng lực nghiên cứu, xây dựng văn bản quy phạm pháp luật, đề án, dự án, chương trình hành động; năng lực tham mưu hoạch định chiến lược, quy hoạch, kế hoạch, chính sách gắn với chuyên môn, nghiệp vụ của ngành, lĩnh vực hoặc địa phương nơi công tác.\nc) Có năng lực tổ chức phối hợp hiệu quả với các cơ\nquan hữu quan khác trong quá trình thực hiện nhiệm vụ về công tác thống kê.\nd) Có năng lực tổng hợp, phân tích, dự báo thống kê, hệ thống hóa các hoạt động liên quan đến nghiệp vụ chuyên môn của ngành Thống kê để đề xuất các giải pháp nhằm nâng cao hiệu quả công tác thống kê.\nđ) Có kỹ năng soạn thảo, thuyết trình, bảo vệ xây dựng và triển khai dự án, đề án, chương trình, chiến lược liên quan đến công tác thống kê của bộ, ngành và địa phương.\ne) Có khả năng độc lập nghiên cứu khoa học và ứng dụng tiến bộ kỹ thuật, phương pháp thống kê tiên tiến trong hoạt động thống kê.\ng) Có kỹ năng sử dụng công nghệ thông tin cơ bản và\nsử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí việc làm.\n4. Tiêu chuẩn về trình độ đào tạo, bồi dưỡng a) Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với yêu cầu của vị trí việc làm.\nb) Có bằng tốt nghiệp cử nhân chính trị hoặc cao cấp lý luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền.\nc) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có\nbằng cao cấp lý luận chính trị - hành chính.\nd) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng nghiệp vụ công tác thống kê theo yêu cầu vị trí việc làm.\n5. Yêu cầu đối với công chức dự thi nâng ngạch lên ngạch thống kê viên cao cấp a) Đang giữ ngạch thống kê viên chính và có thời gian giữ ngạch thống kê viên chính hoặc tương đương từ đủ 06 năm trở lên, trong\nđó phải có tối thiểu đủ 01 năm (12 tháng) liên tục giữ ngạch thống kê viên chính tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự thi nâng ngạch.\nb) Trong thời gian giữ ngạch thống kê viên chính hoặc tương đương đã chủ trì hoặc tham gia xây dựng ít nhất 02 (hai) văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà\nnước, cấp bộ, cấp ban, cấp ngành hoặc cấp tỉnh thuộc chuyên ngành thống kê hoặc các lĩnh vực khác có liên quan đến thống kê mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu. Cụ thể:\nCó quyết định của người có thẩm quyền cử tham gia Ban soạn thảo, Tổ biên tập văn bản quy phạm pháp luật hoặc có văn bản giao nhiệm vụ chủ trì xây dựng của người có thẩm quyền đối với trường hợp không bắt buộc phải thành lập Ban soạn thảo, Tổ biên tập theo quy định của Luật Ban hành văn bản quy phạm pháp luật;\nCó quyết định của người có thẩm quyền cử tham gia Ban chỉ đạo, Ban chủ nhiệm, Ban soạn thảo đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp ban, cấp ngành, cấp tỉnh hoặc có\nvăn bản giao nhiệm vụ của người có thẩm quyền về việc chủ trì xây dựng báo cáo thẩm định, thẩm tra, chỉnh lý văn bản quy phạm pháp luật.\nĐiều 6. Thống kê viên chính (mã\nsố 23.262)\n1. Chức trách Thống kê viên chính là công chức có trình độ chuyên môn, nghiệp vụ cao về thống kê trong hệ thống tổ chức thống kê nhà nước, chịu trách nhiệm nghiên cứu, xây dựng chính sách hoặc thực hiện nhiệm vụ lãnh đạo,\nchỉ đạo tổ chức triển khai thực hiện các hoạt động thống kê theo chuẩn mực của phương pháp luận thống kê và quy định của pháp luật.\n2. Nhiệm vụ\na) Chủ trì hoặc tham gia nghiên cứu, xây dựng các văn bản quy phạm pháp luật, các quy chế, quy định về thống kê, biên soạn các tài liệu hướng dẫn nghiệp vụ thống kê thuộc ngành hoặc lĩnh vực được phân công.\nb) Tổ chức xây dựng phương án điều tra thống kê, chế\nđộ báo cáo thống kê và những công việc khác liên quan đến phương pháp thống kê\nthuộc phạm vi phụ trách.\nc) Chủ trì một hoặc một số khâu trong các hoạt động thu thập, tổng hợp, phân tích, phổ biến và lưu giữ thông tin thống kê thuộc chuyên ngành hoặc lĩnh vực được phân công.\nd) Tổ chức hoặc trực tiếp biên soạn các báo cáo thống kê định kỳ; báo cáo phân tích thống kê kinh tế - xã hội nhiều năm, niên giám thống kê và các sản phẩm thống kê khác thuộc phạm vi, lĩnh vực phụ trách.\nđ) Tổ chức hướng dẫn, theo dõi, kiểm tra, đôn đốc các tổ chức, cá nhân thực hiện việc cung cấp thông tin thống kê kinh tế - xã hội theo quy định của luật Thống kê và các văn bản pháp quy khác.\ne) Chủ trì hoặc tham gia xây dựng các đề án, đề tài nghiên cứu khoa học thuộc chuyên ngành thống kê và các lĩnh vực khác có liên quan đến thống kê.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ\na) Nắm vững chủ trương, đường lối của Đảng, pháp luật của Nhà nước về thống kê và các kiến thức, kỹ năng chuyên môn, nghiệp vụ thống kê.\nb) Có khả năng tham gia xây dựng văn bản quy phạm pháp luật, đề án, dự án, chương trình hành động và hướng dẫn thực hiện chế độ,\nchính sách, quy định về quản lý nhà nước về thống kê hoặc địa phương công tác.\nc) Nắm được tình hình và xu thế phát triển của ngành, lĩnh vực công tác trong nước và thế giới; có khả năng tổ chức nghiên cứu,\náp dụng phương pháp thống kê tiên tiến phục vụ quản lý và xử lý thông tin quản lý.\nd) Có năng lực làm việc độc lập hoặc phối hợp theo nhóm;\ncó kỹ năng soạn thảo văn bản và thuyết trình các vấn đề được giao nghiên cứu,\ntham mưu.\nđ) Có năng lực tổ chức triển khai có hiệu quả các hoạt động nghiệp vụ thống kê. Phối hợp hiệu quả với các cơ quan liên quan trong quá trình thực hiện nhiệm vụ.\ne) Có năng lực tổ chức thực hiện việc hướng dẫn và\nkiểm tra công tác nghiệp vụ thống kê trong phạm vi được phân công;\ng) Có năng lực tổng hợp, khái quát các hoạt động liên quan đến nghiệp vụ chuyên môn của ngành Thống kê để đề xuất các giải pháp nhằm nâng cao hiệu quả công tác thống kê.\nh) Có khả năng hướng dẫn nghiệp vụ, phổ biến kinh nghiệm và tham gia nghiên cứu khoa học thuộc lĩnh vực thống kê.\ni) Có kỹ năng sử dụng công nghệ thông tin cơ bản và\nsử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí việc làm.\n4. Tiêu chuẩn về trình độ đào tạo, bồi dưỡng a) Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với yêu cầu của vị trí việc làm.\nb) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nc) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng nghiệp vụ công tác thống kê theo yêu cầu vị trí việc làm.\n5. Yêu cầu đối với công chức dự thi nâng ngạch lên thống kê viên chính a) Đang giữ ngạch thống kê viên và có thời gian giữ\nngạch thống kê viên hoặc tương đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc), trong đó phải có tối thiểu đủ 01 năm (12 tháng) liên tục giữ ngạch thống kê viên tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự thi nâng ngạch.\nb) Trong thời gian giữ ngạch thống kê viên hoặc tương đương đã tham gia xây dựng ít nhất 01 (một) văn bản quy phạm pháp luật hoặc\nđề tài, đề án, dự án, chương trình nghiên cứu khoa học từ cấp cơ sở trở lên thuộc chuyên ngành thống kê hoặc các lĩnh vực khác có liên quan đến thống kê đã được cấp có thẩm quyền ban hành hoặc nghiệm thu; hoặc đã tham gia xây dựng văn kiện\nĐại hội Đảng cấp tỉnh, cấp huyện.\nĐiều 7. Thống kê viên (mã số\n23.263)\n1. Chức trách Thống kê viên là công chức có trình độ chuyên môn,\nnghiệp vụ cơ bản về thống kê trong hệ thống tổ chức thống kê nhà nước, thực hiện các hoạt động thống kê theo chuẩn mực của phương pháp luận thống kê theo sự\nphân công và tuân thủ các quy định của pháp luật.\n2. Nhiệm vụ\na) Tham gia xây dựng phương án điều tra thống kê,\nchế độ báo cáo thống kê và những vấn đề khác về phương pháp thống kê thuộc nhiệm vụ được giao.\nb) Trực tiếp thu thập hoặc tổ chức thu thập thông tin thống kê qua báo cáo thống kê, điều tra thống kê, khai thác hồ sơ đăng ký\nhành chính và qua các hình thức khác liên quan đến công tác thống kê.\nc) Xử lý, tổng hợp thông tin thống kê; biên soạn báo cáo, niên giám thống kê và các sản phẩm thống kê khác theo chuyên ngành và\nlĩnh vực được giao.\nd) Phổ biến, lưu giữ và hệ thống hóa thông tin thống kê thuộc phạm vi được phân công.\nđ) Thực hiện hướng dẫn, theo dõi, kiểm tra, đôn đốc các tổ chức, cá nhân thực hiện việc cung cấp thông tin thống kê thuộc chuyên ngành hoặc lĩnh vực được phân công theo quy định của Luật Thống kê và các văn bản pháp quy khác.\ne) Tham gia các đề tài nghiên cứu khoa học thuộc chuyên ngành hoặc lĩnh vực thống kê được phân công.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ\na) Nắm vững đường lối, chủ trương của Đảng, pháp luật của Nhà nước về thống kê, các quy trình nghiệp vụ thống kê.\nb) Có khả năng độc lập, chủ động thực hiện nhiệm vụ\nkiểm tra, giám sát về thống kê trong phạm vi được phân công. Thực hiện thành thạo các nghiệp vụ chuyên môn công tác thống kê.\nc) Có khả năng nắm bắt và áp dụng các phương pháp thống kê tiên tiến trong và ngoài nước trong quá trình thực hiện nhiệm vụ được giao.\nd) Có khả năng làm việc tập thể, phối hợp, giao tiếp\nứng xử tốt với các tổ chức, cá nhân trong quá trình thực hiện nhiệm vụ về công tác thống kê.\nđ) Có khả năng hướng dẫn nghiệp vụ, phổ biến kinh nghiệm và tham gia nghiên cứu khoa học phục vụ công tác thống kê.\ne) Có kỹ năng sử dụng công nghệ thông tin cơ bản và\nsử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí việc làm.\n4. Tiêu chuẩn về trình độ đào tạo, bồi dưỡng a) Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với yêu cầu của vị trí việc làm.\nb) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên và tương đương.\nc) Có chứng chỉ bồi dưỡng kiến thức, kỹ năng nghiệp vụ công tác thống kê theo yêu cầu vị trí việc làm.\n5. Yêu cầu đối với công chức dự thi nâng ngạch lên thống kê viên\nĐang giữ ngạch thống kê viên trung cấp và có thời gian giữ ngạch thống kê viên trung cấp hoặc tương đương từ đủ 03 năm trở lên\n(không kể thời gian tập sự, thử việc), trong đó phải có tối thiểu đủ 01 năm (12 tháng) liên tục giữ ngạch thống kê viên trung cấp tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự thi nâng ngạch.\nĐiều 8. Thống kê viên trung cấp\n(mã số 23.264)\n1. Chức trách Thống kê viên trung cấp là công chức chuyên môn, nghiệp vụ thống kê trong hệ thống tổ chức thống kê nhà nước, thực hiện một số công việc trong hoạt động thu thập, tổng hợp, phân tích, phổ biến và lưu giữ thông tin thống kê theo chuẩn mực của phương pháp luận thống kê và quy định của pháp luật.\n2. Nhiệm vụ\na) Thu thập thông tin thống kê qua báo cáo thống kê, điều tra thống kê, khai thác hồ sơ đăng ký hành chính và qua các hình thức khác.\nb) Xử lý, tổng hợp và phân tích thông tin thống kê\nchuyên ngành được giao phù hợp với yêu cầu sử dụng.\nc) Phổ biến, lưu giữ và hệ thống hóa số liệu, thông tin thống kê thuộc phạm vi được phân công.\nd) Theo dõi, kiểm tra, đôn đốc các tổ chức, cá nhân thực hiện việc cung cấp thông tin thống kê thuộc chuyên ngành hoặc lĩnh vực được phân công theo quy định của Luật Thống kê và các văn bản pháp quy khác.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ\na) Nắm vững các kiến thức cơ bản về nghiệp vụ thống kê và có kỹ năng thành thạo để thực hiện tốt các nghiệp vụ chuyên môn công tác thống kê trong phạm vi được phân công.\nb) Có phương pháp tuyên truyền, vận động Nhân dân tham gia vào các hoạt động thống kê, có khả năng nắm bắt và áp dụng phương pháp, công nghệ tiên tiến trong quá trình thực hiện nhiệm vụ.\nc) Có khả năng làm việc tập thể, phối hợp, giao tiếp\nứng xử tốt với các tổ chức, cá nhân trong quá trình thực hiện nhiệm vụ về công tác thống kê.\nd) Sử dụng thành thạo các thiết bị văn phòng và các trang thiết bị khác phục vụ yêu cầu nhiệm vụ.\n4. Tiêu chuẩn về trình độ đào tạo, bồi dưỡng Có bằng tốt nghiệp cao đẳng trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với yêu cầu của vị trí việc làm.\n5. Yêu cầu đối với công chức dự thi nâng ngạch lên thống kê viên trung cấp\nĐang giữ ngạch nhân viên thống kê và có thời gian giữ ngạch nhân viên thống kê hoặc tương đương từ đủ 03 năm trở lên (không kể thời gian tập sự, thử việc), trong đó phải có tối thiểu đủ 01 năm (12 tháng) liên tục giữ ngạch nhân viên thống kê tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự\nthi nâng ngạch.\nĐiều 9. Nhân viên thống kê (mã\nsố 23.265)\n1. Chức trách Nhân viên thống kê là công chức chuyên môn, nghiệp vụ thống kê trong hệ thống tổ chức thống kê nhà nước, thực hiện một hoặc một số\ncông việc cụ thể trong hoạt động thu thập, tổng hợp, phổ biến và lưu giữ thông tin thống kê do lãnh đạo giao trong phạm vi được phân công.\n2. Nhiệm vụ\na) Thu thập thông tin thống kê qua báo cáo thống kê, điều tra thống kê, khai thác hồ sơ đăng ký hành chính và qua các hình thức khác.\nb) Xử lý, tổng hợp thông tin thống kê theo phần việc\nđược giao.\nc) Phổ biến, lưu giữ và hệ thống hóa số liệu, thông tin thống kê thuộc phạm vi được phân công.\nd) Theo dõi, kiểm tra, đôn đốc các tổ chức, cá nhân thực hiện việc cung cấp thông tin thống kê thuộc lĩnh vực được phân công theo quy định của Luật Thống kê và các văn bản pháp quy khác.\n3. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ\na) Có kiến thức cơ bản về nghiệp vụ thống kê, có khả\nnăng độc lập, chủ động và kỹ năng để thực hiện tốt các nghiệp vụ chuyên môn về\nthống kê trong phạm vi được phân công.\nb) Có phương pháp tuyên truyền, vận động Nhân dân tham gia vào các hoạt động thống kê.\nc) Có khả năng làm việc tập thể, phối hợp, giao tiếp\nứng xử tốt với các tổ chức, cá nhân trong quá trình thực hiện nhiệm vụ về công tác thống kê.\nd) Sử dụng thành thạo các thiết bị văn phòng và các trang thiết bị khác phục vụ yêu cầu nhiệm vụ.\n4. Tiêu chuẩn về trình độ đào tạo, bồi dưỡng Có bằng tốt nghiệp trung cấp trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với yêu cầu của vị trí việc làm.\nChương III XẾP LƯƠNG CÁC NGẠCH CÔNG CHỨC CHUYÊN NGÀNH THỐNG KÊ\nĐiều 10. Nguyên tắc xếp lương các ngạch công chức chuyên ngành thống kê\n1. Việc bổ nhiệm và xếp lương vào các ngạch công chức chuyên ngành thống kê quy định tại Thông tư này phải căn cứ vào vị trí việc làm, chức trách, nhiệm vụ và nghiệp vụ chuyên môn đảm nhận của công chức.\n2. Khi bổ nhiệm vào các ngạch công chức chuyên ngành thống kê tương ứng không được kết hợp nâng bậc lương hoặc nâng ngạch công chức.\nĐiều 11. Xếp lương các ngạch công chức chuyên ngành thống kê\n1. Các ngạch công chức chuyên ngành thống kê quy định tại Thông tư này áp dụng Bảng 2 (Bảng lương chuyên môn, nghiệp vụ đối với cán bộ,\ncông chức trong các cơ quan nhà nước) ban hành kèm theo Nghị định số\n204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang và được sửa đổi, bổ sung tại Nghị định số 17/2013/NĐ-CP ngày 19 tháng 02 năm 2013 của Chính phủ như sau:\na) Ngạch Thống kê viên cao cấp (mã số 23.261) áp dụng bảng lương công chức loại A3, nhóm 1 (A3.1), từ hệ số lương 6,20 đến hệ số\nlương 8,00;\nb) Ngạch Thống kê viên chính (mã số 23.262) áp dụng bảng lương công chức loại A2, nhóm 1 (A2.1), từ hệ số lương 4,40 đến hệ số\nlương 6,78;\nc) Ngạch Thống kê viên (mã số 23.263) áp dụng bảng lương công chức loại A1, từ hệ số lương 2,34 đến hệ số lương 4,98;\nd) Ngạch Thống kê viên trung cấp (mã số 23.264) áp dụng bảng lương công chức loại A0, từ hệ số lương 2,10 đến hệ số lương 4,89;\nđ) Ngạch Nhân viên thống kê (mã số 23.265) áp dụng bảng lương công chức loại B, từ hệ số lương 1,86 đến hệ số lương 4,06.\n2. Việc chuyển xếp lương đối với công chức từ các ngạch công chức chuyên ngành hiện giữ sang ngạch công chức chuyên ngành thống kê quy định tại Thông tư này được thực hiện theo hướng dẫn tại khoản 2 Mục II Thông tư số 02/2007/TT-BNV ngày 25 tháng 5 năm 2007 của Bộ trưởng Bộ Nội vụ hướng dẫn xếp lương khi nâng ngạch, chuyển ngạch, chuyển loại công chức,\nviên chức.\n3. Công chức đang giữ ngạch thống kê viên trình độ\ncao đẳng, áp dụng bảng lương công chức loại A0 kể từ trước ngày Thông tư này có\nhiệu lực thì cơ quan có thẩm quyền xem xét chuyển xếp vào ngạch thống kê viên trung cấp (mới).\n4. Công chức đang giữ ngạch thống kê viên trung cấp\náp dụng bảng lương công chức loại B kể từ trước ngày Thông tư này có hiệu lực nếu\nđáp ứng đủ tiêu chuẩn, điều kiện của ngạch thống kê viên trung cấp (mới) thì cơ\nquan có thẩm quyền xem xét chuyển xếp vào ngạch thống kê viên trung cấp (mới)\náp dụng bảng lương công chức loại A0 kể từ ngày Thông tư này có hiệu lực. Trường hợp công chức chưa đáp ứng đủ tiêu chuẩn, điều kiện của ngạch thống kê viên trung cấp (mới) thì cơ quan có thẩm quyền xem xét chuyển xếp vào ngạch nhân viên thống kê.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 12. Tổ chức thực hiện 1. Tiêu chuẩn chuyên môn, nghiệp vụ các ngạch công chức chuyên ngành thống kê là căn cứ để thực hiện việc tuyển dụng, sử dụng và\nquản lý đội ngũ công chức chuyên ngành thống kê.\n2. Công chức đã được bổ nhiệm vào ngạch công chức chuyên ngành thống kê theo quy định của pháp luật từ trước ngày Thông tư này có\nhiệu lực thi hành thì được xác định là đáp ứng quy định về tiêu chuẩn chuyên môn, nghiệp vụ của ngạch công chức chuyên ngành thống kê quy định tại Thông tư\nnày tương ứng với ngạch công chức đã được bổ nhiệm.\n3. Công chức chuyên ngành thống kê quy định tại Thông tư này có chứng chỉ bồi dưỡng kiến thức quản lý nhà nước, kỹ năng nghiệp vụ công tác thống kê các ngạch công chức chuyên ngành thống kê hoặc đã được bổ\nnhiệm vào các ngạch công chức chuyên ngành thống kê trước ngày 30 tháng 6 năm 2022 thì không phải tham gia các chương trình bồi dưỡng kiến thức quản lý nhà\nnước, kỹ năng nghiệp vụ công tác thống kê theo vị trí việc làm tương ứng theo quy định của Thông tư này.\n4. Trường hợp các văn bản dẫn chiếu tại Thông tư\nnày được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo các văn bản mới đó.\nĐiều 13. Điều khoản chuyển tiếp\nĐối với cơ quan, tổ chức đã được cấp có thẩm quyền phê duyệt đề án, kế hoạch tuyển dụng công chức, thi nâng ngạch công chức trước ngày ban hành Thông tư này thì tiếp tục thực hiện theo đề án, kế hoạch đã được phê duyệt.\nĐiều 14. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 11 năm 2023.\nĐiều 15. Trách nhiệm thi hành 1. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thực hiện quy định tại Thông tư này.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề\nnghị phản ánh về Bộ Kế hoạch và Đầu tư để hướng dẫn hoặc xem xét, giải quyết./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Ủy ban TW Mặt trận Tổ quốc Việt Nam;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Công báo; Website Chính phủ; Website Bộ KHĐT;\n - Bộ Kế hoạch và Đầu tư: Bộ trưởng, Thứ trưởng, các đơn vị thuộc và trực thuộc Bộ;\n - Lưu: VT, TCTK.\nBỘ TRƯỞNG Nguyễn Chí Dũng"
}