{
  "title": "Thông tư 12/1997/TT-BKH hướng dẫn Quy chế đầu tư theo hình thức hợp đồng xây dựng - kinh doanh - chuyển giao áp dụng cho đầu tư trong nước (ban hành kèm theo Nghị định 77/CP năm 1997) do Bộ Kế Hoạch Đầu Tư ban hành",
  "notes": "Thông tư 12/1997/TT-BKH hết hiệu lực vì Nghị định 77-CP là văn bản được hướng dẫn đã hết hiệu lực (Theo Khoản 4 Điều 154 Luật ban hành văn bản quy phạm pháp luật 2015 và Khoản 2 Điều 38 Nghị định 34/2016/NĐ-CP)",
  "guidedDocuments": [
    {
      "title": "Nghị định 77-CP năm 1997 về Quy chế đầu tư theo hình thức hợp đồng Xây dựng - Kinh doanh - Chuyển giao (B.O.T) áp dụng cho đầu tư trong nước",
      "id": "77-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1997-06-18",
      "effectiveDate": "1997-07-03",
      "gazetteDate": "1997-08-15",
      "gazetteNumber": "Số 15",
      "status": "Hết hiệu lực: 19/06/2007"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 42-CP năm 1996 ban hành điều lệ quản lý đầu tư và xây dựng",
      "id": "42-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1996-07-16",
      "effectiveDate": "1996-07-16",
      "gazetteDate": "1996-11-15",
      "gazetteNumber": "Số 21",
      "status": "Hết hiệu lực: 23/07/1999"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2010/QÐ-BKHÐT năm 2015 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ Kế hoạch và Đầu tư đến hết ngày 31/12/2015",
      "id": "2010/QĐ-BKHĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Kế hoạch và Đầu tư",
      "signers": [
        "Nguyễn Chí Dũng"
      ],
      "issuedDate": "2015-12-30",
      "effectiveDate": "2015-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 1165/QĐ-BTP năm 2013 Ban hành Quy chế xây dựng kế hoạch của Bộ Tư pháp",
      "id": "1165/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hà Hùng Cường"
      ],
      "issuedDate": "2013-05-21",
      "effectiveDate": "2013-05-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "12/1997/TT-BKH",
  "legislationType": "Thông tư",
  "categories": [
    "Doanh nghiệp",
    "Đầu tư",
    "Thương mại",
    "Xây dựng - Đô thị"
  ],
  "organization": "Bộ Kế hoạch và Đầu tư",
  "signers": [
    "Trần Xuân Giá"
  ],
  "issuedDate": "1997-08-27",
  "effectiveDate": "1997-09-11",
  "gazetteDate": "1997-10-31",
  "gazetteNumber": "Số 20",
  "status": "Hết hiệu lực: 19/06/2007",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"38%\" valign=\"top\" style=\"width:38.78%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  KẾ HOẠCH VÀ ĐẦU TƯ<br>\n  ********</b></p>\n  </td>\n  <td width=\"58%\" valign=\"top\" style=\"width:58.9%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38%\" valign=\"top\" style=\"width:38.78%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  12/1997/TT-BKH</p>\n  </td>\n  <td width=\"58%\" valign=\"top\" style=\"width:58.9%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 27 tháng 8 năm 1997</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">SỐ 12- BKH/QLKT NGÀY 27 THÁNG 8 NĂM 1997 HƯỚNG DẪN MỘTSỐ ĐIỀU\nCỦA QUY CHẾ ĐẦU TƯ THEO HÌNH THỨC HỢP ĐỒNG XÂY DỰNG - KINH DOANH - CHUYỂN GIAO\nÁP DỤNG CHO ĐẦU TƯ TRONG NƯỚC</a><br>\n<i>(Ban hành kèm theo Nghị định số 77/CP ngày 18/6/1997 của Chính phủ)</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Để tạo điều kiện thuận lợi và thúc\nđẩy nhanh việc thực hiện Quy chế đầu tư theo hình thức hợp đồng xây dựng - kinh\ndoanh - chuyển giao (viết tắt theo tiếng Anh là B.O.T) áp dụng cho đầu tư trong\nnước, ban hành kèm theo Nghị định số 77/CP của Chính phủ ngày 18 tháng 6 năm\n1997 (sau đây gọi tắt là Quy chế B.O.T trong nước), Bộ trưởng Bộ Kế hoạch và Đầu\ntư hướng dẫn thêm một số điều quy định tại Quy chế B. O.T trong nước như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1. Về đối tượng\náp dụng Quy chế B.O.T trong nước</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối tượng áp dụng Quy chế B.O.T\ntrong nước bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Doanh nghiệp Nhà nước</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Doanh nghiệp của các tổ chức\nchính trị - xã hội</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Hợp tác xã</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Công ty cổ phần</p>\n\n<p style=\"margin-bottom:6.0pt\">đ. Công ty trách nhiệm hữu hạn</p>\n\n<p style=\"margin-bottom:6.0pt\">e. Doanh nghiệp tư nhân</p>\n\n<p style=\"margin-bottom:6.0pt\">g. Công dân Việt Nam đủ 18 tuổi\ntrở lên</p>\n\n<p style=\"margin-bottom:6.0pt\">h. Người Việt Nam định cư ở nước\nngoài đủ 18 tuổi trở lên</p>\n\n<p style=\"margin-bottom:6.0pt\">i. Người nước ngoài đủ 18 tuổi\ntrở lên, cư trú lâu dài tại Việt Nam</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2. Về cơ\nquan nhà nước có thẩm quyền ký kết hợp đồng B.O.T</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với dự án nhóm A, cơ quan\nnhà nước có thẩm quyền ký kết hợp đồng B.O.T do Thủ tướng Chính phủ chỉ định\ntheo từng trường hợp. Cơ quan được chỉ định có thể là Bộ quản lý ngành hoặc Uỷ\nban nhân dân tỉnh, thành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với dự án nhóm B và C, cơ\nquan Nhà nước có thẩm quyền ký hợp đồng B.O.T là Uỷ ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương nơi thực hiện dự án. Trong trường hợp này, Uỷ ban nhân\ndân tỉnh, thành phố trực thuộc Trung ương có thể uỷ quyền cho Uỷ ban nhân dân\nquận, huyện, thành phố hoặc sở quản lý ngành trực thuộc đàm phán và ký kết hợp\nđồng B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Quyền hạn và trách nhiệm của\ncơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T thực hiện theo quy định tại\nChương VIII của Quy chế B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp việc thực hiện\ndự án B.O.T có quan hệ đến nhiều Bộ quản lý ngành hoặc/và tỉnh, thành phố trực\nthuộc Trung ương, thì Bộ quản lý ngành và/hoặc Uỷ ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương có liên quan trong phạm vi quyền hạn và trách nhiệm của\nmình, có trách nhiệm phối hợp và hỗ trợ cơ quan nhà nước có thẩm quyền ký kết hợp\nđồng B.O.T thực hiện đúng và kịp thời trách nhiệm của mình như quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các tiêu chuẩn và điều kiện để\nxác định dự án thuộc nhóm A, B, C trong điểm này và các điểm khác trong thông\ntư này theo quy định trong Nghị định 42/CP ngày 16/7/1996 về việc ban hành Điều\nlệ quản lý đầu tư và xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>3. Về trình\ntự lập và công bố danh mục dự án B.O.T</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tập hợp và lập danh mục dự án\nB.O.T:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Kế hoạch và Đầu tư tập hợp\nvà lập danh mục dự án nhóm A, bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án xây dựng cơ sở hạ tầng\nkinh tế - xã hội đã được xác định để thực hiện các quy hoạch phát triển kinh tế\n- xã hội đã được phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án do Bộ quản lý ngành hoặc\nUỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương kiến nghị.</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án do doanh nghiệp, không\nphân biệt thành phần kinh tế, kiến nghị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sở Kế hoạch và Đầu tư tỉnh,\nthành phố trực thuộc Trung ương tập hợp và lập danh mục dự án nhóm B và C dự định\nthực hiện trên phạm vi địa phương, bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án đã xác định để thực hiện\nquy hoạch phát triển kinh tế - xã hội của địa phương đã được cơ quan có thẩm\nquyền phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án do các Sở quản lý ngành\nhoặc Uỷ ban nhân dân huyện, quận kiến nghị;</p>\n\n<p style=\"margin-bottom:6.0pt\">* Dự án do doanh nghiệp, không\nphân biệt thành phần kinh tế, kiến nghị.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Lập và thông qua nghiên cứu\ntiền khả thi hoặc báo cáo kỹ thuật về sự cần thiết của dự án (gọi chung là nghiên\ncứu tiền khả thi) đối với các dự án đã ghi trong danh mục sơ bộ dự án B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các tổ chức và cá nhân kiến\nnghị dự án B.O.T có trách nhiệm nghiên cứu tiền khả thi và báo cáo lên Bộ Kế hoạch\nvà Đầu tư và Bộ quản lý ngành đối với dự án nhóm A, Sở Kế hoạch và Đầu tư và Sở\nquản lý ngành đối với các dự án thuộc B và C.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thẩm quyền và thủ tục thông\nqua nghiên cứu tiền khả thi thực hiện theo quy chế quản lý đầu tư và xây dựng\nban hành kèm theo Nghị định 42/CP ngày 16/7/1996 và quy định tại Điều 5 của Quy\nchế B.O.T trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Công bố danh mục dự án B.O.T</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thủ tướng Chính phủ công bố\ndanh mục dự án nhóm A trên phạm vi cả nước, Chủ tịch Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương công bố danh mục dự án nhóm B và C trong phạm\nvi địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh mục dự án B.O.T được công\nbố chỉ bao gồm dự án có nghiên cứu tiền khả thi đã được cơ quan có thẩm quyền\nthông qua, và thoả mãn các điều kiện khác quy định tại Điều 4 của Quy chế\nB.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh mục dự án B.O.T được công\nbố trên các phương tiện đại chúng trung ương đối với nhóm A hoặc địa phương đối\nvới nhóm B và C.</p>\n\n<p style=\"margin-bottom:6.0pt\">Định kỳ 6 tháng danh mục dự án\nnhóm B.O.T được công bố một lần. Trường hợp chưa có danh mục mới, thì công bố lại\ndanh mục đã công bố kỳ trước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Danh mục dự án B.O.T thuộc dự án\nnhóm A đã được công bố phải lưu giữ tại Bộ Kế hoạch và Đầu tư, Sở Kế hoạch và Đầu\ntư của các tỉnh, thành phố trực thuộc Trung ương trong cả nước. Danh mục dự án\nB.O.T thuộc nhóm B và C được công bố phải được lưu giữ tại Sở Kế hoạch và Đầu\ntư của tỉnh và thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bất kỳ ai có quan tâm đều có quyền\nnhận không phải trả phí bản sao danh mục dự án B.O.T đã được công bố.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nội dung công bố danh mục dự\nán B.O.T ít nhất bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">* Tên dự án</p>\n\n<p style=\"margin-bottom:6.0pt\">* Loại dự án</p>\n\n<p style=\"margin-bottom:6.0pt\">* Mục tiêu của dự án</p>\n\n<p style=\"margin-bottom:6.0pt\">* Địa điểm dự định thực hiện dự\nán</p>\n\n<p style=\"margin-bottom:6.0pt\">* Những chỉ tiêu kỹ thuật sơ bộ\ncủa dự án</p>\n\n<p style=\"margin-bottom:6.0pt\">* Tên, địa chỉ, số điện thoại và\nsố fax (nếu có) của cơ quan được chỉ định hoặc uỷ nhiệm làm cơ quan nhà nước có\nthẩm quyền ký kết hợp đồng B.O.T. Tên, địa chỉ, số điện thoại và số fax (nếu\ncó) của đơn vị, hoặc cán bộ chịu trách nhiệm nhận và xử lý hồ sơ về lựa chọn\ndoanh nghiệp B.O.T hoặc thành viên sáng lập doanh nghiệp B.O.T, đàm phán nội\ndung hợp đồng B.O.T. </p>\n\n<p style=\"margin-bottom:6.0pt\">d) Kinh phí lập và công bố danh\nmục dự án đầu tư B.O.T</p>\n\n<p style=\"margin-bottom:6.0pt\">Kinh phí lập và công bố danh mục\ndự án đầu tư B.O.T được trích từ nguồn ngân sách nhà nước. Hàng năm, Bộ Kế hoạch\nvà Đầu tư và Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chủ động dự\ntrù khoản mục chi phí đủ để nghiên cứu và thông qua nghiên cứu tiền khả thi,\ncông bố danh mục dự án B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Cơ quan nhà nước có thẩm quyền\nký kết hợp dồng B.O.T cần chủ động vận động, nghiên cứu và tìm kiếm cá nhân,\ndoanh nghiệp có khả năng thực hiện dự án B.O.T đã được công bố trên phạm vi\ntoàn quốc. Uỷ ban nhân dân các tỉnh, thành phố khu vực miền Trung hoặc vùng miền\nnúi phía Bắc có thể tuyên truyền, vận động và tìm kiếm cá nhân, doanh nghiệp có\ntrụ sở tại Hà Nội, hoặc thành phố Hồ Chí Minh để làm doanh nghiệp B.O.T, hoặc để\nthành lập doanh nghiệp B.O.T tại địa phương mình.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>4. Về lựa chọn\ndoanh nghiệp B.O.T hoặc thành viên sáng lập doanh nghiệp B.O.T</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Để kiểm tra tính trung thực của\ntừng tài liệu trong hồ sơ quy định tại Điều 9 của Quy chế B.O.T trong nước, cơ\nquan nhà nước có thẩm quyền ký kết hợp đồng B.O.T cần:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sử dụng chuyên gia kế toán của\nmình hoặc thuê chuyên gia kế toán từ công ty kiểm toán độc lập để kiểm tra lại\nbản tự giới thiệu về chuyên môn, tài chính, kỹ thuật, kinh nghiệm của doanh\nnghiệp hoặc của nhà thầu; phương án huy động vốn; báo cáo kết quả kinh doanh và\nbằng tổng kết tài sản của năm trước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thông qua điện thoại, fax hoặc\nthư tín, yêu cầu ngân hàng hoặc các nhà cấp vốn khác khẳng định lại những cam kết\ncủa họ trong việc cấp vốn thực hiện dự án B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Giải thích thêm về các tiêu\nchuẩn quy định tại Điều 13 của Quy chế B.O.T trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đảm bảo huy động đủ và kịp thời\nsố vốn cần thiết có nghĩa là tổng số vốn đầu tư của doanh nghiệp B.O.T và số vốn\nđược các nhà cấp vốn cam kết cung cấp ngang bằng số vốn thực hiện dự án B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức có đủ cán bộ có trình\nđộ kỹ thuật để thực hiện các dịch vụ và công việc liên quan đến thiết kế, xây dựng\ncông trình B.O. T là tổ chức, cá nhân đã từng thực hiện tốt những dịch vụ và\ncông việc tương tự cho ít nhất một dự án tương tự như dự án B.O.T dự định thực\nhiện. Có cán bộ kỹ thuật và cán bộ quản lý đủ kinh nghiệm và kiến thức quản lý\nxây dựng và khai thác công trình nghĩa là có đủ cán bộ kỹ thuật và quản lý như ở\nmột doanh nghiệp khác đã từng quản lý xây dựng và khai thác công trình tương tự.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Giấy xác nhận đủ năng lực thực\nhiện dự án B.O.T áp dụng theo mẫu ban hành kèm theo thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Trường hợp có từ hai doanh\nnghiệp, nhóm doanh nghiệp, cá nhân trở lên cùng có nhu cầu thực hiện dự án\nB.O.T thì phải tổ chức đấu thầu theo quy định tại Điều 14 của Quy chế B.O.T\ntrong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5. Về chuẩn bị,\nký kết hợp đồng B.O.T và các thủ tục chuẩn bị đầu tư khác</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngay sau khi, doanh nghiệp B.O.T\nhoặc thành viên sáng lập B.O.T đã được chọn, cơ quan nhà nước có thẩm quyền ký\nhợp đồng B.O.T cùng với họ thực hiện ngay một số công việc như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đàm phán và thoả thuận về nội\ndung hợp đồng B.O.T;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Làm các thủ tục về thành lập\nvà đăng lý kinh doanh đối với doanh nghiệp B.O.T theo quy định của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T là\ndoanh nghiệp đã thành lập và đang hoạt động, thì thực hiện bổ sung đăng ký kinh\ndoanh. Trong trường hợp này, doanh nghiệp B.O.T có thể là doanh nghiệp nhà nước,\ndoanh nghiệp của các tổ chức chính trị xã hội, hợp tác xã, doanh nghiệp tư\nnhân, công ty trách nhiệm hữu hạn, công ty cổ phần.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới sẽ\nđược thành lập là hợp tác xã, thì làm thủ tục đăng ký kinh doanh theo các quy định\npháp luật về hợp tác xã và các quy định có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới sẽ\nđược thành lập là doanh nghiệp tư nhân, thì làm thủ tục thành lập và đăng ký\nkinh doanh theo các quy định của pháp luật về doanh nghiệp tư nhân và các quy định\ncó liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới sẽ\nđược thành lập là công ty trách nhiệm hữu hạn hoặc công ty cổ phần thì làm thủ\ntục thành lập và đăng ký kinh doanh theo các quy định pháp luật về công ty và\ncác quy định có liên quan. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thiết kế kỹ thuật công trình\nvà phê duyệt thiết kế kỹ thuật công trình B.O.T;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Làm thủ tục xin phép và cấp\ngiấy phép đầu tư;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Làm thủ tục xin giao đất hoặc\nthuê đất và thực hiện giao đất hoặc cho thuê đất để thực hiện dự án;</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan nhà nước có thẩm quyền\nký hợp đồng B.O.T cần chủ động hướng dẫn và hỗ trợ doanh nghiệp B.O.T hoặc\nthành viên sáng lập doanh nghiệp B.O.T đã được chọn hoàn thành các thủ tục cần\nthiết như nói tại các điểm b, c, d, đ của điều này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi hợp đồng B.O.T đã được doanh\nnghiệp B.O.T hoặc đại diện thành viên sáng lập doanh nghiệp B.O.T và cơ quan\nnhà nước có thẩm quyền ký hợp đồng B.O.T đàm phán và thoả thuận xong, thì các\nthủ tục cần thiết nói trên phải được hoàn thành.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Ký hợp đồng B.O.T; </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6. Về các hợp\nđồng phụ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đồng thời với việc đàm phán về hợp\nđộng B.O.T, doanh nghiệp B.O. T hoặc đại diện thành viên sáng lập doanh nghiệp\nB.O.T có thể tiến hành đàm phán và chuẩn bị ký kết thêm các hợp đồng phụ như hợp\nđồng bán sản phẩm, hợp đồng cung cấp nguyên liệu, nhiên liệu, hợp đồng xây lắp,\nhợp đồng quản lý, vận hành, duy tu, bảo dưỡng và các hợp đồng khác, nếu xét thấy\ncần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan Nhà nước có thẩm quyền\nký kết hợp đồng B.O.T cần theo dõi quá trình đàm phán và thoả thuận nội dung của\nhợp đồng phụ để kịp thời điều chỉnh nội dung và điều khoản hợp đồng B.O.T, nếu\nxét thầy cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>7. Về tổ chức\nquản lý doanh nghiệp B.O.T</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với trường hợp doanh nghiệp\nB.O.T mới được thành lập:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới được\nthành lập là hợp tác xã thì tổ chức quản lý doanh nghiệp đó thực hiện theo các\nquy định pháp luật tương ứng của Luật hợp tác xã và các quy định có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới được\nthành lập là doanh nghiệp tư nhân thì cơ cấu tổ chức quản lý doanh nghiệp áp dụng\ntheo các quy định pháp luật tương ứng của Luật doanh nghiệp tư nhân và quy định\ncó liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu doanh nghiệp B.O.T mới được\nthành lập là công ty trách nhiệm hữu hạn hoặc công ty cổ phần, tổ chức quản lý\ndoanh nghiệp áp dụng theo các quy định pháp luật tương ứng của Luật công ty và\nquy định có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với trường hợp doanh nghiệp\nB.O.T là doanh nghiệp hiện có đang hoạt động:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Doanh nghiệp B.O.T phải thành\nlập riêng một chi nhánh để tổ chức quản lý xây dựng tổ chức kinh doanh và khai\nthác công trình B.O. T.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức bộ máy quản lý, quyền\nhạn và trách nhiệm của chi nhánh trong tổ chức quản lý xây dựng, kinh doanh và\nkhai thác công trình do doanh nghiệp B.O.T quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi nhánh được thành lập để quản\nlý xây dựng, tổ chức kinh doanh và khai thác công trình B.O.T phải hạch toán\nriêng, tách biệt rõ với công tác hạch toán và báo cáo kế toán đối với hoạt động\nsản xuất và kinh doanh của doanh nghiệp B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8- Quản lý\nnhà nước đối với hoạt động kinh doanh dịch vụ công trình B.O.T</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Cơ quan nhà nước có thẩm quyền\nký hợp đồng B.O.T đồng thời là cơ quan quản lý nhà nước đối với hoạt động kinh\ndoanh dịch vụ công trình B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Để quản lý nhà nước có hiệu\nquả, tạo điều kiện thuận lợi cho doanh nghiệp B.O.T trong thiết kế, xây dựng và\ntổ chức kinh doanh dịch vụ công trình B.O.T, cơ quan nhà nước có thẩm quyền ký\nhợp đồng B.O.T cần thực hiện kịp thời và hiệu quả các nhiệm vụ sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đưa ra nghiên cứu tiền khả\nthi, xác định các tiêu chuẩn tối thiểu về chất lượng dự án B.O.T, về số lượng và\nchất lượng sản phẩm và dịch vụ; đánh giá sơ bộ tác động của dự án đối với môi\ntrường và môi sinh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cung cấp các thông tin cần thiết\nđể thực hiện nghiên cứu khả thi theo yêu cầu của doanh nghiệp, cá nhân dự định\nthực hiện dự án B. O.T;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lựa chọn doanh nghiệp B.O.T hoặc\nthành viên sang lập doanh nghiệp B.O.T;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thẩm định và phê duyệt thiết kế\nkỹ thuật công trình;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp cùng doanh nghiệp\nB.O.T giám sát chất lượng xây dựng công trình, tiến độ thực hiện công trình, bảo\nđảm đúng theo thiết kế và kế hoạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giải toả diện tích đất được\nquy hoạch để thực hiện dự án B.O.T; - Phối hợp hoặc hỗ trợ doanh nghiệp B.O.T\nhoàn thành các thủ tục chuẩn bị đầu tư, trong việc xây dựng công trình và kinh\ndoanh, vận hành theo đúng hợp đồng B.O.T;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cùng doanh nghiệp B.O.T ban\nhành nội quy thu và nộp phí;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giám sát việc tổ chức thu phí\nsử dụng công trình B.O.T đảm bảo đạt được hai mục tiêu: một là, doanh nghiệp\nB.O.T không được lạm dụng vị trí của mình để thu phí quá mức đối với người sử dụng;\nhai là, khước từ, xử phạt kịp thời và đúng mức người sử dụng dịch vụ công trình\nB.O.T cố tình không trả phí theo quy định;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Yêu cầu doanh nghiệp B.O.T báo\ncáo về tình hình tài chính, kết quả kinh doanh của doanh nghiệp B.O.T, tình\nhình kỹ thuật công trình B.O.T, tình hình sửa chữa, duy tu bảo dưỡng công trình\nB.O. T, bất cứ khi nào nếu xét thầy cần thiết;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện hoặc yêu cầu các cơ\nquan khác của Nhà nước thực hiện các yêu cầu hợp pháp của doanh nghiệp B.O.T\ntrong quá trình xây dựng và kinh doanh công trình B.O.T. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9. Hỗ trợ\ndoanh nghiệp B.O.T trong trường hợp khan hiếm dịch vụ công ích</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trường hợp nguồn cung cấp điện,\ncung cấp nước và các dịch vụ công ích khác không thoả mãn yêu cầu của sản xuất\nvà đời sống trên phạm vi địa phương, nơi thực hiện dự án B.O.T, thì doanh nghiệp\nB.O. T được hưởng chế độ ưu tiên như các doanh nghiệp khác cùng cung cấp các dịch\nvụ nói trên trong suốt quá trình xây dựng và kinh doanh công trình B.O.T. Trong\ntrường hợp doanh nghiệp B.O.T cần lắp đặt một mạng lưới cung cấp riêng, thì cơ\nquan nhà nước có thẩm quyền ký kết hợp đồng B.O.T và cơ quan cung cấp dịch vụ\nđó có trách nhiệm hỗ trợ doanh nghiệp B.O.T hoàn thành kịp thời công trình đó\ntheo yêu cầu của doanh nghiệp B.O.T.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với trường hợp có hạn chế\nvề đối tượng sử dụng: ví dụ, trong quá trình xây dựng công trình B.O.T, xe và\nphương tiện cơ giới khác phục vụ cho xây dựng công trình B.O.T phải đi qua đoạn\nđường hoặc phố cấm xe vận tải và cơ giới. Trong trường hợp này, cơ quan nhà nước\nhướng dẫn để doanh nghiệp B.O.T được phép sử dụng đoạn đường đó trong một thời\ngian nhất định trong ngày, khi mật độ sử dụng thấp nhất (chẳng hạn như từ 11 giờ\nđêm đến 5 giờ sáng), cho đến khi hoàn thành công trình đưa vào sử dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>10. Về kinh\nphí để cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T thực hiện chức năng\ncủa mình.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan nhà nước có thẩm quyền\nký kết hợp đồng B.O.T được ngân sách cấp kinh phí hợp lý để thực hiện các nhiệm\nvụ quy định tại Điều 41 và 42 của Quy chế B.O.T trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngân sách trung ương cấp kinh\nphí cho cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T dự án nhóm A.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngân sách tỉnh, thành phố trực\nthuộc trung ương cấp kinh phí cho cơ quan nhà nước có thẩm quyền ký kết hợp đồng\nB.O.T dự án nhóm B và C trên phạm vi địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>11. Thông\ntư này có hiệu lực sau 15 ngày kể từ ngày ký. Trong quá trình thực hiện thông\ntư này, nếu gặp khó khăn, vướng mắc đề nghị cơ quan nhà nước các cấp và các tổ\nchức có liên quan gửi ý kiến về Bộ Kế hoạch và Đầu tư nghiên cứu sửa đổi bổ\nsung cho phù hợp.</b></a></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADAANAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"> </p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Xuân Giá</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContent": "**BỘ KẾ HOẠCH VÀ ĐẦU TƯ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 12/1997/TT-BKH\n\n_Hà Nội, ngày 27 tháng 8 năm 1997_\n\n**THÔNG TƯ**\n\nSỐ 12- BKH/QLKT NGÀY 27 THÁNG 8 NĂM 1997 HƯỚNG DẪN MỘTSỐ ĐIỀU CỦA QUY CHẾ ĐẦU TƯ THEO HÌNH THỨC HỢP ĐỒNG XÂY DỰNG - KINH DOANH - CHUYỂN GIAO ÁP DỤNG CHO ĐẦU TƯ TRONG NƯỚC  \n_(Ban hành kèm theo Nghị định số 77/CP ngày 18/6/1997 của Chính phủ)_\n\nĐể tạo điều kiện thuận lợi và thúc đẩy nhanh việc thực hiện Quy chế đầu tư theo hình thức hợp đồng xây dựng - kinh doanh - chuyển giao (viết tắt theo tiếng Anh là B.O.T) áp dụng cho đầu tư trong nước, ban hành kèm theo Nghị định số 77/CP của Chính phủ ngày 18 tháng 6 năm 1997 (sau đây gọi tắt là Quy chế B.O.T trong nước), Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn thêm một số điều quy định tại Quy chế B. O.T trong nước như sau:\n\n**1\\. Về đối tượng áp dụng Quy chế B.O.T trong nước**\n\nĐối tượng áp dụng Quy chế B.O.T trong nước bao gồm:\n\na. Doanh nghiệp Nhà nước\n\nb. Doanh nghiệp của các tổ chức chính trị - xã hội\n\nc. Hợp tác xã\n\nd. Công ty cổ phần\n\nđ. Công ty trách nhiệm hữu hạn\n\ne. Doanh nghiệp tư nhân\n\ng. Công dân Việt Nam đủ 18 tuổi trở lên\n\nh. Người Việt Nam định cư ở nước ngoài đủ 18 tuổi trở lên\n\ni. Người nước ngoài đủ 18 tuổi trở lên, cư trú lâu dài tại Việt Nam\n\n**2\\. Về cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T**\n\na) Đối với dự án nhóm A, cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T do Thủ tướng Chính phủ chỉ định theo từng trường hợp. Cơ quan được chỉ định có thể là Bộ quản lý ngành hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n\nb) Đối với dự án nhóm B và C, cơ quan Nhà nước có thẩm quyền ký hợp đồng B.O.T là Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương nơi thực hiện dự án. Trong trường hợp này, Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương có thể uỷ quyền cho Uỷ ban nhân dân quận, huyện, thành phố hoặc sở quản lý ngành trực thuộc đàm phán và ký kết hợp đồng B.O.T.\n\nc) Quyền hạn và trách nhiệm của cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T thực hiện theo quy định tại Chương VIII của Quy chế B.O.T.\n\nTrong trường hợp việc thực hiện dự án B.O.T có quan hệ đến nhiều Bộ quản lý ngành hoặc/và tỉnh, thành phố trực thuộc Trung ương, thì Bộ quản lý ngành và/hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương có liên quan trong phạm vi quyền hạn và trách nhiệm của mình, có trách nhiệm phối hợp và hỗ trợ cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T thực hiện đúng và kịp thời trách nhiệm của mình như quy định.\n\nCác tiêu chuẩn và điều kiện để xác định dự án thuộc nhóm A, B, C trong điểm này và các điểm khác trong thông tư này theo quy định trong Nghị định 42/CP ngày 16/7/1996 về việc ban hành Điều lệ quản lý đầu tư và xây dựng.\n\n**3\\. Về trình tự lập và công bố danh mục dự án B.O.T**\n\na) Tập hợp và lập danh mục dự án B.O.T:\n\n\\- Bộ Kế hoạch và Đầu tư tập hợp và lập danh mục dự án nhóm A, bao gồm:\n\n\\* Dự án xây dựng cơ sở hạ tầng kinh tế - xã hội đã được xác định để thực hiện các quy hoạch phát triển kinh tế - xã hội đã được phê duyệt.\n\n\\* Dự án do Bộ quản lý ngành hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương kiến nghị.\n\n\\* Dự án do doanh nghiệp, không phân biệt thành phần kinh tế, kiến nghị.\n\n\\- Sở Kế hoạch và Đầu tư tỉnh, thành phố trực thuộc Trung ương tập hợp và lập danh mục dự án nhóm B và C dự định thực hiện trên phạm vi địa phương, bao gồm:\n\n\\* Dự án đã xác định để thực hiện quy hoạch phát triển kinh tế - xã hội của địa phương đã được cơ quan có thẩm quyền phê duyệt;\n\n\\* Dự án do các Sở quản lý ngành hoặc Uỷ ban nhân dân huyện, quận kiến nghị;\n\n\\* Dự án do doanh nghiệp, không phân biệt thành phần kinh tế, kiến nghị.\n\nb) Lập và thông qua nghiên cứu tiền khả thi hoặc báo cáo kỹ thuật về sự cần thiết của dự án (gọi chung là nghiên cứu tiền khả thi) đối với các dự án đã ghi trong danh mục sơ bộ dự án B.O.T.\n\n\\- Các tổ chức và cá nhân kiến nghị dự án B.O.T có trách nhiệm nghiên cứu tiền khả thi và báo cáo lên Bộ Kế hoạch và Đầu tư và Bộ quản lý ngành đối với dự án nhóm A, Sở Kế hoạch và Đầu tư và Sở quản lý ngành đối với các dự án thuộc B và C.\n\n\\- Thẩm quyền và thủ tục thông qua nghiên cứu tiền khả thi thực hiện theo quy chế quản lý đầu tư và xây dựng ban hành kèm theo Nghị định 42/CP ngày 16/7/1996 và quy định tại Điều 5 của Quy chế B.O.T trong nước.\n\nc) Công bố danh mục dự án B.O.T\n\n\\- Thủ tướng Chính phủ công bố danh mục dự án nhóm A trên phạm vi cả nước, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương công bố danh mục dự án nhóm B và C trong phạm vi địa phương.\n\n\\- Danh mục dự án B.O.T được công bố chỉ bao gồm dự án có nghiên cứu tiền khả thi đã được cơ quan có thẩm quyền thông qua, và thoả mãn các điều kiện khác quy định tại Điều 4 của Quy chế B.O.T.\n\n\\- Danh mục dự án B.O.T được công bố trên các phương tiện đại chúng trung ương đối với nhóm A hoặc địa phương đối với nhóm B và C.\n\nĐịnh kỳ 6 tháng danh mục dự án nhóm B.O.T được công bố một lần. Trường hợp chưa có danh mục mới, thì công bố lại danh mục đã công bố kỳ trước.\n\nDanh mục dự án B.O.T thuộc dự án nhóm A đã được công bố phải lưu giữ tại Bộ Kế hoạch và Đầu tư, Sở Kế hoạch và Đầu tư của các tỉnh, thành phố trực thuộc Trung ương trong cả nước. Danh mục dự án B.O.T thuộc nhóm B và C được công bố phải được lưu giữ tại Sở Kế hoạch và Đầu tư của tỉnh và thành phố.\n\nBất kỳ ai có quan tâm đều có quyền nhận không phải trả phí bản sao danh mục dự án B.O.T đã được công bố.\n\n\\- Nội dung công bố danh mục dự án B.O.T ít nhất bao gồm:\n\n\\* Tên dự án\n\n\\* Loại dự án\n\n\\* Mục tiêu của dự án\n\n\\* Địa điểm dự định thực hiện dự án\n\n\\* Những chỉ tiêu kỹ thuật sơ bộ của dự án\n\n\\* Tên, địa chỉ, số điện thoại và số fax (nếu có) của cơ quan được chỉ định hoặc uỷ nhiệm làm cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T. Tên, địa chỉ, số điện thoại và số fax (nếu có) của đơn vị, hoặc cán bộ chịu trách nhiệm nhận và xử lý hồ sơ về lựa chọn doanh nghiệp B.O.T hoặc thành viên sáng lập doanh nghiệp B.O.T, đàm phán nội dung hợp đồng B.O.T.\n\nd) Kinh phí lập và công bố danh mục dự án đầu tư B.O.T\n\nKinh phí lập và công bố danh mục dự án đầu tư B.O.T được trích từ nguồn ngân sách nhà nước. Hàng năm, Bộ Kế hoạch và Đầu tư và Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chủ động dự trù khoản mục chi phí đủ để nghiên cứu và thông qua nghiên cứu tiền khả thi, công bố danh mục dự án B.O.T.\n\nđ) Cơ quan nhà nước có thẩm quyền ký kết hợp dồng B.O.T cần chủ động vận động, nghiên cứu và tìm kiếm cá nhân, doanh nghiệp có khả năng thực hiện dự án B.O.T đã được công bố trên phạm vi toàn quốc. Uỷ ban nhân dân các tỉnh, thành phố khu vực miền Trung hoặc vùng miền núi phía Bắc có thể tuyên truyền, vận động và tìm kiếm cá nhân, doanh nghiệp có trụ sở tại Hà Nội, hoặc thành phố Hồ Chí Minh để làm doanh nghiệp B.O.T, hoặc để thành lập doanh nghiệp B.O.T tại địa phương mình.\n\n**4\\. Về lựa chọn doanh nghiệp B.O.T hoặc thành viên sáng lập doanh nghiệp B.O.T**\n\na) Để kiểm tra tính trung thực của từng tài liệu trong hồ sơ quy định tại Điều 9 của Quy chế B.O.T trong nước, cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T cần:\n\n\\- Sử dụng chuyên gia kế toán của mình hoặc thuê chuyên gia kế toán từ công ty kiểm toán độc lập để kiểm tra lại bản tự giới thiệu về chuyên môn, tài chính, kỹ thuật, kinh nghiệm của doanh nghiệp hoặc của nhà thầu; phương án huy động vốn; báo cáo kết quả kinh doanh và bằng tổng kết tài sản của năm trước.\n\n\\- Thông qua điện thoại, fax hoặc thư tín, yêu cầu ngân hàng hoặc các nhà cấp vốn khác khẳng định lại những cam kết của họ trong việc cấp vốn thực hiện dự án B.O.T.\n\nb) Giải thích thêm về các tiêu chuẩn quy định tại Điều 13 của Quy chế B.O.T trong nước.\n\n\\- Đảm bảo huy động đủ và kịp thời số vốn cần thiết có nghĩa là tổng số vốn đầu tư của doanh nghiệp B.O.T và số vốn được các nhà cấp vốn cam kết cung cấp ngang bằng số vốn thực hiện dự án B.O.T.\n\n\\- Tổ chức có đủ cán bộ có trình độ kỹ thuật để thực hiện các dịch vụ và công việc liên quan đến thiết kế, xây dựng công trình B.O. T là tổ chức, cá nhân đã từng thực hiện tốt những dịch vụ và công việc tương tự cho ít nhất một dự án tương tự như dự án B.O.T dự định thực hiện. Có cán bộ kỹ thuật và cán bộ quản lý đủ kinh nghiệm và kiến thức quản lý xây dựng và khai thác công trình nghĩa là có đủ cán bộ kỹ thuật và quản lý như ở một doanh nghiệp khác đã từng quản lý xây dựng và khai thác công trình tương tự.\n\nc) Giấy xác nhận đủ năng lực thực hiện dự án B.O.T áp dụng theo mẫu ban hành kèm theo thông tư này.\n\nd) Trường hợp có từ hai doanh nghiệp, nhóm doanh nghiệp, cá nhân trở lên cùng có nhu cầu thực hiện dự án B.O.T thì phải tổ chức đấu thầu theo quy định tại Điều 14 của Quy chế B.O.T trong nước.\n\n**5\\. Về chuẩn bị, ký kết hợp đồng B.O.T và các thủ tục chuẩn bị đầu tư khác**\n\nNgay sau khi, doanh nghiệp B.O.T hoặc thành viên sáng lập B.O.T đã được chọn, cơ quan nhà nước có thẩm quyền ký hợp đồng B.O.T cùng với họ thực hiện ngay một số công việc như sau:\n\na) Đàm phán và thoả thuận về nội dung hợp đồng B.O.T;\n\nb) Làm các thủ tục về thành lập và đăng lý kinh doanh đối với doanh nghiệp B.O.T theo quy định của pháp luật;\n\n\\- Nếu doanh nghiệp B.O.T là doanh nghiệp đã thành lập và đang hoạt động, thì thực hiện bổ sung đăng ký kinh doanh. Trong trường hợp này, doanh nghiệp B.O.T có thể là doanh nghiệp nhà nước, doanh nghiệp của các tổ chức chính trị xã hội, hợp tác xã, doanh nghiệp tư nhân, công ty trách nhiệm hữu hạn, công ty cổ phần.\n\n\\- Nếu doanh nghiệp B.O.T mới sẽ được thành lập là hợp tác xã, thì làm thủ tục đăng ký kinh doanh theo các quy định pháp luật về hợp tác xã và các quy định có liên quan.\n\n\\- Nếu doanh nghiệp B.O.T mới sẽ được thành lập là doanh nghiệp tư nhân, thì làm thủ tục thành lập và đăng ký kinh doanh theo các quy định của pháp luật về doanh nghiệp tư nhân và các quy định có liên quan.\n\n\\- Nếu doanh nghiệp B.O.T mới sẽ được thành lập là công ty trách nhiệm hữu hạn hoặc công ty cổ phần thì làm thủ tục thành lập và đăng ký kinh doanh theo các quy định pháp luật về công ty và các quy định có liên quan.\n\nc) Thiết kế kỹ thuật công trình và phê duyệt thiết kế kỹ thuật công trình B.O.T;\n\nd) Làm thủ tục xin phép và cấp giấy phép đầu tư;\n\nđ) Làm thủ tục xin giao đất hoặc thuê đất và thực hiện giao đất hoặc cho thuê đất để thực hiện dự án;\n\nCơ quan nhà nước có thẩm quyền ký hợp đồng B.O.T cần chủ động hướng dẫn và hỗ trợ doanh nghiệp B.O.T hoặc thành viên sáng lập doanh nghiệp B.O.T đã được chọn hoàn thành các thủ tục cần thiết như nói tại các điểm b, c, d, đ của điều này.\n\nKhi hợp đồng B.O.T đã được doanh nghiệp B.O.T hoặc đại diện thành viên sáng lập doanh nghiệp B.O.T và cơ quan nhà nước có thẩm quyền ký hợp đồng B.O.T đàm phán và thoả thuận xong, thì các thủ tục cần thiết nói trên phải được hoàn thành.\n\ne) Ký hợp đồng B.O.T;\n\n**6\\. Về các hợp đồng phụ**\n\nĐồng thời với việc đàm phán về hợp động B.O.T, doanh nghiệp B.O. T hoặc đại diện thành viên sáng lập doanh nghiệp B.O.T có thể tiến hành đàm phán và chuẩn bị ký kết thêm các hợp đồng phụ như hợp đồng bán sản phẩm, hợp đồng cung cấp nguyên liệu, nhiên liệu, hợp đồng xây lắp, hợp đồng quản lý, vận hành, duy tu, bảo dưỡng và các hợp đồng khác, nếu xét thấy cần thiết.\n\nCơ quan Nhà nước có thẩm quyền ký kết hợp đồng B.O.T cần theo dõi quá trình đàm phán và thoả thuận nội dung của hợp đồng phụ để kịp thời điều chỉnh nội dung và điều khoản hợp đồng B.O.T, nếu xét thầy cần thiết.\n\n**7\\. Về tổ chức quản lý doanh nghiệp B.O.T**\n\na) Đối với trường hợp doanh nghiệp B.O.T mới được thành lập:\n\n\\- Nếu doanh nghiệp B.O.T mới được thành lập là hợp tác xã thì tổ chức quản lý doanh nghiệp đó thực hiện theo các quy định pháp luật tương ứng của Luật hợp tác xã và các quy định có liên quan.\n\n\\- Nếu doanh nghiệp B.O.T mới được thành lập là doanh nghiệp tư nhân thì cơ cấu tổ chức quản lý doanh nghiệp áp dụng theo các quy định pháp luật tương ứng của Luật doanh nghiệp tư nhân và quy định có liên quan.\n\n\\- Nếu doanh nghiệp B.O.T mới được thành lập là công ty trách nhiệm hữu hạn hoặc công ty cổ phần, tổ chức quản lý doanh nghiệp áp dụng theo các quy định pháp luật tương ứng của Luật công ty và quy định có liên quan.\n\nb) Đối với trường hợp doanh nghiệp B.O.T là doanh nghiệp hiện có đang hoạt động:\n\n\\- Doanh nghiệp B.O.T phải thành lập riêng một chi nhánh để tổ chức quản lý xây dựng tổ chức kinh doanh và khai thác công trình B.O. T.\n\n\\- Tổ chức bộ máy quản lý, quyền hạn và trách nhiệm của chi nhánh trong tổ chức quản lý xây dựng, kinh doanh và khai thác công trình do doanh nghiệp B.O.T quyết định.\n\n\\- Chi nhánh được thành lập để quản lý xây dựng, tổ chức kinh doanh và khai thác công trình B.O.T phải hạch toán riêng, tách biệt rõ với công tác hạch toán và báo cáo kế toán đối với hoạt động sản xuất và kinh doanh của doanh nghiệp B.O.T.\n\n**8- Quản lý nhà nước đối với hoạt động kinh doanh dịch vụ công trình B.O.T**\n\na) Cơ quan nhà nước có thẩm quyền ký hợp đồng B.O.T đồng thời là cơ quan quản lý nhà nước đối với hoạt động kinh doanh dịch vụ công trình B.O.T.\n\nb) Để quản lý nhà nước có hiệu quả, tạo điều kiện thuận lợi cho doanh nghiệp B.O.T trong thiết kế, xây dựng và tổ chức kinh doanh dịch vụ công trình B.O.T, cơ quan nhà nước có thẩm quyền ký hợp đồng B.O.T cần thực hiện kịp thời và hiệu quả các nhiệm vụ sau đây:\n\n\\- Đưa ra nghiên cứu tiền khả thi, xác định các tiêu chuẩn tối thiểu về chất lượng dự án B.O.T, về số lượng và chất lượng sản phẩm và dịch vụ; đánh giá sơ bộ tác động của dự án đối với môi trường và môi sinh;\n\n\\- Cung cấp các thông tin cần thiết để thực hiện nghiên cứu khả thi theo yêu cầu của doanh nghiệp, cá nhân dự định thực hiện dự án B. O.T;\n\n\\- Lựa chọn doanh nghiệp B.O.T hoặc thành viên sang lập doanh nghiệp B.O.T;\n\n\\- Thẩm định và phê duyệt thiết kế kỹ thuật công trình;\n\n\\- Phối hợp cùng doanh nghiệp B.O.T giám sát chất lượng xây dựng công trình, tiến độ thực hiện công trình, bảo đảm đúng theo thiết kế và kế hoạch;\n\n\\- Giải toả diện tích đất được quy hoạch để thực hiện dự án B.O.T; - Phối hợp hoặc hỗ trợ doanh nghiệp B.O.T hoàn thành các thủ tục chuẩn bị đầu tư, trong việc xây dựng công trình và kinh doanh, vận hành theo đúng hợp đồng B.O.T;\n\n\\- Cùng doanh nghiệp B.O.T ban hành nội quy thu và nộp phí;\n\n\\- Giám sát việc tổ chức thu phí sử dụng công trình B.O.T đảm bảo đạt được hai mục tiêu: một là, doanh nghiệp B.O.T không được lạm dụng vị trí của mình để thu phí quá mức đối với người sử dụng; hai là, khước từ, xử phạt kịp thời và đúng mức người sử dụng dịch vụ công trình B.O.T cố tình không trả phí theo quy định;\n\n\\- Yêu cầu doanh nghiệp B.O.T báo cáo về tình hình tài chính, kết quả kinh doanh của doanh nghiệp B.O.T, tình hình kỹ thuật công trình B.O.T, tình hình sửa chữa, duy tu bảo dưỡng công trình B.O. T, bất cứ khi nào nếu xét thầy cần thiết;\n\n\\- Thực hiện hoặc yêu cầu các cơ quan khác của Nhà nước thực hiện các yêu cầu hợp pháp của doanh nghiệp B.O.T trong quá trình xây dựng và kinh doanh công trình B.O.T.\n\n**9\\. Hỗ trợ doanh nghiệp B.O.T trong trường hợp khan hiếm dịch vụ công ích**\n\na) Trường hợp nguồn cung cấp điện, cung cấp nước và các dịch vụ công ích khác không thoả mãn yêu cầu của sản xuất và đời sống trên phạm vi địa phương, nơi thực hiện dự án B.O.T, thì doanh nghiệp B.O. T được hưởng chế độ ưu tiên như các doanh nghiệp khác cùng cung cấp các dịch vụ nói trên trong suốt quá trình xây dựng và kinh doanh công trình B.O.T. Trong trường hợp doanh nghiệp B.O.T cần lắp đặt một mạng lưới cung cấp riêng, thì cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T và cơ quan cung cấp dịch vụ đó có trách nhiệm hỗ trợ doanh nghiệp B.O.T hoàn thành kịp thời công trình đó theo yêu cầu của doanh nghiệp B.O.T.\n\nb) Đối với trường hợp có hạn chế về đối tượng sử dụng: ví dụ, trong quá trình xây dựng công trình B.O.T, xe và phương tiện cơ giới khác phục vụ cho xây dựng công trình B.O.T phải đi qua đoạn đường hoặc phố cấm xe vận tải và cơ giới. Trong trường hợp này, cơ quan nhà nước hướng dẫn để doanh nghiệp B.O.T được phép sử dụng đoạn đường đó trong một thời gian nhất định trong ngày, khi mật độ sử dụng thấp nhất (chẳng hạn như từ 11 giờ đêm đến 5 giờ sáng), cho đến khi hoàn thành công trình đưa vào sử dụng.\n\n**10\\. Về kinh phí để cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T thực hiện chức năng của mình.**\n\nCơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T được ngân sách cấp kinh phí hợp lý để thực hiện các nhiệm vụ quy định tại Điều 41 và 42 của Quy chế B.O.T trong nước.\n\nNgân sách trung ương cấp kinh phí cho cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T dự án nhóm A.\n\nNgân sách tỉnh, thành phố trực thuộc trung ương cấp kinh phí cho cơ quan nhà nước có thẩm quyền ký kết hợp đồng B.O.T dự án nhóm B và C trên phạm vi địa phương.\n\n**11\\. Thông tư này có hiệu lực sau 15 ngày kể từ ngày ký. Trong quá trình thực hiện thông tư này, nếu gặp khó khăn, vướng mắc đề nghị cơ quan nhà nước các cấp và các tổ chức có liên quan gửi ý kiến về Bộ Kế hoạch và Đầu tư nghiên cứu sửa đổi bổ sung cho phù hợp.**\n\n**Trần Xuân Giá**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\" width=\"93%\">\n <tbody><tr>\n  <td width=\"48%\" valign=\"top\" style=\"width:48.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  MINISTRY OF PLANNING AND INVESTMENT<br>\n  -------</b></p>\n  </td>\n  <td width=\"48%\" valign=\"top\" style=\"width:48.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  ------------ </b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"48%\" valign=\"top\" style=\"width:48.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  12/BKH-QLKT</p>\n  </td>\n  <td width=\"48%\" valign=\"top\" style=\"width:48.98%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  August 27, 1997<u1:p></u1:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CIRCULAR</span></b></a><b><span style=\"font-size:12.0pt\">\n</span></b></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">GUIDING A NUMBER OF ARTICLES IN THE REGULATION ON DOMESTIC\nINVESTMENT IN THE FORM OF BUILD- OPERATE- TRANSFER (B.O.T.) CONTRACTS</a><br>\n<i>(issued together with Decree No.77-CP of June 18, 1997 of the Government)</i></p>\n\n<p style=\"margin-bottom:6.0pt\">To facilitate and accelerate the implementation of\nthe Regulation on Domestic Investment in the Form of Build- Operate- Transfer\n(B.O.T.) Contracts (hereafter referred to for short as Regulation on Domestic\nB.O.T. Investment), issued together with Decree No.77-CP of June 18, 1997 of\nthe Government, the Minister of Planning and Investment provides the following\nadditional guidances on a number of Articles of the said Regulation:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. On the objects of\napplication of the Regulation on Domestic B.O.T. Investment:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Objects of application of the Regulation on Domestic\nB.O.T. Investment include:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ State enterprises</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Enterprises of the socio-political\norganizations</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Cooperatives</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Joint-stock companies</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Limited liability companies</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Private enterprises</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Vietnamese citizens who are full 18 years of\nage or more</p>\n\n<p style=\"margin-bottom:6.0pt\">h/ Vietnamese residing abroad who are full 18\nyears of age and more</p>\n\n<p style=\"margin-bottom:6.0pt\">i/ Foreigners who are full 18 years of age or\nmore and have been staying for a long time in Vietnam.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. On the State agencies\ncompetent to sign B.O.T. contracts</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For Group A projects, the State agency\ncompetent to sign B.O.T. contracts shall be designated by the Prime Minister on\na case-by-case basis. The designated agency may be a branch managing ministry\nor the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nCommittee of a province or city directly under the Central Government.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ For Group B and Group C projects, the State\nagency competent to sign B.O.T. contracts is the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s Committee of the province or city directly\nunder the Central Government where the project is to be executed. For this\ncase, the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s Committee\nof the province or city directly under the Central Government may authorize the\nPeople<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s Committee of\nthe district or provincial city or the provincial/municipal branch-managing\nservice to conduct negotiation and sign B.O.T. contracts.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The powers and responsibilities of the State\nagencies competent to sign B.O.T. contracts shall comply with the provisions of\nChapter VIII of the B.O.T. Regulation.</p>\n\n<p style=\"margin-bottom:6.0pt\">If the implementation of a B.O.T. project\ninvolves several branch managing ministries or/and provinces and cities\ndirectly under the Central Government, the related branch-managing ministries\nor/and the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nCommittees of the related provinces and cities shall, within their powers and\nresponsibilities, have to coordinate with and support the State agency\ncompetent to sign the B.O.T. contract so that the latter may perform its\nresponsibilities properly and in a timely manner as prescribed.</p>\n\n<p style=\"margin-bottom:6.0pt\">Criteria and conditions for determining projects\nof Group A, Group B or Group C as mentioned in this Point and other Points of\nthis Circular shall comply with the provisions of Decree No.42-CP of July 16,\n1997 promulgating the Regulation on the Management of Investment and\nConstruction.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. On the order of drawing up\nand promulgating lists of B.O.T. projects</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Collecting and drawing up lists of B.O.T.\nprojects:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The Ministry of Planning and Investment shall\ncollect and draw up the list of Group A projects, including:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects on the construction of the\nsocio-economic infrastructure that have been determined for the implementation\nof the ratified socio-economic development plannings;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects proposed by the branch managing\nministries or the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nCommittees of the provinces or cities directly under the Central Government;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects proposed by enterprises of any economic\nsector.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The Planning and Investment Service of the\nprovince or city directly under the Central Government shall collect and draw\nup the list of Group B and Group C projects planned for the implementation in\nthe locality, including:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects already determined for the\nimplementation of the local socio-economic development planning that has been\nratified by the competent level;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects proposed by the provincial/municipal\nbranch-managing services or the district People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nCommittees;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Projects proposed by enterprises of any\neconomic sector.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Elaborating and approving the pre-feasibility\nstudies or technical reports (referred to commonly as pre-feasibility studies)\non the necessity of the projects, stated in the preliminary lists of B.O.T. projects</p>\n\n<p style=\"margin-bottom:6.0pt\">- Organizations and individuals proposing B.O.T.\nprojects shall have to conduct the pre-feasibility study and report it to the\nMinistry of Planning and Investment and the branch-managing ministry (regarding\nGroup A projects) or to the provincial/municipal Planning and Investment\nService and the provincial/municipal branch-managing service (regarding Group B\nand Group C projects).</p>\n\n<p style=\"margin-bottom:6.0pt\">- The competence and procedures for the approval\nof the pre-feasibility studies shall comply with the Regulation on the Management\nof Investment and Construction issued together with Decree No.42-CP of July 16,\n1996 and the provisions of Article 5 of the Regulation on Domestic B.O.T.\nInvestment.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Promulgating lists of B.O.T. projects</p>\n\n<p style=\"margin-bottom:6.0pt\">- The Prime Minister shall promulgate the list\nof Group A projects throughout the country, while the presidents of the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s Committees of the provinces\nand cities directly under the Central Government shall promulgate the list of\nGroup B and Group C projects in their respective localities.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The promulgated lists of B.O.T. projects shall\ninclude only those projects with pre-feasibility studies having been already\napproved by the competent agencies and meet the other conditions prescribed in\nArticle 4 of the B.O.T. Regulation.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The lists of B.O.T. projects shall be\npromulgated on the central mass media for Group A projects or on the local\nmedia for Group B and Group C projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">The lists of B.O.T. projects shall be\npromulgated once every six months. If there is no updated list, the latest lists\nof the projects shall be promulgated again.</p>\n\n<p style=\"margin-bottom:6.0pt\">The promulgated lists of B.O.T. projects of\nGroup A must be kept on file at the Ministry of Planning and Investment and the\nPlanning and Investment Services of the provinces and cities directly under the\nCentral Government throughout the country. The promulgated lists of the Group B\nand Group C projects must be kept on file at the provincial/municipal Planning\nand Investment Services.</p>\n\n<p style=\"margin-bottom:6.0pt\">Anyone who is interested in the promulgated\nlists of B.O.T. projects shall be entitled to receive their copies free of\ncharge.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Contents of the promulgation of the lists of\nB.O.T. projects include:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The names of the projects</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The types of the projects</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The objectives of the projects</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The location of the projects</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The preliminary technical norms of the\nprojects</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The names, addresses, telephone and fax\nnumbers (if any) of the agencies appointed or assigned to act as the State\nagencies competent to sign B.O.T. contracts. The names, addresses, telephone\nand fax numbers (if any) of the units or officials in charge of receiving and\nhandling dossiers on the selection of B.O.T. enterprises or founding members of\nthe B.O.T. enterprises and the negotiation on the contents of the B.O.T.\ncontracts.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Funds for the elaboration and promulgation of\nthe lists of B.O.T. investment projects</p>\n\n<p style=\"margin-bottom:6.0pt\">The funds for the elaboration and promulgation\nof the lists of B.O.T. investment projects shall be deducted from the State\nbudget. Annually, the Ministry of Planning and Investment and the People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s Committees of the provinces\nand cities directly under the Central Government shall take initiative in\nestimating the costs of the pre-feasibility studies and the approval thereof\nand the promulgation of the lists of B.O.T. projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ The State agencies competent to sign B.O.T.\ncontracts should take initiative in mobilizing, studying and finding\nindividuals and/or enterprises capable of implementing the B.O.T. projects\nalready promulgated nationwide. The People<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nCommittees of the provinces and cities in Central Vietnam or in northern\nmountainous regions may find, mobilize and persuade individuals and/or\nenterprises based in Hanoi or Ho Chi Minh City to act as B.O.T. enterprises or\nto establish B.O.T. enterprises in their respective localities.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. On the selection of B.O.T.\nenterprises or founding members of B.O.T. enterprises</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To inspect the truthfulness of each document\nin the dossier prescribed in Article 9 of the Regulation on Domestic B.O.T.\nInvestment, the State agencies competent to sign a B.O.T. contract should:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Use its accounting experts or hire accounting\nexperts from independent auditing companies to examine the enterprises<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span> or contractors<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span> self-introductions of their\nprofessional, financial and technical capabilities and experiences; their plans\non capital mobilization; their reports on business results and their\ninventories of assets of the previous year.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Request, through telephone, fax or telex,\nbanks or other capital providers to re-affirm their commitments in supplying\ncapital for the implementation of the B.O.T. project.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Additional explanation on the criteria\nmentioned in Article 13 of the Regulation on Domestic B.O.T. Investment.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To ensure the timely and adequate mobilization\nof capital means to ensure that the total of the B.O.T. enterprise<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s investment capital and the\ncapital to be supplied by the capital providers under their commitment is equal\nto the amount of capital for the implementation of the B.O.T. project.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Organization having enough personnel who are\ntechnically qualified for the performance of the services and jobs related to\nthe designing and construction of the B.O.T. project is an organization or\nindividual that once well performed the similar services and jobs for at least\na project similar to the B.O.T. project to be implemented. To have technicians\nand managerial personnel with good knowledge and experiences in the management\nof construction and exploitation of projects means having enough technicians\nand managerial personnel like any other enterprise that once managed the\nconstruction and exploitation of a similar project.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The certificate of being qualified for the\nimplementation of the B.O.T. project shall conform to the form issued together\nwith this Circular.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ In cases where two or more enterprises,\ngroups of enterprises or individuals want to implement a B.O.T. project, a\nbidding shall be organized as prescribed in Article 14 of the Regulation on\nDomestic B.O.T. Investment.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. On the preparation and\nsigning of a B.O.T. project and other pre-investment procedures </a></p>\n\n<p style=\"margin-bottom:6.0pt\">Right after the selection of a B.O.T. enterprise\nor founding members of a B.O.T. enterprise, the State agency competent to sign\nthe B.O.T. contract shall together with such enterprise or its founding members\nperform the following tasks:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Negotiating and reaching agreement on the\ncontents of the B.O.T. contract;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Filling procedures for the establishment and\nbusiness registration of the B.O.T. enterprise as prescribed by law;</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the B.O.T. enterprise is an enterprise\nalready established and operating, the additional business registration shall\nbe made. In this case, the B.O.T. enterprise may be a State enterprise, an\nenterprise of a socio-economic organization, a cooperative, a private\nenterprise, a limited liability company or a joint-stock company.</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the to-be-set up B.O.T. enterprise is a\ncooperative, the procedures for its business registration shall comply with the\nprovisions of the legislation on cooperatives and the relevant provisions of\nlaw.</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the to-be-set up B.O.T. enterprise is a\nprivate enterprise, the procedures for its establishment and business\nregistration shall comply with the provisions of the legislation on private\nenterprises and the relevant provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the to-be-set up B.O.T. enterprise is a\nlimited liability company or a joint-stock company, the procedures for its\nestablishment and business registration shall comply with the provisions of the\nlegislation on companies and the relevant provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Drawing up and approving the technical design\nof the B.O.T. project;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Filling procedures to apply for permission\nand investment license;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Filling procedures to apply for land\nallotment or land lease and allotting or leasing land for the implementation of\nthe project;</p>\n\n<p style=\"margin-bottom:6.0pt\">The State agency competent to sign the B.O.T.\ncontract should take initiative in guiding and supporting the selected B.O.T.\nenterprise or its founding members to fulfil the necessary procedures mentioned\nin Points b, c, d and e of this Article.</p>\n\n<p style=\"margin-bottom:6.0pt\">When the negotiation and agreement on the B.O.T.\ncontract have been concluded by the B.O.T. enterprise or representatives of the\nfounding members of the B.O.T. enterprise and the State agency competent to\nsign the B.O.T. contract, the above-said necessary procedures must be\nfulfilled.</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Signing the B.O.T. contract.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. On the sub-contracts</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Simultaneusly with the negotiation on the B.O.T.\ncontract, the B.O.T. enterprise or representatives of its founding members may\nalso conduct negotiation on and prepare for the signing of sub-contracts such\nas a sub-contract on the sale of products, a sub-contract on the supply of raw\nmaterials and fuel, a sub-contract for construction and installation, a\nsub-contract on management, operation and maintenance of the project and other\nsub-contracts, if they are deemed necessary.</p>\n\n<p style=\"margin-bottom:6.0pt\">The State agency competent to sign the B.O.T.\ncontract should oversee the process of negotiating and reaching agreement on\nthe contents of the sub-contracts so that timely adjustments of the contents\nand clauses of the B.O.T. contract shall be made, if necessary.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\">7. On organizing the management\nof a B.O.T. enterprise</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For a newly-established B.O.T. enterprise:</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the newly-established B.O.T. enterprise is\na cooperative, the management of such enterprise shall be organized in\naccordance with the provisions of the Law on Cooperatives and the relevant\nprovisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the newly-established B.O.T. enterprise is\na private enterprise, the organizational structure for the management of such\nenterprise shall comply with the provisions of the Law on Private Enterprises\nand the relevant provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">- If the newly-established B.O.T. enterprise is\na limited liability company or joint-stock company, the management of such\nenterprise shall be organized in accordance with the corresponding provisions\nof the Law on Companies and the relevant provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ If the B.O.T. enterprise is an existing and\noperating enterprise:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The B.O.T enterprise shall have to set up a\nseparate branch to organize the management of the construction, business and\nexploitation of the B.O.T. project.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The organizational structure, powers and\nresponsibilities of the branch in organizing the management of the\nconstruction, business and exploitation of the B.O.T project shall be decided\nby the B.O.T. enterprise.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The branch set up to manage the construction,\norganizing business and exploitation of the B.O.T. project shall have to apply\nthe independent cost-accounting regime, separating from the cost-accounting\nregime and accounting reporting applied to the other production and business\nactivities of the B.O.T. enterprise.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\">8. State management of the\nB.O.T. project’s service business activities</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The State agency competent to sign the B.O.T.\ncontract shall also be the State agency that manages the B.O.T. project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s service business\nactivities.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To fruitfully exercise the State management,\nand create conditions for the B.O.T. enterprise in the designing, construction\nand organization of the B.O.T. project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nservice business activities, the State agency competent to sign the B.O.T.\ncontract should promptly and efficiently perform the following tasks:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make the pre-feasibility study, determine\nthe minimum criteria on quality of the B.O.T. project, on the number and quality\nof products and services; and make the preliminary evaluation of the project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s impact on the environment\nand life;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To provide necessary information for carrying\nout the pre-feasibility study, at the request of the enterprise or individual\nthat will implement the B.O.T. project;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To select the B.O.T. enterprise or founding\nmembers of the B.O.T. enterprise;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To evaluate and approve the project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s technical design;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the B.O.T. enterprise in\ncontrolling the project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nconstruction quality and the construction tempo, ensuring their conformity with\nthe design and plan;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To conduct the clearance of the land area\nalready planned for the implementation of the B.O.T. project;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with or support the B.O.T.\nenterprise in fulfilling the pre-investment procedures as well as in the\nconstruction, business and operation of the project in accordance with the\nB.O.T contract;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To promulgate, together with the B.O.T.\nenterprise, the regulation on charge collection and payment;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To supervise the collection of charges on the\nuse of the B.O.T. project, ensuring the achievement of two objectives: First,\nthe B.O.T. enterprise must not abuse its position to collect charges which are\ntoo high for the project users; second, to refuse, promptly and reasonably\nsanction the B.O.T. project users who deliberately do not pay the charges as\nprescribed;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To request the B.O.T. enterprise to report on\nits financial situation and business results, the technical status of the\nB.O.T. project, the repair and maintenance of the B.O.T. project, at any time\nit is deemed necessary;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To meet or request other State agencies to\nmeet the legitimate requirements of the B.O.T. enterprise in the course of\nconstruction and business of the B.O.T. project.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\">9. Supporting the B.O.T.\nenterprise in case of the lack of public-utility services</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ If the supply of electricity, water and other\npublic-utility services fails to meet the requirements of production and life\nof the locality where the B.O.T. project is implemented, the B.O.T. enterprise\nshall be entitled to enjoy the preferential treament like other enterprises\nproviding such services in the whole process of construction and business of\nthe B.O.T. project. If the B.O.T. enterprise wants to install a separate supply\nnetwork, the State agency competent to sign the B.O.T. contract and the related\nservice supplying agency shall have to support the B.O.T enterprise to complete\nsuch network in time at the B.O.T. enterprise<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nrequest.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ In case of the restriction of the users: for\nexample, in the process of construction of the B.O.T. project, automoblies and\nother motor vehicles serving the B.O.T. project<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\nconstruction must go through a road section or street banned for trucks and\nmotor vehicles. In this case, the State agency shall provide guidances for the\nB.O.T. enterprise to be allowed to use such road section or street for a fixed\nperiod of time in the day, when the usage thereof is at the lowest (for\nexample, from 11 p.m. to 5 a.m.) till the project is completed and put into\nuse.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\">10. On the fund for State\nagencies competent to sign B.O.T. contracts to perform their functions</a></p>\n\n<p style=\"margin-bottom:6.0pt\">The State agencies competent to sign B.O.T.\ncontracts shall be allocated capital by the State budget for the performance of\nthe tasks prescribed in Articles 41 and 42 of the Regulation on Domestic B.O.T.\nInvestment.</p>\n\n<p style=\"margin-bottom:6.0pt\">The central budget shall allocate capital for\nState agencies competent to sign B.O.T. contracts of Group A projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">The budgets of the provinces or cities directly\nunder the Central Government shall allocate capital for the State agencies\ncompetent to sign B.O.T. contracts of Group B and Group C projects to be\ncarried in their respective localities.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\">11. This Circular takes effect\n15 days after its signing. In the course of implementation of this Circular, if\nany difficulty or problem arises, the State agencies at different levels and\nthe related organizations are requested to send their opinions to the Ministry\nof Planning and Investment for study and proper amendments or supplements.</a></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\"><span style=\"mso-fareast-&quot;Times New Roman&quot;\"><span style=\"font-size:10.0pt;\n &quot;Times New Roman&quot;,&quot;serif&quot;\"><br clear=\"all\" style=\"page-break-before:\n  always\">\n  </span>\n  <p align=\"center\" style=\"text-align:center\">&nbsp;</p>\n  </span></td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>THE MINISTER OF PLANNING AND\n  INVESTMENT<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Tran Xuan Gia</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n",
  "mdContentEn": "**THE MINISTRY OF PLANNING AND INVESTMENT  \n\\-------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\------------**\n\nNo. 12/BKH-QLKT\n\n_Hanoi, August 27, 1997_\n\n**CIRCULAR**\n\nGUIDING A NUMBER OF ARTICLES IN THE REGULATION ON DOMESTIC INVESTMENT IN THE FORM OF BUILD- OPERATE- TRANSFER (B.O.T.) CONTRACTS  \n_(issued together with Decree No.77-CP of June 18, 1997 of the Government)_\n\nTo facilitate and accelerate the implementation of the Regulation on Domestic Investment in the Form of Build- Operate- Transfer (B.O.T.) Contracts (hereafter referred to for short as Regulation on Domestic B.O.T. Investment), issued together with Decree No.77-CP of June 18, 1997 of the Government, the Minister of Planning and Investment provides the following additional guidances on a number of Articles of the said Regulation:\n\n1\\. On the objects of application of the Regulation on Domestic B.O.T. Investment:\n\nObjects of application of the Regulation on Domestic B.O.T. Investment include:\n\na/ State enterprises\n\nb/ Enterprises of the socio-political organizations\n\nc/ Cooperatives\n\nd/ Joint-stock companies\n\ne/ Limited liability companies\n\nf/ Private enterprises\n\ng/ Vietnamese citizens who are full 18 years of age or more\n\nh/ Vietnamese residing abroad who are full 18 years of age and more\n\ni/ Foreigners who are full 18 years of age or more and have been staying for a long time in Vietnam.\n\n2\\. On the State agencies competent to sign B.O.T. contracts\n\na/ For Group A projects, the State agency competent to sign B.O.T. contracts shall be designated by the Prime Minister on a case-by-case basis. The designated agency may be a branch managing ministry or the People�s Committee of a province or city directly under the Central Government.\n\nb/ For Group B and Group C projects, the State agency competent to sign B.O.T. contracts is the People�s Committee of the province or city directly under the Central Government where the project is to be executed. For this case, the People�s Committee of the province or city directly under the Central Government may authorize the People�s Committee of the district or provincial city or the provincial/municipal branch-managing service to conduct negotiation and sign B.O.T. contracts.\n\nc/ The powers and responsibilities of the State agencies competent to sign B.O.T. contracts shall comply with the provisions of Chapter VIII of the B.O.T. Regulation.\n\nIf the implementation of a B.O.T. project involves several branch managing ministries or/and provinces and cities directly under the Central Government, the related branch-managing ministries or/and the People�s Committees of the related provinces and cities shall, within their powers and responsibilities, have to coordinate with and support the State agency competent to sign the B.O.T. contract so that the latter may perform its responsibilities properly and in a timely manner as prescribed.\n\nCriteria and conditions for determining projects of Group A, Group B or Group C as mentioned in this Point and other Points of this Circular shall comply with the provisions of Decree No.42-CP of July 16, 1997 promulgating the Regulation on the Management of Investment and Construction.\n\n3\\. On the order of drawing up and promulgating lists of B.O.T. projects\n\na/ Collecting and drawing up lists of B.O.T. projects:\n\n\\- The Ministry of Planning and Investment shall collect and draw up the list of Group A projects, including:\n\n\\+ Projects on the construction of the socio-economic infrastructure that have been determined for the implementation of the ratified socio-economic development plannings;\n\n\\+ Projects proposed by the branch managing ministries or the People�s Committees of the provinces or cities directly under the Central Government;\n\n\\+ Projects proposed by enterprises of any economic sector.\n\n\\- The Planning and Investment Service of the province or city directly under the Central Government shall collect and draw up the list of Group B and Group C projects planned for the implementation in the locality, including:\n\n\\+ Projects already determined for the implementation of the local socio-economic development planning that has been ratified by the competent level;\n\n\\+ Projects proposed by the provincial/municipal branch-managing services or the district People�s Committees;\n\n\\+ Projects proposed by enterprises of any economic sector.\n\nb/ Elaborating and approving the pre-feasibility studies or technical reports (referred to commonly as pre-feasibility studies) on the necessity of the projects, stated in the preliminary lists of B.O.T. projects\n\n\\- Organizations and individuals proposing B.O.T. projects shall have to conduct the pre-feasibility study and report it to the Ministry of Planning and Investment and the branch-managing ministry (regarding Group A projects) or to the provincial/municipal Planning and Investment Service and the provincial/municipal branch-managing service (regarding Group B and Group C projects).\n\n\\- The competence and procedures for the approval of the pre-feasibility studies shall comply with the Regulation on the Management of Investment and Construction issued together with Decree No.42-CP of July 16, 1996 and the provisions of Article 5 of the Regulation on Domestic B.O.T. Investment.\n\nc/ Promulgating lists of B.O.T. projects\n\n\\- The Prime Minister shall promulgate the list of Group A projects throughout the country, while the presidents of the People�s Committees of the provinces and cities directly under the Central Government shall promulgate the list of Group B and Group C projects in their respective localities.\n\n\\- The promulgated lists of B.O.T. projects shall include only those projects with pre-feasibility studies having been already approved by the competent agencies and meet the other conditions prescribed in Article 4 of the B.O.T. Regulation.\n\n\\- The lists of B.O.T. projects shall be promulgated on the central mass media for Group A projects or on the local media for Group B and Group C projects.\n\nThe lists of B.O.T. projects shall be promulgated once every six months. If there is no updated list, the latest lists of the projects shall be promulgated again.\n\nThe promulgated lists of B.O.T. projects of Group A must be kept on file at the Ministry of Planning and Investment and the Planning and Investment Services of the provinces and cities directly under the Central Government throughout the country. The promulgated lists of the Group B and Group C projects must be kept on file at the provincial/municipal Planning and Investment Services.\n\nAnyone who is interested in the promulgated lists of B.O.T. projects shall be entitled to receive their copies free of charge.\n\n\\- Contents of the promulgation of the lists of B.O.T. projects include:\n\n\\+ The names of the projects\n\n\\+ The types of the projects\n\n\\+ The objectives of the projects\n\n\\+ The location of the projects\n\n\\+ The preliminary technical norms of the projects\n\n\\+ The names, addresses, telephone and fax numbers (if any) of the agencies appointed or assigned to act as the State agencies competent to sign B.O.T. contracts. The names, addresses, telephone and fax numbers (if any) of the units or officials in charge of receiving and handling dossiers on the selection of B.O.T. enterprises or founding members of the B.O.T. enterprises and the negotiation on the contents of the B.O.T. contracts.\n\nd/ Funds for the elaboration and promulgation of the lists of B.O.T. investment projects\n\nThe funds for the elaboration and promulgation of the lists of B.O.T. investment projects shall be deducted from the State budget. Annually, the Ministry of Planning and Investment and the People�s Committees of the provinces and cities directly under the Central Government shall take initiative in estimating the costs of the pre-feasibility studies and the approval thereof and the promulgation of the lists of B.O.T. projects.\n\ne/ The State agencies competent to sign B.O.T. contracts should take initiative in mobilizing, studying and finding individuals and/or enterprises capable of implementing the B.O.T. projects already promulgated nationwide. The People�s Committees of the provinces and cities in Central Vietnam or in northern mountainous regions may find, mobilize and persuade individuals and/or enterprises based in Hanoi or Ho Chi Minh City to act as B.O.T. enterprises or to establish B.O.T. enterprises in their respective localities.\n\n4\\. On the selection of B.O.T. enterprises or founding members of B.O.T. enterprises\n\na/ To inspect the truthfulness of each document in the dossier prescribed in Article 9 of the Regulation on Domestic B.O.T. Investment, the State agencies competent to sign a B.O.T. contract should:\n\n\\- Use its accounting experts or hire accounting experts from independent auditing companies to examine the enterprises� or contractors� self-introductions of their professional, financial and technical capabilities and experiences; their plans on capital mobilization; their reports on business results and their inventories of assets of the previous year.\n\n\\- Request, through telephone, fax or telex, banks or other capital providers to re-affirm their commitments in supplying capital for the implementation of the B.O.T. project.\n\nb/ Additional explanation on the criteria mentioned in Article 13 of the Regulation on Domestic B.O.T. Investment.\n\n\\- To ensure the timely and adequate mobilization of capital means to ensure that the total of the B.O.T. enterprise�s investment capital and the capital to be supplied by the capital providers under their commitment is equal to the amount of capital for the implementation of the B.O.T. project.\n\n\\- Organization having enough personnel who are technically qualified for the performance of the services and jobs related to the designing and construction of the B.O.T. project is an organization or individual that once well performed the similar services and jobs for at least a project similar to the B.O.T. project to be implemented. To have technicians and managerial personnel with good knowledge and experiences in the management of construction and exploitation of projects means having enough technicians and managerial personnel like any other enterprise that once managed the construction and exploitation of a similar project.\n\nc/ The certificate of being qualified for the implementation of the B.O.T. project shall conform to the form issued together with this Circular.\n\nd/ In cases where two or more enterprises, groups of enterprises or individuals want to implement a B.O.T. project, a bidding shall be organized as prescribed in Article 14 of the Regulation on Domestic B.O.T. Investment.\n\n5\\. On the preparation and signing of a B.O.T. project and other pre-investment procedures\n\nRight after the selection of a B.O.T. enterprise or founding members of a B.O.T. enterprise, the State agency competent to sign the B.O.T. contract shall together with such enterprise or its founding members perform the following tasks:\n\na/ Negotiating and reaching agreement on the contents of the B.O.T. contract;\n\nb/ Filling procedures for the establishment and business registration of the B.O.T. enterprise as prescribed by law;\n\n\\- If the B.O.T. enterprise is an enterprise already established and operating, the additional business registration shall be made. In this case, the B.O.T. enterprise may be a State enterprise, an enterprise of a socio-economic organization, a cooperative, a private enterprise, a limited liability company or a joint-stock company.\n\n\\- If the to-be-set up B.O.T. enterprise is a cooperative, the procedures for its business registration shall comply with the provisions of the legislation on cooperatives and the relevant provisions of law.\n\n\\- If the to-be-set up B.O.T. enterprise is a private enterprise, the procedures for its establishment and business registration shall comply with the provisions of the legislation on private enterprises and the relevant provisions of law.\n\n\\- If the to-be-set up B.O.T. enterprise is a limited liability company or a joint-stock company, the procedures for its establishment and business registration shall comply with the provisions of the legislation on companies and the relevant provisions of law.\n\nc/ Drawing up and approving the technical design of the B.O.T. project;\n\nd/ Filling procedures to apply for permission and investment license;\n\ne/ Filling procedures to apply for land allotment or land lease and allotting or leasing land for the implementation of the project;\n\nThe State agency competent to sign the B.O.T. contract should take initiative in guiding and supporting the selected B.O.T. enterprise or its founding members to fulfil the necessary procedures mentioned in Points b, c, d and e of this Article.\n\nWhen the negotiation and agreement on the B.O.T. contract have been concluded by the B.O.T. enterprise or representatives of the founding members of the B.O.T. enterprise and the State agency competent to sign the B.O.T. contract, the above-said necessary procedures must be fulfilled.\n\nf/ Signing the B.O.T. contract.\n\n6\\. On the sub-contracts\n\nSimultaneusly with the negotiation on the B.O.T. contract, the B.O.T. enterprise or representatives of its founding members may also conduct negotiation on and prepare for the signing of sub-contracts such as a sub-contract on the sale of products, a sub-contract on the supply of raw materials and fuel, a sub-contract for construction and installation, a sub-contract on management, operation and maintenance of the project and other sub-contracts, if they are deemed necessary.\n\nThe State agency competent to sign the B.O.T. contract should oversee the process of negotiating and reaching agreement on the contents of the sub-contracts so that timely adjustments of the contents and clauses of the B.O.T. contract shall be made, if necessary.\n\n7\\. On organizing the management of a B.O.T. enterprise\n\na/ For a newly-established B.O.T. enterprise:\n\n\\- If the newly-established B.O.T. enterprise is a cooperative, the management of such enterprise shall be organized in accordance with the provisions of the Law on Cooperatives and the relevant provisions of law.\n\n\\- If the newly-established B.O.T. enterprise is a private enterprise, the organizational structure for the management of such enterprise shall comply with the provisions of the Law on Private Enterprises and the relevant provisions of law.\n\n\\- If the newly-established B.O.T. enterprise is a limited liability company or joint-stock company, the management of such enterprise shall be organized in accordance with the corresponding provisions of the Law on Companies and the relevant provisions of law.\n\nb/ If the B.O.T. enterprise is an existing and operating enterprise:\n\n\\- The B.O.T enterprise shall have to set up a separate branch to organize the management of the construction, business and exploitation of the B.O.T. project.\n\n\\- The organizational structure, powers and responsibilities of the branch in organizing the management of the construction, business and exploitation of the B.O.T project shall be decided by the B.O.T. enterprise.\n\n\\- The branch set up to manage the construction, organizing business and exploitation of the B.O.T. project shall have to apply the independent cost-accounting regime, separating from the cost-accounting regime and accounting reporting applied to the other production and business activities of the B.O.T. enterprise.\n\n8\\. State management of the B.O.T. project’s service business activities\n\na/ The State agency competent to sign the B.O.T. contract shall also be the State agency that manages the B.O.T. project�s service business activities.\n\nb/ To fruitfully exercise the State management, and create conditions for the B.O.T. enterprise in the designing, construction and organization of the B.O.T. project�s service business activities, the State agency competent to sign the B.O.T. contract should promptly and efficiently perform the following tasks:\n\n\\- To make the pre-feasibility study, determine the minimum criteria on quality of the B.O.T. project, on the number and quality of products and services; and make the preliminary evaluation of the project�s impact on the environment and life;\n\n\\- To provide necessary information for carrying out the pre-feasibility study, at the request of the enterprise or individual that will implement the B.O.T. project;\n\n\\- To select the B.O.T. enterprise or founding members of the B.O.T. enterprise;\n\n\\- To evaluate and approve the project�s technical design;\n\n\\- To coordinate with the B.O.T. enterprise in controlling the project�s construction quality and the construction tempo, ensuring their conformity with the design and plan;\n\n\\- To conduct the clearance of the land area already planned for the implementation of the B.O.T. project;\n\n\\- To coordinate with or support the B.O.T. enterprise in fulfilling the pre-investment procedures as well as in the construction, business and operation of the project in accordance with the B.O.T contract;\n\n\\- To promulgate, together with the B.O.T. enterprise, the regulation on charge collection and payment;\n\n\\- To supervise the collection of charges on the use of the B.O.T. project, ensuring the achievement of two objectives: First, the B.O.T. enterprise must not abuse its position to collect charges which are too high for the project users; second, to refuse, promptly and reasonably sanction the B.O.T. project users who deliberately do not pay the charges as prescribed;\n\n\\- To request the B.O.T. enterprise to report on its financial situation and business results, the technical status of the B.O.T. project, the repair and maintenance of the B.O.T. project, at any time it is deemed necessary;\n\n\\- To meet or request other State agencies to meet the legitimate requirements of the B.O.T. enterprise in the course of construction and business of the B.O.T. project.\n\n9\\. Supporting the B.O.T. enterprise in case of the lack of public-utility services\n\na/ If the supply of electricity, water and other public-utility services fails to meet the requirements of production and life of the locality where the B.O.T. project is implemented, the B.O.T. enterprise shall be entitled to enjoy the preferential treament like other enterprises providing such services in the whole process of construction and business of the B.O.T. project. If the B.O.T. enterprise wants to install a separate supply network, the State agency competent to sign the B.O.T. contract and the related service supplying agency shall have to support the B.O.T enterprise to complete such network in time at the B.O.T. enterprise�s request.\n\nb/ In case of the restriction of the users: for example, in the process of construction of the B.O.T. project, automoblies and other motor vehicles serving the B.O.T. project�s construction must go through a road section or street banned for trucks and motor vehicles. In this case, the State agency shall provide guidances for the B.O.T. enterprise to be allowed to use such road section or street for a fixed period of time in the day, when the usage thereof is at the lowest (for example, from 11 p.m. to 5 a.m.) till the project is completed and put into use.\n\n10\\. On the fund for State agencies competent to sign B.O.T. contracts to perform their functions\n\nThe State agencies competent to sign B.O.T. contracts shall be allocated capital by the State budget for the performance of the tasks prescribed in Articles 41 and 42 of the Regulation on Domestic B.O.T. Investment.\n\nThe central budget shall allocate capital for State agencies competent to sign B.O.T. contracts of Group A projects.\n\nThe budgets of the provinces or cities directly under the Central Government shall allocate capital for the State agencies competent to sign B.O.T. contracts of Group B and Group C projects to be carried in their respective localities.\n\n11\\. This Circular takes effect 15 days after its signing. In the course of implementation of this Circular, if any difficulty or problem arises, the State agencies at different levels and the related organizations are requested to send their opinions to the Ministry of Planning and Investment for study and proper amendments or supplements.\n\n \n\n**THE MINISTER OF PLANNING AND INVESTMENT  \n  \n  \n  \n  \nTran Xuan Gia**"
}