{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-23-2023-QD-UBND-sua-doi-quy-dinh-quan-ly-su-dung-nha-o-cong-vu-Long-An-ban-568883.aspx",
  "title": "Quyết định 23/2023/QĐ-UBND sửa đổi quy định quản lý,sử dụng nhà ở công vụ Long An ban",
  "properties": {
    "Số hiệu": "23/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 23/2023/QĐ-UBND Long An, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI, BỔ\nSUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ QUẢN LÝ, SỬ DỤNG NHÀ Ở CÔNG VỤ TRÊN ĐỊA BÀN TỈNH LONG AN BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 66/2017/QĐ-UBND NGÀY 06/12/2017 CỦA UBND TỈNH LONG AN\nỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Nhà ở ngày 25/11/2014;\nCăn cứ Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Thông tư số 09/2015/TT-BXD ngày 29/12/2015 của Bộ Xây dựng về hướng dẫn quản lý sử dụng nhà ở công vụ;\nCăn cứ Quyết định số 03/2022/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ về tiêu chuẩn, định mức nhà ở công vụ;\nCăn cứ Quyết định số 66/2017/QĐ-UBND ngày 06/12/2017 của UBND tỉnh về việc ban hành quy định về quản lý, sử dụng nhà ở\ncông vụ trên địa bàn tỉnh Long An;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số\n1815/TTr-SXD ngày 22/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của quy\nđịnh quản lý, sử dụng nhà ở công vụ trên địa bàn tỉnh Long An ban hành kèm theo Quyết định số 66/2017/QĐ-UBND ngày 06/12/2017 của UBND tỉnh, với nội dung như\nsau:\n1. Sửa đổi, bổ sung Điều 3 như sau:\n“Điều 3. Nguyên tắc quản lý, sử dụng nhà ở công vụ\nViệc quản lý sử dụng nhà ở công vụ được thực hiện theo quy định tại Điều 38 Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ\nvề quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở (viết tắt là Nghị định số 99/2015/NĐ-CP) và Điều 2 của Quyết định số 03/2022/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ về tiêu chuẩn, định mức nhà ở công vụ (viết tắt là Quyết định số 03/2022/QĐ-TTg)”.\n2. Sửa đổi, bổ sung Điều 7 như sau:\n“Điều 7. Tiêu chuẩn nhà ở công vụ\nTiêu chuẩn nhà ở công vụ đối với đối tượng tại Điều 5 Quy định này được thực hiện theo quy định về tiêu chuẩn nhà ở công vụ tại\nĐiều 5 Quyết định số 03/2022/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ về\ntiêu chuẩn, định mức nhà ở công vụ.”\n3. Bãi bỏ điểm e khoản 2 Điều 9.\nĐiều 2. Giao Sở Xây dựng chủ trì, phối hợp với các sở, ngành tỉnh, UBND các huyện, thị xã, thành phố tổ chức triển khai,\nhướng dẫn, kiểm tra việc thực hiện quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày 22/6/2023.\nChánh Văn phòng UBND tỉnh, Thủ trưởng các sở, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KTVB QPPL - Bộ Tư pháp;\n - Bộ Xây dựng;\n - Vụ Pháp chế - Bộ Xây dựng;\n - TT.TU, TT. HĐND tỉnh;\n - CT, các PCT. UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Phòng KTTC, THKSTTHC;\n - Lưu: VT, Duy.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Út"
}