{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3804-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Phat-thanh-So-thong-tin-Long-An-568192.aspx",
  "title": "Quyết định 3804/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Phát thanh Sở thông tin Long An",
  "properties": {
    "Số hiệu": "3804/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3804/QĐ-UBND Long An, ngày 05 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC, NỘI DUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH\nĐƯỢC SỬA ĐỔI, BỔ SUNG, BÃI BỎ LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN\nĐIỆN TỬ, LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG TỈNH LONG AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013, Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ\ntục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về việc hướng dẫn thi hành một số quy định của Nghị định số 6161/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2264/QĐ-BTTTT ngày 07/12/2022 của Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực phát thanh, truyền hình và thông tin điện tử thuộc phạm vi chức năng quản lý của bộ thông tin và truyền thông;\nCăn cứ Quyết định số 2291/QĐ-BTTTT ngày 09/12/2022 của Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung và thủ tục hành chính bị bãi bỏ lĩnh vực xuất bản,\nin và phát hành thuộc phạm vi chức năng quản lý của bộ thông tin và truyền thông;\nCăn cứ Quyết định số 2511/QĐ-BTTTT ngày 31/12/2022 của Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực xuất bản, in và phát hành thuộc phạm vi chức năng quản lý của bộ thông tin và truyền thông;\nTheo đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 678/TTr-STTTT ngày 17/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này công bố danh mục, nội dung và phê duyệt quy trình nội bộ 08 thủ tục hành chính được sửa đổi, bổ sung, 04 thủ tục hành chính được bãi bỏ lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử, lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Sở Thông tin và Truyền thông tỉnh Long An (kèm theo 58 trang phụ lục).\nĐiều 2. Giao Sở Thông tin và Truyền thông:\n1. Cập nhật nội dung các thủ tục hành chính được sửa đổi, bổ sung và bãi bỏ lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh ngay khi nhận được quyết định công bố.\n2. Sở Thông tin và Truyền thông chủ\ntrì, phối hợp với Trung tâm Phục vụ hành chính công tỉnh triển khai thực hiện việc tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ được phê\nduyệt tại Quyết định này.\n3. Trên cơ sở nội dung quy trình nội bộ được phê duyệt tại quyết định này, Sở Thông tin và Truyền thông xây dựng quy trình điện tử trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh\nđối với các thủ tục hành chính thuộc thẩm quyền tiếp nhận, giải quyết của Sở\ntheo quy định của Chính phủ tại Nghị định số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT.UBND tỉnh;\n - CVP. UBND tỉnh;\n - Trung tâm CNTT&TT (STT&TT);\n - Trung tâm PVHCC tỉnh;\n - Phòng THKSTTHC;\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Văn Út FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}