{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4185-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thi-tuyen-sinh-So-Giao-duc-Long-An-566788.aspx",
  "title": "Quyết định 4185/QĐ-UBND 2023 công bố thủ tục hành chính thi tuyển sinh Sở Giáo dục Long An",
  "properties": {
    "Số hiệu": "4185/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4185/QĐ-UBND Long An, ngày 17 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC THI, TUYỂN SINH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH LONG AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về việc kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013, Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/NĐ-CP ngày 06/12/2021 sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về việc hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1160/QĐ-BGDĐT ngày 21/4/2023 của Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính được sửa đổi, bổ sung thuộc lĩnh vực thi, tuyển sinh thuộc phạm vi,\nchức năng quản lý nhà nước của Bộ Giáo dục và Đào tạo.\nTheo đề nghị của Sở Giáo dục và Đào tạo tại Tờ trình số 1471/TTr-SGDĐT ngày 05/05/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo quyết định này danh mục và phê duyệt quy trình nội bộ giải quyết thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thi, tuyển sinh thuộc phạm vi chức năng quản lý của Sở Giáo dục và Đào tạo tỉnh Long An (đính kèm phụ lục).\nĐiều 2.\nSở Giáo dục và Đào tạo chủ trì, phối hợp các cơ quan, đơn vị có liên quan cập nhật danh mục, nội dung thủ tục hành chính lên hệ thống thông tin giải quyết thủ\ntục hành chính của tỉnh ngay khi nhận được quyết định công bố.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC-VPCP;\n - CT.UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Trung tâm CNTT (Sở TT&TT);\n - VNPT Long An;\n - Phòng THKSTTHC;\n - Lưu:VT.\n QĐ_SGDĐT_TTHC(1160)\nCHỦ TỊCH Nguyễn Văn Út PHỤ LỤC PHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THI, TUYỂN SINH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH LONG AN\n(Ban hành kèm theo Quyết định số 4185/QĐ-UBND ngày 17/5/2023 của Chủ tịch UBND tỉnh Long An)\nSTT Tên TTHC Mã số TTHC (CSQLQG)\nThời hạn giải quyết Phí, lệ phí (nếu có)\nĐịa điểm thực hiện Cơ quan thực hiện Cách thức thực hiện Căn cứ pháp lý\nTrực tiếp BCCI Trực tuyến I\nLĨNH VỰC: THI, TUYỂN SINH:\n 01 TTHC 1\nĐăng ký dự thi tốt nghiệp trung học phổ thông 1.005142 Thời gian thực tế giải quyết 90 ngày làm việc (hoặc theo hướng dẫn tổ\n chức kỳ thi Tốt nghiệp THPT hằng năm của Bộ Giáo dục và Đào tạo Không Sở Giáo dục và Đào tạo\n- Sở Giáo dục và Đào tạo;\n - Các cơ sở giáo dục.\nx x\nToàn trình\n- Thông tư số\n 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n - Thông tư số\n 05/2021/TT-BGDĐT ngày 12/3/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n - Thông tư số\n 06/2023/TT-BGDĐT ngày 24/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n - Quyết định số 1160/QĐ-BGDĐT ngày 21/4/2023 của Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính lĩnh vực thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và\n Đào tạo.\nPHẦN II. QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH Quy trình số 01 THỦ TỤC: ĐĂNG KÝ DỰ THI TỐT NGHIỆP TRUNG HỌC PHỔ\nTHÔNG - MSTTHC 1.005142 Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Hướng dẫn, kiểm tra, tiếp nhận, tập hợp hồ sơ. \n - Hướng dẫn thí sinh đăng ký\n dự thi, thu Phiếu đăng ký dự thi, nhập thông tin thí sinh.\n - Tổ chức xét duyệt hồ sơ\n đăng ký dự thi và thông báo công khai những trường hợp không đủ điều kiện dự\n thi chậm nhất trước ngày thi 15 ngày. \n - Quản lý hồ sơ đăng ký dự\n thi và chuyển hồ sơ, dữ liệu đăng ký dự thi cho Sở giáo dục và đào tạo. \n * Lưu ý: Người đã học xong chương trình THPT trong năm tổ chức kỳ thi có thể đăng ký dự thi trực tuyến Nhà trường 30 ngày làm việc Bước 2 Tiếp nhận hồ sơ và phân công chuyên viên xử lý.\nLãnh đạo Phòng Khảo thí và Quản lý chất lượng Giáo dục 01 ngày làm việc Bước 3\n- Kiểm tra tính đầy đủ, hợp lệ\n của hồ sơ: \n + Trường hợp nhận hồ sơ chưa\n đầy đủ, chưa hợp lệ thì chậm nhất là 03 ngày làm việc tham mưu lãnh đạo Sở có\n văn bản chuyển cho nhà trường để hướng dẫn cá nhân nộp bổ sung, hoàn chỉnh hồ\n sơ theo quy định. \n + Trường hợp hồ sơ đầy đủ, hợp lệ, chuyên viên Phòng Khảo thí và Quản lý chất lượng Giáo dục xử lý, thẩm định hồ sơ theo quy định. Dự thảo danh sách thí sinh được phê duyệt, cấp thẻ\n dự thi. \n - Chuyển toàn bộ hồ sơ cho lãnh đạo phòng.\nChuyên viên Phòng Khảo thí và Quản lý chất lượng Giáo dục 32 ngày làm việc Bước 4 Kiểm tra hồ sơ, ký xác nhận dự\n thảo văn bản, trình lãnh đạo Sở.\nLãnh đạo Phòng Khảo thí và Quản lý chất lượng Giáo dục 02 ngày làm việc Bước 5\n- Kiểm tra, ký văn bản. \n - Chuyển Phòng Hành chính -\n Quản trị.\nLãnh đạo Sở được phân công phụ trách 05 ngày làm việc Bước 6 Lưu trữ hồ sơ; chuyển trả kết quả cho các đơn vị\nPhòng Hành chính - Quản trị\n05 ngày làm việc Bước 7 Các đơn vị trả giấy báo dự\n thi cho thí sinh.\nNhà trường 15 ngày làm việc Tổng thời gian giải quyết TTHC: theo hướng dẫn hàng năm của Bộ Giáo dục và Đào tạo; trên thực tế giải quyết trong vòng 90 ngày làm việc."
}