{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-41-2023-QD-UBND-thuc-hien-Nghi-quyet-16-2023-NQ-HDND-Long-An-582157.aspx",
  "title": "Quyết định 41/2023/QĐ-UBND thực hiện Nghị quyết 16/2023/NQ-HĐND Long An",
  "properties": {
    "Số hiệu": "41/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 41/2023/QĐ-UBND Long An, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 16/2023/NQ-HĐND NGÀY 12/7/2023 CỦA HĐND TỈNH VỀ QUY ĐỊNH MỨC THU HỌC PHÍ NĂM HỌC 2023 - 2024 ĐỐI VỚI CƠ SỞ GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG CÔNG LẬP VÀ CƠ SỞ GIÁO DỤC THƯỜNG XUYÊN CHƯA TỰ ĐẢM BẢO CHI THƯỜNG XUYÊN TRÊN ĐỊA BÀN TỈNH LONG AN\nỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25/6/2015;\nCăn cứ Luật Giáo dục ngày 14/6/2019;\nCăn cứ Nghị định số\n81/2021/NĐ-CP ngày 27/8/2021 của Chính phủ quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn,\ngiảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nCăn cứ Thông tư số\n09/2021/TT-BGDĐT ngày 30/3/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về\nquản lý và tổ chức dạy học trực tuyến trong cơ sở giáo dục phổ thông và cơ sở\ngiáo dục thường xuyên;\nCăn cứ Nghị quyết số\n16/2023/NQ-HĐND ngày 12/7/2023 của HĐND tỉnh về quy định mức thu học phí năm học 2023 - 2024 đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập và cơ sở\ngiáo dục thường xuyên chưa tự đảm bảo chi thường xuyên trên địa bàn tỉnh Long An;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 3580/TTr-SGDĐT ngày 03/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Triển khai thực hiện Nghị quyết số 16/2023/NQ-HĐND ngày 12/7/2023 của HĐND tỉnh về quy định mức thu học phí năm học 2023 - 2024 đối với cơ sở giáo dục mầm non, giáo dục phổ\nthông công lập và cơ sở giáo dục thường xuyên chưa tự đảm bảo chi thường xuyên trên địa bàn tỉnh Long An (sau đây viết tắt là Nghị quyết số 16/2023/NQ-HĐND),\ncụ thể như sau:\n1. Phạm vi điều chỉnh và đối tượng\náp dụng: Thực hiện theo khoản 1, khoản 2 Điều 1 Nghị quyết số 16/2023/NQ-HĐND .\n2. Mức thu học phí năm học 2023\n- 2024: Thực hiện theo khoản 3 Điều 1 Nghị quyết số 16/2023/NQ-HĐND .\n3. Quy định thời gian thu học phí: Thực hiện theo khoản 4 Điều 1 Nghị quyết số 16/2023/NQ-HĐND .\n4. Chế độ miễn, giảm học phí tại cơ sở giáo dục công lập: Thực hiện theo khoản 5 Điều 1 Nghị quyết số\n16/2023/NQ-HĐND .\nĐiều 2. Tổ chức thực hiện 1. Giao Giám đốc Sở Giáo dục và\nĐào tạo chủ trì, phối hợp với Chủ tịch UBND các huyện, thị xã, thành phố và các sở, ngành, đơn vị liên quan triển khai, theo dõi, thanh tra, kiểm tra việc thực hiện quyết định này; xử\nlý kịp thời các trường hợp vi phạm về việc thu và sử dụng học phí theo thẩm quyền quản lý.\n2.\nCăn cứ vào tình hình thực tế, Sở Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan liên quan kịp thời tham mưu UBND tỉnh trình HĐND tỉnh điều chỉnh mức thu học phí cho phù hợp với quy định mới của Chính phủ.\n3.\nQuyết định này được triển khai trong toàn ngành Giáo dục và Đào tạo; phổ biến công khai, rộng rãi trên các phương tiện thông tin đại chúng, thông báo ở các trường học để Nhân dân biết, thực hiện.\nĐiều 3. Điều khoản thi hành Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 20/10/2023 và thực hiện trong năm học 2023-2024; đồng thời thay thế Quyết định số 50/2022/QĐ-UBND ngày 25/8/2022 của UBND tỉnh triển khai thực hiện Nghị quyết số 14/2022/NQ-HĐND ngày 13/7/2022 của HĐND tỉnh về quy định mức thu học phí đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập và cơ sở giáo dục thường xuyên trên địa bàn tỉnh Long An và\nQuyết định số 15/2023/QĐ-UBND ngày 20/3/2023 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 05/2023/NQ-HĐND ngày 28/02/2023 của HĐND tỉnh về việc quy định mức thu học phí năm học 2022 - 2023 đối với cơ sở giáo dục mầm non,\ngiáo dục phổ thông công lập chưa tự đảm bảo chi thường xuyên trên địa bàn tỉnh Long An.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở\nGiáo dục và Đào tạo; Thủ trưởng các sở, ngành tỉnh; Chủ tịch UBND các huyện, thị\nxã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và Thủ trưởng các cơ\nquan, đơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Giáo dục và Đào tạo (b/c);\n - Bộ Tài chính (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL) (b/c);\n - TT.TU, TT.HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh và các Tổ chức CT-XH tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Ban VH-XH HĐND tỉnh;\n - CVP, các PCVP;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng: VHXH; THKSTTHC;\n - Lưu: VT, lvt.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Út"
}