{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-42-2023-QD-UBND-chuc-nang-Chi-cuc-An-toan-ve-sinh-thuc-pham-So-Y-te-Long-An-582862.aspx",
  "title": "Quyết định 42/2023/QĐ-UBND chức năng Chi cục An toàn vệ sinh thực phẩm Sở Y tế Long An",
  "properties": {
    "Số hiệu": "42/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 42/2023/QĐ-UBND Long An, ngày 16 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ\nCƠ CẤU TỔ CHỨC CỦA CHI CỤC AN TOÀN VỆ SINH THỰC PHẨM THUỘC SỞ Y TẾ TỈNH LONG AN\nỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư liên tịch số\n12/2008/TTLT-BYT-BNV ngày 30/12/2008 của liên Bộ Y tế, Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và biên chế của Chi cục An toàn vệ\nsinh thực phẩm, trực thuộc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n37/2021/TT-BYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Y tế thuộc Ủy ban nhân dân cấp tỉnh, thành phố trực thuộc Trung ương và Phòng Y tế thuộc Ủy ban nhân dân cấp huyện, quận, thị xã, thành phố\ntrực thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 5025/TTr-SYT ngày 27/9/2023; ý kiến của Giám đốc Sở\nNội vụ tại văn bản số 2984/SNV- TCBCCCVC ngày 15/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí và chức năng 1. Chi cục An toàn vệ sinh thực phẩm (sau đây gọi là Chi cục) là tổ chức thuộc Sở Y tế, giúp Giám đốc Sở Y tế\ntham mưu Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về an toàn thực phẩm, thực hiện các hoạt động chuyên môn, nghiệp vụ về an toàn thực phẩm,\nthực hiện thanh tra chuyên ngành về an toàn thực phẩm trên địa bàn tỉnh theo quy định của pháp luật.\n2. Chi cục An toàn vệ sinh thực phẩm chịu sự chỉ đạo, quản lý trực tiếp về tổ chức, biên chế và công tác của Sở\nY tế, đồng thời chịu sự hướng dẫn về chuyên môn, nghiệp vụ của Cục An toàn thực phẩm thuộc Bộ Y tế.\n3. Chi cục An toàn vệ sinh thực phẩm có tư cách pháp nhân, có trụ sở, con dấu và tài khoản riêng tại Kho bạc nhà nước theo quy định pháp luật.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Tham mưu giúp Giám đốc Sở Y tế trình cấp có thẩm quyền ban hành các quyết định, chỉ thị, quy hoạch, kế hoạch phát triển dài hạn, kế hoạch năm năm và quy chế phối hợp liên ngành trong lĩnh vực an toàn thực phẩm.\n2. Trình Giám đốc Sở Y tế ban hành kế hoạch hàng năm, chương trình, đề án, dự án về an toàn thực phẩm trên địa bàn tỉnh.\n3. Tổ chức thực hiện các văn bản quy phạm pháp luật, chính sách, chiến lược, quy hoạch, kế hoạch, các chương trình mục tiêu, chương trình hành động, đề án, dự án đã được phê duyệt về an toàn thực phẩm.\n4. Chủ trì, phối hợp với các cơ\nquan liên quan kiểm tra, giám sát việc thực hiện các quy định của pháp luật về\nan toàn thực phẩm đối với các cơ sở sản xuất, chế biến, kinh doanh thực phẩm và\ndịch vụ ăn uống theo phân cấp quản lý; triển khai công tác phòng ngừa, khắc phục ngộ độc thực phẩm và các bệnh truyền qua thực phẩm trên địa bàn tỉnh.\n5. Phối hợp với các đơn vị liên quan ở địa phương hướng dẫn, giám sát việc thực hiện các quy định của pháp luật về quản lý vệ sinh an toàn thực phẩm theo chuỗi cung cấp thực phẩm từ sản xuất\nđến tiêu dùng.\n6. Giúp Giám đốc Sở Y tế trong việc cấp, đình chỉ và thu hồi các giấy chứng nhận liên quan đến an toàn thực phẩm theo quy định của pháp luật và phân cấp của Bộ Y tế.\n7. Thực hiện thanh tra chuyên ngành về an toàn thực phẩm, kiểm tra an toàn thực phẩm trên địa bàn tỉnh.\n8. Tổ chức công tác thông tin,\nphổ biến kiến thức và pháp luật về an toàn thực phẩm trên địa bàn tỉnh.\n9. Chỉ đạo, hướng dẫn về nghiệp vụ chuyên môn cho các tuyến trên địa bàn tỉnh.\n10. Thực hiện chế độ thống kê,\nbáo cáo định kỳ và đột xuất về công tác quản lý an toàn thực phẩm theo quy định hiện hành.\n11. Quản lý tổ chức, biên chế,\ntài chính, tài sản theo quy định của pháp luật và phân cấp của Sở Y tế.\n12. Thực hiện các nhiệm vụ khác do Giám đốc Sở Y tế giao.\nĐiều 3. Cơ\ncấu tổ chức và biên chế\n1. Lãnh đạo Chi cục An toàn vệ\nsinh thực phẩm gồm Chi cục trưởng và 01 (một) Phó Chi cục trưởng.\na) Chi cục trưởng là người đứng\nđầu Chi cục, chịu trách nhiệm trước Giám đốc Sở Y tế và trước pháp luật về toàn bộ hoạt động của Chi cục.\nb) Phó Chi cục trưởng chịu trách nhiệm trước Chi cục trưởng và trước pháp luật về thực hiện nhiệm vụ được phân công. Khi Chi cục trưởng vắng mặt, Phó Chi cục trưởng được Chi cục trưởng ủy nhiệm thay Chi cục trưởng điều hành các hoạt động của Chi cục.\n2. Phòng chuyên môn, nghiệp vụ\na) Phòng Hành chính tổng hợp.\nb) Phòng Nghiệp vụ.\nc) Phòng Công tác thanh tra.\n3. Biên chế công chức của Chi cục\nđược giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt\nđộng và nằm trong tổng biên chế công chức của Sở Y tế.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày 01 tháng 11 năm 2023 và bãi bỏ Quyết định số 1445/QĐ-SYT ngày 18/12/2017 của Sở Y tế Long An về việc ban hành chức năng, nhiệm vụ, các Phòng thuộc Chi cục An toàn vệ sinh thực phẩm trực thuộc Sở Y tế.\nĐiều 5. Tổ\nchức thực hiện 1. Trong quá trình tổ chức thực hiện, nếu có vấn đề phát sinh, vướng mắc, Chi cục trưởng có trách nhiệm báo cáo, đề xuất, kiến nghị Giám đốc Sở Y tế báo cáo Ủy ban nhân dân tỉnh xem xét,\nquyết định việc điều chỉnh, sửa đổi, bổ sung quy định này cho phù hợp với yêu cầu thực tiễn và quy định của pháp luật.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ngành tỉnh và Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố; Chủ tịch Ủy ban nhân dân xã, phường, thị trấn chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Y tế;\n - Bộ Nội vụ;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Y tế;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng THKSTTHC;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Út"
}