{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5707-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Giam-dinh-y-khoa-So-Y-te-Long-An-588486.aspx",
  "title": "Quyết định 5707/QĐ-UBND 2023 công bố thủ tục hành chính Giám định y khoa Sở Y tế Long An",
  "properties": {
    "Số hiệu": "5707/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Út",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 5707/QĐ-UBND Long An, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC, NỘI DUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH LONG AN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LONG AN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về việc kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013, Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/NĐ-CP ngày 06/12/2021 sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về việc hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n3147/QĐ-BYT ngày 22/11/2022 của Bộ Y tế về việc công bố thủ tục hành chính trong lĩnh vực tổ chức cán bộ thuộc phạm vi chức năng quản lý của Bộ Y tế được sửa đổi, bổ sung theo quy định tại Thông tư số 11/2022/TT-BYT ngày 01 tháng 11 năm 2022 của Bộ Y tế;\nTheo đề nghị của Sở Y tế tại Tờ trình số 3127/TTr-SYT ngày 20/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo quyết định này danh mục, nội dung và phê duyệt quy trình nội bộ 09 thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Giám định y khoa thuộc thẩm quyền giải quyết của Sở Y tế tỉnh Long An (phụ lục kèm theo 14 trang).\nĐiều 2. Giao Sở Y tế có\ntrách nhiệm:\n1. Chủ trì, phối hợp Sở Thông tin và Truyền thông cập nhật nội dung các TTHC được sửa đổi, bổ sung theo Quyết\nđịnh số 3147/QĐ-BYT ngày 22/11/2022 của Bộ Y tế lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh ngay khi nhận được quyết định công bố.\n2. Sở Y tế triển khai thực hiện việc tiếp nhận và giải quyết TTHC tại Bộ phận một cửa tại đơn vị theo quy trình nội bộ được phê duyệt tại quyết định này.\n3. Trên cơ sở nội dung quy trình nội bộ được phê duyệt tại quyết định này, Sở Y tế chủ trì phối hợp với Sở\nThông tin và Truyền thông xây dựng quy trình điện tử giải quyết TTHC trên Hệ\nthống thông tin giải quyết thủ tục hành chính của tỉnh đối với các TTHC thuộc thẩm quyền tiếp nhận, giải quyết của Sở theo quy định của Chính phủ tại Nghị\nđịnh số 61/2018/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số\n01/2018/TT-VPCP .\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Y tế, Giám đốc Sở Thông tin và Truyền thông và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - CT. UBND tỉnh;\n - CVP. UBND tỉnh;\n - VNPT tỉnh;\n - Trung tâm CNTT&TT (Sở TTTT);\n - Phòng THKSTTHC;\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Văn Út"
}