{
  "title": "Thông tư liên tịch 02/2009/TTLT-BCA-BTNMT hướng dẫn quan hệ phối hợp công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường do Bộ Công an - Bộ Tài nguyên và Môi trường ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Chỉ thị 24/2008/CT-TTg về tăng cường công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường trong thời kỳ hội nhập do Thủ tướng Chính phủ ban hành",
      "id": "24/2008/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-08-08",
      "effectiveDate": "2008-09-06",
      "gazetteDate": "2008-08-22",
      "gazetteNumber": "Từ số 467 đến số 468",
      "status": "Hết hiệu lực: 12/12/2022"
    },
    {
      "title": "Pháp lệnh sửa đổi Pháp lệnh xử lý vi phạm hành chính năm 2008",
      "id": "04/2008/PL-UBTVQH12",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-04-02",
      "effectiveDate": "2008-08-01",
      "gazetteDate": "2008-05-04",
      "gazetteNumber": "Từ số 251 đến số 252",
      "status": "Hết hiệu lực: 01/07/2013"
    },
    {
      "title": "Nghị định 25/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường",
      "id": "25/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-03-04",
      "effectiveDate": "2008-04-02",
      "gazetteDate": "2008-03-18",
      "gazetteNumber": "Từ số 179 đến số 180",
      "status": "Hết hiệu lực: 01/05/2013"
    },
    {
      "title": "Pháp lệnh sửa đổi Pháp lệnh xử lý vi phạm hành chính năm  2007",
      "id": "31/2007/PL-UBTVQH",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-03-08",
      "effectiveDate": "2007-03-21",
      "gazetteDate": "2007-04-14",
      "gazetteNumber": "Từ số 268 đến số 269",
      "status": "Hết hiệu lực: 01/07/2013"
    },
    {
      "title": "Luật Bảo vệ môi trường 2005",
      "id": "52/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-20",
      "gazetteNumber": "Từ số 35 đến số 36",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Pháp lệnh xử lý vi phạm hành chính năm 2002",
      "id": "44/2002/PL-UBTVQH10",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-07-02",
      "effectiveDate": "2002-10-01",
      "gazetteDate": "2002-09-05",
      "gazetteNumber": "Số 43",
      "status": "Hết hiệu lực: 01/07/2013"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư 110/2021/TT-BCA bãi bỏ toàn bộ hoặc một phần một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Công an ban hành, liên tịch ban hành",
      "id": "110/2021/TT-BCA",
      "legislationType": "Thông tư",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Công An",
      "signers": [
        "Tô Lâm"
      ],
      "issuedDate": "2021-11-15",
      "effectiveDate": "2021-11-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "02/2009/TTLT-BCA-BTNMT",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Trách nhiệm hình sự",
    "Tài nguyên - Môi trường"
  ],
  "organization": "Bộ Công An, Bộ Tài nguyên và Môi trường",
  "signers": [
    "Trần Đại Quang",
    "Nguyễn Xuân Cường"
  ],
  "issuedDate": "2009-02-06",
  "effectiveDate": "2009-03-23",
  "gazetteDate": "2009-02-20",
  "gazetteNumber": "Từ số 129 đến số 130",
  "status": "Hết hiệu lực: 15/11/2021",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEANAA=-->\n <tbody><tr style=\"height:21.15pt\">\n  <td width=\"245\" valign=\"top\" style=\"width:183.65pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  CÔNG AN-BỘ TÀI NGUYÊN<br>\n  VÀ MÔI TRƯỜNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"346\" valign=\"top\" style=\"width:259.45pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:13.7pt\">\n  <td width=\"245\" valign=\"top\" style=\"width:183.65pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:13.7pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  02/2009/TTLT-BCA-BTNMT</p>\n  </td>\n  <td width=\"346\" valign=\"top\" style=\"width:259.45pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:13.7pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 06 tháng 02 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">HƯỚNG DẪN QUAN HỆ PHỐI HỢP CÔNG TÁC PHÒNG, CHỐNG TỘI PHẠM VÀ\nVI PHẠM PHÁP LUẬT VỀ BẢO VỆ MÔI TRƯỜNG</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Bảo vệ môi trường\nnăm 2005;<br>\nCăn cứ Pháp lệnh xử lý vi phạm hành chính ngày 02 tháng 7 năm 2002; Pháp lệnh sửa\nđổi, bổ sung một số điều của Pháp lệnh xử lý vi phạm hành chính ngày 08 tháng 3\nnăm 2007; Pháp lệnh sửa đổi, bổ sung một số điều của Pháp lệnh xử lý vi phạm\nhành chính ngày 02 tháng 4 năm 2008;<br>\nCăn cứ Nghị định số 136/2003/NĐ-CP ngày 14 tháng 11 năm 2003 của Chính phủ quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an;<br>\nCăn cứ Nghị định số 25/2008/NĐ-CP ngày 04 tháng 3 năm 2008 của Chính phủ quy định\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;<br>\nCăn cứ Chỉ thị số 24/2008/CT-TTg ngày 08 tháng 8 năm 2008 của Thủ tướng Chính\nphủ về việc tăng cường công tác phòng, chống tội phạm và vi phạm pháp luật về bảo\nvệ môi trường;<br>\nBộ Công an và Bộ Tài nguyên và Môi trường thống nhất hướng dẫn quan hệ phối hợp\ncông tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường như\nsau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Phạm vi điều chỉnh</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này hướng dẫn quan hệ\nphối hợp giữa Bộ Công an và Bộ Tài nguyên và Môi trường trong công tác phòng,\nchống tội phạm và vi phạm pháp luật về bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Nguyên tắc phối hợp</b></p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Quan hệ phối hợp được thực\nhiện trên cơ sở chức năng, nhiệm vụ, bảo đảm hiệu quả công tác phòng ngừa, phát\nhiện, điều tra, xử lý tội phạm và vi phạm pháp luật về bảo vệ môi trường; tránh\nhình thức, chồng chéo, bỏ trống nhiệm vụ, cản trở các hoạt động bình thường của\nmỗi ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Việc trao đổi thông tin về\ntội phạm và vi phạm pháp luật về bảo vệ môi trường phải được tiến hành thường\nxuyên theo đúng quy định của pháp luật và của từng ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Khi phát hiện vụ việc vi phạm\npháp luật về bảo vệ môi trường phải phối hợp kiểm tra, xác minh, đánh giá khách\nquan, toàn diện, đầy đủ về nguyên nhân, tính chất, mức độ, hậu quả vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4. Đối với vụ việc vi phạm\npháp luật về bảo vệ môi trường thuộc thẩm quyền giải quyết của các đơn vị chức\nnăng của cả hai ngành thì đơn vị nào phát hiện vụ việc trước có trách nhiệm thụ\nlý hồ sơ và chủ trì việc phối hợp giải quyết. Trường hợp có ý kiến khác nhau về\ngiải quyết vụ việc cụ thể, phải báo cáo lãnh đạo cùng cấp của hai ngành xem xét\ngiải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. NỘI DUNG\nPHỐI HỢP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Phối hợp trao đổi thông\ntin </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1.1. Bộ Công an, Bộ Tài nguyên\nvà Môi trường trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách\nnhiệm chỉ đạo các đơn vị chức năng của ngành mình ở các cấp phối hợp chặt chẽ\ntrong công tác nắm tình hình, trao đổi, tiếp nhận thông tin về tội phạm, vi phạm\npháp luật về bảo vệ môi trường và công tác phòng, chống.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.2. Các đơn vị chức năng thuộc\nngành Công an, Tài nguyên và Môi trường ở các cấp, khi tổ chức tập huấn, hội thảo,\nhội nghị về công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi\ntrường, có trách nhiệm thông báo cho nhau để cử đại diện tham gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.3. Chế độ, nội dung và hình thức\ntrao đổi, tiếp nhận thông tin có liên quan đến công tác phòng, chống vi phạm\npháp luật về bảo vệ môi trường giữa các đơn vị chức năng thuộc ngành Công an và\nTài nguyên và Môi trường các cấp được quy định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với thông tin, tài liệu về\ntình hình tội phạm và vi phạm pháp luật về bảo vệ môi trường có liên quan đến\nthẩm quyền điều tra, xử lý của ngành Công an do các đơn vị chức năng thuộc\nngành Tài nguyên và Môi trường phát hiện thì Thủ trưởng các đơn vị này phải kịp\nthời báo cáo cấp trên trực tiếp, đồng thời thông báo cho lực lượng Cảnh sát môi\ntrường cùng cấp để xử lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thông tin, tài liệu về vi phạm\npháp luật về bảo vệ môi trường do lực lượng Cảnh sát môi trường và các lực lượng\nkhác thuộc ngành Công an phát hiện, nếu không thuộc thẩm quyền xử lý của mình\nthì thông báo cho đơn vị chức năng thuộc ngành Tài nguyên và Môi trường cùng cấp\nđể xử lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Sau khi hoàn thành việc xử lý\ncác thông tin, tài liệu, đơn vị chức năng xử lý có trách nhiệm thông báo kết quả\nxử lý cho đơn vị đã thông báo thông tin, tài liệu đó để phục vụ công tác thống\nkê, báo cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Hàng năm, Tổng cục Môi trường\nthuộc Bộ Tài nguyên và Môi trường và Tổng cục Cảnh sát (Cục Cảnh sát môi trường)\nthuộc Bộ Công an phối hợp tổng hợp tình hình vi phạm pháp luật về bảo vệ môi\ntrường và kết quả xử lý, báo cáo lãnh đạo hai Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Phối hợp thanh tra, xử lý\nvi phạm pháp luật về bảo vệ môi trường </b></p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Khi tổ chức các đoàn thanh\ntra về bảo vệ môi trường, cơ quan chuyên ngành Bộ Tài nguyên và Môi trường, Sở\nTài nguyên và Môi trường, tùy từng trường hợp cụ thể đề nghị Cục trưởng Cục Cảnh\nsát môi trường, Giám đốc Công an tỉnh, thành phố trực thuộc trung ương (sau đây\nviết gọn là Công an cấp tỉnh) nơi tiến hành thanh tra, hỗ trợ phương tiện kỹ\nthuật cần thiết hoặc cử cán bộ tham gia. Cục trưởng Cục Cảnh sát môi trường,\nGiám đốc Công an cấp tỉnh được đề nghị có trách nhiệm đáp ứng đầy đủ, kịp thời\ncác đề nghị nêu trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Sau khi kết thúc thanh tra,\ncơ quan thanh tra chuyên ngành Bộ Tài nguyên và Môi trường, Sở Tài nguyên và\nMôi trường có trách nhiệm thông báo cho Cục trưởng Cục Cảnh sát môi trường,\nGiám đốc Công an cấp tỉnh nơi tiến hành thanh tra kết quả công tác thanh tra và\nkết quả phối hợp để rút kinh nghiệm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Trong trường hợp cần thiết,\nđể phục vụ yêu cầu đấu tranh phòng, chống tội phạm về môi trường, Cục trưởng Cục\nCảnh sát môi trường, Giám đốc Công an cấp tỉnh có thể đề nghị cơ quan thanh tra\nchuyên ngành Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường thành lập\nđoàn thanh tra liên ngành về bảo vệ môi trường. Cơ quan thanh tra chuyên ngành\nthuộc Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường được đề nghị có\ntrách nhiệm phối hợp thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Phối hợp đấu tranh phòng,\nchống tội phạm về môi trường </b></p>\n\n<p style=\"margin-bottom:6.0pt\">3.1. Đối với cơ quan quản lý nhà\nnước về bảo vệ môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Khi phát hiện sự việc có dấu\nhiệu tội phạm về môi trường, có trách nhiệm thông báo và cung cấp tài liệu có\nliên quan cho lực lượng Cảnh sát môi trường cùng cấp để thực hiện công tác nghiệp\nvụ và xử lý theo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cung cấp kết quả xử lý các vụ\nviệc vi phạm pháp luật về bảo vệ môi trường theo thẩm quyền và các thông tin,\ntài liệu khác có liên quan cho lực lượng Cảnh sát môi trường và các đơn vị Công\nan khác để thực hiện công tác nghiệp vụ đấu tranh phòng, chống tội phạm và vi\nphạm pháp luật về bảo vệ môi trường;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp thực hiện việc giám\nđịnh, kiểm định các vi phạm pháp luật về bảo vệ môi trường; quan trắc, phân\ntích mẫu môi trường khi có yêu cầu của đơn vị Cảnh sát môi trường;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Phối hợp với lực lượng Cảnh\nsát môi trường tham mưu cho Ủy ban nhân dân cùng cấp nhanh chóng, khẩn trương tổ\nchức giải quyết, khắc phục các sự cố về môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2. Đối với lực lượng Cảnh sát\nmôi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Khi nhận được tin báo và tài\nliệu có liên quan về tội phạm và vi phạm pháp luật về bảo vệ môi trường do cơ\nquan quản lý nhà nước về bảo vệ môi trường chuyển đến, phải kịp thời triển khai\ncác biện pháp nghiệp vụ và xử lý theo quy định của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tùy từng trường hợp cụ thể để\nphối hợp với cơ quan thanh tra chuyên ngành về bảo vệ môi trường cùng cấp áp dụng\ncác hình thức xử phạt vi phạm hành chính và các biện pháp khắc phục hậu quả hoặc\nđề nghị cấp có thẩm quyền áp dụng các biện pháp khác theo quy định của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thông báo cho đơn vị chức\nnăng cùng cấp thuộc ngành Tài nguyên và Môi trường kết quả xử lý các vụ việc có\ndấu hiệu tội phạm về môi trường và những vụ việc xử phạt vi phạm hành chính\ntheo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Phối hợp hoạt động tuyên\ntruyền, phổ biến, giáo dục pháp luật </b></p>\n\n<p style=\"margin-bottom:6.0pt\">4.1. Bộ Công an phối hợp với Bộ\nTài nguyên và Môi trường đưa công tác bảo vệ môi trường vào nội dung của phong\ntrào toàn dân bảo vệ an ninh Tổ quốc, đồng thời hướng dẫn, chỉ đạo phong trào\nnày ở địa phương, cơ sở; tổ chức tuyên truyền trên các phương tiện thông tin của\nngành Công an và của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4.2. Cục Cảnh sát môi trường,\nCông an cấp tỉnh có trách nhiệm phối hợp với các đơn vị chức năng về bảo vệ môi\ntrường cùng cấp trong việc tuyên truyền, phổ biến, giáo dục pháp luật về bảo vệ\nmôi trường trong các cơ quan, tổ chức và quần chúng nhân dân; tổng hợp, thông\nbáo tình hình tội phạm và vi phạm pháp luật về bảo vệ môi trường trên địa bàn,\nđề xuất biện pháp khắc phục cho Ủy ban nhân dân các cấp và công khai cho nhân\ndân biết để cùng phối hợp kiểm tra, giám sát việc thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Tăng cường năng lực các cơ\nquan phòng, chống các vi phạm pháp luật về bảo vệ môi trường </b></p>\n\n<p style=\"margin-bottom:6.0pt\">5.1. Bộ Công an và Bộ Tài nguyên\nvà Môi trường phối hợp rà soát, đề xuất cấp có thẩm quyền xây dựng, bổ sung, sửa\nđổi các văn bản quy phạm pháp luật liên quan đến công tác đấu tranh phòng, chống\ntội phạm và vi phạm pháp luật về bảo vệ môi trường cho phù hợp với tình hình mới;\nđề xuất sửa đổi, bổ sung các tiêu chuẩn, quy chuẩn kỹ thuật về môi trường; sơ kết,\ntổng kết kinh nghiệm công tác đấu tranh, xử lý các vi phạm pháp luật về bảo vệ\nmôi trường theo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">5.2. Bộ Tài nguyên và Môi trường\nphối hợp và hỗ trợ Bộ Công an triển khai thực hiện các dự án, đề tài nghiên cứu,\nđào tạo, tập huấn, bồi dưỡng nghiệp vụ, hợp tác quốc tế, tư vấn, giám sát môi\ntrường và đầu tư trang thiết bị nhằm nâng cao năng lực nghiệp vụ, kiến thức\nkhoa học kỹ thuật cho lực lượng Công an trong đấu tranh phòng, chống tội phạm\nvà vi phạm pháp luật về bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Lực lượng Cảnh sát môi trường\ncác cấp được ưu tiên sử dụng kinh phí sự nghiệp môi trường để đầu tư trang thiết\nbị phục vụ cho các hoạt động nghiệp vụ. Tổng cục Môi trường, Sở Tài nguyên và Môi\ntrường có trách nhiệm phối hợp với Tổng cục Cảnh sát (Cục Cảnh sát môi trường),\nCông an tỉnh, thành phố trực thuộc trung ương thực hiện việc sử dụng nguồn kinh\nphí nói trên có hiệu quả, đúng mục đích.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ Công an giao Tổng cục Cảnh\nsát, Bộ Tài nguyên và Môi trường giao Tổng cục Môi trường là đầu mối để phối hợp\nthực hiện Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sáu tháng một lần luân phiên\nchủ trì tổ chức giao ban tình hình công tác giữa Tổng cục Cảnh sát, Tổng cục\nMôi trường; giữa Công an tỉnh, thành phố trực thuộc Trung ương với Sở Tài\nnguyên và Môi trường; bên chủ trì tổ chức giao ban chịu trách nhiệm chuẩn bị nội\ndung, tài liệu giao ban.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Thông tư này có hiệu lực thi\nhành kể từ ngày 23 tháng 3 năm 2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện nếu\nphát sinh vướng mắc, đề nghị phản ánh kịp thời về Bộ Công an, Bộ Tài nguyên và\nMôi trường để nghiên cứu, sửa đổi, bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEANAA=-->\n <tbody><tr style=\"height:106.45pt\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:106.45pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG <br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Xuân Cường</b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.45pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:106.45pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  BỘ CÔNG AN <br>\n  THỨ TRƯỞNG<br>\n  TRUNG TƯỚNG <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Đại Quang</b></p>\n  </td>\n </tr>\n <tr style=\"height:17.0pt\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:17.0pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><span style=\"font-size:8.0pt\"><br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Văn phòng Chính phủ;<br>\n  - Văn phòng Quốc hội;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - Sở Tài nguyên và Môi trường, Công an các tỉnh, thành phố trực thuộc Trung\n  ương;<br>\n  - Các đơn vị trực thuộc Bộ TN&amp;MT và Bộ Công an;<br>\n  - Cục kiểm tra văn bản QPPL (Bộ Tư pháp)<br>\n  - Công báo; Cổng thông tin điện tử của Chính phủ;<br>\n  - Lưu VT, V19, TCII (BCA), VP, PC, TCMT (Bộ TNMT)</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.45pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:17.0pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ CÔNG AN-BỘ TÀI NGUYÊN  \nVÀ MÔI TRƯỜNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 02/2009/TTLT-BCA-BTNMT\n\n_Hà Nội, ngày 06 tháng 02 năm 2009_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nHƯỚNG DẪN QUAN HỆ PHỐI HỢP CÔNG TÁC PHÒNG, CHỐNG TỘI PHẠM VÀ VI PHẠM PHÁP LUẬT VỀ BẢO VỆ MÔI TRƯỜNG\n\n_Căn cứ Luật Bảo vệ môi trường năm 2005;  \nCăn cứ Pháp lệnh xử lý vi phạm hành chính ngày 02 tháng 7 năm 2002; Pháp lệnh sửa đổi, bổ sung một số điều của Pháp lệnh xử lý vi phạm hành chính ngày 08 tháng 3 năm 2007; Pháp lệnh sửa đổi, bổ sung một số điều của Pháp lệnh xử lý vi phạm hành chính ngày 02 tháng 4 năm 2008;  \nCăn cứ Nghị định số 136/2003/NĐ-CP ngày 14 tháng 11 năm 2003 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an;  \nCăn cứ Nghị định số 25/2008/NĐ-CP ngày 04 tháng 3 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;  \nCăn cứ Chỉ thị số 24/2008/CT-TTg ngày 08 tháng 8 năm 2008 của Thủ tướng Chính phủ về việc tăng cường công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường;  \nBộ Công an và Bộ Tài nguyên và Môi trường thống nhất hướng dẫn quan hệ phối hợp công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường như sau:_\n\n**I. QUY ĐỊNH CHUNG**\n\n**1\\. Phạm vi điều chỉnh**\n\nThông tư này hướng dẫn quan hệ phối hợp giữa Bộ Công an và Bộ Tài nguyên và Môi trường trong công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường.\n\n**2\\. Nguyên tắc phối hợp**\n\n2.1. Quan hệ phối hợp được thực hiện trên cơ sở chức năng, nhiệm vụ, bảo đảm hiệu quả công tác phòng ngừa, phát hiện, điều tra, xử lý tội phạm và vi phạm pháp luật về bảo vệ môi trường; tránh hình thức, chồng chéo, bỏ trống nhiệm vụ, cản trở các hoạt động bình thường của mỗi ngành.\n\n2.2. Việc trao đổi thông tin về tội phạm và vi phạm pháp luật về bảo vệ môi trường phải được tiến hành thường xuyên theo đúng quy định của pháp luật và của từng ngành.\n\n2.3. Khi phát hiện vụ việc vi phạm pháp luật về bảo vệ môi trường phải phối hợp kiểm tra, xác minh, đánh giá khách quan, toàn diện, đầy đủ về nguyên nhân, tính chất, mức độ, hậu quả vi phạm.\n\n2.4. Đối với vụ việc vi phạm pháp luật về bảo vệ môi trường thuộc thẩm quyền giải quyết của các đơn vị chức năng của cả hai ngành thì đơn vị nào phát hiện vụ việc trước có trách nhiệm thụ lý hồ sơ và chủ trì việc phối hợp giải quyết. Trường hợp có ý kiến khác nhau về giải quyết vụ việc cụ thể, phải báo cáo lãnh đạo cùng cấp của hai ngành xem xét giải quyết.\n\n**II. NỘI DUNG PHỐI HỢP**\n\n**1\\. Phối hợp trao đổi thông tin**\n\n1.1. Bộ Công an, Bộ Tài nguyên và Môi trường trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm chỉ đạo các đơn vị chức năng của ngành mình ở các cấp phối hợp chặt chẽ trong công tác nắm tình hình, trao đổi, tiếp nhận thông tin về tội phạm, vi phạm pháp luật về bảo vệ môi trường và công tác phòng, chống.\n\n1.2. Các đơn vị chức năng thuộc ngành Công an, Tài nguyên và Môi trường ở các cấp, khi tổ chức tập huấn, hội thảo, hội nghị về công tác phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường, có trách nhiệm thông báo cho nhau để cử đại diện tham gia.\n\n1.3. Chế độ, nội dung và hình thức trao đổi, tiếp nhận thông tin có liên quan đến công tác phòng, chống vi phạm pháp luật về bảo vệ môi trường giữa các đơn vị chức năng thuộc ngành Công an và Tài nguyên và Môi trường các cấp được quy định như sau:\n\na) Đối với thông tin, tài liệu về tình hình tội phạm và vi phạm pháp luật về bảo vệ môi trường có liên quan đến thẩm quyền điều tra, xử lý của ngành Công an do các đơn vị chức năng thuộc ngành Tài nguyên và Môi trường phát hiện thì Thủ trưởng các đơn vị này phải kịp thời báo cáo cấp trên trực tiếp, đồng thời thông báo cho lực lượng Cảnh sát môi trường cùng cấp để xử lý;\n\nb) Thông tin, tài liệu về vi phạm pháp luật về bảo vệ môi trường do lực lượng Cảnh sát môi trường và các lực lượng khác thuộc ngành Công an phát hiện, nếu không thuộc thẩm quyền xử lý của mình thì thông báo cho đơn vị chức năng thuộc ngành Tài nguyên và Môi trường cùng cấp để xử lý;\n\nc) Sau khi hoàn thành việc xử lý các thông tin, tài liệu, đơn vị chức năng xử lý có trách nhiệm thông báo kết quả xử lý cho đơn vị đã thông báo thông tin, tài liệu đó để phục vụ công tác thống kê, báo cáo;\n\nd) Hàng năm, Tổng cục Môi trường thuộc Bộ Tài nguyên và Môi trường và Tổng cục Cảnh sát (Cục Cảnh sát môi trường) thuộc Bộ Công an phối hợp tổng hợp tình hình vi phạm pháp luật về bảo vệ môi trường và kết quả xử lý, báo cáo lãnh đạo hai Bộ.\n\n**2\\. Phối hợp thanh tra, xử lý vi phạm pháp luật về bảo vệ môi trường**\n\n2.1. Khi tổ chức các đoàn thanh tra về bảo vệ môi trường, cơ quan chuyên ngành Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường, tùy từng trường hợp cụ thể đề nghị Cục trưởng Cục Cảnh sát môi trường, Giám đốc Công an tỉnh, thành phố trực thuộc trung ương (sau đây viết gọn là Công an cấp tỉnh) nơi tiến hành thanh tra, hỗ trợ phương tiện kỹ thuật cần thiết hoặc cử cán bộ tham gia. Cục trưởng Cục Cảnh sát môi trường, Giám đốc Công an cấp tỉnh được đề nghị có trách nhiệm đáp ứng đầy đủ, kịp thời các đề nghị nêu trên.\n\n2.2. Sau khi kết thúc thanh tra, cơ quan thanh tra chuyên ngành Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường có trách nhiệm thông báo cho Cục trưởng Cục Cảnh sát môi trường, Giám đốc Công an cấp tỉnh nơi tiến hành thanh tra kết quả công tác thanh tra và kết quả phối hợp để rút kinh nghiệm.\n\n2.3. Trong trường hợp cần thiết, để phục vụ yêu cầu đấu tranh phòng, chống tội phạm về môi trường, Cục trưởng Cục Cảnh sát môi trường, Giám đốc Công an cấp tỉnh có thể đề nghị cơ quan thanh tra chuyên ngành Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường thành lập đoàn thanh tra liên ngành về bảo vệ môi trường. Cơ quan thanh tra chuyên ngành thuộc Bộ Tài nguyên và Môi trường, Sở Tài nguyên và Môi trường được đề nghị có trách nhiệm phối hợp thực hiện.\n\n**3\\. Phối hợp đấu tranh phòng, chống tội phạm về môi trường**\n\n3.1. Đối với cơ quan quản lý nhà nước về bảo vệ môi trường:\n\na) Khi phát hiện sự việc có dấu hiệu tội phạm về môi trường, có trách nhiệm thông báo và cung cấp tài liệu có liên quan cho lực lượng Cảnh sát môi trường cùng cấp để thực hiện công tác nghiệp vụ và xử lý theo thẩm quyền.\n\nb) Cung cấp kết quả xử lý các vụ việc vi phạm pháp luật về bảo vệ môi trường theo thẩm quyền và các thông tin, tài liệu khác có liên quan cho lực lượng Cảnh sát môi trường và các đơn vị Công an khác để thực hiện công tác nghiệp vụ đấu tranh phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường;\n\nc) Phối hợp thực hiện việc giám định, kiểm định các vi phạm pháp luật về bảo vệ môi trường; quan trắc, phân tích mẫu môi trường khi có yêu cầu của đơn vị Cảnh sát môi trường;\n\nd) Phối hợp với lực lượng Cảnh sát môi trường tham mưu cho Ủy ban nhân dân cùng cấp nhanh chóng, khẩn trương tổ chức giải quyết, khắc phục các sự cố về môi trường.\n\n3.2. Đối với lực lượng Cảnh sát môi trường:\n\na) Khi nhận được tin báo và tài liệu có liên quan về tội phạm và vi phạm pháp luật về bảo vệ môi trường do cơ quan quản lý nhà nước về bảo vệ môi trường chuyển đến, phải kịp thời triển khai các biện pháp nghiệp vụ và xử lý theo quy định của pháp luật;\n\nb) Tùy từng trường hợp cụ thể để phối hợp với cơ quan thanh tra chuyên ngành về bảo vệ môi trường cùng cấp áp dụng các hình thức xử phạt vi phạm hành chính và các biện pháp khắc phục hậu quả hoặc đề nghị cấp có thẩm quyền áp dụng các biện pháp khác theo quy định của pháp luật;\n\nc) Thông báo cho đơn vị chức năng cùng cấp thuộc ngành Tài nguyên và Môi trường kết quả xử lý các vụ việc có dấu hiệu tội phạm về môi trường và những vụ việc xử phạt vi phạm hành chính theo thẩm quyền.\n\n**4\\. Phối hợp hoạt động tuyên truyền, phổ biến, giáo dục pháp luật**\n\n4.1. Bộ Công an phối hợp với Bộ Tài nguyên và Môi trường đưa công tác bảo vệ môi trường vào nội dung của phong trào toàn dân bảo vệ an ninh Tổ quốc, đồng thời hướng dẫn, chỉ đạo phong trào này ở địa phương, cơ sở; tổ chức tuyên truyền trên các phương tiện thông tin của ngành Công an và của Nhà nước.\n\n4.2. Cục Cảnh sát môi trường, Công an cấp tỉnh có trách nhiệm phối hợp với các đơn vị chức năng về bảo vệ môi trường cùng cấp trong việc tuyên truyền, phổ biến, giáo dục pháp luật về bảo vệ môi trường trong các cơ quan, tổ chức và quần chúng nhân dân; tổng hợp, thông báo tình hình tội phạm và vi phạm pháp luật về bảo vệ môi trường trên địa bàn, đề xuất biện pháp khắc phục cho Ủy ban nhân dân các cấp và công khai cho nhân dân biết để cùng phối hợp kiểm tra, giám sát việc thực hiện.\n\n**5\\. Tăng cường năng lực các cơ quan phòng, chống các vi phạm pháp luật về bảo vệ môi trường**\n\n5.1. Bộ Công an và Bộ Tài nguyên và Môi trường phối hợp rà soát, đề xuất cấp có thẩm quyền xây dựng, bổ sung, sửa đổi các văn bản quy phạm pháp luật liên quan đến công tác đấu tranh phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường cho phù hợp với tình hình mới; đề xuất sửa đổi, bổ sung các tiêu chuẩn, quy chuẩn kỹ thuật về môi trường; sơ kết, tổng kết kinh nghiệm công tác đấu tranh, xử lý các vi phạm pháp luật về bảo vệ môi trường theo thẩm quyền.\n\n5.2. Bộ Tài nguyên và Môi trường phối hợp và hỗ trợ Bộ Công an triển khai thực hiện các dự án, đề tài nghiên cứu, đào tạo, tập huấn, bồi dưỡng nghiệp vụ, hợp tác quốc tế, tư vấn, giám sát môi trường và đầu tư trang thiết bị nhằm nâng cao năng lực nghiệp vụ, kiến thức khoa học kỹ thuật cho lực lượng Công an trong đấu tranh phòng, chống tội phạm và vi phạm pháp luật về bảo vệ môi trường.\n\nLực lượng Cảnh sát môi trường các cấp được ưu tiên sử dụng kinh phí sự nghiệp môi trường để đầu tư trang thiết bị phục vụ cho các hoạt động nghiệp vụ. Tổng cục Môi trường, Sở Tài nguyên và Môi trường có trách nhiệm phối hợp với Tổng cục Cảnh sát (Cục Cảnh sát môi trường), Công an tỉnh, thành phố trực thuộc trung ương thực hiện việc sử dụng nguồn kinh phí nói trên có hiệu quả, đúng mục đích.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Bộ Công an giao Tổng cục Cảnh sát, Bộ Tài nguyên và Môi trường giao Tổng cục Môi trường là đầu mối để phối hợp thực hiện Thông tư này.\n\n2\\. Sáu tháng một lần luân phiên chủ trì tổ chức giao ban tình hình công tác giữa Tổng cục Cảnh sát, Tổng cục Môi trường; giữa Công an tỉnh, thành phố trực thuộc Trung ương với Sở Tài nguyên và Môi trường; bên chủ trì tổ chức giao ban chịu trách nhiệm chuẩn bị nội dung, tài liệu giao ban.\n\n3\\. Thông tư này có hiệu lực thi hành kể từ ngày 23 tháng 3 năm 2009.\n\nTrong quá trình thực hiện nếu phát sinh vướng mắc, đề nghị phản ánh kịp thời về Bộ Công an, Bộ Tài nguyên và Môi trường để nghiên cứu, sửa đổi, bổ sung.\n\n**KT. BỘ TRƯỞNG  \nBỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \n  \nNguyễn Xuân Cường**\n\n**KT. BỘ TRƯỞNG  \nBỘ CÔNG AN  \nTHỨ TRƯỞNG  \nTRUNG TƯỚNG  \n  \n  \n  \n  \nTrần Đại Quang**\n\n**_Nơi nhận:_**  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Văn phòng Chính phủ;  \n\\- Văn phòng Quốc hội;  \n\\- Văn phòng Chủ tịch nước;  \n\\- các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Tòa án nhân dân tối cao;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- Sở Tài nguyên và Môi trường, Công an các tỉnh, thành phố trực thuộc Trung ương;  \n\\- Các đơn vị trực thuộc Bộ TN&MT và Bộ Công an;  \n\\- Cục kiểm tra văn bản QPPL (Bộ Tư pháp)  \n\\- Công báo; Cổng thông tin điện tử của Chính phủ;  \n\\- Lưu VT, V19, TCII (BCA), VP, PC, TCMT (Bộ TNMT)",
  "htmlContentEn": "",
  "mdContentEn": ""
}