{
  "title": "Chỉ thị 03/2007/CT-UBND về tăng cường công tác bảo vệ môi trường ở trung tâm các huyện, thị và khu dân cư tập trung trên địa bàn tỉnh Bạc Liêu",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Bảo vệ môi trường 2005",
      "id": "52/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-20",
      "gazetteNumber": "Từ số 35 đến số 36",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Quyết định 34/2005/QĐ-TTg ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết 41-NQ/TW về bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước của Thủ tướng Chính phủ",
      "id": "34/2005/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-02-22",
      "effectiveDate": "2005-03-14",
      "gazetteDate": "2005-02-27",
      "gazetteNumber": "Số 20",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 41-NQ/TW về bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước do Bộ Chính trị ban hành",
      "id": "41-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2004-11-15",
      "effectiveDate": "2004-11-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Chỉ thị 05/CT-UBND năm 2015 về tăng cường công tác bảo vệ môi trường ở trung tâm các huyện, thị xã, thành phố và khu dân cư tập trung trên địa bàn tỉnh Bạc Liêu",
      "id": "05/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Bạc Liêu",
      "signers": [
        "Lê Thanh Dũng"
      ],
      "issuedDate": "2015-12-01",
      "effectiveDate": "2015-12-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 236/QĐ-UBND năm 2016 công bố Danh mục văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bạc Liêu hết hiệu lực toàn bộ và hết hiệu lực một phần đến ngày 31/12/2015",
      "id": "236/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bạc Liêu",
      "signers": [
        "Phan Như Nguyện"
      ],
      "issuedDate": "2016-02-05",
      "effectiveDate": "2016-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 216/QĐ-UBND năm 2017 công bố danh mục văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bạc Liêu hết hiệu lực toàn bộ và hết hiệu lực một phần đến hết ngày 31/12/2016",
      "id": "216/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bạc Liêu",
      "signers": [
        "Phan Như Nguyện"
      ],
      "issuedDate": "2017-02-10",
      "effectiveDate": "2017-02-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 348/QĐ-UBND năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bạc Liêu kỳ 2014-2018",
      "id": "348/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bạc Liêu",
      "signers": [
        "Lâm Thị Sang"
      ],
      "issuedDate": "2019-03-01",
      "effectiveDate": "2019-03-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 12/2010/CT-UBND về tăng cường bảo vệ tài nguyên và môi trường du lịch trên địa bàn tỉnh Cao Bằng",
      "id": "12/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cao Bằng",
      "signers": [
        "Nguyễn Hoàng Anh"
      ],
      "issuedDate": "2010-10-08",
      "effectiveDate": "2010-10-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 21/2010/CT-UBND tăng cường công tác bảo vệ môi trường trên địa bàn tỉnh Đắk Nông",
      "id": "21/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Đắk Nông",
      "signers": [
        "Lê Diễn"
      ],
      "issuedDate": "2010-10-06",
      "effectiveDate": "2010-10-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/10/2023"
    },
    {
      "title": "Chỉ thị 21/2010/CT-UBND về tăng cường bảo vệ môi trường nước lưu vực hệ thống sông Đồng Nai trên địa bàn thành phố Hồ Chí Minh từ nay đến năm 2011 và giai đoạn 2011 - 2015 do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "21/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Hoàng Quân"
      ],
      "issuedDate": "2010-10-04",
      "effectiveDate": "2010-10-14",
      "gazetteDate": "2010-10-15",
      "gazetteNumber": "Số 84",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Chỉ thị 13/2009/CT-UBND tăng cường công tác quản lý và bảo vệ môi trường trên địa bàn tỉnh An Giang",
      "id": "13/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Huỳnh Thế Năng"
      ],
      "issuedDate": "2009-09-11",
      "effectiveDate": "2009-09-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 06/12/2016"
    }
  ],
  "id": "03/2007/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính",
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Bạc Liêu",
  "signers": [
    "Phạm Hoàng Bê"
  ],
  "issuedDate": "2007-10-19",
  "effectiveDate": "2007-10-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/12/2015",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADMAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"NL\">ỦY BAN NHÂN DÂN <br>\n  TỈNH BẠC LIÊU<br>\n  </span></b><span lang=\"NL\">---------</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  03/2007/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bạc\n  Liêu, ngày 19 tháng 10 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"NL\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><span style=\"font-size:10.0pt;font-weight:normal\">VỀ VIỆC TĂNG CƯỜNG CÔNG TÁC BẢO VỆ MÔI TRƯỜNG Ở TRUNG\nTÂM CÁC HUYỆN, THỊ VÀ KHU DÂN CƯ TẬP TRUNG TRÊN ĐỊA BÀN TỈNH BẠC LIÊU</span></h1>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Luật Bảo vệ môi trường được Quốc hội Nước\nCộng hòa xã hội chủ nghĩa Việt Nam thông qua ngày 29 tháng 11 năm 2005, Quyết\nđịnh số 31/2006/QĐ-UBND ngày 21 tháng 11 năm 2006 của Ủy ban nhân dân tỉnh về\nviệc phê duyệt Chiến lược Bảo vệ môi trường tỉnh Bạc Liêu đến năm 2010 và định\nhướng đến năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thời gian qua, công tác bảo vệ môi trường trên địa\nbàn tỉnh luôn được các cấp, các ngành quan tâm chỉ đạo thực hiện, các chủ trương,\nchính sách của Đảng và pháp luật của Nhà nước về bảo vệ môi trường từng bước đi\nvào cuộc sống và phát huy hiệu lực, nhận thức về bảo vệ môi trường của cán bộ,\ncông chức, viên chức và nhân dân trong tỉnh ngày càng được nâng cao, môi trường\nđô thị, các khu dân cư từng bước được cải thiện. Tuy nhiên, bên cạnh đó vẫn còn\ntồn tại những bất cập cần khắc phục như: Các phương tiện, dụng cụ phục vụ cho\ncông tác thu gom và xử lý rác thải chưa đáp ứng yêu cầu, nhất là ở thị trấn,\ncác xã thuộc huyện và ven thị xã; một bộ phận dân cư chưa ý thức, trách nhiệm\ntrong công tác bảo vệ môi trường, vẫn còn tình trạng vứt rác bừa bãi gây ô\nnhiễm môi trường; các công trình, dự án đầu tư xây dựng, các phương tiện vận\nchuyển vật liệu xây dựng trong quá trình hoạt động, thi công làm phát tán chất\nthải gây ô nhiễm môi trường; một số cơ sở sản xuất, kinh doanh, dịch vụ, cơ sở\nchăn nuôi tập trung, bệnh viện và cơ sở y tế tư nhân chưa chấp hành tốt Luật\nBảo vệ môi trường (không lập báo cáo đánh giá tác động môi trường, cam kết bảo\nvệ môi trường, không đầu tư xây dựng hệ thống xử lý chất thải đạt tiêu chuẩn\nmôi trường và không nộp phí bảo vệ môi trường theo quy định).</p>\n\n<h5 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><span style=\"font-weight:normal\">Để tăng cường công tác bảo\nvệ môi trường trên địa bàn tỉnh, đặc biệt là ở trung tâm các huyện, thị xã và\nkhu dân cư tập trung. Ủy ban nhân dân tỉnh chỉ thị cho các sở, ban, ngành, Ủy\nban nhân dân các huyện, thị và các đơn vị, cơ sở sản xuất, kinh doanh, dịch vụ\ntrên địa bàn tỉnh thực hiện các nội dung sau:</span></h5>\n\n<h5 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><span style=\"font-weight:normal\">1. Ủy ban nhân dân các huyện,\nthị phối hợp với Sở Tài nguyên và Môi trường, Sở Xây dựng, các ngành chức năng\nliên quan chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn quản lý\ntiến hành quy hoạch, xây dựng bãi rác tập trung ở địa phương theo đúng quy định\ncủa Chỉ thị số 16/1998/CT-UBND ngày 10 tháng 9 năm 1998 của Ủy ban nhân dân\ntỉnh về những biện pháp cấp bách trong công tác quản lý chất thải rắn ở thị\ntrấn, thị xã và các cơ sở sản xuất công nghiệp, tiểu thủ công nghiệp trên địa\nbàn tỉnh Bạc Liêu cũng như các yêu cầu về kỹ thuật xây dựng và bảo vệ môi\ntrường theo luật định. Đối với nước thải từ bãi rác phải được thu gom và xử lý\nbằng công nghệ thích hợp, đảm bảo đạt tiêu chuẩn môi trường và không làm phát\ntán mùi hôi cũng như các tác nhân gây ảnh hưởng xấu đến môi trường:</span></h5>\n\n<h5 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><span style=\"font-weight:normal\">- Tiến hành xử lý và khắc\nphục ô nhiễm môi trường đối với các bãi rác tập trung đã quá tải, không đảm bảo\nyêu cầu về kỹ thuật xây dựng, bảo vệ môi trường và không phù hợp với quy hoạch\nphát triển đô thị, khu dân cư;</span></h5>\n\n<p style=\"margin-bottom:6.0pt\">- Quy hoạch, cải tạo và phát triển đồng bộ hệ thống\nthoát nước, hệ thống cây xanh ở trung tâm các huyện, thị xã và khu dân cư tập\ntrung, đảm bảo phù hợp với quy hoạch phát triển đô thị, khu dân cư nhằm góp phần\nbảo vệ môi trường và tạo cảnh quan xanh - sạch - đẹp. Riêng các kênh, rạch,\ncống rãnh và ao tù nước đọng trên địa bàn thị trấn, thị xã và khu dân cư phải\nthường xuyên được khơi thông tạo dòng chảy hoặc có biện pháp cải tạo, xây dựng\nthành hệ thống kín vừa phục vụ tiêu thoát nước ở thị trấn, thị xã và khu dân\ncư, vừa góp phần bảo vệ môi trường và mỹ quan đô thị, khu dân cư. Đối với lượng\nbùn thải được thu gom từ hầm tự hoại, trạm xử lý nước cấp, nước thải và từ hoạt\nđộng sên vét, cải tạo trên phải được xử lý triệt để không để phát tán gây ô\nnhiễm môi trường;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác thanh tra, kiểm tra việc chấp\nhành quy định của pháp luật về bảo vệ môi trường đối với hoạt động sản xuất,\nkinh doanh, dịch vụ trong phạm vi quản lý và thẩm quyền của địa phương theo quy\nđịnh của Luật Bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các dự án đầu tư, cơ sở sản xuất, kinh doanh,\ndịch vụ phải tiến hành lập báo cáo đánh giá tác động môi trường, cam kết bảo vệ\nmôi trường và chỉ khi nào báo cáo đánh giá tác động môi trường được phê duyệt, cam\nkết bảo vệ môi trường được xác nhận mới được triển khai hoạt động.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Các cơ sở sản xuất, kinh doanh, dịch vụ, cơ sở\nchăn nuôi tập trung, bệnh viện, cơ sở y tế tư nhân và các mô hình sản xuất, kinh\ndoanh khác trên địa bàn tỉnh đang hoạt động mà chưa lập báo cáo đánh giá tác\nđộng môi trường, cam kết bảo vệ môi trường và chưa đầu tư xây dựng hệ thống xử\nlý chất thải theo quy định, từ nay đến cuối năm 2007 phải tiến hành lập báo cáo\nđánh giá tác động môi trường, cam kết bảo vệ môi trường và xây dựng hoàn chỉnh\nhệ thống xử lý chất thải đảm bảo đạt tiêu chuẩn môi trường tại cơ sở, đơn vị\nmình. Tùy theo loại hình, quy mô hoạt động và mức độ tác động đến môi trường mà\ncó phương án xử lý sao cho phù hợp, bảo đảm đến năm 2010 phải hoàn thành việc\nxử lý giảm thiểu ô nhiễm môi trường đối với các cơ sở trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Các dự án đầu tư xây dựng, các công trình giao\nthông và các phương tiện giao thông, vận tải trong quá trình hoạt động, thi\ncông phải đảm bảo các yêu cầu bảo vệ môi trường cũng như thực hiện đồng bộ các\nbiện pháp xử lý giảm thiểu ô nhiễm môi trường, đảm bảo không để phát tán chất\nthải cũng như các tác nhân gây tác động xấu đến môi trường làm ảnh hưởng đến\nsức khỏe cộng đồng dân cư trong khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Các tổ chức, hộ gia đình, cá nhân trong quá trình\nhoạt động có trách nhiệm thực hiện và đảm bảo các yêu cầu cần thiết để thu gom,\nxử lý chất thải đúng quy định ở địa phương, nơi cư trú; chấp hành và nộp phí\nbảo vệ môi trường đúng quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sở Công nghiệp có trách nhiệm chủ trì phối hợp\nvới Sở Tài nguyên và Môi trường, các ngành chức năng liên quan tăng cường công\ntác kiểm soát ô nhiễm đối với hoạt động sản xuất công nghiệp, tiểu thủ công\nnghiệp, nhất là các cơ sở sản xuất, kinh doanh, dịch vụ chưa có biện pháp xử lý\ngiảm thiểu ô nhiễm môi trường; đồng thời có biện pháp, chế tài để tăng cường\ncông tác bảo vệ môi trường đối với các hoạt động sản xuất công nghiệp, tiểu thủ\ncông nghiệp đảm bảo phù hợp với quy hoạch phát triển công nghiệp, tiểu thủ công\nnghiệp tỉnh Bạc Liêu giai đoạn đến 2010 và tầm nhìn 2020. Nghiên cứu, xây dựng\ncơ chế, chính sách khuyến khích, hỗ trợ cho các cơ sở sản xuất, kinh doanh,\ndịch vụ đầu tư thay đổi máy móc thiết bị, khoa học kỹ thuật tiên tiến, công\nnghệ sạch, thân thiện với môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Sở Nông nghiệp và Phát triển nông thôn có trách\nnhiệm chủ trì phối hợp với Sở Tài nguyên và Môi trường, các ngành chức năng\ntiến hành thanh tra, kiểm tra việc chấp hành quy định pháp luật về bảo vệ môi\ntrường đối với các cơ sở kinh doanh hóa chất bảo vệ thực vật, các mô hình chăn\nnuôi trên địa bàn tỉnh, đặc biệt là các cơ sở, chuồng trại chăn nuôi tập trung\nnằm trong khu dân cư không đảm bảo các yêu cầu về vệ sinh thú y và bảo vệ môi\ntrường nhằm góp phần bảo vệ môi trường và tình trạng dịch bệnh bùng phát có nguy\ncơ gây lây sang người như dịch cúm gia cầm. Trong đó, việc xả nước thải vào hệ\nthống thủy lợi phải được kiểm soát và quản lý chặt chẽ không để gây tác động\nxấu làm ảnh hưởng đến hoạt động sản xuất, canh tác ở khu vực lân cận. Quy hoạch,\nxây dựng và phát triển các mô hình cấp nước sạch tập trung, nhất là ở các khu\ndân cư xa trung tâm thị trấn, thị xã và vùng đồng bào dân tộc Khơmer để phục vụ\ncho nhu cầu cuộc sống người dân, góp phần bảo vệ môi trường và nguồn tài nguyên\nnước ngầm.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Sở Khoa học và Công nghệ phối hợp với các ngành\ncó liên quan đẩy mạnh công tác nghiên cứu, ứng dụng tiến bộ khoa học kỹ thuật,\ncông nghệ sạch, thân thiện với môi trường, công nghệ xử lý chất thải,... vào\nhoạt động sản xuất, kinh doanh, dịch vụ cũng như các hoạt động khác có ảnh\nhưởng đến môi trường, nhất là công nghệ tái chế, tái sử dụng chất thải và có\nbiện pháp chế biến thành sản phẩm hữu ích phục vụ cho yêu cầu phát triển kinh\ntế - xã hội của tỉnh nhằm đáp ứng mục tiêu phát triển bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\">9<i>. </i>Sở Xây dựng, Sở Giao thông vận tải và Công\nan tỉnh phối hợp với Sở Tài nguyên và Môi trường tiếp tục chỉ đạo Tổ kiểm tra\nliên ngành về bảo vệ môi trường theo Quyết định số 505/QĐ-UBND ngày 24 tháng 7\nnăm 2006 của Ủy ban nhân dân tỉnh tiến hành thanh tra, kiểm tra việc thực hiện\nLuật Bảo vệ môi trường đối với hoạt động giao thông vận tải và xây dựng, đặc\nbiệt là đối với hoạt động vận chuyển vật liệu xây dựng, các dự án đầu tư xây\ndựng, công trình giao thông trong quá trình thi công, hoạt động, có biện pháp\nxử lý nghiêm đối với các hành vi vi phạm theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Sở Văn hóa - Thông tin phối hợp với Đài Phát\nthanh và Truyền hình, Báo Bạc Liêu chỉ đạo phát hành các ấn phẩm, tờ rơi, áp phích\nvà tuyên truyền trên các phương tiện thông tin đại chúng với nội dung về bảo vệ\nmôi trường cho nhân dân trên địa bàn tỉnh; có biện pháp phối hợp và phát huy\nvai trò của Mặt trận Tổ quốc, đoàn thể trong công tác tuyên truyền, vận động và\nphát động rộng rãi các hoạt động bảo vệ môi trường trong lực lượng cán bộ, đảng\nviên, đoàn viên, hội viên và toàn thể cộng đồng xã hội, từng bước tiến tới xã\nhội hóa công tác bảo vệ môi trường góp phần xây dựng xã hội văn minh, tiến bộ\ntheo hướng bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Sở Tài chính, Sở Kế hoạch và Đầu tư có trách\nnhiệm phân bổ nguồn kinh phí sự nghiệp môi trường hàng năm theo quy định không dưới\n1% tổng chi ngân sách của tỉnh cho từng cấp theo quy định của Nghị quyết số\n41/NQ-TW của Bộ Chính trị, Quyết định số 34/2005/QĐ-TTg ngày 22 tháng 02 năm 2005\ncủa Thủ tướng Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện\nNghị quyết số 41/NQ-TW ngày 15 tháng 11 năm 2004 của Bộ Chính trị về Bảo vệ môi\ntrường trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước, Kế hoạch\nsố 62/KH-TU ngày 24 tháng 5 năm 2005 của Tỉnh ủy và Quyết định số 10/2005/QĐ-UBND\nngày 13 tháng 6 năm 2005 của Ủy ban nhân dân tỉnh về việc ban hành Chương trình\nhành động Bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại\nhóa đất nước trên địa bàn tỉnh để Sở Tài nguyên và Môi trường, Ủy ban nhân dân\ncác huyện, thị triển khai thực hiện tốt công tác bảo vệ môi trường và các nội\ndung theo tinh thần Chỉ thị này; có biện pháp vận động, tranh thủ các nguồn vốn\ntài trợ từ các tổ chức phi chính phủ trong và ngoài nước, nguồn vốn <span style=\"letter-spacing:-1.0pt\">ODA,... để </span>phục vụ cho công tác bảo vệ môi\ntrường trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Sở Tài nguyên và Môi trường phối hợp với các\nngành chức năng và Ủy ban nhân dân các huyện, thị tăng cường công tác thanh tra,\nkiểm tra việc chấp hành quy định của pháp luật về bảo vệ môi trường, các hoạt\nđộng sau thẩm định báo cáo đánh giá tác động môi trường đối với các dự án đầu\ntư, cơ sở sản xuất, kinh doanh, dịch vụ trong phạm vi quản lý và thẩm quyền theo\nluật định. Tiến hành sửa đổi, bổ sung Quy chế Bảo vệ môi trường tỉnh Bạc Liêu cho\nphù hợp với xu thế phát triển chung; có kế hoạch hướng dẫn thực hiện và theo\ndõi, kiểm tra việc thực hiện Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Các sở, ban, ngành, Ủy ban nhân dân các\nhuyện, thị trong phạm vi chức năng, nhiệm vụ của từng cấp, từng ngành tiếp tục\ntriển khai thực hiện Kế hoạch số 62/KH-TU ngày 24 tháng 5 năm 2005 của Tỉnh ủy,\nQuyết định số 10/2005/QĐ-UBND ngày 13 tháng 6 năm 2005 của Ủy ban nhân dân tỉnh\nvà tổ chức triển khai thực hiện Quyết định số 31/2006/QĐ-UBND ngày 21 tháng 11\nnăm 2006 của Ủy ban nhân dân tỉnh về việc phê duyệt Chiến lược Bảo vệ môi\ntrường tỉnh Bạc Liêu đến năm 2010 và định hướng đến năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ủy ban nhân dân tỉnh đề nghị Sở Tài nguyên và\nMôi trường, các sở, ban, ngành, Ủy ban nhân dân các huyện, thị và các đơn vị,\ncơ sở có liên quan triển khai thực hiện tốt tinh thần Chỉ thị này và định kỳ\nbáo cáo kết quả thực hiện, những khó khăn, vướng mắc để Ủy ban nhân dân tỉnh có\nhướng chỉ đạo, xử lý kịp thời./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADMAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  UBNDTỈNH</b><br>\n  <b>KT. CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH</b><br>\n  <b><i><br>\n  <br>\n  <br>\n  </i></b><br>\n  <b>Phạm Hoàng Bê</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẠC LIÊU  \n**\\---------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 03/2007/CT-UBND\n\n_Bạc Liêu, ngày 19 tháng 10 năm 2007_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC BẢO VỆ MÔI TRƯỜNG Ở TRUNG TÂM CÁC HUYỆN, THỊ VÀ KHU DÂN CƯ TẬP TRUNG TRÊN ĐỊA BÀN TỈNH BẠC LIÊU\n===========================================================================================================================\n\nThực hiện Luật Bảo vệ môi trường được Quốc hội Nước Cộng hòa xã hội chủ nghĩa Việt Nam thông qua ngày 29 tháng 11 năm 2005, Quyết định số 31/2006/QĐ-UBND ngày 21 tháng 11 năm 2006 của Ủy ban nhân dân tỉnh về việc phê duyệt Chiến lược Bảo vệ môi trường tỉnh Bạc Liêu đến năm 2010 và định hướng đến năm 2020.\n\nThời gian qua, công tác bảo vệ môi trường trên địa bàn tỉnh luôn được các cấp, các ngành quan tâm chỉ đạo thực hiện, các chủ trương, chính sách của Đảng và pháp luật của Nhà nước về bảo vệ môi trường từng bước đi vào cuộc sống và phát huy hiệu lực, nhận thức về bảo vệ môi trường của cán bộ, công chức, viên chức và nhân dân trong tỉnh ngày càng được nâng cao, môi trường đô thị, các khu dân cư từng bước được cải thiện. Tuy nhiên, bên cạnh đó vẫn còn tồn tại những bất cập cần khắc phục như: Các phương tiện, dụng cụ phục vụ cho công tác thu gom và xử lý rác thải chưa đáp ứng yêu cầu, nhất là ở thị trấn, các xã thuộc huyện và ven thị xã; một bộ phận dân cư chưa ý thức, trách nhiệm trong công tác bảo vệ môi trường, vẫn còn tình trạng vứt rác bừa bãi gây ô nhiễm môi trường; các công trình, dự án đầu tư xây dựng, các phương tiện vận chuyển vật liệu xây dựng trong quá trình hoạt động, thi công làm phát tán chất thải gây ô nhiễm môi trường; một số cơ sở sản xuất, kinh doanh, dịch vụ, cơ sở chăn nuôi tập trung, bệnh viện và cơ sở y tế tư nhân chưa chấp hành tốt Luật Bảo vệ môi trường (không lập báo cáo đánh giá tác động môi trường, cam kết bảo vệ môi trường, không đầu tư xây dựng hệ thống xử lý chất thải đạt tiêu chuẩn môi trường và không nộp phí bảo vệ môi trường theo quy định).\n\n##### Để tăng cường công tác bảo vệ môi trường trên địa bàn tỉnh, đặc biệt là ở trung tâm các huyện, thị xã và khu dân cư tập trung. Ủy ban nhân dân tỉnh chỉ thị cho các sở, ban, ngành, Ủy ban nhân dân các huyện, thị và các đơn vị, cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh thực hiện các nội dung sau:\n\n##### 1\\. Ủy ban nhân dân các huyện, thị phối hợp với Sở Tài nguyên và Môi trường, Sở Xây dựng, các ngành chức năng liên quan chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn quản lý tiến hành quy hoạch, xây dựng bãi rác tập trung ở địa phương theo đúng quy định của Chỉ thị số 16/1998/CT-UBND ngày 10 tháng 9 năm 1998 của Ủy ban nhân dân tỉnh về những biện pháp cấp bách trong công tác quản lý chất thải rắn ở thị trấn, thị xã và các cơ sở sản xuất công nghiệp, tiểu thủ công nghiệp trên địa bàn tỉnh Bạc Liêu cũng như các yêu cầu về kỹ thuật xây dựng và bảo vệ môi trường theo luật định. Đối với nước thải từ bãi rác phải được thu gom và xử lý bằng công nghệ thích hợp, đảm bảo đạt tiêu chuẩn môi trường và không làm phát tán mùi hôi cũng như các tác nhân gây ảnh hưởng xấu đến môi trường:\n\n##### \\- Tiến hành xử lý và khắc phục ô nhiễm môi trường đối với các bãi rác tập trung đã quá tải, không đảm bảo yêu cầu về kỹ thuật xây dựng, bảo vệ môi trường và không phù hợp với quy hoạch phát triển đô thị, khu dân cư;\n\n\\- Quy hoạch, cải tạo và phát triển đồng bộ hệ thống thoát nước, hệ thống cây xanh ở trung tâm các huyện, thị xã và khu dân cư tập trung, đảm bảo phù hợp với quy hoạch phát triển đô thị, khu dân cư nhằm góp phần bảo vệ môi trường và tạo cảnh quan xanh - sạch - đẹp. Riêng các kênh, rạch, cống rãnh và ao tù nước đọng trên địa bàn thị trấn, thị xã và khu dân cư phải thường xuyên được khơi thông tạo dòng chảy hoặc có biện pháp cải tạo, xây dựng thành hệ thống kín vừa phục vụ tiêu thoát nước ở thị trấn, thị xã và khu dân cư, vừa góp phần bảo vệ môi trường và mỹ quan đô thị, khu dân cư. Đối với lượng bùn thải được thu gom từ hầm tự hoại, trạm xử lý nước cấp, nước thải và từ hoạt động sên vét, cải tạo trên phải được xử lý triệt để không để phát tán gây ô nhiễm môi trường;\n\n\\- Tăng cường công tác thanh tra, kiểm tra việc chấp hành quy định của pháp luật về bảo vệ môi trường đối với hoạt động sản xuất, kinh doanh, dịch vụ trong phạm vi quản lý và thẩm quyền của địa phương theo quy định của Luật Bảo vệ môi trường.\n\n2\\. Các dự án đầu tư, cơ sở sản xuất, kinh doanh, dịch vụ phải tiến hành lập báo cáo đánh giá tác động môi trường, cam kết bảo vệ môi trường và chỉ khi nào báo cáo đánh giá tác động môi trường được phê duyệt, cam kết bảo vệ môi trường được xác nhận mới được triển khai hoạt động.\n\n3\\. Các cơ sở sản xuất, kinh doanh, dịch vụ, cơ sở chăn nuôi tập trung, bệnh viện, cơ sở y tế tư nhân và các mô hình sản xuất, kinh doanh khác trên địa bàn tỉnh đang hoạt động mà chưa lập báo cáo đánh giá tác động môi trường, cam kết bảo vệ môi trường và chưa đầu tư xây dựng hệ thống xử lý chất thải theo quy định, từ nay đến cuối năm 2007 phải tiến hành lập báo cáo đánh giá tác động môi trường, cam kết bảo vệ môi trường và xây dựng hoàn chỉnh hệ thống xử lý chất thải đảm bảo đạt tiêu chuẩn môi trường tại cơ sở, đơn vị mình. Tùy theo loại hình, quy mô hoạt động và mức độ tác động đến môi trường mà có phương án xử lý sao cho phù hợp, bảo đảm đến năm 2010 phải hoàn thành việc xử lý giảm thiểu ô nhiễm môi trường đối với các cơ sở trên.\n\n4\\. Các dự án đầu tư xây dựng, các công trình giao thông và các phương tiện giao thông, vận tải trong quá trình hoạt động, thi công phải đảm bảo các yêu cầu bảo vệ môi trường cũng như thực hiện đồng bộ các biện pháp xử lý giảm thiểu ô nhiễm môi trường, đảm bảo không để phát tán chất thải cũng như các tác nhân gây tác động xấu đến môi trường làm ảnh hưởng đến sức khỏe cộng đồng dân cư trong khu vực.\n\n5\\. Các tổ chức, hộ gia đình, cá nhân trong quá trình hoạt động có trách nhiệm thực hiện và đảm bảo các yêu cầu cần thiết để thu gom, xử lý chất thải đúng quy định ở địa phương, nơi cư trú; chấp hành và nộp phí bảo vệ môi trường đúng quy định của pháp luật.\n\n6\\. Sở Công nghiệp có trách nhiệm chủ trì phối hợp với Sở Tài nguyên và Môi trường, các ngành chức năng liên quan tăng cường công tác kiểm soát ô nhiễm đối với hoạt động sản xuất công nghiệp, tiểu thủ công nghiệp, nhất là các cơ sở sản xuất, kinh doanh, dịch vụ chưa có biện pháp xử lý giảm thiểu ô nhiễm môi trường; đồng thời có biện pháp, chế tài để tăng cường công tác bảo vệ môi trường đối với các hoạt động sản xuất công nghiệp, tiểu thủ công nghiệp đảm bảo phù hợp với quy hoạch phát triển công nghiệp, tiểu thủ công nghiệp tỉnh Bạc Liêu giai đoạn đến 2010 và tầm nhìn 2020. Nghiên cứu, xây dựng cơ chế, chính sách khuyến khích, hỗ trợ cho các cơ sở sản xuất, kinh doanh, dịch vụ đầu tư thay đổi máy móc thiết bị, khoa học kỹ thuật tiên tiến, công nghệ sạch, thân thiện với môi trường.\n\n7\\. Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm chủ trì phối hợp với Sở Tài nguyên và Môi trường, các ngành chức năng tiến hành thanh tra, kiểm tra việc chấp hành quy định pháp luật về bảo vệ môi trường đối với các cơ sở kinh doanh hóa chất bảo vệ thực vật, các mô hình chăn nuôi trên địa bàn tỉnh, đặc biệt là các cơ sở, chuồng trại chăn nuôi tập trung nằm trong khu dân cư không đảm bảo các yêu cầu về vệ sinh thú y và bảo vệ môi trường nhằm góp phần bảo vệ môi trường và tình trạng dịch bệnh bùng phát có nguy cơ gây lây sang người như dịch cúm gia cầm. Trong đó, việc xả nước thải vào hệ thống thủy lợi phải được kiểm soát và quản lý chặt chẽ không để gây tác động xấu làm ảnh hưởng đến hoạt động sản xuất, canh tác ở khu vực lân cận. Quy hoạch, xây dựng và phát triển các mô hình cấp nước sạch tập trung, nhất là ở các khu dân cư xa trung tâm thị trấn, thị xã và vùng đồng bào dân tộc Khơmer để phục vụ cho nhu cầu cuộc sống người dân, góp phần bảo vệ môi trường và nguồn tài nguyên nước ngầm.\n\n8\\. Sở Khoa học và Công nghệ phối hợp với các ngành có liên quan đẩy mạnh công tác nghiên cứu, ứng dụng tiến bộ khoa học kỹ thuật, công nghệ sạch, thân thiện với môi trường, công nghệ xử lý chất thải,... vào hoạt động sản xuất, kinh doanh, dịch vụ cũng như các hoạt động khác có ảnh hưởng đến môi trường, nhất là công nghệ tái chế, tái sử dụng chất thải và có biện pháp chế biến thành sản phẩm hữu ích phục vụ cho yêu cầu phát triển kinh tế - xã hội của tỉnh nhằm đáp ứng mục tiêu phát triển bền vững.\n\n9_._ Sở Xây dựng, Sở Giao thông vận tải và Công an tỉnh phối hợp với Sở Tài nguyên và Môi trường tiếp tục chỉ đạo Tổ kiểm tra liên ngành về bảo vệ môi trường theo Quyết định số 505/QĐ-UBND ngày 24 tháng 7 năm 2006 của Ủy ban nhân dân tỉnh tiến hành thanh tra, kiểm tra việc thực hiện Luật Bảo vệ môi trường đối với hoạt động giao thông vận tải và xây dựng, đặc biệt là đối với hoạt động vận chuyển vật liệu xây dựng, các dự án đầu tư xây dựng, công trình giao thông trong quá trình thi công, hoạt động, có biện pháp xử lý nghiêm đối với các hành vi vi phạm theo quy định của pháp luật.\n\n10\\. Sở Văn hóa - Thông tin phối hợp với Đài Phát thanh và Truyền hình, Báo Bạc Liêu chỉ đạo phát hành các ấn phẩm, tờ rơi, áp phích và tuyên truyền trên các phương tiện thông tin đại chúng với nội dung về bảo vệ môi trường cho nhân dân trên địa bàn tỉnh; có biện pháp phối hợp và phát huy vai trò của Mặt trận Tổ quốc, đoàn thể trong công tác tuyên truyền, vận động và phát động rộng rãi các hoạt động bảo vệ môi trường trong lực lượng cán bộ, đảng viên, đoàn viên, hội viên và toàn thể cộng đồng xã hội, từng bước tiến tới xã hội hóa công tác bảo vệ môi trường góp phần xây dựng xã hội văn minh, tiến bộ theo hướng bền vững.\n\n11\\. Sở Tài chính, Sở Kế hoạch và Đầu tư có trách nhiệm phân bổ nguồn kinh phí sự nghiệp môi trường hàng năm theo quy định không dưới 1% tổng chi ngân sách của tỉnh cho từng cấp theo quy định của Nghị quyết số 41/NQ-TW của Bộ Chính trị, Quyết định số 34/2005/QĐ-TTg ngày 22 tháng 02 năm 2005 của Thủ tướng Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 41/NQ-TW ngày 15 tháng 11 năm 2004 của Bộ Chính trị về Bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước, Kế hoạch số 62/KH-TU ngày 24 tháng 5 năm 2005 của Tỉnh ủy và Quyết định số 10/2005/QĐ-UBND ngày 13 tháng 6 năm 2005 của Ủy ban nhân dân tỉnh về việc ban hành Chương trình hành động Bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước trên địa bàn tỉnh để Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện, thị triển khai thực hiện tốt công tác bảo vệ môi trường và các nội dung theo tinh thần Chỉ thị này; có biện pháp vận động, tranh thủ các nguồn vốn tài trợ từ các tổ chức phi chính phủ trong và ngoài nước, nguồn vốn ODA,... để phục vụ cho công tác bảo vệ môi trường trên địa bàn tỉnh.\n\n12\\. Sở Tài nguyên và Môi trường phối hợp với các ngành chức năng và Ủy ban nhân dân các huyện, thị tăng cường công tác thanh tra, kiểm tra việc chấp hành quy định của pháp luật về bảo vệ môi trường, các hoạt động sau thẩm định báo cáo đánh giá tác động môi trường đối với các dự án đầu tư, cơ sở sản xuất, kinh doanh, dịch vụ trong phạm vi quản lý và thẩm quyền theo luật định. Tiến hành sửa đổi, bổ sung Quy chế Bảo vệ môi trường tỉnh Bạc Liêu cho phù hợp với xu thế phát triển chung; có kế hoạch hướng dẫn thực hiện và theo dõi, kiểm tra việc thực hiện Chỉ thị này.\n\n13\\. Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị trong phạm vi chức năng, nhiệm vụ của từng cấp, từng ngành tiếp tục triển khai thực hiện Kế hoạch số 62/KH-TU ngày 24 tháng 5 năm 2005 của Tỉnh ủy, Quyết định số 10/2005/QĐ-UBND ngày 13 tháng 6 năm 2005 của Ủy ban nhân dân tỉnh và tổ chức triển khai thực hiện Quyết định số 31/2006/QĐ-UBND ngày 21 tháng 11 năm 2006 của Ủy ban nhân dân tỉnh về việc phê duyệt Chiến lược Bảo vệ môi trường tỉnh Bạc Liêu đến năm 2010 và định hướng đến năm 2020.\n\nỦy ban nhân dân tỉnh đề nghị Sở Tài nguyên và Môi trường, các sở, ban, ngành, Ủy ban nhân dân các huyện, thị và các đơn vị, cơ sở có liên quan triển khai thực hiện tốt tinh thần Chỉ thị này và định kỳ báo cáo kết quả thực hiện, những khó khăn, vướng mắc để Ủy ban nhân dân tỉnh có hướng chỉ đạo, xử lý kịp thời./.\n\n**TM. UBNDTỈNH**  \n**KT. CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH**  \n  \n**Phạm Hoàng Bê**",
  "htmlContentEn": "",
  "mdContentEn": ""
}