{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Van-ban-hop-nhat-09-VBHN-BKHCN-2023-Thong-tu-huong-dan-Nghi-dinh-142-2020-ND-CP-578789.aspx",
  "title": "Văn bản hợp nhất 09/VBHN-BKHCN 2023 Thông tư hướng dẫn Nghị định 142/2020/NĐ-CP",
  "properties": {
    "Số hiệu": "09/VBHN-BKHCN",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Lê Xuân Định",
    "Ngày ban hành": "01/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/VBHN-BKHCN Hà Nội, ngày 01 tháng 8 năm 2023 THÔNG TƯ\nHƯỚNG DẪN THI HÀNH MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 142/2020/NĐ-CP NGÀY 09 THÁNG 12 NĂM 2020 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ VIỆC TIẾN HÀNH CÔNG VIỆC BỨC XẠ VÀ HOẠT ĐỘNG DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ\nThông tư số 02/2022/TT-BKHCN ngày 25 tháng 02 năm 2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09 tháng 12 năm 2020 của Chính phủ quy định về\nviệc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử, có hiệu lực kể từ ngày 15 tháng 4 năm 2022 được bãi bỏ một phần bởi:\nThông tư số 13/2023/TT-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ bãi bỏ một số văn bản quy phạm pháp luật do Bộ trưởng Bộ khoa học và Công nghệ ban hành, liên tịch ban hành, có hiệu lực kể từ ngày 30 tháng 6 năm 2023.\nCăn cứ Nghị định số 95/2017/NĐ-CP ngày 16 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Khoa học và Công nghệ;\nCăn cứ Nghị định số 142/2020/NĐ-CP ngày 09 tháng 12 năm 2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;\nTheo đề nghị của Cục trưởng Cục An toàn bức xạ\nvà hạt nhân, Cục trưởng Cục Năng lượng nguyên tử và Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Khoa học và Công nghệ ban hành Thông tư hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12 năm 2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt\nđộng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.1\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư này hướng dẫn thi hành một số quy định của Nghị định số 142/2020/NĐ-CP ngày 09 tháng 12 năm 2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử (sau đây viết tắt là Nghị định số 142/2020/NĐ-CP) về:\na) Thẩm quyền cấp Giấy phép tiến hành công việc bức xạ (sau đây viết tắt là Giấy phép), Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử (sau đây viết tắt là Giấy đăng ký), Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử (sau đây viết tắt là Chứng chỉ hành nghề);\nb) Lập và thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy\nđăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề;\nc) Sửa đổi, bổ sung Giấy phép.\n2. Thông tư này áp dụng đối với các cơ quan, tổ chức,\ncá nhân có liên quan đến việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\ntrợ ứng dụng năng lượng nguyên tử quy định tại Nghị định số 142/2020/NĐ-CP .\nĐiều 2. Thẩm quyền cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề\n1. Bộ Khoa học và Công nghệ cấp Giấy phép đối với các công việc sau:\na) Vận hành thiết bị chiếu xạ để khử trùng, tạo đột biến và xử lý vật liệu (sử dụng trong công nghiệp);\nb) Sản xuất, chế biến chất phóng xạ;\nc) Vận chuyển quá cảnh vật liệu hạt nhân nguồn, vật liệu hạt nhân;\nd) Đóng gói, vận chuyển vật liệu hạt nhân nguồn, vật liệu hạt nhân;\nđ) Nhập khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân;\ne) Xuất khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân.\n2. Cục An toàn bức xạ và hạt nhân cấp Giấy phép, Giấy\nđăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề, trừ các trường hợp quy định tại các khoản 1, khoản 3 và khoản 4 Điều này.\n3. Cục Năng lượng nguyên tử cấp Giấy đăng ký và Chứng chỉ hành nghề đối với các dịch vụ sau:\na) Tư vấn công nghệ trong lĩnh vực năng lượng nguyên tử, bao gồm: Tư vấn công nghệ bức xạ, tư vấn công nghệ hạt nhân cho tổ\nchức, cá nhân tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử;\nb) Đánh giá công nghệ bức xạ, công nghệ hạt nhân;\ngiám định công nghệ bức xạ, công nghệ hạt nhân;\nc) Đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ quy định tại điểm a và điểm b khoản này.\n4. Cơ quan2 cấp Giấy phép cho tổ chức, cá nhân sử dụng thiết bị X-quang chẩn\nđoán trong y tế và Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán trong y tế hoạt động trên địa bàn tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là tỉnh) theo quy định tại Thông tư số\n01/2021/TT-BKHCN ngày 01 tháng 3 năm 2021 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về khoa học và\ncông nghệ thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện.\nThiết bị X-quang chẩn đoán trong y tế được lắp đặt,\nsử dụng tại tỉnh nào thì cơ quan3 của tỉnh đó cấp Giấy phép. Thiết bị X-quang di động được sử dụng tại các tình khác nhau thì thẩm quyền cấp Giấy phép của cơ quan4 nơi tổ chức, cá nhân đăng ký kinh doanh hoặc đăng ký hoạt động.\n5. Cơ quan cấp Giấy phép, Giấy đăng ký, Chứng chỉ\nnhân viên bức xạ, Chứng chỉ hành nghề có thẩm quyền sửa đổi, bổ sung, gia hạn,\ncấp lại theo quy định tại Nghị định số 142/2020/NĐ-CP .\nĐiều 3. Lập hồ sơ và thẩm định hồ sơ\n1. Tổ chức, cá nhân lập hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề theo quy định tại Nghị định số 142/2020/NĐ-CP .\na) Đối với thành phần hồ sơ đã có thông tin và dữ\nliệu được số hóa trong các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành và hệ thống thông tin cung cấp dịch vụ công: Tổ chức, cá nhân cung cấp tài liệu bằng bản điện tử hợp lệ, bản sao điện tử từ sổ gốc, bản sao điện tử được chứng thực từ bản chính hoặc dẫn nguồn từ Kho quản lý dữ liệu điện tử của tổ chức, cá\nnhân;\nb) Đối với thành phần hồ sơ yêu cầu cung cấp bản gốc,\nbản chính, khi thực hiện dịch vụ công trực tuyến: Tổ chức, cá nhân đăng tải tài liệu theo quy định tại điểm a khoản 1 Điều này và gửi bản gốc, bản chính là văn bản giấy qua dịch vụ bưu chính đến cơ quan có thẩm quyền cấp Giấy phép, Giấy\nđăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề;\nc) Đối với thành phần hồ sơ đề nghị cấp Giấy phép sử\ndụng thiết bị X-quang chẩn đoán trong y tế được quy định tại khoản 7 Điều 20 Nghị định số 142/2020/NĐ-CP: Các thông số kỹ thuật của thiết bị X-quang chẩn\nđoán trong y tế được quy định tại Mẫu số\n07 Phụ lục III Nghị định số 142/2020/NĐ-CP ; Trường hợp thiết bị X-quang chẩn\nđoán trong y tế không có bàn điều khiển thì không cần xác định các thông số kỹ\nthuật tại mục IV Mẫu này.\nTrong trường hợp không có tài liệu của nhà sản xuất về thông số kỹ thuật thì tổ chức, cá nhân nộp kết quả xác định các thông số kỹ\nthuật của thiết bị X-quang chẩn đoán trong y tế được thực hiện theo một trong hai cách sau:\n- Đề nghị nhà sản xuất thiết bị cung cấp lại;\n- Trích dẫn thông tin về thiết bị tại Giấy phép được cấp trước đó (nếu có).\n2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:\na) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;\nb) Kiểm tra tại cơ sở trong trường hợp càn thiết để:\n- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;\n- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ\ntrợ ứng dụng năng lượng nguyên tử.\nĐiều 4. Sửa đổi, bổ sung Giấy phép 1. Sửa đổi Giấy phép Sửa đổi Giấy phép theo quy định tại điểm e khoản 1\nĐiều 31 Nghị định số 142/2020/NĐ-CP là việc hợp nhất nhiều Giấy phép còn hiệu lực do cùng cơ quan có thẩm quyền cấp, có cùng thời hạn theo quy định tại khoản 1\nĐiều 37 Nghị định số 142/2020/NĐ-CP thành một Giấy phép.\nCơ quan có thẩm quyền sửa đổi Giấy phép phải đánh giá việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ đối với nguồn phóng xạ, thiết bị bức xạ được đề nghị sửa đổi Giấy phép.\n2. Bổ sung Giấy phép a) Tổ chức, cá nhân thực hiện bổ sung Giấy phép theo quy định tại Điều 32 Nghị định số 142/2020/NĐ-CP trong trường hợp bổ sung nguồn phóng xạ cho thiết bị bức xạ.\nCơ quan có thẩm quyền bổ sung Giấy phép phải đánh giá việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ đối với thiết bị bức xạ và nguồn phóng xạ được đề nghị bổ sung Giấy phép.\nb) Tổ chức, cá nhân chỉ cần khai báo nguồn phóng xạ\ncho Cục An toàn bức xạ và hạt nhân trong trường hợp bổ sung nguồn phóng xạ cho thiết bị chiếu xạ, thiết bị chụp ảnh phóng xạ sử dụng trong công nghiệp.\nĐiều 5. Hiệu lực thi hành5 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 4 năm 2022.\n2. Thông tư số 08/2010/TT-BKHCN ngày 22 tháng 7 năm 2010 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn về việc khai báo, cấp Giấy phép tiến hành công việc bức xạ và cấp Chứng chỉ nhân viên bức xạ và Thông tư số\n06/2016/TT-BKHCN ngày 22 tháng 4 năm 2016 của Bộ trưởng Bộ Khoa học và Công nghệ\nquy định về việc cấp Giấy đăng ký và cấp Chứng chỉ hành nghề đối với một số hoạt\nđộng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử hết hiệu lực thi hành kể từ\nngày Thông tư này có hiệu lực.\nĐiều 6. Trách nhiệm thực hiện 1. Cơ quan, người có thẩm quyền cấp Giấy phép, Chứng chỉ nhân viên bức xạ, Giấy đăng ký, Chứng chỉ hành nghề; tổ chức, cá nhân tiến hành công việc bức xạ, hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử\nvà các tổ chức, cá nhân có liên quan chịu trách nhiệm thực hiện Thông tư này.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề\nnghị các cơ quan, tổ chức, cá nhân kịp thời phản ánh về Bộ Khoa học và Công nghệ\nđể xem xét, sửa đổi, bổ sung./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Cổng thông tin điện tử Bộ Khoa học và Công nghệ;\n - Cơ sở dữ liệu quốc gia về pháp luật.\n - Bộ trưởng (để b/c);\n - Lưu: VT, ATBXHN.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Xuân Định 1\nThông tư số 13/2023/TT-BKHCN bãi bỏ một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành có căn cứ ban hành như\nsau:\n“Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ;\nCăn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế, \nSau khi có ý kiến thống nhất của Bộ trưởng Bộ\nTài chính, Bộ trưởng Bộ Khoa học và Công nghệ ban hành Thông tư bãi bỏ một số\nvăn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành.\"\n2 Cụm từ “chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là Ủy ban nhân dân cấp tỉnh)” được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 13/2023/TT-BKHCN bãi bỏ\nmột số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành, có hiệu lực kể từ ngày 30 tháng 6 năm 2023.\n3 Cụm từ “chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh” được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 13/2023/TT-BKHCN bãi bỏ\nmột số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành, có hiệu lực kể từ ngày 30 tháng 6 năm 2023.\n4 Cụm từ “chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh” được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 13/2023/TT-BKHCN bãi bỏ\nmột số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành, có hiệu lực kể từ ngày 30 tháng 6 năm 2023.\n5\nĐiều 3 của Thông tư số 13/2023/TT-BKHCN bãi bỏ một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành, có hiệu lực kể từ ngày 30 tháng 6 năm 2023 quy định như sau:\n“Điều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 30 tháng 6 năm 2023.\n2. Vụ trưởng Vụ Pháp chế, Thủ trưởng các đơn vị\ntrực thuộc Bộ, các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.\""
}