{
  "title": "Thông tư 62/2000/TTLT-BNN-TCĐC hướng dẫn giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 163/1999/NĐ-CP về việc giao đất, cho thuê đất lâm nghiệp cho tổ chức, hộ gia đình và cá nhân sử dụng ổn định, lâu dài vào mục đích lâm nghiệp",
      "id": "163/1999/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bất động sản",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1999-11-16",
      "effectiveDate": "1999-12-01",
      "gazetteDate": "1999-12-22",
      "gazetteNumber": "Số 47",
      "status": "Hết hiệu lực: 16/11/2004"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Thông tư 06-LN/KL năm 1994 hướng dẫn thi hành Nghị định 02/CP-1994 về giao đất lâm nghiệp do Bộ Lâm nghiệp ban hành",
      "id": "06-LN/KL",
      "legislationType": "Thông tư",
      "categories": [
        "Bất động sản",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Lâm nghiệp",
      "signers": [
        "Nguyễn Quang Hà"
      ],
      "issuedDate": "1994-06-18",
      "effectiveDate": "1994-06-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/06/2000"
    }
  ],
  "referredDocuments": [
    {
      "title": "Nghị định 2-CP năm 1994 Quy định việc giao đất lâm nghiệp cho tổ chức, hộ gia đình, cá nhân sử dụng ổn định, lâu dài vào mục đích lâm nghiệp",
      "id": "2-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bất động sản",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1994-01-15",
      "effectiveDate": "1994-01-15",
      "gazetteDate": "1994-03-15",
      "gazetteNumber": "Số 5",
      "status": "Hết hiệu lực: 01/12/1999"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư 19/2020/TT-BNNPTNT bãi bỏ văn bản quy phạm pháp luật do Bộ Nông nghiệp và Phát triển nông thôn ban hành, liên tịch ban hành",
      "id": "19/2020/TT-BNNPTNT",
      "legislationType": "Thông tư",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Hà Công Tuấn"
      ],
      "issuedDate": "2020-12-30",
      "effectiveDate": "2021-02-16",
      "gazetteDate": "2021-01-17",
      "gazetteNumber": "Từ số 63 đến số 64",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 5016/QĐ-BNN-PC công bố Danh mục văn bản quy phạm pháp luật hết hiệu lực, ngưng hiệu lực toàn bộ hoặc một phần thuộc lĩnh vực quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn năm 2021",
      "id": "5016/QĐ-BNN-PC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Nguyễn Hoàng Hiệp"
      ],
      "issuedDate": "2021-12-23",
      "effectiveDate": "2021-12-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Thông tư 346/1998/TT-TCĐC hướng dẫn thủ tục đăng ký đất đai, lập hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng đất do Tổng cục Địa chính ban hành",
      "id": "346/1998/TT-TCĐC",
      "legislationType": "Thông tư",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Tổng cục Địa chính",
      "signers": [
        "Đặng Hùng Võ"
      ],
      "issuedDate": "1998-03-16",
      "effectiveDate": "1998-03-16",
      "gazetteDate": "1998-05-31",
      "gazetteNumber": "Số 15",
      "status": "Hết hiệu lực: 15/12/2001"
    }
  ],
  "id": "62/2000/TTLT-BNN-TCĐC",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Bất động sản"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn, Tổng cục Địa chính",
  "signers": [
    "Nguyễn Đình Bồng",
    "Nguyễn Văn Đẳng"
  ],
  "issuedDate": "2000-06-06",
  "effectiveDate": "2000-06-21",
  "gazetteDate": "2000-07-22",
  "gazetteNumber": "Số 27",
  "status": "Hết hiệu lực: 16/02/2021",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"42%\" valign=\"top\" style=\"width:42.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN-TỔNG CỤC ĐỊA CHÍNH<br>\n  ********</b></p>\n  </td>\n  <td width=\"56%\" valign=\"top\" style=\"width:56.0%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"42%\" valign=\"top\" style=\"width:42.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  62/2000/TTLT-BNN-TCĐC</p>\n  </td>\n  <td width=\"56%\" valign=\"top\" style=\"width:56.0%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội , ngày 06 tháng 6 năm 2000</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN - TỔNG CỤC ĐỊA\nCHÍNH SỐ 62/2000/TTLT/BNN-TCĐC NGÀY 06 THÁNG 6 NĂM 2000 HƯỚNG DẪN VIỆC GIAO ĐẤT,\nCHO THUÊ ĐẤT VÀ CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT LÂM NGHIỆP</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Nghị định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 163/1999/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx\">163/1999/NĐ-CP</a>  ngày 16 tháng 11 năm 1999 của Chính phủ về việc giao đất, cho\nthuê đất lâm nghiệp cho tổ chức, hộ gia đình, cá nhân sử dụng ổn định, lâu dài\nvào mục đích lâm nghiệp;</i><br>\n<i>Bộ Nông nghiệp và Phát triển nông thôn - Tổng cục Địa chính hướng dẫn việc\ngiao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp như\nsau: </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đất lâm nghiệp nêu trong\nThông tư này gồm đất có rừng tự nhiên, đất có rừng trồng và đất chưa có rừng được\nquy hoạch để sử dụng vào mục đích lâm nghiệp như trồng rừng, khoanh nuôi, bảo vệ\nđể phục hồi rừng tự nhiên, nghiên cứu thí nghiệm về lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tổ chức, hộ gia đình, cá nhân\nđã được nhà nước giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất\nlâm nghiệp trước ngày Thông tư này có hiệu lực không phải làm lại thủ tục giao\nđất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất theo hướng dẫn tại\nThông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Việc giao đất, cho thuê đất,\ncấp giấy chứng nhận quyền sử dụng đất lâm nghiệp được thực hiện theo đơn vị\nhành chính xã, phường, thị trấn (sau đây gọi chung là xã).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_4\">4. Tổ chức, hộ\ngia đình, cá nhân đang sử dụng đất lâm nghiệp nhưng chưa được giao hoặc chưa được\nthuê trước ngày 01 tháng 12 năm 1999 (Nghị định số </a><a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 163/1999/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx\">163/1999/NĐ-CP</a>  có hiệu lực)\nnếu không có tranh chấp, sử dụng đất đúng quy hoạch thì được xem xét giao đất\nhoặc cho thuê đất và được cấp giấy chứng nhận sử dụng đất lâm nghiệp. Đối với\ndiện tích đất lâm nghiệp Nhà nước đã giao mà người được giao đất không sử dụng\nhoặc sử dụng không đúng mục đích thì Uỷ ban nhân dân xã phải làm thủ tục đề nghị\nUỷ ban nhân dân cấp có thẩm quyền thu hồi theo quy định của pháp luật và đưa\nvào quỹ đất để giao, cho thuê.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Giao đất, cho thuê đất, cấp\ngiấy chứng nhận quyền sử dụng đất lâm nghiệp phải căn cứ vào quy hoạch sử dụng\nđất trên địa bàn xã đã được Uỷ ban nhân dân huyện, thị xã, thành phố trực thuộc\ntỉnh (sau đây gọi chung là Uỷ ban nhân dân huyện) phê duyệt. Những xã chưa lập\nquy hoạch sử dụng đất thì căn cứ vào quy hoạch ba loại rừng (rừng phòng hộ, rừng\nđặc dụng, rừng sản xuất) của ngành Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Đối tượng được giao đất lâm\nnghiệp không thu tiền sử dụng đất gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hộ gia đình, cá nhân trực tiếp\nsản xuất lâm nghiệp, nông nghiệp, ngư nghiệp, làm muối, mà nguồn sống chủ yếu\nlà thu nhập có được từ các hoạt động sản xuất đó, được Uỷ ban nhân dân xã nơi\ncó đất lâm nghiệp xác nhận.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Ban Quản lý rừng phòng hộ, rừng\nđặc dụng;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Doanh nghiệp Nhà nước đang sử\ndụng đất lâm nghiệp do Nhà nước giao trước ngày 01 tháng 01 năm 1999;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Trạm, trại, xí nghiệp giống lâm\nnghiệp, trường học, trường dậy nghề;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Tổ chức khác thuộc các thành\nphần kinh tế đã được Nhà nước giao đất lâm nghiệp trước ngày 01 tháng 01 năm\n1999 theo Nghị định số 02/CP ngày 15 tháng 01 năm 1994 của Chính phủ được tiếp\ntục sử dụng cho đến hết thời hạn giao đất. Khi hết thời hạn sử dụng đất được\ngiao phải chuyển sang thuê đất lâm nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Đơn vị thuộc lực lượng vũ\ntrang nhân dân sử dụng đất lâm nghiệp kết hợp với quốc phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Đối tượng Nhà nước cho thuê đất\nlâm nghiệp gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hộ gia đình, cá nhân, kể cả hộ\ngia đình cá nhân quy định tại tiết a điểm 6 mục I trong Thông tư này, có nhu cầu\nvà khả năng sử dụng đất lâm nghiệp để sản xuất kinh doanh lâm nghiệp, lâm -\nnông nghiệp, lâm - nông - ngư nghiệp kết hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức trong nước thuộc\nthành phần kinh tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức, cá nhân nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Các loại đất lâm nghiệp Nhà\nnước giao, cho thuê cho các đối tượng như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đất lâm nghiệp quy hoạch để\nxây dựng, phát triển rừng đặc dụng, Nhà nước giao cho Ban Quản lý rừng đặc dụng\nđược thành lập theo quyết định của Chính phủ hoặc Uỷ ban nhân dân tỉnh, thành\nphố trực thuộc Trung ương (dưới đây gọi chung là Uỷ ban nhân dân tỉnh) bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban Quản lý vườn Quốc gia;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban Quản lý khu bảo tồn thiên\nnhiên;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban Quản lý khu vườnVăn hoá -\nLịch sử - Môi trường (bảo vệ cảnh quan).</p>\n\n<p style=\"margin-bottom:6.0pt\">Đất lâm nghiệp quy hoạch để xây\ndựng, phát triển rừng đặc dụng Nhà nước không cho thuê.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đất lâm nghiệp quy hoạch để\nxây dựng, phát triển rừng phòng hộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đất lâm nghiệp quy hoạch để xây\ndựng, phát triển rừng phòng hộ, Nhà nước giao cho Ban Quản lý rừng phòng hộ được\nthành lập theo quy định của Chính phủ hoặc Uỷ ban nhân dân tỉnh. Riêng phân khu\nphòng hộ đầu nguồn ít xung yếu; những khu đất rừng phòng hộ đầu nguồn phân tán\nkhông đủ điều kiện thành lập Ban Quản lý và các loại đất rừng phòng hộ chắn\ngió, chắn cát bay, rừng phòng hộ chắn sóng lấn biển, rừng phòng hộ bảo vệ môi\ntrường sinh thái, Nhà nước giao hoặc cho thuê đất cho các đối tượng khác quy định\ntại tiết a, c, d, g, điểm 6 và điểm 7 mục I trong Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đất lâm nghiệp quy hoạch để\nxây dựng, phát triển rừng sản xuất được giao hoặc cho thuê cho mọi đối tượng\nquy định tại tiết a, c, d, e, g điểm 6 và 7 mục I trong Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_9\">9. Thẩm quyền\ngiao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất, thu hồi đất lâm\nnghiệp.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Uỷ ban nhân dân huyện quyết định\ngiao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho\nhộ gia đình, cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Uỷ ban nhân dân tỉnh quyết định\ngiao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho\ncác tổ chức.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp Chính phủ quyết\nđịnh xác lập các khu rừng và giao đất lâm nghiệp thì Uỷ ban nhân dân tỉnh cấp\ngiấy chứng nhận quyền sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Cơ quan Nhà nước có thẩm quyền\nquyết định giao đất, cho thuê đất lâm nghiệp là cơ quan có quyền thu hồi đất đã\ngiao, cho thuê. Trước khi thu hồi đất phải thông báo cho người được giao đất hoặc\nthuê đất lâm nghiệp biết lý do thu hồi, thời gian, kế hoạch thực hiện, phương\nán, mức đền bù thiệt hại theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_10\">10. Hạn mức\ngiao đất, cho thuê đất lâm nghiệp.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hạn mức giao đất lâm nghiệp\ncho tổ chức căn cứ vào quy hoạch, kế hoạch sử dụng đất lâm nghiệp và nhu cầu,\nkhả năng sử dụng đất lâm nghiệp được ghi trong dự án đầu tư đã được cơ quan Nhà\nnước có thẩm quyền phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hạn mức giao đất lâm nghiệp\ncho hộ gia đình, cá nhân căn cứ vào hiện trạng sử dụng đất, quỹ đất lâm nghiệp\ncủa địa phương và nhu cầu, khả năng của hộ gia đình, cá nhân; Uỷ ban nhân dân tỉnh\nquyết định hạn mức đất lâm nghiệp giao cho hộ gia đình, cá nhân (hộ một người),\nnhưng tổng diện tích đất lâm nghiệp giao cho một hộ gia đình, cá nhân không quá\n30 ha.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hộ gia đình, cá nhân đã được Nhà\nnước giao đất lâm nghiệp, phần diện tích vượt hạn mức theo quy định tại điểm\nnày được tiếp tục sử dụng, khi hết thời hạn sử dụng đất được giao thì chuyển\nsang thuê đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hạn mức cho tổ chức thuê đất\nlâm nghiệp theo dự án được cơ quan Nhà nước có thẩm quyền phê duyệt; Hạn mức\ncho hộ gia đình, cá nhân thuê đất lâm nghiệp theo đơn xin thuê đất của hộ gia\nđình, cá nhân trên cơ sở hiện trạng sử dụng đất và quỹ đất lâm nghiệp của từng\nđịa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Đối với đất trống, đồi núi trọc,\nđất ven biển, đất lấn biển mức đất giao cho hộ gia đình, cá nhân sử dụng vào mục\nđích lâm nghiệp do Uỷ ban nhân dân tỉnh quyết định căn cứ vào quỹ đất của địa phương\nvà khả năng sản xuất của hộ gia đình, cá nhân bảo đảm thực hiện chính sách khuyến\nkhích, tạo điều kiện thuận lợi để khai thác sử dụng các loại đất này vào mục\nđích lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_11\">11. Thời hạn\ngiao đất, cho thuê đất lâm nghiệp.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với các tổ chức, thời hạn\ngiao đất theo dự án được cơ quan Nhà nước có thẩm quyền phê duyệt; đối với hộ\ngia đình, cá nhân thời hạn giao đất là 50 năm. Khi hết thời hạn, nếu người sử dụng\nđất có nhu cầu tiếp tục sử dụng và trong quá trình sử dụng đất lâm nghiệp chấp\nhành đúng pháp luật về đất đai, pháp luật về bảo vệ và phát triển rừng thì được\ncơ quan Nhà nước có thẩm quyền xem xét giao đâst đó để tiếp tục sử dụng. Nếu trồng\ncây lâm nghiệp có chu kỳ trên 50 năm, khi hết thời hạn này vẫn được Nhà nước\ngiao tiếp để sử dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức, hộ gia đình, cá nhân được\nNhà nước giao đất lâm nghiệp trước ngày 15 tháng 10 năm 1993 thì thời hạn giao\nđất tính từ ngày 15 tháng 10 năm 1993; được Nhà nước giao đất lâm nghiệp sau\nngày 15 tháng 10 năm 1993 thì tính từ ngày giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thời hạn cho tổ chức, hộ gia\nđình, cá nhân thuê đất lâm nghiệp được xác định theo dự án do cơ quan Nhà nước\ncó thẩm quyền phê duyệt, đơn xin thuê đất của hộ gia đình, cá nhân nhưng không\nquá 50 năm. Trường hợp dự án có nhu cầu thuê đất trên 50 năm thì phải được Thủ\ntướng Chính phủ quyết định nhưng không quá 70 năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hết thời hạn trên, nếu tổ chức,\nhộ gia đình, cá nhân vẫn có nhu cầu thuê đất lâm nghiệp đó và sử dụng đất được\nthuê đúng mục đích thì được Nhà nước xem xét cho thuê tiếp.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Tổ chức, hộ gia đình, cá\nnhân đang sử dụng đất lâm nghiệp đã được Nhà nước giao cho các doanh nghiệp nhà\nnước phải chuyển sang hình thức nhận giao khoán đất lâm nghiệp theo quy định tại\nBản Quy định về việc giao khoán đất sử dụng vào mục đích nông nghiệp, lâm nghiệp,\nnuôi trồng thuỷ sản trong các doanh nghiệp nhà nước ban hành kèm theo Nghị định\nsố 01/CP ngày 04 tháng 01 năm 1995 của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các doanh nghiệp nhà nước đã được\nNhà nước giao đất lâm nghiệp trước ngày 01 tháng 01 năm 1999 phải rà soát lại\nquỹ đất được giao; phần đất lâm nghiệp sử dụng không đúng mục đích, hiệu quả thấp,\nkhông sử dụng Uỷ ban nhân dân tỉnh thu hồi để đưa vào quỹ đất lâm nghiệp để\ngiao, cho thuê.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. THỦ TỤC\nGIAO ĐẤT, CHO THUÊ ĐẤT VÀ CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT LÂM NGHIỆP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_1_2\">1. Xác định\nquỹ đất lâm nghiệp để giao, cho thuê.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Căn cứ xác định quỹ đất lâm\nnghiệp để giao, cho thuê gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bản đồ, tài liệu, số liệu hiện\ncó về hiện trạng đất có rừng và đất chưa sử dụng có khả năng sử dụng vào mục\nđích lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quy hoạch sử dụng đất của xã\nhoặc quy hoạch ba loại rừng (rừng phòng hộ, rừng đặc dụng, rừng sản xuất) đã được\ncơ quan Nhà nước có thẩm quyền phê duyệt; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực trạng tình hình quản lý,\nsử dụng đất lâm nghiệp của các tổ chức, hộ gia đình, cá nhân;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Uỷ ban nhân dân tỉnh, huyện\nchỉ đạo cơ quan Địa chính, cơ quan Nông nghiệp và Phát triển nông thôn, cơ quan\nKiểm lâm trực thuộc và Uỷ ban nhân dân cấp dưới xác định quỹ đất lâm nghiệp để\ngiao, cho thuê theo mục đích sử dụng, xây dựng phát triển từng loại rừng phòng\nhộ, rừng đặc dụng, rừng sản xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Quỹ đất lâm nghiệp để giao,\ncho thuê xác định theo đơn vị hành chính xã và thể hiện chi tiết trên bản đồ, tổng\nhợp theo từng tờ bản đồ hoặc tiểu khu rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Lập hồ sơ xin giao đất, xin\nthuê đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với tổ chức hồ sơ nộp tại\ncơ quan Địa chính tỉnh gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đơn xin giao đất hoặc đơn xin\nthuê đất lâm nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự án đầu tư được cơ quan Nhà\nnước có thẩm quyền phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quyết định thành lập hoặc cho\nphép thành lập các tổ chức;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bản đồ hoặc sơ đồ khu vực đất\nxin giao, xin thuê.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với hộ gia đình, cá nhân\nhồ sơ nộp tại Uỷ ban nhân dân xã gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đơn xin giao đất hoặc đơn xin\nthuê đất lâm nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phương án sử dụng đất lâm nghiệp\n(đối với trường hợp xin thuê đất).</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tổ chức xét duyệt đơn xin\ngiao đất, xin thuê đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với tổ chức:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian 30 ngày kể từ\nkhi nhận đủ hồ sơ hợp lệ, cơ quan Địa chính tỉnh chủ trì phối hợp với các cơ\nquan Nông nghiệp và phát triển nông thôn, cơ quan Kiểm lâm cùng cấp thẩm tra hồ\nsơ xin giao đất, xin thuê đất lâm nghiệp và ghi ý kiến vào đơn xin giao đất,\nxin thuê đất lâm nghiệp; Lập thủ tục trình Uỷ ban nhân dân tỉnh xem xét, quyết\nđịnh giao đất, cho thuê đất lâm nghiệp đối với các tổ chức đủ điều kiện; Trả lại\nhồ sơ đối với tổ chức không đủ điều kiện và thông báo rõ lý do.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian 15 ngày kể từ\nkhi nhận được hồ sơ do Cơ quan Địa chính chuyển đến, Uỷ ban nhân dân tỉnh phải\nquyết định giao đất, cho thuê đất lâm nghiệp; trường hợp không đồng ý phải\nthông báo cho cơ quan Địa chính tỉnh rõ lý do để cơ quan Địa chính thông báo\ncho tổ chức xin giao, thuê đất biết. </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với hộ gia đình, cá nhân:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian 15 ngày kể từ\nkhi nhận đủ hồ sơ hợp lệ, Uỷ ban nhân dân xã phải hoàn thành việc thẩm tra, ghi\ný kiến xác nhận vào đơn xin giao đất, xin thuê đất và chuyển hồ sơ về Cơ quan Địa\nchính huyện. Nếu không đủ điều kiện phải trả lại hồ sơ và thông báo rõ lý do\ncho hộ gia đình cá nhân biết.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian 15 ngày kể từ\nkhi nhận đủ hồ sơ hợp lệ, Uỷ ban nhân dân xã gửi đến, Cơ quan Địa chính huyện\nphối hợp với cơ quan Nông nghiệp và phát triển nông thôn, cơ quan Kiểm lâm huyện\nhoàn thành việc thẩm tra hồ sơ, ghi ý kiến vào đơn xin giao đất, xin thuê đất\nlâm nghiệp; Lập thủ tục trình Uỷ ban nhân dân huyện xem xét và quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian 15 ngày kể từ\nkhi nhận được hồ sơ do Cơ quan Địa chính chuyển đến, Uỷ ban nhân dân huyện phải\nquyết định giao đất, cho thuê đất lâm nghiệp; trường hợp không đồng ý phải\nthông báo cho cơ quan địa chính huyện rõ lý do để cơ quan Địa chính thông báo\ncho hộ gia đình, cá nhân xin giao, thuê đất biết.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Giao đất ngoài thực địa.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Uỷ ban nhân dân xã phối hợp với\nCơ quan Địa chính, cơ quan Kiểm lâm cấp thẩm quyền giao đất, cho thuê đất lâm\nnghiệp tổ chức việc giao đất ngoài thực địa cho các đối tượng đã có quyết định\ngiao đất, cho thuê đất lâm nghiệp có sự chứng kiến của trưởng thôn, trưởng bản\nvà chủ sử dụng đất kế cận.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Giao đất tại thực địa phải\nphân định rõ ranh giới và đóng cọc mốc; lập biên bản giao nhận đất tại thực địa\ncó đầy đủ chữ ký của đại diện các tổ chức, cá nhân nói tại tiết a điểm này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_2_5\">5. Cấp giấy\nchứng nhận quyền sử dụng đất.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trong thời gian 30 ngày kể từ\nngày hoàn thành giao đất tại thực địa, Cơ quan Địa chính huyện trình Uỷ ban\nnhân dân huyện ký cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho hộ gia\nđình, cá nhân; Cơ quan Địa chính tỉnh trình Uỷ ban nhân dân tỉnh ký cấp giấy chứng\nnhận quyền sử dụng đất lâm nghiệp cho các tổ chức.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với các tổ chức, hộ gia\nđình, cá nhân đã được Nhà nước giao đất lâm nghiệp nhưng chưa được cấp giấy chứng\nnhận quyền sử dụng đất thì làm thủ tục đăng ký đất đai, lập hồ sơ địa chính và\ncấp giấy chứng nhận quyền sử dụng đất theo hướng dẫn tại Thông tư số\n<a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 346/1998/TT-TCĐC\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/thong-tu-346-1998-tt-tcdc-huong-dan-thu-tuc-dang-ky-dat-dai-lap-ho-so-dia-chinh-cap-giay-chung-nhan-quyen-su-dung-dat-41754.aspx\">346/1998/TT-TCĐC</a>  ngày 16 tháng 3 năm 1998 của Tổng cục Địa chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giấy chứng nhận quyền sử dụng đất\nlâm nghiệp theo mẫu thống nhất của Tổng cục Địa chính và hướng dẫn bổ sung dưới\nđây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nơi sử dụng bản đồ giao đất\nlâm nghiệp chỉ có số hiệu tiểu khu, khoảnh, lô rừng, thì trong bản liệt kê thửa\nđất, tại cột \"Số tờ bản đồ\" ghi số hiệu tiểu khu, tại cột \"Số thửa\"\nghi số hiệu khoảnh, số hiệu lô rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cột \"Phần ghi thêm\"\nghi các nội dung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Mục đích sử dụng cụ thể đối với\ntừng loại rừng </p>\n\n<p style=\"margin-bottom:6.0pt\">Đất rừng đặc dụng ghi theo hình\nthức tổ chức: Vườn quốc gia; Khu bảo tồn thiên nhiên; Khu rừng văn hoá - lịch sử\n- Môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đất rừng phòng hộ ghi các loại:\nPhòng hộ đầu nguồn rất xung yếu, phòng hộ đầu nguồn xung yếu, phòng hộ đầu nguồn\nít xung yếu; Phòng hộ chắn gió, chắn cát bay; Phòng hộ chắn sóng, lấn biển;\nPhòng hộ bảo vệ môi trường - sinh thái.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đất rừng sản xuất ghi rõ rừng sản\nxuất gỗ lớn; rừng sản xuất gỗ nhỏ, rừng sản xuất tre nứa và rừng đặc sản.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đối đất lâm nghiệp có rừng tự\nnhiên, có rừng trồng ghi trạng thái rừng theo quy định tại Quyết định số\n682B/QĐKT ngày 01 tháng 8 năm 1984 của Bộ trưởng Bộ Lâm nghiệp (nay là Bộ Nông\nnghiệp và Phát triển nông thôn) về việc ban hành bản quy phạm thiết kế kinh\ndoanh rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Các yêu cầu về bảo vệ và phát\ntriển rừng như: Khoanh nuôi phục hồi rừng, trồng rừng và các yêu cầu khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Lập và quản lý hồ sơ địa\nchính</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hồ sơ địa chính thiết lập\ntrong quá trình thực hiện giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử\ndụng đất lâm nghiệp gồm các tài liệu sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bản đồ địa chính hoặc bản đồ\ngiao đất lâm nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sổ địa chính;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sổ mục kê đất;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sổ cấp giấy chứng nhận quyền sử\ndụng đất;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các tài liệu gốc bao gồm: Đơn\nxin giao đất, xin thuê đất lâm nghiệp; Biểu thống kê quỹ đất lâm nghiệp; Biên bản\ngiao đất trên thực địa; Quyết định giao đất, cho thuê đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Mẫu sổ địa chính, sổ mục kê đất,\nsổ cấp giấy chứng nhận quyền sử dụng đất, sổ theo dõi biến động đất đai thực hiện\ntheo quy định tại Quyết định số 499/QĐ-ĐC ngày 27 tháng 7 năm 1995 của Tổng cục\nĐịa chính và hướng dẫn bổ sung dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sổ địa chính, sổ mục kê và sổ\ncấp giấy chứng nhận quyền sử dụng đất lập chung cho tất cả các loại đất; không\nlập bộ sổ riêng cho đất lâm nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nơi sử dụng bản đồ giao đất\nlâm nghiệp chỉ có số hiệu tiểu khu rừng, khoảnh, lô thì trên các loại sổ sách\nghi số hiệu tiểu khu rừng thay cho số hiệu tờ bản đồ và ghi số hiệu khoảnh, lô\nthay cho số hiệu thửa đất;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phần III- \"Những ràng buộc\nquyền sử dụng đất\" trong sổ địa chính ghi chú thêm về những nội dung như\nquy định tại cột \"Phần ghi thêm\" của giấy chứng nhận quyền sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Nơi chưa có bản đồ địa chính,\nphải lập bản đồ giao đất lâm nghiệp để thể hiện kết quả giao đất, cho thuê đất\nlâm nghiệp. Bản đồ giao đất lâm nghiệp lập theo đơn vị hành chính xã và phải được\nCơ quan Địa chính tỉnh phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trách nhiệm Uỷ ban nhân dân tỉnh</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Lập quy hoạch sử dụng đất,\nquy hoạch ba loại rừng (rừng đặc dụng, rừng phòng hộ, rừng sản xuất); kế hoạch\ntổ chức thực hiện giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất\nlâm nghiệp cho các tổ chức, hộ gia đình, cá nhân trên địa bàn tỉnh theo đúng\nquy định của pháp luật về đất đai, pháp luật về bảo vệ và phát triển rừng, Nghị\nđịnh số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 163/1999/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx\">163/1999/NĐ-CP</a>  ngày 16 tháng 11 năm 1999 của Chính phủ về giao đất, cho\nthuê đất lâm nghiệp cho tổ chức, hộ gia đình, cá nhân sử dụng ổn định, lâu dài\nvào mục đích lâm nghiệp và Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phê duyệt quy hoạch sử dụng đất;\nkế hoạch giao đất, cho thuê đất lâm nghiệp của Uỷ ban nhân dân huyện trên địa\nbàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Cấp giấy chứng nhận quyền sử\ndụng đất theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2 Trách nhiệm Uỷ ban nhân dân\nhuyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Lập quy hoạch sử dụng đất; kế\nhoạch tổ chức thực hiện việc giao đất, cho thuê đất lâm nghiệp trên địa bàn huyện\ntheo quy định của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phê duyệt quy hoạch sử dụng đất;\nKế hoạch giao đất, cho thuê đất lâm nghiệp của Uỷ ban nhân dân xã trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Cấp giấy chứng nhận quyền sử\ndụng đất theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trách nhiệm Uỷ ban nhân dân\nxã</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phổ biến quán triệt chủ\ntrương, chính sách của Nhà nước, kế hoạch của Uỷ ban nhân dân tỉnh, huyện, xã về\ngiao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp đến\nngười dân trên địa bàn xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Rà soát tình hình sử dụng đất\nlâm nghiệp của các tổ chức, hộ gia đình, cá nhân trên địa bàn xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Lập quy hoạch sử dụng đất, kế\nhoạch giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp\ntrên địa bàn xã trình cấp có thẩm quyền phê duyệt và tổ chức thực hiện theo quy\nđịnh của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Trách nhiệm của cơ quan quản\nlý Nhà nước chuyên ngành</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Cơ quan Địa chính</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giúp Uỷ ban nhân dân cùng cấp\nxây dựng quy hoạch sử dụng đất; kế hoạch và tổ chức thực hiện việc giao đất,\ncho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp ở địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lập bản đồ, sơ đồ phục vụ giao\nđất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với cơ quan Kiểm lâm\ngiúp Uỷ ban nhân dân cùng cấp tổ chức giao đất, cho thuê đất, đăng ký đất đai,\nlập hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các cơ quan khác\ncó liên quan giúp Uỷ ban nhân dân cùng cấp giải quyết các vướng mắc phát sinh\ntrong quá trình quy hoạch sử dụng đất, giao đất, cho thuê đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cơ quan Nông nghiệp và phát\ntriển nông thôn phối hợp với cơ quan Địa chính, cơ quan Kiểm lâm giúp Uỷ ban\nnhân dân cùng cấp lập quy hoạch sử dụng đất lâm nghiệp; rà soát lại diện tích đất\nlâm nghiệp Nhà nước đã giao cho Lâm trường, Nông trường quốc doanh, các doanh\nnghiệp lâm nghiệp, nông nghiệp thuộc lực lượng vũ trang nhân dân; Ban Quản lý rừng\nphòng hộ, Ban Quản lý rừng đặc dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Cơ quan Kiểm lâm </p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với cơ quan Nông nghiệp\nvà Phát triển nông thôn, cơ quan Địa chính xác định danh giới đất lâm nghiệp và\nranh giới phân chia ba loại rừng trên bản đồ và ngoài thực địa.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xác định diện tích đất lâm\nnghiệp có rừng tự nhiên, rừng trồng trên bản đồ và ngoài thực địa để lập phương\nán bảo vệ rừng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với cơ quan Địa chính\nthực hiện giao đất, cho thuê đất lâm nghiệp. Theo dõi diễn biến tài nguyên rừng\nvà đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với cơ quan Địa chính\ngiúp Uỷ ban nhân dân cùng cấp kiểm tra, thanh tra, xử lý các tranh chấp trong\nviệc sử dụng đất lâm nghiệp của các tổ chức, hộ gia đình, cá nhân theo quy định\ncủa pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với cơ quan Nông nghiệp\nvà Phát triển nông thôn, cơ quan Địa chính, giải quyết các tranh chấp về đất\nlâm nghiệp theo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Hiệu lực thi hành</p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này có hiệu lực thi\nhành sau 15 ngày kể từ ngày ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này thay thế Thông tư\nliên Bộ số 01/TT/LB ngày 06 tháng 02 năm 1991 của Bộ Lâm nghiệp - Tổng cục Quản\nlý ruộng đất (nay là Bộ Nông nghiệp và Phát triển nông thôn - Tổng cục Địa\nchính) hướng dẫn việc giao rừng và đất để trồng rừng cho các tổ chức và cá nhân\nđể sử dụng vào mục đích lâm nghiệp; Thông tư số 06/LN/KL ngày 18 tháng 6 năm\n1994 của Bộ Lâm nghiệp (nay là Bộ Nông nghiệp và Phát triển nông thôn) hướng dẫn\nthi hành Nghị định số 02/CP ngày 15 tháng 01 năm 1994 về giao đất lâm nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện, nếu\ncó vướng mắc các địa phương kịp thời báo cáo về Bộ Nông nghiệp và Phát triển\nnông thôn, Tổng cục Địa chính để xem xét, giải quyết.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADIAOAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Đình Bồng</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Văn Đẳng</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN-TỔNG CỤC ĐỊA CHÍNH  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 62/2000/TTLT-BNN-TCĐC\n\n_Hà Nội , ngày 06 tháng 6 năm 2000_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nCỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN - TỔNG CỤC ĐỊA CHÍNH SỐ 62/2000/TTLT/BNN-TCĐC NGÀY 06 THÁNG 6 NĂM 2000 HƯỚNG DẪN VIỆC GIAO ĐẤT, CHO THUÊ ĐẤT VÀ CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT LÂM NGHIỆP\n\n_Căn cứ Nghị định số [163/1999/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx \"Nghị định 163/1999/NĐ-CP\") ngày 16 tháng 11 năm 1999 của Chính phủ về việc giao đất, cho thuê đất lâm nghiệp cho tổ chức, hộ gia đình, cá nhân sử dụng ổn định, lâu dài vào mục đích lâm nghiệp;_  \n_Bộ Nông nghiệp và Phát triển nông thôn - Tổng cục Địa chính hướng dẫn việc giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp như sau:_\n\n**I. QUY ĐỊNH CHUNG**\n\n1\\. Đất lâm nghiệp nêu trong Thông tư này gồm đất có rừng tự nhiên, đất có rừng trồng và đất chưa có rừng được quy hoạch để sử dụng vào mục đích lâm nghiệp như trồng rừng, khoanh nuôi, bảo vệ để phục hồi rừng tự nhiên, nghiên cứu thí nghiệm về lâm nghiệp.\n\n2\\. Tổ chức, hộ gia đình, cá nhân đã được nhà nước giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp trước ngày Thông tư này có hiệu lực không phải làm lại thủ tục giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất theo hướng dẫn tại Thông tư này.\n\n3\\. Việc giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp được thực hiện theo đơn vị hành chính xã, phường, thị trấn (sau đây gọi chung là xã).\n\n4\\. Tổ chức, hộ gia đình, cá nhân đang sử dụng đất lâm nghiệp nhưng chưa được giao hoặc chưa được thuê trước ngày 01 tháng 12 năm 1999 (Nghị định số [163/1999/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx \"Nghị định 163/1999/NĐ-CP\") có hiệu lực) nếu không có tranh chấp, sử dụng đất đúng quy hoạch thì được xem xét giao đất hoặc cho thuê đất và được cấp giấy chứng nhận sử dụng đất lâm nghiệp. Đối với diện tích đất lâm nghiệp Nhà nước đã giao mà người được giao đất không sử dụng hoặc sử dụng không đúng mục đích thì Uỷ ban nhân dân xã phải làm thủ tục đề nghị Uỷ ban nhân dân cấp có thẩm quyền thu hồi theo quy định của pháp luật và đưa vào quỹ đất để giao, cho thuê.\n\n5\\. Giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp phải căn cứ vào quy hoạch sử dụng đất trên địa bàn xã đã được Uỷ ban nhân dân huyện, thị xã, thành phố trực thuộc tỉnh (sau đây gọi chung là Uỷ ban nhân dân huyện) phê duyệt. Những xã chưa lập quy hoạch sử dụng đất thì căn cứ vào quy hoạch ba loại rừng (rừng phòng hộ, rừng đặc dụng, rừng sản xuất) của ngành Nông nghiệp và Phát triển nông thôn.\n\n6\\. Đối tượng được giao đất lâm nghiệp không thu tiền sử dụng đất gồm:\n\na) Hộ gia đình, cá nhân trực tiếp sản xuất lâm nghiệp, nông nghiệp, ngư nghiệp, làm muối, mà nguồn sống chủ yếu là thu nhập có được từ các hoạt động sản xuất đó, được Uỷ ban nhân dân xã nơi có đất lâm nghiệp xác nhận.\n\nb) Ban Quản lý rừng phòng hộ, rừng đặc dụng;\n\nc) Doanh nghiệp Nhà nước đang sử dụng đất lâm nghiệp do Nhà nước giao trước ngày 01 tháng 01 năm 1999;\n\nd) Trạm, trại, xí nghiệp giống lâm nghiệp, trường học, trường dậy nghề;\n\ne) Tổ chức khác thuộc các thành phần kinh tế đã được Nhà nước giao đất lâm nghiệp trước ngày 01 tháng 01 năm 1999 theo Nghị định số 02/CP ngày 15 tháng 01 năm 1994 của Chính phủ được tiếp tục sử dụng cho đến hết thời hạn giao đất. Khi hết thời hạn sử dụng đất được giao phải chuyển sang thuê đất lâm nghiệp;\n\ng) Đơn vị thuộc lực lượng vũ trang nhân dân sử dụng đất lâm nghiệp kết hợp với quốc phòng.\n\n7\\. Đối tượng Nhà nước cho thuê đất lâm nghiệp gồm:\n\na) Hộ gia đình, cá nhân, kể cả hộ gia đình cá nhân quy định tại tiết a điểm 6 mục I trong Thông tư này, có nhu cầu và khả năng sử dụng đất lâm nghiệp để sản xuất kinh doanh lâm nghiệp, lâm - nông nghiệp, lâm - nông - ngư nghiệp kết hợp;\n\nb) Tổ chức trong nước thuộc thành phần kinh tế;\n\nc) Tổ chức, cá nhân nước ngoài.\n\n8\\. Các loại đất lâm nghiệp Nhà nước giao, cho thuê cho các đối tượng như sau:\n\na) Đất lâm nghiệp quy hoạch để xây dựng, phát triển rừng đặc dụng, Nhà nước giao cho Ban Quản lý rừng đặc dụng được thành lập theo quyết định của Chính phủ hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương (dưới đây gọi chung là Uỷ ban nhân dân tỉnh) bao gồm:\n\n\\- Ban Quản lý vườn Quốc gia;\n\n\\- Ban Quản lý khu bảo tồn thiên nhiên;\n\n\\- Ban Quản lý khu vườnVăn hoá - Lịch sử - Môi trường (bảo vệ cảnh quan).\n\nĐất lâm nghiệp quy hoạch để xây dựng, phát triển rừng đặc dụng Nhà nước không cho thuê.\n\nb) Đất lâm nghiệp quy hoạch để xây dựng, phát triển rừng phòng hộ.\n\nĐất lâm nghiệp quy hoạch để xây dựng, phát triển rừng phòng hộ, Nhà nước giao cho Ban Quản lý rừng phòng hộ được thành lập theo quy định của Chính phủ hoặc Uỷ ban nhân dân tỉnh. Riêng phân khu phòng hộ đầu nguồn ít xung yếu; những khu đất rừng phòng hộ đầu nguồn phân tán không đủ điều kiện thành lập Ban Quản lý và các loại đất rừng phòng hộ chắn gió, chắn cát bay, rừng phòng hộ chắn sóng lấn biển, rừng phòng hộ bảo vệ môi trường sinh thái, Nhà nước giao hoặc cho thuê đất cho các đối tượng khác quy định tại tiết a, c, d, g, điểm 6 và điểm 7 mục I trong Thông tư này.\n\nc) Đất lâm nghiệp quy hoạch để xây dựng, phát triển rừng sản xuất được giao hoặc cho thuê cho mọi đối tượng quy định tại tiết a, c, d, e, g điểm 6 và 7 mục I trong Thông tư này.\n\n9\\. Thẩm quyền giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất, thu hồi đất lâm nghiệp.\n\na) Uỷ ban nhân dân huyện quyết định giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho hộ gia đình, cá nhân.\n\nb) Uỷ ban nhân dân tỉnh quyết định giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho các tổ chức.\n\nTrong trường hợp Chính phủ quyết định xác lập các khu rừng và giao đất lâm nghiệp thì Uỷ ban nhân dân tỉnh cấp giấy chứng nhận quyền sử dụng đất.\n\nc) Cơ quan Nhà nước có thẩm quyền quyết định giao đất, cho thuê đất lâm nghiệp là cơ quan có quyền thu hồi đất đã giao, cho thuê. Trước khi thu hồi đất phải thông báo cho người được giao đất hoặc thuê đất lâm nghiệp biết lý do thu hồi, thời gian, kế hoạch thực hiện, phương án, mức đền bù thiệt hại theo quy định của pháp luật.\n\n10\\. Hạn mức giao đất, cho thuê đất lâm nghiệp.\n\na) Hạn mức giao đất lâm nghiệp cho tổ chức căn cứ vào quy hoạch, kế hoạch sử dụng đất lâm nghiệp và nhu cầu, khả năng sử dụng đất lâm nghiệp được ghi trong dự án đầu tư đã được cơ quan Nhà nước có thẩm quyền phê duyệt.\n\nb) Hạn mức giao đất lâm nghiệp cho hộ gia đình, cá nhân căn cứ vào hiện trạng sử dụng đất, quỹ đất lâm nghiệp của địa phương và nhu cầu, khả năng của hộ gia đình, cá nhân; Uỷ ban nhân dân tỉnh quyết định hạn mức đất lâm nghiệp giao cho hộ gia đình, cá nhân (hộ một người), nhưng tổng diện tích đất lâm nghiệp giao cho một hộ gia đình, cá nhân không quá 30 ha.\n\nHộ gia đình, cá nhân đã được Nhà nước giao đất lâm nghiệp, phần diện tích vượt hạn mức theo quy định tại điểm này được tiếp tục sử dụng, khi hết thời hạn sử dụng đất được giao thì chuyển sang thuê đất lâm nghiệp.\n\nc) Hạn mức cho tổ chức thuê đất lâm nghiệp theo dự án được cơ quan Nhà nước có thẩm quyền phê duyệt; Hạn mức cho hộ gia đình, cá nhân thuê đất lâm nghiệp theo đơn xin thuê đất của hộ gia đình, cá nhân trên cơ sở hiện trạng sử dụng đất và quỹ đất lâm nghiệp của từng địa phương.\n\nd) Đối với đất trống, đồi núi trọc, đất ven biển, đất lấn biển mức đất giao cho hộ gia đình, cá nhân sử dụng vào mục đích lâm nghiệp do Uỷ ban nhân dân tỉnh quyết định căn cứ vào quỹ đất của địa phương và khả năng sản xuất của hộ gia đình, cá nhân bảo đảm thực hiện chính sách khuyến khích, tạo điều kiện thuận lợi để khai thác sử dụng các loại đất này vào mục đích lâm nghiệp.\n\n11\\. Thời hạn giao đất, cho thuê đất lâm nghiệp.\n\na) Đối với các tổ chức, thời hạn giao đất theo dự án được cơ quan Nhà nước có thẩm quyền phê duyệt; đối với hộ gia đình, cá nhân thời hạn giao đất là 50 năm. Khi hết thời hạn, nếu người sử dụng đất có nhu cầu tiếp tục sử dụng và trong quá trình sử dụng đất lâm nghiệp chấp hành đúng pháp luật về đất đai, pháp luật về bảo vệ và phát triển rừng thì được cơ quan Nhà nước có thẩm quyền xem xét giao đâst đó để tiếp tục sử dụng. Nếu trồng cây lâm nghiệp có chu kỳ trên 50 năm, khi hết thời hạn này vẫn được Nhà nước giao tiếp để sử dụng.\n\nTổ chức, hộ gia đình, cá nhân được Nhà nước giao đất lâm nghiệp trước ngày 15 tháng 10 năm 1993 thì thời hạn giao đất tính từ ngày 15 tháng 10 năm 1993; được Nhà nước giao đất lâm nghiệp sau ngày 15 tháng 10 năm 1993 thì tính từ ngày giao.\n\nb) Thời hạn cho tổ chức, hộ gia đình, cá nhân thuê đất lâm nghiệp được xác định theo dự án do cơ quan Nhà nước có thẩm quyền phê duyệt, đơn xin thuê đất của hộ gia đình, cá nhân nhưng không quá 50 năm. Trường hợp dự án có nhu cầu thuê đất trên 50 năm thì phải được Thủ tướng Chính phủ quyết định nhưng không quá 70 năm.\n\nHết thời hạn trên, nếu tổ chức, hộ gia đình, cá nhân vẫn có nhu cầu thuê đất lâm nghiệp đó và sử dụng đất được thuê đúng mục đích thì được Nhà nước xem xét cho thuê tiếp.\n\n12\\. Tổ chức, hộ gia đình, cá nhân đang sử dụng đất lâm nghiệp đã được Nhà nước giao cho các doanh nghiệp nhà nước phải chuyển sang hình thức nhận giao khoán đất lâm nghiệp theo quy định tại Bản Quy định về việc giao khoán đất sử dụng vào mục đích nông nghiệp, lâm nghiệp, nuôi trồng thuỷ sản trong các doanh nghiệp nhà nước ban hành kèm theo Nghị định số 01/CP ngày 04 tháng 01 năm 1995 của Chính phủ.\n\nCác doanh nghiệp nhà nước đã được Nhà nước giao đất lâm nghiệp trước ngày 01 tháng 01 năm 1999 phải rà soát lại quỹ đất được giao; phần đất lâm nghiệp sử dụng không đúng mục đích, hiệu quả thấp, không sử dụng Uỷ ban nhân dân tỉnh thu hồi để đưa vào quỹ đất lâm nghiệp để giao, cho thuê.\n\n**II. THỦ TỤC GIAO ĐẤT, CHO THUÊ ĐẤT VÀ CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT LÂM NGHIỆP**\n\n1\\. Xác định quỹ đất lâm nghiệp để giao, cho thuê.\n\na) Căn cứ xác định quỹ đất lâm nghiệp để giao, cho thuê gồm:\n\n\\- Bản đồ, tài liệu, số liệu hiện có về hiện trạng đất có rừng và đất chưa sử dụng có khả năng sử dụng vào mục đích lâm nghiệp.\n\n\\- Quy hoạch sử dụng đất của xã hoặc quy hoạch ba loại rừng (rừng phòng hộ, rừng đặc dụng, rừng sản xuất) đã được cơ quan Nhà nước có thẩm quyền phê duyệt;\n\n\\- Thực trạng tình hình quản lý, sử dụng đất lâm nghiệp của các tổ chức, hộ gia đình, cá nhân;\n\nb) Uỷ ban nhân dân tỉnh, huyện chỉ đạo cơ quan Địa chính, cơ quan Nông nghiệp và Phát triển nông thôn, cơ quan Kiểm lâm trực thuộc và Uỷ ban nhân dân cấp dưới xác định quỹ đất lâm nghiệp để giao, cho thuê theo mục đích sử dụng, xây dựng phát triển từng loại rừng phòng hộ, rừng đặc dụng, rừng sản xuất.\n\nc) Quỹ đất lâm nghiệp để giao, cho thuê xác định theo đơn vị hành chính xã và thể hiện chi tiết trên bản đồ, tổng hợp theo từng tờ bản đồ hoặc tiểu khu rừng.\n\n2\\. Lập hồ sơ xin giao đất, xin thuê đất lâm nghiệp.\n\na) Đối với tổ chức hồ sơ nộp tại cơ quan Địa chính tỉnh gồm:\n\n\\- Đơn xin giao đất hoặc đơn xin thuê đất lâm nghiệp;\n\n\\- Dự án đầu tư được cơ quan Nhà nước có thẩm quyền phê duyệt;\n\n\\- Quyết định thành lập hoặc cho phép thành lập các tổ chức;\n\n\\- Bản đồ hoặc sơ đồ khu vực đất xin giao, xin thuê.\n\nb) Đối với hộ gia đình, cá nhân hồ sơ nộp tại Uỷ ban nhân dân xã gồm:\n\n\\- Đơn xin giao đất hoặc đơn xin thuê đất lâm nghiệp;\n\n\\- Phương án sử dụng đất lâm nghiệp (đối với trường hợp xin thuê đất).\n\n3\\. Tổ chức xét duyệt đơn xin giao đất, xin thuê đất lâm nghiệp.\n\na) Đối với tổ chức:\n\n\\- Trong thời gian 30 ngày kể từ khi nhận đủ hồ sơ hợp lệ, cơ quan Địa chính tỉnh chủ trì phối hợp với các cơ quan Nông nghiệp và phát triển nông thôn, cơ quan Kiểm lâm cùng cấp thẩm tra hồ sơ xin giao đất, xin thuê đất lâm nghiệp và ghi ý kiến vào đơn xin giao đất, xin thuê đất lâm nghiệp; Lập thủ tục trình Uỷ ban nhân dân tỉnh xem xét, quyết định giao đất, cho thuê đất lâm nghiệp đối với các tổ chức đủ điều kiện; Trả lại hồ sơ đối với tổ chức không đủ điều kiện và thông báo rõ lý do.\n\n\\- Trong thời gian 15 ngày kể từ khi nhận được hồ sơ do Cơ quan Địa chính chuyển đến, Uỷ ban nhân dân tỉnh phải quyết định giao đất, cho thuê đất lâm nghiệp; trường hợp không đồng ý phải thông báo cho cơ quan Địa chính tỉnh rõ lý do để cơ quan Địa chính thông báo cho tổ chức xin giao, thuê đất biết.\n\nb) Đối với hộ gia đình, cá nhân:\n\n\\- Trong thời gian 15 ngày kể từ khi nhận đủ hồ sơ hợp lệ, Uỷ ban nhân dân xã phải hoàn thành việc thẩm tra, ghi ý kiến xác nhận vào đơn xin giao đất, xin thuê đất và chuyển hồ sơ về Cơ quan Địa chính huyện. Nếu không đủ điều kiện phải trả lại hồ sơ và thông báo rõ lý do cho hộ gia đình cá nhân biết.\n\n\\- Trong thời gian 15 ngày kể từ khi nhận đủ hồ sơ hợp lệ, Uỷ ban nhân dân xã gửi đến, Cơ quan Địa chính huyện phối hợp với cơ quan Nông nghiệp và phát triển nông thôn, cơ quan Kiểm lâm huyện hoàn thành việc thẩm tra hồ sơ, ghi ý kiến vào đơn xin giao đất, xin thuê đất lâm nghiệp; Lập thủ tục trình Uỷ ban nhân dân huyện xem xét và quyết định.\n\n\\- Trong thời gian 15 ngày kể từ khi nhận được hồ sơ do Cơ quan Địa chính chuyển đến, Uỷ ban nhân dân huyện phải quyết định giao đất, cho thuê đất lâm nghiệp; trường hợp không đồng ý phải thông báo cho cơ quan địa chính huyện rõ lý do để cơ quan Địa chính thông báo cho hộ gia đình, cá nhân xin giao, thuê đất biết.\n\n4\\. Giao đất ngoài thực địa.\n\na) Uỷ ban nhân dân xã phối hợp với Cơ quan Địa chính, cơ quan Kiểm lâm cấp thẩm quyền giao đất, cho thuê đất lâm nghiệp tổ chức việc giao đất ngoài thực địa cho các đối tượng đã có quyết định giao đất, cho thuê đất lâm nghiệp có sự chứng kiến của trưởng thôn, trưởng bản và chủ sử dụng đất kế cận.\n\nb) Giao đất tại thực địa phải phân định rõ ranh giới và đóng cọc mốc; lập biên bản giao nhận đất tại thực địa có đầy đủ chữ ký của đại diện các tổ chức, cá nhân nói tại tiết a điểm này.\n\n5\\. Cấp giấy chứng nhận quyền sử dụng đất.\n\na) Trong thời gian 30 ngày kể từ ngày hoàn thành giao đất tại thực địa, Cơ quan Địa chính huyện trình Uỷ ban nhân dân huyện ký cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho hộ gia đình, cá nhân; Cơ quan Địa chính tỉnh trình Uỷ ban nhân dân tỉnh ký cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho các tổ chức.\n\nb) Đối với các tổ chức, hộ gia đình, cá nhân đã được Nhà nước giao đất lâm nghiệp nhưng chưa được cấp giấy chứng nhận quyền sử dụng đất thì làm thủ tục đăng ký đất đai, lập hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng đất theo hướng dẫn tại Thông tư số [346/1998/TT-TCĐC](https://thuvienphapluat.vn/van-ban/bat-dong-san/thong-tu-346-1998-tt-tcdc-huong-dan-thu-tuc-dang-ky-dat-dai-lap-ho-so-dia-chinh-cap-giay-chung-nhan-quyen-su-dung-dat-41754.aspx \"Thông tư 346/1998/TT-TCĐC\") ngày 16 tháng 3 năm 1998 của Tổng cục Địa chính.\n\nGiấy chứng nhận quyền sử dụng đất lâm nghiệp theo mẫu thống nhất của Tổng cục Địa chính và hướng dẫn bổ sung dưới đây:\n\n\\- Nơi sử dụng bản đồ giao đất lâm nghiệp chỉ có số hiệu tiểu khu, khoảnh, lô rừng, thì trong bản liệt kê thửa đất, tại cột \"Số tờ bản đồ\" ghi số hiệu tiểu khu, tại cột \"Số thửa\" ghi số hiệu khoảnh, số hiệu lô rừng.\n\n\\- Cột \"Phần ghi thêm\" ghi các nội dung sau:\n\n\\+ Mục đích sử dụng cụ thể đối với từng loại rừng\n\nĐất rừng đặc dụng ghi theo hình thức tổ chức: Vườn quốc gia; Khu bảo tồn thiên nhiên; Khu rừng văn hoá - lịch sử - Môi trường.\n\nĐất rừng phòng hộ ghi các loại: Phòng hộ đầu nguồn rất xung yếu, phòng hộ đầu nguồn xung yếu, phòng hộ đầu nguồn ít xung yếu; Phòng hộ chắn gió, chắn cát bay; Phòng hộ chắn sóng, lấn biển; Phòng hộ bảo vệ môi trường - sinh thái.\n\nĐất rừng sản xuất ghi rõ rừng sản xuất gỗ lớn; rừng sản xuất gỗ nhỏ, rừng sản xuất tre nứa và rừng đặc sản.\n\n\\+ Đối đất lâm nghiệp có rừng tự nhiên, có rừng trồng ghi trạng thái rừng theo quy định tại Quyết định số 682B/QĐKT ngày 01 tháng 8 năm 1984 của Bộ trưởng Bộ Lâm nghiệp (nay là Bộ Nông nghiệp và Phát triển nông thôn) về việc ban hành bản quy phạm thiết kế kinh doanh rừng.\n\n\\+ Các yêu cầu về bảo vệ và phát triển rừng như: Khoanh nuôi phục hồi rừng, trồng rừng và các yêu cầu khác.\n\n6\\. Lập và quản lý hồ sơ địa chính\n\na) Hồ sơ địa chính thiết lập trong quá trình thực hiện giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp gồm các tài liệu sau:\n\n\\- Bản đồ địa chính hoặc bản đồ giao đất lâm nghiệp;\n\n\\- Sổ địa chính;\n\n\\- Sổ mục kê đất;\n\n\\- Sổ cấp giấy chứng nhận quyền sử dụng đất;\n\n\\- Các tài liệu gốc bao gồm: Đơn xin giao đất, xin thuê đất lâm nghiệp; Biểu thống kê quỹ đất lâm nghiệp; Biên bản giao đất trên thực địa; Quyết định giao đất, cho thuê đất lâm nghiệp.\n\nb) Mẫu sổ địa chính, sổ mục kê đất, sổ cấp giấy chứng nhận quyền sử dụng đất, sổ theo dõi biến động đất đai thực hiện theo quy định tại Quyết định số 499/QĐ-ĐC ngày 27 tháng 7 năm 1995 của Tổng cục Địa chính và hướng dẫn bổ sung dưới đây:\n\n\\- Sổ địa chính, sổ mục kê và sổ cấp giấy chứng nhận quyền sử dụng đất lập chung cho tất cả các loại đất; không lập bộ sổ riêng cho đất lâm nghiệp;\n\n\\- Nơi sử dụng bản đồ giao đất lâm nghiệp chỉ có số hiệu tiểu khu rừng, khoảnh, lô thì trên các loại sổ sách ghi số hiệu tiểu khu rừng thay cho số hiệu tờ bản đồ và ghi số hiệu khoảnh, lô thay cho số hiệu thửa đất;\n\n\\- Phần III- \"Những ràng buộc quyền sử dụng đất\" trong sổ địa chính ghi chú thêm về những nội dung như quy định tại cột \"Phần ghi thêm\" của giấy chứng nhận quyền sử dụng đất.\n\nc) Nơi chưa có bản đồ địa chính, phải lập bản đồ giao đất lâm nghiệp để thể hiện kết quả giao đất, cho thuê đất lâm nghiệp. Bản đồ giao đất lâm nghiệp lập theo đơn vị hành chính xã và phải được Cơ quan Địa chính tỉnh phê duyệt.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Trách nhiệm Uỷ ban nhân dân tỉnh\n\na) Lập quy hoạch sử dụng đất, quy hoạch ba loại rừng (rừng đặc dụng, rừng phòng hộ, rừng sản xuất); kế hoạch tổ chức thực hiện giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp cho các tổ chức, hộ gia đình, cá nhân trên địa bàn tỉnh theo đúng quy định của pháp luật về đất đai, pháp luật về bảo vệ và phát triển rừng, Nghị định số [163/1999/NĐ-CP](https://thuvienphapluat.vn/van-ban/bat-dong-san/nghi-dinh-163-1999-nd-cp-giao-dat-cho-thue-dat-lam-nghiep-cho-to-chuc-ho-gia-dinh-va-ca-nhan-su-dung-on-dinh-lau-dai-vao-muc-dich-lam-nghiep-45971.aspx \"Nghị định 163/1999/NĐ-CP\") ngày 16 tháng 11 năm 1999 của Chính phủ về giao đất, cho thuê đất lâm nghiệp cho tổ chức, hộ gia đình, cá nhân sử dụng ổn định, lâu dài vào mục đích lâm nghiệp và Thông tư này.\n\nb) Phê duyệt quy hoạch sử dụng đất; kế hoạch giao đất, cho thuê đất lâm nghiệp của Uỷ ban nhân dân huyện trên địa bàn.\n\nc) Cấp giấy chứng nhận quyền sử dụng đất theo quy định của pháp luật.\n\n2 Trách nhiệm Uỷ ban nhân dân huyện.\n\na) Lập quy hoạch sử dụng đất; kế hoạch tổ chức thực hiện việc giao đất, cho thuê đất lâm nghiệp trên địa bàn huyện theo quy định của Nhà nước.\n\nb) Phê duyệt quy hoạch sử dụng đất; Kế hoạch giao đất, cho thuê đất lâm nghiệp của Uỷ ban nhân dân xã trên địa bàn.\n\nc) Cấp giấy chứng nhận quyền sử dụng đất theo quy định của pháp luật.\n\n3\\. Trách nhiệm Uỷ ban nhân dân xã\n\na) Phổ biến quán triệt chủ trương, chính sách của Nhà nước, kế hoạch của Uỷ ban nhân dân tỉnh, huyện, xã về giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp đến người dân trên địa bàn xã.\n\nb) Rà soát tình hình sử dụng đất lâm nghiệp của các tổ chức, hộ gia đình, cá nhân trên địa bàn xã.\n\nc) Lập quy hoạch sử dụng đất, kế hoạch giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp trên địa bàn xã trình cấp có thẩm quyền phê duyệt và tổ chức thực hiện theo quy định của Nhà nước.\n\n4\\. Trách nhiệm của cơ quan quản lý Nhà nước chuyên ngành\n\na) Cơ quan Địa chính\n\n\\- Giúp Uỷ ban nhân dân cùng cấp xây dựng quy hoạch sử dụng đất; kế hoạch và tổ chức thực hiện việc giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp ở địa phương.\n\n\\- Lập bản đồ, sơ đồ phục vụ giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất.\n\n\\- Phối hợp với cơ quan Kiểm lâm giúp Uỷ ban nhân dân cùng cấp tổ chức giao đất, cho thuê đất, đăng ký đất đai, lập hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng đất lâm nghiệp.\n\n\\- Phối hợp với các cơ quan khác có liên quan giúp Uỷ ban nhân dân cùng cấp giải quyết các vướng mắc phát sinh trong quá trình quy hoạch sử dụng đất, giao đất, cho thuê đất lâm nghiệp.\n\nb) Cơ quan Nông nghiệp và phát triển nông thôn phối hợp với cơ quan Địa chính, cơ quan Kiểm lâm giúp Uỷ ban nhân dân cùng cấp lập quy hoạch sử dụng đất lâm nghiệp; rà soát lại diện tích đất lâm nghiệp Nhà nước đã giao cho Lâm trường, Nông trường quốc doanh, các doanh nghiệp lâm nghiệp, nông nghiệp thuộc lực lượng vũ trang nhân dân; Ban Quản lý rừng phòng hộ, Ban Quản lý rừng đặc dụng.\n\nc) Cơ quan Kiểm lâm\n\n\\- Phối hợp với cơ quan Nông nghiệp và Phát triển nông thôn, cơ quan Địa chính xác định danh giới đất lâm nghiệp và ranh giới phân chia ba loại rừng trên bản đồ và ngoài thực địa.\n\n\\- Xác định diện tích đất lâm nghiệp có rừng tự nhiên, rừng trồng trên bản đồ và ngoài thực địa để lập phương án bảo vệ rừng.\n\n\\- Phối hợp với cơ quan Địa chính thực hiện giao đất, cho thuê đất lâm nghiệp. Theo dõi diễn biến tài nguyên rừng và đất lâm nghiệp.\n\n\\- Phối hợp với cơ quan Địa chính giúp Uỷ ban nhân dân cùng cấp kiểm tra, thanh tra, xử lý các tranh chấp trong việc sử dụng đất lâm nghiệp của các tổ chức, hộ gia đình, cá nhân theo quy định của pháp luật.\n\n\\- Phối hợp với cơ quan Nông nghiệp và Phát triển nông thôn, cơ quan Địa chính, giải quyết các tranh chấp về đất lâm nghiệp theo thẩm quyền.\n\n5\\. Hiệu lực thi hành\n\nThông tư này có hiệu lực thi hành sau 15 ngày kể từ ngày ký.\n\nThông tư này thay thế Thông tư liên Bộ số 01/TT/LB ngày 06 tháng 02 năm 1991 của Bộ Lâm nghiệp - Tổng cục Quản lý ruộng đất (nay là Bộ Nông nghiệp và Phát triển nông thôn - Tổng cục Địa chính) hướng dẫn việc giao rừng và đất để trồng rừng cho các tổ chức và cá nhân để sử dụng vào mục đích lâm nghiệp; Thông tư số 06/LN/KL ngày 18 tháng 6 năm 1994 của Bộ Lâm nghiệp (nay là Bộ Nông nghiệp và Phát triển nông thôn) hướng dẫn thi hành Nghị định số 02/CP ngày 15 tháng 01 năm 1994 về giao đất lâm nghiệp.\n\nTrong quá trình thực hiện, nếu có vướng mắc các địa phương kịp thời báo cáo về Bộ Nông nghiệp và Phát triển nông thôn, Tổng cục Địa chính để xem xét, giải quyết.\n\n**Nguyễn Đình Bồng**\n\n(Đã ký)\n\n**Nguyễn Văn Đẳng**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr style=\"height:38.4pt\">\n  <td width=\"235\" valign=\"top\" style=\"width:176.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:38.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  MINISTRY OF AGRICULTURE AND RURAL DEVELOPMENT<br>\n  THE GENERAL DEPARTMENT OF LAND ADMINISTRATION<br>\n  -------<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.65pt;padding:0in 5.4pt 0in 5.4pt;\n  height:38.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  ----------</b></p>\n  </td>\n </tr>\n <tr style=\"height:16.35pt\">\n  <td width=\"235\" valign=\"top\" style=\"width:176.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:16.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No:\n  62/2000/TTLT-BNN-TCDC </p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.65pt;padding:0in 5.4pt 0in 5.4pt;\n  height:16.35pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  June 06, 2000 <u1:p></u1:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">JOINT CIRCULAR</span></b></a><b><span style=\"font-size:12.0pt\"> <u1:p></u1:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">GUIDING THE FORESTRY LAND ASSIGNMENT AND LEASE, AND THE\nGRANTING OF FORESTRY LAND USE RIGHT CERTIFICATES</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the Government’s Decree\nNo.163/1999/ND-CP of November 16, 1999 on the assignment and lease of forestry land\nto organizations, households and individuals for stable and long-term use for\nforestry purposes;<u1:p></u1:p></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>The Ministry of Agriculture and Rural\nDevelopment and the General Land Administration hereby guide the forestry land\nassignment and lease and the granting of forestry land use right certificates,\nas follows:<u1:p></u1:p></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. GENERAL PROVISIONS<u1:p></u1:p></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. </b>Forestry land stipulated in this\nCircular includes land under natural forests, land under planted forests and\nland not yet covered with forests and planned for use for such forestry\npurposes as forestation, zoning for natural forest tending, protection or\nrestoration; forestry research and experimentation.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. </b>Organizations, households and\nindividuals that were assigned or leased forestry land and granted forestry\nland use right certificates by the State before the effective date of this\nCircular shall not have to re-fill in the procedures for forestry land\nassignment or lease and forestry land use right certificate granting under this\nCircular’s guidance.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. </b>The forestry land assignment or lease\nand forestry land use right certificate granting shall be conducted according\nto the administrative units of commune, ward, district township (hereafter\nreferred collectively to as communes).</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. </b>Organizations, households and\nindividuals that have been using forestry land but had not yet been assigned or\nleased before December 1st, 1999 (effective date of Decree No.163/1999/ND-CP)\nshall be considered for forestry land assignment or lease and the granting of\nforestry land use right certificates, provided that such forestry land is\ndispute-free and used strictly according to the planning. For forestry land\nareas that have already been assigned by the State, but left unused or used not\nfor right purposes by assignees, the commune People’s Committees shall carry\nout the procedures, requesting the People’s Committees of the competent level\nto recover such land areas according to law provisions and put them into land\nfund for assignment or lease.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> The forestry land assignment or lease\nand forestry land use right certificate granting shall be based on communes’\nland use plannings, which are approved by the People’s Committees of districts,\nprovincial capitals and provincially-run towns (hereafter referred collectively\nto as district People’s Committees). For communes that have not yet worked out\nland use planning, the Agriculture and Rural Development service’s planning of\nthree types of forests (protective forest, special-use forest and production\nforest) shall serve as basis therefor.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Subjects eligible for forestry land\nassignment without land use levy collection include:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Households and individuals that are directly\nengaged in forestry production, agricultural production, fishery or salt-making\nactivities, earn their livelihood principally from such production activities,\nand obtain certification by the People’s Committees of communes where forestry\nland is available;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Management boards of protective forests and\nspecial-use forests;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ State enterprises which have been using\nforestry land assigned by the State before January 1st, 1999;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Forestry nursery, stations, farms and\nenterprises, educational institutions, vocational schools; </p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Other organizations of different economic\nsectors, which were assigned forestry land by the State before January 1st,\n1999 under the Government’s Decree No.02/CP of January 15, 1994, and are\nallowed to use such land till the expiry of land assignment duration. Upon the\nexpiry of duration for use of assigned land, they shall have to switch to lease\nof such forestry land;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ People’s armed forces units that use forestry\nland in combination with defense purposes.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Subjects eligible for forestry land lease by\nthe State include:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Households and individuals, including those\ndefined in Paragraph a, Point 6, Section I of this Circular, that wish and are\nable to use forestry land for forestry, forestry-cum-agriculture or\nforestry-agriculture-cum-fishery production and trading activities;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Domestic organizations of all economic\nsectors;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Foreign organizations and individuals.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Forestry land of various types shall be\nassigned or leased by the State to the eligible subjects, as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Forestry land planned for planting and\ndevelopment of special-use forests shall be assigned by the State to the\nspecial-use forests’ management boards under decisions of the Government or the\nPeople’s Committees of the provinces and centrally-run cities (hereafter\nreferred collectively to as the provincial People’s Committees), including:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Management boards of national parks;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Management boards of nature conservations; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Management boards of\ncultural-historical-environmental forests (protection of landscapes).</p>\n\n<p style=\"margin-bottom:6.0pt\">The State shall not lease forestry land planned\nfor building and development of special-use forests.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Forestry land planned for building and\ndevelopment of protective forests</p>\n\n<p style=\"margin-bottom:6.0pt\">Forestry land planned for building and\ndevelopment of protective forests shall be assigned by the State to the\nprotective forests’ management boards, which are set up under decisions of the\nGovernment or the provincial People’s Committees. Particularly, less vital\nhead-water protective forest sections, scattered head-water protective forest\nland plots, where there are not enough conditions for setting up management\nboards, and land under protective forests against wind and sand, protective\nforests against tidal waves and for seaward encroachment, and eco-environmental\nprotection, shall be assigned or leased by the State to other subjects defined\nin Paragraphs a, c, d, and f of Point 6, and Point 7, Section I of this\nCircular.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Forestry land planned for building and\ndevelopment of production forests shall be assigned or leased to all subjects\ndefined in Paragraphs a, c, d, e and f of Point 6, and Point 7, Section I of\nthis Circular.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. The competence to assign and lease forestry\nland, grant forestry land use right certificates and recover forestry land:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The district People’s Committees shall decide\nthe forestry land assignment and lease and grant forestry land use right\ncertificates to households and individuals.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The provincial People’s Committees shall\ndecide the forestry land assignment and lease and grant forestry land use right\ncertificates to organizations. </p>\n\n<p style=\"margin-bottom:6.0pt\">In cases where the Government decides to\nestablish forests and assign forestry land thereunder, the provincial People’s\nCommittees shall grant certificates of the right to use such land.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ State agencies competent to decide the\nforestry land assignment and lease shall be those having the right to recover\nalready assigned and leased land. Before recovering land, they shall have to\nnotify the forestry land assignees or lessees of the reason(s) for recovery,\nthe recovery time and plan, damage compensation plan and levels according to\nprovisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Forestry land assignment and lease limits:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The limits of forestry land to be assigned to\norganizations shall be based on the planning and plans for use of such forestry\nland as well as the demands for and ability to use forestry land stated in\ninvestment projects already approved by the competent State agency(ies).</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The limits of forestry land to be assigned to\nhouseholds and individuals shall be based on the actual situation of land use\nand forestry land fund of the localities as well as the demands and ability of\nsuch households and individuals. The provincial People’s Committees shall\ndecide the limits of forestry land to be assigned to households and individuals\n(one-member households), but the total acreage of forestry land assigned to one\nhousehold or one individual must not exceed 30 hectares.</p>\n\n<p style=\"margin-bottom:6.0pt\">Households and individuals already assigned by\nthe State forestry land in excess of the prescribed limits shall be entitled to\ncontinue using the excessive land acreage, and shall switch to the lease of\nsuch forestry land when the use duration expires.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The limits of forestry land to be leased to\norganizations shall be set upon projects already approved by the competent\nState agencies; the limits of forestry land to be leased to households and\nindividuals shall be set upon such households’ and individuals’ land lease\napplications on the basis of the current land use situation and forestry land\nfund of each locality.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The limits of abandoned land, bare hills and\nmountains, coastal sandy land, seaward encroachment land to be assigned to\nhouseholds and individuals to use for forestry purposes shall be decided by the\nprovincial People’s Committees on the basis of the localities’ land fund and\nproduction capability of such households and individuals, while ensuring the\nrealization of the policy on encouraging and creating favorable conditions for\nexploitation and use of such types of land for forestry purpose.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Forestry land assignment and lease duration:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For organizations, the land assignment\nduration shall be prescribed according to projects approved by the competent\nState agencies; for households and individuals, the land assignment duration\nshall be 50 years. Upon the expiry of such duration, if the land users wish to\ncontinue using such land and if in the course of forestry land use, they have\nstrictly observed the land legislation and the legislation on forest protection\nand development, the competent State agencies shall consider the assignment of\nsuch land for continued use. Land planted with forest trees with a growth cycle\nof more than 50 years shall be further assigned by the State for continued use\nwhen the use duration expires.</p>\n\n<p style=\"margin-bottom:6.0pt\">For organizations, households and individuals\nthat were assigned forestry land by the State before October 15, 1993, the land\nassignment duration shall be calculated from such date; for those assigned\nforestry land after October 15, 1993, the land use duration shall be calculated\nfrom the assigning date.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Duration of forestry land lease to\norganizations, households and individuals shall be determined according to\nprojects approved by the competent State agency(ies) or land lease applications\nof households and individuals but must not exceed 50 years. In cases where a\nproject needs a land rent for more than 50 years, such duration must be decided\nby the Prime Minister but must not exceed 70 years.</p>\n\n<p style=\"margin-bottom:6.0pt\">When such duration expires, if organizations,\nhouseholds and individuals still wish to lease such forestry land and use such\nland for right purposes, they shall be considered by the State for further\nlease.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>12. </b>Organizations, households and\nindividuals that have been using forestry land already assigned to State\nenterprises shall have to switch to the form of receiving contracted forestry\nland according to provisions of the Regulation on contracting of land to be\nused for agricultural, forestry and aquacultural purposes in State enterprises\npromulgated together with the Government’s Decree No.01/CP of January 4, 1995.</p>\n\n<p style=\"margin-bottom:6.0pt\">State enterprises that were assigned forestry\nland by the State before January 1st, 1999 shall have to revise their assigned\nland funds; the part of forestry land being used not for right purposes or with\nlow efficiency or left unused shall be recovered and put by the provincial\nPeople’s Committees into the forestry land fund for assignment and lease to\nothers.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. PROCEDURES FOR FORESTRY\nLAND ASSIGNMENT AND LEASE AND GRANTING OF FORESTRY LAND USE RIGHT CERTIFICATES<u1:p></u1:p></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. Determination of forestry\nland fund for assignment and lease:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Bases for determining forestry land fund for\nassignment and lease include:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Maps, documents and figures available on the\nactual situation of forest land and unused land which can be used for forestry\npurposes;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Land-use plannings of communes or plannings of\nthree types of forests (protective forest, special-use forest and production\nforest), already approved by the competent State agencies;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Actual situation on the management and use of\nforestry land by organizations, households and individuals;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The People’s Committees of provinces and\ndistricts shall direct their attached land administration offices, agriculture\nand rural development agencies and forest rangers as well as the lower-level\nPeople’s Committees in determining forestry land fund for assignment and lease\naccording to purposes of using, building or developing each type of protective,\nspecial-use or production forest.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The forestry land fund for assignment or\nlease shall be determined according to commune administrative units and\nindicated in detail on maps, or synthesized from each map or forest section.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Preparation of dossiers of\napplication for forestry assignment or lease:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For organizations, such a dossier shall be\nfiled at the provincial land administration and comprise:</p>\n\n<p style=\"margin-bottom:6.0pt\">- An application for forestry land assignment or\nlease;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The investment project approved by the\ncompetent State agency;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The decision on or the permission for\nestablishment of the applying organization;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The map or diagram of the land plot to be\nassigned or leased under the application.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ For households and individuals, such a\ndossier shall be filed at the commune People’s Committees and comprise:</p>\n\n<p style=\"margin-bottom:6.0pt\">- An application for forestry land assignment or\nlease;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The plan for use of forestry land (for cases\nof land lease).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Organizing the consideration\nand approval of applications for forestry land assignment or lease:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For organizations:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within 30 days after receiving a complete and\nvalid dossier, the provincial land administration shall assume the prime\nresponsibility and coordinate with the agriculture and rural development agency\nand the forest ranger of the same level in verifying the dossier of application\nfor forestry assignment or lease and inscribing their opinions on the\napplication form; carry out the procedures for submitting such dossier to the\nprovincial People’s Committee for consideration and decision on forestry land\nassignment or lease, to the qualified organization; or return the dossier to\nthe unqualified organization and clearly notify the latter of the reason(s)\ntherefor.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within 15 days after receiving the dossier\nforwarded by the land administration, the provincial People’s Committee shall\nhave to decide on forestry land assignment or lease. In case of rejection, it\nmust notify the provincial land administration of the reason(s) therefor, so\nthat the latter can notify the land assignment or lease applying organization\nthereof.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ For households and individuals:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within 15 days after receiving a complete and\nvalid dossier, the commune People’s Committee shall have to complete the\nverification and inscription of their certifications on the application form\nfor land assignment or lease, then forward such dossier to the district land\nadministration. If the applying household or individual is unqualified, the\ndossier shall be returned to it/him/her and the reason(s) therefor shall be\nclearly notified.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within 15 days after receiving the dossier\nforwarded by the commune People’s Committee, the district land administration\nshall coordinate with the district agriculture and rural development agency and\nforest ranger in completing the dossier verification and inscribing their\nopinions on the application for forestry land assignment or lease, then\ncarrying out the procedures for submitting it to the district People’s\nCommittee for consideration and decision.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within 15 days after receiving the dossier\nforwarded by the land administration, the district People’s Committee shall\nhave to decide on the forestry land assignment or lease. In case of rejection,\nit must notify the district land administration of the reason(s) therefor, so\nthat the latter can notify the land assignment or lease applying household or\nindividual thereof.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. On-spot land hand-over:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The commune People’s Committees shall\ncoordinate with the land administration offices and forest rangers, which are\ncompetent to assign or lease forestry land in organizing the on-spot land\nhand-over to subjects that have obtained forestry land assignment or lease\ndecisions to the witness of village or hamlet chiefs and the adjoining land\nplots’ users.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The on-spot land hand-over must include clear\ndemarcation of boundaries and putting up of landmarks. The record of the\non-spot land hand-over and reception must be signed by all representatives of\norganizations and/or individuals mentioned in Paragraph a of this Point.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. Granting of land use right\ncertificates: </a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Within 30 days after the on-spot land\nhand-over is completed, the district land administration shall report it to the\ndistrict People’s Committee for signing and granting the forestry land use\nright certificate to the concerned household or individual; the provincial land\nadministration shall report it to the provincial People’s Committee for signing\nand granting the forestry land use right certificate to the concerned\norganization.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Organizations, households and individuals\nthat have already been assigned forestry land by the State but not yet been\ngranted land use right certificates, shall fill in the procedures for\nregistering land, making land administration dossiers and the granting of land\nuse right certificates under guidance in the General Land Administration’s\nCircular No.346/1998/TT-TCDC of March 16, 1998.</p>\n\n<p style=\"margin-bottom:6.0pt\">Forestry land use right certificates shall be\nmade in unified form set by the General Land Administration and comply with the\nfollowing additional guidance:</p>\n\n<p style=\"margin-bottom:6.0pt\">- For places where the assigned forestry land\nmaps, which contain only serial numbers of forest sections, plots and lots are\nused, the serial numbers of forest sections shall be inscribed in the\n\"number of maps\" column, while those of forest plots and lots shall\nbe inscribed in the \"number of fields\" column, of the list of land\nfields. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Column \"addendum\" shall be inscribed\nwith the following contents:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Specific use purposes of each forest type:</p>\n\n<p style=\"margin-bottom:6.0pt\">For special-use forest land, the use purposes\nshall be inscribed according to its organizing forms: national parks, nature\nconservations or cultural-historical-environmental forests.</p>\n\n<p style=\"margin-bottom:6.0pt\">For protective forest land, the use purposes\nshall be inscribed for: very vital head-water protective forest, vital\nhead-water protective forest, less vital head-water protective forest;\nprotective forests against wind, sand encroachment, tidal waves and for seaward\nencroachment; protective forest for eco-environmental protection.</p>\n\n<p style=\"margin-bottom:6.0pt\">For production forest land, the use purposes\nshall be clearly inscribed for: large timber production forest, small timber\nproduction forest, assorted bamboo production forest and specialty forest.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ For forestry land under natural forests or\nplanted forests, the state of forests must be described according to provisions\nof Decision No.682B/QDKT of August 1st, 1984 of the Minister of Forestry (now\nthe Minister of Agriculture and Rural Development) promulgating the table of\nforest designing and trading norms.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Forest protection and development\nrequirements, such as: forest zoning, tending and restoration, forest planting,\nand other requirements.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. Making and management of\nland administration dossiers:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Each land administration dossier made in the\ncourse of forestry land assignment or lease, granting of forestry land use\nright certificate shall comprise the following documents:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cadastral map or map of assigned forestry\nland;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Land administration book;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Land statistical book;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Land use right certificate register;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Original documents, including: application for\nforestry land assignment or lease; statistical table of forestry land fund;\non-spot land hand-over record; forestry land assignment or lease decision.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Forms of land administration books, land statistical\nbooks, land use right certificate register books and books for monitoring land\nchanges shall comply with provisions of the General Land Administration’s\nDecision No.499/QD-DC of July 27, 1995 and the following additional guidance:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Land administration books, land statistical\nbooks and land use right certificate register books shall be made for all land\ntypes, not to make a separate book set for forestry land;</p>\n\n<p style=\"margin-bottom:6.0pt\">- For places where the forestry land assignment\nmaps, which contain only serial numbers of forest sections, plots and lots are\nused, then on the said kinds of books the serial numbers of forest sections\nshall be inscribed instead of serial numbers of maps and serial numbers of\nplots and lots instead of those of land fields;</p>\n\n<p style=\"margin-bottom:6.0pt\">- In Part III- \"Binding land use\nrights\" of the land administration book, additional notes on contents\nspecified in \"Addendum\" column of the land use right certificate must\nbe inscribed.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Where cadastral maps are not available,\nforestry land assignment maps must be made to indicate the forestry land\nassignment and/or lease results. The forestry land assignment maps shall be\nmade according to the commune administrative units and approved by the\nprovincial land administration. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. ORGANIZATION OF\nIMPLEMENTATION<u1:p></u1:p></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Responsibilities of the provincial People’s\nCommittees:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To work out land use plannings and the\nplannings of three forest types (special-use forest, protective forest,\nproduction forest); plans for organization of forestry land assignment and\nlease and granting of forestry land use right certificates to organizations,\nhouseholds and individuals in their respective provinces’ territories strictly\naccording to provisions of the land legislation, the legislation on forest\nprotection and development, the Government’s Decree No.163/1999/ND-CP of\nNovember 16, 1999 on forestry land assignment and lease to organizations,\nhouseholds and individuals for stable and long-term forestrial use and this\nCircular.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To approve the land use plannings; forest\nland assignment and lease plans of the People’s Committees of districts in\ntheir localities.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To grant land use right certificates\naccording to provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Responsibilities of the district People’s\nCommittees:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To work out land use plannings; plans for\norganization of forestry land assignment and lease in their respective\ndistricts according to the State’s regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To approve the land use plannings; forest\nland assignment and lease plans of the People’s Committees of communes in their\nlocalities.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To grant land use right certificates\naccording to provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Responsibilities of the commune People’s\nCommittees:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To disseminate the State’s undertakings and\npolicies and the plans of the provincial, district and commune People’s\nCommittees on forestry land assignment and lease and granting of forestry land\nuse right certificates among people in their respective communes.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To review the situation of forestry land use\nby organizations, households and individuals in their respective communes.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To work out land use plannings and plans for\nforestry land assignment and lease and granting of forestry land use right\ncertificates in their respective communes, then submit them to the competent\nauthorities for approval and organize the implementation thereof according to\nthe State’s regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Responsibilities of the specialized State\nmanagement agencies:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Land administration agencies:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To assist the People’s Committees of the same\nlevel in working out land use plannings; plans for and organization of forestry\nland assignment and lease and the granting of forestry land use right\ncertificates in localities.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To draw up maps and diagrams in service of\nland assignment and lease and land use right certificate granting.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the forest rangers in\nassisting the People’s Committees of the same level to organize the land\nassignment and lease, land registration, elaboration of land administration\ndossiers and the granting of forestry land use right certificates.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with other concerned agencies in\nassisting the People’s Committees of the same level to solve problems arising\nin the course of land use planning, forestry land assignment and lease.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The agriculture and rural development\nagencies shall coordinate with the land administration offices and the forest\nranger agencies in assisting the People’s Committees of the same level to work\nout forestry land use plannings; revise the forestry land acreage already\nassigned by the State to State-run forestry farms and agricultural farms;\nforestry and agricultural enterprises belonging to the people’s armed forces;\nmanagement boards of protective forests and special-use forests.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Forest rangers:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the agriculture and rural\ndevelopment agencies and the land administration offices in determining the\nforestry land boundaries and boundaries demarcating three forest types on maps\nand in the field.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To determine the acreage of forestry land\nunder natural forests and planted forests on maps and in the field, in order to\nwork out forest protection plans.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the land administration\noffices in effecting the forestry land assignment and lease. To monitor the\ndevelopment of forest resources and forestry land.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the land administration\noffices in assisting the People’s Committees of the same level to examine,\ninspect and settle disputes arising in the use of forestry land by\norganizations, households and individuals according to provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To coordinate with the agriculture and rural\ndevelopment agencies and land administration offices in settling disputes on\nforestry land according to their competence.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Implementation effect:</p>\n\n<p style=\"margin-bottom:6.0pt\">This Circular takes effect 15 days after its\nsigning.</p>\n\n<p style=\"margin-bottom:6.0pt\">This Circular replaces Inter-ministerial\nCircular No.01-TT/LB of February 6, 1991 of the Ministry of Forestry and the\nGeneral Department of Field and Land Management (now the Ministry of\nAgriculture and Rural Development and the General Land Administration) guiding\nthe assignment of forests and forestation land to organizations and individuals\nfor forestrial use; and Circular No.06-LN/KL of June 18, 1994 of the Ministry\nof Forestry (now the Ministry of Agriculture and Rural Development) guiding the\nimplementation of the Government’s Decree No.02/CP of January 15, 1994 on the\nassignment of forestry land.</p>\n\n<p style=\"margin-bottom:6.0pt\">Any problems arising in the course of\nimplementation shall be promptly reported by the localities to the Ministry of\nAgriculture and Rural Development and the General Land Administration for\nconsideration and solution.</p>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<u1:p></u1:p><u1:p></u1:p><table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"style60\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"mso-bidi-\">FOR THE MINISTER OF AGRICULTURE<br>\n  AND RURAL DEVELOPMENT<br>\n  VICE MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Van Dang</span></b></p>\n  </td>\n  \n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"style60\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"mso-bidi-\">FOR THE GENERAL DIRECTOR OF<br>\n  GENERAL LAND ADMINISTRATION<br>\n  DEPUTY GENERAL DIRECTOR<br>\n  </span></b><br>\n  <br>\n  <br>\n  <br>\n  <b><span style=\"mso-bidi-mso-bidi-font-style:italic\">Nguyen Dinh Bong</span></b></p>\n  </td>\n </tr>\n \n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n",
  "mdContentEn": "**THE MINISTRY OF AGRICULTURE AND RURAL DEVELOPMENT  \nTHE GENERAL DEPARTMENT OF LAND ADMINISTRATION  \n\\-------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\----------**\n\nNo: 62/2000/TTLT-BNN-TCDC\n\n_Hanoi, June 06, 2000_\n\n**JOINT CIRCULAR**\n\nGUIDING THE FORESTRY LAND ASSIGNMENT AND LEASE, AND THE GRANTING OF FORESTRY LAND USE RIGHT CERTIFICATES\n\n_Pursuant to the Government’s Decree No.163/1999/ND-CP of November 16, 1999 on the assignment and lease of forestry land to organizations, households and individuals for stable and long-term use for forestry purposes;_\n\n_The Ministry of Agriculture and Rural Development and the General Land Administration hereby guide the forestry land assignment and lease and the granting of forestry land use right certificates, as follows:_\n\n**I. GENERAL PROVISIONS**\n\n**1\\.** Forestry land stipulated in this Circular includes land under natural forests, land under planted forests and land not yet covered with forests and planned for use for such forestry purposes as forestation, zoning for natural forest tending, protection or restoration; forestry research and experimentation.\n\n**2\\.** Organizations, households and individuals that were assigned or leased forestry land and granted forestry land use right certificates by the State before the effective date of this Circular shall not have to re-fill in the procedures for forestry land assignment or lease and forestry land use right certificate granting under this Circular’s guidance.\n\n**3\\.** The forestry land assignment or lease and forestry land use right certificate granting shall be conducted according to the administrative units of commune, ward, district township (hereafter referred collectively to as communes).\n\n**4\\.** Organizations, households and individuals that have been using forestry land but had not yet been assigned or leased before December 1st, 1999 (effective date of Decree No.163/1999/ND-CP) shall be considered for forestry land assignment or lease and the granting of forestry land use right certificates, provided that such forestry land is dispute-free and used strictly according to the planning. For forestry land areas that have already been assigned by the State, but left unused or used not for right purposes by assignees, the commune People’s Committees shall carry out the procedures, requesting the People’s Committees of the competent level to recover such land areas according to law provisions and put them into land fund for assignment or lease.\n\n**5.** The forestry land assignment or lease and forestry land use right certificate granting shall be based on communes’ land use plannings, which are approved by the People’s Committees of districts, provincial capitals and provincially-run towns (hereafter referred collectively to as district People’s Committees). For communes that have not yet worked out land use planning, the Agriculture and Rural Development service’s planning of three types of forests (protective forest, special-use forest and production forest) shall serve as basis therefor.\n\n6\\. Subjects eligible for forestry land assignment without land use levy collection include:\n\na/ Households and individuals that are directly engaged in forestry production, agricultural production, fishery or salt-making activities, earn their livelihood principally from such production activities, and obtain certification by the People’s Committees of communes where forestry land is available;\n\nb/ Management boards of protective forests and special-use forests;\n\nc/ State enterprises which have been using forestry land assigned by the State before January 1st, 1999;\n\nd/ Forestry nursery, stations, farms and enterprises, educational institutions, vocational schools;\n\ne/ Other organizations of different economic sectors, which were assigned forestry land by the State before January 1st, 1999 under the Government’s Decree No.02/CP of January 15, 1994, and are allowed to use such land till the expiry of land assignment duration. Upon the expiry of duration for use of assigned land, they shall have to switch to lease of such forestry land;\n\nf/ People’s armed forces units that use forestry land in combination with defense purposes.\n\n7\\. Subjects eligible for forestry land lease by the State include:\n\na/ Households and individuals, including those defined in Paragraph a, Point 6, Section I of this Circular, that wish and are able to use forestry land for forestry, forestry-cum-agriculture or forestry-agriculture-cum-fishery production and trading activities;\n\nb/ Domestic organizations of all economic sectors;\n\nc/ Foreign organizations and individuals.\n\n8\\. Forestry land of various types shall be assigned or leased by the State to the eligible subjects, as follows:\n\na/ Forestry land planned for planting and development of special-use forests shall be assigned by the State to the special-use forests’ management boards under decisions of the Government or the People’s Committees of the provinces and centrally-run cities (hereafter referred collectively to as the provincial People’s Committees), including:\n\n\\- Management boards of national parks;\n\n\\- Management boards of nature conservations;\n\n\\- Management boards of cultural-historical-environmental forests (protection of landscapes).\n\nThe State shall not lease forestry land planned for building and development of special-use forests.\n\nb/ Forestry land planned for building and development of protective forests\n\nForestry land planned for building and development of protective forests shall be assigned by the State to the protective forests’ management boards, which are set up under decisions of the Government or the provincial People’s Committees. Particularly, less vital head-water protective forest sections, scattered head-water protective forest land plots, where there are not enough conditions for setting up management boards, and land under protective forests against wind and sand, protective forests against tidal waves and for seaward encroachment, and eco-environmental protection, shall be assigned or leased by the State to other subjects defined in Paragraphs a, c, d, and f of Point 6, and Point 7, Section I of this Circular.\n\nc/ Forestry land planned for building and development of production forests shall be assigned or leased to all subjects defined in Paragraphs a, c, d, e and f of Point 6, and Point 7, Section I of this Circular.\n\n9\\. The competence to assign and lease forestry land, grant forestry land use right certificates and recover forestry land:\n\na/ The district People’s Committees shall decide the forestry land assignment and lease and grant forestry land use right certificates to households and individuals.\n\nb/ The provincial People’s Committees shall decide the forestry land assignment and lease and grant forestry land use right certificates to organizations.\n\nIn cases where the Government decides to establish forests and assign forestry land thereunder, the provincial People’s Committees shall grant certificates of the right to use such land.\n\nc/ State agencies competent to decide the forestry land assignment and lease shall be those having the right to recover already assigned and leased land. Before recovering land, they shall have to notify the forestry land assignees or lessees of the reason(s) for recovery, the recovery time and plan, damage compensation plan and levels according to provisions of law.\n\n10\\. Forestry land assignment and lease limits:\n\na/ The limits of forestry land to be assigned to organizations shall be based on the planning and plans for use of such forestry land as well as the demands for and ability to use forestry land stated in investment projects already approved by the competent State agency(ies).\n\nb/ The limits of forestry land to be assigned to households and individuals shall be based on the actual situation of land use and forestry land fund of the localities as well as the demands and ability of such households and individuals. The provincial People’s Committees shall decide the limits of forestry land to be assigned to households and individuals (one-member households), but the total acreage of forestry land assigned to one household or one individual must not exceed 30 hectares.\n\nHouseholds and individuals already assigned by the State forestry land in excess of the prescribed limits shall be entitled to continue using the excessive land acreage, and shall switch to the lease of such forestry land when the use duration expires.\n\nc/ The limits of forestry land to be leased to organizations shall be set upon projects already approved by the competent State agencies; the limits of forestry land to be leased to households and individuals shall be set upon such households’ and individuals’ land lease applications on the basis of the current land use situation and forestry land fund of each locality.\n\nd/ The limits of abandoned land, bare hills and mountains, coastal sandy land, seaward encroachment land to be assigned to households and individuals to use for forestry purposes shall be decided by the provincial People’s Committees on the basis of the localities’ land fund and production capability of such households and individuals, while ensuring the realization of the policy on encouraging and creating favorable conditions for exploitation and use of such types of land for forestry purpose.\n\n11\\. Forestry land assignment and lease duration:\n\na/ For organizations, the land assignment duration shall be prescribed according to projects approved by the competent State agencies; for households and individuals, the land assignment duration shall be 50 years. Upon the expiry of such duration, if the land users wish to continue using such land and if in the course of forestry land use, they have strictly observed the land legislation and the legislation on forest protection and development, the competent State agencies shall consider the assignment of such land for continued use. Land planted with forest trees with a growth cycle of more than 50 years shall be further assigned by the State for continued use when the use duration expires.\n\nFor organizations, households and individuals that were assigned forestry land by the State before October 15, 1993, the land assignment duration shall be calculated from such date; for those assigned forestry land after October 15, 1993, the land use duration shall be calculated from the assigning date.\n\nb/ Duration of forestry land lease to organizations, households and individuals shall be determined according to projects approved by the competent State agency(ies) or land lease applications of households and individuals but must not exceed 50 years. In cases where a project needs a land rent for more than 50 years, such duration must be decided by the Prime Minister but must not exceed 70 years.\n\nWhen such duration expires, if organizations, households and individuals still wish to lease such forestry land and use such land for right purposes, they shall be considered by the State for further lease.\n\n**12\\.** Organizations, households and individuals that have been using forestry land already assigned to State enterprises shall have to switch to the form of receiving contracted forestry land according to provisions of the Regulation on contracting of land to be used for agricultural, forestry and aquacultural purposes in State enterprises promulgated together with the Government’s Decree No.01/CP of January 4, 1995.\n\nState enterprises that were assigned forestry land by the State before January 1st, 1999 shall have to revise their assigned land funds; the part of forestry land being used not for right purposes or with low efficiency or left unused shall be recovered and put by the provincial People’s Committees into the forestry land fund for assignment and lease to others.\n\n**II. PROCEDURES FOR FORESTRY LAND ASSIGNMENT AND LEASE AND GRANTING OF FORESTRY LAND USE RIGHT CERTIFICATES**\n\n1\\. Determination of forestry land fund for assignment and lease:\n\na/ Bases for determining forestry land fund for assignment and lease include:\n\n\\- Maps, documents and figures available on the actual situation of forest land and unused land which can be used for forestry purposes;\n\n\\- Land-use plannings of communes or plannings of three types of forests (protective forest, special-use forest and production forest), already approved by the competent State agencies;\n\n\\- Actual situation on the management and use of forestry land by organizations, households and individuals;\n\nb/ The People’s Committees of provinces and districts shall direct their attached land administration offices, agriculture and rural development agencies and forest rangers as well as the lower-level People’s Committees in determining forestry land fund for assignment and lease according to purposes of using, building or developing each type of protective, special-use or production forest.\n\nc/ The forestry land fund for assignment or lease shall be determined according to commune administrative units and indicated in detail on maps, or synthesized from each map or forest section.\n\n2\\. Preparation of dossiers of application for forestry assignment or lease:\n\na/ For organizations, such a dossier shall be filed at the provincial land administration and comprise:\n\n\\- An application for forestry land assignment or lease;\n\n\\- The investment project approved by the competent State agency;\n\n\\- The decision on or the permission for establishment of the applying organization;\n\n\\- The map or diagram of the land plot to be assigned or leased under the application.\n\nb/ For households and individuals, such a dossier shall be filed at the commune People’s Committees and comprise:\n\n\\- An application for forestry land assignment or lease;\n\n\\- The plan for use of forestry land (for cases of land lease).\n\n3\\. Organizing the consideration and approval of applications for forestry land assignment or lease:\n\na/ For organizations:\n\n\\- Within 30 days after receiving a complete and valid dossier, the provincial land administration shall assume the prime responsibility and coordinate with the agriculture and rural development agency and the forest ranger of the same level in verifying the dossier of application for forestry assignment or lease and inscribing their opinions on the application form; carry out the procedures for submitting such dossier to the provincial People’s Committee for consideration and decision on forestry land assignment or lease, to the qualified organization; or return the dossier to the unqualified organization and clearly notify the latter of the reason(s) therefor.\n\n\\- Within 15 days after receiving the dossier forwarded by the land administration, the provincial People’s Committee shall have to decide on forestry land assignment or lease. In case of rejection, it must notify the provincial land administration of the reason(s) therefor, so that the latter can notify the land assignment or lease applying organization thereof.\n\nb/ For households and individuals:\n\n\\- Within 15 days after receiving a complete and valid dossier, the commune People’s Committee shall have to complete the verification and inscription of their certifications on the application form for land assignment or lease, then forward such dossier to the district land administration. If the applying household or individual is unqualified, the dossier shall be returned to it/him/her and the reason(s) therefor shall be clearly notified.\n\n\\- Within 15 days after receiving the dossier forwarded by the commune People’s Committee, the district land administration shall coordinate with the district agriculture and rural development agency and forest ranger in completing the dossier verification and inscribing their opinions on the application for forestry land assignment or lease, then carrying out the procedures for submitting it to the district People’s Committee for consideration and decision.\n\n\\- Within 15 days after receiving the dossier forwarded by the land administration, the district People’s Committee shall have to decide on the forestry land assignment or lease. In case of rejection, it must notify the district land administration of the reason(s) therefor, so that the latter can notify the land assignment or lease applying household or individual thereof.\n\n4\\. On-spot land hand-over:\n\na/ The commune People’s Committees shall coordinate with the land administration offices and forest rangers, which are competent to assign or lease forestry land in organizing the on-spot land hand-over to subjects that have obtained forestry land assignment or lease decisions to the witness of village or hamlet chiefs and the adjoining land plots’ users.\n\nb/ The on-spot land hand-over must include clear demarcation of boundaries and putting up of landmarks. The record of the on-spot land hand-over and reception must be signed by all representatives of organizations and/or individuals mentioned in Paragraph a of this Point.\n\n5\\. Granting of land use right certificates:\n\na/ Within 30 days after the on-spot land hand-over is completed, the district land administration shall report it to the district People’s Committee for signing and granting the forestry land use right certificate to the concerned household or individual; the provincial land administration shall report it to the provincial People’s Committee for signing and granting the forestry land use right certificate to the concerned organization.\n\nb/ Organizations, households and individuals that have already been assigned forestry land by the State but not yet been granted land use right certificates, shall fill in the procedures for registering land, making land administration dossiers and the granting of land use right certificates under guidance in the General Land Administration’s Circular No.346/1998/TT-TCDC of March 16, 1998.\n\nForestry land use right certificates shall be made in unified form set by the General Land Administration and comply with the following additional guidance:\n\n\\- For places where the assigned forestry land maps, which contain only serial numbers of forest sections, plots and lots are used, the serial numbers of forest sections shall be inscribed in the \"number of maps\" column, while those of forest plots and lots shall be inscribed in the \"number of fields\" column, of the list of land fields.\n\n\\- Column \"addendum\" shall be inscribed with the following contents:\n\n\\+ Specific use purposes of each forest type:\n\nFor special-use forest land, the use purposes shall be inscribed according to its organizing forms: national parks, nature conservations or cultural-historical-environmental forests.\n\nFor protective forest land, the use purposes shall be inscribed for: very vital head-water protective forest, vital head-water protective forest, less vital head-water protective forest; protective forests against wind, sand encroachment, tidal waves and for seaward encroachment; protective forest for eco-environmental protection.\n\nFor production forest land, the use purposes shall be clearly inscribed for: large timber production forest, small timber production forest, assorted bamboo production forest and specialty forest.\n\n\\+ For forestry land under natural forests or planted forests, the state of forests must be described according to provisions of Decision No.682B/QDKT of August 1st, 1984 of the Minister of Forestry (now the Minister of Agriculture and Rural Development) promulgating the table of forest designing and trading norms.\n\n\\+ Forest protection and development requirements, such as: forest zoning, tending and restoration, forest planting, and other requirements.\n\n6\\. Making and management of land administration dossiers:\n\na/ Each land administration dossier made in the course of forestry land assignment or lease, granting of forestry land use right certificate shall comprise the following documents:\n\n\\- Cadastral map or map of assigned forestry land;\n\n\\- Land administration book;\n\n\\- Land statistical book;\n\n\\- Land use right certificate register;\n\n\\- Original documents, including: application for forestry land assignment or lease; statistical table of forestry land fund; on-spot land hand-over record; forestry land assignment or lease decision.\n\nb/ Forms of land administration books, land statistical books, land use right certificate register books and books for monitoring land changes shall comply with provisions of the General Land Administration’s Decision No.499/QD-DC of July 27, 1995 and the following additional guidance:\n\n\\- Land administration books, land statistical books and land use right certificate register books shall be made for all land types, not to make a separate book set for forestry land;\n\n\\- For places where the forestry land assignment maps, which contain only serial numbers of forest sections, plots and lots are used, then on the said kinds of books the serial numbers of forest sections shall be inscribed instead of serial numbers of maps and serial numbers of plots and lots instead of those of land fields;\n\n\\- In Part III- \"Binding land use rights\" of the land administration book, additional notes on contents specified in \"Addendum\" column of the land use right certificate must be inscribed.\n\nc/ Where cadastral maps are not available, forestry land assignment maps must be made to indicate the forestry land assignment and/or lease results. The forestry land assignment maps shall be made according to the commune administrative units and approved by the provincial land administration.\n\n**III. ORGANIZATION OF IMPLEMENTATION**\n\n1\\. Responsibilities of the provincial People’s Committees:\n\na/ To work out land use plannings and the plannings of three forest types (special-use forest, protective forest, production forest); plans for organization of forestry land assignment and lease and granting of forestry land use right certificates to organizations, households and individuals in their respective provinces’ territories strictly according to provisions of the land legislation, the legislation on forest protection and development, the Government’s Decree No.163/1999/ND-CP of November 16, 1999 on forestry land assignment and lease to organizations, households and individuals for stable and long-term forestrial use and this Circular.\n\nb/ To approve the land use plannings; forest land assignment and lease plans of the People’s Committees of districts in their localities.\n\nc/ To grant land use right certificates according to provisions of law.\n\n2\\. Responsibilities of the district People’s Committees:\n\na/ To work out land use plannings; plans for organization of forestry land assignment and lease in their respective districts according to the State’s regulations.\n\nb/ To approve the land use plannings; forest land assignment and lease plans of the People’s Committees of communes in their localities.\n\nc/ To grant land use right certificates according to provisions of law.\n\n3\\. Responsibilities of the commune People’s Committees:\n\na/ To disseminate the State’s undertakings and policies and the plans of the provincial, district and commune People’s Committees on forestry land assignment and lease and granting of forestry land use right certificates among people in their respective communes.\n\nb/ To review the situation of forestry land use by organizations, households and individuals in their respective communes.\n\nc/ To work out land use plannings and plans for forestry land assignment and lease and granting of forestry land use right certificates in their respective communes, then submit them to the competent authorities for approval and organize the implementation thereof according to the State’s regulations.\n\n4\\. Responsibilities of the specialized State management agencies:\n\na/ Land administration agencies:\n\n\\- To assist the People’s Committees of the same level in working out land use plannings; plans for and organization of forestry land assignment and lease and the granting of forestry land use right certificates in localities.\n\n\\- To draw up maps and diagrams in service of land assignment and lease and land use right certificate granting.\n\n\\- To coordinate with the forest rangers in assisting the People’s Committees of the same level to organize the land assignment and lease, land registration, elaboration of land administration dossiers and the granting of forestry land use right certificates.\n\n\\- To coordinate with other concerned agencies in assisting the People’s Committees of the same level to solve problems arising in the course of land use planning, forestry land assignment and lease.\n\nb/ The agriculture and rural development agencies shall coordinate with the land administration offices and the forest ranger agencies in assisting the People’s Committees of the same level to work out forestry land use plannings; revise the forestry land acreage already assigned by the State to State-run forestry farms and agricultural farms; forestry and agricultural enterprises belonging to the people’s armed forces; management boards of protective forests and special-use forests.\n\nc/ Forest rangers:\n\n\\- To coordinate with the agriculture and rural development agencies and the land administration offices in determining the forestry land boundaries and boundaries demarcating three forest types on maps and in the field.\n\n\\- To determine the acreage of forestry land under natural forests and planted forests on maps and in the field, in order to work out forest protection plans.\n\n\\- To coordinate with the land administration offices in effecting the forestry land assignment and lease. To monitor the development of forest resources and forestry land.\n\n\\- To coordinate with the land administration offices in assisting the People’s Committees of the same level to examine, inspect and settle disputes arising in the use of forestry land by organizations, households and individuals according to provisions of law.\n\n\\- To coordinate with the agriculture and rural development agencies and land administration offices in settling disputes on forestry land according to their competence.\n\n5\\. Implementation effect:\n\nThis Circular takes effect 15 days after its signing.\n\nThis Circular replaces Inter-ministerial Circular No.01-TT/LB of February 6, 1991 of the Ministry of Forestry and the General Department of Field and Land Management (now the Ministry of Agriculture and Rural Development and the General Land Administration) guiding the assignment of forests and forestation land to organizations and individuals for forestrial use; and Circular No.06-LN/KL of June 18, 1994 of the Ministry of Forestry (now the Ministry of Agriculture and Rural Development) guiding the implementation of the Government’s Decree No.02/CP of January 15, 1994 on the assignment of forestry land.\n\nAny problems arising in the course of implementation shall be promptly reported by the localities to the Ministry of Agriculture and Rural Development and the General Land Administration for consideration and solution.\n\n**FOR THE MINISTER OF AGRICULTURE  \nAND RURAL DEVELOPMENT  \nVICE MINISTER  \n  \n  \n  \n  \nNguyen Van Dang**\n\n**FOR THE GENERAL DIRECTOR OF  \nGENERAL LAND ADMINISTRATION  \nDEPUTY GENERAL DIRECTOR  \n**  \n  \n  \n  \n**Nguyen Dinh Bong**"
}