{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1127-QD-UBND-HC-2023-phe-duyet-De-an-bao-ton-phat-trien-Seu-dau-do-Dong-Thap-586459.aspx",
  "title": "Quyết định 1127/QĐ-UBND-HC 2023 phê duyệt Đề án bảo tồn phát triển Sếu đầu đỏ Đồng Tháp",
  "properties": {
    "Số hiệu": "1127/QĐ-UBND-HC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Nguyễn Phước Thiện",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 1127/QĐ-UBND-HC\nĐồng Tháp, ngày 03 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỀ ÁN BẢO TỒN VÀ PHÁT TRIỂN SẾU ĐẦU ĐỎ TẠI VƯỜN QUỐC GIA TRÀM CHIM GIAI ĐOẠN 2022-2032\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đa dạng sinh học năm 2008; \nCăn cứ Luật Lâm nghiệp năm 2017;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Báo cáo thẩm định số 4325/BC-SNN ngày 02 tháng 11 năm 2023 và Tờ trình số 820/TTr-VQG ngày 01 tháng 11 năm 2023 của Vườn Quốc gia Tràm Chim.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Đề án bảo tồn và phát triển Sếu đầu đỏ tại Vườn quốc gia Tràm Chim giai\nđoạn 2022-2032, với nội dung chính như sau:\n1. Mục tiêu chung: Phục hồi và phát triển đàn Sếu đầu đỏ tại Vườn Quốc gia Tràm Chim bằng biện pháp nuôi và thả lại tự nhiên. Trong vòng 10 năm (giai đoạn 2022 - 2032), nuôi thả\n100 cá thể sếu với tối thiểu 50 cá thể sống sót. Đàn Sếu đầu đỏ thả ra sẽ có thể\ntự sinh sản, tồn tại ngoài tự nhiên và có thể sinh sống quanh năm ở Vườn Quốc gia Tràm Chim.\n2. Mục tiêu cụ thể\na) Giai đoạn 2022 đến 2028\n- Tiếp nhận được 30 cá thể sếu 06 tháng tuổi từ Thái Lan về nuôi, chăm sóc và thả về môi trường thiên nhiên.\n- Cơ sở vật chất chuồng trại phục vụ việc nuôi và thả về thiên nhiên được hoàn chỉnh để phục vụ cho triển khai cả\nquy trình.\n- Hệ sinh thái Vườn Quốc gia Tràm Chim được phục hồi thông qua việc điều tiết nước hợp lý và áp dụng các biện pháp nghiên cứu phù hợp, nhằm phục vụ môi trường sinh sống Sếu đầu đỏ tại Vườn Quốc gia.\n- Đến năm 2028 dự kiến có khoảng 200 ha lúa sẽ chuyển sang mô hình sản xuất sinh thái, định hướng mô hình sản xuất nông nghiệp hữu cơ tại vùng lân cận thuộc huyện Tam Nông.\n- Trong 05 năm đầu có thể cho Sếu sinh sản và sống tốt trong điều kiện bên trong và ngoài Vườn Quốc gia Tràm Chim.\nb) Giai đoạn 2029 đến 2032\n- Tiếp tục đàm phán với Thái Lan để tiếp nhận thêm 30 cá thể Sếu từ 06 tháng tuổi, dự kiến nuôi sinh sản được khoảng 40 cá thể sếu từ đàn bố mẹ ban đầu. \n- Xây dựng biểu đồ phân bố Sếu sinh sống bên trong và ngoài Vườn Quốc gia Tràm Chim.\n- Cán bộ kỹ thuật của Vườn Quốc gia Tràm Chim có thể tự chăm sóc Sếu thành công và cho sinh sản, thả về thiên nhiên.\n- Biên soạn bộ tài liệu về quy trình chăm sóc sếu và thả về thiên nhiên, có thể tập huấn và chuyển giao kỹ thuật cho các khu vực lân cận.\n- Chuyển đổi dần vùng trồng lúa sinh thái thành sản xuất lúa hữu cơ (đạt tiêu chuẩn nội địa hoặc Quốc tế).\n- Phát triển được nguồn thủy sản tự nhiên bản địa dựa trên nền tảng lúa sinh thái - hữu cơ.\n- Tăng số hộ tham gia (10 hộ)\ndu lịch sinh thái - ruộng vườn kết hợp với xem Sếu và các hoạt động liên quan đến sinh thái ruộng vườn.\n3. Nhiệm vụ\n- Tiếp nhận, nuôi dưỡng, nghiên cứu sinh sản và tái thả Sếu đầu đỏ về tự nhiên tại Vườn Quốc gia Tràm Chim.\n- Cải tạo, phục hồi hệ sinh thái và sinh cảnh sống của Sếu đầu đỏ tại Vườn Quốc gia Tràm Chim, hướng đến phục hồi và bảo tồn các giá trị về đa dạng sinh học điển hình của Vùng Đồng Tháp Mười xưa.\n- Xây dựng mô hình sản xuất nông nghiệp sinh thái bền vững (lúa), kết hợp tốt giữa việc đảm bảo sinh kế người dân và môi trường xung quanh vùng nuôi thả Sếu về môi trường tự nhiên.\n- Thực hiện công tác truyền thông, tuyên truyền nhằm nâng cao nhận thức của cộng đồng trong nước và Quốc tế,\nhiểu đúng và đầy đủ về các giá trị của chương trình bảo tồn và phát triển Sếu đầu\nđỏ tại Vườn Quốc gia Tràm Chim mang lại, huy động nhiều nguồn lực trong xã hội,\nphục vụ cho công tác bảo tồn Sếu đầu đỏ nói riêng và bảo tồn đa dạng sinh học tại Vườn Quốc gia Tràm Chim nói chung trong thời gian tới.\n- Đầu tư trang thiết bị cơ sở hạ\ntầng cơ bản đảm bảo phục vụ tốt cho khu vực nuôi, thả Sếu đầu đỏ cho giai đoạn tiếp theo.\n4. Giải pháp a) Về công tác quản lý và nguồn nhân lực\n- Thành lập Ban điều hành Đề\nán, phân công các thành viên có liên quan theo chức năng, nhiệm vụ để xây dựng các kế hoạch chi tiết sau khi phê quyệt Đề án.\n- Xây dựng Đề án nhân sự phục vụ\ncho Đề án, thành lập các Tổ chuyên môn giúp việc cho Ban điều hành Đề án, phân công nhiệm vụ cụ thể các thành viên.\n- Kêu gọi sự hỗ trợ và tham gia của các đội ngũ tình nguyện viên, thực tập sinh từ các Viện, Trường, các chuyên gia trong và ngoài nước.\n- Rà soát, đánh giá chất lượng nguồn nhân lực; xây dựng kế hoạch tuyển dụng, đào tạo, tập huấn nâng cao năng lực,\nkỹ năng cho lực lượng trực tiếp tham gia chăm sóc, nuôi dưỡng Sếu.\nb) Về khoa học và công nghệ\n- Tạo cơ hội cho cán bộ kỹ thuật tham gia thực hiện các đề tài nghiên cứu để nâng cao năng lực và kỹ năng về\nnghiên cứu khoa học.\n- Hợp tác với các Viện nghiên cứu chuyên ngành, các trường đại học và các tổ chức hợp tác Quốc tế, các chuyên gia trong và ngoài nước xây dựng và thực hiện các hoạt động nghiên cứu khoa học, bảo vệ môi trường, bảo tồn đa dạng sinh học.\n- Tăng cường đầu tư cho các hoạt\nđộng nghiên cứu khoa học như: Đầu tư vốn thực hiện đề tài nghiên cứu, cử cán bộ\nđào tạo sau đại học và các chương trình tập huấn về đa dạng sinh học, bảo tồn thiên nhiên, do các cơ quan chuyên môn tổ chức. Trang bị các thiết bị phục vụ\ncho nghiên cứu khoa học, thực hiện quản lý cơ sở dữ liệu về các vấn đề có liên quan đến Đề án.\nc) Về nguồn vốn, huy động nguồn vốn đầu tư\nTăng cường huy động, đa dạng hóa các nguồn vốn đầu tư như:\n- Vốn ngân sách nhà nước: Đầu tư cho các công trình xây dựng cơ sở hạ tầng, các hoạt động thường xuyên về\nnghiên cứu khoa học, bảo tồn đa dạng sinh học.\n- Vốn hoạt động khoa học công nghệ cấp tỉnh, cấp Trung ương.\n- Vốn liên doanh, liên kết, vốn xã hội hóa: Kêu gọi sự hỗ trợ hợp tác từ các tổ chức, doanh nghiệp.\n- Vốn từ viện trợ, tài trợ của các tổ chức Quốc tế từ các đề tài, dự án.\nd) Về hợp tác trong nước và hợp tác quốc tế\n- Hiệp hội Vườn thú Việt Nam hỗ\ntrợ tập huấn, tư vấn chuyên môn và phối hợp, trao đổi với Tổ chức Công viên động vật Thái Lan.\n- Hội Sếu Quốc tế hỗ trợ kinh phí, cử chuyên gia sang làm việc tại Vườn Quốc gia Tràm Chim và Thái Lan.\n- Doanh nghiệp Mekong Organics cùng Vườn Quốc gia Tràm Chim tìm kiếm các nguồn tài trợ từ Chính phủ Úc và các cơ quan Phi Chính phủ để hỗ trợ kinh phí tập huấn, đào tạo, liên kết với các tổ\nchức chứng nhận nông nghiệp hữu cơ trong điều kiện cho phép. Ký kết, liên kết tiêu thụ với người dân và doanh nghiệp thời gian 5 năm hoặc 10 năm để đảm bảo tính bền vững và lâu dài, đảm bảo mục tiêu Đề án.\n5. Kinh phí thực hiện a) Dự kiến tổng nhu cầu vốn Dự kiến tổng nhu cầu vốn thực hiện Đề án là 184.901 triệu đồng, cụ thể:\n- Tiếp nhận, nuôi dưỡng, nghiên cứu sinh sản và tái thả: 55.770 triệu đồng.\n- Cải tạo, phục hồi hệ sinh thái và sinh cảnh sống: 24.658 triệu đồng.\n- Xây dựng mô hình sản xuất nông nghiệp sinh thái bền vững: 35.725 triệu đồng.\n- Thực hiện công tác truyền thông, tuyên truyền: 17.000 triệu đồng.\n- Đầu tư trang thiết bị cơ sở hạ\ntầng: 51.748 triệu đồng. \nb) Cơ cấu nguồn vốn\nĐVT:\nTriệu đồng TT Nguồn vốn Giai đoạn 2022-2028 Giai đoạn 2029-2032 Tổng Tỷ lệ (%)\n1 Chi thường xuyên 47.385 3.314 52.699 28,50 2\nĐầu tư công 38.877 500 39.377 21,30 3\nVốn huy động hợp pháp khác\n (xã hội hóa, chương trình, dự án, nguồn khác)\n66.406 25.419 92.825 50,20 Tổng cộng 184.901 100\nĐiều 2. Tổ\nchức thực hiện 1. Ban Điều hành Đề án Chỉ đạo toàn diện quá trình triển khai thực hiện Đề án, thành lập các Tổ chuyên môn tham mưu, giúp việc cho Ban\nĐiều hành.\n2. Vườn Quốc gia Tràm Chim\n- Chủ trì, phối hợp với các Sở,\nngành có liên quan tổ chức thực hiện có hiệu quả các mục tiêu, nhiệm vụ của Đề\nán.\n- Xây dựng các Kế hoạch, Dự án thực hiện theo các nhiệm vụ, nội dung của Đề án.\n- Hàng năm lập dự toán chi tiết,\ngửi Sở Tài chính thẩm định, trình cấp có thẩm quyền xem xét, quyết định.\n- Định kỳ hàng Quý, báo cáo Ủy ban nhân dân Tỉnh tiến độ, kết quả thực hiện các nhiệm vụ của Đề án; báo cáo sơ\nkết trước ngày 15 tháng 12 hàng năm.\n3. Sở Nông nghiệp và Phát triển nông thôn\n- Hướng dẫn, hỗ trợ Vườn Quốc gia Tràm Chim quy trình, thủ tục nhập khẩu sếu theo quy định.\n- Chủ trì, phối hợp với các sở,\nngành thẩm định các Kế hoạch, Dự án triển khai thực hiện theo các nội dung của\nĐề án trong phạm vi quản lý.\n- Kiểm tra, giám sát tiến độ thực hiện Đề án, báo cáo Ủy ban nhân dân Tỉnh hằng năm.\n4. Sở Tài nguyên và Môi trường\n- Hỗ trợ công tác chuyên môn trong lĩnh vực đa dạng sinh học, đất ngập nước tại Vườn Quốc gia Tràm Chim.\n- Tổ chức thực hiện dự án Phát triển vùng đệm Vườn Quốc gia Tràm Chim giai đoạn 2021 - 2030 đồng bộ với Đề án bảo tồn và phát triển Sếu đầu đỏ.\n- Chủ trì, phối hợp với các ngành, địa phương liên quan tham mưu Ủy ban nhân dân Tỉnh thực hiện các nội dung về quản lý, phát triển đa dạng sinh học, vùng đất ngập nước quan trọng Vườn Quốc gia Tràm Chim; rà soát đánh giá chức năng sinh thái của khu vực vùng đệm Vườn Quốc gia Tràm Chim; tổ chức phục hồi hệ sinh thái Vườn Quốc gia Tràm Chim;\nxây dựng quy chế phát triển vùng đệm Vườn Quốc gia Tràm Chim nhằm đảm bảo việc thực hiện chức năng sinh thái của vùng đệm và các quy hoạch phát triển trên địa bàn vùng đệm.\n5. Sở Kế hoạch và Đầu tư, Sở\nTài chính\n- Phối hợp, thẩm định kinh phí\nthực hiện các Dự án, Kế hoạch chi tiết triển khai Đề án.\n- Hàng năm, tham mưu bố trí các nguồn vốn từ ngân sách nhà nước và các nguồn vốn khác theo quy định để thực hiện có hiệu quả các nộ i dung của Đề án được duyệt.\n- Kiểm tra, giám sát tình hình thực hiện, hướng dẫn Vườn Quốc gia Tràm Chim thanh toán, quyết toán đúng quy định.\n6. Các Sở, ngành Tỉnh: Theo chức năng, nhiệm vụ được giao phối hợp, tạo điều kiện để Vườn Quốc gia Tràm Chim tổ chức thực hiện hiệu quả Đề án được phê duyệt.\n7. Ủy ban nhân dân huyện Tam Nông\n- Chủ trì xây dựng và triển khai thực hiện kế hoạch sản xuất lúa sinh thái kết hợp vùng nuôi thả Sếu tự\nnhiên.\n- Phối hợp với các Sở, ngành Tỉnh có liên quan hỗ trợ Vườn Quốc gia Tràm Chim thực hiện Đề án tại các vùng lân cận Vườn Quốc gia.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn; Kế hoạch và Đầu tư; Tài chính; Tài nguyên và Môi trường; Thông tin và\nTruyền thông; Văn hóa, Thể thao và Du lịch; Xây dựng; Khoa học và Công nghệ;\nNgoại vụ; Nội vụ; Chủ tịch Ủy ban nhân dân huyện Tam Nông; Giám đốc Vườn Quốc gia Tràm Chim và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, các PCT.UBND Tỉnh;\n - LĐVP/UBND Tỉnh;\n - Lưu: VT, NC/ĐTQH.lgv.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Phước Thiện"
}