{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-20-2023-QD-UBND-chuc-nang-nhiem-vu-quyen-han-So-Xay-dung-Dong-Thap-563649.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND chức năng nhiệm vụ quyền hạn Sở Xây dựng Đồng Tháp",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/QĐ-UBND\nĐồng Tháp, ngày 14 tháng 04 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ XÂY DỰNG TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy\nđịnh tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Thông tư số\n03/2022/TT-BXD ngày 27 tháng 9 năm 2022 của Bộ trưởng Bộ Xây dựng về việc hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương.\nTheo đề nghị của Giám đốc Sở\nXây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Sở Xây dựng tỉnh Đồng Tháp.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2023 và thay thế các Quyết định sau:\n1. Quyết định số\n41/2016/QĐ-UBND ngày 26 tháng 8 năm 2016 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành Quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Xây dựng tỉnh Đồng Tháp.\n2. Quyết định số\n14/2022/QĐ-UBND-HC ngày 25 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh Đồng Tháp về việc sửa đổi khoản 2 Điều 4 Quy định về chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Sở Xây dựng tỉnh Đồng Tháp ban hành kèm theo Quyết định số\n41/2016/QĐ-UBND ngày 26 tháng 8 năm 2016 của Ủy ban nhân dân tỉnh Đồng Tháp.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân Tỉnh; Giám đốc Sở Xây dựng; Giám đốc Sở Nội vụ; Thủ trưởng các sở, ban, ngành Tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Xây dựng;\n - Cục KTVBQPPL - Bộ Tư pháp;\n - TT/TU, TT/HĐND Tỉnh;\n - CT và các PCT/UBND Tỉnh;\n - Sở Tư pháp;\n - Báo Đồng Tháp;\n - Đài PT&TH Đồng Tháp;\n - Cổng TTĐT Tỉnh;\n - Công báo Tỉnh;\n - Lưu: VT, NC/NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa QUY ĐỊNH VỀ\nCHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ XÂY DỰNG TỈNH ĐỒNG THÁP\n(Ban hành kèm theo Quyết định số 20/2023/QĐ-UBND ngày 14 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nChương I VỊ TRÍ, CHỨC NĂNG VÀ NHIỆM VỤ, QUYỀN HẠN\nĐiều 1. Vị trí và chức năng 1. Sở Xây dựng là cơ quan chuyên môn thuộc Ủy ban nhân dân Tỉnh; thực hiện chức năng tham mưu Ủy ban nhân dân Tỉnh quản lý nhà nước về: Quy hoạch xây dựng; kiến trúc; hoạt động đầu tư\nxây dựng; phát triển đô thị; hạ tầng kỹ thuật; nhà ở; công sở; thị trường bất\nđộng sản; vật liệu xây dựng; thực hiện một số nhiệm vụ, quyền hạn khác theo quy\nđịnh của pháp luật và theo phân cấp hoặc ủy quyền của Ủy ban nhân dân Tỉnh, Chủ\ntịch Ủy ban nhân dân Tỉnh và theo quy định của pháp luật.\n2. Sở Xây dựng tỉnh Đồng Tháp có tư cách pháp nhân, có con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý\nvề tổ chức, biên chế và công tác của Ủy ban nhân dân Tỉnh, đồng thời chịu sự\nchỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Bộ Xây dựng.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Trình Ủy ban nhân dân Tỉnh:\na) Dự thảo quyết định của Ủy ban nhân dân Tỉnh liên quan đến ngành, lĩnh vực xây dựng thuộc phạm vi quản lý\ncủa Sở và các văn bản khác theo phân công của Ủy ban nhân dân Tỉnh.\nb) Dự thảo kế hoạch phát triển ngành,\nlĩnh vực xây dựng; chương trình, biện pháp tổ chức thực hiện các nhiệm vụ về\nngành, lĩnh vực xây dựng trên địa bàn tỉnh trong phạm vi quản lý của Sở.\nc) Dự thảo quyết định việc phân cấp, ủy quyền nhiệm vụ quản lý nhà nước về ngành, lĩnh vực xây dựng.\nd) Dự thảo quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở; dự thảo quyết\nđịnh quy định chức năng, nhiệm vụ, quyền hạn cơ cấu tổ chức của chi cục thuộc Sở.\nđ) Dự thảo quyết định thực hiện xã hội hóa các hoạt động cung ứng dịch vụ sự nghiệp công ngành, lĩnh vực xây dựng thuộc thẩm quyền của Ủy ban nhân dân Tỉnh và theo phân cấp của cơ quan nhà\nnước cấp trên.\n2. Trình Chủ tịch Ủy ban nhân dân Tỉnh:\na) Dự thảo các văn bản thuộc thẩm quyền ban hành của Chủ tịch Ủy ban nhân dân Tỉnh trong lĩnh vực xây dựng theo phân công.\nb) Dự thảo quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức đơn vị sự nghiệp công lập thuộc Sở.\n3. Tổ chức thực hiện các văn bản quy phạm pháp luật, quy hoạch, kế hoạch và các văn bản khác trong ngành,\nlĩnh vực xây dựng được cơ quan nhà nước có thẩm quyền ban hành hoặc phê duyệt;\nthông tin, tuyên truyền, hướng dẫn, phổ biến, giáo dục, theo dõi thi hành pháp luật về các lĩnh vực thuộc phạm vi quản lý nhà nước được giao.\n4. Về quy hoạch xây dựng (bao gồm quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch xây dựng khu chức năng, quy hoạch đô thị, quy hoạch nông thôn):\na) Hướng dẫn, kiểm tra và tổ\nchức thực hiện các quy định về lập, thẩm định, phê duyệt quy hoạch xây dựng,\nthiết kế đô thị theo quy định; hướng dẫn, kiểm tra việc thực hiện các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng;\nb) Tổ chức lập, thẩm định,\ntrình Ủy ban nhân dân Tỉnh phê duyệt hoặc tham mưu Ủy ban nhân dân Tỉnh trình cấp có thẩm quyền thẩm định, phê duyệt quy hoạch xây dựng, quy định quản lý\ntheo đồ án quy hoạch đô thị trên địa bàn theo quy định của pháp luật;\nc) Hướng dẫn việc tổ chức lập,\nthẩm định, phê duyệt quy hoạch xây dựng trên địa bàn theo quy định;\nđ) Hướng dẫn, quản lý và tổ\nchức thực hiện các quy hoạch xây dựng đã được phê duyệt trên địa bàn theo phân cấp, bao gồm: Tổ chức công bố, công khai các quy hoạch xây dựng; quản lý hồ sơ\ncác mốc giới, chỉ giới xây dựng, cốt xây dựng; giới thiệu địa điểm xây dựng và hướng tuyến công trình hạ tầng kỹ thuật; cung cấp thông tin về quy hoạch;\ne) Cấp, cấp lại, gia hạn, điều chỉnh, bổ sung, chuyển đổi, thu hồi chứng chỉ hành nghề thiết kế quy hoạch xây dựng đối với cá nhân, chứng chỉ năng lực của tổ chức tham gia thiết kế quy hoạch xây dựng theo quy định của pháp luật về xây dựng.\ng) Xây dựng và quản lý cơ sở dữ\nliệu về quy hoạch xây dựng.\n5. Về kiến trúc:\na) Thực hiện và phối hợp với các cơ quan, đơn vị thuộc bộ, cơ quan ngang bộ tổ chức triển khai thực hiện,\ntheo dõi, kiểm tra và giám sát chất lượng kiến trúc trong dự án đầu tư xây dựng.\nb) Tổ chức lập quy chế quản lý\nkiến trúc theo phân cấp, ủy quyền của Ủy ban nhân dân Tỉnh; hướng dẫn và kiểm tra Ủy ban nhân dân cấp huyện trong việc lập, thẩm định quy chế quản lý kiến trúc đô thị thuộc thẩm quyền phê duyệt và ban hành của Ủy ban nhân dân cấp huyện; hướng dẫn, kiểm tra việc thực hiện quy chế quản lý kiến trúc sau khi\nđược cấp có thẩm quyền phê duyệt, ban hành; tổ chức rà soát, đánh giá quá trình thực hiện quy chế quản lý kiến trúc định kỳ 05 năm hoặc đột xuất để xem xét,\nđiều chỉnh quy chế quản lý kiến trúc.\nc) Lập, điều chỉnh danh mục công trình kiến trúc có giá trị theo phân cấp, ủy quyền của Ủy ban nhân dân Tỉnh.\nd) Cấp, điều chỉnh, gia hạn,\ncấp lại, thu hồi chứng chỉ hành nghề kiến trúc; công nhận, chuyển đổi chứng chỉ\nhành nghề kiến trúc đối với người nước ngoài đã có chứng chỉ hành nghề kiến trúc đang có hiệu lực do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp.\nđ) Xây dựng cơ sở dữ liệu, cập nhật, đăng tải và cung cấp thông tin về tổ chức, cá nhân hành nghề kiến trúc có\ntrụ sở chính trên địa bàn.\n6. Về hoạt động đầu tư xây dựng:\na) Hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật trong hoạt động đầu tư xây dựng, gồm: Lập,\nthẩm định, phê duyệt dự án đầu tư xây dựng; khảo sát, thiết kế xây dựng; cấp giấy phép xây dựng; thi công, nghiệm thu, bảo hành và bảo trì công trình xây dựng; thí nghiệm chuyên ngành xây dựng và kiểm định xây dựng; an toàn trong thi công xây dựng; quản lý chi phí đầu tư xây dựng, hợp đồng xây dựng; quản lý điều kiện năng lực hoạt động xây dựng của tổ chức, cá nhân và cấp giấy phép hoạt\nđộng cho nhà thầu nước ngoài.\nb) Thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng, thiết kế triển khai sau thiết kế cơ sở của dự án đầu tư xây dựng, kiểm tra công tác nghiệm thu công trình xây dựng trên địa bàn theo quy định.\nc) Tham mưu Ủy ban nhân dân Tỉnh thực hiện công tác quản lý trật tự xây dựng trên địa bàn theo quy hoạch,\nthiết kế xây dựng, giấy phép xây dựng theo quy định.\nd) Quản lý công tác đấu thầu trong hoạt động xây dựng theo quy định của pháp luật về xây dựng và pháp luật về đấu thầu trên địa bàn.\nđ) Tham mưu Ủy ban nhân dân Tỉnh quản lý nhà nước đối với hoạt động của các Ban quản lý dự án đầu tư xây dựng trên địa bàn Tỉnh.\ne) Tham mưu Ủy ban nhân dân Tỉnh tổ chức thực hiện các nhiệm vụ quản lý nhà nước về chất lượng công trình xây dựng, thi công xây dựng, bảo trì công trình xây dựng, giám định tư pháp trong lĩnh vực xây dựng trên địa bàn theo quy định của pháp luật;\ng) Hướng dẫn, kiểm tra việc thực hiện các quy định pháp luật về quản lý chi phí đầu tư xây dựng trên địa bàn; tổ chức xây dựng, trình Ủy ban nhân dân Tỉnh công bố, ban hành hoặc công bố theo phân cấp hoặc ủy quyền: Các tập đơn giá xây dựng công trình, công bố\ngiá vật liệu xây dựng, thiết bị công trình, đơn giá nhân công xây dựng, giá ca máy và thiết bị thi công, giá thuê máy và thiết bị thi công, chỉ số giá xây dựng; tham mưu, đề xuất với Ủy ban nhân dân Tỉnh hướng dẫn việc áp dụng hoặc vận dụng các định mức, đơn giá xây dựng, chỉ số giá xây dựng, suất vốn đầu tư\nđối với các dự án đầu tư xây dựng sử dụng nguồn vốn ngân sách nhà nước của địa phương;\nh) Tham mưu Ủy ban nhân dân Tỉnh ban hành định mức kinh tế - kỹ thuật cho công tác xây dựng đặc thù của địa phương theo hướng dẫn của Bộ Xây dựng và quy định của Bộ trưởng Bộ Xây dựng để\ntổng hợp theo dõi;\ni) Thực hiện việc thông báo các thông tin về định mức, giá xây dựng, chỉ số giá xây dựng theo tháng, quý hoặc năm,\ntheo các quy định về quản lý chi phí đầu tư xây dựng bảo đảm kịp thời với những biến động giá trên thị trường xây dựng.\nk) Tham mưu Ủy ban nhân dân Tỉnh thực hiện việc cấp, điều chỉnh, gia hạn, cấp lại, thu hồi giấy phép xây dựng trên địa bàn theo quy định.\nl) Cấp, điều chỉnh, thu hồi giấy phép hoạt động xây dựng cho các nhà thầu nước ngoài hoạt động xây dựng tại\nđịa bàn theo quy định.\nm) Tổ chức sát hạch, cấp, cấp lại, gia hạn, điều chỉnh, bổ sung, chuyển đổi, thu hồi chứng chỉ hành nghề xây dựng đối với cá nhân, chứng chỉ năng lực hoạt động đối với tổ chức theo quy\nđịnh; hướng dẫn, kiểm tra việc cấp, cấp lại, gia hạn, điều chỉnh, bổ sung,\nchuyển đổi, thu hồi và quản lý các loại chứng chỉ hành nghề hoạt động xây dựng trên địa bàn Tỉnh.\nn) Xây dựng cơ sở dữ liệu, cập nhật, đăng tải và cung cấp thông tin về năng lực của các tổ chức, cá nhân tham gia các hoạt động xây dựng có trụ sở chính trên địa bàn tỉnh (bao gồm cả các nhà thầu nước ngoài hoạt động xây dựng).\no) Theo dõi, kiểm tra, giám sát, đánh giá tổng thể hoạt động đầu tư xây dựng thuộc thẩm quyền quản lý của Sở.\n7. Về phát triển đô thị:\na) Tham mưu Ủy ban nhân dân Tỉnh tổ chức lập các loại chương trình phát triển đô thị hoặc thẩm định các chương trình phát triển đô thị theo thẩm quyền; xác định các khu vực phát triển\nđô thị và kế hoạch thực hiện; xác định các chỉ tiêu về lĩnh vực phát triển đô\nthị trong nhiệm vụ phát triển kinh tế - xã hội của Tỉnh; tổ chức thực hiện các quy hoạch, kế hoạch, chương trình sau khi được cơ quan có thẩm quyền phê duyệt.\nb) Xây dựng các cơ chế, chính sách, giải pháp nhằm thu hút, huy động các nguồn lực để đầu tư xây dựng và phát triển các đô thị đồng bộ, các khu đô thị mới, các chính sách, giải pháp quản lý\nquá trình phát triển đô thị, các mô hình quản lý đô thị, khuyến khích phát triển các dịch vụ công trong lĩnh vực phát triển đô thị; tổ chức thực hiện sau khi được Ủy ban nhân dân Tỉnh phê duyệt, ban hành.\nc) Tổ chức thực hiện các chương trình, dự án đầu tư phát triển đô thị đã được cấp có thẩm quyền phê duyệt theo sự\nphân công của Ủy ban nhân dân Tỉnh, bao gồm: chương trình nâng cấp đô thị, chương trình phát triển đô thị, đề án phát triển các đô thị Việt Nam ứng phó với biến\nđổi khí hậu, kế hoạch hành động quốc gia về tăng trưởng xanh, xây dựng phát triển đô thị thông minh, dự án cải thiện môi trường đô thị, nâng cao năng lực quản lý đô thị, dự án đầu tư phát triển đô thị và các chương trình, dự án khác có liên quan đến phát triển đô thị.\nd) Tổ chức thực hiện việc đánh giá, phân loại đô thị hàng năm, đề xuất việc tổ chức hoàn thiện các tiêu chí\nphân loại đô thị đối với các đô thị đã được công nhận loại đô thị; hướng dẫn,\nkiểm tra các đề án công nhận loại đô thị trình Ủy ban nhân dân Tỉnh để trình cấp có thẩm quyền công nhận loại đô thị; tổ chức thẩm định, trình Ủy ban nhân dân Tỉnh phê duyệt Đề án đề nghị công nhân đô thị loại V.\nđ) Hướng dẫn, kiểm tra các hoạt\nđộng đầu tư xây dựng, phát triển đô thị, khai thác sử dụng đất xây dựng đô thị\ntheo quy hoạch và kế hoạch đã được phê duyệt; tổ chức thực hiện quản lý đầu tư\nphát triển đô thị theo quy định của pháp luật về quản lý đầu tư phát triển đô\nthị, pháp luật về đầu tư xây dựng và pháp luật có liên quan theo phân công của\nỦy ban nhân dân Tỉnh; hướng dẫn quản lý trật tự xây dựng đô thị.\ne) Tổ chức các hoạt động xúc tiến đầu tư phát triển đô thị; tổ chức vận động, khai thác, điều phối các nguồn lực trong và ngoài nước cho việc đầu tư xây dựng và phát triển hệ thống đô thị\ntrên địa bàn Tỉnh theo sự phân công của Ủy ban nhân dân Tỉnh; khai thác sử dụng và tham mưu cho Ủy ban nhân dân Tỉnh tổ chức thực hiện bàn giao quản lý trong khu đô thị hoặc tổ chức thực hiện khi được Ủy ban nhân dân Tỉnh phân cấp, ủy quyền.\ng) Theo dõi, tổng hợp, đánh giá\nvà báo cáo tình hình phát triển đô thị trên địa bàn Tỉnh; tổ chức xây dựng và\nquản lý hệ thống cơ sở dữ liệu, cung cấp thông tin về tình hình phát triển đô\nthị trên địa bàn Tỉnh.\n8. Về hạ tầng kỹ thuật, bao gồm: Cấp nước đô thị và khu công nghiệp; thoát nước và xử lý nước thải đô thị,\nkhu dân cư nông thôn tập trung và khu công nghiệp; quản lý xây dựng hạ tầng kỹ\nthuật thu gom, lưu giữ, xử lý chất thải rắn; công viên, cây xanh đô thị; chiếu sáng đô thị; nghĩa trang (trừ nghĩa trang liệt sĩ) và cơ sở hỏa táng; kết cấu hạ tầng giao thông đô thị; quản lý xây dựng ngầm đô thị; quản lý sử dụng chung công trình hạ tầng kỹ thuật đô thị:\na) Xây dựng kế hoạch, chương trình, chỉ tiêu và cơ chế chính sách phát triển lĩnh vực hạ tầng kỹ thuật trên\nđịa bàn, trình cấp có thẩm quyền phê duyệt; hướng dẫn, kiểm tra việc thực hiện sau khi được phê duyệt.\nb) Tổ chức lập, thẩm định theo phân cấp và quy định pháp luật về quy hoạch thuộc lĩnh vực hạ tầng kỹ thuật trên địa bàn theo quy định, trình Ủy ban nhân dân Tỉnh phê duyệt.\nc) Tổ chức các hoạt động xúc tiến đầu tư, vận động, khai thác các nguồn lực để phát triển hạ tầng kỹ thuật trên địa bàn Tỉnh.\nd) Hướng dẫn công tác lập và\nquản lý chi phí các dịch vụ hạ tầng kỹ thuật thuộc lĩnh vực quản lý nhà nước của Sở; tổ chức lập để trình Ủy ban nhân dân Tỉnh công bố hoặc ban hành định mức dự toán các dịch vụ hạ tầng kỹ thuật trên địa bàn chưa có trong các định mức dự toán do Bộ Xây dựng công bố, hoặc đã có nhưng không phù hợp với quy trình kỹ thuật và điều kiện cụ thể của Tỉnh; tham mưu, đề xuất với Ủy ban nhân dân Tỉnh hướng dẫn việc áp dụng hoặc vận dụng các định mức, đơn giá về dịch vụ\nhạ tầng kỹ thuật trên địa bàn Tỉnh và giá dự toán chi phí các dịch vụ hạ tầng kỹ\nthuật sử dụng nguồn vốn ngân sách của địa phương; kiểm tra, giám sát việc thực hiện.\nđ) Xây dựng và quản lý cơ sở dữ\nliệu về hạ tầng kỹ thuật;\ne) Hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật về hạ tầng kỹ thuật trên địa bàn Tỉnh.\n9. Về nhà ở:\na) Nghiên cứu xây dựng, trình\nỦy ban nhân dân Tỉnh xem xét, báo cáo Hội đồng nhân dân Tỉnh quyết định ban hành và điều chỉnh chương trình, kế hoạch phát triển nhà ở của Tỉnh, bao gồm:\nchương trình, kế hoạch phát triển nhà ở thương mại, nhà ở xã hội, nhà ở công vụ, nhà ở để phục vụ tái định cư, nhà ở của hộ gia đình, cá nhân và các chương trình mục tiêu của Tỉnh về hỗ trợ nhà ở cho các đối tượng xã hội gặp khó khăn về nhà ở; tổ chức triển khai thực hiện sau khi được cơ quan có thẩm quyền quyết\nđịnh phê duyệt.\nb) Chủ trì, phối hợp với các cơ\nquan liên quan cho ý kiến thẩm định hồ sơ đề nghị chấp thuận chủ trương đầu tư\ncác dự án phát triển nhà ở do Ủy ban nhân dân Tỉnh chấp thuận hoặc quyết định\nđầu tư theo quy định của pháp luật đầu tư và pháp luật nhà ở; thực hiện lựa chọn chủ đầu tư dự án phát triển nhà ở thương mại, khu đô thị và nhà ở xã hội\nđể trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định theo thẩm quyền. Tham mưu\nỦy ban nhân dân Tỉnh các cơ chế, chính sách về phát triển và quản lý nhà ở phù\nhợp với điều kiện cụ thể của Tỉnh, trình Hội đồng nhân dân Tỉnh xem xét, ban hành theo thẩm quyền; đôn đốc, hướng dẫn, kiểm tra việc triển khai thực hiện sau khi Hội đồng nhân dân Tỉnh ban hành.\nc) Thẩm định giá bán, cho thuê,\ncho thuê mua nhà ở xã hội đối với các dự án phát triển nhà ở xã hội trên phạm vi địa bàn Tỉnh theo sự phân công của Ủy ban nhân dân Tỉnh; xây dựng khung giá bán,\ncho thuê, cho thuê mua nhà ở xã hội do các hộ gia đình, cá nhân tự xây dựng,\ngiá dịch vụ quản lý, vận hành nhà ở xã hội theo sự phân công của Ủy ban nhân dân Tỉnh.\nd) Tham mưu Ủy ban nhân dân Tỉnh rà soát, điều chỉnh, bổ sung quỹ đất dành để phát triển nhà ở xã hội trong quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết đô thị của Tỉnh; tham mưu trình Ủy ban nhân dân Tỉnh xem xét, quyết định thu hồi quỹ đất thuộc các dự\nán đầu tư xây dựng nhà ở thương mại, khu đô thị mới đã giao cho các chủ đầu tư,\nnhưng không triển khai hoặc triển khai chậm so với tiến độ đã được phê duyệt, quỹ\nđất 20% dành để xây dựng nhà ở xã hội trong các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị mới nhưng chưa sử dụng để giao cho các chủ đầu tư có nhu cầu\nđầu tư xây dựng nhà ở xã hội.\nđ) Xây dựng, trình Ủy ban nhân dân Tỉnh phê duyệt kế hoạch phát triển quỹ nhà ở công vụ do Tỉnh quản lý (bao gồm nhu cầu đất đai và vốn đầu tư xây dựng) theo quy định về tiêu chuẩn diện tích nhà ở công vụ do Thủ tướng Chính phủ ban hành.\ne) Xây dựng, trình Ủy ban nhân dân Tỉnh ban hành khung giá cho thuê nhà ở công vụ; khung giá cho thuê, thuê\nmua và giá bán nhà ở thuộc sở hữu nhà nước phù hợp với điều kiện thực tế của Tỉnh; tổ chức thực hiện các nhiệm vụ về tiếp nhận quỹ nhà ở tự quản của Trung\nương và của Tỉnh để thống nhất quản lý, thực hiện bán nhà ở thuộc sở hữu nhà\nnước cho người đang thuê theo quy định của pháp luật.\ng) Tham gia định giá các loại nhà trên địa bàn theo khung giá, nguyên tắc và phương pháp định giá các loại nhà của Nhà nước.\nh) Hướng dẫn, kiểm tra việc thực hiện tiêu chuẩn xây dựng nhà ở, nhà ở xã hội; hướng dẫn thực hiện việc phân loại, thiết kế mẫu, thiết kế điển hình, quy chế quản lý, sử dụng, chế độ\nbảo hành, bảo trì nhà ở, nhà ở xã hội trên địa bàn Tỉnh.\ni) Tổ chức thực hiện các chính sách pháp luật của Nhà nước về phát triển và quản lý nhà ở; thực hiện chính sách hỗ trợ nhà ở cho các đối tượng xã hội theo quy định của pháp luật về nhà ở.\nk) Tổng hợp, đánh giá tình hình, kết quả thực hiện phát triển nhà ở, nhà ở xã hội trên địa bàn Tỉnh theo\nđịnh kỳ hàng năm hoặc theo yêu cầu đột xuất, báo cáo Ủy ban nhân dân Tỉnh, Bộ\nXây dựng để tổng hợp, báo cáo Chính phủ.\nl) Tổ chức điều tra, thống kê,\nđánh giá định kỳ về nhà ở thuộc sở hữu nhà nước trên địa bàn; tổ chức xây dựng,\nquản lý cơ sở dữ liệu và cung cấp thông tin về nhà ở thuộc sở hữu nhà nước trên\nđịa bàn.\n10. Về công sở:\na) Hướng dẫn, kiểm tra việc thực hiện các tiêu chuẩn xây dựng công sở, trụ sở làm việc; hướng dẫn thực hiện việc phân loại, thiết kế mẫu, thiết kế điển hình, quy chế quản lý, sử dụng, chế\nđộ bảo hành, bảo trì công sở, trụ sở làm việc thuộc sở hữu nhà nước trên địa bàn Tỉnh.\nb) Phối hợp với Sở Tài chính thực hiện việc chuyển đổi mục đích sử dụng, mua bán, cho thuê, thuê mua đối với công sở, trụ sở làm việc thuộc sở hữu nhà nước trên địa bàn Tỉnh theo quy định của pháp luật.\nc) Tổ chức điều tra, thống kê,\nđánh giá định kỳ về công sở thuộc sở hữu nhà nước trên địa bàn; tổ chức xây dựng cơ sở dữ liệu và cung cấp thông tin về công sở thuộc sở hữu nhà nước trên\nđịa bàn.\n11. Về thị trường bất động sản:\na) Xây dựng, trình Ủy ban nhân dân Tỉnh ban hành cơ chế, chính sách phát triển và quản lý thị trường bất động sản; các giải pháp nhằm minh bạch hóa hoạt động giao dịch, kinh doanh bất động sản trên địa bàn Tỉnh; tổ chức thực hiện sau khi được Ủy ban nhân dân Tỉnh phê\nduyệt, ban hành.\nb) Thực hiện các chính sách,\ngiải pháp điều tiết và bình ổn thị trường bất động sản trên địa bàn Tỉnh theo quy định của pháp luật.\nc) Hướng dẫn thực hiện các quy\nđịnh của pháp luật về điều kiện năng lực của chủ đầu tư dự án phát triển nhà ở,\ndự án hạ tầng kỹ thuật khu công nghiệp và các dự án đầu tư kinh doanh bất động sản khác trên địa bàn Tỉnh; hướng dẫn các quy định về bất động sản được đưa vào kinh doanh.\nd) Tổ chức thẩm định hồ sơ\nchuyển nhượng một phần hoặc toàn bộ các dự án khu đô thị mới, dự án phát triển nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp để Ủy ban nhân dân Tỉnh trình Thủ\ntướng Chính phủ quyết định hoặc Ủy ban nhân dân Tỉnh quyết định cho phép chuyển nhượng dự án theo thẩm quyền; hướng dẫn kiểm tra các quy định của pháp luật trong hoạt động mua bán, cho thuê, cho thuê mua nhà, công trình xây dựng trên địa bàn Tỉnh.\nđ) Kiểm tra hoạt động đào tạo,\nbồi dưỡng kiến thức về môi giới bất động sản, quản lý điều hành sàn giao dịch bất động sản; thực hiện việc cấp và quản lý chứng chỉ hành nghề môi giới bất\nđộng sản trên địa bàn Tỉnh.\ne) Theo dõi, tổng hợp tình hình, tổ chức xây dựng hệ thống thông tin về thị trường bất động sản, hoạt động kinh doanh bất động sản, kinh doanh dịch vụ bất động sản trên địa bàn Tỉnh;\nđịnh kỳ báo cáo hoặc theo yêu cầu đột xuất để Bộ Xây dựng báo cáo theo quy định.\n12. Về vật liệu xây dựng:\na) Tham mưu Ủy ban nhân dân Tỉnh lập, thẩm định, phê duyệt và quản lý thực hiện chương trình, kế hoạch phát triển vật liệu xây dựng của địa phương.\nb) Quản lý và tổ chức thực hiện các quy hoạch thăm dò, khai thác, chế biến, sử dụng các loại khoáng sản làm vật liệu xây dựng, nguyên liệu sản xuất xi măng đã được phê duyệt trên địa bàn Tỉnh theo quy định của pháp luật.\nc) Cho ý kiến thẩm định dự án\nđầu tư xây dựng công trình sản xuất vật liệu xây dựng trên địa bàn theo quy định.\nd) Hướng dẫn các hoạt động thẩm\nđịnh, đánh giá về: Công nghệ khai thác, chế biến khoáng sản làm vật liệu xây dựng,\nnguyên liệu sản xuất xi măng; công nghệ sản xuất vật liệu xây dựng; chất lượng sản phẩm vật liệu xây dựng.\nđ) Hướng dẫn, kiểm tra và tổ\nchức thực hiện các quy chuẩn kỹ thuật, các quy định về an toàn, vệ sinh lao\nđộng trong các hoạt động: Khai thác, chế biến khoáng sản làm vật liệu xây dựng,\nnguyên liệu sản xuất xi măng; sản xuất vật liệu xây dựng.\ne) Hướng dẫn các quy định của pháp luật về kinh doanh vật liệu xây dựng đối với các tổ chức, cá nhân kinh doanh vật liệu xây dựng trên địa bàn theo phân công của Ủy ban nhân dân Tỉnh.\ng) Tham mưu Ủy ban nhân dân cấp tỉnh quản lý chất lượng sản phẩm, hàng hóa vật liệu xây dựng trên địa bàn theo quy định.\nh) Theo dõi, tổng hợp tình hình\nđầu tư khai thác, chế biến khoáng sản làm vật liệu xây dựng, nguyên liệu sản xuất xi măng, tình hình sản xuất vật liệu xây dựng của các tổ chức, cá nhân trên địa bàn Tỉnh.\ni) Xây dựng và tổ chức thực hiện các đề án, chương trình, dự án khuyến khích, hỗ trợ, thúc đẩy phát triển các sản phẩm cơ khí xây dựng.\n13. Hướng dẫn thực hiện cơ chế\ntự chủ đối với các đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực quản lý theo quy định của pháp luật; quản lý hoạt động của các đơn vị sự nghiệp trong và ngoài công lập thuộc phạm vi ngành, lĩnh vực xây dựng.\n14. Tham mưu Ủy ban nhân dân Tỉnh quản lý nhà nước đối với các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư nhân và hướng dẫn, kiểm tra hoạt động của các hội, tổ chức phi chính phủ\nhoạt động trong các lĩnh vực quản lý nhà nước của Sở trên địa bàn Tỉnh theo quy\nđịnh của pháp luật.\n15. Thực hiện hợp tác quốc tế\nvà hội nhập quốc tế về các lĩnh vực quản lý của Sở theo quy định của pháp luật và sự phân công, phân cấp hoặc ủy quyền của Ủy ban nhân dân Tỉnh.\n16. Xây dựng, chỉ đạo và tổ\nchức thực hiện kế hoạch nghiên cứu, ứng dụng các tiến bộ khoa học, công nghệ,\nbảo vệ môi trường; xây dựng hệ thống thông tin, tư liệu phục vụ công tác quản lý nhà nước và hoạt động chuyên môn, nghiệp vụ của Sở được giao theo quy định của pháp luật.\n17. Hướng dẫn về chuyên môn,\nnghiệp vụ thuộc các lĩnh vực quản lý nhà nước của Sở đối với các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện và chức danh chuyên môn thuộc Ủy ban nhân dân xã, phường, thị trấn.\n18. Thanh tra, kiểm tra đối với tổ chức, cá nhân trong việc thi hành pháp luật thuộc ngành Xây dựng, xử lý theo thẩm quyền hoặc trình cấp có thẩm quyền xử lý các trường hợp vi phạm; tiếp công dân, giải quyết các tranh chấp, khiếu nại, tố cáo, thực hiện phòng, chống tham nhũng,\ntiêu chức, lãng phí trong các lĩnh vực quản lý nhà nước của Sở theo quy định pháp luật hoặc theo sự phân cấp, ủy quyền của Ủy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh.\n19. Theo dõi, tổng hợp, báo cáo\nđịnh kỳ và đột xuất về tình hình thực hiện nhiệm vụ được giao với Ủy ban nhân dân Tỉnh, Bộ Xây dựng và các cơ quan có thẩm quyền khác theo quy định của pháp luật; thực hiện chế độ báo cáo thống kê tổng hợp ngành Xây dựng theo quy định của Bộ Xây dựng và sự phân công của Ủy ban nhân dân Tỉnh.\n20. Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng, Thanh tra, các phòng chuyên môn nghiệp vụ phù hợp với chức năng, nhiệm vụ, quyền hạn của Sở theo hướng dẫn chung của Bộ quản lý ngành, lĩnh vực và theo quy định của Ủy ban nhân dân Tỉnh.\n21. Quản lý tổ chức bộ máy,\nbiên chế công chức, viên chức, cơ cấu ngạch công chức, vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập; thực hiện chế độ tiền lương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật đối với công chức, viên chức và\nlao động thuộc phạm vi quản lý của Sở theo quy định của pháp luật và theo sự\nphân công hoặc ủy quyền của Ủy ban nhân dân Tỉnh.\n22. Quản lý tài chính, tài sản\nđược giao và tổ chức thực hiện ngân sách nhà nước được phân bổ theo quy định của pháp luật và phân cấp của Ủy ban nhân dân Tỉnh.\n23. Thực hiện các nhiệm vụ khác theo sự phân công, phân cấp hoặc ủy quyền của Ủy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh và theo quy định của pháp luật.\nChương II CƠ CẤU TỔ CHỨC VÀ BIÊN CHẾ \nĐiều 3. Lãnh đạo Sở\n1. Sở Xây dựng tỉnh Đồng Tháp có Giám đốc và các Phó Giám đốc (được quy định tại Quyết định số\n19/2022/QĐ-UBND Tỉnh ngày 17 tháng 10 năm 2022 của Ủy ban nhân dân Tỉnh quy\nđịnh số lượng cấp phó của người đứng đầu các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Đồng Tháp).\n2. Giám đốc Sở là người đứng\nđầu Sở, chịu trách nhiệm trước Ủy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh và trước pháp luật về toàn bộ hoạt động của Sở; chịu trách nhiệm báo cáo công tác trước Hội đồng nhân dân Tỉnh, Ủy ban nhân dân Tỉnh và Bộ Giao thông vận tải theo quy định.\n3. Phó Giám đốc Sở là người tham mưu Giám đốc Sở, chịu trách nhiệm trước Giám đốc Sở và trước pháp luật về\nnhiệm vụ được phân công; khi Giám đốc Sở vắng mặt, một Phó Giám đốc Sở được Giám đốc Sở ủy quyền điều hành các hoạt động của Sở.\n4. Việc bổ nhiệm Giám đốc và\nPhó Giám đốc Sở do Chủ tịch Ủy ban nhân dân Tỉnh quyết định theo tiêu chuẩn chuyên môn, nghiệp vụ theo quy định của Đảng và pháp luật hiện hành. Việc miễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, cho từ chức và thực hiện các chế độ, chính sách đối với Giám đốc và Phó Giám đốc Sở do Chủ tịch Ủy ban nhân dân Tỉnh quyết định theo quy định của pháp luật.\nĐiều 4. Cơ cấu tổ chức 1. Các tổ chức tham mưu, tổng hợp và chuyên môn, nghiệp vụ thuộc Sở:\n- Văn phòng;\n- Thanh tra;\n- Phòng Quản lý nhà và Thị\ntrường bất động sản;\n- Phòng Kiến trúc quy hoạch và\nHạ tầng kỹ thuật;\n- Phòng Quản lý xây dựng;\n- Phòng Kinh tế và Vật liệu xây dựng;\n- Phòng Giám định xây dựng.\n2. Các đơn vị sự nghiệp công lập thuộc Sở:\n- Trung tâm Quy hoạch đô thị và\nNông thôn;\n- Trung tâm Giám định chất lượng xây dựng.\nViệc thành lập, tổ chức lại,\ngiải thể các đơn vị sự nghiệp công lập thuộc Sở Xây dựng được thực hiện theo quy định của pháp luật hiện hành.\nĐiều 5. Biên chế\n1. Biên chế công chức, số lượng người làm việc trong các đơn vị sự nghiệp công lập của Sở được giao trên cơ sở vị\ntrí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động và nằm trong tổng biên chế công chức trong các cơ quan, tổ chức hành chính, số lượng người làm việc trong các đơn vị sự nghiệp công lập của Tỉnh được cấp có thẩm quyền giao hoặc phê duyệt.\n2. Căn cứ chức năng, nhiệm vụ,\ncơ cấu tổ chức và danh mục vị trí việc làm được cấp có thẩm quyền phê duyệt,\nhàng năm Sở Xây dựng lập kế hoạch biên chế công chức, biên chế sự nghiệp trình\nỦy ban nhân dân Tỉnh để trình cấp có thẩm quyền xem xét, quyết định theo quy\nđịnh của pháp luật.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 6. Trách nhiệm thi hành 1. Giám đốc Sở Xây dựng hướng dẫn, tổ chức triển khai thực hiện Quy định này.\n2. Căn cứ Quy định này, Giám\nđốc Sở Xây dựng kiện toàn cơ cấu tổ chức và bố trí, sắp xếp công chức, viên chức phù hợp với vị trí việc làm, đảm bảo chức danh, tiêu chuẩn, cơ cấu ngạch công chức, viên chức của Sở theo quy định của pháp luật và ban hành Quy chế làm việc của Sở.\nĐiều 7. Về sửa đổi, bổ sung quy định Trong quá trình thực hiện, nếu có vấn đề phát sinh hoặc khó khăn, vướng mắc cần sửa đổi, bổ sung, Giám đốc Sở\nXây dựng chủ trì, phối hợp với Giám đốc Sở Nội vụ trao đổi, thống nhất trình Ủy ban nhân dân Tỉnh xem xét, quyết định./."
}