{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-23-2023-QD-UBND-chuc-nang-nhiem-vu-quyen-han-Van-phong-Uy-ban-Dong-Thap-566363.aspx",
  "title": "Quyết định 23/2023/QĐ-UBND chức năng nhiệm vụ quyền hạn Văn phòng Ủy ban Đồng Tháp",
  "properties": {
    "Số hiệu": "23/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 23/2023/QĐ-UBND\nĐồng Tháp, ngày 15 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG UỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định sổ\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 01/2022/TT-VPCP ngày 02 tháng 5 năm 2022 của Bộ trưởng - Chủ nhiệm Văn phòng Chính phủ hướng dẫn chức năng,\nnhiệm vụ, quyền hạn của Văn phòng Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân Tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Ủy ban nhân dân tỉnh Đồng Tháp.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 01 tháng 6 năm 2023 và thay thế Quyết định số\n12/2020/QĐ-UBND ngày 28 tháng 4 năm 2020 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành Quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Ủy ban nhân dân tỉnh Đồng Tháp.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Tỉnh; Giám đốc Sở Nội vụ; Thủ trưởng các sở, ngành Tỉnh và Ủy ban nhân dân huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính phủ;\n - Văn phòng Chính phủ; Bộ Nội vụ;\n - Cục kiểm tra văn bản QPPL-Bộ Tư pháp;\n - TT/Tỉnh ủy; TT/HĐND Tỉnh;\n - CT và các PCT/UBND Tỉnh;\n - Sở Tư pháp;\n - Cổng TTĐT Đồng Tháp, Công báo Tỉnh;\n - Lưu: VT, NC/TCD-NC (V).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa QUY ĐỊNH VỀ CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n(Ban hành kèm theo Quyết định số: 23/2023/QĐ-UBND ngày 15 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nChương I VỊ TRÍ, CHỨC NĂNG, NHIỆM VỤ VÀ QUYỀN HẠN\nĐiều 1. Vị\ntrí và chức năng 1. Văn phòng Ủy ban nhân dân Tỉnh là cơ quan chuyên môn thuộc Ủy ban nhân dân Tỉnh; bộ máy tham mưu, giúp việc,\nphục vụ hoạt động của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\n2. Văn phòng Ủy ban nhân dân Tỉnh có chức năng tham mưu Ủy ban nhân dân Tỉnh về: Chương trình, kế hoạch công tác của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; kiểm soát thủ tục hành chính; tổ chức triển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính thuộc thẩm quyền của địa phương; tổ chức, quản lý và\ncông bố các thông tin chính thức về hoạt động của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; đầu mối Cổng Thông tin điện tử, kết nối hệ thống thông tin hành chính điện tử phục vụ công tác lãnh đạo, chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; quản lý Công báo và phục vụ các hoạt động chung của Ủy ban nhân dân Tỉnh; tham mưu Chủ tịch Ủy ban nhân dân và các Phó Chủ\ntịch Ủy ban nhân dân Tỉnh thực hiện nhiệm vụ, quyền hạn theo thẩm quyền; quản lý công tác quản trị nội bộ của Văn phòng; tham mưu Ủy ban nhân dân Tỉnh quản lý nhà nước về lĩnh vực dân tộc.\n3. Văn phòng Ủy ban nhân dân Tỉnh có tư cách pháp nhân, con dấu và tài khoản riêng.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Trình Ủy ban nhân dân Tỉnh ban hành:\na) Quy chế làm việc của Ủy ban nhân dân Tỉnh.\nb) Quyết định liên quan đến ngành, lĩnh vực thuộc phạm vi quản lý của Văn phòng Ủy ban nhân dân Tỉnh.\nc) Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Ủy ban nhân dân Tỉnh.\nd) Văn bản hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân huyện, thành phố thuộc Tỉnh.\nđ) Chương trình, kế hoạch liên quan đến lĩnh vực chuyên môn, nghiệp vụ của Văn phòng Ủy ban nhân dân Tỉnh.\ne) Quyết định phân cấp, ủy quyền nhiệm vụ quản lý nhà nước về ngành, lĩnh vực thuộc thẩm quyền cho cơ quan chuyên môn thuộc Ủy ban nhân dân Tỉnh (sau đây gọi chung là sở), Ủy ban nhân dân huyện, thành phố.\ng) Văn bản khác theo phân công của Ủy ban nhân dân Tỉnh.\n2. Trình Chủ tịch Ủy ban nhân dân Tỉnh ban hành:\na) Quyết định quy định cụ thể\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của đơn vị sự nghiệp công lập thuộc Văn phòng Ủy ban nhân dân Tỉnh;\nb) Văn bản thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân Tỉnh theo phân công.\n3. Tham mưu, xây dựng, quản lý,\ntheo dõi và tổ chức thực hiện chương trình, kế hoạch công tác của Ủy ban nhân dân Tỉnh a) Tổng hợp đề nghị của các sở,\ncơ quan thuộc Ủy ban nhân dân Tỉnh, Ủy ban nhân dân cấp huyện, cơ quan, tổ chức liên quan về việc xây dựng chương trình, kế hoạch công tác.\nb) Kiến nghị với Chủ tịch Ủy ban nhân dân Tỉnh đưa vào chương trình, kế hoạch công tác những vấn đề cần tập trung chỉ đạo, điều hành hoặc giao cơ quan liên quan nghiên cứu, xây dựng đề\nán, dự án, dự thảo văn bản.\nc) Xây dựng, trình Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh ban hành hoặc phê duyệt chương trình, kế hoạch công tác.\nd) Theo dõi, đôn đốc các sở, cơ\nquan thuộc Ủy ban nhân dân Tỉnh, Ủy ban nhân dân cấp huyện, các cơ quan, tổ chức liên quan thực hiện chương trình, kế hoạch công tác, bảo đảm đúng tiến độ, chất lượng.\nđ) Định kỳ hoặc đột xuất, báo cáo kết quả thực hiện; kiến nghị giải pháp; kịp thời báo cáo, điều chỉnh chương trình, kế hoạch công tác, đáp ứng yêu cầu quản lý, chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\n4. Phục vụ hoạt động chung của Ủy ban nhân dân Tỉnh a) Chủ trì, phối hợp với các cơ\nquan liên quan chuẩn bị chương trình, nội dung, phục vụ các phiên họp của Ủy ban nhân dân Tỉnh.\nb) Thực hiện công tác tổng hợp,\nbáo cáo.\nc) Theo dõi, đôn đốc, đánh giá\nkết quả thực hiện Quy chế làm việc của Ủy ban nhân dân Tỉnh.\nd) Tham mưu Ủy ban nhân dân Tỉnh tổ chức công tác tiếp công dân theo quy định.\n5. Tham mưu Chủ tịch Ủy ban nhân dân và các Phó Chủ tịch Ủy ban nhân dân Tỉnh (sau đây gọi chung là Chủ tịch\nỦy ban nhân dân Tỉnh) thực hiện nhiệm vụ, quyền hạn theo thẩm quyền a) Tham mưu Chủ tịch Ủy ban nhân dân Tỉnh triệu tập, chủ trì các phiên họp, cuộc họp, hội nghị (gọi chung là cuộc họp) của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh: Trình Chủ tịch\nỦy ban nhân dân Tỉnh cho ý kiến về tổ chức cuộc họp; chủ trì, phối hợp với các cơ quan liên quan chuẩn bị chương trình, nội dung; đôn đốc các cơ quan gửi tài liệu; ghi biên bản; ban hành thông báo ý kiến kết luận, chỉ đạo của Chủ tịch Ủy ban nhân dân Tỉnh; tổ chức họp báo; thông cáo báo chí về nội dung các cuộc họp theo chỉ đạo của Chủ tịch Ủy ban nhân dân Tỉnh.\nb) Trình Chủ tịch Ủy ban nhân dân Tỉnh giao cơ quan liên quan chuẩn bị nội dung để Chủ tịch Ủy ban nhân dân Tỉnh báo cáo, giải trình, trả lời chất vấn trước Hội đồng nhân dân Tỉnh; phối hợp với các cơ quan liên quan tham mưu Chủ tịch Ủy ban nhân dân Tỉnh xây dựng kế hoạch,\nnội dung tiếp xúc, giải quyết, trả lời kiến nghị của cử tri.\nc) Tham mưu Chủ tịch Ủy ban nhân dân Tỉnh: Phân công công tác của Chủ tịch Ủy ban nhân dân và các Phó Chủ tịch\nỦy ban nhân dân Tỉnh; theo dõi, đôn đốc, kiểm tra công tác phối hợp giữa các sở,\ncơ quan thuộc Ủy ban nhân dân Tỉnh, Ủy ban nhân dân cấp huyện theo quy định của pháp luật; tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân Tỉnh xử lý những vướng mắc,\nphát sinh để kịp thời điều chỉnh cho phù hợp.\nd) Tham mưu Chủ tịch Ủy ban nhân dân Tỉnh cải tiến lề lối, phương thức làm việc, chuyển đổi số, ứng dụng công nghệ thông tin trong công tác chỉ đạo, điều hành; duy trì kỷ cương, kỷ luật hành chính nhà nước ở địa phương.\nđ) Tham mưu Chủ tịch Ủy ban nhân dân Tỉnh phối hợp xây dựng Quy chế phối hợp công tác của Ủy ban nhân dân Tỉnh với các cơ quan, tổ chức liên quan ở địa phương.\ne) Tham mưu Chủ tịch Ủy ban nhân dân Tỉnh thực hiện chế độ thông tin, báo cáo định kỳ, đột xuất theo quy định của pháp luật và yêu cầu của cơ quan có thẩm quyền.\ng) Phối hợp với các cơ quan liên quan tham mưu Chủ tịch Ủy ban nhân dân Tỉnh tiếp công dân theo quy định của pháp luật và Quy chế làm việc của Ủy ban nhân dân Tỉnh.\nh) Chuẩn bị chương trình, nội dung các chuyến công tác, tiếp khách của Chủ tịch Ủy ban nhân dân Tỉnh theo quy\nđịnh.\ni) Tiếp nhận, tham mưu, phối hợp xử lý các vấn đề báo chí nêu theo quy định và chỉ đạo của Chủ tịch Ủy ban nhân dân Tỉnh.\n6. Tiếp nhận, xử lý, phát hành,\nquản lý văn bản trình Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; theo dõi,\nđôn đốc, kiểm tra tình hình, kết quả thực hiện a) Đối với đề án, dự án, dự thảo văn bản do các cơ quan trình Các đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật: Thực hiện theo quy định của pháp luật về xây dựng và ban hành văn bản quy phạm pháp luật.\nCác đề án, dự án, dự thảo văn bản không phải là văn bản quy phạm pháp luật: Rà soát hồ sơ; thẩm tra về thủ tục,\nhình thức, thể thức, nội dung, tính thống nhất và hợp pháp của dự thảo văn bản;\nxây dựng phiếu trình, đề xuất phương án xử lý.\nTrong quá trình xử lý, nếu còn\ný kiến khác nhau, chủ trì họp với cơ quan, tổ chức liên quan để trao đổi, thống nhất trước khi trình.\nb) Đối với dự thảo báo cáo: Phối hợp với các cơ quan liên quan biên tập, hoàn chỉnh theo chỉ đạo của Chủ tịch Ủy ban nhân dân Tỉnh.\nc) Đối với các văn bản khác: Kiến nghị với Chủ tịch Ủy ban nhân dân Tỉnh giao cơ quan liên quan triển khai thực hiện hoặc tổ chức các điều kiện cần thiết để Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh xử lý theo quy định của pháp luật.\nd) Quản lý, sử dụng con dấu,\nthiết bị lưu khóa bí mật của cơ quan theo quy định của pháp luật.\nđ) Phát hành văn bản của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\ne) Lưu trữ văn bản, hồ sơ, tài liệu của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\ng) Theo dõi, đôn đốc, kiểm tra tình hình, kết quả thực hiện văn bản của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; định kỳ rà soát, báo cáo Chủ tịch Ủy ban nhân dân Tỉnh để bảo đảm sự\nđồng bộ, thống nhất trong chỉ đạo, điều hành.\nh) Rà soát, tổng hợp những vướng mắc, phát sinh về thẩm quyền, hồ sơ, trình tự, thủ tục và nghiệp vụ hành chính văn phòng trong quá trình chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; kịp thời báo cáo Ủy ban nhân dân Tỉnh sửa đổi, bổ sung; hàng năm, báo cáo Văn phòng Chính phủ.\n7. Thực hiện chế độ thông tin a) Tổ chức, quản lý, cập nhật thông tin phục vụ sự chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; phối hợp cung cấp thông tin phục vụ công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ.\nb) Tổ chức, quản lý và công bố\ncác thông tin chính thức về hoạt động của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh và cung cấp thông tin theo quy định.\nc) Xây dựng, tổ chức quản lý, vận hành Cổng Thông tin điện tử Đồng Tháp; kết nối với hệ thống Cổng Thông tin điện tử Chính phủ. \nd) Quản lý, xuất bản và phát hành Công báo cấp tỉnh.\nđ) Thiết lập, quản lý và duy trì hoạt động mạng tin học của Ủy ban nhân dân Tỉnh.\ne) Tham mưu tổ chức triển khai,\nxây dựng, vận hành Hệ thống thông tin báo cáo của địa phương và phối hợp thực hiện tích hợp, kết nối, chia sẻ dữ liệu với Hệ thống thông tin báo cáo Chính phủ;\nkết nối hệ thống thông tin hành chính điện tử phục vụ công tác lãnh đạo, chỉ đạo,\nđiều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\n8. Tham mưu Ủy ban nhân dân Tỉnh thực hiện công tác kiểm soát thủ tục hành chính và tổ chức thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\na) Hướng dẫn, theo dõi, đôn đốc,\nkiểm tra việc thực hiện công tác kiểm soát thủ tục hành chính, thực hiện thủ tục hành chính trên môi trường điện tử của các cơ quan, tổ chức thuộc phạm vi quản lý của Ủy ban nhân dân Tỉnh; tổng hợp tình hình, kết quả thực hiện, báo cáo theo quy định.\nb) Tổ chức triển khai thực hiện nhiệm vụ cải cách thủ tục hành chính và cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính tại địa phương; công tác truyền thông về cải cách thủ tục hành chính.\nc) Kiểm soát chất lượng công bố,\ncông khai thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân Tỉnh;\nkiểm soát việc cung cấp thủ tục hành chính trên môi trường điện tử đối với thủ\ntục hành chính thuộc phạm vi giải quyết của địa phương.\nd) Nghiên cứu, đề xuất các chủ\ntrương, chính sách, giải pháp, sáng kiến cải cách thủ tục hành chính và quy định có liên quan; nhân rộng những mô hình mới, cách làm hay trong cải cách thủ tục hành chính trình cấp có thẩm quyền quyết định; đánh giá và xử lý kết quả rà\nsoát về thủ tục hành chính theo quy định của pháp luật.\nđ) Tiếp nhận, xử lý phản ánh,\nkiến nghị của tổ chức, cá nhân về quy định, thủ tục hành chính thuộc phạm vi quản lý của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\ne) Tham gia quản lý, vận hành Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Dịch vụ công quốc gia; xây dựng,\nquản lý, vận hành và khai thác Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh; kết nối, liên thông, tích hợp, chia sẻ dữ liệu về giải quyết thủ tục hành chính, thực hiện dịch vụ công phục vụ công tác lãnh đạo, chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\n9. Tham mưu Ủy ban nhân dân Tỉnh tổ chức triển khai thực hiện việc gửi, nhận văn bản điện tử và xử lý văn bản, hồ\nsơ công việc trên môi trường điện tử; phối hợp triển khai kết nối, liên thông các hệ thống quản lý văn bản và điều hành giữa các cơ quan trong hệ thống hành chính nhà nước tại địa phương.\n10. Tham mưu Ủy ban nhân dân Tỉnh thực hiện chức năng quản lý nhà nước về lĩnh vực dân tộc theo hướng dẫn của Ủy ban Dân tộc.\n11. Bảo đảm các điều kiện vật chất, kỹ thuật, hậu cần cho hoạt động của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh; hạ tầng kỹ thuật công nghệ thông tin cho Cổng Thông tin điện tử Đồng Tháp và các hệ thống thông tin phục vụ công tác chỉ đạo, điều hành được Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh phân công.\n12. Hướng dẫn chuyên môn, nghiệp vụ\na) Chủ trì, phối hợp với Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân Tỉnh tổng kết, hướng dẫn chuyên môn, nghiệp vụ văn phòng đối với Văn phòng các sở, Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện, công chức Văn phòng - Thống kê xã, phường,\nthị trấn.\nb) Hướng dẫn nghiệp vụ cho công chức làm đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính tại địa phương.\n13. Thực hiện nhiệm vụ quản lý\ncông tác quản trị nội bộ.\na) Tổ chức thực hiện các văn bản,\nquy hoạch, chương trình, kế hoạch do cơ quan có thẩm quyền ban hành hoặc phê\nduyệt liên quan đến hoạt động của Văn phòng Ủy ban nhân dân Tỉnh.\nb) Tiếp nhận, xử lý, ban hành và quản lý văn bản của Văn phòng Ủy ban nhân dân Tỉnh theo quy định.\nc) Hợp tác quốc tế theo quy định của pháp luật và sự phân công hoặc ủy quyền của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh.\nd) Nghiên cứu, ứng dụng kết quả\nnghiên cứu khoa học và cải cách hành chính phục vụ nhiệm vụ được giao.\nđ) Ban hành văn bản quy định chức năng, nhiệm vụ, quyền hạn của các đơn vị thuộc Văn phòng Ủy ban nhân dân Tỉnh và Quy chế làm việc của Văn phòng Ủy ban nhân dân Tỉnh.\ne) Quản lý tổ chức bộ máy, biên chế công chức, cơ cấu ngạch công chức, vị trí việc làm, cơ cấu viên chức theo tiêu chuẩn chức danh nghề nghiệp và số lượng người làm việc trong đơn vị sự\nnghiệp công lập thuộc Văn phòng Ủy ban nhân dân Tỉnh.\ng) Thực hiện chế độ tiền lương và các chế độ, chính sách đãi ngộ, khen thưởng, kỷ luật, đào tạo, bồi dưỡng về\nchuyên môn, nghiệp vụ đối với công chức, viên chức và người lao động thuộc phạm vi quản lý của Văn phòng Ủy ban nhân dân Tỉnh.\nh) Quản lý và chịu trách nhiệm về tài chính, tài sản được giao theo quy định; hướng dẫn, kiểm tra việc thực hiện cơ chế tự chủ, tự chịu trách nhiệm đối với đơn vị sự nghiệp công lập thuộc Văn phòng Ủy ban nhân dân Tỉnh.\n14. Định kỳ hoặc theo yêu cầu đột xuất, báo cáo Ủy ban nhân dân Tỉnh, Văn phòng Chính phủ và cơ quan có thẩm quyền tình hình, kết quả thực hiện nhiệm vụ được giao.\n15. Thực hiện nhiệm vụ, quyền hạn khác có liên quan do Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân Tỉnh giao hoặc theo quy định của pháp luật.\nChương II CƠ CẤU TỔ CHỨC VÀ BIÊN CHẾ\nĐiều 3.\nLãnh đạo Văn phòng Ủy ban nhân dân Tỉnh 1. Văn phòng Ủy ban nhân dân Tỉnh có Chánh Văn phòng và các Phó Chánh Văn phòng (số lượng cấp phó thực hiện theo Quyết định số 19/2022/QĐ-UBND ngày 17 tháng 10 năm 2022 của Ủy ban nhân dân Tỉnh quy định số lượng cấp phó của người đứng đầu các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Đồng Tháp).\n2. Chánh Văn phòng là người đứng\nđầu Văn phòng Ủy ban nhân dân Tỉnh, chịu trách nhiệm trước Ủy ban nhân dân, Chủ\ntịch Ủy ban nhân dân Tỉnh và trước pháp luật về thực hiện chức năng, nhiệm vụ,\nquyền hạn của Văn phòng Ủy ban nhân dân Tỉnh; thực hiện các chức trách, nhiệm vụ\ncủa Chánh Văn phòng được quy định tại Điều 7 Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n3. Phó Chánh Văn phòng là người tham mưu Chánh Văn phòng phụ trách, chỉ đạo một số mặt công tác và chịu trách nhiệm trước Chánh Văn phòng và trước pháp luật về việc thực hiện nhiệm vụ được phân công.\n4. Việc bổ nhiệm, bổ nhiệm lại,\nmiễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, cho từ chức, nghỉ hưu và thực hiện các chế độ, chính sách đối với Chánh Văn phòng và Phó Chánh Văn phòng do Chủ tịch Ủy ban nhân dân Tỉnh quyết định theo quy định của Đảng và Nhà\nnước.\nĐiều 4. Cơ\ncấu tổ chức của Văn phòng Ủy ban nhân dân Tỉnh 1. Tổ chức hành chính:\na) Phòng Tổng hợp. \nb) Phòng Văn xã.\nc) Phòng Kinh tế.\nd) Phòng Đầu tư - Quy hoạch.\nđ) Phòng Hành chính - Quản trị.\ne) Phòng Nội chính - Pháp chế. \ng) Ban Tiếp công dân.\nh) Trung tâm Hành chính công.\n2. Đơn vị sự nghiệp công lập trực thuộc: Cổng Thông tin điện tử Đồng Tháp.\nĐiều 5.\nBiên chế công chức và số lượng người làm việc tại đơn vị sự nghiệp công lập Biên chế công chức, số lượng người làm việc tại đơn vị sự nghiệp công lập thuộc Văn phòng Ủy ban nhân dân Tỉnh\nđược giao trên cơ sở vị trí việc làm, gắn với chức năng, nhiệm vụ, khối lượng công việc và nằm trong tổng biên chế công chức, biên chế sự nghiệp của Tỉnh do cấp có thẩm quyền giao.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6.\nTrách nhiệm thi hành 1. Chánh Văn phòng Ủy ban nhân dân Tỉnh có trách nhiệm tổ chức triển khai việc thực hiện Quy định này.\n2. Chánh Văn phòng Ủy ban nhân dân Tỉnh sắp xếp tổ chức, bố trí công chức, viên chức phù hợp với vị trí việc làm, đảm bảo chức danh, tiêu chuẩn, cơ cấu ngạch công chức, viên chức của Văn phòng Ủy ban nhân dân Tỉnh theo quy định của pháp luật và phân cấp của Ủy ban nhân dân Tỉnh.\nĐiều 7. Sửa\nđổi, bổ sung Trong quá trình thực hiện Quy định này, nếu có vấn đề phát sinh, vướng mắc cần sửa đổi, bổ sung, Chánh Văn phòng Ủy ban nhân dân Tỉnh chủ trì, phối hợp với Giám đốc Sở Nội vụ trao đổi, thống nhất trình Ủy ban nhân dân Tỉnh xem xét, quyết định./."
}