{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-30-2023-QD-UBND-chuc-nang-Trung-tam-Xuc-tien-Thuong-mai-Du-lich-va-Dau-tu-Dong-Thap-571229.aspx",
  "title": "Quyết định 30/2023/QĐ-UBND chức năng Trung tâm Xúc tiến Thương mại Du lịch và Đầu tư Đồng Tháp",
  "properties": {
    "Số hiệu": "30/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 30/2023/QĐ-UBND\nĐồng Tháp, ngày 28 tháng 06 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM XÚC TIẾN THƯƠNG MẠI, DU LỊCH VÀ ĐẦU TƯ TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nTheo đề nghị của Giám đốc Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư tỉnh Đồng Tháp và đề nghị\ncủa Giám đốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư tỉnh Đồng Tháp.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 15 tháng 7 năm 2023 và thay thế các Quyết định sau\nđây:\n1. Quyết định số 40/2016/QĐ-UBND ngày 26 tháng 8 năm 2016 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư tỉnh Đồng Tháp; \n2. Quyết định số 29/2016/QĐ-UBND ngày 23 tháng 5 năm 2016 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành Quy định về chức năng nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Phát triển Du lịch tỉnh Đồng Tháp.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Tỉnh; Giám đốc Sở Nội vụ; Giám đốc Trung tâm Xúc tiến Thương mại,\nDu lịch và Đầu tư tỉnh Đồng Tháp; Thủ trưởng các sở, ngành Tỉnh và Ủy ban nhân dân các huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính Phủ;\n - Các Bộ: Công Thương; Văn hoá, Thể thao & Du lịch; Kế hoạch và Đầu tư;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp); \n - TT/Tỉnh ủy; TT/HĐND Tỉnh; \n - CT và các PCT. UBND Tỉnh; \n - UBMTTQVN và các tổ chức CT-XH Tỉnh;\n - Sở Tư pháp;\n - Công báo Tỉnh, Cổng TTĐT Tỉnh;\n - Lưu: VT, NC/TCD-NC (V).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa QUY ĐỊNH VỀ\nCHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM XÚC TIẾN THƯƠNG MẠI, DU LỊCH VÀ ĐẦU TƯ TỈNH ĐỒNG THÁP\n (Ban hành kèm theo Quyết định số: 30/2023/QĐ-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nChương I VỊ TRÍ, CHỨC NĂNG VÀ NHIỆM VỤ, QUYỀN HẠN\nĐiều 1. Vị trí, chức năng 1. Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư\ntỉnh Đồng Tháp (sau đây gọi tắt là Trung tâm) là đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh Đồng Tháp; chịu sự chỉ đạo, quản lý về tổ\nchức, biên chế và hoạt động của Ủy ban nhân dân Tỉnh. Đồng thời, chịu sự hướng dẫn về chuyên môn, nghiệp vụ của Sở Công Thương, Sở Văn hóa, Thể thao và Du lịch,\nSở Kế hoạch và Đầu tư và các ngành có liên quan theo quy định của pháp luật. \nTrung tâm là đơn vị sự nghiệp công lập, có tư cách pháp nhân, có trụ sở, có con dấu và tài khoản riêng để hoạt động theo quy định của pháp luật. \n2. Trung tâm có chức năng tổ chức thực hiện các chương trình, kế hoạch của Ủy ban nhân dân Tỉnh và chính sách, quy định pháp luật về xúc tiến thương mại, du lịch và đầu tư của Tỉnh; thực hiện nhiệm vụ\nvề phát triển tài nguyên du lịch tự nhiên và quản lý, khai thác dịch vụ du lịch tại các khu, điểm du lịch được Ủy ban nhân dân Tỉnh giao; nghiên cứu, khai thác các giá trị văn hóa vật thể và phi vật thể để đưa vào sản phẩm du lịch của Tỉnh nhằm gia tăng giá trị của sản phẩm và sức hấp dẫn đối với du khách; giới thiệu,\nhỗ trợ các doanh nghiệp, tổ chức, cá nhân tìm kiếm cơ hội đầu tư sản xuất, kinh doanh trên địa bàn Tỉnh.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Tham mưu, trình Ủy ban nhân dân Tỉnh dự thảo Quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Trung tâm.\n2. Tham mưu, trình Ủy ban nhân dân Tỉnh,\nChủ tịch Ủy ban nhân dân Tỉnh dự thảo các văn bản thuộc thẩm quyền ban hành của\nỦy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh trong lĩnh vực xúc tiến,\nthương mại, du lịch được phân công. \n3. Tham gia góp ý kiến, phối hợp cùng với Sở Công Thương, Sở Văn hoá, Thể thao và Du lịch, Sở Kế hoạch và Đầu tư\ntrong công tác xây dựng, trình Ủy ban nhân dân Tỉnh ban hành chương trình, kế\nhoạch 05 năm, hàng năm và các chính sách, quy định về xúc tiến thương mại, du lịch và đầu tư.\n4. Về xúc tiến thương mại a) Tổ chức thực hiện các nhiệm vụ, hoạt động xúc tiến thương mại theo chương trình, kế hoạch, văn bản chỉ đạo của Ủy ban nhân dân Tỉnh và hướng dẫn của Sở Công Thương.\nb) Triển khai thực hiện các chính sách, quy định pháp luật hỗ trợ doanh nghiệp, cơ sở sản xuất kinh doanh xúc tiến thương mại,\ntìm kiếm, mở rộng thị trường thị trường.\nc) Tổ chức hoặc phối hợp tổ chức các phiên chợ hàng Việt về nông thôn nhằm tạo điều kiện để các doanh nghiệp có cơ hội quảng bá sản phẩm, mở rộng kênh phân phối tại thị trường nông thôn. \nd) Chủ trì hoặc phối hợp tổ chức các đoàn doanh nghiệp trong Tỉnh đi nghiên cứu, khảo sát thị trường, tham dự các hội chợ, triển lãm, diễn đàn về thương mại trong và ngoài nước, để kết nối, hợp tác tiêu thụ sản phẩm, hàng hóa. Tổ chức hoặc hỗ trợ các doanh nghiệp của Tỉnh mở, tham gia các phòng trưng bày giới thiệu sản phẩm trong và ngoài nước. \nđ) Tổ chức các hoạt động (hội nghị, hội thảo, toạ\nđàm, tập huấn) hỗ trợ doanh nghiệp, cơ sở sản xuất kinh doanh nâng cao kiến thức,\nkỹ năng xây dựng thương hiệu, quảng bá và phát triển thương hiệu, mở rộng thị\ntrường; nâng cao kiến thức, kỹ năng về thương mại điện tử cho doanh nghiệp.\ne) Thông tin, tuyên truyền, xây dựng cơ sở dữ liệu về xúc tiến thương mại; tổ chức điều hành Sàn giao dịch thương mại điện tử tỉnh\nĐồng Tháp để cung cấp thông tin, kết nối cung cầu, thị trường, sản phẩm cho doanh nghiệp. \n5. Về xúc tiến du lịch a) Tổ chức thực hiện các nhiệm vụ, hoạt động xúc tiến du lịch theo chương trình, kế hoạch, văn bản chỉ đạo của Ủy ban nhân dân Tỉnh và hướng dẫn của Sở Văn hoá, Thể thao và Du lịch.\nb) Chủ trì hoặc phối hợp tổ chức các đoàn đi tham dự\nsự kiện, hội chợ, khảo sát thị trường về du lịch trong và ngoài nước. Hỗ trợ kết nối doanh nghiệp du lịch và sự kiện quảng bá du lịch, thu hút đầu tư du lịch, hợp tác phát triển kinh doanh du lịch trên địa bàn tỉnh. Vận động, tìm kiếm cơ hội,\nnguồn lực đầu tư phát triển du lịch; đa dạng hóa và nâng cao chất lượng dịch vụ\ndu lịch của địa phương.\nc) Tổ chức tiếp đón các tổ chức xúc tiến du lịch,\ncác hãng lữ hành và đoàn Famtrip đến tỉnh Đồng Tháp tham quan, khảo sát tìm hiểu các sản phẩm du lịch của Tỉnh.\nd) Chủ trì hoặc phối hợp tổ chức nghiên cứu, khảo sát thị trường, đối tượng khách hướng đến, để tham mưu định hướng hoặc hướng dẫn các khu, điểm du lịch xây dựng sản phẩm du lịch có tính cạnh tranh cao phù hợp với đặc trưng của Tỉnh, đáp ứng thị hiếu của khách du lịch. \nd) Tổ chức tuyên truyền, quảng bá, giới thiệu hình ảnh du lịch Đồng Tháp đến các tổ chức xúc tiến du lịch, các doanh nghiệp lữ hành,\ndu khách trong và ngoài nước. \ne) Tập thuấn, hướng dẫn, hỗ trợ nghiệp vụ đối với các khu, điểm du lịch về phát triển sản phẩm, quảng bá xúc tiến, thu hút đầu tư\nvà khách du lịch theo đúng định hướng và chủ trương phát triển du lịch của Tỉnh.\nf) Ký kết hợp tác với các nhà hàng, khách sạn, đơn vị lữ hành trong và ngoài nước nhằm thu hút khách du lịch đến Đồng Tháp; liên kết với các cơ sở đào tạo, các tổ chức có chức năng và các chuyên gia để đào tạo, bồi dưỡng nguồn nhân lực theo tiêu chuẩn, kỹ năng nghề du lịch Việt Nam, đảm bảo\nđáp ứng yêu cầu nhiệm vụ phát triển du lịch của Tỉnh.\ng) Thực hiện việc khai thác, sử dụng hợp lý, phát triển tài nguyên, du lịch tại các khu, điểm du lịch được cơ quan có thẩm quyền giao.\nh) Khi được đề nghị, tham gia tư vấn, đóng góp ý kiến các quy hoạch, đề án, dự án, chương trình phát triển du lịch của Tỉnh và của các huyện, thành phố, các doanh nghiệp, nhà đầu tư phát triển du lịch trên địa bàn Tỉnh.\ng) Thực hiện hoặc phối hợp thực hiện tuyên truyền, phổ biến nâng cao nhận thức xã hội về du lịch, vận\nđộng tổ chức, cá nhân tự giác và tích cực tham gia giữ gìn nếp sống văn minh nơi công cộng, vệ sinh môi trường; bảo vệ an ninh trật tự, bảo đảm quốc phòng,\nan ninh trong các hoạt động khai thác, phát triển du lịch của địa phương.\n6. Thực hiện các hoạt động xúc tiến đầu tư \na) Tổ chức thực hiện các nhiệm vụ, hoạt động xúc tiến\nđầu tư theo chương trình, kế hoạch, văn bản chỉ đạo của Ủy nhân dân Tỉnh và hướng dẫn của Sở Kế hoạch và Đầu tư.\nb) Chủ trì hoặc phối hợp với các cơ quan ngoại giao của Việt Nam ở nước ngoài, các tổ chức xúc tiến, các Hiệp hội trong và ngoài nước tổ chức các hoạt động xúc tiến, kêu gọi đầu tư vào tỉnh Đồng Tháp.\nc) Nghiên cứu cơ hội đầu tư, thị trường, tiềm năng phát triển và giới thiệu, làm cầu nối giữa các bên trong hoạt động đầu tư. Tổ\nchức các hoạt động để doanh nghiệp trong tỉnh kết nối, hợp tác đầu tư phát triển kinh doanh, sản xuất với các đối tác, doanh nghiệp trong và ngoài nước.\nd) Chủ trì, hoặc phối hợp tổ chức các đoàn công tác\nđi xúc tiến đầu tư trong và ngoài nước. \nđ) Giới thiệu, vận động và tư vấn, hướng dẫn các doanh nghiệp, nhà đầu tư trong và ngoài nước đến tìm hiểu, đầu tư sản xuất,\nkinh doanh theo đúng mục tiêu kêu gọi đầu tư và theo định hướng của các chương trình phát triển kinh tế - xã hội trọng tâm của Tỉnh. \ne) Thường xuyên cung cấp thông tin về chương trình,\nkế hoạch phát triển kinh tế, cơ chế, chính sách ưu đãi, thu hút đầu tư của Tỉnh,\ncác ấn phẩm, cơ sở dữ liệu xúc tiến đầu tư đến các doanh nghiệp, nhà đầu tư\ntrong và ngoài nước để kêu gọi, thu hút đầu tư.\n7. Phối hợp chặt chẽ với cơ quan xúc tiến thuộc Bộ Công Thương, Bộ Kế hoạch và Đầu tư, Bộ Văn hóa, Thể thao và Du lịch và\ncác Hiệp hội, ngành hàng trong triển khai các chương trình, hoạt động xúc tiến có liên quan đến tỉnh Đồng Tháp do các cơ quan, đơn vị này chủ trì tổ chức.\n8. Phối hợp với các sở, ngành Tỉnh và Ủy ban nhân dân huyện, thành phố xây dựng các ấn phẩm, tài liệu, hình ảnh, quà tặng,\nvideo clip, logo, slogan, … phục vụ cho hoạt động xúc tiến thương mại, du lịch và đầu tư. \n9. Ký các hợp đồng dịch vụ, thực hiện hoặc liên kết với các tổ chức, cá nhân thực hiện các hoạt động dịch vụ phù hợp với lĩnh vực hoạt động theo đúng quy định pháp luật.\n10. Quản lý tổ chức bộ máy,\nsố lượng người làm việc, thực hiện chế độ tiền lương và các chính sách, chế độ,khen thưởng, kỷ luật, đào tạo và bồi dưỡng về chuyên môn nghiệp vụ đối với viên chức,\nngười lao động theo thẩm quyền được phân cấp và quy định của pháp luật.\n11. Ban hành quy chế làm việc của Trung tâm, quy định chức năng, nhiệm vụ của các đơn vị trực thuộc theo thẩm quyền được giao.\n12. Quản lý tài chính, tài sản được giao và các nguồn thu theo quy định của pháp luật. Thực hiện cơ chế tự chủ, tự chịu trách nhiệm của\nđơn vị sự nghiệp công lập theo quy hiện hành của pháp luật.\n13. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh giao và theo quy định của pháp luật. \nChương III CƠ CẤU TỔ CHỨC BỘ MÁY VÀ\nSỐ LƯỢNG NGƯỜI LÀM VIỆC\nĐiều 4. Cơ cấu tổ chức 1. Lãnh đạo Trung tâm a) Trung tâm có Giám đốc và các Phó Giám đốc (số lượng cấp phó thực hiện theo quy định tại Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ Quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập).\nb) Trung tâm làm việc theo chế độ Thủ trưởng. Giám\nđốc Trung tâm là người đứng đầu, trực tiếp quản lý, điều hành và chịu trách nhiệm về toàn bộ các hoạt động của Trung tâm trước Ủy ban nhân dân Tỉnh, Chủ tịch Ủy ban nhân dân Tỉnh và trước pháp luật về việc thực hiện các nhiệm vụ được phân công.\nc) Phó Giám đốc thực hiện nhiệm vụ, quyền hạn theo sự phân công của Giám đốc, chịu trách nhiệm trước Giám đốc và trước pháp luật về\nkết quả thực hiện nhiệm vụ được giao. Khi Giám đốc vắng mặt, một Phó Giám đốc\nđược Giám đốc ủy nhiệm điều hành các hoạt động của Trung tâm.\nd) Việc bổ nhiệm, miễn nhiệm, cách chức, khen thưởng,\nkỷ luật, cho từ chức, nghỉ hưu và các chế độ chính sách khác đối với Giám đốc và Phó Giám đốc do Chủ tịch Ủy ban nhân dân Tỉnh quyết định và theo quy định của pháp luật.\n2. Cơ cấu tổ chức a) Các phòng chuyên môn nghiệp vụ thuộc Trung tâm:\n- Phòng Tổ chức - Hành chính;\n- Phòng Tài Chính - Kế hoạch;\n- Phòng Xúc tiến Đầu tư và Hỗ trợ doanh nghiệp;\n- Phòng Nghiệp vụ và Xúc tiến Du lịch;\n- Phòng Xúc tiến Thương mại - Thông tin Thị trường.\nb) Đơn vị sự nghiệp công lập thuộc Trung tâm: Khu Du lịch Tràm Chim.\nViệc bổ nhiệm, miễn nhiệm, cách chức, khen thưởng,\nkỷ luật, cho từ chức, nghỉ hưu và thực hiện các chế độ chính sách khác đối với Trưởng phòng, Phó Trưởng phòng, đơn vị thuộc Trung tâm do Giám đốc Trung tâm quyết định theo tiêu chuẩn, chức danh và phân cấp quản lý của Ủy ban nhân dân Tỉnh.\nĐiều 5. Số lượng người làm việc 1. Số lượng người làm việc của Trung tâm do Ủy ban nhân dân Tỉnh giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, quyền hạn được giao và nằm trong tổng số lượng người làm việc của Tỉnh được cấp có thẩm quyền giao. \n2. Trung tâm bố trí, sử dụng viên chức phù hợp với tiêu chuẩn chức danh nghề nghiệp viên chức theo quy định của pháp luật.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 6. Trách nhiệm thi hành Giám đốc Trung tâm Xúc tiến Thương mại, Du lịch và\nĐầu tư tỉnh Đồng Tháp có trách nhiệm: \n1. Tổ chức triển khai thực hiện Quy định này.\n2. Kiện toàn cơ cấu tổ chức của Trung tâm; bố trí,\nsắp xếp viên chức phù hợp với Đề án vị trí việc làm, đảm bảo tiêu chuẩn chức danh nghề nghiệp viên chức của Trung tâm theo quy định của pháp luật.\n3. Ban hành văn bản quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của các phòng chuyên môn, đơn vị trực thuộc; xây dựng Quy chế làm việc của Trung tâm phù hợp với chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức theo Quy định này.\nĐiều 7. Sửa đổi, bổ sung Quy định Trong quá trình triển khai thực hiện, nếu có vấn đề\nphát sinh hoặc khó khăn, vướng mắc cần sửa đổi, bổ sung, Giám đốc Trung tâm chủ\ntrì, phối hợp với Giám đốc Sở Nội vụ trao đổi, thống nhất trình Ủy ban nhân dân Tỉnh xem xét, sửa đổi, bổ sung cho phù hợp./."
}