{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-31-2023-QD-UBND-ho-tro-phat-trien-san-xuat-cong-dong-da-dang-hoa-sinh-ke-Dong-Thap-574817.aspx",
  "title": "Quyết định 31/2023/QĐ-UBND hỗ trợ phát triển sản xuất cộng đồng đa dạng hóa sinh kế Đồng Tháp",
  "properties": {
    "Số hiệu": "31/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Huỳnh Minh Tuấn",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/QĐ-UBND\nĐồng Tháp, ngày 31 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH TỶ LỆ QUAY VÒNG, TRÌNH TỰ LUÂN CHUYỂN, QUY TRÌNH THEO DÕI, GIÁM SÁT CỦA CƠ QUAN, ĐƠN VỊ ĐƯỢC GIAO VỐN THỰC HIỆN DỰ ÁN MÔ\nHÌNH GIẢM NGHÈO HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC DỰ ÁN 2 VỀ ĐA DẠNG HÓA SINH KẾ, PHÁT TRIỂN MÔ HÌNH GIẢM NGHÈO, CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG, GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật tổ chức chính quyền địa phương ngày 16 tháng 9 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia; \nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số\n09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững, giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n02/2023/TT-BLĐTBXH ngày 12 tháng 4 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung Điều 1 của Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và\nhỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số\n12/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đông nhân dân Tỉnh quy định cơ\nchế quản lý, tổ chức thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Đồng Tháp, giai đoạn 2022 - 2025;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 99/TTr-SLĐTBXH ngày 03 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định tỷ lệ quay vòng, trình tự luân chuyển, quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện dự án mô hình giảm nghèo hỗ trợ phát triển sản xuất cộng đồng thuộc Dự án 2 về đa dạng hóa sinh kế, phát triển mô hình giảm nghèo, Chương trình mục tiêu quốc gia giảm nghèo bền vững, giai đoạn 2021 - 2025 trên địa bàn tỉnh Đồng Tháp.\nĐiều 2.\nQuyết định này có hiệu lực từ ngày 15 tháng 8 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân Tỉnh, Giám đốc Sở\nLao động - Thương binh và Xã hội, Thủ trưởng các sở, ngành Tỉnh có liên quan và Chủ tịch Ủy ban nhân dân huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính phủ;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - TT/TU;\n - TT/HĐND Tỉnh;\n - CT, các PCT/UBND Tỉnh;\n - Sở Tư pháp;\n - Sở Tài chính;\n - Công báo Tỉnh;\n - Báo ĐT, Đài PT&TH ĐT;\n - Cổng TTĐT Tỉnh\n - Lưu: VT, VX (Tuyen).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Minh Tuấn QUY ĐỊNH TỶ LỆ QUAY VÒNG, TRÌNH TỰ LUÂN CHUYỂN, QUY TRÌNH THEO DÕI,\nGIÁM SÁT CỦA CƠ QUAN, ĐƠN VỊ ĐƯỢC GIAO VỐN THỰC HIỆN DỰ ÁN MÔ HÌNH GIẢM NGHÈO HỖ\nTRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC DỰ ÁN 2 VỀ ĐA DẠNG HÓA SINH KẾ, PHÁT TRIỂN MÔ HÌNH GIẢM NGHÈO, CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP\n(Kèm theo Quyết định số 31/2023/QĐ-UBND ngày 31 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nChương I QUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh Quy định tỷ lệ quay vòng, trình tự luân chuyển, quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện dự án mô hình giảm nghèo hỗ trợ phát triển sản xuất cộng đồng (sau\nđây gọi tắt là dự án) thuộc Dự án 2 về đa dạng hóa sinh kế, phát triển mô hình giảm nghèo, Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -\n2025 trên địa bàn tỉnh Đồng Tháp.\nĐiều 2. Đối tượng áp dụng Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo (trong vòng 36 tháng, kể từ thời điểm hộ được cấp có thẩm quyền công nhận thoát nghèo), tổ hợp tác, nhóm hộ gia đình, cộng đồng dân cư thực hiện dự án trên địa bàn tỉnh Đồng Tháp.\nChương II QUY ĐỊNH CỤ THỂ \nĐiều 3.\nNguyên tắc thực hiện 1. Việc quay vòng một phần vốn\nđã được ngân sách nhà nước hỗ trợ bằng tiền để thực hiện dự án, đảm bảo phù hợp với từng dự án được phê duyệt và điều kiện cụ thể của từng đối tượng tham gia dự\nán.\n2. Kinh phí quay vòng được sử dụng\nđể quay vòng cho các dự án thuộc hoạt động hỗ trợ phát triển sản xuất cộng đồng\nđược cơ quan có thẩm quyền phê duyệt.\n3. Đảm bảo công khai, dân chủ,\nbình đẳng giới, có sự tham gia và cam kết của người dân trong việc xây dựng, thực hiện dự án và luân chuyển kinh phí quay vòng.\nĐiều 4.\nHình thức, tỷ lệ quay vòng một phần vốn ngân sách nhà nước và thời gian thu hồi kinh phí quay vòng 1. Hình thức quay vòng vốn: Bằng tiền.\n2. Tỷ lệ quay vòng một phần vốn thực hiện dự án bằng 30% vốn ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng.\n3. Thời gian quay vòng vốn a) Thời gian quay vòng vốn:\ntheo chu kỳ sản xuất (tuỳ theo mô hình sản xuất nhưng không quá 36 tháng).\nb) Thời gian thu hồi vốn quay vòng: Trong thời hạn 15 ngày làm việc, tính từ thời điểm kết thúc chu kỳ sản xuất hoặc kết thúc thời gian thực hiện dự án, phương án sản xuất, cộng đồng thực hiện thu hồi vốn quay vòng theo quy định tại Khoản 2 Điều này để xem xét, hỗ trợ cho các đối tượng khác trong cùng dự án, phương án có nhu cầu sử dụng vốn quay vòng\nđể tái đầu tư, mở rộng quy mô sản xuất. Trường hợp đối tượng thụ hưởng chính sách tiếp tục có nhu cầu sử dụng vốn quay vòng để tái đầu tư, mở rộng quy mô sản xuất (thực hiện chu kỳ sản xuất tiếp theo), thì nộp đơn đề nghị tiếp tục sử dụng vốn quay vòng đến đại diện cộng đồng để được cộng đồng xem xét, cho tiếp tục sử\ndụng vốn quay vòng.\nĐiều 5.\nTrình tự luân chuyển vốn trong cộng đồng 1. Trong thời gian thực hiện dự\nán, các hộ gia đình, tổ nhóm cộng đồng tự quản lý tổ chức thực hiện việc quay vòng và luân chuyển vốn trong cộng đồng.\n2. Tổ chức họp bình xét danh sách hộ được luân chuyển a) Thành phần cuộc họp: Đại diện cộng đồng, đại diện Ủy ban nhân dân cấp xã; cơ quan, đơn vị được giao vốn chủ\ntrì; các hộ gia đình tham gia dự án, phương án.\nb) Cách thức tiến hành: Tổ chức họp cộng đồng (có ít nhất 2/3 số hộ gia đình tham gia dự án, phương án có mặt)\nđể thảo luận lựa chọn danh sách được luân chuyển trong số các hộ gia đình tham gia.\nc) Chọn lựa đối tượng được luân chuyển vốn quay vòng: Căn cứ nội dung cuộc họp, đại diện cộng đồng tiến hành lập biên bản họp cộng đồng và danh sách hộ gia đình được lựa chọn trình cơ quan,\nđơn vị được giao vốn để thẩm định, phê duyệt. Trường hợp có 02 hộ gia đình cùng\nđăng ký thì cuộc họp biểu quyết để quyết định chọn hộ gia đình được nhận quay vòng vốn; trong đó, ưu tiên cho người đăng ký là hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người có công với cách mạng, phụ nữ thuộc hộ nghèo; nội dung cuộc họp được lập thành biên bản.\n3. Căn cứ biên bản họp cộng đồng và danh sách hộ gia đình được luân chuyển đã phê duyệt, tiến hành luân chuyển vốn theo quy định tại Điều 4 Quy định này cho các hộ gia đình theo mục tiêu của dự án.\n4. Thời hạn thực hiện luân chuyển là 05 ngày làm việc sau khi đã có kết quả họp bình xét và danh sách hộ luân chuyển được phê duyệt.\n5. Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng theo đúng Quy định này. Trường hợp cộng đồng không đủ năng lực quản lý, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cử cán bộ hỗ trợ cộng đồng quản lý, tổ chức quay vòng luân chuyển.\n6. Trường hợp dự án kết thúc và\nđối tượng tham gia dự án không còn nhu cầu sử dụng vốn để quay vòng, luân chuyển,\ntái đầu tư, mở rộng quy mô sản xuất, cơ quan, đơn vị được giao vốn thực hiện dự\nán quyết định thu hồi vốn, thu tiền nộp vào tài khoản tiền gửi của cơ quan, đơn vị mở tại kho bạc nhà nước để sử dụng hỗ trợ thực hiện dự án, phương án mới được cấp có thẩm quyền phê duyệt (nếu có) hoặc thực hiện nộp vào ngân sách nhà nước theo quy định.\nĐiều 6. Quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện dự án Cơ quan, đơn vị được giao vốn thực hiện quy trình theo dõi, kiểm tra, giám sát hoạt động quản lý, tổ chức quay vòng, luân chuyển vốn trong cộng đồng theo đúng quy định tại Thông tư số\n10/2022/TT-BLĐTBXH ngày 31/5/2022 của Bộ Lao động - Thương binh và Xã hội về\nhướng dẫn giám sát, đánh giá thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 7.\nTrách nhiệm của các sở, ban, ngành tỉnh 1. Sở Lao động - Thương binh và Xã hội a) Chủ trì, phối hợp với các sở, ngành tỉnh liên quan triển khai thực hiện Quy định này; tổ chức kiểm tra,\ngiám sát việc quản lý, sử dụng kinh phí thực hiện quay vòng, luân chuyển vốn trong cộng đồng theo quy định.\nb) Thường xuyên theo dõi, tổng hợp báo cáo theo định kỳ 06 tháng, hàng năm hoặc đột xuất theo quy định hoặc chỉ\nđạo của Ủy ban nhân dân Tỉnh về kết quả thực hiện dự án.\n2. Các sở, ban, ngành tỉnh có\nliên quan Căn cứ chức năng nhiệm vụ được giao, phối hợp với Sở Lao động - Thương binh và Xã hội thực hiện kiểm tra,\ngiám sát công tác triển khai thực hiện dự án và quản lý, sử dụng kinh phí thực hiện quay vòng, luân chuyển vốn theo Quy định này.\nĐiều 8.\nTrách nhiệm của Ủy ban nhân dân cấp huyện, cấp xã và đại diện tổ nhóm cộng đồng và các thành viên 1. Ủy ban nhân dân cấp huyện a) Căn cứ dự toán được giao, thực hiện phân bổ, quản lý và sử dụng kinh phí thực hiện dự án theo quy định.\nb) Chỉ đạo tổ chức thực hiện,\ntheo dõi, kiểm tra và giám sát các hoạt động quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng của từng dự án trên địa bàn theo quy\nđịnh.\nc) Tổng hợp, báo cáo định kỳ\n06 tháng, hàng năm và đột xuất kết quả thực hiện dự án trên địa bàn; kết quả hoạt\nđộng quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ để luân chuyển trong cộng đồng.\n2. Ủy ban nhân dân cấp xã\na) Ủy ban nhân dân cấp xã lập và trình cấp có thẩm quyền thẩm định, phê duyệt dự án và tổ chức thực hiện dự\nán phải phù hợp nội dung Quy định này.\nb) Đôn đốc, hướng dẫn các hộ\ngia đình tham gia dự án tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng đảm bảo tỷ lệ, đúng thời hạn theo dự án đã được cấp có thẩm quyền phê duyệt.\nc) Phối hợp, hỗ trợ thực hiện hoạt động giám sát theo quy định, kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan.\n3. Trách nhiệm của đại diện tổ\nnhóm cộng đồng và các thành viên\nĐại diện tổ nhóm cộng đồng và\ncác thành viên thực hiện trách nhiệm theo quy định tại khoản 7 Điều 22 của Nghị\nđịnh số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia được sửa đổi, bổ\nsung tại khoản 13 Điều 1 của Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia.\nĐiều 9. Sửa\nđổi, bổ sung Quy định Trong quá trình thực hiện, nếu có khó khăn, vướng mắc các cơ quan, tổ chức, cá nhân phản ánh về Sở Lao động\n- Thương binh và Xã hội, để cùng phối hợp báo cáo, đề xuất Ủy ban nhân dân Tỉnh sửa đổi, bổ sung cho phù hợp./."
}