{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-34-2023-QD-UBND-gia-dich-vu-dao-tao-trinh-do-trung-cap-su-dung-ngan-sach-Dong-Thap-576631.aspx",
  "title": "Quyết định 34/2023/QĐ-UBND giá dịch vụ đào tạo trình độ trung cấp sử dụng ngân sách Đồng Tháp",
  "properties": {
    "Số hiệu": "34/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 34/2023/QĐ-UBND\nĐồng Tháp, ngày 21 tháng 08 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐƠN GIÁ DỊCH VỤ ĐÀO TẠO TRÌNH ĐỘ TRUNG CẤP, TRÌNH ĐỘ CAO ĐẲNG ÁP DỤNG TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP UỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giáo dục nghề\nnghiệp ngày 27 tháng 11 năm 2014;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ\nchi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này ban hành đơn giá dịch vụ đào tạo trình độ trung cấp, trình độ cao đẳng sử dụng ngân sách nhà nước áp dụng trên\nđịa bàn tỉnh Đồng Tháp.\nĐiều 2. Đối tượng áp dụng 1. Người học có nơi thường trú tại tỉnh Đồng Tháp tham gia các khóa đào tạo trình độ trung cấp, trình độ cao đẳng tại các cơ sở\ngiáo dục nghề nghiệp công lập, tư thục và có vốn đầu tư nước ngoài có đăng ký\nhoạt động giáo dục nghề nghiệp đào tạo trình độ trung cấp, trình độ cao đẳng trên địa bàn tỉnh Đồng Tháp theo chỉ tiêu do cơ quan có thẩm quyền đặt hàng cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong đào tạo trình\nđộ trung cấp, trình độ cao đẳng.\n2. Các cơ quan, đơn vị, tổ chức, cá nhân có liên quan.\nĐiều 3. Đơn giá dịch vụ đào tạo trình độ trung cấp,\ntrình độ cao đẳng 1. Đơn giá dịch vụ đào tạo 17 ngành, nghề đào tạo trình độ trung cấp theo Phụ lục số 01 đính kèm.\n2. Đơn giá dịch vụ đào tạo 20 ngành, nghề đào tạo trình độ cao đẳng theo Phụ lục số 02 đính kèm.\n3. Đối với các ngành, nghề đào tạo trình độ\ntrung cấp, cao đẳng chưa có đơn giá thì áp dụng theo đơn giá của ngành, nghề có chi phí thấp nhất trong cùng nhóm ngành, nghề đào tạo được quy định tại Quyết định này nhưng tối đa bằng mức trần học phí quy định tại điểm b khoản 2 Điều 30 Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ cho đến khi đơn giá đào tạo của ngành,\nnghề này được ban hành.\nĐơn giá để thực hiện đặt hàng cung cấp dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước trong đào tạo trình độ trung cấp, trình\nđộ cao đẳng là đơn giá quy định tại khoản 1, 2, 3 Điều này sau khi trừ mức thu học phí đào tạo trình độ trung cấp, cao đẳng do cơ quan có thẩm quyền ban hành.\nĐiều 4. Quyết định này có hiệu lực thi hành từ ngày 01 tháng 9 năm 2023.\nTrong quá trình thực hiện, khi các chế độ chính sách nhà nước có thay đổi hoặc do biến động về giá, giao Sở Lao động - Thương binh và Xã hội phối hợp với Sở Tài chính điều chỉnh đơn giá trình UBND Tỉnh xem xét,\nquyết định.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các cơ quan, đơn vị cấp tỉnh; Thủ trưởng các đơn vị sự nghiệp công lập và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 5;\n - Chính phủ;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - Đoàn ĐBQH tỉnh;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND Tỉnh;\n - CT và các PCT/UBND tỉnh;\n - Sở Tư pháp;\n - Cổng thông tin điện tử tỉnh;\n - Công báo tỉnh; Báo Đồng Tháp;\n - Lãnh đạo VP/UBND tỉnh;\n - Lưu: VT, P.KT/HSĩ.\nTM. UỶ BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}