{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-37-2023-QD-UBND-Quy-dinh-boi-thuong-ho-tro-khi-Nha-nuoc-thu-hoi-dat-Dong-Thap-580176.aspx",
  "title": "Quyết định 37/2023/QĐ-UBND Quy định bồi thường hỗ trợ khi Nhà nước thu hồi đất Đồng Tháp",
  "properties": {
    "Số hiệu": "37/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 37/2023/QĐ-UBND\nĐồng Tháp, ngày 19 tháng 09 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ BỒI THƯỜNG, HỖ TRỢ VÀ TÁI ĐỊNH CƯ KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n27/2014/QĐ-UBND NGÀY 27 THÁNG 11 NĂM 2014 CỦA ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số\n47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường,\nhỗ trợ, tái định cư khi Nhà nước thu hồi đất;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 464/TTr-STNMT ngày 31 tháng 7 năm 2023 và Giám đốc Sở Tư pháp tại Tờ trình số 1458/TTr-STP ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi\nđất trên địa bàn tỉnh Đồng Tháp ban hành kèm theo Quyết định số 27/2014/QĐ-UBND ngày 27 tháng 11 năm 2014 của Ủy ban nhân dân tỉnh Đồng Tháp như sau:\n1. Sửa đổi,\nbổ sung Điều 18 như sau: “Điều 18. Hỗ trợ tái định cư\n1. Hộ gia đình, cá nhân, người Việt Nam định cư ở nước ngoài được bố trí tái định cư theo quy định tại Điều 22 của Quy định này, nếu nhận nhà ở riêng lẻ xây thô (nhà ở gắn liền với đất ở) hoặc nền tái định cư hoặc căn hộ chung cư mà số tiền được bồi thường về đất ở (đối với trường hợp bố trí tái định cư bằng đất ở) hoặc số tiền được bồi thường bằng đất\nở và nhà ở (đối với trường hợp được bố trí tái định cư bằng nhà ở riêng lẻ xây thô hoặc bằng căn hộ chung cư) bị thu hồi nhỏ hơn giá trị một suất tái định cư\ntối thiểu thì được hỗ trợ khoản chênh lệch giữa giá trị suất tái định cư tối thiểu và số tiền được bồi thường về đất ở (hoặc đất ở và nhà ở) bị thu hồi. Suất tái định cư tối thiểu được quy định cụ thể như sau:\na) Trường hợp bố trí tái định cư bằng đất ở thì diện tích để tính hỗ trợ suất tái định cư tối thiểu là diện tích lô, nền tại khu tái định cư của dự án.\nb) Trường hợp bố trí tái định cư bằng nhà ở gắn liền với đất ở (nhà ở riêng lẻ xây thô) thì diện tích đất ở để\ntính hỗ trợ suất tái định cư tối thiểu bằng diện tích lô, nền tại khu tái định cư của dự án và diện tích nhà ở để tính suất tái định cư tối thiểu bằng diện tích sàn xây dựng của 01 tầng theo quy hoạch được phê duyệt; phần diện tích nhà\nở lớn hơn sẽ do người được tái định cư thanh toán.\nc) Trường hợp bố trí tái định cư bằng nhà ở (căn hộ chung cư) thì diện tích nhà ở để tính suất tái định cư tối thiểu bằng diện tích căn hộ chung cư theo quy hoạch được phê duyệt.\nd) Trường hợp được bố trí từ 02 suất tái định cư trở lên thì không áp dụng chính sách hỗ trợ tái định cư từ suất tái định cư thứ hai trở lên đối với các trường hợp quy định tại điểm b, điểm c khoản này.\n2. Hộ gia đình, cá nhân đủ điều kiện bố trí tái định cư tại Điều 22 Quy định này nếu tự lo chỗ ở, tự nguyện và\ncó cam kết không nhận nhà ở gắn liền với đất ở (nhà ở riêng lẻ xây thô) hoặc không nhận nền tái định cư hoặc không nhận căn hộ chung cư thì được hỗ trợ tái\nđịnh cư. Mức hỗ trợ tái định cư bằng 120.000.000 đồng/01 suất tái định cư.”\n2. Sửa đổi tên Điều 22 như sau:\n“Điều 22. Các trường hợp được bố\ntrí tái định cư và giao đất ở có thu tiền sử dụng đất không thông qua đấu giá\nhoặc được Nhà nước bán, cho thuê, cho thuê mua căn hộ chung cư, định mức bố trí\ntái định cư và giá thu tiền sử dụng đất khi bố trí tái định cư”\n3. Sửa đổi,\nbổ sung khoản 4 Điều 22 như sau:\n“4. Đối tượng được Nhà nước giao 01 nền đất ở có thu tiền sử dụng đất không thông qua đấu giá hoặc được Nhà\nnước bán, cho thuê, cho thuê mua 01 căn hộ chung cư:\na) Hộ gia đình, cá nhân có nhà ở\ntrước thời điểm công bố quy hoạch khi Nhà nước thu hồi đất có mục đích không phải là đất ở hoặc ở trên đất của người khác mà đất bị thu hồi có đủ điều kiện được bồi thường, phải di chuyển chỗ ở mà không có chỗ ở nào khác trong địa bàn xã,\nphường, thị trấn nơi có đất bị thu hồi.\nb) Hộ gia đình, cá nhân có nhà ở\ntrước thời gian công bố quy hoạch, kế hoạch sử dụng đất trên đất không đủ điều kiện được bồi thường thiệt hại về đất phải di chuyển chỗ ở mà việc xây dựng nhà\nkhông vi phạm quy hoạch, không bị cơ quan Nhà nước có thẩm quyền đình chỉ mà\nkhông có chỗ ở nào khác trong địa bàn xã, phường, thị trấn nơi có đất bị thu hồi.\nc) Hộ gia đình, cá nhân đang sử\ndụng đất có nhà ở trước ngày 01 tháng 7 năm 2004 có nguồn gốc do lấn, chiếm,\nkhi Nhà nước thu hồi đất, phải di chuyển chỗ ở mà không có chỗ ở nào khác trong\nđịa bàn xã, phường, thị trấn nơi có đất bị thu hồi.\nd) Hộ gia đình, cá nhân đang sử\ndụng đất ở, người Việt Nam định cư ở nước ngoài đang sở hữu nhà ở gắn liền với quyền sử dụng đất tại Việt Nam khi Nhà nước thu hồi hết đất ở hoặc phần diện tích đất ở còn lại sau thu hồi không đủ điều kiện xây dựng nhà ở mà đất ở thu hồi có đủ điều kiện được bồi thường mà hộ gia đình, cá nhân còn đất ở, nhà ở khác trong địa bàn xã, phường, thị trấn nơi có đất ở thu hồi đối với địa phương có\nđiều kiện về quỹ đất ở, nhà ở.\nTrường hợp đặc biệt trình Ủy ban nhân dân tỉnh xem xét quyết định cho chủ trương thực hiện.”\n4. Sửa đổi,\nbổ sung khoản 6 Điều 22 như sau:\n“6. Định mức bố trí tái định cư\na) Hộ gia đình, cá nhân có nhà ở\nphải di chuyển, diện tích đất ở bị thu hồi bằng hoặc thấp hơn 200 m2 đối với đất ở tại đô thị (nơi thu hồi đất là phường và thị trấn) và bằng hoặc thấp hơn 400 m2 đối với đất ở tại nông thôn (nơi thu hồi đất là xã) thuộc các trường hợp được bố trí tái định cư theo quy định tại khoản 1 và khoản 2 Điều này được bố trí 01 nền tái định cư hoặc 01 căn nhà ở riêng lẻ xây thô (nhà ở gắn liền với đất ở) hoặc 01 căn hộ chung cư.\nb) Hộ gia đình, cá nhân có nhà ở\nphải di chuyển, diện tích đất ở bị thu hồi bằng hoặc thấp hơn 200 m2 đối với đất ở tại đô thị (nơi thu hồi đất là phường và thị trấn) và bằng hoặc thấp hơn 400 m2 đối với đất ở tại nông thôn (nơi thu hồi đất là xã) thuộc các trường hợp được bố trí tái định cư theo quy định tại khoản 3 Điều này được bố trí 01 nền tái định cư.\nc) Hộ gia đình, cá nhân có diện tích đất ở bị thu hồi lớn hơn diện tích đất ở thuộc các trường hợp được bố trí\ntái định cư theo quy định tại điểm a và điểm b khoản này được bố trí 02 nền tái\nđịnh cư hoặc 02 căn nhà ở riêng lẻ xây thô (nhà ở gắn liền với đất ở) hoặc 02 căn hộ chung cư.\nd) Trường hợp trong hộ gia đình bị thu hồi đất ở theo quy định tại điểm a, b, c khoản này có nhiều thế hệ, nhiều cặp vợ chồng cùng chung sống đủ điều kiện tách hộ hoặc có nhiều hộ gia đình có\nchung quyền sử dụng một (01) thửa đất ở bị thu hồi thì trình Ủy ban nhân dân tỉnh xem xét, nhưng số lượng nền được bố trí tái định cư thuộc điểm a, điểm b khoản này tối đa không quá 02 suất tái định cư và điểm c khoản này tối đa không quá\n03 suất tái định cư.\nđ) Diện tích nhà ở riêng lẻ xây thô, diện tích nền tái định cư, diện tích căn hộ chung cư được xác định theo quy hoạch do cơ quan Nhà nước có thẩm quyền phê duyệt.”\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 03 tháng 10 năm 2023.\n2. Trường hợp đã có quyết định thu hồi đất và có phương án bồi thường, hỗ trợ, tái định cư được phê duyệt theo quy định về đất đai trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục thực hiện theo phương án đã phê duyệt và không áp dụng theo quy định của Quyết\nđịnh này./.\nNơi nhận:\n - Chính phủ;\n - Bộ Tài chính;\n - Bộ Tài nguyên và Môi trường (cơ quan pháp chế);\n - Bộ Tư pháp (Cục Kiểm tra văn bản);\n - TT/TU;\n - TT/HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT và các PCT/UBND tỉnh;\n - Các ban Đảng và Đoàn thể tỉnh;\n - Công báo tỉnh;\n - LĐVP/UBND tỉnh;\n - Sở Tư pháp;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC/KT.bnt.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa"
}