{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-43-2023-QD-UBND-sua-doi-Quyet-dinh-30-2019-QD-UBND-Dong-Thap-590840.aspx",
  "title": "Quyết định 43/2023/QĐ-UBND sửa đổi Quyết định 30/2019/QĐ-UBND Đồng Tháp",
  "properties": {
    "Số hiệu": "43/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Huỳnh Minh Tuấn",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 43/2023/QĐ-UBND\nĐồng Tháp,\n ngày 13 tháng 12 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG ĐIỀU 1 CỦA QUYẾT ĐỊNH SỐ 30/2019/QĐ-UBND NGÀY 11/12/2019 CỦA ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP BAN HÀNH DANH MỤC TÀI SẢN MUA SẮM TẬP TRUNG VÀ PHÂN CÔNG ĐƠN VỊ THỰC HIỆN MUA SẮM TẬP TRUNG TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP\nỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ\nsung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Nghị định số\n63/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu;\nCăn cứ Nghị định số\n151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý, sử dụng tài sản công;\nCăn cứ Thông tư số\n144/2017/TT-BTC ngày 29 tháng 12 năm 2017 của Bộ trưởng Bộ Tài chính về việc hướng dẫn một số nội dung của Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\nCăn cứ Quyết định số\n1272/QĐ-UBND-HC ngày 08/12/2023 của Chủ tịch UBND Tỉnh, ủy quyền lãnh đạo công tác của UBND Tỉnh và giải quyết công việc thuộc thẩm quyền của Chủ tịch UBND Tỉnh;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ trình số 3817/TTr-STC ngày 10 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi, bổ sung Điều 1 của Quyết định số 30/2019/QĐ-UBND ngày 11/12/2019 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành danh mục tài sản mua sắm tập trung và phân công đơn vị thực hiện mua sắm tập trung trên địa bàn tỉnh Đồng Tháp, với nội dung như sau:\n1. Sửa đổi khoản 1 Điều 1 như sau:\n“1. Danh mục tài sản mua sắm tập trung gồm:\na) Máy chiếu;\nb) Máy photocopy.”\n2. Bổ sung khoản 1a vào sau khoản 1 Điều 1 như sau:\n“1a. Tài sản mua sắm tập trung tại khoản 1 Điều này là thiết bị văn phòng phổ biến, thiết bị phục vụ hoạt\nđộng chung; không bao gồm các thiết bị chuyên dùng có yêu cầu về tính năng,\ndung lượng, cấu hình cao hơn thiết bị văn phòng phổ biến và thiết bị phục vụ hoạt\nđộng chung, phục vụ nhiệm vụ đặc thù của cơ quan, tổ chức, đơn vị.”\nĐiều 2.\nBãi bỏ khoản 4 Điều 1 của Quyết định số 30/2019/QĐ-UBND ngày 11/12/2019 của Ủy ban nhân dân tỉnh Đồng Tháp ban hành danh mục tài sản mua sắm tập trung và phân công đơn vị thực hiện mua sắm tập trung trên địa bàn tỉnh Đồng Tháp.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày 29 tháng 12 năm 2023.\nĐiều 4. Chánh Văn phòng Uỷ ban nhân dân Tỉnh; Thủ trưởng các Sở, ban ngành Tỉnh; Chủ tịch Uỷ ban nhân dân các huyện, thành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (I, II);\n - Bộ Tài chính (Vụ Pháp chế);\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - TT/TU;\n - TT/HĐND Tỉnh;\n - Đoàn ĐBQH Tỉnh;\n - CT và các PCT/ UBND Tỉnh;\n - Sở Tư pháp;\n - Cổng TTĐT Tỉnh, Công báo Đồng Tháp;\n - Lưu: VT, NC/KT (BTP).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Minh Tuấn"
}