{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-789-QD-UBND-HC-2023-cong-bo-thu-tuc-hanh-chinh-So-Xay-dung-Dong-Thap-574678.aspx",
  "title": "Quyết định 789/QĐ-UBND-HC 2023 công bố thủ tục hành chính Sở Xây dựng Đồng Tháp",
  "properties": {
    "Số hiệu": "789/QĐ-UBND-HC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "29/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 789/QĐ-UBND-HC\nĐồng Tháp, ngày 29 tháng 07 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA SỞ XÂY DỰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương năm 2019;\nTheo đề nghị của Giám đốc Sở Xây dựng,\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của tỉnh Đồng Tháp lĩnh vực xây dựng, cụ thể:\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Tỉnh, Giám đốc Sở Xây dựng,\nThủ trưởng các sở, ban, ngành Tỉnh, Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ; \n - TT/TU;\n - TT/HĐND Tỉnh; \n - Các PCT/UBND tỉnh; \n - Lưu: VT, KSTTHC (BT).\nCHỦ TỊCH Phạm Thiện Nghĩa PHẦN I\nDANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA SỞ XÂY DỰNG\n(Kèm theo Quyết định số 789/QĐ-UBND-HC ngày 29/07/2023 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp)\n* THỦ TỤC HÀNH CHÍNH NỘI BỘ CẤP TỈNH BAN HÀNH MỚI 1. Lĩnh vực nhà ở\nTT Tên thủ tục hành chính Thời hạn giải quyết Phí, lệ phí \nTên VBQPPL quy\n định nội dung TTHC Cách thức thực hiện Nộp hồ sơ\nTrả hồ sơ\n1 Thuê nhà ở công vụ giáo viên trên địa bàn Tỉnh.\n20 ngày Không có\n- Luật Nhà ở ngày 25 tháng 11 năm 2014.\n - Nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Nhà ở.\n - Nghị định số 30/2021/NĐ-CP ngày 26/3/2021 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Nhà ở.\n - Thông tư số 09/2015/TT-BXD ngày 29 tháng 12 năm 2015 của Bộ trưởng Bộ Xây dựng hướng dẫn quản lý sử dụng nhà công vụ.\n - Quyết định số 03/2022/QĐ-TTg ngày 18 tháng 2 năm 2022 của Thủ tướng Chính phủ về tiêu chuẩn, định mức nhà ở công vụ.\n - Quyết định số 01/2023/QĐ-UBND ngày 03/02/2023 của UBND tỉnh Đồng Tháp Quy định về quản lý, vận hành và sử dụng nhà ở công vụ giáo viên trên địa bàn tỉnh.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công ích;\n- Trực tiếp;\n - Qua dịch vụ bưu chính công ích;\nPHẦN II QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA SỞ XÂY DỰNG\n(Kèm theo Quyết định số 789/QĐ-UBND-HC ngày 29/07/2023 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp)\nI. LĨNH VỰC NHÀ Ở\n1. Thủ tục thuê nhà ở giáo viên trên địa bàn Tỉnh.\n1.1. Trình tự, cách thức, thời gian giải quyết thủ tục hành chính TT Trình tự thực hiện Cách thức thực hiện Thời gian giải quyết Bước 1 Tiếp nhận thủ tục hành chính\n- Trong thời hạn 10 ngày, kể từ ngày nhận được\n đơn đề nghị thuê nhà ở công vụ, cơ quan, tổ chức nơi giáo viên đang công tác gửi 01 bộ hồ sơ thuê nhà ở công vụ đến cơ quan quản lý nhà ở công vụ\n (UBND cấp huyện thông qua Phòng Kinh tế Hạ tầng hoặc Phòng Quản lý đô thị). \n - Nộp hồ sơ trực tiếp tại Bộ phận và trả kết quả\n của UBND cấp huyện (hoặc qua dịch vụ bưu chính công ích).\n10 ngày làm việc Bước 2 Tiếp nhận, xem xét, chuyển hồ sơ thủ tục hành chính\n- Phòng Kinh tế Hạ tầng hoặc Phòng Quản lý đô thị\n của các huyện, thành phố kiểm tra hồ sơ và trình UBND cấp huyện xem xét trình Sở Xây dựng thẩm định.\n - Đối với hồ sơ chưa điều kiện giải quyết, Phòng Kinh tế Hạ tầng hoặc Phòng Quản lý đô thị thông báo bằng văn bản đến nơi giáo viên đang công tác.\n03 ngày làm việc Bước 3 Giải quyết thủ tục hành chính\n- Sở Xây dựng thẩm định hồ sơ và trình UBND Tỉnh\n - UBND Tỉnh xem xét, quyết định cho thuê nhà ở\n công vụ.\n - Đối với hồ sơ chưa điều kiện giải quyết, Sở\n Xây dựng thông báo bằng văn bản đến UBND các huyện, thành phố được biết.\n-\n 04 ngày làm việc\n -\n 02 ngày làm việc Bước 4 Trả kết quả giải quyết thủ tục hành chính Công chức tiếp nhận và trả kết quả nhập vào sổ theo dõi hồ sơ và thực hiện trả kết quả TTHC như sau:\n - Thông báo cá nhân biết trước qua tin nhắn, thư điện tử, điện thoại hoặc qua mạng xã hội được cấp có thẩm quyền cho phép đối với hồ sơ giải quyết thủ tục hành chính trước thời hạn quy định.\n - Cá nhân nhận kết quả giải quyết thủ tục hành chính theo thời gian,\n địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả (xuất trình giấy hẹn trả kết quả). Công chức trả kết quả kiểm tra phiếu hẹn và yêu cầu người đến nhận kết quả ký nhận vào sổ và trao kết quả. \n - Trường hợp nhận kết quả thông qua dịch vụ bưu chính công ích\n (đăng ký theo hướng dẫn của Bưu điện).\n - Sau khi hoàn thành hồ sơ giải quyết TTHC thì cá nhân nhận được văn bản chấp thuận được thuê nhà ở giáo viên.\n01 ngày\n - Sáng: từ 07 giờ đến 11 giờ 30 phút.\n - Chiều: từ 13 giờ 30 đến 17 giờ\n của các ngày làm việc.\n1.2. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n+ 01 đơn đề nghị thuê nhà ở công vụ (theo mẫu Phụ lục số 01 Thông tư số 09/2015/TT-BXD ngày 29 tháng 12 năm 2015) đã có xác nhận của cơ quan nơi đang công tác về thực trạng nhà ở.\n+ 01 bản sao quyết định bổ nhiệm hoặc biệt phái công tác có xác nhận của cơ quan ra quyết định hoặc cơ quan đang trực tiếp quản lý.\nb) Số lượng hồ sơ: 01 bộ.\n1.3. Đối tượng thực hiện thủ tục hành chính: \nCá nhân (giáo viên thuộc đối tượng được thuê nhà ở\ncông vụ).\n1.4. Cơ quan giải quyết thủ tục hành chính\n- Cơ quan có thẩm quyền quyết định: UBND tỉnh Đồng Tháp.\n- Cơ quan thực hiện: UBND cấp huyện, Sở Xây dựng.\n1.5. Kết quả thực hiện thủ tục hành chính: Văn bản chấp thuận cho thuê nhà ở công vụ.\n1.6. Phí, lệ phí: Không 1.7. Tên mẫu đơn, mẫu tờ khai, kết quả giải quyết thủ tục hành chính\n- Đơn đề nghị thuê nhà ở công vụ quy định tại Phụ lục số 01 Thông tư số 09/2015/TT-BXD ngày 29/12/2015 của Bộ trưởng Bộ Xây dựng hướng dẫn quản lý sử dụng nhà ở công vụ.\n- Văn bản chấp thuận cho thuê nhà ở công vụ.\n1.8. Yêu cầu, điều kiện thực hiện thủ tục hành chính\n- Giáo viên nếu có nhu cầu thuê nhà ở công vụ thì\nphải có đơn đề nghị thuê nhà ở công vụ gửi cơ quan, tổ chức nơi đang công tác.\n- Giáo viên có quyết định bổ nhiệm, biệt phái hoặc cử đến công tác tại các điểm trường có nhà công vụ. \n- Giáo viên thuộc diện chưa có nhà ở thuộc sở hữu của mình và chưa được thuê, thuê mua hoặc mua nhà ở xã hội tại nơi đến công tác hoặc\nđã có nhà ở thuộc sở hữu của mình tại nơi đến công tác nhưng có diện tích nhà ở\nbình quân trong hộ gia đình dưới 10 m2 sàn/người.\n1.9. Căn cứ pháp lý của thủ tục hành chính \n- Luật Nhà ở ngày 25 tháng 11 năm 2014.\n- Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Nhà ở.\n- Nghị định số 30/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Nhà ở.\n- Thông tư số 09/2015/TT-BXD ngày 29/12/2015 của Bộ\ntrưởng Bộ Xây dựng hướng dẫn quản lý sử dụng nhà công vụ.\n- Quyết định số 03/2022/QĐ-TTg ngày 18 tháng 2 năm 2022 của Thủ tướng Chính phủ về tiêu chuẩn, định mức nhà ở công vụ.\n- Quyết định số 01/2023/QĐ-UBND ngày 03/02/2023 của UBND tỉnh Đồng Tháp Quy định về quản lý, vận hành và sử dụng nhà ở công vụ giáo viên trên địa bàn tỉnh.\nPHỤ LỤC SỐ 01 MẪU ĐƠN ĐỀ NGHỊ THUÊ NHÀ Ở CÔNG VỤ\n(kèm theo Thông tư số 09/2015/TT-BXD ngày 29/12/2015 của Bộ trưởng Bộ Xây dựng)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ THUÊ NHÀ Ở CÔNG VỤ\nKính gửi: ……………………………………..\nTên tôi là:\n……………………………………………………………………………………………\nNăm sinh ……………………………. Quê\nquán …………………………………..……………..\nCMND số ……………………..……….. cấp ngày …../ ……/…….. tại …………………………\nChỗ ở hiện nay:\n……………………………………………………………………………………..\nĐang ở thuê\n□ Đang ở nhà khách\n□ Đang ở nhờ □\nHiện đang công tác tại:\n……………………………………………………………………………..\nChức vụ: ……………………………; phụ\ncấp chức vụ: ………………………………………….\nĐiện thoại: ……………………………\nEmail ………………………………………………………\nHiện nay tôi chưa có nhà ở\n(chưa có nhà ở thuộc sở hữu của mình, chưa được mua, thuê, thuê mua nhà ở xã hội)\ntại nơi đến công tác.\nTôi làm đơn này đề nghị\ncơ quan …….. xem xét cho tôi được thuê nhà ở công vụ và cam đoan chấp hành đầy\nđủ các quy định của Nhà nước về thuê, sử dụng nhà ở công vụ (Số thành viên trong gia đình ở cùng là: …………người).\nKèm theo đơn này là bản sao Quyết định số ……… ngày …./…./…. của ………………. về việc bổ nhiệm hoặc/và điều động,\nluân chuyển công tác.\nTôi cam đoan những lời khai trong đơn là đúng sự thực và chịu trách nhiệm về những lời khai của mình trước pháp luật./.\nXác nhận của cơ quan quản lý người đề nghị thuê nhà ở công vụ\n (về thực trạng nhà ở tại địa phương nơi đến công tác)\n………., ngày\n ….. tháng ….. năm…..\n Người làm đơn\n (Ký và ghi rõ họ tên)\nỦY BAN nhân dân tỈnh đỒng tháp\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: /UBND-……\n V/v thuê nhà ở công vụ giáo viên\nĐồng Tháp, ngày …. tháng ….. năm ……\nKính gửi:\n- ……………………………….;\n - ……………………………….. \nXét đề nghị của Sở Xây dựng tại Công văn số …………/SXD-QLN ngày ………../………../……. về việc bố trí nhà ở công vụ\ngiáo viên cho ông/bà …………………….; Ủy ban nhân dân Tỉnh có ý kiến như sau:\n1. Thống nhất cho ông\n(bà)………………. được thuê Nhà ở công vụ giáo viên tại …………………………………... \nThời gian cho thuê\n……………., khi hết hạn hợp đồng đối tượng phải nộp hồ sơ gởi lại cơ quan quản lý\nnhà nước xem xét, quyết định. \n2. Giao …………………………….. ký\nkết hợp đồng thuê nhà ở công vụ với người thuê theo quy định.\nNơi nhận:\n - Như trên;\n ………………..;\n - Lưu: VT, …….\ntm. ỦY BAN nhân dân chỦ tỊch\n (ký tên và đóng dấu)"
}