{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-825-QD-UBND-HC-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-lao-dong-cap-tinh-Dong-Thap-578157.aspx",
  "title": "Quyết định 825/QĐ-UBND-HC 2023 công bố thủ tục hành chính lĩnh vực lao động cấp tỉnh Đồng Tháp",
  "properties": {
    "Số hiệu": "825/QĐ-UBND-HC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "09/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 825/QĐ-UBND-HC\nĐồng Tháp, ngày 09 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC LAO ĐỘNG,\nNGƯỜI CÓ CÔNG VÀ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CẤP TỈNH, CẤP HUYỆN VÀ CẤP XÃ TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; \nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ quy định chi tiết một số điều và biện pháp thi hành Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ\nsửa đổi, bổ sung một số điều của các nghị định liên quan đến việc xuất trình sổ\nhộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ\ncông;\nTheo đề nghị của Giám đốc Sở Lao động – Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết\nđịnh này Danh mục thủ tục hành chính và Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực lao động, người có công và xã hội thuộc thẩm quyền giải quyết của cấp tỉnh, cấp huyện và cấp xã trên địa bàn tỉnh Đồng Tháp, cụ thể:\n- Thủ tục hành chính cấp tỉnh: 97.\n- Thủ tục hành chính cấp huyện: 12.\n- Thủ tục hành chính cấp xã: 15.\n- Thủ tục hành chính liên thông cấp tỉnh,\ncấp huyện: 01.\n- Thủ tục hành chính liên thông cấp tỉnh,\ncấp huyện, cấp xã: 23.\n- Thủ tục hành chính liên thông cấp tỉnh,\ncấp xã: 02.\n- Thủ tục hành chính liên thông cấp huyện,\ncấp xã: 09.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và bãi bỏ các Quyết\nđịnh sau:\n- Quyết định số 1485/QĐ-UBND-HC , 1486/QĐ-UBND-HC ngày 29/9/2021 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính liên thông và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính, thủ tục hành chính liên thông thuộc thẩm quyền giải quyết của Sở Lao\nđộng - Thương binh và Xã hội, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã\ntrên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 103/QĐ-UBND-HC ngày 27/01/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành,\nthủ tục hành chính bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực giáo dục nghề nghiệp thuộc thẩm quyền giải quyết của Ủy ban nhân dân Tỉnh, Sở Lao động - Thương binh và Xã hội xã trên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 176/QĐ-UBND-HC ngày 01/3/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành,\nthủ tục hành chính bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực giáo dục nghề nghiệp thuộc thẩm quyền giải quyết của Ủy ban nhân dân Tỉnh, Sở Lao động - Thương binh và Xã hội trên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 175/QĐ-UBND-HC ngày 01/3/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực quản lý lao động ngoài nước thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Đồng Tháp.\n- Quyết định số 664/QĐ-UBND-HC ngày 23/6/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực người có công thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Đồng Tháp.\n- Quyết định số 824/QĐ-UBND-HC ngày 27/7/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực quản lý lao động ngoài nước thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Đồng Tháp.\n- Quyết định số 872/QĐ-UBND-HC ngày 09/8/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi, bổ sung, thủ tục hành chính bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực giáo dục nghề nghiệp thuộc thẩm quyền giải quyết của Ủy ban nhân dân Tỉnh, Sở Lao động - Thương binh và Xã hội.\n- Quyết định số 1455/QĐ-UBND-HC ngày 30/12/2022 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực phòng, chống tệ nạn xã hội thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã.\n- Quyết định số 646/QĐ-UBND-HC ngày 19/6/2023 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực bảo trợ xã hội thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã trên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 647/QĐ-UBND-HC ngày 19/6/2023 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực việc làm thuộc thẩm quyền giải quyết của cấp tỉnh và cấp huyện trên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 649/QĐ-UBND-HC ngày 19/6/2023 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, thủ tục hành chính bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực việc làm thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã trên địa bàn tỉnh Đồng Tháp.\n- Quyết định số 651/QĐ-UBND-HC ngày 19/6/2023 của Chủ tịch Uỷ ban nhân dân Tỉnh về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực người có công thuộc thẩm quyền giải quyết của Sở Lao động -\nThương binh và Xã hội và Ủy ban nhân dân cấp xã.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Tỉnh,\nGiám đốc Sở Lao động – Thương binh và Xã hội, Thủ trưởng các sở, ban, ngành Tỉnh; Ủy ban nhân dân các huyện, thành phố; Ủy ban nhân dân các xã, phường, thị\ntrấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - TT/TU,\n TT/HĐND Tỉnh;\n - Các PCT/UBND Tỉnh;\n - Trung tâm KSTTHC và PVHCC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTTHC (D).\nCHỦ TỊCH Phạm Thiện Nghĩa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}