{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-877-QD-UBND-HC-2023-cong-bo-thu-tuc-hanh-chinh-So-Tai-chinh-Dong-Thap-579161.aspx",
  "title": "Quyết định 877/QĐ-UBND-HC 2023 công bố thủ tục hành chính Sở Tài chính Đồng Tháp",
  "properties": {
    "Số hiệu": "877/QĐ-UBND-HC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 877/QĐ-UBND-HC\nĐồng Tháp, ngày 25 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH, ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ quy định chi tiết một số điều và biện pháp thi hành Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính, Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Đồng Tháp, cụ thể:\n1. Cấp tỉnh: 12 thủ tục hành chính.\n2. Cấp huyện: 03 thủ tục hành chính.\n3. Bãi bỏ 17 TTHC thuộc thẩm quyền giải quyết của Sở Tài chính và UBND cấp huyện (Theo Quyết định số 1613/QĐ-BTC ,\nngày 31 tháng 7 năm 2023 của Bộ Tài chính về công bố TTHC bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng của Bộ Tài chính).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 1231/QĐ-UBND-HC ngày 20 tháng 8 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp về công bố công bố Danh mục thủ tục hành chính và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính, Ủy ban nhân dân cấp huyện trên\nđịa bàn tỉnh Đồng Tháp.\nĐiều 3. Chánh Văn phòng Uỷ ban nhân dân Tỉnh, Giám đốc Sở Tài chính, Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Uỷ\nban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KS TTHC, Văn phòng Chính phủ;\n - Các PCT/UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTTHC (D).\nCHỦ TỊCH Phạm Thiện Nghĩa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}