{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-975-Q%c3%90-UBND-HC-2023-cong-bo-Danh-muc-thu-tuc-hanh-chinh-linh-vuc-Tu-phap-Dong-Thap-580800.aspx",
  "title": "Quyết định 975/QÐ-UBND-HC 2023 công bố Danh mục thủ tục hành chính lĩnh vực Tư pháp Đồng Tháp",
  "properties": {
    "Số hiệu": "975/QĐ-UBND-HC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 975/QĐ-UBND-HC\nĐồng Tháp, ngày 21 tháng 09 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TƯ PHÁP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP TỈNH,\nCẤP HUYỆN, CẤP XÃ TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ quy định chi tiết một số điều và biện pháp thi hành Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tư\npháp.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục thủ tục hành chính và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Tư pháp thuộc thẩm quyền giải quyết của cấp tỉnh, cấp huyện,\ncấp xã trên địa bàn tỉnh Đồng Tháp, cụ thể:\n1. Cấp tỉnh: 132 thủ tục, trong đó:\n- Lĩnh vực Công chứng 22 thủ tục;\n- Lĩnh vực Luật sư 18 thủ tục;\n- Lĩnh vực Tư vấn pháp luật 06 thủ\ntục;\n- Lĩnh vực Quản tài viên, quản lý,\nthanh lý tài sản 05 thủ tục;\n- Lĩnh vực Giám định tư pháp 09 thủ\ntục;\n- Lĩnh vực Trọng tài thương mại 06 thủ tục;\n- Lĩnh vực Đấu giá tài sản 08 thủ\ntục;\n- Lĩnh vực Hoà giải thương mại 09 thủ tục;\n- Lĩnh vực Thừa phát lại 13 thủ tục;\n- Lĩnh vực Bồi thường của nhà nước 03 thủ tục;\n- Lĩnh vực Đăng ký biện pháp bảo đảm 05 thủ tục;\n- Lĩnh vực Quốc tịch 05 thủ tục;\n- Lĩnh vực Nuôi con nuôi 05 thủ tục;\n- Lĩnh vực Hộ tịch 02 thủ tục;\n- Lĩnh vực Lý lịch tư pháp 03 thủ\ntục;\n- Lĩnh vực Trợ giúp pháp lý 10 thủ\ntục;\n- Lĩnh vực Chứng thực 03 thủ tục.\n2. Cấp huyện: 39 thủ tục trong đó:\n- Lĩnh vực Bồi thường của nhà nước 02 thủ tục ;\n- Lĩnh vực Hộ tịch 18 thủ tục;\n- Lĩnh vực Nuôi con nuôi 01 thủ tục;\n- Lĩnh vực chứng thực 12 thủ tục;\n- Lĩnh vực Phổ biến, giáo dục pháp luật 01 thủ tục;\n- Lĩnh vực Đăng ký biện pháp bảo đảm 05 thủ tục.\n3. Cấp xã: 49 thủ tục, trong đó :\n- Lĩnh vực bồi thường của nhà nước 01 thủ tục;\n- Lĩnh vực Hộ tịch 23 thủ tục;\n- Lĩnh vực Nuôi con nuôi 03 thủ tục;\n- Lĩnh vực chứng thực 11 thủ tục;\n- Lĩnh vực Phổ biến, giáo dục pháp luật 06;\n- Lĩnh vực Đăng ký biện pháp bảo đảm 05 thủ tục.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định này thay thế Quyết định số\n1014/QĐ-UBND-HC ngày 16/09/2022 của Chủ tịch UBND tỉnh Đồng Tháp về công bố\nDanh mục thủ tục hành chính và Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Tư pháp thuộc thẩm quyền giải quyết của cấp tỉnh, cấp huyện, cấp xã trên\nđịa bàn tỉnh Đồng Tháp.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các Sở, ban, ngành; UBND các huyện, thành phố; UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Các PCT/UBND Tỉnh;\n - Sở Thông tin và Truyền thông;\n - Trung tâm Hành chính công Tỉnh;\n - Cổng Thông tin điện tử Tỉnh;\n - Lưu: VT, KSTTHC (D).\nCHỦ TỊCH Phạm Thiện Nghĩa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}