{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-3984-KH-UBND-2023-tang-cuong-thuc-thi-hieu-qua-Cong-uoc-chong-tra-tan-Khanh-Hoa-566696.aspx",
  "title": "Kế hoạch 3984/KH-UBND 2023 tăng cường thực thi hiệu quả Công ước chống tra tấn Khánh Hòa",
  "properties": {
    "Số hiệu": "3984/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3984/KH-UBND Khánh Hòa, ngày 25 tháng 4 năm 2023 KẾ HOẠCH TĂNG CƯỜNG THỰC THI HIỆU QUẢ CÔNG ƯỚC CHỐNG TRA TẤN VÀ CÁC HÌNH THỨC ĐỐI XỬ HOẶC TRỪNG PHẠT TÀN BẠO, VÔ NHÂN ĐẠO HOẶC HẠ NHỤC CON NGƯỜI VÀ CÁC KHUYẾN NGHỊ PHÙ HỢP CỦA\nỦY BAN CHỐNG TRA TẤN Thực hiện Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch tăng cường thực thi hiệu quả\nCông ước chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân\nđạo hoặc hạ nhục con người (sau đây viết tắt là Công ước CAT) và các khuyến nghị phù hợp của Ủy ban chống tra tấn; xét Văn bản số 1572/TTr-CAT/PTM(PC)\nngày 27/3/2023 của Công an tỉnh, UBND tỉnh Khánh Hòa ban hành Kế hoạch tăng cường thực thi hiệu quả Công ước chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người và các khuyến nghị phù hợp của Ủy ban chống tra tấn, nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tiếp tục đẩy mạnh và thực hiện có hiệu quả nội dung và yêu cầu tại Kế hoạch số 4375/KH-UBND ngày 06/7/2015 của UBND tỉnh về việc triển khai thực hiện Công ước của Liên hợp quốc về chống tra tấn và các hình thức\nđối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người trên địa bàn tỉnh; Kế hoạch số 2289/KH-UBND ngày 09/3/2018 của UBND tỉnh về việc triển khai thực hiện Quyết định số 65/QĐ-TTg ngày 12/01/2018 của Thủ tướng Chính phủ về việc phê duyệt “Đề án tuyên truyền, phổ biến trong cán bộ, công viên chức và Nhân dân về nội dung của công ước chống tra tấn và Nam về phòng, chống tra tấn”;\nVăn bản số 349/UBND-NC ngày 24/9/2021 của UBND tỉnh về việc tiếp tục thực hiện Công ước chống tra tấn và các hình thức đối xử tàn bạo, vô nhân đạo hoặc hạ nhục con người giai đoạn 2021- 2022; Đề án truyền thông về quyền con người ở Việt Nam tại Quyết định số 1079/QĐ-TTg ngày 14/9/2022 của Thủ tướng Chính phủ.\n- Xác định rõ nội dung công việc và lộ trình thực hiện trong việc tăng cường hiệu quả triển khai các quy định của Công ước CAT và\ncác khuyến nghị phù hợp của Ủy ban chống tra tấn. Từ đó, góp phần nâng cao sự\nthụ hưởng của người dân đối với các quyền về sức khỏe, thân thể, đặc biệt là\nkhông bị tra tấn hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục, phù hợp với Hiến pháp, pháp luật và điều kiện kinh tế - xã hội của Việt Nam; đảm bảo các yêu cầu đối ngoại, đối nội, bảo đảm an ninh quốc gia, trật tự an toàn xã hội.\n- Nâng cao nhận thức, vai trò trách nhiệm, phân công nhiệm vụ cụ thể cho các cơ quan, đơn vị, địa phương và tăng cường hiệu quả\nhoạt động phối hợp giữa các cơ quan trong quá trình thực hiện Công ước CAT và\ncác khuyến nghị phù hợp của Ủy ban chống tra tấn, đảm bảo triển khai đúng tiến\nđộ, hiệu quả toàn diện các kế hoạch thực hiện Công ước CAT của Việt Nam và các khuyến nghị phù hợp của Ủy ban chống tra tấn.\n- Xác định cụ thể các nội dung công việc, tiến độ,\nthời hạn hoàn thành và trách nhiệm, cơ chế phối hợp của các sở, ban, ngành, đơn vị, địa phương trong việc tổ chức triển khai thực hiện Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ trên địa bàn tỉnh bảo đảm thống nhất,\nhiệu quả.\n- Tích cực phối hợp, tham gia triển khai các hoạt động hợp tác quốc tế trong việc phòng, chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người, đặc biệt là hợp tác với các cơ quan có thẩm quyền của các quốc gia thành viên Công ước CAT và với các cơ\nquan của Liên hợp quốc trong việc tuyên truyền, phổ biến nội dung Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn.\n2. Yêu cầu\n- Việc tổ chức, thực hiện Kế hoạch phải bảo đảm phù\nhợp với quan điểm, chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà\nnước về công tác nhân quyền; phù hợp với các quy định của Hiến pháp năm 2013 và\nChương VIII của Luật Điều ước quốc tế năm 2016; bám sát các yêu cầu về chính trị,\nngoại giao và nhiệm vụ phòng, chống tra tấn hoặc các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người.\n- Đối với các quy định của Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn có liên quan đến công tác xây dựng pháp luật, khi thực hiện cần tính đến lộ trình Chương trình xây dựng Luật, Pháp lệnh của Quốc hội.\n- Các sở, ban, ngành, đoàn thể thuộc tỉnh, UBND các huyện, thị xã, thành phố (sau đây viết tắt là cơ quan, đơn vị, địa phương) được giao nhiệm vụ phải xây dựng kế hoạch, chương trình cụ thể và tổ chức thực hiện\nđúng tiến độ, bảo đảm hiệu quả, chất lượng và phù hợp với chức năng, nhiệm vụ,\nquyền hạn của mình.\n- Công tác phối hợp thực hiện Công ước CAT giữa các cơ quan, đơn vị, địa phương phải đảm bảo chặt chẽ, đồng bộ, nhịp nhàng, thống nhất; kịp thời báo cáo cấp có thẩm quyền giải quyết những khó khăn, vướng mắc phát sinh trong quá trình thực hiện.\nII. CÁC NHIỆM VỤ, GIẢI PHÁP CỤ\nTHỂ\n1. Về nội luật hóa và hoàn thiện pháp luật nhằm thực hiện Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn\n- Tích cực tham gia rà soát, đánh giá tính tương thích giữa quy định tại các dự thảo Luật, Nghị quyết của Quốc hội, Pháp lệnh của\nỦy ban Thường vụ Quốc hội với Công ước CAT trong quá trình xây dựng các văn bản quy phạm pháp luật.\n- Nghiên cứu góp ý và đề xuất hoàn thiện pháp luật nhằm tăng cường tính tương thích với các quy định của Công ước CAT, bao gồm nghiên cứu khả năng xây dựng định nghĩa về tra tấn theo Điều 1 Công ước CAT và\nmột tội danh riêng về tra tấn trong Bộ luật Hình sự; về thời hiệu truy cứu trách nhiệm hình sự đối với tội phạm tra tấn không phụ thuộc vào thời gian thực hiện tội phạm.\n- Tham gia xây dựng Báo cáo đánh giá tương thích, cập nhật việc nội luật hóa các quy định của Công ước CAT vào pháp luật trong nước,\nxác định những quy định pháp luật chưa hoàn toàn tương thích, còn cần phải nghiên cứu sửa đổi, bổ sung hoặc thay đổi để phù hợp hơn với Công ước CAT; đề\nxuất, kiến nghị việc tiếp tục nội luật hóa và hoàn thiện pháp luật nhằm tăng cường hiệu quả thực hiện Công ước CAT trên cơ sở phù hợp với chủ trương, đường lối của\nĐảng và chính sách pháp luật của Nhà nước.\n2. Về nâng cao hiệu quả thực thi các quy định pháp luật về chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người và các khuyến nghị phù hợp của\nỦy ban chống tra tấn\n- Tiếp tục hỗ trợ đầu tư, nâng cấp, cải tạo, sửa chữa,\nhoàn thiện cơ sở vật chất, trang thiết bị phục vụ chuyên môn của cơ quan nhà nước,\nđặc biệt là các cơ quan trực tiếp giải quyết khiếu nại, tố cáo, điều tra, truy tố, xét xử, thi hành tạm giữ, tạm giam, thi hành án hình sự; tăng cường sử dụng,\nứng dụng công nghệ, kỹ thuật hiện đại trong công tác công vụ.\n- Tiếp tục hỗ trợ đầu tư, xây dựng, hoàn thiện cơ sở\nvật chất phục vụ thực hiện việc ghi âm, ghi hình có âm thanh; bảo quản, lưu trữ,\nkhai thác, sử dụng kết quả ghi âm, ghi hình có âm thanh trong hoạt động điều tra, truy tố, xét xử theo quy định của Bộ luật Tố tụng hình sự.\n- Tiếp tục nâng cao hiệu quả thi hành các quy định về bảo đảm quyền, chế độ của người bị tạm giữ, tạm giam, người chấp hành án,\nngười bị áp dụng biện pháp xử lý hành chính.\n- Nâng cao hiệu quả và tỷ lệ tiếp nhận, giải quyết tin báo, tố giác tội phạm và kiến nghị khởi tố, đơn khiếu nại, đơn tố cáo liên quan đến tra tấn, nhất là tin báo, tố giác, đơn khiếu nại, đơn tố cáo các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ,\nmua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt,\ngiữ hoặc giam người trái pháp luật và các vụ việc được nêu tại Phiên trình bày và bảo vệ Báo cáo quốc gia định kỳ trước Ủy ban chống tra tấn và trong Bản khuyến nghị của Ủy ban chống tra tấn.\n- Đẩy mạnh công tác điều tra, truy tố, xét xử\nnghiêm minh, công khai, theo đúng quy định của pháp luật đối với các hành vi liên quan đến tra tấn, nhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật.\n- Tăng cường hoạt động thanh tra, kiểm tra, giám sát, theo dõi, khảo sát, đánh giá việc chấp hành pháp luật trong công tác tiếp nhận, giải quyết tin báo, tố giác, đơn khiếu nại, tố cáo liên quan đến tra tấn,\nnhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật; thi hành tạm giữ, tạm giam;\nđiều tra, truy tố, xét xử; thi hành án hình sự, kịp thời phát hiện những sai sót, chấn chỉnh các vi phạm.\n- Nâng cao chất lượng hoạt động bồi thường, hỗ trợ\ncho nạn nhân của hành vi tra tấn, nhất là nạn nhân của các hành vi bức cung,\ndùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật.\n- Thống kê, cập nhật cơ sở dữ liệu quốc gia về các văn bản quy phạm pháp luật có quy định về chống tra tấn, dối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục; về các hoạt động tuyên truyền, phổ biến,\ngiáo dục, tập huấn chuyên sâu về Công ước CAT và pháp luật Việt Nam về phòng,\nchống tra tấn; về tình hình tiếp nhận, giải quyết khiếu nại, tố cáo liên quan đến Công ước CAT (trong đó lưu ý đến việc phân loại theo giới tính, dân tộc, tôn giáo, phụ nữ và trẻ em).\n- Nghiên cứu, đề xuất về xây dựng, thống kê, cập nhật cơ sở dữ liệu quốc gia về điều tra, truy tố, xét xử các tội phạm liên quan đến tra tấn; về bồi thường thiệt hại và hỗ trợ nạn nhân bị tra tấn (trong đó lưu\ný đến việc phân loại theo giới tính, dân tộc, tôn giáo, phụ nữ và trẻ em).\n3. Về công tác tuyên truyền, phổ\nbiến, giáo dục và đào tạo về Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn, về nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn\n- Tiếp tục triển khai thực hiện có hiệu quả Kế hoạch số 4375/KH-UBND ngày 06/7/2015 của UBND tỉnh về việc triển khai thực hiện Công\nước của Liên hợp quốc về chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người trên địa bàn tỉnh; Kế hoạch số\n2289/KH-UBND ngày 09/3/2018 của UBND tỉnh về việc triển khai thực hiện Quyết định số 65/QĐ-TTg ngày 12/01/2018 của Thủ tướng Chính phủ về việc phê duyệt “Đề\nán tuyên truyền, phổ biến trong cán bộ, công chức, viên chức và Nhân dân về nội dung của Công ước chống tra tấn và pháp luật Việt Nam về phòng, chống tra tấn”;\nĐề án Truyền thông về quyền con người ở Việt Nam tại Quyết định số 1079/QĐ-TTg ngày 14 tháng 9 năm 2022 của Thủ tướng Chính phủ.\n- Các cơ quan, đơn vị, địa phương được giao nhiệm vụ\ncó trách nhiệm tổ chức tuyên truyền, phổ biến về Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn, về nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT, trong đó ưu tiên tổ chức tuyên truyền, phổ biến chuyên sâu về các nội dung này hoặc lồng ghép hoạt động tuyên truyền, phổ biến các nội dung này trong các chương trình, hoạt động khác có liên quan.\n- Tiếp tục tổ chức và đa dạng hóa các hình thức tuyên truyền, phổ biến, giáo dục, tập huấn về Công ước chống tra tấn và pháp luật Việt Nam về phòng, chống tra tấn cho cán bộ, chiến sĩ, công chức, viên chức và\nNhân dân bao gồm các nhóm đối tượng dễ bị tổn thương như phụ nữ, trẻ em, người dân tộc thiểu số, tôn giáo, người dân sống ở khu vực miền núi, hải đảo; người bị\ntạm giữ, người bị tạm giam, phạm nhân, người bị áp dụng biện pháp xử lý hành chính bằng các ngôn ngữ dân tộc khác nhau.\n- Đẩy mạnh tuyên truyền, phổ biến nội dung của Kế\nhoạch này và các khuyến nghị phù hợp của Ủy ban chống tra tấn trên phạm vi toàn tỉnh; kịp thời đăng tải các tài liệu, tin, bài, phóng sự về phòng, chống tra tấn trên các phương tiện thông tin đại chúng như: Cổng/Trang Thông tin điện tử, các nền tảng mạng xã hội hoặc thông qua pano, áp phích, tờ gấp, cuộc thi tìm hiểu,\nsân khấu hóa theo hướng trực quan, đơn giản, dễ hiểu.\n4. Về mở rộng các hoạt động hợp tác quốc tế để triển khai hiệu quả Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn\n- Tăng cường phối hợp, trao đổi thông tin, chia sẻ\nkinh nghiệm với các quốc gia, các tổ chức quốc tế và khu vực nhằm hỗ trợ cho việc thực thi Công ước CAT phù hợp với xu hướng chung của quốc tế và đồng thời phù hợp với điều kiện hiện hữu của tỉnh Khánh Hòa.\n- Nghiên cứu, học tập kinh nghiệm hay, thực tiễn tốt,\ncách thức, phương thức triển khai, thực thi Công ước CAT, các khuyến nghị của Ủy ban chống tra tấn cũng như trong việc nâng cao nhận thức của cán bộ, chiến sĩ,\ncông chức, viên chức và Nhân dân về phòng, chống tra tấn của các quốc gia.\n- Đẩy mạnh việc tiếp nhận hỗ trợ kỹ thuật phù hợp của các quốc gia, cơ quan, tổ chức nước ngoài trong việc triển khai Công ước CAT và\ncác khuyến nghị phù hợp của Ủy ban chống tra tấn, đặc biệt là trong tuyên truyền,\ntập huấn kiến thức cơ bản về nhân quyền và chống tra tấn cho cán bộ, công chức,\nhọc sinh, sinh viên các ngành nghề.\n- Tham gia triển khai các hoạt động tuyên truyền đối ngoại về quyền con người tại các nước, tổ chức quốc tế, khu vực; tại các cơ chế,\ndiễn đàn quốc tế đa phương và khu vực.\n- Tiếp tục rà soát, đề xuất các giải pháp nhằm nâng cao hiệu quả thực hiện các hoạt động hợp tác quốc tế về phòng, chống tra tấn đã\nvà đang triển khai.\n5. Tiếp tục thực hiện các nghĩa vụ báo cáo định kỳ, đột xuất theo quy định của Công ước CAT và khuyến nghị của Ủy ban chống tra tấn.\n6. Thực hiện công tác nghiên cứu khác có liên quan đến Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch được ngân sách nhà nước\nđảm bảo. Các cơ quan, đơn vị, địa phương có liên quan, căn cứ nhiệm vụ được giao tại Kế hoạch này, chủ động dự toán hàng năm theo quy định và có thể sử dụng các nguồn kinh phí hợp pháp khác để triển khai thực hiện các nhiệm vụ tại Kế hoạch này và các kế hoạch khác đã ban hành liên quan đến triển khai Công ước CAT và\ncác khuyến nghị phù hợp của Ủy ban chống tra tấn.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng, nhiệm vụ được phân công tại Phụ lục kèm theo Kế hoạch này, các cơ quan, đơn vị, địa phương xây dựng Kế\nhoạch hoặc có thể lồng ghép triển khai thực hiện vào các kế hoạch khác liên quan đến quyền con người, quyền công dân, gửi về Công an tỉnh (qua Phòng Tham mưu) để theo dõi, tổng hợp.\n2. Giao Công an tỉnh là cơ quan chủ trì có\nnhiệm vụ tham mưu UBND tỉnh Khánh Hòa tổ chức triển khai, kiểm tra, đôn đốc việc thực hiện Kế hoạch này; chủ trì thực hiện báo cáo định kỳ theo Quyết định số\n364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ.\n3. Đề nghị Ban Tuyên giáo Tỉnh ủy, Trường Chính trị tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh và các cơ\nquan liên quan, căn cứ chức năng, nhiệm vụ, phối hợp thực hiện các hoạt động nêu trong Kế hoạch này.\n4. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên tích cực tham gia thực hiện các hoạt động tuyên truyền, phổ biến Công ước CAT, pháp luật Việt Nam về phòng, chống tra tấn và\nhuy động sự tham gia của các tổ chức chính trị, xã hội khác trong hoạt động này; thực hiện các hoạt động phù hợp theo chức năng và nhiệm vụ; gửi thông tin về các hoạt động đã thực hiện, khó khăn, vướng mắc và kiến nghị có liên quan về\nCông an tỉnh trước ngày 25 tháng 10 hàng năm để tổng hợp, theo dõi và đề\nxuất hướng giải quyết theo thẩm quyền.\nTrong quá trình triển khai thực hiện nếu có khó\nkhăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời có văn bản gửi Công an tỉnh (Phòng Tham mưu) để phối hợp triển khai, báo cáo tham mưu UBND tỉnh chỉ đạo giải quyết đối với những vấn đề vượt thẩm quyền.\n(Đính kèm Phụ lục các nhiệm vụ, giải pháp nhằm tăng cường thực hiện hiệu quả Công ước chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người và các khuyến nghị phù hợp của Ủy ban chống tra tấn)./.\nNơi nhận:\n - Văn phòng Chính phủ (báo cáo);\n - Bộ Công an - Cục V03 (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - TAND tỉnh, Viện KSND tỉnh,\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - Công an tỉnh;\n - Bộ CHQS tỉnh; Bộ CHBĐBP tỉnh;\n - Trung tâm Cổng Thông tin điện tử tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT MN, NgM.\nCHỦ TỊCH Nguyễn Tấn Tuân PHỤ LỤC CÁC NHIỆM VỤ, GIẢI PHÁP NHẰM TĂNG CƯỜNG THỰC HIỆN HIỆU QUẢ\nCÔNG ƯỚC CHỐNG TRA TẤN VÀ CÁC HÌNH THỨC ĐỐI XỬ HOẶC TRỪNG PHẠT TÀN BẠO, VÔ NHÂN\nĐẠO HOẶC HẠ NHỤC CON NGƯỜI VÀ CÁC KHUYẾN NGHỊ PHÙ HỢP CỦA ỦY BAN CHỐNG TRA TẤN\n(Kèm theo Kế hoạch số 3984/KH-UBND ngày 25/04/2023 của UBND tỉnh)\nSTT Nhiệm vụ và giải pháp cụ thể\nCơ quan chủ trì\n thực hiện Cơ quan phối hợp thực hiện Kết quả dự kiến Thời hạn hoàn thành A.\nTiếp tục nâng cao hiệu quả\n thực thi các quy định pháp luật về chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người và các khuyến nghị phù\n hợp của Ủy ban chống tra tấn I.\nTiếp tục đề xuất đầu tư, nâng cấp, cải tạo, sửa chữa, hoàn thiện cơ sở vật chất, trang thiết bị phục vụ chuyên môn của cơ\n quan nhà nước, đặc biệt là các cơ quan trực tiếp giải quyết khiếu nại, tố\n cáo, điều tra, truy tố, xét xử, thi hành tạm giữ, tạm giam, thi hành án hình sự; tăng cường sử dụng, ứng dụng công nghệ, kỹ thuật hiện đại trong công tác công vụ\n- Các sở, ban, ngành chủ trì thực hiện theo chức năng, nhiệm vụ được giao\n - UBND các huyện, thị xã, thành phố chủ trì thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh chủ trì thực hiện theo thẩm quyền Kế hoạch, Đề án, Dự án đầu tư, nâng cấp, cải tạo,\n sửa chữa, hoàn thiện cơ sở vật chất, trang thiết bị phục vụ chuyên môn Hàng năm II.\nTiếp tục đề xuất đầu tư, xây dựng, hoàn thiện cơ sở\n vật chất phục vụ thực hiện việc ghi âm, ghi hình có âm thanh; bảo quản, lưu trữ, khai thác, sử dụng kết quả ghi âm, ghi hình có âm thanh trong hoạt động\n điều tra, truy tố, xét xử theo quy định của Bộ luật Tố tụng hình sự\nCông an tỉnh\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các sở, ban, ngành có liên quan\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp Kế hoạch, Đề án, Dự án đầu tư, xây dựng, hoàn thiện,\n cơ sở vật chất, phục vụ thực hiện việc ghi âm, ghi hình có âm thanh Hàng năm III.\nTiếp tục nâng cao hiệu quả thi hành các quy định về bảo đảm quyền, chế độ của người bị tạm giữ, tạm giam, người chấp hành án,\n người bị áp dụng biện pháp xử lý hành chính 1.\nThực hiện đầy đủ các chế độ, chính sách của người bị tạm giữ, người bị tạm giam, người chấp hành án, người bị áp dụng biện pháp xử lý hành chính (trong đó lưu ý đến quyền được tiếp cận người bào chữa; quyền\n được xem xét tính hợp pháp của quyết định bắt, tạm giữ, tạm giam; chế độ, điều kiện giam giữ của người bị kết án, hướng tới phù hợp với các Quy tắc tối thiểu về đối xử với phạm nhân của Liên hợp quốc)\nCông an tỉnh\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các sở, ban, ngành liên quan\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp\n- Tỷ lệ kháng cáo, kháng nghị theo chiều hướng giảm dần qua các năm\n - Tỷ lệ oan sai, dẫn tra yêu cầu bồi thường nhà\n nước giảm dần qua các năm Hàng năm 2\nTăng cường số lượng và nâng cao năng lực trợ giúp viên pháp lý và người thực hiện trợ giúp pháp lý khác, góp phần nâng cao số\n lượng và chất lượng các hoạt động trợ giúp pháp lý\nSở Tư pháp\n- Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ\n huy Bộ đội Biên phòng tỉnh và các sở, ngành liên quan\n - UBND các huyện, thị xã, thành phố thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp\n- Các hoạt động trợ giúp pháp lý cụ thể\n - Số lượng trợ giúp viên pháp lý với chất lượng cao tăng dần theo từng năm Hàng năm 3.\nTuyển dụng, bố trí, sắp xếp cán bộ quản lý cơ sở\n giam giữ phù hợp; tăng cường đào tạo nâng cao năng lực định kỳ của cán bộ quản lý cơ sở giam giữ\nCông an tỉnh\n- Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp\n- Số lượng cán bộ quản lý các cơ sở giam giữ đáp ứng\n được khối lượng công việc\n - Số lượng và chất lượng cán bộ quản lý các cơ sở\n giam giữ được đào tạo, tập huấn chuyên môn, đạo đức nghề nghiệp định kỳ, nhất là kỹ năng phòng, chống tra tấn được nâng cao Hàng năm 4.\nTuyển dụng, bố trí, sắp xếp đội ngũ y bác sĩ\n trong các cơ sở giam giữ phù hợp; tăng cường đào tạo chuyên môn định kỳ cho đội ngũ y bác sĩ trong các cơ sở giam giữ\nCông an tỉnh Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Sở Y tế\n- Số lượng y bác sĩ trong các cơ sở giam giữ đáp ứng\n được khối lượng công việc khám chữa bệnh\n - Số lượng và chất lượng đội ngũ y bác sĩ được\n đào tạo, tập huấn chuyên môn, đạo đức nghề nghiệp định kỳ, nhất là kỹ năng nhận biết, phát hiện các trường hợp bị tra tấn, ngược đãi được nâng cao Hàng năm IV.\nNâng cao hiệu quả và tỷ lệ tiếp nhận, giải quyết tin báo, tố giác tội phạm và kiến nghị khởi tố, đơn khiếu nại, đơn tố cáo liên quan đến tra tấn, nhất là tin báo, tố giác, đơn khiếu nại, đơn tố cáo các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật và các vụ việc được nêu tại Phiên trình bày và bảo vệ Báo cáo quốc gia định kỳ trước Ủy ban chống tra tấn và trong Bản khuyến nghị của Ủy ban chống tra tấn\nĐề nghị Viện Kiểm sát nhân dân tỉnh chủ trì\n- Các sở, ngành có liên quan\n - UBND các huyện, thị xã, thành phố\n - Đề nghị Tòa án nhân dân tỉnh phối hợp\n- Các kênh tiếp nhận khiếu nại, tố cáo thuận tiện,\n an toàn\n - Tỷ lệ giải quyết khiếu nại, tố cáo tăng qua các năm.\n - Xây dựng số liệu thống kê khiếu nại, tố cáo liên quan đến các hành vi này, trong đó nêu rõ người khiếu nại, tố cáo, người bị khiếu nại, tố cáo, nội dung, thời gian, địa điểm, số lần giải quyết, kết quả giải quyết sự việc Hàng năm V.\nĐẩy mạnh công tác điều tra, truy tố, xét xử\n nghiêm minh, công khai, theo đúng quy định của pháp luật đối với các hành vi liên quan đến tra tấn 1.\nĐẩy mạnh công tác điều tra, truy tố, xét xử\n nghiêm minh, công khai, theo đúng quy định của pháp luật đối với các hành vi liên quan đến tra tấn, nhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật\nĐề nghị Viện Kiêm sát nhân dân tỉnh, Tòa án nhân dân tỉnh chủ trì thực hiện theo thẩm quyền Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các sở, ban, ngành có liên quan\n- Hình phạt tương xứng với mức độ nguy hiểm và hậu quả của hành vi\n - Bảo đảm nạn nhân của các hành vi phạm tội được bồi thường thiệt hại và hỗ trợ phục hồi\n - Xây dựng số liệu thống kê điều tra, truy tố,\n xét xử các hành vi phạm tội này, trong đó nêu rõ bị can, bị cáo, bị hại, thời gian, địa điểm xảy ra, nội dung sự việc, kết quả xử lý\nHàng năm 2.\nTăng số lượng các Tòa gia đình và người chưa thành niên\nĐề nghị Tòa án nhân dân tỉnh chủ trì\nĐề nghị Viện Kiêm sát nhân dân tỉnh phối hợp Thành lập mới/tăng số lượng các Tòa án gia đình và người chưa thành niên Thực hiện theo Quyết định số 1252/QĐ-TTg ngày 26/9/2019 của Thủ tướng Chính phủ\n3.\nGiảm tỷ lệ án sơ thẩm phải sửa, hủy án đối với các vụ án hình sự; tỷ lệ xét xử oan, sai trong hoạt động tố tụng\nĐề nghị Tòa án nhân dân tỉnh chủ trì thực hiện theo thẩm quyền\n- Các sở, ban, ngành, có liên quan\n - Đề nghị Viện Kiềm sát nhân dân tỉnh phối hợp\n- Tỷ lệ kháng cáo, kháng nghị theo chiều hướng giảm dần qua các năm\n - Tỷ lệ oan, sai giảm dần qua các năm Thực hiện theo Quyết định số 1252/QĐ-TTg ngày 26/9/2019 của Thủ tướng Chính phủ\n4.\nNâng cao tính độc lập trong hoạt động tố tụng của người tiến hành tố tụng và quyền được xét xử công bằng\nĐề nghị Viện Kiểm sát nhân dân tỉnh và Tòa án nhân dân tỉnh chủ trì thực hiện theo thẩm quyền Công an tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Sở Tài chính\n- Số lượng khiếu nại, tố cáo trong hoạt động tố tụng hình sự giảm dần qua các năm\n - Xây dựng số liệu thống kê có liên quan Hàng năm VI.\nTăng cường hoạt động thanh tra, kiểm tra, giám sát, theo dõi, khảo sát, đánh giá việc chấp hành pháp luật trong công tác tiếp nhận, giải quyết tin báo, tố giác, đơn khiếu nại, tố cáo liên quan đến tra tấn,\n nhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo,\n cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật; thi hành tạm giữ,\n tạm giam; điều tra, truy tố, xét xử; thi hành án hình sự, kịp thời phát hiện những sai sót, chấn chỉnh các vi phạm\n- Các sở, ban, ngành chủ trì thực hiện theo chức năng, nhiệm vụ được giao\n - Ủy ban nhân dân các huyện, thị xã, thành phố chủ\n trì thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân, Viện Kiểm sát nhân dân tỉnh chủ trì thực hiện theo thẩm quyền Chất lượng các đợt thanh tra. kiểm tra, giám sát ngày càng hiệu quả\n Trong các báo cáo thanh tra, kiểm tra, giám sát,\n theo dõi, khảo sát, đánh giá xây dựng một mục riêng về các nội dung liên quan\n đến phòng, chống tra tấn Hàng năm VII.\nNâng cao chất lượng hoạt động bồi thường, hỗ trợ\n cho nạn nhân của hành vi tra tấn, nhất là nạn nhân của các hành vi bức cung,\n dùng nhục hình, làm chết người, trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp lài liệu, bắt, giữ hoặc giam người trái pháp luật 1.\nTăng tỷ lệ các yêu cầu bồi thường nhà nước được giải quyết, nhất là các yêu cầu bồi thường từ phía các nạn nhân của hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt,\n giữ hoặc giam người trái pháp luật trong phạm vi chức năng, nhiệm vụ của Sở\n Tư pháp.\nSở Tư pháp\n- Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ\n huy Bộ đội Biên phòng tỉnh và các sở, ban, ngành trong phạm vi chức năng, nhiệm vụ của mình\n - UBND các huyện, thị xã, thành phố thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp theo thẩm quyền Tỷ lệ giải quyết yêu cầu bồi thường nhà nước tăng qua các năm Hàng năm 2.\nTăng cường số lượng, đẩy mạnh chất lượng, đa dạng hóa các cơ sở hỗ trợ nạn nhân của tội phạm, bao gồm tội phạm liên quan đến tra tấn; nghiên cứu khả năng sử dụng các cơ sở hỗ trợ nạn nhân của hành vi mua bán người, của bạo lực gia đình, bạo lực giới để hỗ trợ cho các nạn nhân của hành vi tra tấn Sở Lao động - Thương binh và Xã hội Sở Văn hóa, Thể thao và Du lịch và các sở, ban,\n ngành có liên quan theo đề xuất của cơ quan chủ trì\n- Số lượng các cơ sở hỗ trợ nạn nhân của hành vi liên quan đến tra tấn tăng\n - Hình thức hỗ trợ đa dạng hơn Hàng năm hoặc theo tiến độ được xác định tại các chương trình, kế hoạch hành động 3.\nXây dựng, hoàn thiện, bổ sung các hình thức, quy trình hỗ trợ khác cho nạn nhân của tội phạm, bao gồm nạn nhân của tội phạm liên quan đến tra tấn (chăm sóc sức khỏe, phục hồi chức năng, phục hồi danh dự,\n công khai xin lỗi, tư vấn tâm lý, trợ Giúp pháp lý..., nhất là bảo vệ quyền của phụ nữ, trẻ em, người dân tộc thiểu số, tôn giáo)\nSở Lao động - Thương binh và Xã hội\n- Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ\n huy Bộ đội Biên phòng tỉnh, Sở Tư pháp, Sở Nội vụ, Ban Dân tộc và các sở,\n ban, ngành liên quan theo đề xuất của cơ quan chủ trì\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp\n - Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp Xây dựng, bổ sung hình thức, quy trình hỗ trợ nạn nhân của tội phạm, bao gồm nạn nhân của tội phạm liên quan đến tra tấn 2023 - 2025 VIII.\nThống kê, cập nhật cơ sở dữ liệu quốc gia (trong đó\n lưu ý đến việc phân loại theo giới tính, dân tộc, tôn giáo, phụ nữ, trẻ em).\n1.\nThống kê, cập nhật cơ sở dữ liệu quốc gia về các văn bản quy phạm pháp luật có quy định về chống tra tấn, đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người Công an tỉnh\n- Các sở, ban, ngành có liên quan\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp Bảng thống kê với đầy đủ trường thông tin (đưa vào Báo cáo tổng kết thực hiện Công ước CAT hàng năm theo Quyết định số\n 364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ)\nHàng năm 2.\nThống kê, cập nhật cơ sở dữ liệu quốc gia về các hoạt động tuyên truyền, phổ biến, giáo dục, tập huấn chuyên sâu về Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn Công an tỉnh\n- Các sở, ban, ngành có liên quan\n - UBND các huyện, thị xã, thành phố thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh phối hợp thực hiện theo thẩm quyền Bảng thống kê với đầy đủ trường thông tin chính\n (đưa vào Báo cáo tổng kết thực hiện Công ước CAT hàng năm theo Quyết định số\n 364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ)\nHàng năm 3.\nThống kê, cập nhật cơ sở dữ liệu quốc gia về tình hình tiếp nhận, giải quyết khiếu nại, tố cáo liên quan đến tra tấn (các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu,\n bắt, giữ hoặc giam người trái pháp luật)\nĐề nghị Viện Kiểm sát nhân dân tỉnh\n- Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ\n huy Bộ đội Biên phòng tỉnh và các sở, ban, ngành có liên quan\n - Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện theo thẩm quyền\n - Đề nghị Tòa án nhân dân tỉnh phối hợp Bảng thống kê với đầy đủ trường thông tin chính\n (đưa vào Báo cáo tổng kết thực hiện Công ước CAT hàng năm theo Quyết định số\n 364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ)\nHàng năm B.\nTiếp tục tăng cường tuyên truyền, phổ biến, giáo dục và đào tạo về Công ước CAT và pháp luật Việt Nam về\n phòng, chống tra tấn, về nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn I.\nCác cơ quan, đơn vị, địa phương được giao nhiệm vụ\n có trách nhiệm ban hành Kế hoạch về triển khai thực hiện Công ước CAT theo Kế\n hoạch số 4375/KH-UBND ngày 06/7/2015 và Kế hoạch số 2289/KH-UBND ngày 09/3/2018 của UBND tỉnh Công an tỉnh\n- Các sở, ban, ngành có liên quan\n - UBND các huyện, thị xã, thành phố thực hiện theo thẩm quyền Kế hoạch, Đề án tuyên truyền của các cơ quan, đơn vị, địa phương 2023 - 2024"
}