{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-4342-KH-UBND-2023-phat-trien-du-lich-nong-thon-xay-dung-nong-thon-moi-Khanh-Hoa-2023-2025-566693.aspx",
  "title": "Kế hoạch 4342/KH-UBND 2023 phát triển du lịch nông thôn xây dựng nông thôn mới Khánh Hòa 2023 2025",
  "properties": {
    "Số hiệu": "4342/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Hòa Nam",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4342/KH-UBND Khánh Hòa, ngày 08 tháng 5 năm 2023 KẾ HOẠCH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH KHÁNH HOÀ GIAI ĐOẠN 2023-2025 Thực hiện Quyết định số 922/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025; Công văn số 8050/BNN-VPĐP ngày 29/11/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc hướng dẫn triển khai một số chương trình chuyên đề thuộc Chương trình mục tiêu quốc gia\n(MTQG) xây dựng nông thôn mới giai đoạn 2021-2025; trên cơ sở báo cáo, đề xuất của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1587/TTr-SNN ngày 24/4/2023, Ủy ban nhân dân tỉnh Khánh Hoà ban hành Kế hoạch phát triển du lịch nông thôn trong xây dựng nông thôn mới trên địa bàn tỉnh Khánh Hoà giai đoạn 2023-2025 như sau:\nI. QUAN ĐIỂM, MỤC TIÊU 1. Quan điểm\n- Phát triển du lịch nông thôn là một trong những giải pháp, nhiệm vụ trọng tâm của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025, trên cơ sở thay đổi tư duy từ sản xuất nông nghiệp sang phát triển kinh tế nông thôn, góp phần hỗ trợ các địa phương thực hiện hiệu quả, bền vững các tiêu chí nông thôn mới.\n- Phát triển du lịch nông thôn theo hướng bền vững,\nbao trùm và đa giá trị, phù hợp với nhu cầu thị trường trên cơ sở sử dụng hiệu quả, bảo tồn và phát huy các giá trị văn hóa truyền thống, làng nghề, các hoạt\nđộng nông nghiệp và môi trường sinh thái đặc trưng vùng miền, gắn với chuyển đổi số và đổi mới, sáng tạo.\n- Phát huy vai trò chủ thể của người dân và cộng đồng;\nthúc đẩy sự tham gia tích cực và chủ động của doanh nghiệp, hợp tác xã, tổ chức kinh tế khác vào phát triển kinh tế du lịch nông thôn thông qua các hình thức liên kết chuỗi giá trị du lịch hiệu quả.\n2. Mục tiêu a) Mục tiêu chung\nĐẩy mạnh phát triển du lịch nông thôn gắn với phát huy tiềm năng, lợi thế về nông nghiệp, làng nghề, văn hóa và môi trường sinh thái của các địa phương trên địa bàn tỉnh, nhằm nâng cao chất lượng đời sống vật chất, tinh thần của người dân nông thôn, góp phần chuyển dịch cơ cấu kinh tế\nnông thôn theo hướng tích hợp đa giá trị, bao trùm và phát triển bền vững.\nb) Mục tiêu cụ thể đến năm 2025\n- Phát triển, chuẩn hoá các điểm đến và sản phẩm du lịch nông thôn; phấn đấu mỗi huyện, thị xã, thành phố có ít nhất 01 điểm du lịch nông thôn được công nhận gắn với lợi thế về nông nghiệp, văn hóa, làng nghề hoặc môi trường sinh thái của địa phương.\n- Đẩy mạnh phát triển du lịch nông thôn gắn với quá\ntrình chuyển đổi số; kết nối trên trang quảng bá, xúc tiến du lịch bằng công nghệ số; xây dựng cơ sở dữ liệu và bản đồ số các điểm du lịch nông thôn trên địa bàn tỉnh.\nII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi thực hiện\n- Phạm vi về không gian: Triển khai ở khu vực nông thôn trên địa bàn tỉnh, tập trung tại các điểm du lịch nông thôn do cộng đồng địa phương tổ chức quản lý hoặc có sự tham gia của cộng đồng.\n- Phạm vi về thời gian: Từ năm 2023 đến năm 2025.\n2. Đối tượng thực hiện Các cơ quan quản lý nhà nước từ cấp tỉnh đến địa phương và các tổ chức, cá nhân, cộng đồng tham gia vào lĩnh vực du lịch nông thôn; đặc biệt là các hộ gia đình, chủ thể hợp tác xã, doanh nghiệp vừa và nhỏ\ntrên địa bàn nông thôn có nhu cầu khai thác và liên kết phát triển du lịch nông thôn.\nIII. NHIỆM VỤ\n1. Nâng cấp, đầu tư phát triển\nđiểm du lịch nông thôn gắn với việc thực hiện các tiêu chí xây dựng nông thôn mới\n- Cải tạo, nâng cấp và hoàn thiện kết cấu hạ tầng đồng bộ (giao thông, hệ thống điện và nước sạch, hạ tầng y tế và chăm sóc sức khỏe,\nnhà vệ sinh, điểm và bãi đỗ xe, hệ thống chỉ dẫn, chỉ báo, hạ tầng số và kết nối viễn thông, thu gom và xử lý rác thải, nước thải...) tại các điểm du lịch, phù\nhợp với nhu cầu của khách du lịch, đảm bảo hài hòa với không gian, cảnh quan gắn với đặc trưng văn hóa vùng miền; tiết kiệm đầu tư thông qua việc sử dụng các nguyên liệu tại chỗ, thân thiện với môi trường; đảm bảo định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống tại Chỉ thị số 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ.\n- Bố trí và xây dựng các điểm, trung tâm trưng bày,\ngiới thiệu và bán sản phẩm nông nghiệp, sản phẩm làng nghề truyền thống, đồ lưu niệm,... đạt chất lượng phục vụ khách du lịch.\n2. Phát triển sản phẩm du lịch nông thôn mang đặc trưng vùng, miền\n- Tập trung phát triển sản phẩm du lịch có chất lượng,\nđa dạng, khác biệt, gắn với bản sắc, đặc trưng vùng miền, có tính trải nghiệm và giá trị gia tăng cao;\nHỗ trợ bảo tồn, phục dựng và phát triển các làng nghề, ẩm thực, trang phục truyền thống và hoạt động nông nghiệp, loại hình biểu diễn văn hóa, thể thao,...; phát triển các nghệ nhân; phục dựng mô hình sản xuất các sản phẩm đặc sản, truyền thống... để phục vụ khách du lịch thông qua các trải nghiệm thực tế; bảo tồn và phát huy các không gian văn hóa, di tích văn hóa, lịch sử, cách mạng gắn với việc triển khai thực hiện Chương trình mỗi xã một sản phẩm\n(OCOP), Chương trình bảo tồn và phát triển làng nghề, kế hoạch phát triển ngành nghề nông thôn và kế hoạch triển khai thực hiện dự án “Bảo tồn, phát huy giá trị\nvăn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch”\ngiai đoạn 2021- 2025 trên địa bàn tỉnh Khánh Hòa.\n- Xây dựng và số hóa thông tin, tài liệu thuyết minh về các di tích văn hóa, lịch sử, điểm du lịch sinh thái và làng nghề truyền thống gắn với du lịch nông thôn.\n3. Phát triển nguồn nhân lực du lịch nông thôn có chất lượng\n- Tổ chức các lớp tập huấn, bồi dưỡng chuyên môn nghiệp vụ về phát triển du lịch nông thôn cho cán bộ cơ sở; triển khai các khóa\nđào tạo, hướng dẫn về kỹ năng mềm, kiến thức làm du lịch, nghiệp vụ phục vụ du lịch và định hướng kinh doanh du lịch cộng đồng cho các tổ chức, cá nhân, hộ\ngia đình tham gia đầu tư, phát triển du lịch tại địa phương.\n- Tăng cường đào tạo cho người dân về các kiến thức và kỹ năng làm du lịch, xây dựng văn hóa du lịch chuyên nghiệp, thân thiện, an toàn, văn minh, thanh lịch. Tuyên truyền, vận động các tổ chức, cá nhân kinh doanh du lịch và người dân, cộng đồng tại địa phương nâng cao ý thức trách nhiệm,\ngiữ gìn vệ sinh môi trường, ứng xử văn minh du lịch.\n- Tổ chức đội ngũ chuyên gia du lịch, nông nghiệp,\nnghệ nhân, kỹ thuật tay nghề cao tham gia hỗ trợ người dân khai thác phát triển các sản phẩm nông nghiệp, nông thôn, sản phẩm thủ công mỹ nghệ, sản phẩm OCOP phục vụ khách du lịch.\n4. Truyền thông, xúc tiến quảng bá du lịch nông thôn\n- Xây dựng, triển khai các chương trình xúc tiến quảng bá, hỗ trợ phát triển sản phẩm du lịch nông thôn dựa trên lợi thế của hoạt động sản xuất nông nghiệp, đặc trưng văn hóa, sinh thái của các địa phương; xây dựng,\nphát triển và định vị thương hiệu điểm đến du lịch nông thôn.\n- Tăng cường nghiên cứu, xây dựng các công cụ,\nphương thức, nội dung xúc tiến quảng bá du lịch nông thôn phù hợp với các loại hình du lịch và các đối tượng du khách; ứng dụng công nghệ thông tin, truyền thông đa phương tiện cho xúc tiến quảng bá các điểm du lịch nông thôn, sản phẩm du lịch nông thôn, tiếp cận các thị trường du lịch, kết nối với khách hàng mục tiêu.\n- Tập trung hỗ trợ, tăng cường liên kết trong hoạt\nđộng kinh doanh du lịch giữa các xã, huyện nông thôn mới có tiềm năng phát triển du lịch với các công ty lữ hành để chào bán các sản phẩm du lịch nông thôn cho khách du lịch nội địa và quốc tế.\n5. Xây dựng và triển khai các mô hình về phát triển du lịch nông thôn theo hướng du lịch xanh, có trách nhiệm và bền vững Xây dựng và triển khai mô hình phát triển du lịch nông thôn theo hướng: (1) Có điều kiện thuận lợi về cơ sở hạ tầng phục vụ du lịch;\n(2) Sản phẩm du lịch đặc sắc gắn với sản xuất nông nghiệp có lợi thế, bảo tồn làng nghề, phát huy các giá trị văn hóa theo hướng thân thiện với môi trường,\nkinh tế xanh, kinh tế tuần hoàn gắn với bảo tồn thiên nhiên, du lịch làng nghề,\ndu lịch không phát thải. Ưu tiên phát triển các mô hình du lịch sử dụng nguyên liệu và lao động tại chỗ, huy động sự tham gia của phụ nữ, người nghèo, người dân tộc thiểu số, người yếu thế để nâng cao đời sống, thu nhập cho người dân.\nIV. GIẢI PHÁP THỰC HIỆN 1. Tuyên truyền, quảng bá, nâng cao nhận thức về du lịch nông thôn\n- Đẩy mạnh công tác tuyên truyền, nâng cao nhận thức,\nthay đổi tư duy, kiến thức, hành động cho cấp ủy, chính quyền, cán bộ; tổ chức,\ncá nhân kinh doanh du lịch; người dân, cộng đồng và khách du lịch về phát triển du lịch nông thôn bền vững trong xây dựng nông thôn mới.\n- Tổ chức các sự kiện, lễ hội, diễn đàn giới thiệu về du lịch nông nghiệp, nông thôn, đặc biệt là lồng ghép với các sự kiện về văn hóa, các chương trình kết nối nông sản và Chương trình OCOP của địa phương.\n- Đa dạng hóa các hình thức quảng bá, giới thiệu về\ndu lịch nông nghiệp, nông thôn thông qua các ấn phẩm, tạp chí, chương trình truyền hình, chuyên trang mạng xã hội (youtube, facebook, tiktok...) giới thiệu các điểm đến du lịch nông nghiệp, nông thôn; đẩy mạnh gắn kết và lồng ghép với hoạt động tuyên truyền trong xây dựng nông thôn mới.\n2. Triển khai cơ chế, chính sách về phát triển du lịch nông thôn\n- Xây dựng định hướng phát triển du lịch nông thôn và tích hợp, bổ sung trong quy hoạch phát triển kinh tế - xã hội và quy hoạch nông thôn; thúc đẩy liên kết nông thôn - đô thị trong phát triển du lịch, ưu tiên phát triển du lịch nông thôn ở những nơi có lợi thế về tài nguyên, kết nối với các khu vực động lực phát triển du lịch, trung tâm du lịch, trung tâm gửi khách.\n- Ưu tiên triển khai áp dụng lồng ghép chính sách hỗ\ntrợ có liên quan theo quy định tại Nghị định số 52/2018/NĐ-CP ngày 12/4/2018 của Chính phủ về phát triển ngành nghề nông thôn, Nghị quyết số 06/2022/NQ-HĐND ngày 19/7/2022 của HĐND tỉnh quy định một số nội dung và mức chi hỗ trợ phát triển du lịch cộng đồng trên địa bàn tỉnh Khánh Hòa và Nghị quyết số\n08/2022/NQ-HĐND ngày 19/7/2022 của HĐND tỉnh quy định chính sách hỗ trợ Chương trình mỗi xã một sản phẩm trên địa bàn tỉnh Khánh Hòa giai đoạn 2022-2025 và\ncác văn bản quy định hiện hành để thực hiện hỗ trợ phát triển du lịch nông thôn.\n3. Huy động, lồng ghép và sử\ndụng hiệu quả các nguồn lực cho phát triển du lịch nông thôn\n- Tăng cường huy động các nguồn lực xã hội, nguồn tài trợ của các tổ chức hợp tác quốc tế, đầu tư của doanh nghiệp, các tổ chức hợp tác nông nghiệp, đóng góp của cộng đồng (tài chính, sức lao động...) và các nguồn hợp pháp khác cho phát triển du lịch nông thôn. Ưu tiên bố trí vốn từ ngân sách nhà nước cho công tác đào tạo nguồn nhân lực, phát triển hệ thống cơ sở vật chất kỹ thuật ngành du lịch tại khu vực nông thôn phù hợp với định hướng thị trường.\n- Khuyến khích, thu hút đầu tư phát triển du lịch nông thôn tại các địa bàn, môi trường khác nhau (rừng, khu bảo tồn thiên nhiên,\nbiển đảo...) theo các quy định của pháp luật nhằm tạo ra nguồn thu ổn định từ\nhoạt động du lịch để đầu tư trở lại cho các công tác bảo vệ tài nguyên du lịch.\n- Ưu tiên hỗ trợ xây dựng, nâng cấp, hoàn thiện hạ\ntầng các điểm du lịch nông nghiệp, nông thôn gắn với kế hoạch đầu tư của Chương trình MTQG xây dựng nông thôn mới ở các địa phương.\n- Khuyến khích, kêu gọi các sáng kiến, ý tưởng, dự\nán, mô hình khởi nghiệp sáng tạo trong lĩnh vực nông nghiệp, thủ công mỹ nghệ gắn với du lịch nông thôn; các giải pháp kết nối thị trường, marketing hiệu quả cho du lịch nông thôn.\n- Lồng ghép nguồn lực thực hiện Kế hoạch này với các chương trình, đề án, dự án khác có liên quan, đặc biệt các nội dung thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025.\n4. Bồi dưỡng, đào tạo và nâng cao năng lực cho lao động du lịch nông thôn\n- Rà soát, đánh giá chất lượng nguồn nhân lực du lịch nông thôn và nhu cầu đào tạo, bồi dưỡng của các hộ, cộng đồng kinh doanh du lịch nông thôn và các làng bản du lịch cộng đồng.\n- Tổ chức đào tạo, tập huấn, bồi dưỡng nghiệp vụ quản lý du lịch, kiến thức thị trường, ngoại ngữ, bảo vệ tài nguyên và môi trường du lịch cho đội ngũ cán bộ quản lý nhà nước về du lịch ở các cấp, người lao động làm việc trong lĩnh vực du lịch ở khu vực nông thôn.\n- Đưa các nội dung bồi dưỡng, đào tạo về du lịch vào các chương trình đào tạo của các cơ sở giáo dục nghề nghiệp; đưa các nội dung về tài nguyên du lịch vào tài liệu giáo dục địa phương sử dụng trong các cơ sở giáo dục phổ thông. Xây dựng tài liệu hướng dẫn quy trình phục vụ một số\ndịch vụ du lịch cơ bản tại khu vực nông thôn.\n- Tổ chức các lớp tập huấn, các khóa đào tạo ngắn hạn về kỹ năng nghề và kỹ năng mềm phục vụ du lịch: cung cấp dịch vụ ăn uống (nấu\năn, pha chế...), lưu trú (làm buồng, phòng...), ngoại ngữ, văn hóa giao tiếp ứng xử, đón tiếp, thái độ phục vụ khách cho cộng đồng dân cư địa phương theo hướng chuyên nghiệp, lành nghề, thân thiện; kết hợp với nâng cao kiến thức lịch sử,\nvăn hóa về điểm du lịch và học hỏi kinh nghiệm về phát triển mô hình du lịch nông thôn tại các địa phương trong và ngoài nước.\n- Tổ chức mạng lưới chuyên gia du lịch, nông nghiệp và các ngành khác là doanh nhân, nghệ nhân, công nhân kỹ thuật tay nghề bậc cao tham gia hỗ trợ các hộ dân và cộng đồng khai thác và phát triển các sản phẩm nông nghiệp, nông thôn, sản phẩm thủ công mỹ nghệ... phục vụ cho hoạt động du lịch nông thôn.\n5. Ứng dụng công nghệ, thúc đẩy chuyển đổi số trong phát triển du lịch nông thôn\n- Tăng cường áp dụng chuyển đổi số trong xây dựng các điểm du lịch nông nghiệp, nông thôn, đặc biệt là số hóa các điểm đến, tổ chức các hoạt động trải nghiệm du lịch nông thôn áp dụng thực tế ảo.\n- Xây dựng cơ sở dữ liệu phục vụ cho việc quản lý,\nquảng bá và xúc tiến du lịch nông thôn; hỗ trợ kết nối sản phẩm du lịch nông thôn với các sản phẩm du lịch khác phục vụ cho việc xúc tiến du lịch nông thôn.\nXây dựng chuyên trang điện tử (Website, triển lãm,\nhội chợ du lịch ảo, các sản phẩm truyền thông số...) về du lịch nông thôn gắn với giới thiệu, quảng bá các điểm du lịch nông thôn; khai thác thế mạnh của truyền thông trên các nền tảng mạng xã hội.\n6. Tăng cường phối hợp liên ngành và hợp tác quốc tế về phát triển du lịch nông thôn\n- Tăng cường chia sẻ, trao đổi thông tin với các quốc gia, tổ chức quốc tế và phối hợp giữa các ngành, lĩnh vực liên quan nhằm trao đổi kinh nghiệm, triển khai hoạt động phát triển du lịch nông thôn đồng bộ và hiệu quả.\n- Xây dựng mạng lưới đối tác du lịch nông thôn để\nphục vụ cho kết nối đầu tư, kết nối thông tin cung - cầu du lịch. Khuyến khích các doanh nghiệp trong nước liên doanh, liên kết với các tổ chức nước ngoài để\nxây dựng mô hình du lịch nông thôn phù hợp với điều kiện của tỉnh.\n7. Nguồn vốn thực hiện Kế hoạch Từ nguồn vốn thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; vốn xã hội hóa; vốn lồng ghép từ\ncác Chương trình, dự án khác và nguồn huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với sở ngành liên quan và UBND các huyện, thị xã, thành phố:\n- Tổ chức triển khai thực hiện kế hoạch phát triển du lịch nông thôn trong xây dựng nông thôn mới tỉnh Khánh Hoà giai đoạn 2022-2025.\n- Tổ chức các lớp đào tạo, tập huấn về phát triển du lịch nông nghiệp, nông thôn gắn với xây dựng nông thôn mới cho cán bộ quản lý cấp xã, Tổ khuyến nông cộng đồng, Bí thư Chi bộ thôn, Trưởng thôn và những người có uy tín trong cộng đồng có tiềm năng về du lịch nông nghiệp, nông thôn.\nChủ động đào tạo, tập huấn cho các chủ thể và cộng đồng về kiến thức phát triển du lịch nông thôn trong xây dựng nông thôn mới, kỹ năng và nghiệp vụ về du lịch.\n- Triển khai các giải pháp chuyển đổi số trong du lịch nông thôn gắn với xây dựng nông thôn mới; hướng dẫn xây dựng sản phẩm du lịch nông thôn tuyên truyền quảng bá, kết nối nông sản, sản phẩm OCOP gắn với du lịch nông thôn.\n- Theo dõi, tổng hợp và định kỳ hàng năm hoặc đột xuất báo cáo Bộ Nông nghiệp và Phát triển nông thôn và UBND tỉnh về kết quả thực hiện phát triển du lịch nông thôn gắn với xây dựng nông thôn mới trên địa bàn tỉnh.\n2. Sở Du lịch\n- Phối hợp với địa phương hướng dẫn các tổ chức, cá\nnhân khai thác, phát triển du lịch nông thôn; hướng dẫn thực hiện công nhận khu, điểm du lịch; cơ sở đạt chuẩn phục vụ khách du lịch theo quy định của Luật Du lịch, các văn bản thi hành Luật Du lịch và các văn bản pháp luật khác có\nliên quan.\n- Lồng ghép, tổ chức hoạt động xúc tiến, quảng bá\ncác điểm đến, sản phẩm du lịch nông thôn trong và ngoài nước; tổ chức các chương trình khảo sát, kết nối sản phẩm du lịch nông thôn.\n3. Sở Văn hóa và Thể thao Chủ trì, phối hợp với sở ngành liên quan và UBND các huyện, thị xã, thành phố triển khai thực hiện có hiệu quả Kế hoạch số\n3478/KH-UBND ngày 21/4/2022 của UBND tỉnh Kế hoạch triển khai thực hiện dự án\n“Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số\ngắn với phát triển du lịch” giai đoạn 2021- 2025 trên địa bàn tỉnh Khánh Hòa.\n4. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Nông nghiệp và PTNT tham mưu UBND tỉnh cân đối, bố trí nguồn vốn đầu tư thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới và các chương trình, dự án hợp pháp khác để thực hiện Kế hoạch phát triển du lịch nông thôn theo quy định của Luật đầu tư công và các quy định của pháp luật liên quan.\n5. Sở Tài chính Trên cơ sở dự toán Sở Nông nghiệp và Phát triển nông thôn lập cùng thời điểm xây dựng dự toán hàng năm, Sở Tài chính tổng hợp,\ncân đối theo khả năng Ngân sách để tham mưu trình cấp thẩm quyền bố trí kinh phí thực hiện các nội dung triển khai Kế hoạch phát triển du lịch nông thôn đối với nhiệm vụ sử dụng nguồn vốn sự nghiệp theo đúng quy định.\n6. Sở Thông tin và Truyền thông Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan, đơn vị có liên quan hướng dẫn các cơ quan báo chí của tỉnh,\nCổng Thông tin điện tử tỉnh, hệ thống thông tin cơ sở tuyên truyền về phát triển du lịch nông nghiệp, nông thôn trong xây dựng nông thôn mới trên địa bàn tỉnh.\n7. Liên minh HTX tỉnh, Hội Nông dân tỉnh.\nTuyên truyền, vận động người dân, doanh nghiệp và hội viên tham gia phát triển sản phẩm du lịch nông thôn trong xây dựng nông thôn mới.\nNghiên cứu, phối hợp với các sở ngành liên quan xây dựng và nhân rộng các mô\nhình sản xuất nông nghiệp gắn với du lịch trải nghiệm. Tổ chức thực hiện các hoạt\nđộng cụ thể phù hợp với nhiệm vụ, giải pháp của Kế hoạch này.\n8. Các Sở, ngành liên quan căn cứ chức năng,\nnhiệm vụ được giao, chủ động phối hợp tổ chức triển khai thực hiện các nhiệm vụ,\ngiải pháp của Kế hoạch gắn với lĩnh vực phụ trách của ngành.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Rà soát, tích hợp và bổ sung định hướng phát triển du lịch nông thôn vào quy hoạch, kế hoạch như: Phát triển kinh tế - xã hội, quy hoạch xây dựng nông thôn mới.\n- Hàng năm, rà soát tiềm năng, lợi thế về phát triển du lịch nông nghiệp, nông thôn và ưu tiên lồng ghép xây dựng các điểm du lịch nông thôn theo định hướng của Bộ tiêu chí OCOP về dịch vụ du lịch cộng đồng của\nđịa phương để xây dựng kế hoạch phát triển du lịch nông thôn đảm bảo mục tiêu đến năm 2025 mỗi huyện, thị xã, thành phố có ít nhất 01 điểm du lịch nông thôn được công nhận gắn với lợi thế về nông nghiệp, văn hóa, làng nghề hoặc môi trường sinh thái của địa phương. Trong đó, chú trọng lựa chọn danh mục các mô hình du lịch nông thôn theo hướng: (1) Có điều kiện thuận lợi về cơ sở hạ tầng phục vụ\ndu lịch; (2) Sản phẩm du lịch đặc sắc gắn với sản xuất nông nghiệp có lợi thế,\nbảo tồn làng nghề, phát huy các giá trị văn hóa theo hướng thân thiện với môi trường, kinh tế xanh, kinh tế tuần hoàn gắn với bảo tồn thiên nhiên, du lịch làng nghề, du lịch không phát thải. Ưu tiên phát triển các mô hình du lịch sử dụng nguyên liệu và lao động tại chỗ, huy động sự tham gia của phụ nữ, người nghèo,\nngười dân tộc thiểu số, người yếu thế để nâng cao đời sống, thu nhập cho người dân.\n- Chỉ đạo các Phòng ban liên quan và UBND cấp xã ưu tiên hỗ trợ xây dựng, nâng cấp, hoàn thiện hạ tầng các điểm du lịch nông nghiệp,\nnông thôn gắn với kế hoạch đầu tư của Chương trình MTQG xây dựng nông thôn mới ở\nđịa phương.\n- Theo dõi, tổng hợp và báo cáo định kỳ hàng năm hoặc\nđột xuất (khi có yêu cầu) gửi về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Bộ Nông nghiệp và Phát triển nông thôn, UBND tỉnh theo quy định.\nTrong quá trình triển khai thực hiện, nếu có khó\nkhăn, vướng mắc, các sở, ngành, địa phương kịp thời phản ánh về Sở Nông nghiệp và PTNT để tổng hợp, báo cáo UBND tỉnh kịp thời xem xét, giải quyết./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn (b/cáo);\n - Bộ Văn hóa, Thể thao và Du lịch (b/cáo);\n - TT. Tỉnh ủy, TT. HĐND tỉnh (b/cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Các PCT UBND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TL, TLe.\n MTQG-5.4 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hòa Nam"
}