{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-7385-KH-UBND-2023-Chuong-trinh-giao-duc-dao-duc-loi-song-trong-gia-dinh-Khanh-Hoa-578796.aspx",
  "title": "Kế hoạch 7385/KH-UBND 2023 Chương trình giáo dục đạo đức lối sống trong gia đình Khánh Hòa",
  "properties": {
    "Số hiệu": "7385/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Đinh Văn Thiệu",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 7385/KH-UBND Khánh Hòa, ngày 25 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH GIÁO DỤC ĐẠO ĐỨC, LỐI SỐNG TRONG GIA ĐÌNH NĂM 2023 TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA Thực hiện Quyết định số 96/QĐ-TTg ngày 19/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình giáo dục đạo đức, lối sống trong gia\nđình đến năm 2030; Kế hoạch số 3315/KH-UBND ngày 15/4/2022 của Ủy ban nhân dân tỉnh thực hiện Chương trình giáo dục đạo đức, lối sống trong gia đình giai đoạn 2022 - 2025 trên địa bàn tỉnh Khánh Hòa, ý kiến tham mưu của Sở Văn hóa và Thể\nthao tại Tờ trình số 2448/TTr-SVHTT ngày 17/7/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình giáo dục đạo đức, lối sống trong gia đình năm 2023 với nội dung cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Giáo dục đạo đức, lối sống trong gia đình nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và phát huy vai trò của gia đình, nhà trường,\nxã hội và mỗi người dân trong việc xây dựng môi trường văn hóa lành mạnh, định hướng giá trị, giáo dục thế hệ trẻ, góp phần hoàn thiện nhân cách, xây dựng con người Việt Nam phát triển toàn diện từ gia đình, khơi dậy khát vọng cống hiến góp phần xây dựng và phát triển đất nước.\n2. Mục tiêu cụ thể\n- Phấn đấu đạt 70% hộ gia đình đăng ký thực hiện Bộ\ntiêu chí ứng xử trong gia đình.\n- Phấn đấu đạt 70% hộ gia đình được cung cấp tài liệu về giáo dục đạo đức, lối sống trong gia đình.\n- Phấn đấu đạt 70% công nhân lao động tại các khu công nghiệp được tham gia sinh hoạt chuyên đề về giáo dục đạo đức, lối sống trong gia đình.\n- 100% đơn vị cấp xã hàng tháng có nội dung tuyên truyền về giáo dục đạo đức, lối sống trong gia đình trên hệ thống thông tin cơ\nsở.\n- Phấn đấu 100% học sinh, sinh viên các cơ sở giáo dục được tham gia sinh hoạt về giáo dục đạo đức, lối sống trong gia đình.\n- Phấn đấu 100% cán bộ, chiến sỹ trong lực lượng vũ\ntrang và cán bộ, công chức, viên chức, người lao động trong các cơ quan, doanh nghiệp nhà nước, các tổ chức chính trị - xã hội được tham gia sinh hoạt chuyên\nđề về giáo dục đạo đức, lối sống trong gia đình.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tiếp tục đổi mới công tác truyền thông nâng cao nhận thức của gia đình, cộng đồng, xã hội về tầm quan trọng của giáo dục đạo đức, lối sống trong gia đình\n- Đẩy mạnh công tác phổ biến, tuyên truyền, giáo dục chính sách, pháp luật có liên quan đến công tác gia đình; chuẩn mực đạo đức, ứng xử văn hóa trong gia đình, giáo dục truyền thống yêu nước, tinh thần trách nhiệm\nđối với bản thân, gia đình, cống hiến vì lợi ích cộng đồng, xã hội.\n- Đổi mới mạnh mẽ, đa dạng hóa hình thức truyền thông; tập trung tuyên truyền, phổ biến chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về xây dựng đạo đức, lối sống về phát triển gia\nđình. Nêu gương người tốt, việc tốt, các mô hình gia đình tiêu biểu, nền nếp,\nông bà, cha mẹ mẫu mực, con cháu hiếu thảo, vợ chồng hòa thuận, anh chị em đoàn kết, thương yêu nhau; phê phán các hành vi lệch chuẩn, vi phạm các chuẩn mực đạo\nđức, các giá trị văn hóa truyền thống và các hủ tục như tảo hôn, hôn nhân cận huyết.\n- Thống nhất nhận thức, hành động của các cấp, các ngành trong việc giáo dục đạo đức, lối sống. Phát huy vai trò của người có uy tín trong cộng đồng, tổ trưởng tổ dân phố trong việc tuyên truyền, phổ biến truyền cảm hứng cho các thành viên trong gia đình, xã hội về đạo đức, lối sống.\nChú trọng ngăn ngừa thông tin và sản phẩm văn hóa độc hại tác động đến gia\nđình.\n- Phát triển mạng lưới cộng tác viên tham gia tuyên truyền, nâng cao nhận thức về lý tưởng, đạo đức, lối sống cho các thành viên trong gia đình.\n2. Đẩy mạnh công tác quản lý\nnhà nước về gia đình\n- Rà soát, ban hành các văn bản hướng dẫn, chỉ đạo thực hiện Kế hoạch, tài liệu, các sản phẩm truyền thông về giáo dục đạo đức, lối sống trong gia đình, bộ tiêu chí ứng xử trong gia đình.\n- Bồi dưỡng, tập huấn cho cán bộ thực hiện công tác gia đình các cấp trong tổ chức, triển khai, thực hiện Kế hoạch.\n- Triển khai các chương trình phối hợp liên ngành giữa các cơ quan liên quan về thực hiện công tác gia đình.\n3. Phát huy hiệu quả các thiết chế văn hóa cơ sở nhằm nâng cao đời sống tinh thần cho các thành viên trong gia\nđình\n- Phát huy hiệu quả sử dụng của các thiết chế văn hóa, thể thao cơ sở phục vụ nhu cầu vui chơi giải trí lành mạnh, tập luyện thể\ndục thể thao góp phần xây dựng con người Việt Nam khỏe mạnh về thể chất và tinh thần.\n- Củng cố vai trò của hệ thống nhà văn hóa, nhà\ntruyền thống, thư viện cơ sở, điểm bưu điện văn hóa xã và các thiết chế công trình văn hóa, lịch sử trong việc giáo dục lý tưởng, đạo đức, lối sống, chuẩn mực\nứng xử văn hóa cho các thành viên gia đình, nhất là thế hệ trẻ.\n- Xây dựng các trang tin trên hệ thống thông tin cơ\nsở về nội dung giáo dục đạo đức, lối sống, khơi dậy khát vọng cống hiến cho mọi thanh niên trong cộng đồng, góp phần xây dựng môi trường xã hội an toàn lành mạnh.\n- Lồng ghép nội dung giáo dục đạo đức, lối sống trong gia đình vào hoạt động của Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và cuộc Vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”, góp phần xây dựng khối đại đoàn kết từ cơ sở.\n4. Phát huy vai trò của gia\nđình, nhà trường, xã hội trong giáo dục đạo đức lối sống\n- Vai trò của Gia đình:\nPhát huy vai trò, trách nhiệm của ông bà, cha mẹ,\nngười lớn tuổi trong gia đình trong việc tuyên truyền về đạo đức, lối sống, chuẩn mực văn hóa ứng xử trong gia đình nhằm giáo dục toàn diện và hài hòa về đức,\ntrí, thể, mỹ cho thanh niên, thiếu niên, nhi đồng.\n- Vai trò của Nhà trường:\n+ Nâng cao hiệu quả thực hiện Quy tắc ứng xử văn hóa trong các trường học.\n+ Tổ chức các buổi sinh hoạt giáo dục đạo đức, lối sống trong gia đình cho học sinh, sinh viên.\n+ Chủ động đề xuất, phối hợp với các đơn vị liên quan để tuyên truyền, xây dựng môi trường ứng xử văn hóa, biểu dương kịp thời các điển hình những tấm gương tốt đẹp về ứng xử văn hóa trong trường học.\n- Chính quyền địa phương các cấp:\nTăng cường chỉ đạo, lãnh đạo tổ chức triển khai các hoạt động tuyên truyền về giá trị của gia đình, văn hóa ứng xử trong gia đình,\ngiáo dục đạo đức lối sống trong gia đình để phát triển con người toàn diện từ\ngia đình, nhất là với thế hệ trẻ.\n5. Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong giáo dục lý tưởng, đạo đức, lối sống trong gia\nđình\n- Khai thác hiệu quả các ứng dụng công nghệ thông tin và tăng cường chuyển đổi số trong việc giáo dục đạo đức, lối sống cho các thành viên trong gia đình phù hợp với từng độ tuổi, nhóm đối tượng.\n- Ứng dụng phần mềm, công cụ trên không gian mạng để\nnắm bắt thông tin, định hướng dư luận về xây dựng gia đình no ấm, tiến bộ, hạnh phúc, văn minh; kịp thời phát hiện và ngăn chặn những rủi ro, xung đột, bạo lực trong gia đình.\n6. Tăng cường kiểm tra, giám sát, biểu dương, khen thưởng Tăng cường kiểm tra, giám sát và biểu dương, khen thưởng kịp thời các tổ chức, cá nhân có đóng góp tích cực và hiệu quả cho công tác giáo dục đạo đức, lối sống trong gia đình tại cơ quan, đơn vị, địa bàn dân cư.\n7. Huy động và sử dụng có hiệu quả các nguồn lực cho công tác gia đình\n- Huy động và sử dụng có hiệu quả các nguồn lực cho công tác gia đình, ưu tiên vùng nông thôn, miền núi, vùng đồng bào dân tộc thiểu số có điều kiện kinh tế đặc biệt khó khăn và nơi có nhiều khu công nghiệp.\n- Đẩy mạnh xã hội hóa, khuyến khích, tạo điều kiện\nđể các cá nhân, tổ chức, doanh nghiệp hỗ trợ cho cán bộ, người lao động tham gia, học tập nội dung giáo dục đạo đức, lối sống trong gia đình.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế hoạch bao gồm:\nKinh phí được bố trí trong dự toán chi ngân sách hàng năm của tỉnh, các Sở, ngành, đoàn thể, cơ quan có liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố theo phân cấp quản lý ngân sách nhà nước hiện hành; các chương trình, dự án, đề án có liên quan khác theo quy định của pháp luật; tài trợ, viện trợ quốc tế, huy động xã hội hóa và các nguồn hợp pháp khác\n(nếu có).\n2. Các Sở, ban, ngành, đoàn thể tỉnh căn cứ nhiệm vụ\nđược phân công, có trách nhiệm lập dự toán kinh phí hàng năm để thực hiện Kế hoạch và quản lý, sử dụng kinh phí theo quy định của pháp luật về ngân sách nhà nước.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa và Thể thao có\ntrách nhiệm\n- Hướng dẫn, triển khai, đôn đốc các Sở, ngành, địa phương thực hiện Kế hoạch.\n- Tổ chức bồi dưỡng nâng cao năng lực, kỹ năng, kiến thức về tuyên truyền, giáo dục đạo đức, lối sống trong gia đình cho đội ngũ cán bộ làm công tác gia đình cấp huyện, xã.\n- Tiếp tục triển khai thực hiện Bộ tiêu chí ứng xử\ntrong gia đình trên phạm vi toàn tỉnh theo văn bản hướng dẫn, triển khai của Bộ\nVăn hóa, Thể thao và Du lịch.\n- Tiếp tục tuyên truyền thực hiện Chỉ thị số\n11/CT-TTg ngày 29/3/2017 của Thủ tướng Chính phủ về “Đẩy mạnh giáo dục đạo đức,\nlối sống trong gia đình”; hướng dẫn lồng ghép truyền thông vào các dịp Ngày Quốc tế Hạnh phúc 20/3, Ngày Quốc tế Gia đình 15/5, Ngày Gia đình Việt Nam 28/6 hàng năm về chủ đề gia đình hạnh phúc, giáo dục đạo đức, lối sống, văn hóa ứng xử\ntrong gia đình phù hợp điều kiện thực tiễn nhằm tạo sự lan tỏa, hiệu ứng xã hội mạnh mẽ tôn vinh giá trị gia đình.\n- Khuyến khích đa dạng các loại hình, hoạt động văn hóa, văn nghệ, thể dục, thể thao và các sinh hoạt cộng đồng khác nhằm bồi dưỡng tâm hồn, định hướng phát triển nhân cách, giáo dục đạo đức, lối sống trong gia\nđình cho thế hệ trẻ.\n- Tiếp tục nâng cao chất lượng danh hiệu thi đua trong công tác gia đình. Xây dựng và nhân rộng các mô hình, câu lạc bộ về gia\nđình tiêu biểu, hạnh phúc, kiểu mẫu. Biểu dương, khen thưởng kịp thời những tổ\nchức, cá nhân có đóng góp tích cực và hiệu quả trong công tác giáo dục đạo đức,\nlối sống trong gia đình.\n- Chỉ đạo lồng ghép nội dung giáo dục đạo đức, lối sống trong gia đình vào hoạt động của Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”. Xây dựng, ký kết các chương trình phối hợp với các cơ quan liên quan về thực hiện công tác giáo dục đạo đức, lối sống trong gia đình theo hướng dẫn, chỉ đạo của Bộ Văn hóa, Thể thao và Du lịch.\n- Chủ trì, phối hợp với các cơ quan liên quan định kỳ kiểm tra, đánh giá kết quả thực hiện Kế hoạch và báo cáo Ủy ban nhân dân tỉnh theo quy định.\n2. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các cơ quan liên quan tổ chức thực hiện có hiệu quả các chương trình, đề án về giáo dục lý tưởng cách mạng, đạo\nđức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng và xây dựng văn hóa ứng xử trong trường học.\n- Phối hợp với Sở Văn hóa và Thể thao, các cơ quan liên quan xây dựng tài liệu giáo dục đạo đức, lối sống trong gia đình. Lồng ghép nội dung giáo dục đạo đức, lối sống trong gia đình vào các chương trình, đề\nán của ngành.\n- Chỉ đạo các cơ sở giáo dục tổ chức các hoạt động sinh hoạt về nội dung giáo dục đạo đức, lối sống trong gia đình. Phấn đấu 100%\nhọc sinh, sinh viên các cơ sở giáo dục được tham gia sinh hoạt về giáo dục đạo\nđức, lối sống trong gia đình.\n3. Sở Lao động - Thương binh và Xã hội Chủ trì, phối hợp với Sở Văn hóa và Thể thao và các cơ quan liên quan triển khai các hoạt động về bình đẳng giới, thúc đẩy bình đẳng giới trong gia đình; hướng dẫn, kiểm tra, tuyên truyền nội dung về thực hiện bình đẳng giới, chăm sóc người cao tuổi, bảo vệ, chăm sóc, giáo dục trẻ em trong gia đình.\n4. Sở Thông tin và Truyền thông Phối hợp với Sở Văn hóa và Thể thao hướng dẫn các cơ quan báo chí của tỉnh, Cổng Thông tin điện tử tỉnh, hệ thống thông tin cơ sở\ntăng cường tuyên truyền nội dung giáo dục đạo đức, lối sống trong gia đình, bảo tồn, phát huy những giá trị truyền thống tốt đẹp của gia đình.\n5. Sở Tư pháp Phối hợp với Sở Văn hóa và Thể thao, các cơ quan liên quan tổ chức tuyên truyền phổ biến giáo dục pháp luật, tình hình thực hiện pháp luật về hôn nhân và gia đình, đạo đức, lối sống, quan hệ ứng xử giữa các thành viên trong gia đình.\n6. Sở Tài chính Trên cơ sở dự toán kinh phí thực hiện Kế hoạch Chương trình giáo dục đạo đức, lối sống trong gia đình năm 2023 trên địa bàn tỉnh do các cơ quan, đơn vị lập cùng thời điểm xây dựng dự toán hàng năm, Sở Tài chính tổng hợp, cân đối theo khả năng ngân sách tham mưu cấp có thẩm quyền bố trí\nkinh phí thực hiện.\n7. Các Sở, ban, ngành, đoàn thể tỉnh và các cơ quan liên quan\n- Căn cứ chức năng, nhiệm vụ được giao tổ chức triển khai thực hiện hiệu quả các mục tiêu, nhiệm vụ và giải pháp của Kế hoạch này.\n- Phấn đấu đạt mục tiêu 100% cán bộ, chiến sỹ trong lực lượng vũ trang và cán bộ, công chức, viên chức, người lao động trong các cơ\nquan, doanh nghiệp nhà nước, các tổ chức chính trị - xã hội được tham gia sinh hoạt chuyên đề về giáo dục đạo đức, lối sống trong gia đình.\n8. Đề nghị Ban Tuyên giáo Tỉnh\nủy Chỉ đạo, định hướng các cơ quan báo chí, đội ngũ\nbáo cáo viên, ban tuyên giáo các cấp trên địa bàn tỉnh thường xuyên thông tin,\ntuyên truyền nội dung giáo dục đạo đức, lối sống trong gia đình, công tác xây dựng gia đình trong tình hình mới.\n9. Đề nghị các tổ chức chính trị - xã hội, tổ chức xã hội, nghề nghiệp\n- Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ\nchức thành viên lồng ghép nội dung giáo dục đạo đức, lối sống trong gia đình vào cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”,\ntập trung tuyên truyền giáo dục đạo đức, lối sống trong gia đình cho các hội viên, đoàn viên, các tầng lớp nhân dân.\n- Hội Liên hiệp Phụ nữ tỉnh tham gia thực hiện Kế\nhoạch trong phạm vi hoạt động của các cấp hội; chú trọng đẩy mạnh công tác tuyên truyền, giáo dục đạo đức, lối sống trong gia đình, giữ gìn, vun đắp giá\ntrị truyền thống tốt đẹp của gia đình cho hội viên, phụ nữ.\n- Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh tổ chức các hoạt động sinh hoạt theo chuyên đề về giáo dục đạo đức, lối sống trong gia\nđình cho tổ chức Đoàn, Hội, Đội; tuyên truyền vận động xóa bỏ tảo hôn, kết hôn sớm, hôn nhân cận huyết thống, nhất là vùng đồng bào dân tộc thiểu số.\n- Hội Nông dân tỉnh tham gia thực hiện Kế hoạch, lồng ghép công tác tuyên truyền về giáo dục đạo đức, lối sống trong gia đình cho các tổ viên, Hội viên trong các buổi sinh hoạt.\n- Liên đoàn Lao động tỉnh tổ chức tuyên truyền, vận\nđộng cán bộ, đoàn viên xây dựng gia đình no ấm, hạnh phúc, thực hiện Bộ tiêu chí ứng xử trong gia đình. Chủ trì triển khai thực hiện các chỉ tiêu, nhiệm vụ\nvề giáo dục đạo đức, lối sống trong gia đình trong đó chú trọng đối tượng công nhân lao động tại các khu công nghiệp, phấn đấu mục tiêu năm 2023 đạt 70% công nhân lao động tại các khu công nghiệp được tham gia sinh hoạt chuyên đề về giáo dục đạo đức, lối sống trong gia đình.\n10. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xây dựng, triển khai thực hiện Kế hoạch này phù hợp với đặc điểm và điều kiện thực tế của địa phương.\n- Ưu tiên bố trí kinh phí thực hiện các mục tiêu,\nnhiệm vụ, giải pháp của Kế hoạch.\n- Chủ trì thực hiện mục tiêu: phấn đấu năm 2023 đạt 70% hộ gia đình đăng ký thực hiện Bộ tiêu chí ứng xử trong gia đình, đạt 70% hộ\ngia đình được cung cấp tài liệu về giáo dục đạo đức, lối sống trong gia đình,\n100% đơn vị cấp xã hàng tháng có nội dung tuyên truyền về giáo dục đạo đức, lối sống trong gia đình trên hệ thống thông tin cơ sở.\n- Chỉ đạo các hoạt động giám sát, thanh tra, kiểm tra, sơ kết, tổng kết về kết quả thực hiện Kế hoạch, gửi Sở Văn hóa và Thể thao\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Văn hóa, Thể thao và Du lịch.\nYêu cầu các Sở, ban, ngành, đoàn thể tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố nghiêm túc triển khai thực hiện Kế hoạch này; báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Văn hóa và Thể thao) trước ngày 05 tháng 12; Sở Văn hóa và Thể thao tổng hợp, báo cáo Bộ Văn hóa,\nThể thao và Du lịch theo quy định trước ngày 15 tháng 12, đồng thời báo cáo Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Như trên;\n - Bộ Văn hóa, Thể thao và Du lịch (báo cáo);\n - Thường trực Tỉnh ủy, HĐND tỉnh (báo cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VP. UBND tỉnh;\n - Lưu: VT, HV, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐinh Văn Thiệu"
}