{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-7671-KH-UBND-2023-trien-khai-nhom-thu-tuc-hanh-chinh-lien-thong-Dang-ky-khai-tu-Khanh-Hoa-578033.aspx",
  "title": "Kế hoạch 7671/KH-UBND 2023 triển khai nhóm thủ tục hành chính liên thông Đăng ký khai tử Khánh Hòa",
  "properties": {
    "Số hiệu": "7671/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7671/KH-UBND Khánh Hòa, ngày 01 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI 02 NHÓM THỦ TỤC HÀNH CHÍNH LIÊN THÔNG “ĐĂNG KÝ KHAI SINH - ĐĂNG KÝ THƯỜNG TRÚ - CẤP THẺ\nBẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI” VÀ “ĐĂNG KÝ KHAI TỬ - XÓA ĐĂNG KÝ THƯỜNG TRÚ - TRỢ CẤP MAI TÁNG, HỖ TRỢ MAI TÁNG” TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA Thực hiện Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án Phát triển ứng dụng về dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 (sau đây viết tắt là Đề án 06); Nghị\nquyết số 97/NQ-CP ngày 08/7/2023 của Chính phủ kết luận phiên họp Chính phủ\nthường kỳ tháng 6 năm 2023 và Hội nghị trực tuyến Chính phủ với địa phương; Văn bản số 5197/VPCP-KSTT ngày 12/7/2023 của Văn phòng Chính phủ về việc thông báo\ný kiến chỉ đạo của Phó Thủ tướng Trần Lưu Quang về đề nghị của Bộ Công an tại Văn bản số 977/BC-TCTTKĐA. Đến nay, 02 nhóm thủ tục hành chính liên thông gồm: (1)Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi; (2)Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng,\nhỗ trợ mai táng (gọi tắt là 02 nhóm thủ tục hành chính liên thông) đã\nđược triển khai thống nhất trên toàn quốc từ ngày 10/7/2023.\nĐể triển khai quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông nêu trên đạt hiệu quả, nâng cao chất lượng phục vụ người dân, đáp ứng mục tiêu, yêu cầu của Đề án 06, UBND tỉnh ban hành kế hoạch triển khai 02 nhóm thủ tục hành chính liên thông như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thống nhất, đồng bộ 02 nhóm thủ tục hành chính liên thông, bảo đảm sự phối hợp chặt chẽ giữa các đơn vị nghiệp vụ\ncó liên quan (Công an tỉnh; Bảo hiểm xã hội tỉnh; Sở Tư pháp; Sở Y tế; Sở\nLao động - Thương binh và Xã hội; Văn phòng UBND tỉnh, UBND cấp huyện, UBND cấp xã).\n- Nâng cao hiệu quả quản lý nhà nước, giảm bớt thủ\ntục hành chính, khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ, đơn giản hóa thủ tục hành chính, giảm thời gian giải quyết... tạo điều kiện thuận lợi cho người dân.\n- Kịp thời phát hiện, giải quyết những khó khăn vướng mắc trong quá trình tổ chức thực hiện.\n2. Yêu cầu\n- Tập trung ưu tiên hỗ trợ, hướng dẫn, tiếp nhận,\ngiải quyết 02 nhóm thủ tục hành chính liên thông.\n- Quá trình thực hiện tại đơn vị, nhất là tại cấp xã phải thường xuyên phối hợp chặt chẽ, đảm bảo việc tiếp nhận, giải quyết hồ\nsơ, xử lý khi có sự số xảy ra, trả kết quả cho người dân đúng thời gian quy\nđịnh.\n- Cán bộ, công chức thực hiện tiếp nhận hồ sơ phải nắm vững quy định của pháp luật, quy trình giải quyết thủ tục hành chính theo quy định.\nII. NỘI DUNG 1. Đẩy mạnh công tác tuyên truyền để nhiều người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông; hướng dẫn người dân nộp hồ sơ trực tuyến tại mục dịch vụ công liên thông khai sinh, khai tử trên Cổng Dịch vụ công quốc gia hoặc Hệ thống giải quyết thủ tục hành chính của tỉnh1 hoặc đến Bộ phận Một cửa cấp xã để được hỗ trợ thực hiện thủ tục hành chính liên thông thuận tiện, hiệu quả.\n2. Thực hiện thống nhất, đồng bộ 02 nhóm thủ\ntục hành chính liên thông theo hướng dẫn tại Văn bản số 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông (Văn bản số 2084/VPCP-KSTT ,\ngửi kèm theo Kế hoạch này).\n3. Tổ chức tập huấn, hướng dẫn cán bộ trực tiếp thực hiện giải quyết hồ sơ sử dụng thành thạo, quản trị phần mềm dịch vụ\ncông liên thông và phần mềm chuyên ngành.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Các Sở: Tư pháp, Y tế, Lao động, Thương binh và Xã hội; Công an tỉnh, Bảo hiểm xã hội tỉnh:\n- Tổ chức phổ biến, quán triệt, hướng dẫn chuyên môn nghiệp vụ và chỉ đạo triển khai, thực hiện tiếp nhận hồ sơ, giải quyết thủ\ntục hành chính theo đúng quy định, hướng dẫn tại Phụ lục I, II và sơ đồ quy trình của Văn bản số 2084/VPCP-KSTT. Căn cứ hướng dẫn của các cơ quan trung\nương, chỉ đạo việc tổ chức triển khai thực hiện quy trình trong ngành, lĩnh vực, đơn vị phụ trách.\n- Chủ động rà soát, đảm bảo cơ sở vật chất, trang thiết bị thực hiện theo đúng quy định.\n- Thường xuyên kiểm tra, đôn đốc, hướng dẫn, tháo gỡ các khó khăn vướng mắc trong quá trình triển khai thực hiện.\n- Tổ chức phổ biến, quán triệt và hướng dẫn nghiệp vụ cho cán bộ, công chức, chiến sĩ trực tiếp tham gia quy trình liên thông trong phạm vi quản lý của ngành, cơ quan, đơn vị.\n- Cử lãnh đạo, cán bộ chuyên môn phối hợp với các\nđơn vị nghiệp vụ của các cơ quan trung ương; đồng thời thường trực hướng dẫn quy trình, nghiệp vụ đối với cán bộ cơ sở trực tiếp giải quyết hồ sơ và xử lý\nkhi có sự cố xảy ra trong suốt quá trình triển khai.\nThông báo đầu mối phối hợp của đơn vị về UBND tỉnh (thông qua Văn phòng UBND tỉnh trước ngày 02/8/2023); đồng thời phối hợp với Văn phòng UBND tỉnh thực hiện chế độ thông tin báo cáo theo quy định.\n2. Văn phòng UBND tỉnh\n- Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu UBND tỉnh thực hiện các nội dung công tác kiểm soát thủ tục hành chính đối với 02 nhóm thủ tục hành chính liên thông theo quy định.\n- Chủ trì, phối hợp với các cơ quan, đơn vị liên quan thường xuyên nắm tình hình, kết quả, khó khăn, vướng mắc trong triển khai 02 nhóm thủ tục hành chính liên thông; báo cáo, đề xuất UBND tỉnh theo quy định.\n- Tập hợp tình hình, kết quả triển khai thực hiện 02 nhóm thủ tục hành chính liên thông (số liệu thực hiện, khó khăn, vướng mắc) của các đơn vị để báo cáo Chủ tịch UBND tỉnh và Tổ Công tác triển khai\nĐề án 06 Chính phủ (qua Cục Cảnh sát QLHC về TTXH, Bộ Công an, đầu mối phối hợp: Đ/c Nguyễn Viết Hiển, số điện thoại: 0983.430.123) trước 14 giờ hàng ngày.\n3. Sở Thông tin và Truyền thông\n- Hoàn thiện, nâng cấp hệ thống đường truyền, phối hợp các đơn vị có liên quan kiểm tra an ninh, an toàn hệ thống, đảm bảo việc giải quyết thủ tục hành chính tại địa phương trên Cổng Dịch vụ công luôn thông suốt.\n- Bảo đảm việc kết nối ổn định, thông suốt Hệ thống giải quyết thủ tục hành chính của tỉnh với phần mềm dịch vụ công liên thông của Bộ Công an; cung cấp chức năng thống kê, báo cáo theo quy định.\n- Chủ trì, phối hợp với các cơ quan, đơn vị liên quan đẩy mạnh công tác tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông.\n4. UBND các huyện, thị xã, thành phố\n- Căn cứ quy trình hướng dẫn đối với 02 nhóm thủ\ntục hành chính liên thông kèm theo Văn bản số 2084/VPCP-KSTT để chỉ đạo các đơn vị trên địa bàn triển khai thực hiện có hiệu quả.\n- Chủ động rà soát, đảm bảo cơ sở vật chất, trang thiết bị thực hiện theo đúng quy định.\n- Tổ chức thông tin, tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông để người dân hiểu\nđược ý nghĩa, lợi ích qua đó tăng số lượng hồ sơ được thực hiện qua thủ tục hành chính liên thông trên địa bàn.\n- Thường xuyên phản ánh các khó khăn, vướng mắc trong quá trình triển khai thực hiện để kịp thời tháo gỡ.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng, nhiệm vụ được giao, các\nđơn vị triển khai thực hiện nghiêm túc, có hiệu quả, phối hợp đồng bộ từ cấp tỉnh đến cơ sở.\n2. Giao Văn phòng UBND tỉnh chủ trì, tham mưu UBND tỉnh chỉ đạo triển khai toàn diện Kế hoạch này và thực hiện chế độ\nthông tin báo cáo về Tổ công tác Đề án 06 Chính phủ (qua Cục Cảnh sát QLHC về\nTTXH - Bộ Công an).\n3. Trước 14 giờ hàng ngày, các đơn vị thông tin báo cáo nhanh kết quả (kết quả thực hiện của ngày hôm trước), tập hợp các vướng mắc phát sinh trong quá trình giải quyết thủ tục hành chính gửi về Văn phòng UBND tỉnh để tổng hợp, báo cáo Tổ công tác Đề án 06 Chính phủ và\nTổ công tác Đề án 06 tỉnh.\nYêu cầu các đơn vị triển khai thực hiện nghiêm túc các nội dung trên. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các\nđơn vị kịp thời báo cáo về Tổ công tác Đề án 06 tỉnh (qua Văn phòng UBND tỉnh) để được hướng dẫn và phối hợp thực hiện./.\nNơi nhận:\n - TCTTKĐA06 Chính phủ (qua C06-BCA);\n - Chủ tịch và các PCT UBND tỉnh;\n - Thành viên Tổ Đề án 06 tỉnh;\n - Văn phòng UBND tỉnh;\n - Công an tỉnh, BHXH tỉnh;\n - Các Sở: TP, YT, LĐTBXH, TTTT;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, NC, LH, ĐL, PT.\nCHỦ TỊCH Nguyễn Tấn Tuân 1\nVăn bản số 7099/UBND-KSTT ngày 18/7/2023"
}