{
  "title": "Kế hoạch 8027/KH-UBND năm 2019 về thực hiện Chỉ thị 14/CT-TTg trên địa bàn tỉnh Khánh Hòa",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 14/CT-TTg năm 2019 về tăng cường bảo đảm an toàn, an ninh mạng nhằm cải thiện chỉ số xếp hạng của Việt Nam do Thủ tướng Chính phủ ban hành",
      "id": "14/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2019-06-07",
      "effectiveDate": "2019-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 11/CT-UBND năm 2019 về tăng cường bảo đảm an toàn, an ninh mạng trên địa bàn tỉnh Hải Dương",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Tỉnh Hải Dương",
      "signers": [
        "Nguyễn Dương Thái"
      ],
      "issuedDate": "2019-08-12",
      "effectiveDate": "2019-08-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 11/CT-UBND năm 2019 về tăng cường bảo đảm an toàn, an ninh mạng nhằm cải thiện chỉ số xếp hạng của tỉnh Bắc Ninh",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Tỉnh Bắc Ninh",
      "signers": [
        "Nguyễn Tiến Nhường"
      ],
      "issuedDate": "2019-08-02",
      "effectiveDate": "2019-08-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 154/KH-UBND năm 2018 về thực hiện Chỉ thị 14/CT-TTg và đảm bảo an toàn thông tin mạng giai đoạn 2019-2020 do thành phố Cần Thơ ban hành",
      "id": "154/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Võ Thành Thống"
      ],
      "issuedDate": "2018-12-03",
      "effectiveDate": "2018-12-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "8027/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Công nghệ thông tin"
  ],
  "organization": "Tỉnh Khánh Hòa",
  "signers": [
    "Nguyễn Đắc Tài"
  ],
  "issuedDate": "2019-08-12",
  "effectiveDate": "2019-08-12",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADIANwA=-->\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH KHÁNH HÒA<br>\n  -------</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 8027/KH-UBND </p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Khánh Hòa, ngày\n  12 tháng 8 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">VỀ TRIỂN\nKHAI THỰC HIỆN CHỈ THỊ SỐ 14/CT-TTG NGÀY 07/6/2019 CỦA THỦ TƯỚNG CHÍNH PHỦ TRÊN\nĐỊA BÀN TỈNH KHÁNH HÒA</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện Chỉ thị số 14/CT-TTg ngày\n07/6/2019 của Thủ tướng Chính phủ ban hành về việc tăng cường bảo đảm an toàn,\nan ninh mạng nhằm cải thiện chỉ số xếp hạng của Việt Nam, Ủy ban nhân dân tỉnh\nKhánh Hòa ban hành Kế hoạch triển khai thực hiện Chỉ thị số 14/CT-TTg ngày\n07/6/2019 của Thủ tướng Chính phủ trên địa bàn tỉnh, cụ thể như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">I. MỤC ĐÍCH VÀ YÊU CẦU</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Mục đích</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Bảo đảm an toàn, an ninh mạng cho\ncác cơ quan Nhà nước trên địa bàn tỉnh, giảm thiểu các nguy cơ, đe dọa mất an\ntoàn thông tin mạng; nâng cao năng lực phòng, chống phần mềm độc hại góp phần cải\nthiện mức độ tin cậy của quốc gia trong hoạt động giao dịch điện tử, thúc đẩy\nphát triển kinh tế - xã hội, góp phần bảo đảm quốc phòng, an ninh trên địa bàn\ntỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nâng cao nhận thức và trách nhiệm về\nan toàn thông tin mạng đến từng cán bộ, công chức, viên chức.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường hoạt động đánh giá, kiểm\ntra, giám sát, bảo vệ hệ thống thông tin quan trọng trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Yêu cầu</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức triển khai, quán triệt và\nthực hiện nghiêm túc nội dung Chỉ thị số 14/CT-TTg ngày 07/6/2019 của Thủ tướng\nChính phủ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các sở, ban, ngành, Ủy ban nhân dân\ncác huyện, thị xã, thành phố tích cực nghiên cứu, chủ động phối hợp triển khai\nđồng bộ, kịp thời các giải pháp bảo đảm an toàn, an ninh mạng; thường xuyên đôn\nđốc, kiểm tra, giám sát việc thực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">II. NHIỆM VỤ TRIỂN KHAI</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. Tuyên truyền, phổ biến Chỉ thị\nsố 14/CT-TTg ngày 07/6/2019 và các văn bản quy phạm pháp luật về bảo đảm an\ntoàn thông tin mạng</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Nội dung thực hiện: Tổ chức tuyên\ntruyền, phổ biến trên các phương tiện thông tin đại chúng, Cổng thông tin điện\ntử của tỉnh, các Trang thông tin điện tử của Sở, ban, ngành; Ủy ban nhân dân\ncác huyện, thị xã, thành phố về Chỉ thị số 14/CT-TTg ngày 07/6/2019, các tài liệu\ntuyên truyền và các văn bản quy phạm pháp luật về bảo đảm an toàn thông tin mạng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đơn vị chủ trì, hướng dẫn: Sở\nThông tin và Truyền thông</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Đơn vị thực hiện: Các sở, ban,\nngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh và các đơn vị\nkhác có liên quan.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Thời gian thực hiện: Thường xuyên,\nliên tục.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Triển khai các giải pháp bảo đảm\nan toàn, an ninh mạng</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.1. Triển khai thực hiện giám\nsát, ứng cứu sự cố an toàn thông tin mạng, bảo vệ hệ thống thông tin thuộc quyền\nquản lý</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Nội dung thực hiện: Tự thực hiện\ngiám sát, ứng cứu sự cố an toàn thông tin mạng, bảo vệ hệ thống thông tin thuộc\nquyền quản lý hoặc lựa chọn tổ chức, doanh nghiệp có đủ năng lực thực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đơn vị thực hiện: Đơn vị quản lý,\nvận hành hệ thống thông tin <i>(các Sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; Công an tỉnh)</i>; các nhà thầu cung cấp dịch vụ bảo đảm an\ntoàn, an ninh mạng <i>(nếu có).</i></span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Đơn vị phối hợp, hỗ trợ: Sở Thông\ntin và Truyền thông</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Thời gian thực hiện: Định kỳ hàng\nquý, 6 tháng và hàng năm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.2. Triển khai công tác kiểm tra,\nđánh giá an toàn thông tin mạng cho hệ thống thông tin thuộc quyền quản lý</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Nội dung thực hiện: Lựa chọn tổ chức,\ndoanh nghiệp độc lập với tổ chức, doanh nghiệp giám sát bảo vệ để định kỳ kiểm\ntra, đánh giá an toàn thông tin mạng đối với hệ thống thông tin thuộc quyền quản\nlý hoặc kiểm tra, đánh giá đột xuất khi có yêu cầu theo quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đơn vị chủ trì, hướng dẫn: Sở\nThông tin và Truyền thông</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Đơn vị thực hiện: Đơn vị quản lý,\nvận hành hệ thống thông tin <i>(các sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; Công an tỉnh).</i></span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Thời gian thực hiện: Định kỳ hàng\nquý, 6 tháng và hàng năm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.3. Đầu tư, nâng cấp, bổ sung\ncông cụ, phương tiện bảo đảm an toàn, an ninh mạng</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Nội dung thực hiện: Ưu tiên sử dụng\nsản phẩm an ninh mạng của doanh nghiệp trong nước đáp ứng yêu cầu về an toàn,\nan ninh mạng theo quy định của pháp luật đối với các hệ thống thông tin phục vụ\nChính phủ điện tử; đảm bảo tỷ lệ kinh phí cho các sản phẩm, dịch vụ an toàn\nthông tin mạng đạt tối thiểu 10% trong số tổng kinh phí triển khai kế hoạch ứng\ndụng công nghệ thông tin hàng năm, giai đoạn 5 năm; cân đối nguồn vốn, bảo đảm\nđạt tối thiểu 10% trong tổng mức đầu tư các dự án công nghệ thông tin chi cho\nnhiệm vụ bảo đảm an toàn, an ninh mạng (trừ trường hợp chủ đầu tư đã có hệ thống\nkỹ thuật hoặc không đầu tư bằng nguồn vốn dự án mà thuê dịch vụ bảo đảm an\ntoàn, an ninh mạng).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đơn vị thực hiện: Đơn vị quản lý,\nvận hành hệ thống thông tin <i>(các Sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; Công an tỉnh).</i></span></p>\n\n<p style=\"margin-top:6.0pt\">c) Thời gian thực hiện: Hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2.4. Tăng cường triển khai sử dụng chữ ký số\nchuyên dùng của Chính phủ</b></p>\n\n<p style=\"margin-top:6.0pt\">a) Nội dung thực hiện: Tăng cường sử dụng chữ ký số\nchuyên dùng của Chính phủ trong trao đổi văn bản điện tử với các cơ quan trên địa\nbàn tỉnh và các cơ quan Bộ, ngành Trung ương; tăng cường sử dụng chữ ký số\nchuyên dùng của Chính phủ trong các loại hình giao dịch điện tử phục vụ quản\nlý, điều hành, xử lý công việc và cung cấp dịch vụ công trực tuyến <i>(trường hợp\ncơ quan, đơn vị vẫn đang sử dụng chữ ký số công cộng phải chuyển sang sử dụng\nchữ ký số chuyên dùng).</i></p>\n\n<p style=\"margin-top:6.0pt\">b) Đơn vị chủ trì, hướng dẫn: Sở Thông tin và Truyền\nthông.</p>\n\n<p style=\"margin-top:6.0pt\">c) Đơn vị thực hiện: Các sở, ban, ngành; Ủy ban\nnhân dân các huyện, thị xã, thành phố; Công an tỉnh và các đơn vị khác liên\nquan.</p>\n\n<p style=\"margin-top:6.0pt\">d) Thời gian thực hiện: Thường xuyên, liên tục.</p>\n\n<p style=\"margin-top:6.0pt\"><b>III. TỔ CHỨC THỰC HIỆN</b></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Các sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; Công an tỉnh:</b></p>\n\n<p style=\"margin-top:6.0pt\">- Thủ trưởng các sở, ban, ngành; Giám đốc Công an tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ nội dung Kế hoạch\nnày tập trung tăng cường chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai\nthực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng, ban hành các quy chế nội bộ về bảo đảm\nan toàn, an ninh mạng tại các cơ quan, đơn vị, địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện bố trí cán bộ, công chức tham mưu công\ntác đảm bảo an toàn, an ninh mạng tại cơ quan, đơn vị, địa phương mình; kịp thời\nthông báo về Sở Thông tin và Truyền thông khi có sự thay đổi cán bộ, công chức\ntham mưu công tác bảo đảm an toàn thông tin mạng của cơ quan, đơn vị hoặc đang\nlà thành viên tham gia Đội ứng cứu khẩn cấp sự cố an toàn thông tin mạng tỉnh\nKhánh Hòa.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ động thực hiện các biện pháp bảo đảm an toàn,\nan ninh mạng cho các hệ thống thông tin đang triển khai, ứng dụng tại cơ quan,\nđơn vị. Phối hợp với Sở Thông tin và Truyền thông về ứng cứu sự cố an toàn\nthông tin mạng của tỉnh trong việc giám sát, phòng ngừa và xử lý các sự cố về\nan toàn thông tin.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Sở Thông tin và Truyền thông:</b></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các cơ quan, đơn vị có liên\nquan tổ chức triển khai thực hiện Kế hoạch; hướng dẫn, theo dõi, kiểm tra, đôn\nđốc việc triển khai Kế hoạch này.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo các cơ quan báo chí của tỉnh, hệ thống\nthông tin cơ sở đẩy mạnh tuyên truyền về các hoạt động bảo đảm an toàn, an ninh\nmạng nhằm nâng cao nhận thức về bảo đảm an toàn thông tin mạng.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, tham mưu việc kiện toàn Đội Ứng cứu khẩn\ncấp sự cố an toàn thông tin mạng nhằm bảo đảm an toàn thông tin mạng trên địa\nbàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các đơn vị, địa phương liên\nquan thường xuyên kiểm tra, rà soát, đánh giá an toàn thông tin mạng cho toàn bộ\nhệ thống thông tin thuộc quyền quản lý của tỉnh; tổng hợp để báo cáo Bộ Thông\ntin và Truyền thông trước ngày 14 tháng 12 hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các đơn vị, địa phương liên\nquan chủ động tham mưu và triển khai các chính sách, quy định pháp luật về an\ntoàn thông tin mạng, an ninh mạng, bảo vệ trẻ em trên môi trường mạng; phát triển\nnguồn nhân lực an toàn, an ninh mạng và các tiêu chuẩn, quy chuẩn kỹ thuật về\nan toàn thông tin mạng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, tổ chức đào tạo, tập huấn ngắn hạn và\ndài hạn nhằm nâng cao kiến thức, kỹ năng cho cán bộ chuyên trách về an toàn\nthông tin của các sở, ngành, địa phương, đơn vị trực thuộc tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn, hỗ trợ các cơ quan, tổ chức nhà nước\nthực hiện các giải pháp theo quy định để giám sát, bảo vệ, kiểm tra, đánh giá\nan toàn thông tin mạng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. Sở Tài chính</b> có trách nhiệm thẩm định dự\ntoán kinh phí và tham mưu trình Ủy ban nhân dân tỉnh bố trí kinh phí cho các cơ\nquan, đơn vị để thực hiện các nội dung theo Kế hoạch này.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4. Công an tỉnh</b> chủ động phối hợp chặt chẽ với\nSở Thông tin và Truyền thông, các sở, ngành, địa phương, đơn vị liên quan tăng\ncường các biện pháp bảo đảm an toàn, an ninh mạng, phòng chống tội phạm mạng\ntrên địa bàn tỉnh theo chức năng, nhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5.</b> Trong quá trình thực hiện nếu phát sinh\nkhó khăn, vướng mắc, các cơ quan, địa phương gửi văn bản về Sở Thông tin và\nTruyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, thay\nthế cho phù hợp./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADIANwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ TTTT (để b/c);<br>\n  - TT. Tỉnh ủy (để b/c);<br>\n  - TT. HĐND tỉnh (để b/c);<br>\n  - Chủ tịch và các PCTUBND tỉnh (để b/c);<br>\n  - TT. UBMTTQVN tỉnh;<br>\n  - Các Sở, ban, ngành;<br>\n  - UBND các huyện, TX, TP;<br>\n  - Các đoàn thể chính trị - xã hội;<br>\n  - Lãnh đạo VPUBND tỉnh;<br>\n  - Các phòng chuyên môn;<br>\n  - Lưu: VT, NN, HPN.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đắc Tài</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH KHÁNH HÒA  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 8027/KH-UBND\n\n_Khánh Hòa, ngày 12 tháng 8 năm 2019_\n\n**KẾ HOẠCH**\n\nVỀ TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 14/CT-TTG NGÀY 07/6/2019 CỦA THỦ TƯỚNG CHÍNH PHỦ TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n\nThực hiện Chỉ thị số 14/CT-TTg ngày 07/6/2019 của Thủ tướng Chính phủ ban hành về việc tăng cường bảo đảm an toàn, an ninh mạng nhằm cải thiện chỉ số xếp hạng của Việt Nam, Ủy ban nhân dân tỉnh Khánh Hòa ban hành Kế hoạch triển khai thực hiện Chỉ thị số 14/CT-TTg ngày 07/6/2019 của Thủ tướng Chính phủ trên địa bàn tỉnh, cụ thể như sau:\n\n**I. MỤC ĐÍCH VÀ YÊU CẦU**\n\n**1\\. Mục đích**\n\n\\- Bảo đảm an toàn, an ninh mạng cho các cơ quan Nhà nước trên địa bàn tỉnh, giảm thiểu các nguy cơ, đe dọa mất an toàn thông tin mạng; nâng cao năng lực phòng, chống phần mềm độc hại góp phần cải thiện mức độ tin cậy của quốc gia trong hoạt động giao dịch điện tử, thúc đẩy phát triển kinh tế - xã hội, góp phần bảo đảm quốc phòng, an ninh trên địa bàn tỉnh.\n\n\\- Nâng cao nhận thức và trách nhiệm về an toàn thông tin mạng đến từng cán bộ, công chức, viên chức.\n\n\\- Tăng cường hoạt động đánh giá, kiểm tra, giám sát, bảo vệ hệ thống thông tin quan trọng trên địa bàn tỉnh.\n\n**2\\. Yêu cầu**\n\n\\- Tổ chức triển khai, quán triệt và thực hiện nghiêm túc nội dung Chỉ thị số 14/CT-TTg ngày 07/6/2019 của Thủ tướng Chính phủ.\n\n\\- Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố tích cực nghiên cứu, chủ động phối hợp triển khai đồng bộ, kịp thời các giải pháp bảo đảm an toàn, an ninh mạng; thường xuyên đôn đốc, kiểm tra, giám sát việc thực hiện.\n\n**II. NHIỆM VỤ TRIỂN KHAI**\n\n**1\\. Tuyên truyền, phổ biến Chỉ thị số 14/CT-TTg ngày 07/6/2019 và các văn bản quy phạm pháp luật về bảo đảm an toàn thông tin mạng**\n\na) Nội dung thực hiện: Tổ chức tuyên truyền, phổ biến trên các phương tiện thông tin đại chúng, Cổng thông tin điện tử của tỉnh, các Trang thông tin điện tử của Sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố về Chỉ thị số 14/CT-TTg ngày 07/6/2019, các tài liệu tuyên truyền và các văn bản quy phạm pháp luật về bảo đảm an toàn thông tin mạng.\n\nb) Đơn vị chủ trì, hướng dẫn: Sở Thông tin và Truyền thông\n\nc) Đơn vị thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh và các đơn vị khác có liên quan.\n\nd) Thời gian thực hiện: Thường xuyên, liên tục.\n\n**2\\. Triển khai các giải pháp bảo đảm an toàn, an ninh mạng**\n\n**2.1. Triển khai thực hiện giám sát, ứng cứu sự cố an toàn thông tin mạng, bảo vệ hệ thống thông tin thuộc quyền quản lý**\n\na) Nội dung thực hiện: Tự thực hiện giám sát, ứng cứu sự cố an toàn thông tin mạng, bảo vệ hệ thống thông tin thuộc quyền quản lý hoặc lựa chọn tổ chức, doanh nghiệp có đủ năng lực thực hiện.\n\nb) Đơn vị thực hiện: Đơn vị quản lý, vận hành hệ thống thông tin _(các Sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh)_; các nhà thầu cung cấp dịch vụ bảo đảm an toàn, an ninh mạng _(nếu có)._\n\nc) Đơn vị phối hợp, hỗ trợ: Sở Thông tin và Truyền thông\n\nd) Thời gian thực hiện: Định kỳ hàng quý, 6 tháng và hàng năm.\n\n**2.2. Triển khai công tác kiểm tra, đánh giá an toàn thông tin mạng cho hệ thống thông tin thuộc quyền quản lý**\n\na) Nội dung thực hiện: Lựa chọn tổ chức, doanh nghiệp độc lập với tổ chức, doanh nghiệp giám sát bảo vệ để định kỳ kiểm tra, đánh giá an toàn thông tin mạng đối với hệ thống thông tin thuộc quyền quản lý hoặc kiểm tra, đánh giá đột xuất khi có yêu cầu theo quy định của pháp luật.\n\nb) Đơn vị chủ trì, hướng dẫn: Sở Thông tin và Truyền thông\n\nc) Đơn vị thực hiện: Đơn vị quản lý, vận hành hệ thống thông tin _(các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh)._\n\nd) Thời gian thực hiện: Định kỳ hàng quý, 6 tháng và hàng năm.\n\n**2.3. Đầu tư, nâng cấp, bổ sung công cụ, phương tiện bảo đảm an toàn, an ninh mạng**\n\na) Nội dung thực hiện: Ưu tiên sử dụng sản phẩm an ninh mạng của doanh nghiệp trong nước đáp ứng yêu cầu về an toàn, an ninh mạng theo quy định của pháp luật đối với các hệ thống thông tin phục vụ Chính phủ điện tử; đảm bảo tỷ lệ kinh phí cho các sản phẩm, dịch vụ an toàn thông tin mạng đạt tối thiểu 10% trong số tổng kinh phí triển khai kế hoạch ứng dụng công nghệ thông tin hàng năm, giai đoạn 5 năm; cân đối nguồn vốn, bảo đảm đạt tối thiểu 10% trong tổng mức đầu tư các dự án công nghệ thông tin chi cho nhiệm vụ bảo đảm an toàn, an ninh mạng (trừ trường hợp chủ đầu tư đã có hệ thống kỹ thuật hoặc không đầu tư bằng nguồn vốn dự án mà thuê dịch vụ bảo đảm an toàn, an ninh mạng).\n\nb) Đơn vị thực hiện: Đơn vị quản lý, vận hành hệ thống thông tin _(các Sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh)._\n\nc) Thời gian thực hiện: Hàng năm.\n\n**2.4. Tăng cường triển khai sử dụng chữ ký số chuyên dùng của Chính phủ**\n\na) Nội dung thực hiện: Tăng cường sử dụng chữ ký số chuyên dùng của Chính phủ trong trao đổi văn bản điện tử với các cơ quan trên địa bàn tỉnh và các cơ quan Bộ, ngành Trung ương; tăng cường sử dụng chữ ký số chuyên dùng của Chính phủ trong các loại hình giao dịch điện tử phục vụ quản lý, điều hành, xử lý công việc và cung cấp dịch vụ công trực tuyến _(trường hợp cơ quan, đơn vị vẫn đang sử dụng chữ ký số công cộng phải chuyển sang sử dụng chữ ký số chuyên dùng)._\n\nb) Đơn vị chủ trì, hướng dẫn: Sở Thông tin và Truyền thông.\n\nc) Đơn vị thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh và các đơn vị khác liên quan.\n\nd) Thời gian thực hiện: Thường xuyên, liên tục.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Công an tỉnh:**\n\n\\- Thủ trưởng các sở, ban, ngành; Giám đốc Công an tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ nội dung Kế hoạch này tập trung tăng cường chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện.\n\n\\- Xây dựng, ban hành các quy chế nội bộ về bảo đảm an toàn, an ninh mạng tại các cơ quan, đơn vị, địa phương.\n\n\\- Thực hiện bố trí cán bộ, công chức tham mưu công tác đảm bảo an toàn, an ninh mạng tại cơ quan, đơn vị, địa phương mình; kịp thời thông báo về Sở Thông tin và Truyền thông khi có sự thay đổi cán bộ, công chức tham mưu công tác bảo đảm an toàn thông tin mạng của cơ quan, đơn vị hoặc đang là thành viên tham gia Đội ứng cứu khẩn cấp sự cố an toàn thông tin mạng tỉnh Khánh Hòa.\n\n\\- Chủ động thực hiện các biện pháp bảo đảm an toàn, an ninh mạng cho các hệ thống thông tin đang triển khai, ứng dụng tại cơ quan, đơn vị. Phối hợp với Sở Thông tin và Truyền thông về ứng cứu sự cố an toàn thông tin mạng của tỉnh trong việc giám sát, phòng ngừa và xử lý các sự cố về an toàn thông tin.\n\n**2\\. Sở Thông tin và Truyền thông:**\n\n\\- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện Kế hoạch; hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai Kế hoạch này.\n\n\\- Chỉ đạo các cơ quan báo chí của tỉnh, hệ thống thông tin cơ sở đẩy mạnh tuyên truyền về các hoạt động bảo đảm an toàn, an ninh mạng nhằm nâng cao nhận thức về bảo đảm an toàn thông tin mạng.\n\n\\- Rà soát, tham mưu việc kiện toàn Đội Ứng cứu khẩn cấp sự cố an toàn thông tin mạng nhằm bảo đảm an toàn thông tin mạng trên địa bàn tỉnh.\n\n\\- Chủ trì, phối hợp với các đơn vị, địa phương liên quan thường xuyên kiểm tra, rà soát, đánh giá an toàn thông tin mạng cho toàn bộ hệ thống thông tin thuộc quyền quản lý của tỉnh; tổng hợp để báo cáo Bộ Thông tin và Truyền thông trước ngày 14 tháng 12 hàng năm.\n\n\\- Chủ trì, phối hợp với các đơn vị, địa phương liên quan chủ động tham mưu và triển khai các chính sách, quy định pháp luật về an toàn thông tin mạng, an ninh mạng, bảo vệ trẻ em trên môi trường mạng; phát triển nguồn nhân lực an toàn, an ninh mạng và các tiêu chuẩn, quy chuẩn kỹ thuật về an toàn thông tin mạng trên địa bàn tỉnh.\n\n\\- Chủ trì, tổ chức đào tạo, tập huấn ngắn hạn và dài hạn nhằm nâng cao kiến thức, kỹ năng cho cán bộ chuyên trách về an toàn thông tin của các sở, ngành, địa phương, đơn vị trực thuộc tỉnh.\n\n\\- Hướng dẫn, hỗ trợ các cơ quan, tổ chức nhà nước thực hiện các giải pháp theo quy định để giám sát, bảo vệ, kiểm tra, đánh giá an toàn thông tin mạng.\n\n**3\\. Sở Tài chính** có trách nhiệm thẩm định dự toán kinh phí và tham mưu trình Ủy ban nhân dân tỉnh bố trí kinh phí cho các cơ quan, đơn vị để thực hiện các nội dung theo Kế hoạch này.\n\n**4\\. Công an tỉnh** chủ động phối hợp chặt chẽ với Sở Thông tin và Truyền thông, các sở, ngành, địa phương, đơn vị liên quan tăng cường các biện pháp bảo đảm an toàn, an ninh mạng, phòng chống tội phạm mạng trên địa bàn tỉnh theo chức năng, nhiệm vụ được giao.\n\n**5.** Trong quá trình thực hiện nếu phát sinh khó khăn, vướng mắc, các cơ quan, địa phương gửi văn bản về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, thay thế cho phù hợp./.\n\n**_  \nNơi nhận:  \n_**\\- Bộ TTTT (để b/c);  \n\\- TT. Tỉnh ủy (để b/c);  \n\\- TT. HĐND tỉnh (để b/c);  \n\\- Chủ tịch và các PCTUBND tỉnh (để b/c);  \n\\- TT. UBMTTQVN tỉnh;  \n\\- Các Sở, ban, ngành;  \n\\- UBND các huyện, TX, TP;  \n\\- Các đoàn thể chính trị - xã hội;  \n\\- Lãnh đạo VPUBND tỉnh;  \n\\- Các phòng chuyên môn;  \n\\- Lưu: VT, NN, HPN.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Đắc Tài**",
  "htmlContentEn": "",
  "mdContentEn": ""
}