{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-8298-KH-UBND-2023-tang-cuong-cong-tac-truyen-thong-chinh-sach-Khanh-Hoa-578058.aspx",
  "title": "Kế hoạch 8298/KH-UBND 2023 tăng cường công tác truyền thông chính sách Khánh Hòa",
  "properties": {
    "Số hiệu": "8298/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Đinh Văn Thiệu",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8298/KH-UBND Khánh Hòa, ngày 17 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 07/CT-TTG NGÀY 21/3/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC TRUYỀN THÔNG CHÍNH SÁCH TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA Triển khai thực hiện Chỉ thị số 07/CT-TTg ngày 21/3/2023 của Thủ tướng Chính phủ về việc tăng cường công tác truyền thông chính sách (sau đây viết tắt là Chỉ thị số 07/CT-TTg); theo đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 2163/TTr-STTTT ngày 12/7/2023; Ủy ban nhân dân tỉnh Khánh Hòa ban hành Kế hoạch triển khai thực hiện Chỉ thị số\n07/CT-TTg trên địa bàn tỉnh Khánh Hòa với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Truyền thông các chính sách có tác động lớn đến xã hội, nhất là những vấn đề dư luận xã hội quan tâm trên báo chí và\ncác loại hình truyền thông khác nhằm tạo sự đồng thuận, nâng cao hiệu quả, hiệu lực trong thực thi các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.\n2. Yêu cầu: Xác định rõ nội dung công việc, trách nhiệm và đảm bảo sự phối hợp chặt chẽ, kịp thời, đồng bộ, thống nhất và hiệu quả\ngiữa các cơ quan, đơn vị có liên quan trong việc triển khai thực hiện Chỉ thị số\n07/CT-TTg trên địa bàn tỉnh Khánh Hòa.\nII. NỘI DUNG 1. Tăng cường, chủ động cung cấp, công khai thông tin về chính sách a) Nhiệm vụ\n- Thực hiện và chỉ đạo thực hiện tốt việc công khai thông tin theo quy định của Luật Tiếp cận thông tin; Luật Báo chí; Nghị định số\n09/2017/NĐ-CP ngày 09/02/2017 của Chính phủ quy định chi tiết việc phát ngôn và\ncung cấp thông tin cho báo chí của các cơ quan hành chính nhà nước; Quyết định số 407/QĐ-TTg ngày 30/3/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Tổ chức truyền thông chính sách có tác động lớn đến xã hội trong quá trình xây dựng văn bản quy phạm pháp luật giai đoạn 2022 - 2027”; Quy chế số 06-QC/TU ngày 19/12/2022 của Ban Thường vụ Tỉnh ủy về việc phối hợp giữa các cơ quan đảng,\nchính quyền, đoàn thể trong công tác chỉ đạo, quản lý báo chí trên địa bàn tỉnh Khánh Hòa.\n- Chủ động cung cấp thông tin cho báo chí đảm bảo tính công khai, minh bạch và đáp ứng tốt nhu cầu thông tin của các cơ quan báo chí.\n- Phối hợp với Ban Tuyên giáo Tỉnh ủy, Thành ủy, Thị\nủy, Huyện ủy, Hội Nhà báo tỉnh, các sở, ban, ngành, địa phương chủ động định hướng,\ncung cấp thông tin chính xác, kịp thời cho báo chí, hệ thống thông tin cơ sở và\ncác phương thức truyền thông khác về những vấn đề dư luận xã hội quan tâm.\n- Tăng cường phối hợp chặt chẽ, kịp thời, hiệu quả\ngiữa các sở, ngành, địa phương trong công tác cung cấp, công khai về chính sách.\nb) Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố.\nc) Cơ quan phối hợp: Các cơ quan báo chí trên địa bàn tỉnh.\nd) Thời gian thực hiện: Thường xuyên.\n2. Quan tâm bố trí, sắp xếp đội ngũ làm công tác truyền thông chính sách a) Nhiệm vụ\n- Bố trí, sắp xếp, bồi dưỡng, nâng cao năng lực,\ntrình độ đội ngũ làm công tác truyền thông chính sách bảo đảm phù hợp với yêu cầu nhiệm vụ.\n- Bố trí bộ phận truyền thông chính sách tham gia góp ý, phản biện trong quá trình xây dựng và thực thi chính sách theo hướng dẫn của Bộ Thông tin và Truyền thông, Bộ Nội vụ về vị trí việc làm, định mức biên chế của công chức, viên chức làm công tác truyền thông, bảo đảm phù hợp với quy\nđịnh hiện hành.\nb) Cơ quan thực hiện: Các Sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan báo chí trên địa bàn tỉnh.\nc) Cơ quan phối hợp: Sở Thông tin và Truyền thông,\nSở Nội vụ và các cơ quan có liên quan.\nd) Thời gian thực hiện: Năm 2023, 2024.\n3. Tăng cường ứng dụng công nghệ thông tin, đổi mới phương thức truyền thông chính sách a) Nhiệm vụ\n- Tăng cường ứng dụng công nghệ, đổi mới phương thức truyền thông về chính sách, nhất là trên nền tảng số để tạo hiệu quả truyền thông chính sách trong ngành, lĩnh vực, phạm vi quản lý.\n- Theo dõi thông tin tích cực và tiêu cực, có lợi và bất lợi liên quan đến hoạt động của cơ quan, đơn vị, địa phương để phục vụ\ncông tác chỉ đạo điều hành và công tác truyền thông chính sách.\nb) Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố.\nc) Thời gian thực hiện: Thường xuyên.\n4. Xây dựng mạng lưới kết nối truyền thông a) Nhiệm vụ\nCung cấp thông tin về đội ngũ truyền thông chính sách; người phát ngôn và cung cấp thông tin cho báo chí của các sở, ban, ngành,\nỦy ban nhân dân các huyện, thị xã, thành phố, Ủy ban nhân dân các xã, phường,\nthị trấn về Bộ Thông tin và Truyền thông để hình thành mạng lưới kết nối truyền thông trong toàn quốc.\nb) Cơ quan thực hiện: Sở Thông tin và Truyền thông.\nc) Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố.\nd) Thời gian thực hiện: Năm 2023.\n5. Nâng cao nghiệp vụ, kỹ\nnăng cho đội ngũ truyền thông chính sách a) Nhiệm vụ\nTổ chức tập huấn nâng cao nghiệp vụ, kỹ năng cho đội ngũ truyền thông của các sở, ngành và địa phương trong công tác truyền thông chính sách; kỹ năng cung cấp thông tin cho báo chí, xử lý thông tin và ứng phó\nvới khủng hoảng truyền thông trên không gian mạng.\nb) Cơ quan thực hiện: Sở Thông tin và Truyền thông.\nc) Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan báo chí trên địa bàn tỉnh.\nd) Thời gian thực hiện: Hàng năm.\n6. Công tác theo dõi thông tin và xử lý vi phạm a) Nhiệm vụ\n- Tăng cường công tác theo dõi, phối hợp với các cơ\nquan chức năng xử lý các hành vi cung cấp, đăng tải, chia sẻ thông tin vi phạm trên không gian mạng theo Quyết định số 2086/QĐ-UBND ngày 12/8/2020 của Ủy ban nhân dân tỉnh ban hành Quy chế phối hợp theo dõi, xử lý thông tin sai sự thật,\nthông tin xấu, độc trên không gian mạng.\n- Theo dõi thông tin phản ánh về tỉnh Khánh Hòa trên báo chí, mạng xã hội hàng ngày; xử lý thông tin báo chí, mạng xã hội phản\nánh theo Công văn số 9341/UBND-KGVX ngày 30/9/2022 của Ủy ban nhân dân tỉnh.\nb) Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố.\nc) Cơ quan phối hợp: Công an tỉnh; Sở Thông tin và\nTruyền thông.\nd) Thời gian thực hiện: Thường xuyên.\nIII. KINH PHÍ THỰC HIỆN\n- Hàng năm, căn cứ nhiệm vụ được giao tại Kế hoạch,\ncác sở, ngành địa phương xây dựng dự toán kinh phí thực hiện, tổng hợp chung trong dự toán ngân sách hàng năm của đơn vị, trình cấp có thẩm quyền quyết định theo phân cấp ngân sách nhà nước.\n- Việc quản lý, sử dụng ngân sách nhà nước thực hiện theo quy định của pháp luật về đấu thầu và các quy định của pháp luật liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông là cơ quan đầu mối có trách nhiệm theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch, chủ trì tổng hợp báo cáo Bộ Thông tin và Truyền thông, Ủy ban nhân dân tỉnh.\n2. Các sở, ban, ngành; Ủy ban nhân dân tỉnh các huyện,\nthị xã, thành phố căn cứ chức năng, nhiệm vụ được giao triển khai xây dựng Kế\nhoạch thực hiện cụ thể và giám sát, kiểm tra việc thực hiện tại đơn vị mình.\nHàng năm, căn cứ kết quả triển khai, các cơ quan, đơn vị, địa phương báo cáo tình hình thực hiện của đơn vị định kỳ trước ngày 30/11 hoặc đột xuất (qua Sở\nThông tin và Truyền thông) để tổng hợp báo cáo theo quy định.\n3. Các cơ quan báo chí của tỉnh phối hợp thường xuyên với các cơ quan, đơn vị, địa phương trong công tác truyền thông chính sách; tăng cường số lượng, nâng cao chất lượng tin, bài liên quan đến truyền thông chính sách. Đẩy mạnh chuyển đổi số báo chí, ứng dụng công nghệ, đổi mới phương thức truyền thông đa phương tiện để tạo hiệu quả truyền thông chính sách.\nTrên đây là Kế hoạch triển khai thực hiện Chỉ thị số\n07/CT-TTg trên địa bàn tỉnh Khánh Hòa; Ủy ban nhân dân tỉnh tỉnh yêu cầu Thủ\ntrưởng các cơ quan, đơn vị nghiêm túc triển khai thực hiện Kế hoạch này. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị kịp thời báo cáo Ủy ban nhân dân tỉnh tỉnh (qua Sở Thông tin và Truyền thông) để hướng dẫn,\ngiải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Các PCT UBND tỉnh (báo cáo);\n - UBMTTQ Việt Nam tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành, đoàn thể;\n - Công an tỉnh;\n - Hội Nhà báo tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VP. UBND tỉnh;\n - Báo KH, Đài PT&TH Khánh Hòa;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm Công báo tỉnh;\n - Lưu: VT, TmN, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐinh Văn Thiệu"
}