{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-9403-KH-UBND-2023-day-manh-cong-nghiep-hoa-hien-dai-hoa-dat-nuoc-Khanh-Hoa-580107.aspx",
  "title": "Kế hoạch 9403/KH-UBND 2023 đẩy mạnh công nghiệp hóa hiện đại hóa đất nước Khánh Hòa",
  "properties": {
    "Số hiệu": "9403/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Lê Hữu Hoàng",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 9403/KH-UBND Khánh Hòa, ngày 18 tháng 9 năm 2023 KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 57-CTR/TU CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH THỰC HIỆN NGHỊ QUYẾT SỐ 29-NQ/TW NGÀY 17/11/2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC ĐẨY MẠNH CÔNG NGHIỆP HÓA, HIỆN ĐẠI HÓA ĐẤT NƯỚC ĐẾN NĂM 2030,\nTẦM NHÌN ĐẾN NĂM 2045 Thực hiện Chương trình hành động số 57-CTr/TU ngày 08/6/2023 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 29-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045 (gọi tắt là Chương trình hành động số 57-CTr/TU), Ủy ban nhân dân tỉnh ban hành Kế hoạch hành động thực hiện Chương trình hành động số 57-CTr/TU với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Quán triệt, triển khai thực hiện Chương trình hành\nđộng số 57-CTr/TU đến các cấp, các ngành, các doanh nghiệp và nhân dân nhằm nâng cao nhận thức và quyết tâm hành động thống nhất của các cấp, các ngành trong việc xây dựng, tổ chức thực hiện chính sách phát triển công nghiệp của tỉnh.\n2. Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ của Chương trình hành động số 57-CTr/TU gắn với phân công nhiệm vụ cụ thể, trách nhiệm của các cấp, các ngành trong việc triển khai thực hiện Chương trình hành\nđộng số 57-CTr/TU góp phần thực hiện thắng lợi các mục tiêu, nhiệm vụ đã đề ra.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát huy mọi tiềm năng, lợi thế, nguồn lực, khoa học công nghệ và đổi mới sáng tạo để đẩy mạnh phát triển công nghiệp theo hướng hiện\nđại hóa, thân thiện với môi trường, xây dựng tỉnh Khánh Hòa trở thành tỉnh phát triển toàn diện, ổn định, bền vững và tăng trưởng cao. Phấn đấu đến năm 2030,\nKhánh Hòa trở thành thành phố trực thuộc Trung ương; thể hiện rõ vai trò một cực tăng trưởng, trung tâm của khu vực duyên hải Nam Trung Bộ, Tây Nguyên và cả nước về kinh tế biển, công nghiệp công nghệ cao, khoa học và công nghệ, đổi mới sáng tạo, đào tạo nguồn nhân lực và chăm sóc sức khỏe chất lượng cao. Nhân dân được hưởng thụ mức sống cao, có cuộc sống an toàn, hạnh phúc. Môi trường sinh thái và cảnh quan thiên nhiên được bảo vệ; có năng lực ứng phó hiệu quả với biến đổi khí hậu. Quốc phòng, an ninh được giữ vững; thực hiện tốt nhiệm vụ chiến lược bảo vệ chủ quyền biển, đảo của Tổ quốc.\n2. Mục tiêu cụ thể đến năm 2030:\n- Tốc độ tăng trưởng GRDP bình quân thời kỳ 2021 -\n2030 đạt 8,3%/năm; trong đó: Nông, lâm nghiệp và thủy sản tăng 2,4%/năm, Công nghiệp - xây dựng tăng 10%/năm (riêng công nghiệp tăng trên 7,5%/năm); Dịch vụ\ntăng 8,7%/năm.\nCơ cấu kinh tế đến năm 2030: Nông, lâm nghiệp và thủy sản chiếm 7,3%; Công nghiệp - xây dựng chiếm 36,2%; Dịch vụ chiếm 48%; Thuế sản phẩm trừ trợ cấp sản phẩm chiếm 8,5%. Đóng góp của năng suất các nhân tố tổng hợp\n(TFP) vào tăng trưởng kinh tế ở mức khoảng 50%. GRDP bình quân đầu người đạt 189 triệu đồng.\n- Phấn đấu tỷ lệ lấp đầy đạt bình quân 70% các khu,\ncụm công nghiệp đã được thành lập; 100% khu công nghiệp, cụm công nghiệp có hệ\nthống xử lý nước thải tập trung đạt quy chuẩn; 100% cơ sở sản xuất, kinh doanh\nđáp ứng yêu cầu bảo vệ môi trường.\n- Tăng trưởng năng suất lao động bình quân 7,0%/năm thời kỳ 2021-2030.\n- Kinh tế số chiếm 30% GRDP vào năm 2030; tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 20% vào năm 2030. Đến năm 2030, 100% doanh nghiệp nhà nước thuộc tỉnh và trên 50% doanh nghiệp trên địa bàn tỉnh hoàn thành chuyển dịch lên nền tảng số.\n- Tỷ lệ lao động nông nghiệp trong tổng lao động xã\nhội dưới 20%; tỷ lệ lao động nông nghiệp được đào tạo đạt trên 70% vào năm 2030. Tỷ lệ lao động phi nông nghiệp đạt 77,97% vào năm 2025 và 81,91% năm 2030; tỷ lệ lao động qua đào tạo đạt 85% vào năm 2025 và 90% năm 2030; tỷ lệ\nlao động có bằng cấp, chứng chỉ tương ứng là 31% và 40%.\n- Tỉnh Khánh Hòa được cấp có thẩm quyền công nhận đạt tiêu chí đô thị loại I.\nTầm nhìn đến năm 2045\n- Khánh Hòa là đô thị thông minh, bền vững, bản sắc,\nngang tầm khu vực Châu Á; là một trong những đô thị ven biển thu hút khách du lịch và là thành phố đáng sống, nơi nhân dân có mức sống cao. Hệ thống kết cấu hạ tầng\nđồng bộ, hiện đại. Các hoạt động kinh tế, xã hội và quản trị của chính quyền vận hành chủ yếu theo phương thức của nền kinh tế số, xã hội số.\n- Các ngành sản xuất, dịch vụ phát triển theo phương thức thông minh và các mô hình kinh tế xanh, kinh tế tuần hoàn; là địa phương đi đầu trong việc thực hiện mục tiêu đưa phát thải khí nhà kính về mức không.\n- Quốc phòng - an ninh, chủ quyền biển, đảo được giữ\nvững, bảo đảm trật tự, an toàn xã hội và cuộc sống bình yên của nhân dân; là\nhình mẫu của sự gắn kết giữa phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Đổi mới tư duy và hành động quyết liệt, tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa Các sở, ban, ngành, đơn vị và UBND các huyện, thị\nxã, thành phố:\n-Tập trung quán triệt, tuyên truyền, tạo sự thống nhất cao trong nhận thức của các cấp, các ngành, doanh nghiệp và người dân trong tỉnh về tầm quan trọng của công nghiệp hóa, hiện đại hóa.\n- Tăng cường công tác kiểm tra, giám sát, gắn trách nhiệm người đứng đầu các cấp, các ngành trong tổ chức thực hiện quy hoạch, quản lý xây dựng đô thị, thu hút các dự án đầu tư.\n- Cụ thể hóa các quan điểm, gắn kết các mục tiêu,\nnhiệm vụ công nghiệp hóa, hiện đại hóa với xây dựng và thực hiện chính sách pháp luật, quy hoạch, kế hoạch liên quan.\n- Thực hiện phân công nhiệm vụ cụ thể, rõ ràng và\ncó sự phối hợp chặt chẽ giữa các cấp, các ngành, các cơ quan, đơn vị trong quá\ntrình triển khai thực hiện; bảo đảm nguyên tắc một cơ quan thực hiện nhiều việc,\nmột việc chỉ giao cho một cơ quan chủ trì thực hiện và chịu trách nhiệm chính.\n- Triển khai ứng dụng khoa học - công nghệ, đổi mới sáng tạo, nhất là thành tựu của cuộc Cách mạng công nghiệp lần thứ tư, tạo ra bứt phá về năng suất, chất lượng, hiệu quả, sức cạnh tranh của các ngành, lĩnh vực và cả nền kinh tế.\n- Thực hiện chuyển đổi số toàn diện, thực chất, hiệu quả, bền vững, nâng cao năng lực tự chủ về sản xuất, công nghệ và thị trường, bảo vệ và phát huy tốt thị trường trong và ngoài nước.\n- Thực hiện chuyển dịch cơ cấu nội ngành công nghiệp sang các ngành có tính nền tảng, ưu tiên, mũi nhọn, có hàm lượng công nghệ và\ngiá trị gia tăng cao; chuyển đổi các ngành công nghiệp thâm dụng tài nguyên,\nnăng lượng sang các ngành công nghiệp xanh, công nghiệp phát thải các-bon thấp.\n- Thực hiện cơ cấu lại các ngành nông nghiệp và dịch vụ dựa trên nền tảng công nghệ hiện đại, công nghệ số, phát triển các loại dịch vụ mới có tính liên ngành và giá trị gia tăng cao, đẩy nhanh dịch vụ hóa các ngành công nghiệp chế biến, chế tạo.\nĐến năm 2045, tập trung nâng cao chất lượng công nghiệp hóa và đẩy mạnh hiện đại hóa toàn diện trên tất cả các lĩnh vực của nền kinh tế và đời sống xã hội.\n2. Tổ chức thực hiện các cơ\nchế, chính sách thúc đẩy công nghiệp hóa, hiện đại hóa đất nước a) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, đơn vị:\n- Xây dựng kế hoạch triển khai thực hiện các cơ chế,\nchính sách đặc thù phát triển kinh tế - xã hội của tỉnh theo Nghị quyết số\n55/2022/QH15 ngày 16/6/2022 của Quốc hội. Thực hiện có hiệu quả Quy hoạch tỉnh Khánh Hòa thời kỳ 2021- 2030, tầm nhìn đến năm 2050.\n- Đẩy mạnh cải cách hành chính, tạo môi trường đầu tư kinh doanh thông thoáng, lành mạnh, nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI).\n- Tiếp tục đa dạng hóa các hình thức huy động và sử\ndụng nguồn vốn; thúc đẩy xã hội hóa, thu hút mạnh mẽ nguồn vốn đầu tư ngoài nhà\nnước cho công nghiệp hóa, hiện đại hóa theo hướng lấy đầu tư công dẫn dắt đầu tư tư nhân; ưu tiên nguồn lực tài chính nhà nước đầu tư cho phát triển hạ tầng,\nchuyển đổi số, khoa học - công nghệ, đổi mới sáng tạo.\n- Nâng cao hiệu quả đầu tư công; tăng cường kỷ luật,\nkỷ cương trong giải ngân vốn đầu tư công, gắn trách nhiệm người đứng đầu cấp ủy và chính quyền các ngành, các cấp liên quan trong sử dụng nguồn vốn đầu tư\ncông.\nb) Sở Xây dựng chủ trì, phối hợp với các Sở,\nban, ngành và các địa phương:\nHoàn thiện và triển khai thực hiện có hiệu quả các quy hoạch: Điều chỉnh Quy hoạch chung xây dựng thành phố Nha Trang đến năm 2040; Điều chỉnh Quy hoạch chung xây dựng Khu kinh tế Vân Phong đến năm 2040, tầm nhìn đến năm 2050; Quy hoạch chung đô thị mới Cam Lâm, tỉnh Khánh Hòa đến năm 2045; Điều chỉnh Quy hoạch chung thị xã Ninh Hoà, tỉnh Khánh Hòa đến năm 2040;...\nc) Sở Công Thương, Ban Quản lý Khu kinh tế Vân phong chủ trì phối hợp với các cơ quan liên quan:\n- Triển khai có hiệu quả các chính sách về phát triển ngành công nghiệp nền tảng, thúc đẩy các ngành công nghiệp chủ lực, công nghiệp hỗ trợ, công nghiệp ưu tiên, công nghiệp mũi nhọn theo phù hợp với thế mạnh của\nđịa phương; Quan tâm phát triển công nghiệp quốc phòng, công nghiệp an ninh theo hướng lưỡng dụng, liên kết chặt chẽ với công nghiệp dân sinh.\n- Triển khai các cơ chế, chính sách về thu hút các doanh nghiệp đầu tư vào Khu kinh tế Vân Phong, các khu công nghiệp, cụm công nghiệp.\nd) Sở Lao động Thương binh và Xã hội chủ trì, phối hợp với các cơ quan liên quan:\nTriển khai thực hiện các cơ chế, chính sách phát triển nguồn nhân lực qua đào tạo nghề, đặc biệt là nguồn nhân lực chất lượng cao cho các ngành công nghiệp nền tảng, công nghiệp ưu tiên, công nghiệp mũi nhọn tạo động lực cho tăng trưởng kinh tế của tỉnh.\nđ) Sở Thông tin và Truyền thông chủ trì phối hợp với các cơ quan liên quan:\n- Tham mưu tổ chức triển khai các quy định, chính sách về chuyển đổi số; Nghị quyết số 16-NQ/TU ngày 19/10/2021 của Tỉnh ủy Khánh Hòa về chuyển đổi số tỉnh Khánh Hòa giai đoạn 2021 - 2025, định hướng đến năm 2030; thực hiện chuyển đổi số đồng bộ, toàn diện trên phạm vi toàn tỉnh; đưa tỉnh Khánh Hòa nằm trong nhóm 20 tỉnh, thành phố trực thuộc Trung ương đứng đầu về\nchuyển đổi số.\n- Chủ trì phối hợp với các cơ quan liên quan tham mưu triển khai các quy định, chính sách phát triển kinh tế số, xã hội số, chính quyền số.\ne) Sở Tài chính chủ trì phối hợp với các cơ quan liên quan:\nNghiên cứu, đề xuất, triển khai các chính sách về\ntài chính, ngân sách để khuyến khích, nuôi dưỡng và phát triển nguồn thu, tạo nguồn lực và động lực phát triển; sử dụng hiệu quả chính sách đặt hàng sản xuất và chính sách mua sắm công thúc đẩy chuyển đổi số, chuyển đổi xanh, nâng cao năng lực tự chủ về công nghệ và sản xuất.\ng) Sở Nội vụ phối hợp với các cơ quan liên quan:\nNâng cao chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI), chỉ số cải cách hành chính (PAR-Index) và chỉ số sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước\n(SIPAS) trên địa bàn tỉnh, tạo điều kiện cho các doanh nghiệp phát triển đúng hướng.\n3. Xây dựng nền công nghiệp tiên tiến, hiện đại; nâng cao năng lực ngành xây dựng a) Sở Công Thương chủ trì phối hợp với các cơ\nquan liên quan:\n- Tiếp tục triển khai thực hiện Chương trình hành động số 23-CTr/TU của Ban chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 23-NQ/TW ngày 22/3/2018 của Bộ Chính trị về định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 2045. Chương trình hành động số 30-CTr/TU của Ban chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 09-NQ/TW ngày 28/01/2022 của Bộ Chính trị về xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045 về phát triển ngành công nghiệp hài hòa cả về chiều rộng và chiều sâu, ưu tiên phát triển chiều sâu, từng bước tham gia vào chuỗi cung ứng toàn cầu; mở rộng quy mô sản xuất các ngành công nghiệp có thế mạnh của tỉnh.\n- Xây dựng một số ngành, sản phẩm công nghiệp sử dụng công nghệ hiện đại, thân thiện với môi trường, có giá trị gia tăng cao: công nghiệp ưu tiên, công nghiệp mũi nhọn; công nghiệp chế biến sâu, công nghệ cao,\ncông nghệ mới;... Tập trung phát triển một số sản phẩm công nghiệp chủ lực của tỉnh có giá trị gia tăng cao, công nghệ tiên tiến, thân thiện môi trường như:\ncông nghiệp chế biến nông lâm thủy sản chất lượng cao, cơ khí chế tạo chính xác phục vụ ngành đóng tàu, công nghiệp năng lượng tái tạo, công nghiệp công nghệ\nthông tin và viễn thông, công nghệ sinh học, sản xuất vaccine, dược liệu biển,\ncông nghệ vật liệu mới,... từng bước chuyển đổi các ngành công nghiệp thâm dụng tài nguyên, năng lượng sang các ngành công nghiệp xanh, công nghiệp phát thải các-bon thấp.\n- Xây dựng Chương trình khuyến công địa phương gắn với phát triển công nghiệp nông thôn, tiểu thủ công nghiệp. Chương trình Xúc tiến thương mại hỗ trợ, xúc tiến các Doanh nghiệp có sản phẩm công nghiệp chủ lực trên địa bàn tỉnh triển khai sản phẩm thương hiệu quốc gia, tiến tới hội nhập kinh tế quốc tế, từng bước tham gia vào chuỗi cung ứng toàn cầu.\n- Triển khai thực hiện Kế hoạch hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Khánh Hòa nhằm phát triển xuất nhập khẩu hàng hóa của tỉnh Khánh Hòa đến năm 2030 theo hướng bền vững, sử dụng hiệu quả các nguồn lực, bảo vệ môi trường sinh thái, giải quyết tốt các vấn đề xã hội, nâng cao năng suất, hiệu quả và sức cạnh tranh của doanh nghiệp.\nb) Ban Quản lý KKT Vân Phong, Sở Công Thương chủ\ntrì phối hợp với các cơ quan liên quan:\n- Nâng cao hiệu quả phát triển khu kinh tế Vân Phong, các khu công nghiệp, trong đó: Khu kinh tế Vân Phong tập trung thu hút các dự án xây dựng và kinh doanh hạ tầng khu công nghiệp, các dự án công nghiệp trọng điểm như: năng lượng, đóng tàu, cảng biển, dịch vụ logistics,\nlọc hóa dầu, công nghiệp chế biến, chế tạo, công nghệ cao, các ngành công nghiệp phụ trợ. Khu vực thành phố Nha Trang và vùng phụ cận tập trung phát triển các ngành công nghiệp kỹ thuật cao như điện tử, tin học, công nghệ vật liệu mới;\ndi dời các cơ sở gây ô nhiễm môi trường. Khu vực vịnh Cam Ranh tập trung phát triển cảng biển, công nghiệp chế biến, chế tạo, năng lượng điện mặt trời,\ndịch vụ hậu cần nghề cá, chế biến thủy sản, nông sản thực phẩm, sản xuất vật liệu xây dựng...\n- Tập trung hoàn chỉnh kết cấu hạ tầng các khu, cụm công nghiệp như: khu công nghiệp Ninh Thủy, Dốc Đá Trắng, Nam Cam Ranh...; cụm công nghiệp Diên Thọ, Trảng É 2, Ninh Xuân... Thành lập các khu, cụm công nghiệp theo quy hoạch được duyệt. Đẩy mạnh xúc tiến đầu tư nhằm kêu gọi các nhà đầu tư\nxây dựng và kinh doanh hạ tầng khu công nghiệp, nhà đầu tư thứ cấp vào lấp đầy các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh và các khu chức năng phát triển công nghiệp trong Khu kinh tế Vân Phong.\n- Phát triển các lĩnh vực công nghiệp hỗ trợ phục vụ\ncác ngành công nghiệp công nghệ cao, tập trung vào các lĩnh vực: cơ khí và tự động hóa, nông nghiệp và công nghệ sinh học, công nghệ cao.\nc) Sở Xây dựng chủ trì phối hợp với các cơ quan liên quan:\nTham mưu thực hiện công tác phát triển ngành công nghiệp sản xuất vật liệu xây dựng của tỉnh đạt trình độ tiên tiến, hiện đại,\nđáp ứng cơ bản nhu cầu của tỉnh; tiến tới dừng các hoạt động sản xuất vật liệu xây dựng sử dụng không hiệu quả tài nguyên thiên nhiên, gây ô nhiễm môi trường,\nưu tiên phát triển vật liệu xanh, vật liệu mới thân thiện với môi trường.\n4. Đẩy nhanh công nghiệp hóa,\nhiện đại hóa nông nghiệp, nông thôn; cơ cấu lại ngành dịch vụ dựa trên nền tảng khoa học - công nghệ, đổi mới sáng tạo; phát triển kinh tế biển a) Sở Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với các đơn vị liên quan:\n- Triển khai thực hiện đồng bộ, hiệu quả Kế hoạch hành động số 1309/KH-UBND ngày 29/12/2022 của UBND tỉnh thực hiện Chương trình hành động số 42-CTr/TU ngày 24/11/2022 về thực hiện Nghị quyết số 19-NQ/TW,\nngày 16/6/2022 của Ban Chấp hành Trung ương Đảng về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045 nhằm đạt mục tiêu nông dân và cư dân nông thôn có trình độ, đời sống vật chất và tinh thần ngày càng cao, làm chủ\nquá trình phát triển nông nghiệp, nông thôn. Phát triển nền nông nghiệp hiệu quả,\nbền vững theo hướng sinh thái, ứng dụng khoa học - công nghệ tiên tiến, nâng cao chất lượng, giá trị gia tăng.\n- Xây dựng và hình thành, phát triển các vùng trọng\nđiểm, chuyên canh sản xuất rau màu, cây ăn trái, nuôi trồng thủy sản; phát triển sản xuất hàng hóa theo chuỗi giá trị; tăng cường ứng dụng khoa học, công nghệ\ncao, sản xuất nông nghiệp sạch, nông nghiệp hữu cơ. Phát triển mạnh công nghiệp chế biến, bảo quản sau thu hoạch; đầu tư, cơ giới hóa trong chuỗi giá trị sản xuất nông nghiệp.\n- Tiếp tục đầu tư, cải tạo, nâng cấp, xây dựng mới kết cấu hạ tầng sản xuất nông nghiệp, nông thôn kết nối với đô thị, nhất là hạ\ntầng kho bãi, bảo quản, chế biến, giao thông; đẩy nhanh xây dựng hạ tầng số và dữ\nliệu số nông nghiệp, nông thôn; thúc đẩy chuyển đổi số toàn diện, thực chất, hiệu quả nông nghiệp, nông thôn. Hoàn thiện hạ tầng thủy lợi phục vụ sản xuất nông nghiệp, thủy sản, phòng chống thiên tai.\n- Tiếp tục triển khai thực hiện Kế hoạch triển khai Chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Khánh Hòa. Tập trung đầu tư xây dựng hạ tầng vùng nuôi trồng thủy sản, tiếp tục thực hiện hiệu quả chính sách hỗ trợ ngư dân hiện đại hóa phương tiện đánh bắt xa bờ gắn với bảo vệ chủ quyền biển đảo. Hoàn thành đầu tư\nphát triển trung tâm nghề cá lớn. Triển khai Đề án thí điểm phát triển nuôi biển công nghệ cao tại Khánh Hòa.\n- Nâng cấp, hiện đại hóa và phát triển sàn giao dịch cho các nông sản chủ lực; xây dựng hạ tầng số và dữ liệu số nông nghiệp, nông thôn; thực hiện có hiệu quả chuyển đổi số trong nông nghiệp nông thôn, hướng tới xây dựng nông thôn mới thông minh.\nb) Sở Công Thương chủ trì, phối hợp với các đơn vị có liên quan tham mưu:\n- Hỗ trợ các Doanh nghiệp, Hợp tác xã có sản phẩm OCOP, sản phẩm công nghiệp nông thôn tiêu biểu, sản phẩm công nghiệp tiêu biểu của tỉnh quảng bá phát triển sản phẩm ra thị trường nước ngoài, tiến tới hội nhập kinh tế quốc tế sâu rộng và xuất khẩu ổn định, bền vững sang thị trường quốc tế.\n- Thực hiện phát triển ngành dịch vụ theo hướng đa dạng, có hàm lượng trí thức và công nghệ cao, là điểm tựa vững chắc cho sản xuất,\ntrong đó chú trọng phát triển du lịch, dịch vụ logistics, kinh tế số theo hướng\nđổi mới sáng tạo và số hóa, công nghệ hóa phương thức kinh doanh. Phát triển khu vực dịch vụ, tiếp cận với trình độ hiện đại, đảm bảo hội nhập quốc tế và\nkhu vực. Tận dụng có hiệu quả các hiệp định thương mại tự do đã có hiệu lực để\ntăng cường xuất khẩu.\n- Hình thành các trung tâm thương mại tầm cỡ quốc gia, quốc tế; các tuyến phố thương mại, tài chính, du lịch; chú trọng phát triển hạ tầng thương mại, cửa hàng tiện lợi tại những khu vực nông thôn, vùng sâu,\nvùng xa và hải đảo. Đầu tư, xây dựng hệ thống kho vận, hệ thống Iogistics. Tích cực thúc đẩy và ứng dụng công nghệ thông tin trong việc quản lý hoạt động thương mại; vận động các doanh nghiệp sử dụng các phương thức thanh toán hiện đại trong hoạt động kinh doanh.\nHỗ trợ doanh nghiệp tham gia các chương trình xúc tiến thương mại ở nước ngoài để tìm kiếm thị trường, khách hàng, giới thiệu quảng bá sản phẩm.\nc) Sở Tài nguyên và Môi trường chủ trì phối hợp với các đơn vị liên quan:\n- Tiếp tục triển khai thực hiện có hiệu quả Chương trình hành động số 31-CTr/TU ngày 05/7/2019 của Ban chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030,\ntầm nhìn đến năm 2045.\n- Nâng cao hiệu quả khai thác tài nguyên biển và kiểm soát tài nguyên biển; Phát triển toàn diện kinh tế biển, đảm bảo có trọng tâm,\ntrọng điểm theo Chương trình hành động số 30-CTr/TU ngày 23/02/2022 của Ban chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 09-NQ/TW ngày 28/01/2022 của Bộ Chính trị về xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045.\n- Quản lý và phát triển kinh tế biển cùng với đẩy mạnh công tác nghiên cứu, điều tra cơ bản, ứng dụng tiến bộ khoa học và công nghệ nhằm khai thác, sử dụng bền vững các nguồn tài nguyên và bảo vệ môi trường biển.\nd) Ban Quản lý KKT Vân Phong chủ trì phối hợp với các cơ quan liên quan tham mưu:\nXây dựng, phát triển Khu kinh tế Vân Phong theo hướng:\n(i) Khu vực Bắc Vân Phong trở thành đô thị du lịch biển đẳng cấp quốc tế, trung tâm kinh tế biển hiện đại, cảng nước sâu gắn với khu phi thuế quan, công nghiệp công nghệ cao...; (ii) Khu vực Nam Vân Phong là đô thị công nghiệp hiện đại,\ntrung tâm công nghiệp gắn với cảng biển, là khu vực tập trung phát triển các ngành công nghiệp năng lượng, đóng tàu, cảng biển, dịch vụ logistics, dịch vụ vận tải biển và các ngành công nghiệp phụ trợ,... cùng với các dự án khu đô thị, dịch vụ du lịch ven biển.\nđ) Sở Khoa học và Công nghệ chủ trì, phối hợp với các đơn vị có liên quan:\nTriển khai thực hiện có hiệu quả Chương trình khoa học và công nghệ phục vụ phát triển kinh tế biển tỉnh Khánh Hòa giai đoạn 2021-2025 nhằm nghiên cứu, ứng dụng các mô hình, giải pháp khoa học và công nghệ\nphục vụ bảo vệ môi trường; quản lý, khai thác, sử dụng hợp lý, hiệu quả nguồn tài nguyên biển; triển khai các thành tựu công nghệ biển hiện đại đáp ứng yêu cầu phát triển của các ngành kinh tế biển Khánh Hòa 5. Phát triển khoa học - công nghệ, đổi mới sáng tạo và nguồn nhân lực chất lượng cao đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa a) Sở Khoa học và Công nghệ chủ trì, phối hợp với các đơn vị có liên quan tham mưu:\n- Triển khai thực hiện đồng bộ cơ chế, phương thức quản lý tổ chức, hoạt động khoa học và công nghệ phù hợp với đặc thù của lĩnh vực khoa học và công nghệ và nhu cầu phát triển của tỉnh, đáp ứng yêu cầu nhiệm vụ\ntrong tình hình mới. Tạo điều kiện thuận lợi và thu hút các nguồn lực triển khai các nhiệm vụ khoa học và công nghệ đối với các lĩnh vực có thế mạnh của tỉnh Khánh Hòa, triển khai các hoạt động ứng dụng công nghệ thông tin.\n- Tăng cường nghiên cứu và ứng dụng khoa học công nghệ mới, nhất là những thành tựu của cách mạng công nghiệp lần thứ tư; thực hiện chuyển đổi số, kỹ thuật số, kinh tế số, xã hội số, nâng cao năng suất, chất lượng,\nhiệu quả, sức cạnh tranh của nền kinh tế, sử dụng hiệu quả các nguồn lực để thực hiện các nhiệm vụ khoa học và công nghệ phát triển nhanh và bền vững.\n- Xây dựng, phát triển khoa học và công nghệ để\nKhánh Hòa trở thành một trong những địa phương có trình độ khoa học và công nghệ\nthuộc nhóm dẫn đầu trong khu vực và cả nước trong các lĩnh vực: Hải dương học,\ncông nghệ đại dương, công nghệ sản xuất giống thủy sản, công nghệ nuôi trồng và\nchế biến thủy sản, vaccine và sinh phẩm y tế, ứng dụng công nghệ vào dịch vụ du lịch. Nghiên cứu thành lập trung tâm nghiên cứu quốc gia về công nghệ đại dương với cơ chế đặc thù về hợp tác công tư, nhằm đẩy nhanh tiến trình ứng dụng chuyển giao công nghệ đại dương phục vụ phát triển kinh tế biển và mục tiêu lưỡng dụng.\n- Hoàn thành và đưa vào sử dụng các dự án đầu tư\ncông bằng nguồn ngân sách nhà nước đang triển khai, gồm: dự án Trung tâm ứng dụng tiến bộ khoa học và công nghệ Khánh Hòa và dự án Trạm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Khánh Hòa. Triển khai có hiệu quả Chương trình đổi mới sáng tạo,\nthúc đẩy khởi nghiệp sáng tạo, hỗ trợ phát triển các trung tâm dịch vụ hỗ trợ\nkhởi nghiệp và đổi mới sáng tạo trên địa bàn tỉnh.\n- Xây dựng các đề tài, nhiệm vụ nghiên cứu khoa học\nđối với một số ngành, sản phẩm công nghiệp sử dụng công nghệ hiện đại: Công nghệ\nsinh học, điện tử y sinh,...\nb) Sở Lao động - Thương binh và Xã hội, Sở Giáo dục và đào tạo chủ trì, phối hợp với các cơ quan liên quan:\n- Tiếp tục tham mưu công tác đầu tư phát triển hệ\nthống cơ sở giáo dục nghề nghiệp chất lượng cao, ngành nghề trọng điểm để đào tạo nguồn nhân lực chất lượng cao thích ứng với yêu cầu của thị trường lao động và\nnhu cầu nguồn nhân lực ở những ngành nghề mới và ngành nghề cần bổ sung theo định hướng phát triển kinh tế - xã hội của tỉnh.\n- Thực hiện đổi mới và nâng cao chất lượng giáo dục nghề nghiệp, khuyến khích các doanh nghiệp tham gia vào hoạt động giáo dục nghề\nnghiệp, tạo sự liên kết giữa người lao động, doanh nghiệp và cơ sở đào tạo trong việc tuyển sinh, đào tạo và giải quyết việc làm. Đến năm 2025, phấn đấu tỷ\nlệ lao động qua đào tạo đạt 85% và đến năm 2030 đạt tỷ lệ 90%.\nc) Sở Nội vụ phối hợp với các cơ quan liên quan:\nTriển khai thực hiện các chính sách thu hút, trọng dụng, đãi ngộ, sử dụng có hiệu quả đội ngũ chuyên gia, nhà khoa học đầu ngành,\nchất lượng cao đáp ứng nhu cầu công nghiệp hóa, hiện đại hóa của tỉnh.\n6. Phát triển kết cấu hạ tầng\nđồng bộ, hiện đại; thúc đẩy đô thị hóa nhanh và bền vững, gắn kết chặt chẽ và tạo\nđộng lực cho công nghiệp hóa, hiện đại hóa a) Sở Xây dựng chủ trì, phối hợp với các đơn vị có\nliên quan tham mưu:\nTriển khai thực hiện đồng bộ, hiệu quả quy hoạch tỉnh,\nquy hoạch chung xây dựng, quy hoạch phân khu đô thị và Chương trình phát triển\nđô thị tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2050; Phát triển hệ thống\nđô thị ven biển là động lực tăng trưởng chủ yếu, trong đó, thành phố Nha Trang là đô thị hạt nhân; thành phố Cam Ranh là đô thị du lịch - logistics; huyện Cam Lâm trở thành đô thị sân bay hiện đại, sinh thái, đẳng cấp quốc tế; huyện Vạn Ninh trở thành đô thị du lịch biển cao cấp; thị xã Ninh Hòa là đô thị công nghiệp;\nhuyện Diên Khánh là đô thị sinh thái, văn hóa truyền thống; huyện Khánh Sơn và\nKhánh Vĩnh là các tiểu đô thị sinh thái núi rừng; huyện Trường Sa là trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước, là pháo đài vững chắc bảo vệ chủ\nquyền biển, đảo của Tổ quốc.\nb) Sở Giao thông vận tải chủ trì, phối hợp với các đơn vị có liên quan tham mưu:\n- Xây dựng phát triển kết cấu hạ tầng giao thông tỉnh Khánh Hòa, tạo thành mạng lưới hoàn chỉnh, đồng bộ, hiện đại, liên kết thuận lợi các phương thức vận tải, đảm bảo thông suốt, trong đó ưu tiên tập trung phát triển hệ thống giao thông kết nối các trung tâm đô thị hạt nhân của tỉnh và kết nối đối ngoại với các địa phương lân cận, các trung tâm kinh tế lớn của vùng và\ncả nước, đáp ứng các tiêu chí đối với đô thị loại I đến năm 2030.\n- Phối hợp với các Bộ, ngành Trung ương đẩy nhanh tiến độ thực hiện, sớm hoàn thành và đưa vào khai thác các dự án trọng điểm quốc gia qua địa bàn tỉnh, như: Tuyến đường bộ cao tốc Bắc - Nam phía Đông; Tuyến đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột; Nâng cấp, mở rộng, duy tu, bảo trì các tuyến quốc lộ trên địa bàn tỉnh.\n- Thực hiện các thủ tục điều chuyển và tiếp nhận tài sản kết cấu hạ tầng giao thông đường bộ của tuyến QL.1C; Phối hợp với các Bộ,\nngành Trung ương đẩy nhanh tiến độ thực hiện đầu tư đường sắt tốc độ cao đoạn thành phố Hồ Chí Minh - Nha Trang, đầu tư mở rộng Cảng hàng không quốc tế Cam Ranh; thực hiện các thủ tục bổ sung cảng hàng không Vân Phong vào Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030,\ntầm nhìn đến năm 2050 làm cơ sở kêu gọi đầu tư xây dựng và đưa vào khai thác, gắn với phát triển Khu Kinh tế Vân Phong và huyện Vạn Ninh trở thành đô thị du lịch biển cao cấp” theo tinh thần Nghị quyết số 09-NQ/TW ngày 28/01/2022 của Bộ\nChính trị.\n- Triển khai đầu tư, xây dựng các dự án giao thông quan trọng trên địa bàn tỉnh. Triển khai kêu gọi đầu tư phát triển hệ thống bến,\ncảng khách thủy nội địa; phát triển cảng biển loại I có quy mô lớn, như: Khu bến Bắc Vân Phong, Khu bến Nam Vân Phong, Khu bến Nha Trang, Khu bến Cam Ranh, Bến cảng huyện đảo Trường Sa.\nc) Sở Công Thương chủ trì phối hợp với các cơ\nquan liên quan:\n- Triển khai đồng bộ các giải pháp để đầu tư xây dựng các công trình điện theo các Quy hoạch được phê duyệt (bao gồm các công trình cấp\nđiện nguồn và lưới điện truyền tải, phân phối).\n- Nghiên cứu đầu tư phát triển công nghệ năng lượng tái tạo sử dụng năng lượng sinh khối, sinh học, năng lượng mặt trời. Phát triển các dạng năng lượng tái tạo.\nd) Sở Kế hoạch và Đầu tư chủ trì phối hợp với các cơ quan liên quan:\n- Ưu tiên bố trí phù hợp với các nguồn lực từ ngân sách nhà nước để dẫn dắt và thúc đẩy thu hút các nguồn lực ngoài ngân sách nhà nước cho đầu tư phát triển hệ thống kết cấu hạ tầng trên địa bàn, trong đó có các dự\nán theo hình thức đối tác công tư.\n- Tham mưu bố trí vốn đầu tư đồng bộ, hoàn chỉnh các công trình hạ tầng thiết yếu trong Khu kinh tế Vân Phong; các công trình thủy lợi đầu mối, phát triển thủy sản; hệ thống cấp nước tập trung quy mô lớn; hệ thống\nđê sông, đê biển, các công trình chống thiên tai và biến đổi khí hậu; hệ thống hạ tầng kỹ thuật (thoát nước, giao thông, xử lý nước thải, chất thải,...) của thành phố Nha Trang và thành phố Cam Ranh; đầu tư cơ sở hạ tầng cho 2 huyện miền núi Khánh Sơn, Khánh Vĩnh và các xã vùng sâu, vùng xa, khó khăn để tạo động lực phát triển toàn diện và bền vững.\nđ) Sở Thông tin và Truyền thông chủ trì, phối hợp với các đơn vị có liên quan:\n- Tham mưu phát triển hạ tầng số, chương trình chuyển\nđổi số trong các thành phần kinh tế, trong đó đẩy mạnh hoạt động chuyển đổi số\nđối với các ngành lĩnh vực ưu tiên: Du lịch, y tế, giáo dục, nông nghiệp, giao thông vận tải, tài nguyên và môi trường.\n- Nghiên cứu triển khai xây dựng Trung tâm dữ liệu vùng của khu vực Nam Trung Bộ, cung cấp các dịch vụ hạ tầng kỹ thuật phục vụ\ntriển khai chính quyền số, kinh tế số, xã hội số.\ne) Các sở, ban, ngành, UBND các huyện, thị xã,\nthành phố:\nĐầu tư xây dựng kết cấu hạ tầng nông thôn đồng bộ,\nhiện đại, kết nối với đô thị, nhất là các khu vực ven đô, từng bước tiệm cận về\nđiều kiện hạ tầng, dịch vụ của đô thị; đẩy nhanh quá trình hiện đại hóa kết cấu hạ tầng tại khu vực nông thôn về giao thông, chuyển đổi số, văn hóa, giáo dục,\ny tế, cung cấp nước sạch theo quy chuẩn.\n7. Phát triển các thành phần kinh tế nhằm thúc đẩy công nghiệp hóa, hiện đại hóa.\nSở Kế hoạch và Đầu tư chủ trì, phối hợp với các\nđơn vị liên quan:\n- Triển khai thực hiện các chủ trương, chính sách về\ntiếp tục cơ cấu lại, đổi mới và nâng cao hiệu quả doanh nghiệp nhà nước, phát triển doanh nghiệp tư nhân, thu hút vốn đầu tư trực tiếp nước ngoài (FDI). Xây dựng và triển khai định hướng phát triển một số doanh nghiệp có quy mô lớn, hoạt\nđộng hiệu quả, có năng lực cạnh tranh, đóng vai trò dẫn dắt, trụ cột trong một số lĩnh vực quan trọng của quá trình công nghiệp hóa, hiện đại hóa như: công nghiệp năng lượng; công nghiệp chế biến, chế tạo công nghệ cao; nông nghiệp ứng dụng công nghệ cao; viễn thông; kết cấu hạ tầng;...\n- Xây dựng kế hoạch, chương trình xúc tiến đầu tư\nnhằm chủ động thu hút có chọn lọc đầu tư trong nước và nước ngoài, ưu tiên thu hút đầu tư từ các Tập đoàn công nghệ đứng đầu các chuỗi giá trị, sản xuất; các\nđối tác có công nghệ cao, công nghệ mới như: Hoa Kỳ, Nhật Bản, Hàn Quốc, Đài Loan, Châu Âu... các nguồn vốn ODA và vốn FDI vào xây dựng hạ tầng lớn, trọng\nđiểm mang tính đột phá cho phát triển kinh tế - xã hội của tỉnh; Ưu tiên các dự\nán đầu tư có công nghệ cao, bảo đảm tiêu chuẩn về môi trường, thu hút lao động có kỹ năng của các công ty đa quốc gia gắn với yêu cầu phải chuyển giao tri thức,\ncông nghệ; nâng cao tỷ lệ nội địa hóa.\n- Tiếp tục thực hiện đổi mới, nâng cao chất lượng,\nhiệu quả hoạt động của kinh tế tập thể, nòng cốt là các hợp tác xã; ưu tiên phát triển các tổ chức kinh tế tập thể gắn với phát triển nông nghiệp công nghệ\ncao, kinh tế xanh, kinh tế tuần hoàn; triển khai hiệu quả Chương trình hành động số 46-CTr/TU ngày 06/12/2022 của Ban chấp hành Đảng bộ tỉnh Khánh Hòa thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\n- Triển khai thực hiện các chính sách về đẩy mạnh xã hội hóa để cơ cấu lại các ngành dịch vụ dựa trên nền tảng công nghệ hiện đại,\nnhất là trong các lĩnh vực thương mại điện tử, tài chính, ngân hàng, bảo hiểm,\ny tế, giáo dục, logistics, du lịch, các dịch vụ mới của nền kinh tế số;...\n8. Đổi mới chính sách tài chính, tín dụng thúc đẩy công nghiệp hóa, hiện đại hóa nhanh, bền vững a) Sở Tài chính, Sở Kế hoạch và Đầu tư chủ trì,\nphối hợp với các đơn vị:\n- Tham mưu thực hiện nâng cao hiệu quả quản lý,\nkhai thác, huy động, phân bổ, sử dụng các nguồn lực tài chính theo nguyên tắc thị trường; ưu tiên nguồn lực tài chính nhà nước đầu tư cho phát triển hạ tầng liên kết vùng, hạ tầng năng lượng, chuyển đổi số, khoa học - công nghệ, đổi mới sáng tạo; Tiếp tục đa dạng hóa các hình thức huy động và sử dụng nguồn lực;\nthúc đẩy xã hội hóa, thu hút mạnh mẽ nguồn lực đầu tư ngoài nhà nước cho công nghiệp hóa, hiện đại hóa theo hướng lấy đầu tư công dẫn dắt đầu tư tư nhân.\n- Thực hiện việc phân bổ vốn ngân sách nhà nước theo phân cấp nhiệm vụ chi, định mức phân bổ vốn đầu tư các cấp ngân sách, huy\nđộng và sử dụng các nguồn vốn đầu tư công trung hạn và hàng năm; nâng cao hiệu quả đầu tư công; tăng cường kỷ luật, kỷ cương trong giải ngân vốn đầu tư công,\ngắn trách nhiệm người đứng đầu cấp ủy và chính quyền các ngành, các cấp liên quan trong sử dụng nguồn vốn đầu tư công.\n- Đẩy nhanh quá trình cổ phần hóa và thoái vốn hiệu quả, đảm bảo các doanh nghiệp cạnh tranh bình đẳng theo nguyên tắc thị trường,\náp dụng các thực tiễn quản trị tốt của quốc tế và quản lý hiệu quả nguồn vốn nhà nước tại các doanh nghiệp. Tập trung giải quyết dứt điểm các vướng mắc trong công tác cổ phần hóa, thoái vốn. Tăng cường giám sát tài chính và đánh giá hiệu quả hoạt động của các doanh nghiệp có vốn nhà nước; nâng cao trách nhiệm của doanh nghiệp trong quản lý và sử dụng vốn, tài sản nhà nước.\nb) Ngân hàng nhà nước chi nhánh tỉnh Khánh Hòa chủ trì, phối hợp với các cơ quan liên quan:\nTổ chức triển khai kịp thời các chủ trương, chính sách, chỉ đạo của Chính phủ, Thống đốc Ngân hàng nhà nước về tín dụng; tập trung tín dụng cho lĩnh vực sản xuất kinh doanh, các lĩnh vực ưu tiên và các động lực tăng trưởng, theo chủ trương của Chính phủ; khuyến khích các tổ chức tín dụng có chính sách cho vay ưu đãi đối với nghiên cứu khoa học - công nghệ; các ngành công nghiệp nền tảng, công nghiệp ưu tiên, công nghiệp mũi nhọn, nông nghiệp ứng dụng công nghệ cao, các ngành dịch vụ có giá trị gia tăng cao; chú trọng phát triển tín dụng xanh.\n9. Quản lý, sử dụng hiệu quả,\ntiết kiệm tài nguyên, bảo vệ môi trường, chủ động thích ứng với biến đổi khí hậu;\ntăng cường hội nhập quốc tế sâu rộng, hiệu quả đi đôi với bảo vệ và phát triển thị trường trong nước a) Sở Tài nguyên và Môi trường chủ trì phối hợp với các cơ quan liên quan:\n- Triển khai thực hiện các nhiệm vụ, giải pháp quản lý, sử dụng hiệu quả, tiết kiệm tài nguyên, bảo vệ môi trường, chủ động thích ứng với biến đổi khí hậu theo Chương trình hành động số 30-CTr/TU của Ban chấp hành\nĐảng bộ tỉnh thực hiện Nghị quyết số 09-NQ/TW, ngày 28/01/2022 của Bộ Chính trị\nvề xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045\n- Khai thác và sử dụng tài nguyên hiệu quả, kiểm soát chặt chẽ tài nguyên biển và hải đảo do tỉnh quản lý; tăng cường hoạt động thanh tra, kiểm tra việc chấp hành pháp luật về bảo vệ môi trường và kiên quyết xử lý nghiêm đối với các hành vi vi phạm.\n- Tăng cường khả năng ứng phó và thích ứng có hiệu quả với biến đổi khí hậu để giảm nhẹ các thiệt hại do thiên tai gây ra. Chủ động thực hiện công tác phòng, chống thiên tai, cứu hộ, cứu nạn, ứng phó với biến đổi khí hậu, trang bị những kỹ năng cơ bản để phòng, tránh một số hình thái thời tiết bất thường, nguy hiểm.\nb) Sở Công Thương chủ trì, phối hợp với các cơ\nquan:\nTuyên truyền, hỗ trợ doanh nghiệp, hợp tác xã, hộ\nkinh doanh trên địa bàn tỉnh tham gia sàn thương mại điện tử của tỉnh và của các tỉnh thành khác; kết hợp có hiệu quả các hoạt động xúc tiến thương mại với xúc tiến đầu tư, văn hóa, du lịch, thực hiện có hiệu quả chương trình Thương hiệu quốc gia, chương trình Doanh nghiệp xuất khẩu uy tín; tổ chức thực hiện hiệu quả\ncác quy định về phòng vệ thương mại để bảo vệ hàng hóa của các doanh nghiệp sản xuất trong tỉnh và lợi ích người tiêu dùng.\n10. Phát huy giá trị văn hóa, bản lĩnh, trí tuệ con người Việt Nam, xây dựng giai cấp công nhân hiện đại,\nlớn mạnh; đội ngũ trí thức và doanh nhân xung kích, đi đầu trong công nghiệp hóa, hiện đại hóa; bảo đảm tốt an sinh xã hội a) Sở Văn hóa và Thể thao chủ trì phối hợp với các sở, ban, ngành, UBND các, huyện, thị xã, thành phố:\n- Tham mưu, xây dựng và triển khai thực hiện các giải pháp nhằm giữ gìn, phát triển hệ giá trị gia đình Việt Nam thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế.\n- Triển khai thực hiện có hiệu quả, bền vững các ngành công nghiệp văn hóa và dịch vụ văn hóa gắn với phát triển du lịch. Hình thành môi trường văn hóa số. Sớm khắc phục khoảng cách chênh lệch về hạ tầng văn hóa giữa thành thị và nông thôn, đồng bằng và miền núi, vùng sâu, vùng xa;\nchênh lệch về mức thụ hưởng văn hóa giữa các giai tầng, các nhóm xã hội, các cộng\nđồng dân cư.\nb) Sở Lao động - Thương binh và Xã hội chủ trì,\nphối hợp các đơn vị liên quan:\n- Tham mưu các giải pháp ưu tiên đầu tư, tạo điều kiện thuận lợi phát triển giai cấp công nhân cả về số lượng và chất lượng, có bản lĩnh chính trị, trình độ học vấn, chuyên môn, kỹ năng nghề nghiệp, tác phong công nghiệp, kỷ luật lao động đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong tình hình mới. Quan tâm chăm lo đời sống vật chất, tinh thần, nhà ở và\nphúc lợi xã hội cho công nhân; bảo vệ quyền, lợi ích hợp pháp, chính đáng của công nhân. Tiếp tục đổi mới, nâng cao hiệu quả công tác đưa người lao động tại\nđịa phương đi làm việc ở nước ngoài. Đẩy mạnh trí thức hóa công nhân thông qua\nđào tạo, đào tạo lại và bồi dưỡng nâng cao trình độ học vấn, chuyên môn, kỹ\nnăng nghề nghiệp, kỹ năng số cho công nhân.\n- Xây dựng và thực hiện đồng bộ, có hiệu quả các chương trình, đề án, chính sách hỗ trợ giảm nghèo; ưu tiên hỗ trợ phát triển sản xuất, tạo việc làm, giúp người nghèo phát triển sinh kế, ổn định đời sống, tự\nvươn lên thoát nghèo bền vững; hỗ trợ phát triển các mô hình sản xuất kinh doanh phù hợp với người nghèo, nhất là ở vùng nông thôn, miền núi. Phát triển toàn diện hệ thống an sinh xã hội, thực hiện tốt chính sách người có công, nâng cao hiệu quả trợ giúp xã hội, huy động sự tham gia của cộng đồng, doanh nghiệp trong thực hiện các chính sách xã hội. Đẩy mạnh thực hiện chính sách bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế, bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n- Đổi mới tư duy, nâng cao nhận thức và phát huy vai trò đặc biệt quan trọng của đội ngũ trí thức và doanh nhân thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa trong tình hình mới. Phát triển đội ngũ tri thức,\nđội ngũ doanh nhân, đào tạo doanh nhân, xây dựng văn hóa kinh doanh tiên tiến,\ngiàu bản sắc và hội nhập quốc tế.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, UBND các huyện, thị xã,\nthành phố căn cứ Nghị quyết Số 29-NQ/TW, Chương trình hành động số 57-CTr/TU và\ncác nội dung, nhiệm vụ, giải pháp chủ yếu của Kế hoạch này chủ động tổ chức triển khai thực hiện các nhiệm vụ, giải pháp cụ thể của sở, ban, ngành, địa phương mình, kịp thời xử lý hoặc kiến nghị cấp có thẩm quyền xử lý vấn đề phát sinh, đề\ncao trách nhiệm người đứng đầu trong việc giám sát, tổ chức thực hiện hiệu quả\ncác nhiệm vụ được giao.\n2. Trong quá trình tổ chức thực hiện, các cơ quan,\nđơn vị kịp thời đề xuất các nội dung điều chỉnh để phù hợp với tình hình thực tế,\ngửi tổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Văn phòng Tỉnh ủy;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm Công báo tỉnh;\n - Lưu: VT, TL, TLe, DN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hữu Hoàng"
}