{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Thong-tu-01-2023-TT-UBDT-vi-tri-viec-lam-cong-chuc-nghiep-vu-chuyen-nganh-dan-toc-trong-co-quan-573589.aspx",
  "title": "Thông tư 01/2023/TT-UBDT vị trí việc làm công chức nghiệp vụ chuyên ngành dân tộc trong cơ quan mới nhất",
  "properties": {
    "Số hiệu": "01/2023/TT-UBDT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Uỷ ban Dân tộc",
    "Người ký": "Hầu A Lềnh",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN DÂN TỘC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 01/2023/TT-UBDT Hà Nội, ngày 20 tháng 7 năm 2023 THÔNG TƯ\nHƯỚNG DẪN VỀ VỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH CÔNG TÁC DÂN TỘC TRONG CƠ QUAN, TỔ CHỨC THUỘC NGÀNH, LĨNH VỰC CÔNG TÁC DÂN TỘC Căn cứ Nghị định số 66/2022/NĐ-CP ngày 20 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ủy ban Dân tộc;\nCăn cứ Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng, Chủ nhiệm Ủy ban Dân tộc ban hành Thông tư hướng dẫn vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc trong cơ quan, tổ chức thuộc ngành, lĩnh vực công tác dân tộc.\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn danh mục vị trí việc làm, bản mô tả công việc và khung năng lực của vị trí việc làm công chức nghiệp vụ\nchuyên ngành công tác dân tộc.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với các cơ quan, tổ chức thực hiện chức năng tham mưu quản lý nhà nước thuộc ngành, lĩnh vực công tác dân tộc từ trung ương đến địa phương, gồm:\n1. Các cơ quan, tổ chức hành chính thực hiện chức năng tham mưu giúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ quản lý nhà nước về\nngành, lĩnh vực công tác dân tộc.\n2. Các cơ quan, tổ chức chuyên môn thực hiện chức năng tham mưu, giúp Ủy ban nhân dân cấp tỉnh, thành phố trực thuộc Trung ương quản lý nhà nước về ngành, lĩnh vực công tác dân tộc.\n3. Các cơ quan, tổ chức chuyên môn thực hiện chức năng tham mưu, giúp Ủy ban nhân dân cấp huyện quản lý nhà nước về ngành, lĩnh vực công tác dân tộc.\nĐiều 3. Nguyên tắc và căn cứ\nxác định vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc 1. Vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc được xác định trên cơ sở nguyên tắc quy định tại Điều 3 Nghị định số 62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí việc làm và biên chế công chức.\n2. Căn cứ xác định vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc thực hiện theo quy định tại khoản 1 Điều 4 Nghị định số 62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí\nviệc làm và biên chế công chức.\n3. Công chức nghiệp vụ chuyên ngành công tác dân tộc là công chức tham mưu thực hiện các nhóm nhiệm vụ: Nghiên cứu về vấn đề dân tộc và chính sách dân tộc; xây dựng hoạch định chính sách dân tộc; tổng hợp công tác dân tộc và chính sách dân tộc; quản lý, tổ chức thực hiện chính sách dân tộc,\ncông tác dân tộc; tuyên truyền, vận động thực hiện chính sách dân tộc; theo dõi nắm tình hình địa bàn vùng dân tộc thiểu số, miền núi và các nhiệm vụ khác có\nliên quan đến ngành, lĩnh vực công tác dân tộc theo chức năng, nhiệm vụ được giao.\nĐiều 4. Danh mục vị trí việc làm, bản mô tả công việc và khung năng lực của vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc 1. Danh mục vị trí việc làm đối với công chức nghiệp vụ chuyên ngành công tác dân tộc quy định tại Phụ lục 1 kèm theo Thông tư này.\n2. Bản mô tả công việc của từng vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc quy định tại Phụ lục 2, 3, 4 kèm theo Thông tư này.\n3. Khung năng lực đối với vị trí việc làm công chức nghiệp vụ chuyên ngành công tác dân tộc quy định tại Phụ\nlục 5 kèm theo Thông tư này.\nĐiều 5. Tổ chức thực hiện 1. Căn cứ Khoản 3 Điều 3 của Thông tư này; căn cứ\nDanh mục vị trí việc làm, Bản mô tả công việc và Khung năng lực vị trí việc làm công chức công tác dân tộc quy định tại Điều 4; căn cứ chức năng, nhiệm vụ và\ntình hình thực tế, các cơ quan, tổ chức quy định tại Điều 2 xây dựng Đề án vị\ntrí việc làm, danh mục vị trí việc làm chi tiết, bản mô tả và khung năng lực cụ\nthể trình cấp có thẩm quyền phê duyệt theo quy định của pháp luật để thực hiện chức năng quản lý nhà nước về công tác dân tộc.\n2. Trường hợp các văn bản quy phạm pháp luật dẫn chiếu tại Thông tư này được thay đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới ban hành.\nĐiều 6. Điều khoản chuyển tiếp\nĐối với trường hợp công chức đang giữ ngạch công chức cao hơn so với ngạch công chức theo yêu cầu của vị trí việc làm quy định tại Thông tư này thì được bảo lưu cho đến khi có hướng dẫn mới về chế độ tiền lương theo quy định. Đối với trường hợp công chức đang giữ ngạch công chức thấp hơn thì thực hiện theo quy định, hướng dẫn của Chính phủ, Bộ Nội vụ và quy định của cấp có thẩm quyền.\nĐiều 7. Hiệu lực và trách nhiệm thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 9 năm 2023.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Chủ tịch\nỦy ban nhân dân tỉnh, thành phố trực thuộc trung ương, các cơ quan, tổ chức và\ncá nhân có liên quan chịu trách nhiệm thi hành quy định tại Thông tư này.\n3. Trong quá trình thực hiện nếu có vướng mắc đề\nnghị các cơ quan, tổ chức, cá nhân phản ánh về Ủy ban Dân tộc để được hướng dẫn,\ngiải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Viện kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các tổ chức chính trị - xã hội;\n - HĐND, UBND tỉnh, TP trực thuộc trung ương;\n - Ban Dân tộc các tỉnh, thành phố trực thuộc TW;\n - Ủy ban Dân tộc: Bộ trưởng, Chủ nhiệm và các Thứ trưởng, Phó Chủ nhiệm; các Vụ, đơn vị trực thuộc Ủy ban Dân tộc;\n - Công báo; Cổng TTĐT của Chính phủ; Cổng TTĐT Ủy ban Dân tộc;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG, CHỦ\n NHIỆM Hầu A Lềnh Phụ\nlục số 1 DANH MỤC VỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH CÔNG TÁC DÂN TỘC\n(Ban hành kèm theo Thông tư số 01/2023/TT-UBDT ngày 20 tháng 7 năm 2023 của Bộ trưởng, Chủ\nnhiệm Ủy ban Dân tộc)\nTT Tên Vị trí việc làm Ngạch công chức tương ứng Cấp Trung ương Cấp tỉnh Cấp huyện 1\nChuyên viên cao cấp về công tác dân tộc Chuyên viên cao cấp x\n2 Chuyên viên chính về công tác dân tộc Chuyên viên chính x\nx 3\nChuyên viên về công tác dân tộc Chuyên viên x\nx x\nPhụ\nlục số 2 TÊN CƠ QUAN: ………..\n TÊN TỔ CHỨC: ………..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VỊ TRÍ CHUYÊN VIÊN CAO CẤP VỀ CÔNG TÁC DÂN TỘC\n(Ban hành kèm theo Thông tư số 01/2023/TT-UBDT ngày 20 tháng 7 năm 2023 của Bộ trưởng, Chủ nhiệm\nỦy ban Dân tộc)\nTên Vị trí việc làm: Chuyên viên cao cấp về\n công tác dân tộc Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan\n- Các văn bản quy định của Đảng, Nhà nước, của Ủy ban Dân tộc và các bộ, ngành, địa phương về lĩnh vực dân tộc, công tác dân tộc;\n - Các chương trình, đề án về lĩnh vực dân tộc,\n công tác dân tộc;\n - Các văn bản liên quan trong thực thi nhiệm vụ.\n1- Mục tiêu vị trí việc làm: (Tóm tắt tổng quan về vị trí việc làm)\nChủ trì nghiên cứu tham mưu, tổng hợp, đề xuất xây dựng, hoàn thiện thể chế và tổ chức thực hiện chủ trương, nhiệm vụ, giải pháp cấp chiến lược về lĩnh vực dân tộc, công tác dân tộc.\n2- Các công việc và tiêu chí đánh giá\nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản\n- Chủ trì nghiên cứu, xây dựng các văn bản quy phạm pháp luật; các chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án,\n dự án chiến lược về lĩnh vực dân tộc và công tác dân tộc.\n - Chủ trì xây dựng báo cáo tổng hợp, đánh giá đề\n án, chương trình, chính sách dân tộc và công tác dân tộc.\nCác văn bản quy phạm pháp luật; các chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án được cấp có thẩm quyền thông qua 2.2 Hướng dẫn, thẩm định,\n góp ý văn bản\n- Chủ trì triển khai hướng dẫn các văn bản liên quan đến lĩnh vực dân tộc và công tác dân tộc;\n - Thẩm định hoặc tham gia thẩm định, góp ý văn bản quy phạm pháp luật; các chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án về lĩnh vực dân tộc và công tác dân tộc.\nCác văn bản hướng dẫn, thẩm định, góp ý đảm bảo chất lượng và đúng tiến độ\n2.3 Kiểm tra, sơ kết,\n tổng kết thực hiện các văn bản Chủ trì tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện các quy định của Bộ Chính trị, Ban Bí thư; văn bản pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ;\n chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng liên quan đến lĩnh vực dân tộc và công tác dân tộc; kiến nghị các cơ\n quan có thẩm quyền ban hành, sửa đổi, bổ sung hoàn thiện văn bản, chính sách cho phù hợp với tình hình thực tế và yêu cầu, nhiệm vụ công tác dân tộc của Đảng,\n Nhà nước Kế hoạch, Quyết định, Báo cáo 2.4 Thực hiện các hoạt\n động chuyên môn và phối hợp công tác\n- Chủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\n - Phối hợp với các cơ quan, đơn vị liên quan tham mưu hoạch định và thực thi chính sách liên quan đến ngành, lĩnh vực được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.5 Thực hiện chế độ hội họp Theo nhiệm vụ được phân công Tiếp thu, trao đổi thông tin triển khai thực hiện theo kết luận cuộc họp 2.6 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân Kế hoạch được xây dựng trên cơ sở nội dung kế hoạch công tác của đơn vị và được thực hiện theo đúng tiến độ\n...\n(Thực hiện các nhiệm vụ khác do lãnh đạo cấp trên giao)\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp Các cơ quan, tổ\n chức, đơn vị, cá nhân phối hợp chính Lãnh đạo cấp trên trực tiếp Theo phân công nhiệm vụ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan (Việc xác định cơ quan, tổ chức, đơn vị, cá nhân phối hợp chính căn cứ\n vào mối quan hệ công tác của cơ quan, tổ chức sử dụng vị trí việc làm)\n3.2- Bên ngoài Cơ quan, tổ chức,\n cá nhân có quan hệ chính Bản chất quan hệ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan Phối hợp thực hiện nhiệm vụ\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao 4.2 Tham gia ý kiến về các nhiệm vụ chuyên môn của\n đơn vị\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao 4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao 4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo phân công 5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ và kỹ\n năng\n• Tốt nghiệp đại học trở lên có chuyên ngành phù\n hợp với nhiệm vụ chuyên môn đảm nhiệm\n• Lý luận chính trị: Bằng tốt nghiệp cao cấp lý\n luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền\n• Có kỹ năng sử dụng công nghệ thông tin cơ bản và sử dụng được ngoại ngữ theo yêu cầu của ngạch chuyên viên cao cấp hoặc sử\n dụng được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính Kinh nghiệm\n• Có thời gian giữ ngạch chuyên viên chính hoặc tương đương từ đủ 06 năm trở lên, trong đó thời gian giữ ngạch chuyên viên chính tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên chính và\n tương đương đã chủ trì xây dựng, thẩm định ít nhất 02 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước,\n cấp bộ, cấp ban, cấp ngành hoặc cấp tỉnh mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\n • Nắm được phong tục tập quán, văn hóa của đồng bào dân tộc thiểu số\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của Nhà nước, quy định của cơ\n quan\n • Tinh thần trách nhiệm cao với công việc với tập thể, phối hợp công tác tốt\n • Trung thực, kiên định, biết lắng nghe\n • Điềm tĩnh, cẩn thận\n • Khả năng sáng tạo, tư duy độc lập\n • Khả năng đoàn kết nội bộ\nCác yêu cầu khác\n• Có khả năng, đề xuất những chủ trương, giải pháp giải quyết các vấn đề thực tiễn liên quan đến mảng công việc được phân công và liên quan đến chức năng, nhiệm vụ của đơn vị\n • Hiểu biết và tâm huyết về lĩnh vực dân tộc,\n công tác dân tộc 5.2- Yêu cầu về năng lực Nhóm năng lực Tên năng lực Cấp độ*\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 4-5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng công nghệ thông tin Phù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức sử dụng VTVL Nhóm năng lực chuyên môn\n• Khả năng xây dựng văn bản 4-5\n• Khả năng hướng dẫn thực hiện văn bản 4-5\n• Khả năng kiểm tra thực hiện văn bản 4-5\n• Khả năng thẩm định, góp ý văn bản 4-5\n• Khả năng thực hiện hoạt động chuyên môn, nghiệp vụ\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển đội ngũ\n3-4 Phê duyệt của lãnh\nđạo Phụ\nlục số 3 TÊN CƠ QUAN: ………..\n TÊN TỔ CHỨC: ………..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VỊ TRÍ CHUYÊN VIÊN CHÍNH VỀ CÔNG TÁC DÂN TỘC\n(Ban hành kèm theo Thông tư số 01/2023/TT-UBDT ngày 20 tháng 7 năm 2023 của Bộ trưởng, Chủ\nnhiệm Ủy ban Dân tộc)\nTên Vị trí việc làm: Chuyên viên chính về công tác dân tộc Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan\n- Các văn bản quy định của Đảng, Nhà nước, của Ủy ban Dân tộc và các bộ, ngành, địa phương về lĩnh vực dân tộc, công tác dân tộc;\n - Các chương trình, đề án, chính sách dân tộc;\n - Các văn bản liên quan trong thực thi nhiệm vụ.\n1- Mục tiêu vị trí việc làm: (Tóm tắt tổng quan về vị trí việc làm)\nChủ trì hoặc tham gia nghiên cứu, tham mưu, tổng hợp,\nđề xuất xây dựng, hoàn thiện chính sách dân tộc và tổ chức thực hiện chủ\ntrương, nhiệm vụ, giải pháp về lĩnh vực dân tộc, công tác dân tộc.\n2- Các công việc và tiêu chí đánh giá\nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, Mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản\n- Chủ trì hoặc tham mưu xây dựng một số các văn bản quy phạm pháp luật; các chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án về lĩnh vực dân tộc và công tác dân tộc.\n - Chủ trì hoặc tham gia xây dựng báo cáo tổng hợp,\n đánh giá đề án, chương trình, chính sách dân tộc và công tác dân tộc.\nCác văn bản quy phạm pháp luật; các chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án được cấp có thẩm quyền thông qua 2.2 Hướng dẫn, thẩm định,\n góp ý văn bản\n- Chủ trì hoặc tham gia hướng dẫn, đôn đốc việc triển khai thực hiện một số chính sách về lĩnh vực dân tộc và công tác dân tộc theo phân công;\n - Tham gia thẩm định, góp ý các văn bản về lĩnh vực dân tộc và công tác dân tộc theo phân công;\nCác văn bản hướng dẫn, thẩm định, góp ý đảm bảo chất lượng và đúng tiến độ\n2.3 Kiểm tra, sơ kết,\n tổng kết thực hiện các văn bản Nắm, theo dõi, kiểm tra, đánh giá, tổ chức sơ kết,\n tổng kết việc thực hiện chính sách dân tộc, công tác dân tộc được phân công theo dõi; kiến nghị các cơ quan có thẩm quyền ban hành, sửa đổi, bổ sung hoàn thiện chính sách dân tộc cho phù hợp với tình hình thực tế và yêu cầu, nhiệm vụ công tác dân tộc của Đảng, Nhà nước Kế hoạch, Quyết định, và Báo cáo 2.4 Thực hiện các hoạt\n động chuyên môn và phối hợp công tác\n- Chủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\n - Phối hợp với các cơ quan, đơn vị liên quan tham mưu hoạch định và thực thi chính sách liên quan đến ngành, lĩnh vực công tác dân tộc được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.5 Thực hiện chế độ hội họp Theo nhiệm vụ được phân công Tiếp thu, trao đổi thông tin và triển khai thực hiện theo kết luận cuộc 2.6 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân Kế hoạch được xây dựng trên cơ sở nội dung kế hoạch công tác của đơn vị và được thực hiện theo đúng tiến độ\n...\n(Thực hiện các nhiệm vụ khác do thủ trưởng giao).\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp Các cơ quan, tổ\n chức, đơn vị, cá nhân phối hợp chính Lãnh đạo cấp trên trực tiếp Theo phân công nhiệm vụ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan\n (Việc xác định các cơ quan, tổ chức, đơn vị,\n cá nhân phối hợp chính căn cứ vào mối quan hệ công tác của cơ quan, tổ chức sử\n dụng vị trí việc làm)\n3.2- Bên ngoài Cơ quan, tổ chức,\n cá nhân có quan hệ chính Bản chất quan hệ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan Phối hợp thực hiện nhiệm vụ\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao 4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao 4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao 4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo phân công 5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo và kỹ năng\n• Tốt nghiệp từ đại học trở lên có chuyên ngành phù hợp với nhiệm vụ chuyên môn đảm nhiệm\n • Có kỹ năng sử dụng công nghệ thông tin cơ bản và sử dụng được ngoại ngữ theo yêu cầu của ngạch chuyên viên chính hoặc sử dụng\n được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có\n bằng cao cấp lý luận chính trị - hành chính Kinh nghiệm\n• Có thời gian giữ ngạch chuyên viên hoặc tương\n đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc), trong đó thời gian giữ ngạch chuyên viên tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên và tương\n đương đã tham gia xây dựng, thẩm định ít nhất 01 văn bản quy phạm pháp luật hoặc\n đề tài, đề án, dự án, chương trình nghiên cứu khoa học từ cấp cơ sở trở lên mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\n • Nắm được phong tục tập quán, văn hóa của đồng bào dân tộc thiểu số\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của Nhà nước, quy định của cơ\n quan\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt\n • Trung thực, kiên định, biết lắng nghe\n • Điềm tĩnh, cẩn thận\n • Khả năng sáng tạo, tư duy độc lập\n • Khả năng đoàn kết nội bộ\nCác yêu cầu khác\n• Có khả năng, đề xuất những chủ trương, giải pháp giải quyết các vấn đề thực tiễn liên quan đến mảng công việc được phân công\n • Hiểu biết và tâm huyết về lĩnh vực dân tộc,\n công tác dân tộc 5.2- Yêu cầu về năng lực Nhóm năng lực Tên năng lực Cấp độ*\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 3-4\n• Tổ chức thực hiện công việc 3-4\n• Soạn thảo và ban hành văn bản 3-4\n• Giao tiếp ứng xử\n3-4\n• Quan hệ phối hợp 3-4\n• Sử dụng công nghệ thông tin Phù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức sử dụng VTVL Nhóm năng lực chuyên môn\n• Khả năng xây dựng văn bản 3-4\n• Khả năng hướng dẫn thực hiện văn bản 3-4\n• Khả năng kiểm tra thực hiện văn bản 3-4\n• Khả năng thẩm định, góp ý văn bản 3-4\n• Khả năng thực hiện hoạt động chuyên môn, nghiệp vụ\n3-4 Nhóm năng lực quản lý\n• Tư duy chiến lược 2-3\n• Quản lý sự thay đổi 2-3\n• Ra quyết định 2-3\n• Quản lý nguồn lực 2-3\n• Phát triển đội ngũ\n2-3 Phê duyệt của lãnh\nđạo Phụ\nlục số 4 TÊN CƠ QUAN: ………..\n TÊN TỔ CHỨC: ………..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VỊ TRÍ CHUYÊN VIÊN VỀ CÔNG TÁC DÂN TỘC\n(Ban hành kèm theo Thông tư số 01/2023/TT-UBDT ngày 20 tháng 7 năm 2023 của Bộ trưởng, Chủ\nnhiệm Ủy ban Dân tộc)\nTên VTVL: Chuyên viên về công tác dân tộc Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan\n- Các văn bản quy định của Đảng, Nhà nước, của Ủy ban Dân tộc và các bộ, ngành, địa phương về lĩnh vực dân tộc, công tác dân tộc;\n - Các chương trình, đề án, chính sách dân tộc;\n - Các văn bản liên quan trong thực thi nhiệm vụ.\n1- Mục tiêu vị trí việc làm (Tóm tắt tổng quan về vị trí việc làm)\nNghiên cứu, tham mưu, tổng hợp và triển khai thực hiện nhiệm vụ về lĩnh vực dân tộc, công tác dân tộc theo phân công của lãnh đạo.\n2- Các công việc và tiêu chí đánh giá\nTT Các công việc Tiêu chí đánh giá hoàn thành nhiệm vụ\nNhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản Tham gia nghiên cứu, xây dựng các văn bản có liên quan đến công tác dân tộc, chính sách dân tộc theo nhiệm vụ phân công;\nCác văn bản được cấp có thẩm quyền thông qua 2.2 Hướng dẫn và thực hiện văn bản Tham gia hướng dẫn triển khai thực hiện các văn bản quy định liên quan đến lĩnh vực dân tộc và công tác dân tộc và tổ chức triển khai thực hiện các văn bản theo nhiệm vụ phân công.\nCác văn bản được triển khai đúng tiến độ, truyền\n đạt được các nội dung về lĩnh vực dân tộc và công tác dân tộc trong nhiệm vụ\n được giao 2.3 Kiểm tra, sơ kết,\n tổng kết Tham gia tổ chức sơ kết, tổng kết, kiểm tra, đánh giá, phân tích và đề xuất giải pháp thực hiện nhiệm vụ được phân công về lĩnh vực dân tộc và công tác dân tộc theo nhiệm vụ phân công.\nVăn bản báo cáo triển khai được cấp có thẩm quyền thông qua 2.4 Tham gia góp ý văn bản Tham gia góp ý các văn bản về lĩnh vực dân tộc và\n công tác dân tộc theo nhiệm vụ phân công.\nNội dung tham gia góp ý được hoàn thành theo đúng tiến độ được cấp có thẩm quyền thông qua 2.5 Thực hiện nhiệm vụ\n cụ thể\nTham gia triển khai thực hiện nhiệm vụ liên quan\n đến lĩnh vực dân tộc và công tác dân tộc theo nhiệm vụ phân công\nĐảm bảo quy trình công việc theo kế hoạch về tiến\n độ và chất lượng công việc được phân công 2.6 Thực hiện chế độ hội họp Theo nhiệm vụ được phân công Tiếp thu, trao đổi thông tin triển khai thực hiện theo kết luận cuộc họp 2.7 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân Kế hoạch được xây dựng trên cơ sở nội dung kế hoạch công tác của đơn vị và được thực hiện theo đúng tiến độ\n…\n(Thực hiện các nhiệm vụ khác do thủ trưởng giao).\n3- Các mối quan hệ trong công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp Các cơ quan, tổ\n chức, đơn vị, cá nhân phối hợp chính Lãnh đạo trực tiếp Theo phân công nhiệm vụ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan\n (Việc xác định các cơ quan, tổ chức, đơn vị,\n cá nhân phối hợp chính căn cứ vào mối quan hệ công tác của cơ quan, tổ chức sử\n dụng vị trí việc làm)\n3.2- Bên ngoài Cơ quan, tổ chức,\n cá nhân có quan hệ chính Bản chất quan hệ\nCác cơ quan, tổ chức, đơn vị, cá nhân có liên quan Phối hợp thực hiện nhiệm vụ\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện nhiệm vụ\n được giao 4.2 Tham gia ý kiến hoặc kiến nghị trong việc sử dụng,\n bố trí, phân công nhiệm vụ thuộc đơn vị\n4.3\nĐược cung cấp thông tin về công tác chỉ đạo điều hành của đơn vị trong phạm vi nhiệm vụ được giao 4.4\nĐược yêu cầu cung cấp thông tin, đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao 4.5\nĐược tham gia các cuộc họp liên quan theo phân công 5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo\n• Tốt nghiệp đại học trở lên có chuyên ngành phù\n hợp với nhiệm vụ chuyên môn đảm nhiệm\n • Có kỹ năng sử dụng công nghệ thông tin cơ bản và sử dụng được ngoại ngữ theo yêu cầu của ngạch chuyên viên hoặc sử dụng được tiếng dân tộc thiểu số đối với công chức công tác ở vùng dân tộc thiểu số.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên và tương đương;\nKinh nghiệm\n• Nắm được phong tục tập quán, văn hóa của đồng bào dân tộc thiểu số\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của Nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm với công việc với tập thể,\n phối hợp công tác tốt\n • Trung thực, kiên định, biết lắng nghe\n • Điềm tĩnh, cẩn thận\n • Khả năng đoàn kết nội bộ\nCác yêu cầu khác\n• Có khả năng, đề xuất những giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của cơ quan tổ chức 5.2- Yêu cầu về năng lực Nhóm năng lực Tên năng lực Cấp độ *\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 2-3\n• Tổ chức thực hiện công việc 2-3\n• Soạn thảo và ban hành văn bản 2-3\n• Giao tiếp ứng xử\n2-3\n• Quan hệ phối hợp 2-3\n• Sử dụng công nghệ thông tin Phù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức sử dụng VTVL Nhóm năng lực chuyên môn\n• Khả năng xây dựng văn bản 2-3\n• Khả năng hướng dẫn thực hiện văn bản 2-3\n• Khả năng kiểm tra thực hiện văn bản 2-3\n• Khả năng thẩm định, góp ý văn bản 2-3\n• Khả năng thực hiện hoạt động chuyên môn, nghiệp vụ\n2-3 Nhóm năng lực quản lý\n• Tư duy chiến lược 1-2\n• Quản lý sự thay đổi 1-2\n• Ra quyết định 1-2\n• Quản lý nguồn lực 1-2\n• Phát triển đội ngũ\n1-2 Phê duyệt của lãnh\nđạo Phụ\nlục số 5 KHUNG NĂNG LỰC\nĐỐI VỚI VỊ TRÍ VIỆC LÀM CÔNG CHỨC CHUYÊN NGÀNH CÔNG TÁC DÂN TỘC\n(Ban hành kèm theo Thông tư số 01/2023/TT-UBDT ngày 20 tháng 7 năm 2023 của Bộ trưởng, Chủ\nnhiệm Ủy ban Dân tộc)\nI. NHÓM NĂNG LỰC CHUNG Cấp độ\nĐạo đức và bản lĩnh Tổ chức thực hiện công việc Soạn thảo và\n ban hành văn bản Giao tiếp ứng xử\nQuan hệ phối hợp Sử dụng công nghệ thông tin 5\nTạo dựng văn hóa dẫn dắt việc thực hiện đạo đức và bản lĩnh\nĐưa ra các định hướng chiến lược Phân tích, đánh giá, phản biện, hoạch định chính sách Giao tiếp tốt về vấn đề mang tính chiến lược.\nThiết lập các định hướng quan hệ đối tác chiến lược.\nAm hiểu về CNTT và có khả năng thiết lập chương trình quản lý dữ liệu 4\nChủ động, trách nhiệm cao với công việc; hướng dẫn,\n kiểm tra việc thực hiện Nhận biết trước và thích ứng với yêu cầu mới của công việc; phát huy nguồn lực bên trong và bên ngoài để có giải pháp đảm bảo chất lượng công việc Hiểu biết về vai trò, tác động xã hội của chính sách; xây dựng khung pháp lý hỗ trợ việc thực thi chính sách Giao tiếp tốt trong và ngoài cơ quan, đơn vị\nThiết lập mạng lưới quan hệ ở nhiều cấp Am hiểu về CNTT và sử dụng một số phần mềm quản trị cơ sở dữ liệu 3\nTrách nhiệm cao với công việc được giao, gương mẫu trong thực hiện\nĐề xuất điều chỉnh thủ tục, quy trình làm việc...\n kịp thời để đáp ứng tốt hơn nhu cầu của cơ quan, địa phương Phân tích, đánh giá, đề xuất chính sách phù hợp với chiến lược, định hướng dài hạn của cơ quan, đơn vị, địa phương Giao tiếp tốt với trong nội bộ cơ quan, đơn vị\nTìm kiếm cơ hội xây dựng và mở rộng mạng lưới quan hệ\nHiểu biết cơ bản về CNTT và sử dụng một số phần mềm quản trị cơ sở dữ liệu 2\nTự nhận trách nhiệm với công việc được giao, chuẩn mực trong thực hiện Linh hoạt trong tổ chức thực hiện công việc nhằm\n đảm bảo các tiêu chuẩn chất lượng đã thống nhất Nắm vững các quy định và vai trò, tác động của văn bản của Đảng, văn bản pháp quy và văn bản hành chính Thúc đẩy giao tiếp hai chiều Thiết lập được mạng lưới quan hệ tốt trong nội bộ\nHiểu biết cơ bản về máy tính và sử dụng được nhiều công cụ tin học ứng dụng 1\nTrách nhiệm với công việc được giao, chuẩn mực trong thực hiện Tổ chức thực hiện công việc theo tiêu chuẩn chất lượng, quy trình có sẵn Nắm được các quy định về văn bản của Đảng, văn bản pháp quy và văn bản hành chính áp dụng vào công việc chuyên môn Nghe và trình bày thông tin một cách rõ ràng Tạo mối quan hệ tốt, chủ động phối hợp với đồng nghiệp trong công việc Sử dụng được máy tính và ứng dụng được công nghệ\n thông tin cơ bản II. NHÓM NĂNG LỰC CHUYÊN MÔN Cấp độ\nKhả năng xây dựng văn bản Khả năng hướng dẫn thực hiện văn bản Khả năng kiểm tra thực hiện văn bản Khả năng thẩm định,\n góp ý văn bản Khả năng thực hiện hoạt động chuyên môn, nghiệp vụ\n5\n- Chủ trì nghiên cứu xây dựng: Nghị quyết, đề án,\n dự án, chương trình, chính sách về lĩnh vực dân tộc và công tác dân tộc\n - Chủ trì xây dựng dự báo chiến lược về lĩnh vực dân tộc và công tác dân tộc\n- Chủ trì xây dựng hướng dẫn triển khai thực hiện các các chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự\n án chiến lược về lĩnh vực dân tộc và công tác dân tộc.\n - Chủ trì xây dựng giáo trình, tài liệu, chuyên đề\n giảng dạy chuyên môn, nghiệp vụ về lĩnh vực dân tộc và công tác dân tộc Chủ trì tổ chức kiểm tra, phân tích đánh giá, báo cáo tổng kết việc thực hiện các văn bản thuộc lĩnh vực dân tộc và công tác dân tộc; đề xuất chủ trương, biện pháp đề thực hiện các quy định hoặc quyết định quản lý đạt kết quả\nChủ trì thẩm định, góp ý các văn bản thuộc lĩnh vực công tác được phân công Chủ trì tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\n4\n- Tham gia nghiên cứu xây dựng: Nghị quyết, đề\n án, dự án, chương trình, chính sách về lĩnh vực dân tộc và công tác dân tộc\n - Chủ trì nghiên cứu xây dựng kế hoạch triển khai các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác\n- Chủ trì xây dựng hướng dẫn triển khai các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ\n quan, tổ chức, đơn vị công tác.\n - Tham gia giảng dạy, báo cáo viên các lớp đào tạo,\n bồi dưỡng nghiệp vụ cho cán bộ, công chức về lĩnh vực dân tộc và công tác dân tộc Chủ trì tổ chức kiểm tra, phân tích đánh giá, báo cáo tổng kết việc thực hiện các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác; đề xuất chủ\n trương, giải pháp thực hiện Tổ chức thẩm định, góp ý các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức,\n đơn vị công tác Tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ dược phân công.\n3\n- Tham gia nghiên cứu xây dựng các văn bản về\n lĩnh vực dân tộc và công tác dân thuộc thẩm quyền ban hành của cơ quan, tổ chức,\n đơn vị công tác\n - Tham gia xây dựng kế hoạch triển khai thực hiện các văn bản về lĩnh vực dân tộc và công tác dân thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác.\n- Tham gia xây dựng hướng dẫn triển khai các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ\n quan, tổ chức, đơn vị công tác.\n - Tham gia hướng dẫn nghiệp vụ cho công chức cùng ngạch hoặc ngạch thấp hơn.\nTham gia tổ chức kiểm tra, phân tích đánh giá,\n báo cáo tổng kết việc thực hiện các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác; đề\n xuất chủ trương, giải pháp thực hiện Tham gia thẩm định các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị\n công tác Thực hiện các hoạt động chuyên môn, nghiệp vụ\n theo nhiệm vụ dược phân công.\n2\n- Tham gia thực hiện kế hoạch triển khai thực hiện các văn bản về lĩnh vực dân tộc và công tác dân thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác\n - Soạn thảo các quy định cụ thể để triển khai các văn bản về lĩnh vực dân tộc và công tác dân thuộc thẩm quyền ban hành của cơ\n quan, tổ chức, đơn vị công tác Khả năng hướng dẫn thực hiện nghiệp vụ cho cấp dưới.\nTheo dõi, kiểm tra và báo cáo tình hình về kết quả\n thực hiện các văn bản về lĩnh vực dân tộc và công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác Tham gia góp ý các văn bản về lĩnh vực dân tộc và\n công tác dân tộc thuộc thẩm quyền ban hành của cơ quan, tổ chức, đơn vị công tác Chủ động phối hợp với các đơn vị liên quan và phối hợp với các công chức khác triển khai công việc, làm đúng thẩm quyền và trách nhiệm được giao 1\nSoạn thảo các văn bản thuộc phần việc được phân công\n-\n-\n-\nPhối hợp với các đơn vị liên quan và các công chức khác triển khai công việc, thực hiện đúng thẩm quyền và trách nhiệm được giao.\nIII. NHÓM NĂNG LỰC QUẢN LÝ\nCấp độ\nTư duy chiến lược Quản lý sự thay\n đổi Ra quyết định Quản lý nguồn lực Phát triển đội ngũ\n5\nĐịnh hướng mục tiêu, chiến lược phát triển dài hạn cho cơ quan, đơn vị/ ngành, lĩnh vực/ địa phương.\nNghiên cứu, đề xuất tiến hành những thay đổi, cải tổ cơ bản trong cơ quan, đơn vị.\nTham mưu, đề xuất quyết định có ảnh hưởng lớn đến uy tín, hoạt động của cơ quan, đơn vị.\nTham gia huy động nguồn lực trong và ngoài cơ\n quan, đơn vị.\nTạo môi trường phát triển, hoàn thiện kiến thức,\n kỹ năng, kinh nghiệm.\n4\nĐịnh hướng mục tiêu của lĩnh vực công tác được phân công, góp phần xây dựng chiến lược tổng thể.\nNghiên cứu, đề xuất thực hiện tiến trình thay đổi trong các lĩnh vực công tác được phân công.\nTham mưu, đề xuất quyết định khó, phức tạp, không theo chuẩn tắc thuộc quyền hạn, chức năng của lĩnh vực công tác được phân công.\nPhát huy được nguồn lực của lĩnh vực công tác được phân công.\nTạo cơ hội cho đồng nghiệp phát triển bản thân.\n3 Xây dựng được mục tiêu, định hướng cho mảng lĩnh vực công tác được phân công.\nNghiên cứu, đề xuất thực hiện tiến trình thay đổi trong mảng lĩnh vực công tác được phân công.\nTham mưu, đề xuất quyết định khó, phức tạp thuộc quyền hạn, chức năng của lĩnh vực công tác được phân công.\nPhát huy được nguồn lực của đơn vị.\nThúc đẩy học tập liên tục và phát triển.\n2 Xây dựng được mục tiêu, kế hoạch công việc cho nhóm/bộ phận.\nNghiên cứu, đề xuất thực hiện tiến trình thay đổi cho nhóm/bộ phận.\nTham mưu, đề xuất quyết định thể hiện được các nguyên tắc.\nPhát huy được nguồn lực của nhóm/bộ phận.\nHỗ trợ việc phát triển, hoàn thiện bản thân.\n1 Xác định được mục tiêu, kế hoạch công việc cho bản thân.\nNghiên cứu, đề xuất thực hiện tiến trình thay đổi trong công việc.\nTham mưu, đề xuất quyết định dựa theo nguyên tắc,\n quy trình có sẵn.\nThực hiện công việc tiết kiệm, hiệu quả.\nChia sẻ kiến thức, chuyên môn với đồng nghiệp.\nGhi chú:\n- Cấp độ được xác định từ cao xuống thấp, tương ứng từ 5 đến 1.\n- Đối với các ô để trồng, đề nghị các cơ quan, tổ\nchức bổ sung nội dung theo yêu cầu về ngành, lĩnh vực (nếu có).\n* Tham khảo Phụ\nlục số 5\n* Tham khảo Phụ\nlục số 5\n* Tham khảo Phụ\nlục số 5"
}