{
  "title": "Thông báo 105/TB-VPCP về kết luận của Phó Thủ tướng Chính phủ Vương Đình Huệ tại Hội nghị trực tuyến toàn quốc tổng kết thực hiện các chương trình mục tiêu quốc gia năm 2017 và nhiệm vụ trọng tâm năm 2018 do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và Dự toán ngân sách nhà nước năm 2018 do Chính phủ ban hành",
      "id": "01/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-01-01",
      "effectiveDate": "2018-01-01",
      "gazetteDate": "2018-01-01",
      "gazetteNumber": "Từ số 1 đến số 2",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 100/2015/QH13 phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giai đoạn 2016-2020 do Quốc hội ban hành",
      "id": "100/2015/QH13",
      "legislationType": "Nghị quyết",
      "categories": [
        "Đầu tư",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-11-12",
      "effectiveDate": "2015-11-12",
      "gazetteDate": "2015-11-29",
      "gazetteNumber": "Từ số 1155 đến số 1156",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 12348/VPCP-KGVX về tổ chức Hội nghị tổng kết các chương trình mục tiêu quốc gia năm 2018 do Văn phòng Chính phủ ban hành",
      "id": "12348/VPCP-KGVX",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2018-12-19",
      "effectiveDate": "2018-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 394/TB-VPCP năm 2018 về kết luận của Phó Thủ tướng Chính phủ Vương Đình Huệ tại cuộc họp thường trực Ban Chỉ đạo Trung ương các chương trình mục tiêu quốc gia giai đoạn 2016-2020 do Văn phòng Chính phủ ban hành",
      "id": "394/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2018-10-10",
      "effectiveDate": "2018-10-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 4520/VPCP-KGVX năm 2018 về Kế hoạch sơ kết 03 năm thực hiện các chương trình mục tiêu quốc gia do Văn phòng Chính phủ ban hành",
      "id": "4520/VPCP-KGVX",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2018-05-16",
      "effectiveDate": "2018-05-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 757/LĐTBXH-VPQGGN về hướng dẫn phạm vi, đối tượng phân bổ vốn Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2018 do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "757/LĐTBXH-VPQGGN",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Lê Tấn Dũng"
      ],
      "issuedDate": "2018-03-01",
      "effectiveDate": "2018-03-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1302/VPCP-KGVX năm 2018 về điều chỉnh chỉ tiêu kế hoạch chương trình mục tiêu quốc gia giai đoạn 2016-2020 của tỉnh Phú Yên do Văn phòng Chính phủ ban hành",
      "id": "1302/VPCP-KGVX",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2018-02-05",
      "effectiveDate": "2018-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 982/VPCP-KGVX năm 2018 về kế hoạch tổ chức Hội nghị tổng kết chương trình mục tiêu quốc gia năm 2017 do Văn phòng Chính phủ ban hành",
      "id": "982/VPCP-KGVX",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2018-01-26",
      "effectiveDate": "2018-01-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "105/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Cao Lục"
  ],
  "issuedDate": "2018-03-16",
  "effectiveDate": "2018-03-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADEAMwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 105/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 16\n  tháng 03 năm 2018</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT\nLUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ VƯƠNG ĐÌNH HUỆ TẠI HỘI NGHỊ TRỰC TUYẾN TOÀN QUỐC\nTỔNG KẾT THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA NĂM 2017 VÀ NHIỆM VỤ TRỌNG\nTÂM NĂM 2018</a></p>\n\n<p style=\"margin-top:6.0pt\">Ngày 28 tháng 02 năm 2018, tại trụ sở Chính phủ,\nPhó Thủ tướng Vương Đình Huệ - Trưởng Ban Chỉ đạo Trung ương thực hiện các chương\ntrình mục tiêu quốc gia giai đoạn 2016-2020 đã chủ trì Hội nghị trực tuyến toàn\nquốc tổng kết thực hiện các chương trình mục tiêu quốc gia năm 2017 và nhiệm vụ\ntrọng tâm năm 2018. Tham dự có các Phó trưởng Ban Chỉ đạo là Bộ trưởng Bộ Nông\nnghiệp và Phát triển nông thôn - Nguyễn Xuân Cường và Bộ trưởng Bộ Lao động -\nThương binh và Xã hội - Đào Ngọc Dung, các Ủy viên Ban Chỉ đạo; đại diện Ủy ban\nTrung ương Mặt trận Tổ quốc Việt Nam, Ban Kinh tế Trung ương; Ủy ban Tài chính\n- Ngân sách và Ủy ban về các vấn đề xã hội của Quốc hội; đại diện Ủy ban nhân\ndân các tỉnh, thành phố trực thuộc Trung ương và các cơ quan chuyên môn ở địa\nphương.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe lãnh đạo các Bộ: Kế hoạch và Đầu tư,\nNông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội báo cáo\nđánh giá việc thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới\nvà Chương trình mục tiêu quốc gia giảm nghèo bền vững (các chương trình mục\ntiêu quốc gia) năm 2017 và nhiệm vụ trọng tâm năm 2018, ý kiến phát biểu của\ncác Bộ, ngành, tổ chức chính trị - xã hội ở Trung ương, địa phương, Phó Thủ tướng\nChính phủ Vương Đình Huệ - Trưởng Ban Chỉ đạo Trung ương kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. ĐÁNH GIÁ CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Năm 2017 là năm thứ 2 của giai đoạn 2016-2020 thực\nhiện hai chương trình mục tiêu quốc gia theo Nghị quyết 100/2015/QH13 ngày 12\ntháng 11 năm 2015 của Quốc hội, với sự quan tâm sát sao, chỉ đạo quyết liệt của\nĐảng, Quốc hội, Chính phủ, Thủ tướng Chính phủ, việc thực hiện các chương trình\nmục tiêu quốc gia đã đạt được kết quả toàn diện, hoàn thành và hoàn thành vượt\nmức chỉ tiêu Quốc hội và Chính phủ giao, góp phần quan trọng với các lĩnh vực\ntrong hoàn thành, hoàn thành vượt mức các chỉ tiêu kinh tế - xã hội, tạo không\nkhí đón xuân Mậu Tuất năm 2018 của Nhân dân cả nước an toàn, đầm ấm, vui tươi.\nTrong đó, nổi bật là:</p>\n\n<p style=\"margin-top:6.0pt\">1. Hệ thống khung pháp lý để thực hiện các chương\ntrình mục tiêu quốc gia giai đoạn 2016-2020 được cơ bản hoàn thiện trong bối cảnh\nhệ thống tiêu chí nông thôn mới có nhiều thay đổi, giảm nghèo thực hiện theo\nchuẩn đa chiều, đầu tư công thực hiện trong kế hoạch trung hạn. Đây là kết quả\ncủa sự nỗ lực, cố gắng rất lớn của Ban Chỉ đạo Trung ương, nhất là các cơ quan\nthường trực.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ máy chỉ đạo, điều hành từ Trung ương đến địa\nphương cơ bản đã hoàn thiện; Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động\n- Thương binh và Xã hội đã hoạt động tích cực, hiệu quả; Bộ Kế hoạch và Đầu tư,\nVăn phòng Chính phủ đã theo dõi sát sao, tổng hợp, báo cáo, tham mưu kịp thời\ncho Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ - Trưởng Ban Chỉ đạo Trung\nương; 63 tỉnh, thành phố trực thuộc Trung ương đã thành lập Ban Chỉ đạo, hoàn\nthiện bộ máy giúp việc cấp tỉnh và cấp huyện;</p>\n\n<p style=\"margin-top:6.0pt\">3. Toàn bộ hệ thống chính trị cùng với Nhân dân cả\nnước đã vào cuộc với quyết tâm cao, đưa ra nhiều cách làm mới, sáng tạo, kinh\nnghiệm tốt; xây dựng và thực hiện nhiều mô hình mới, hiệu quả trong xây dựng\nnông thôn mới và giảm nghèo gắn với các lĩnh vực khác; công tác giảm nghèo bền\nvững đã tập trung vào các vùng đặc biệt khó khăn là bãi ngang ven biển và hải đảo,\nvùng miền núi, vùng có nhiều đồng bào dân tộc thiểu số;</p>\n\n<p style=\"margin-top:6.0pt\">4. Công tác huy động nguồn lực hiệu quả, đạt kết quả\ntích cực, vốn huy động từ các cá nhân, doanh nghiệp, tổ chức trong và ngoài nước\ngấp hơn 2,5 lần vốn từ ngân sách; vốn tín dụng chính sách xã hội đóng góp tích\ncực vào thực hiện giảm nghèo bền vững và xây dựng nông thôn mới;</p>\n\n<p style=\"margin-top:6.0pt\">5. Các địa phương đã làm tốt việc kết hợp thực hiện\ncả 02 chương trình gắn với tái cơ cấu ngành nông nghiệp, với kinh tế hợp tác, lồng\nghép với các chương trình mục tiêu giai đoạn 2016-2020 và các chương trình phát\ntriển kinh tế - xã hội của địa phương mình.</p>\n\n<p style=\"margin-top:6.0pt\">6. Tính đến 31 tháng 12 năm 2017: cả nước có 3.069\nxã (34,4%) được công nhận đạt chuẩn nông thôn mới, chỉ còn 113 xã dưới 5 tiêu\nchí, 43 đơn vị cấp huyện được công nhận đạt chuẩn giai đoạn 2016-2020; tỷ lệ hộ\nnghèo bình quân cả nước giảm còn khoảng 6,72%, bình quân tỷ lệ hộ nghèo ở các\nhuyện nghèo giảm khoảng 5% so với cuối năm 2016; hộ nghèo ở các xã đặc biệt khó\nkhăn vùng bãi ngang ven biển và hải đảo, các xã đặc biệt khó khăn, xã biên giới,\nxã an toàn khu vùng dân tộc và miền núi giảm khoảng 3-4% so với cuối năm 2016.</p>\n\n<p style=\"margin-top:6.0pt\">Thay mặt Chính phủ, Thủ tướng Chính phủ, Phó Thủ tướng\nTrưởng Ban Chỉ đạo Trung ương biểu dương và đánh giá cao các đồng chí thành\nviên Ban Chỉ đạo cùng với các Bộ, ngành, địa phương đã có nhiều cố gắng và đạt\nđược kết quả đáng ghi nhận trong thực hiện hai chương trình mục tiêu quốc gia\nnăm 2017.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. NHIỆM VỤ, GIẢI PHÁP NĂM 2018</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Để thực hiện các chỉ tiêu Quốc hội và Nghị quyết số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 01/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-01-nq-cp-2018-giai-phap-chu-yeu-thuc-hien-ke-hoach-phat-trien-kinh-te-xa-hoi-371009.aspx\">01/NQ-CP</a>  ngày 01 tháng 01 năm 2018 của Chính phủ giao, các Bộ, ngành, địa\nphương phấn đấu năm 2018 có ít nhất 54 huyện và 39% xã đạt chuẩn hoặc hoàn\nthành nhiệm vụ xây dựng nông thôn mới, bình quân tiêu chí/xã tăng thêm ít nhất\n0,5 tiêu chí/xã so với năm 2017, số xã đạt dưới 5 tiêu chí là dưới 60 xã, tỷ lệ\nhộ nghèo (theo chuẩn tiếp cận đa chiều) giảm 1,5%, riêng các huyện nghèo giảm\n4%.</p>\n\n<p style=\"margin-top:6.0pt\">Cả nước thực hiện các chương trình mục tiêu quốc\ngia với phương châm: chủ động, quyết tâm, sáng tạo, quyết liệt và hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">Cơ bản nhất trí với nhiệm vụ, giải pháp năm 2018 của\nBộ Kế hoạch và Đầu tư báo cáo. Để đạt được mục tiêu và với phương châm nêu\ntrên, Phó Thủ tướng - Trưởng Ban Chỉ đạo Trung ương yêu cầu các Bộ, ngành, địa\nphương cần tập trung làm tốt một số công việc sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Tiếp tục hoàn thiện thể chế</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Văn phòng Chính phủ phối hợp với các Bộ liên\nquan sát sao việc ban hành danh sách huyện nghèo và huyện thoát nghèo, quy định\nvề đầu tư công;</p>\n\n<p style=\"margin-top:6.0pt\">b) Bộ Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các Bộ, ngành, địa phương xây dựng chuẩn nông thôn mới kiểu mẫu cấp\nhuyện, nghiên cứu quy định về thôn bản nông thôn mới; hướng dẫn nhân rộng các\nmô hình điển hình về xây dựng nông thôn mới;</p>\n\n<p style=\"margin-top:6.0pt\">c) Các tỉnh, thành phố trực thuộc Trung ương khẩn\ntrương ban hành đầy đủ các văn bản hướng dẫn, chỉ đạo thực hiện các chương\ntrình mục tiêu quốc gia, nhất là việc phân bổ, huy động nguồn lực, giải quyết nợ\nđọng xây dựng cơ bản trong xây dựng nông thôn mới. Trong năm 2018 phải xử lý\nxong nợ đọng xây dựng cơ bản và không phát sinh nợ mới.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Bộ Nông nghiệp và Phát triển\nnông thôn chủ trì, phối hợp với các Bộ, ngành, địa phương tập trung thực hiện\nchủ trương tái cơ cấu ngành nông nghiệp gắn với phát triển kinh tế hợp tác, sản\nxuất liên kết theo chuỗi giá trị</a>; chủ trì, phối hợp với các cơ quan liên\nquan tổ chức Hội nghị sản phẩm nông nghiệp toàn quốc.</p>\n\n<p style=\"margin-top:6.0pt\">Liên minh Hợp tác xã Việt Nam cùng Bộ Kế hoạch và Đầu\ntư đồng chủ trì, phối hợp với các Bộ, cơ quan liên quan xây dựng Đề án tổ chức\nDiễn đàn kinh tế hợp tác đồng thời với Hội chợ xúc tiến thương mại cho hợp tác\nxã theo chỉ đạo của Thủ tướng Chính phủ tại văn bản số 829/VPCP-NN ngày 23\ntháng 01 năm 2018 của Văn phòng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Bộ Tài nguyên và Môi trường và\ncác địa phương tập trung thực hiện các giải pháp bảo vệ môi trường, xử lý nước\nthải, chất thải, chú ý ở vùng nông thôn, miền núi.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Các Bộ, ngành, địa phương bảo đảm\nviệc bố trí vốn từ ngân sách; đẩy mạnh việc huy động từ các tổ chức, cá nhân\ntrong và ngoài nước, từ chương trình tín dụng chính sách xã hội; sử dụng hiệu\nquả nguồn lực.</a></p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục triển khai sâu rộng và thiết thực phong\ntrào thi đua “Cả nước chung sức xây dựng nông thôn mới”; “Cả nước chung tay vì\nngười nghèo - không để ai bị bỏ lại phía sau”.</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Lao động - Thương binh và Xã hội chủ động, tích\ncực cùng với Mặt trận Tổ quốc Việt Nam chuẩn bị và tổ chức phát động Tháng cao điểm\nvì người nghèo từ ngày 17 tháng 10 đến ngày 17 tháng 11 năm 2018 và Chương\ntrình truyền hình trực tiếp “Ngày vì người nghèo” vào ngày 17 tháng 10 năm 2018\nvới danh nghĩa Ban Chỉ đạo Trung ương thực hiện các chương trình mục tiêu quốc\ngia giai đoạn 2016-2020.</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động\n- Thương binh và Xã hội chủ trì, phối hợp với Bộ Thông tin và Truyền thông và\ncác cơ quan liên quan tổ chức tốt giải báo chí năm 2018 về nông thôn mới và giảm\nnghèo bền vững.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\">5. Bộ Kế hoạch và Đầu tư chủ trì,\nphối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh\nvà Xã hội và các Bộ, cơ quan là thành viên Ban Chỉ đạo Trung ương xây dựng,\ntrình Thủ tướng Chính phủ ban hành Chương trình công tác năm 2018 của Ban Chỉ đạo\nTrung ương trong tháng 3 năm 2018.</a></p>\n\n<p style=\"margin-top:6.0pt\">Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động\n- Thương binh và Xã hội chủ trì, phối hợp với các thành viên Ban Chỉ đạo và các\nBộ, cơ quan liên quan chuẩn bị, báo cáo Trưởng Ban Chỉ đạo Trung ương việc tổ chức\nmột số hội nghị chuyên đề về: huyện nông thôn mới kiểu mẫu; giảm nghèo vùng bãi\nngang, ven biển và hải đảo, vùng núi, vùng nhiều đồng bào dân tộc thiểu số;\nnhân rộng mô hình giảm nghèo, sản xuất liên kết theo chuỗi giá trị, ứng dụng\ncông nghệ cao trên diện rộng, vùng sản xuất tập trung theo hướng hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\">6. Ban Chỉ đạo các địa phương quan\ntâm, tham mưu cho lãnh đạo địa phương cùng cấp về định hướng, kế hoạch, giải\npháp thực hiện các chương trình mục tiêu quốc gia năm 2018 và các năm tiếp\ntheo; thực hiện tốt việc theo dõi, đôn đốc, kiểm tra, tổng hợp, báo cáo kịp thời,\nđầy đủ theo yêu cầu của các cơ quan chủ chương trình.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\">7. Bộ Kế hoạch và Đầu tư tiếp thu\ný kiến của các đại biểu dự họp, hoàn thiện Báo cáo của Chính phủ về thực hiện\ncác chương trình mục tiêu quốc gia năm 2017 và nhiệm vụ trọng tâm năm 2018; Bộ\nNông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội hoàn\nthiện báo cáo chi tiết về Chương trình mục tiêu quốc gia xây dựng nông thôn mới\nvà Chương trình mục tiêu quốc gia giảm nghèo bền vững để trình Thủ tướng Chính\nphủ báo cáo Ban Bí thư Trung ương Đảng, Ủy ban Thường vụ Quốc hội.</a></p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để các cơ quan liên\nquan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADEAMwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư TW Đảng; <br>\n  - Ủy ban Thường vụ Quốc hội;<br>\n  - Thủ tướng, các Phó Thủ tướng CP;<br>\n  - VP Quốc hội, Ủy ban Kinh tế, Ủy ban về các vấn đề xã hội của Quốc hội;<br>\n  - Thành viên BCĐTW các CT MTQG;<br>\n  - Các Văn phòng: VPĐP NTM TW (Bộ NNPTNT), VPQG giảm nghèo (Bộ LĐTBXH), VP Chương\n  trình 135 (UBDT);<br>\n  - UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: NN, KTTH, QHĐP, TCCV, TH; TGĐ Cổng\n  TTĐT;<br>\n  - Lưu: Văn thư, KGVX (3). 1b</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Cao Lục</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 105/TB-VPCP\n\n_Hà Nội, ngày 16 tháng 03 năm 2018_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ VƯƠNG ĐÌNH HUỆ TẠI HỘI NGHỊ TRỰC TUYẾN TOÀN QUỐC TỔNG KẾT THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA NĂM 2017 VÀ NHIỆM VỤ TRỌNG TÂM NĂM 2018\n\nNgày 28 tháng 02 năm 2018, tại trụ sở Chính phủ, Phó Thủ tướng Vương Đình Huệ - Trưởng Ban Chỉ đạo Trung ương thực hiện các chương trình mục tiêu quốc gia giai đoạn 2016-2020 đã chủ trì Hội nghị trực tuyến toàn quốc tổng kết thực hiện các chương trình mục tiêu quốc gia năm 2017 và nhiệm vụ trọng tâm năm 2018. Tham dự có các Phó trưởng Ban Chỉ đạo là Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn - Nguyễn Xuân Cường và Bộ trưởng Bộ Lao động - Thương binh và Xã hội - Đào Ngọc Dung, các Ủy viên Ban Chỉ đạo; đại diện Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Ban Kinh tế Trung ương; Ủy ban Tài chính - Ngân sách và Ủy ban về các vấn đề xã hội của Quốc hội; đại diện Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các cơ quan chuyên môn ở địa phương.\n\nSau khi nghe lãnh đạo các Bộ: Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội báo cáo đánh giá việc thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới và Chương trình mục tiêu quốc gia giảm nghèo bền vững (các chương trình mục tiêu quốc gia) năm 2017 và nhiệm vụ trọng tâm năm 2018, ý kiến phát biểu của các Bộ, ngành, tổ chức chính trị - xã hội ở Trung ương, địa phương, Phó Thủ tướng Chính phủ Vương Đình Huệ - Trưởng Ban Chỉ đạo Trung ương kết luận như sau:\n\n**I. ĐÁNH GIÁ CHUNG**\n\nNăm 2017 là năm thứ 2 của giai đoạn 2016-2020 thực hiện hai chương trình mục tiêu quốc gia theo Nghị quyết 100/2015/QH13 ngày 12 tháng 11 năm 2015 của Quốc hội, với sự quan tâm sát sao, chỉ đạo quyết liệt của Đảng, Quốc hội, Chính phủ, Thủ tướng Chính phủ, việc thực hiện các chương trình mục tiêu quốc gia đã đạt được kết quả toàn diện, hoàn thành và hoàn thành vượt mức chỉ tiêu Quốc hội và Chính phủ giao, góp phần quan trọng với các lĩnh vực trong hoàn thành, hoàn thành vượt mức các chỉ tiêu kinh tế - xã hội, tạo không khí đón xuân Mậu Tuất năm 2018 của Nhân dân cả nước an toàn, đầm ấm, vui tươi. Trong đó, nổi bật là:\n\n1\\. Hệ thống khung pháp lý để thực hiện các chương trình mục tiêu quốc gia giai đoạn 2016-2020 được cơ bản hoàn thiện trong bối cảnh hệ thống tiêu chí nông thôn mới có nhiều thay đổi, giảm nghèo thực hiện theo chuẩn đa chiều, đầu tư công thực hiện trong kế hoạch trung hạn. Đây là kết quả của sự nỗ lực, cố gắng rất lớn của Ban Chỉ đạo Trung ương, nhất là các cơ quan thường trực.\n\n2\\. Bộ máy chỉ đạo, điều hành từ Trung ương đến địa phương cơ bản đã hoàn thiện; Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội đã hoạt động tích cực, hiệu quả; Bộ Kế hoạch và Đầu tư, Văn phòng Chính phủ đã theo dõi sát sao, tổng hợp, báo cáo, tham mưu kịp thời cho Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ - Trưởng Ban Chỉ đạo Trung ương; 63 tỉnh, thành phố trực thuộc Trung ương đã thành lập Ban Chỉ đạo, hoàn thiện bộ máy giúp việc cấp tỉnh và cấp huyện;\n\n3\\. Toàn bộ hệ thống chính trị cùng với Nhân dân cả nước đã vào cuộc với quyết tâm cao, đưa ra nhiều cách làm mới, sáng tạo, kinh nghiệm tốt; xây dựng và thực hiện nhiều mô hình mới, hiệu quả trong xây dựng nông thôn mới và giảm nghèo gắn với các lĩnh vực khác; công tác giảm nghèo bền vững đã tập trung vào các vùng đặc biệt khó khăn là bãi ngang ven biển và hải đảo, vùng miền núi, vùng có nhiều đồng bào dân tộc thiểu số;\n\n4\\. Công tác huy động nguồn lực hiệu quả, đạt kết quả tích cực, vốn huy động từ các cá nhân, doanh nghiệp, tổ chức trong và ngoài nước gấp hơn 2,5 lần vốn từ ngân sách; vốn tín dụng chính sách xã hội đóng góp tích cực vào thực hiện giảm nghèo bền vững và xây dựng nông thôn mới;\n\n5\\. Các địa phương đã làm tốt việc kết hợp thực hiện cả 02 chương trình gắn với tái cơ cấu ngành nông nghiệp, với kinh tế hợp tác, lồng ghép với các chương trình mục tiêu giai đoạn 2016-2020 và các chương trình phát triển kinh tế - xã hội của địa phương mình.\n\n6\\. Tính đến 31 tháng 12 năm 2017: cả nước có 3.069 xã (34,4%) được công nhận đạt chuẩn nông thôn mới, chỉ còn 113 xã dưới 5 tiêu chí, 43 đơn vị cấp huyện được công nhận đạt chuẩn giai đoạn 2016-2020; tỷ lệ hộ nghèo bình quân cả nước giảm còn khoảng 6,72%, bình quân tỷ lệ hộ nghèo ở các huyện nghèo giảm khoảng 5% so với cuối năm 2016; hộ nghèo ở các xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo, các xã đặc biệt khó khăn, xã biên giới, xã an toàn khu vùng dân tộc và miền núi giảm khoảng 3-4% so với cuối năm 2016.\n\nThay mặt Chính phủ, Thủ tướng Chính phủ, Phó Thủ tướng Trưởng Ban Chỉ đạo Trung ương biểu dương và đánh giá cao các đồng chí thành viên Ban Chỉ đạo cùng với các Bộ, ngành, địa phương đã có nhiều cố gắng và đạt được kết quả đáng ghi nhận trong thực hiện hai chương trình mục tiêu quốc gia năm 2017.\n\n**II. NHIỆM VỤ, GIẢI PHÁP NĂM 2018**\n\nĐể thực hiện các chỉ tiêu Quốc hội và Nghị quyết số [01/NQ-CP](https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-01-nq-cp-2018-giai-phap-chu-yeu-thuc-hien-ke-hoach-phat-trien-kinh-te-xa-hoi-371009.aspx \"Nghị quyết 01/NQ-CP\") ngày 01 tháng 01 năm 2018 của Chính phủ giao, các Bộ, ngành, địa phương phấn đấu năm 2018 có ít nhất 54 huyện và 39% xã đạt chuẩn hoặc hoàn thành nhiệm vụ xây dựng nông thôn mới, bình quân tiêu chí/xã tăng thêm ít nhất 0,5 tiêu chí/xã so với năm 2017, số xã đạt dưới 5 tiêu chí là dưới 60 xã, tỷ lệ hộ nghèo (theo chuẩn tiếp cận đa chiều) giảm 1,5%, riêng các huyện nghèo giảm 4%.\n\nCả nước thực hiện các chương trình mục tiêu quốc gia với phương châm: chủ động, quyết tâm, sáng tạo, quyết liệt và hiệu quả.\n\nCơ bản nhất trí với nhiệm vụ, giải pháp năm 2018 của Bộ Kế hoạch và Đầu tư báo cáo. Để đạt được mục tiêu và với phương châm nêu trên, Phó Thủ tướng - Trưởng Ban Chỉ đạo Trung ương yêu cầu các Bộ, ngành, địa phương cần tập trung làm tốt một số công việc sau đây:\n\n1\\. Tiếp tục hoàn thiện thể chế\n\na) Văn phòng Chính phủ phối hợp với các Bộ liên quan sát sao việc ban hành danh sách huyện nghèo và huyện thoát nghèo, quy định về đầu tư công;\n\nb) Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Bộ, ngành, địa phương xây dựng chuẩn nông thôn mới kiểu mẫu cấp huyện, nghiên cứu quy định về thôn bản nông thôn mới; hướng dẫn nhân rộng các mô hình điển hình về xây dựng nông thôn mới;\n\nc) Các tỉnh, thành phố trực thuộc Trung ương khẩn trương ban hành đầy đủ các văn bản hướng dẫn, chỉ đạo thực hiện các chương trình mục tiêu quốc gia, nhất là việc phân bổ, huy động nguồn lực, giải quyết nợ đọng xây dựng cơ bản trong xây dựng nông thôn mới. Trong năm 2018 phải xử lý xong nợ đọng xây dựng cơ bản và không phát sinh nợ mới.\n\n2\\. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Bộ, ngành, địa phương tập trung thực hiện chủ trương tái cơ cấu ngành nông nghiệp gắn với phát triển kinh tế hợp tác, sản xuất liên kết theo chuỗi giá trị; chủ trì, phối hợp với các cơ quan liên quan tổ chức Hội nghị sản phẩm nông nghiệp toàn quốc.\n\nLiên minh Hợp tác xã Việt Nam cùng Bộ Kế hoạch và Đầu tư đồng chủ trì, phối hợp với các Bộ, cơ quan liên quan xây dựng Đề án tổ chức Diễn đàn kinh tế hợp tác đồng thời với Hội chợ xúc tiến thương mại cho hợp tác xã theo chỉ đạo của Thủ tướng Chính phủ tại văn bản số 829/VPCP-NN ngày 23 tháng 01 năm 2018 của Văn phòng Chính phủ.\n\n3\\. Bộ Tài nguyên và Môi trường và các địa phương tập trung thực hiện các giải pháp bảo vệ môi trường, xử lý nước thải, chất thải, chú ý ở vùng nông thôn, miền núi.\n\n4\\. Các Bộ, ngành, địa phương bảo đảm việc bố trí vốn từ ngân sách; đẩy mạnh việc huy động từ các tổ chức, cá nhân trong và ngoài nước, từ chương trình tín dụng chính sách xã hội; sử dụng hiệu quả nguồn lực.\n\nTiếp tục triển khai sâu rộng và thiết thực phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới”; “Cả nước chung tay vì người nghèo - không để ai bị bỏ lại phía sau”.\n\nBộ Lao động - Thương binh và Xã hội chủ động, tích cực cùng với Mặt trận Tổ quốc Việt Nam chuẩn bị và tổ chức phát động Tháng cao điểm vì người nghèo từ ngày 17 tháng 10 đến ngày 17 tháng 11 năm 2018 và Chương trình truyền hình trực tiếp “Ngày vì người nghèo” vào ngày 17 tháng 10 năm 2018 với danh nghĩa Ban Chỉ đạo Trung ương thực hiện các chương trình mục tiêu quốc gia giai đoạn 2016-2020.\n\nBộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với Bộ Thông tin và Truyền thông và các cơ quan liên quan tổ chức tốt giải báo chí năm 2018 về nông thôn mới và giảm nghèo bền vững.\n\n5\\. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội và các Bộ, cơ quan là thành viên Ban Chỉ đạo Trung ương xây dựng, trình Thủ tướng Chính phủ ban hành Chương trình công tác năm 2018 của Ban Chỉ đạo Trung ương trong tháng 3 năm 2018.\n\nBộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các thành viên Ban Chỉ đạo và các Bộ, cơ quan liên quan chuẩn bị, báo cáo Trưởng Ban Chỉ đạo Trung ương việc tổ chức một số hội nghị chuyên đề về: huyện nông thôn mới kiểu mẫu; giảm nghèo vùng bãi ngang, ven biển và hải đảo, vùng núi, vùng nhiều đồng bào dân tộc thiểu số; nhân rộng mô hình giảm nghèo, sản xuất liên kết theo chuỗi giá trị, ứng dụng công nghệ cao trên diện rộng, vùng sản xuất tập trung theo hướng hàng hóa.\n\n6\\. Ban Chỉ đạo các địa phương quan tâm, tham mưu cho lãnh đạo địa phương cùng cấp về định hướng, kế hoạch, giải pháp thực hiện các chương trình mục tiêu quốc gia năm 2018 và các năm tiếp theo; thực hiện tốt việc theo dõi, đôn đốc, kiểm tra, tổng hợp, báo cáo kịp thời, đầy đủ theo yêu cầu của các cơ quan chủ chương trình.\n\n7\\. Bộ Kế hoạch và Đầu tư tiếp thu ý kiến của các đại biểu dự họp, hoàn thiện Báo cáo của Chính phủ về thực hiện các chương trình mục tiêu quốc gia năm 2017 và nhiệm vụ trọng tâm năm 2018; Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội hoàn thiện báo cáo chi tiết về Chương trình mục tiêu quốc gia xây dựng nông thôn mới và Chương trình mục tiêu quốc gia giảm nghèo bền vững để trình Thủ tướng Chính phủ báo cáo Ban Bí thư Trung ương Đảng, Ủy ban Thường vụ Quốc hội.\n\nVăn phòng Chính phủ thông báo để các cơ quan liên quan biết, thực hiện./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư TW Đảng;  \n\\- Ủy ban Thường vụ Quốc hội;  \n\\- Thủ tướng, các Phó Thủ tướng CP;  \n\\- VP Quốc hội, Ủy ban Kinh tế, Ủy ban về các vấn đề xã hội của Quốc hội;  \n\\- Thành viên BCĐTW các CT MTQG;  \n\\- Các Văn phòng: VPĐP NTM TW (Bộ NNPTNT), VPQG giảm nghèo (Bộ LĐTBXH), VP Chương trình 135 (UBDT);  \n\\- UBND các tỉnh, thành phố trực thuộc TW;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: NN, KTTH, QHĐP, TCCV, TH; TGĐ Cổng TTĐT;  \n\\- Lưu: Văn thư, KGVX (3). 1b\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Cao Lục**",
  "htmlContentEn": "",
  "mdContentEn": ""
}