{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-127-TB-VPCP-2023-ket-luan-tai-cuoc-hop-trien-khai-Chuong-trinh-muc-tieu-quoc-gia-564408.aspx",
  "title": "Thông báo 127/TB-VPCP 2023 kết luận tại cuộc họp triển khai Chương trình mục tiêu quốc gia",
  "properties": {
    "Số hiệu": "127/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Cao Huy",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 127/TB-VPCP Hà Nội, ngày 13 tháng 4 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG TẠI CUỘC HỌP VỚI CÁC BỘ, NGÀNH\nĐỂ XỬ LÝ MỘT SỐ KHÓ KHĂN, VƯỚNG MẮC TRONG QUÁ TRÌNH TRIỂN KHAI THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021 - 2025 Ngày 07 tháng 4 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Lưu Quang chủ trì họp với các bộ,\nngành để xử lý một số khó khăn, vướng mắc trong quá trình triển khai thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025. Dự họp có Bộ trưởng,\nChủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và lãnh đạo các Bộ, cơ quan: Tài chính,\nNông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Y tế,\nVăn hóa, Thể thao và Du lịch, Giáo dục và Đào tạo, Xây dựng, Thông tin và Truyền thông, Ngân hàng Nhà nước Việt Nam, Ngân hàng Chính sách xã hội Việt Nam, Văn phòng Chính phủ và đại diện các Bộ: Kế hoạch và Đầu tư, Tư pháp.\nSau khi nghe Báo cáo của Bộ Kế\nhoạch và Đầu tư, Ủy ban Dân tộc và ý kiến phát biểu của các Bộ, cơ quan, Phó Thủ\ntướng Chính phủ Trần Lưu Quang có ý kiến như sau:\n1. Bộ Kế hoạch và Đầu tư khẩn trương gửi Bộ Tư pháp hồ sơ Nghị định sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ trong ngày 13 tháng 4 năm 2023 để tổ chức thẩm định. Bộ Tư pháp có Báo cáo thẩm định gửi Bộ Kế hoạch và Đầu tư trước ngày 18 tháng 4 năm 2023 để tiếp thu, hoàn thiện Hồ sơ, trình Chính phủ trước ngày 20 tháng 4 năm 2023.\n2. Các Bộ, cơ quan: Tài chính,\nLao động - Thương binh và Xã hội, Xây dựng, Y tế, Ủy ban Dân tộc theo chức năng, nhiệm vụ được giao khẩn trương chủ trì, phối hợp với Bộ Tư pháp và các cơ\nquan liên quan có văn bản đề nghị Thủ tướng Chính phủ xem xét, quyết định áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành các Thông tư hướng dẫn triển khai thực hiện các chương trình mục tiêu quốc gia, báo cáo Thủ tướng Chính phủ\ntrước ngày 15 tháng 4 năm 2023; cụ thể như sau:\n- Thông tư sửa đổi, bổ sung một số điều của các Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022, Thông tư số\n46/2022/TT-BTC ngày 28 tháng 7 năm 2022 và Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ Tài chính.\n- Thông tư sửa đổi, bổ sung một số điều của Thông tư số 17/2022/TT-BLĐTBXH ngày 06 tháng 9 năm 2022 của Bộ Lao\nđộng - Thương binh và Xã hội.\n- Thông tư của Bộ Xây dựng hướng dẫn thực hiện việc quản lý vận hành công trình, quy trình bảo trì, mức chi phí\nbảo trì công trình được đầu tư xây dựng theo cơ chế đặc thù theo quy định tại Điều 38 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ.\n- Thông tư sửa đổi, bổ sung một số điều của Thông tư số 10/2022/TT-BYT ngày 22 tháng 9 năm 2022 của Bộ Y tế.\n- Thông tư sửa đổi, bổ sung một số điều của Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc.\n3. Các Bộ: Giáo dục và Đào tạo,\nVăn hóa, Thể thao và Du lịch, Y tế theo chức năng, nhiệm vụ được giao khẩn trương chủ trì, phối hợp với Bộ Tư pháp và các cơ quan liên quan xây dựng, ban hành hoặc sửa đổi, bổ sung một số văn bản hướng dẫn triển khai thực hiện các chương trình mục tiêu quốc gia theo hình thức phù hợp, bảo đảm đúng quy định của pháp luật về ban hành văn bản quy phạm pháp luật và quy định hiện hành, hoàn thành trong tháng 4 năm 2023; cụ thể như sau:\n- Văn bản của Bộ Y tế hướng dẫn Chỉ tiêu 15.4 về Tỷ lệ người dân khám chữa bệnh điện tử thuộc tiêu chí 15 và Chỉ\ntiêu 14.4 về Tỷ lệ dân số khám chữa bệnh điện tử thuộc tiêu chí 14 Bộ Tiêu chí\nquốc gia về xây dựng nông thôn mới.\n- Văn bản sửa đổi, bổ sung Văn bản số 2184/BGDĐT-GDDT ngày 26 tháng 5 năm 2022 của Bộ Giáo dục và Đào tạo hướng dẫn một số nội dung triển khai Tiểu dự án 1, Dự án 5 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n- Văn bản sửa đổi, bổ sung các Văn bản số 2651/BVHTTDL-KHTC ngày 19 tháng 7 năm 2022 và Văn bản số\n677/HD-BVHTTDL ngày 03 tháng 3 năm 2022 của Bộ Văn hóa, Thể thao và Du lịch hướng dẫn thực hiện Dự án 6 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n4. Bộ Kế hoạch và Đầu tư khẩn trương chủ trì, phối hợp với Văn phòng Chính phủ và các Bộ, cơ quan liên quan hoàn thiện Chương trình công tác năm 2023 của Ban Chỉ đạo Trung ương các chương trình mục tiêu quốc gia, trong đó nêu rõ các Thông tư, văn bản hướng dẫn của các Bộ, cơ quan Trung ương cần ban hành, sửa đổi, bổ sung và thời hạn hoàn thành cụ thể để kịp thời tháo gỡ những khó khăn, khắc phục những bất cập, vướng mắc trong quá trình triển khai thực hiện các chương trình mục tiêu quốc gia ở\ncác địa phương, báo cáo Phó Thủ tướng Chính phủ, Trưởng Ban Chỉ đạo Trung ương trước ngày 15 tháng 4 năm 2023.\n5. Ủy ban Dân tộc khẩn trương chủ trì, phối hợp với các Bộ, cơ quan, địa phương liên quan nghiên cứu, rà soát kỹ, hoàn thiện Đề án Tiêu chí xác định thôn tập trung đông đồng bào dân tộc thiểu số có khó khăn đặc thù, có tỷ lệ hộ nghèo cao và đề xuất giải pháp tháo gỡ khó\nkhăn, vướng mắc trong thực hiện nội dung “Đối với các hộ dân tộc thiểu số\ncòn nhiều khó khăn: Hỗ trợ đầu tư có thu hồi vốn theo hộ hoặc cộng đồng chăn nuôi, phát triển sản xuất thông qua vay vốn tín dụng chính sách với lãi suất ưu\nđãi đặc biệt” thuộc Tiểu dự án 1, Dự án 9 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi bảo đảm phù hợp mục tiêu, đối tượng, cơ cấu nguồn vốn, kế hoạch vốn đã được Quốc hội và\nThủ tướng Chính phủ phê duyệt, báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 4 năm 2023.\nVăn phòng Chính phủ thông báo để\ncác Bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTgCP;\n - Các Bộ, cơ quan: KHĐT, TC, Y tế, VHTTDL, GDĐT, TP, NNPTNT, LĐTBXH, XD,\n TTTT, NHNN, UBDT;\n - Hội đồng Dân tộc của Quốc hội;\n - Ngân hàng Chính sách xã hội Việt Nam;\n - UBND các tỉnh, TP trực thuộc TW;\n - VPCP: BTCN, các PCN: Nguyễn Cao Lục, Cao Huy, Mai Thị Thu Vân, Nguyễn Sỹ Hiệp;\n Trợ lý TTgCP, Thư ký PTTgCP; các Vụ: TH, KTTH, NN, KGVX, CN, PL; Cục KSTTHC;\n - Lưu VT, QHĐP (03). S.Tùng.\nKT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Cao Huy"
}