{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-129-TB-VPCP-2023-Ho-tro-thiet-lap-diem-ho-tro-cong-nghe-thong-tin-tai-Uy-ban-cap-xa-564409.aspx",
  "title": "Thông báo 129/TB-VPCP 2023 Hỗ trợ thiết lập điểm hỗ trợ công nghệ thông tin tại Ủy ban cấp xã",
  "properties": {
    "Số hiệu": "129/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Cao Huy",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 129/TB-VPCP Hà\n Nội, ngày 14 tháng 4 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG TẠI CUỘC HỌP NGÀY 7 THÁNG 4 NĂM 2023 VỀ NỘI DUNG “HỖ TRỢ THIẾT LẬP ĐIỂM HỖ TRỢ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TẠI ỦY BAN NHÂN DÂN CẤP XÃ” THUỘC TIỂU DỰ ÁN 2, DỰ ÁN 10 CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2030; GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 Ngày 7 tháng 4 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Lưu Quang đã chủ trì cuộc họp về nội dung “Hỗ\ntrợ thiết lập điểm hỗ trợ ứng dụng công nghệ thông tin tại Ủy ban nhân dân cấp xã” thuộc Tiểu dự án 2, Dự án 10 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030;\nGiai đoạn I: Từ năm 2021 đến năm 2025 (Sau đây gọi là Chương trình). Tham dự\ncuộc họp có Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và đại diện lãnh đạo các bộ: Thông tin và Truyền thông, Kế hoạch và Đầu tư, Tài chính, Y tế, Văn hóa Thể thao và Du lịch, Giáo dục và Đào tạo, Tư pháp, Văn phòng Chính phủ.\nSau khi nghe Báo cáo của Bộ Thông tin và Truyền thông và ý kiến của đại diện các Bộ, cơ quan tại cuộc họp, Phó\nThủ tướng Chính phủ Trần Lưu Quang có ý kiến chỉ đạo như sau:\n1. Bộ Thông tin và Truyền thông chủ\ntrì, phối hợp với các bộ, cơ quan liên quan lựa chọn các nền tảng số sẵn có\nhoặc đang triển khai xây dựng để kết nối, phục vụ phát triển kinh tế - xã hội và bảo đảm an ninh trật tự tại các xã, thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi, trong đó ưu tiên sử dụng các nền tảng số dùng chung cho toàn quốc bảo đảm tiết kiệm, hiệu quả.\n2. Bộ Thông tin và Truyền thông chủ\ntrì, phối hợp với Bộ Tư pháp và các cơ quan liên quan có văn bản đề nghị Thủ\ntướng Chính phủ xem xét, quyết định áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành Thông tư hướng dẫn việc hỗ trợ thiết lập các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại các địa điểm phù hợp ở cấp xã; thống nhất danh mục trang thiết bị, phương án lắp đặt và đơn vị chịu trách nhiệm quản lý, bảo trì, bảo dưỡng trang thiết bị bảo đảm phù hợp với điều kiện thực tiễn của từng địa phương, mục tiêu của Chương trình, nguồn vốn đã phân bổ\nvà không trùng lặp với các Chương trình khác; hoàn thành trước ngày 18 tháng 4 năm 2023.\nVăn phòng Chính phủ thông báo để các Bộ, ngành, địa phương, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Trần Lưu Quang (để b/c);\n - Các Bộ, cơ quan: Ủy ban Dân tộc, Kế hoạch và Đầu tư, Tài chính, Y tế, Văn hóa Thể thao và Du lịch, Giáo dục và Đào tạo, Thông tin và Truyền thông, Tư\n pháp;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - VPCP: BTCN, PCN Cao Huy; Trợ lý, Thư ký TTgCP,\n các Vụ: QHĐP, KGVX, KTTH, PL, TH;\n - Lưu: VT, KSTT(3).\nKT.\n BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Cao Huy"
}