{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-135-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-Nghi-dinh-Quy-Ho-tro-nong-dan-588777.aspx",
  "title": "Thông báo 135/TB-VPCP 2023 kết luận Phó Thủ tướng Nghị định Quỹ Hỗ trợ nông dân",
  "properties": {
    "Số hiệu": "135/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 135/TB-VPCP Hà Nội, ngày 18 tháng 4 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ VIỆC TIẾP THU, GIẢI TRÌNH Ý\nKIẾN THÀNH VIÊN CHÍNH PHỦ ĐỐI VỚI NGHỊ ĐỊNH VỀ THÀNH LẬP, TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ HỖ TRỢ NÔNG DÂN Ngày 11 tháng 4 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Lê Minh Khái đã chủ trì cuộc họp về việc tiếp thu, giải trình ý kiến thành viên Chính phủ đối với Nghị định về thành lập, tổ\nchức và hoạt động của Quỹ Hỗ trợ nông dân (dự thảo Nghị định).\nTham dự cuộc họp có Lãnh đạo các Bộ, cơ quan: Tài chính, Tư pháp, Ngoại giao, Ngân hàng Nhà nước, Văn phòng Chính phủ, Trung ương Hội Nông dân Việt Nam; đại diện lãnh đạo Bộ\nNông nghiệp và Phát triển nông thôn.\nSau khi nghe nội dung tiếp thu,\ngiải trình ý kiến thành viên Chính phủ đối với dự thảo Nghị định của Bộ Tài chính; trên cơ sở nội dung tiếp thu, giải trình ý kiến thành viên Chính phủ và\nnội dung tiếp thu, giải trình các ý kiến tại cuộc họp của Bộ Tài chính được Lãnh đạo Bộ Tư pháp, Lãnh đạo Bộ Ngoại giao, Lãnh đạo Trung ương Hội Nông dân Việt Nam, đại diện lãnh đạo Bộ Nông nghiệp và Phát triển nông thôn đồng thuận và Lãnh đạo Ngân hàng Nhà nước Việt Nam cơ bản thống nhất, Phó Thủ tướng Lê\nMinh Khái kết luận như sau:\n1. Bộ Tài chính căn cứ các ý\nkiến phát biểu, thảo luận tại cuộc họp để hoàn thiện văn bản giải trình, tiếp thu ý kiến thành viên Chính phủ; trong đó:\n- Điều chỉnh quy định về việc phân loại nợ, trích lập dự phòng rủi ro và sử dụng dự phòng để xử lý rủi ro cho vay của Quỹ Hỗ trợ nông dân theo hướng giao Bộ Tài chính chủ trì, phối hợp với Ngân hàng Nhà nước Việt Nam và các cơ quan liên quan hướng dẫn cụ thể.\n- Điều chỉnh quy định về việc kiểm tra, giám sát hoạt động cho vay của Quỹ Hỗ trợ nông dân theo hướng giao Trung ương Hội Nông dân Việt Nam chủ trì, phối hợp với Bộ Tài chính, Ngân hàng Nhà nước Việt Nam và Ủy ban nhân dân cấp tỉnh để thực hiện.\n2. Trên cơ sở nội dung tiếp thu, giải trình nêu trên, Bộ Tài chính hoàn thiện dự thảo Nghị định, ký tắt văn bản theo đúng Quy chế làm việc của Chính phủ và trình Thủ tướng Chính phủ trước ngày 20 tháng 4 năm 2023.\nVăn phòng Chính phủ thông báo\nđể các Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Lê Minh Khái;\n - Các Bộ: TC, TP, NNPTNT, NG;\n - NHNNVN;\n - Trung ương Hội Nông dân Việt Nam;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, Các Vụ: QHĐP, TH;\n - Lưu: VT, KTTH (3)\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}