{
  "title": "Thông báo 140/TB-VPCP ý kiến kết luận của Phó Thủ tướng Hoàng Trung Hải tại cuộc họp về giải pháp bảo đảm cung cấp điện mùa khô và cả năm 2013 do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 171/CT-TTg năm 2011 về tăng cường thực hiện tiết kiệm điện do Thủ tướng Chính phủ ban hành",
      "id": "171/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-01-26",
      "effectiveDate": "2011-01-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/08/2017"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 1275/BCT-ĐTĐL về phê duyệt và thực hiện kế hoạch cung cấp điện tại địa phương trong mùa khô 2011 do Bộ Công thương ban hành",
      "id": "1275/BCT-ĐTĐL",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Hoàng Quốc Vượng"
      ],
      "issuedDate": "2011-02-15",
      "effectiveDate": "2011-02-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 04/CT-BCT năm 2011 về cung cấp điện và vận hành hệ thống điện mùa khô do Bộ Công thương ban hành",
      "id": "04/CT-BCT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Hoàng Quốc Vượng"
      ],
      "issuedDate": "2011-01-28",
      "effectiveDate": "2011-01-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "140/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Hữu Vũ"
  ],
  "issuedDate": "2013-03-29",
  "effectiveDate": "2013-03-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 140/TB-VPCP</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 29\n  tháng 03 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">Ý\nKIẾN KẾT LUẬN CỦA PHÓ THỦ TƯỚNG HOÀNG TRUNG HẢI TẠI CUỘC HỌP VỀ CÁC GIẢI PHÁP BẢO\nĐẢM CUNG CẤP ĐIỆN MÙA KHÔ VÀ CẢ NĂM 2013</a></p>\n\n<p style=\"margin-top:6.0pt\">Ngày 18 tháng 3 năm 2013, Phó Thủ tướng Hoàng Trung\nHải chủ trì cuộc họp về các giải pháp bảo đảm cung cấp điện mùa khô và cả năm\n2013. Tham dự cuộc họp có lãnh đạo và đại diện các Bộ, cơ quan: Công Thương,\nTài chính, Văn phòng Chính phủ; lãnh đạo các Tập đoàn: Điện lực Việt Nam, Dầu\nkhí Việt Nam, Công nghiệp Than - Khoáng sản Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe báo cáo của các Tập đoàn và Bộ Công\nThương, ý kiến của các đại biểu dự họp, Phó Thủ tướng đã kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Do tiến độ nhiều dự án nguồn điện\nvào chậm, có khả năng thiếu điện vào mùa khô năm 2013, nhất là tại khu vực phía\nNam, nhiều giải pháp đã được áp dụng nhằm bảo đảm việc cung cấp điện; tăng cường\nkhai thác các nguồn nhiệt điện than, nhiệt điện khí, tiết kiệm nước cho các nhà\nmáy thủy điện để có thể khai thác tốt nhất nguồn thủy điện cho cấp nước vụ Đông\nXuân và cấp điện trong mùa khô năm 2013.</a></p>\n\n<p style=\"margin-top:6.0pt\">Hiện nay, mức nước và lượng nước về của một số hồ\nthủy điện, nhất là các hồ tại khu vực Duyên hải miền Trung và Tây Nguyên thấp\nhơn nhiều so với trung bình nhiều năm. Theo dự báo, thời gian tới tình trạng\nkhô hạn, thiếu nước có thể còn gay gắt hơn, rộng hơn, các tỉnh Tây Nguyên khô hạn\ncó thể kéo dài đến cuối tháng 4 năm 2013, các tỉnh Trung Bộ có thể kéo dài đến\ntháng 7, tháng 8 năm 2013.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, do đã có sự chuẩn bị trước nên mùa khô\nnăm 2013, về cơ bản đảm bảo đáp ứng đủ điện cho nhu cầu sản xuất và sinh hoạt;\ntuy nhiên, cần phải chuẩn bị thêm các phương án ứng phó với các diễn biến bất\nthường có thể xảy ra, như nắng nóng kéo dài trong các tháng mùa hè làm nhu cầu\nđiện tăng đột biến, hoặc trường hợp sự cố lớn trong các nhà máy điện, trong lưới\nđiện 500 - 220kV, nước về các hồ thủy điện giảm nhanh hơn dự kiến,...</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Năm 2013 là năm bản lề thực hiện\nkế hoạch phát triển kinh tế xã hội 5 năm 2011 - 2015 và chiến lược phát triển\n10 năm 2011 - 2020 theo Nghị quyết của Đại hội Đảng toàn quốc lần thứ XI; các Tập\nđoàn: Điện lực Việt Nam, Dầu khí Việt Nam, Công nghiệp Than - Khoáng sản Việt\nNam và các doanh nghiệp trong ngành điện Điện lực Việt Nam cần tập trung vào\nquá trình sản xuất, truyền tải, phân phối và kinh doanh điện năng, cung cấp điện\nđáp ứng yêu cầu của phát triển kinh tế-xã hội và sinh hoạt của nhân dân với nhu\ncầu điện sản xuất và nhập khẩu năm 2013 là 133,4 tỷ kWh, tăng 11% so với năm\n2012, sản lượng trong các tháng mùa khô là 64,1 tỷ kWh, tăng 10,6% so với năm\n2012; các Tập đoàn cần sẵn sàng chuẩn bị đáp ứng cho khả năng nhu cầu điện\ntrong các tháng mùa khô tăng cao hơn (tăng 12% - 13% so với cùng kỳ năm 2012).</a></p>\n\n<p style=\"margin-top:6.0pt\">Nhằm đáp ứng nhu cầu điện trong các tháng mùa khô\nnăm 2013 và chuẩn bị cho các năm tới, các Bộ, ngành, địa phương và các đơn vị\nliên quan cần tập trung thực hiện tốt các nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Bộ Công Thương</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Bộ Thông tin và Truyền thông chỉ đạo\ncác phương tiện thông tin đại chúng cùng các Tổng công ty Điện lực, Công ty điện\nlực tại các địa phương tăng cường công tác thông tin, tuyên truyền, hướng dẫn\nnhân dân sử dụng điện an toàn, tiết kiệm, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Tập đoàn Dầu khí Việt Nam cân đối chặt\nchẽ giữa nhu cầu về đạm và yêu cầu duy trì sản xuất với số đạm tồn kho, từ đó\ncân đối giảm một phần lượng khí cấp cho các nhà máy đạm Phú Mỹ, Cà Mau để tăng\nthêm cho các nhà máy điện chạy khí tại Nhơn Trạch và Cà Mau.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường kiểm tra, đôn đốc để đẩy nhanh tiến độ\ncác dự án nguồn và lưới điện đang xây dựng; giúp chủ đầu tư và các nhà thầu\ntháo gỡ khó khăn, vướng mắc, trường hợp vượt thẩm quyền phải kịp thời báo cáo\nThủ tướng Chính phủ xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo Tổng công ty Sông Đà khẩn trương khắc phục\ncác khiếm khuyết, sớm đưa nhà máy thủy điện Xê Kaman 3 vào vận hành.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các Bộ, ngành liên quan đẩy\nnhanh các dự án nguồn điện đầu tư theo phương thức BOT.</p>\n\n<p style=\"margin-top:6.0pt\">- Khẩn trương hoàn thành thẩm định lựa chọn địa điểm\nDự án cảng trung chuyển than khu vực đồng bằng sông Cửu Long, trình Thủ tướng\nChính phủ trong tháng 3 năm 2013.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo chủ đầu tư các dự án nhiệt điện đốt than,\nTập đoàn Công nghiệp Than - Khoáng sản Việt Nam sớm ký hợp đồng nguyên tắc cung\ncấp than dài hạn cho các nhà máy nhiệt điện.</p>\n\n<p style=\"margin-top:6.0pt\">b) Bộ Nông nghiệp và Phát triển nông thôn: Phối hợp\nvới Bộ Công Thương chỉ đạo Tập đoàn Điện lực Việt Nam phối hợp với Ủy ban nhân\ndân các tỉnh xây dựng phương án, kế hoạch phối hợp, điều tiết xả nước các hồ thủy\nđiện, kết hợp sử dụng hợp lý nguồn nước của các hồ thủy lợi hiện có để đáp ứng\ntốt nhất nhu cầu về điện, về nước cho sản xuất và phục vụ sinh hoạt của nhân\ndân.</p>\n\n<p style=\"margin-top:6.0pt\">c) Ủy ban nhân dân các tỉnh, thành phố trực thuộc\nTrung ương</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo tăng cường công tác tuyên truyền thực hiện\nChỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 171/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/linh-vuc-khac/chi-thi-171-ct-ttg-tang-cuong-thuc-hien-tiet-kiem-dien-118245.aspx\">171/CT-TTg</a>  ngày 26 tháng 01 năm 2011 của Thủ tướng Chính phủ về thực\nhiện tiết kiệm điện trong phạm vi cả nước; chủ động phối hợp với các Tổng công\nty điện lực, Công ty điện lực tại địa phương, đặc biệt ở các tỉnh miền Nam, tiếp\ntục đẩy mạnh việc thực hiện các biện pháp tiết kiệm điện, sử dụng điện hợp lý\nvà hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo chính quyền cơ sở các cấp, các cơ quan chức\nnăng địa phương và nhân dân, tổ chức sản xuất theo đúng lịch thời vụ và theo\nsát kế hoạch xả nước của các hồ thủy điện, thủy lợi để phát huy tối đa hiệu quả\nsử dụng nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp chặt chẽ với các chủ đầu tư dự án điện để\nsớm hoàn thành công tác bồi thường, hỗ trợ giải phóng mặt bằng và tái định cư;\nđáp ứng tiến độ xây dựng các công trình điện, đảm bảo an ninh cung cấp điện quốc\ngia và của địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">d) Tập đoàn Điện lực Việt Nam</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng phương án cụ thể và thực hiện điều tiết\ncác hồ thủy điện một cách chặt chẽ, hợp lý, bám sát tình hình thời tiết, thủy\nvăn và tình hình cấp khí cho phát điện; khai thác hiệu quả các nhà máy thủy điện\ntrong mùa khô để vừa phát điện vừa cấp nước phục vụ sinh hoạt, sản xuất nông\nnghiệp và đẩy mặn. Chuẩn bị các phương án sẵn sàng ứng phó với các tình huống bất\nlợi.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp chặt chẽ với Ủy ban nhân dân các tỉnh có\nnhà máy thủy điện để điều tiết nước các hồ thủy điện đảm bảo cấp nước phục vụ sản\nxuất, sinh hoạt và phát điện.</p>\n\n<p style=\"margin-top:6.0pt\">- Bố trí lịch sửa chữa các tổ máy phát điện hợp lý,\nđảm bảo sự phối hợp hợp lý giữa các nhà máy thủy điện trên cùng bậc thang, giữa\ncác nhà máy sử dụng chung nguồn năng lượng sơ cấp; phối hợp chặt chẽ với các\nnguồn điện của các Tập đoàn: Công nghiệp Than - Khoáng sản Việt Nam, Dầu khí Việt\nNam và các đơn vị phát điện khác, đảm bảo nguồn phát cho hệ thống điện.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo các Tổng công ty và Công ty phát điện cần\nxây dựng kế hoạch đảm bảo chất lượng công tác vận hành, bảo dưỡng, sửa chữa tổ\nmáy cũng như các thiết bị liên quan để đảm bảo các tổ máy sẵn sàng phát điện,\nđáp ứng yêu cầu huy động của Trung tâm Điều độ hệ thống điện quốc gia. Chuẩn bị\nđầy đủ nhiên liệu, đầy đủ vật tư, phương tiện, nhân lực để khắc phục nhanh sự cố.</p>\n\n<p style=\"margin-top:6.0pt\">- Chuẩn bị phương án huy động tối đa các nguồn điện,\nkể cả các nguồn điện chạy dầu (FO, DO), các nguồn điện dự phòng của khách hàng\nsử dụng điện để đáp ứng nhu cầu điện trong các tháng mùa khô. Trường hợp cần\nhuy động nguồn điện chạy dầu, ưu tiên huy động nhà máy điện Hiệp Phước, nằm tại\ntrung tâm phụ tải khu vực phía Nam.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo Tổng công ty Truyền tải điện quốc gia tập\ntrung mọi nỗ lực và phương tiện để vận hành an toàn và ổn định lưới truyền tải\n500 kV Bắc - Trung - Nam trong điều kiện truyền tải cao; đảm bảo tiến độ đưa\nvào vận hành các công trình đường dây và trạm trong kế hoạch đầu tư và các công\ntrình chống quá tải năm 2013. Tăng cường công tác quản lý kỹ thuật - vận hành để\nngăn ngừa và giảm thiểu sự cố trên lưới điện; chuẩn bị đủ vật tư, thiết bị dự\nphòng sẵn sàng khắc phục nhanh khi có sự cố xảy ra.</p>\n\n<p style=\"margin-top:6.0pt\">- Đảm bảo tiến độ thi công các dự án nguồn điện:</p>\n\n<p style=\"margin-top:6.0pt\">+ Hoàn thành đưa vào vận hành: Các tổ máy của nhiệt\nđiện Nghi Sơn 1; thủy điện Bản Chát (2x110MW); tập trung chỉ đạo đưa nhà máy\nnhiệt điện Quảng Ninh 2 (2x300MW) đi vào vận hành thương mại ổn định.</p>\n\n<p style=\"margin-top:6.0pt\">+ Bảo đảm tiến độ thi công các dự án nguồn điện, đặc\nbiệt là các nhiệt điện khu vực phía Nam, bao gồm các nhiệt điện: Vĩnh Tân 2,\nDuyên Hải 1, Duyên Hải 3; cảng than: Vĩnh Tân, Duyên Hải và các công trình hạ tầng\nđồng bộ với nhà máy điện; dự án nhiệt điện Mông Dương 1 và các công trình hạ tầng\nphục vụ nhà máy nhiệt điện Mông Dương 2.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung công tác đầu tư xây dựng lưới điện để\nkhắc phục quá tải trong hệ thống điện, hoàn thành và đưa vào vận hành các công\ntrình lưới điện từ 110 - 500kV theo kế hoạch, trong đó có các dự án lưới điện\ntruyền tải quan trọng như:</p>\n\n<p style=\"margin-top:6.0pt\">+ Các công trình lưới điện 500 kV, 220 kV bảo đảm\ncung cấp điện cho khu vực phía Nam.</p>\n\n<p style=\"margin-top:6.0pt\">+ Các công trình đồng bộ với các dự án nguồn điện\nquan trọng: Lưới điện đồng bộ các Trung tâm điện lực: Mông Dương, Vĩnh Tân,\nDuyên Hải, Vũng Áng; các dự án thủy điện Bản Chát, Đăk Đrinh, Srepok 4A,...</p>\n\n<p style=\"margin-top:6.0pt\">+ Các công trình cấp bách cấp điện cho thủ đô Hà Nội,\nthành phố Hồ Chí Minh.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo các Tổng công ty/Công ty Điện lực:</p>\n\n<p style=\"margin-top:6.0pt\">+ Thường xuyên theo dõi và cập nhật nhu cầu phụ tải\nmới trên địa bàn quản lý và nắm bắt kế hoạch sản xuất của các khách hàng sử dụng\nđiện. Phối hợp với Sở Công Thương báo cáo với các Ủy ban nhân dân tỉnh/thành phố\nvề tình hình cung ứng điện và những giải pháp thực hiện để đảm bảo cấp điện\ntrên địa bàn;</p>\n\n<p style=\"margin-top:6.0pt\">+ Tập trung hoàn thành các công trình đầu tư xây dựng,\ncải tạo, nâng công suất các đường dây và trạm biến áp để đáp ứng nhu cầu phụ tải\nvà vận hành an toàn lưới điện.</p>\n\n<p style=\"margin-top:6.0pt\">+ Phối hợp với Sở Công Thương các tỉnh trên phạm vi\ncả nước đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng về kế hoạch\ncung ứng điện năm 2013, những khó khăn trong việc cung ứng điện trong năm 2013,\nđặc biệt tại các tỉnh khu vực phía Nam để toàn xã hội hiểu, chia sẻ khó khăn với\nngành điện, thực hiện sử dụng điện tiết kiệm và hiệu quả</p>\n\n<p style=\"margin-top:6.0pt\">đ) Tập đoàn Dầu khí Việt Nam</p>\n\n<p style=\"margin-top:6.0pt\">- Đảm bảo duy trì sản lượng khí cấp ở mức cao để\ncung cấp khí cho các nhà máy điện tuabin khí phát điện năm 2013 theo kế hoạch\nhuy động của Trung tâm Điều độ Hệ thống điện quốc gia; xem xét tăng thêm khí cấp\ntừ bể Cửu Long cho nhà máy điện Bà Rịa. Trong trường hợp thiếu khí, ưu tiên sử\ndụng khí cho phát điện, cần thiết có thể giảm sản lượng khí cấp cho các hộ tiêu\nthụ khác.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Tập đoàn Điện lực Việt Nam để chuẩn\nbị phương án sẵn sàng huy động tối đa công suất các nhà máy điện thuộc phạm vi\nquản lý theo kế hoạch huy động của Trung tâm Điều độ Hệ thống điện quốc gia; chỉ\nđạo, đôn đốc để đảm bảo vận hành tin cậy các nhà máy điện do Tập đoàn quản lý.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung nguồn vốn, đảm bảo tiến độ đưa vào vận\nhành của dự án nguồn điện đang xây dựng do Tập đoàn làm chủ đầu tư, các dự án\nnhiệt điện: Vũng Áng 1, Quảng Trạch 1, Long Phú 1, Sông Hậu 1.</p>\n\n<p style=\"margin-top:6.0pt\">e) Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam</p>\n\n<p style=\"margin-top:6.0pt\">- Cung cấp than đầy đủ và liên tục cho các nhà máy\nnhiệt điện than miền Bắc để đảm bảo phát điện tối đa trong các tháng mùa khô\nnăm 2013.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Tập đoàn Điện lực Việt Nam để chuẩn\nbị phương án sẵn sàng huy động tối đa công suất các nhà máy điện thuộc phạm vi\nquản lý của Tập đoàn.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ xin thông báo để các Bộ, ngành,\nđịa phương và các đơn vị liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADAANgA=-->\n <tbody><tr>\n  <td width=\"296\" valign=\"top\" style=\"width:222.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - UBND các tỉnh, TP trực thuộc TW;<br>\n  - Các Tập đoàn: Điện lực VN, Dầu khí VN, CN Than - Khoáng sản VN;<br>\n  - VPCP: BTCN, các PCN, cổng TTĐT, Các Vụ, Cục;<br>\n  - Lưu: Văn thư, KTN (3).</span> </p>\n  </td>\n  <td width=\"296\" valign=\"top\" style=\"width:222.3pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Hữu Vũ</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 140/TB-VPCP\n\n_Hà Nội, ngày 29 tháng 03 năm 2013_\n\n**THÔNG BÁO**\n\nÝ KIẾN KẾT LUẬN CỦA PHÓ THỦ TƯỚNG HOÀNG TRUNG HẢI TẠI CUỘC HỌP VỀ CÁC GIẢI PHÁP BẢO ĐẢM CUNG CẤP ĐIỆN MÙA KHÔ VÀ CẢ NĂM 2013\n\nNgày 18 tháng 3 năm 2013, Phó Thủ tướng Hoàng Trung Hải chủ trì cuộc họp về các giải pháp bảo đảm cung cấp điện mùa khô và cả năm 2013. Tham dự cuộc họp có lãnh đạo và đại diện các Bộ, cơ quan: Công Thương, Tài chính, Văn phòng Chính phủ; lãnh đạo các Tập đoàn: Điện lực Việt Nam, Dầu khí Việt Nam, Công nghiệp Than - Khoáng sản Việt Nam.\n\nSau khi nghe báo cáo của các Tập đoàn và Bộ Công Thương, ý kiến của các đại biểu dự họp, Phó Thủ tướng đã kết luận như sau:\n\n1\\. Do tiến độ nhiều dự án nguồn điện vào chậm, có khả năng thiếu điện vào mùa khô năm 2013, nhất là tại khu vực phía Nam, nhiều giải pháp đã được áp dụng nhằm bảo đảm việc cung cấp điện; tăng cường khai thác các nguồn nhiệt điện than, nhiệt điện khí, tiết kiệm nước cho các nhà máy thủy điện để có thể khai thác tốt nhất nguồn thủy điện cho cấp nước vụ Đông Xuân và cấp điện trong mùa khô năm 2013.\n\nHiện nay, mức nước và lượng nước về của một số hồ thủy điện, nhất là các hồ tại khu vực Duyên hải miền Trung và Tây Nguyên thấp hơn nhiều so với trung bình nhiều năm. Theo dự báo, thời gian tới tình trạng khô hạn, thiếu nước có thể còn gay gắt hơn, rộng hơn, các tỉnh Tây Nguyên khô hạn có thể kéo dài đến cuối tháng 4 năm 2013, các tỉnh Trung Bộ có thể kéo dài đến tháng 7, tháng 8 năm 2013.\n\nTuy nhiên, do đã có sự chuẩn bị trước nên mùa khô năm 2013, về cơ bản đảm bảo đáp ứng đủ điện cho nhu cầu sản xuất và sinh hoạt; tuy nhiên, cần phải chuẩn bị thêm các phương án ứng phó với các diễn biến bất thường có thể xảy ra, như nắng nóng kéo dài trong các tháng mùa hè làm nhu cầu điện tăng đột biến, hoặc trường hợp sự cố lớn trong các nhà máy điện, trong lưới điện 500 - 220kV, nước về các hồ thủy điện giảm nhanh hơn dự kiến,...\n\n2\\. Năm 2013 là năm bản lề thực hiện kế hoạch phát triển kinh tế xã hội 5 năm 2011 - 2015 và chiến lược phát triển 10 năm 2011 - 2020 theo Nghị quyết của Đại hội Đảng toàn quốc lần thứ XI; các Tập đoàn: Điện lực Việt Nam, Dầu khí Việt Nam, Công nghiệp Than - Khoáng sản Việt Nam và các doanh nghiệp trong ngành điện Điện lực Việt Nam cần tập trung vào quá trình sản xuất, truyền tải, phân phối và kinh doanh điện năng, cung cấp điện đáp ứng yêu cầu của phát triển kinh tế-xã hội và sinh hoạt của nhân dân với nhu cầu điện sản xuất và nhập khẩu năm 2013 là 133,4 tỷ kWh, tăng 11% so với năm 2012, sản lượng trong các tháng mùa khô là 64,1 tỷ kWh, tăng 10,6% so với năm 2012; các Tập đoàn cần sẵn sàng chuẩn bị đáp ứng cho khả năng nhu cầu điện trong các tháng mùa khô tăng cao hơn (tăng 12% - 13% so với cùng kỳ năm 2012).\n\nNhằm đáp ứng nhu cầu điện trong các tháng mùa khô năm 2013 và chuẩn bị cho các năm tới, các Bộ, ngành, địa phương và các đơn vị liên quan cần tập trung thực hiện tốt các nhiệm vụ sau:\n\na) Bộ Công Thương\n\n\\- Phối hợp với Bộ Thông tin và Truyền thông chỉ đạo các phương tiện thông tin đại chúng cùng các Tổng công ty Điện lực, Công ty điện lực tại các địa phương tăng cường công tác thông tin, tuyên truyền, hướng dẫn nhân dân sử dụng điện an toàn, tiết kiệm, hiệu quả.\n\n\\- Phối hợp với Tập đoàn Dầu khí Việt Nam cân đối chặt chẽ giữa nhu cầu về đạm và yêu cầu duy trì sản xuất với số đạm tồn kho, từ đó cân đối giảm một phần lượng khí cấp cho các nhà máy đạm Phú Mỹ, Cà Mau để tăng thêm cho các nhà máy điện chạy khí tại Nhơn Trạch và Cà Mau.\n\n\\- Tăng cường kiểm tra, đôn đốc để đẩy nhanh tiến độ các dự án nguồn và lưới điện đang xây dựng; giúp chủ đầu tư và các nhà thầu tháo gỡ khó khăn, vướng mắc, trường hợp vượt thẩm quyền phải kịp thời báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n\n\\- Chỉ đạo Tổng công ty Sông Đà khẩn trương khắc phục các khiếm khuyết, sớm đưa nhà máy thủy điện Xê Kaman 3 vào vận hành.\n\n\\- Chủ trì, phối hợp với các Bộ, ngành liên quan đẩy nhanh các dự án nguồn điện đầu tư theo phương thức BOT.\n\n\\- Khẩn trương hoàn thành thẩm định lựa chọn địa điểm Dự án cảng trung chuyển than khu vực đồng bằng sông Cửu Long, trình Thủ tướng Chính phủ trong tháng 3 năm 2013.\n\n\\- Chỉ đạo chủ đầu tư các dự án nhiệt điện đốt than, Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam sớm ký hợp đồng nguyên tắc cung cấp than dài hạn cho các nhà máy nhiệt điện.\n\nb) Bộ Nông nghiệp và Phát triển nông thôn: Phối hợp với Bộ Công Thương chỉ đạo Tập đoàn Điện lực Việt Nam phối hợp với Ủy ban nhân dân các tỉnh xây dựng phương án, kế hoạch phối hợp, điều tiết xả nước các hồ thủy điện, kết hợp sử dụng hợp lý nguồn nước của các hồ thủy lợi hiện có để đáp ứng tốt nhất nhu cầu về điện, về nước cho sản xuất và phục vụ sinh hoạt của nhân dân.\n\nc) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\n\n\\- Chỉ đạo tăng cường công tác tuyên truyền thực hiện Chỉ thị số [171/CT-TTg](https://thuvienphapluat.vn/van-ban/linh-vuc-khac/chi-thi-171-ct-ttg-tang-cuong-thuc-hien-tiet-kiem-dien-118245.aspx \"Chỉ thị 171/CT-TTg\") ngày 26 tháng 01 năm 2011 của Thủ tướng Chính phủ về thực hiện tiết kiệm điện trong phạm vi cả nước; chủ động phối hợp với các Tổng công ty điện lực, Công ty điện lực tại địa phương, đặc biệt ở các tỉnh miền Nam, tiếp tục đẩy mạnh việc thực hiện các biện pháp tiết kiệm điện, sử dụng điện hợp lý và hiệu quả.\n\n\\- Chỉ đạo chính quyền cơ sở các cấp, các cơ quan chức năng địa phương và nhân dân, tổ chức sản xuất theo đúng lịch thời vụ và theo sát kế hoạch xả nước của các hồ thủy điện, thủy lợi để phát huy tối đa hiệu quả sử dụng nước.\n\n\\- Phối hợp chặt chẽ với các chủ đầu tư dự án điện để sớm hoàn thành công tác bồi thường, hỗ trợ giải phóng mặt bằng và tái định cư; đáp ứng tiến độ xây dựng các công trình điện, đảm bảo an ninh cung cấp điện quốc gia và của địa phương.\n\nd) Tập đoàn Điện lực Việt Nam\n\n\\- Xây dựng phương án cụ thể và thực hiện điều tiết các hồ thủy điện một cách chặt chẽ, hợp lý, bám sát tình hình thời tiết, thủy văn và tình hình cấp khí cho phát điện; khai thác hiệu quả các nhà máy thủy điện trong mùa khô để vừa phát điện vừa cấp nước phục vụ sinh hoạt, sản xuất nông nghiệp và đẩy mặn. Chuẩn bị các phương án sẵn sàng ứng phó với các tình huống bất lợi.\n\n\\- Phối hợp chặt chẽ với Ủy ban nhân dân các tỉnh có nhà máy thủy điện để điều tiết nước các hồ thủy điện đảm bảo cấp nước phục vụ sản xuất, sinh hoạt và phát điện.\n\n\\- Bố trí lịch sửa chữa các tổ máy phát điện hợp lý, đảm bảo sự phối hợp hợp lý giữa các nhà máy thủy điện trên cùng bậc thang, giữa các nhà máy sử dụng chung nguồn năng lượng sơ cấp; phối hợp chặt chẽ với các nguồn điện của các Tập đoàn: Công nghiệp Than - Khoáng sản Việt Nam, Dầu khí Việt Nam và các đơn vị phát điện khác, đảm bảo nguồn phát cho hệ thống điện.\n\n\\- Chỉ đạo các Tổng công ty và Công ty phát điện cần xây dựng kế hoạch đảm bảo chất lượng công tác vận hành, bảo dưỡng, sửa chữa tổ máy cũng như các thiết bị liên quan để đảm bảo các tổ máy sẵn sàng phát điện, đáp ứng yêu cầu huy động của Trung tâm Điều độ hệ thống điện quốc gia. Chuẩn bị đầy đủ nhiên liệu, đầy đủ vật tư, phương tiện, nhân lực để khắc phục nhanh sự cố.\n\n\\- Chuẩn bị phương án huy động tối đa các nguồn điện, kể cả các nguồn điện chạy dầu (FO, DO), các nguồn điện dự phòng của khách hàng sử dụng điện để đáp ứng nhu cầu điện trong các tháng mùa khô. Trường hợp cần huy động nguồn điện chạy dầu, ưu tiên huy động nhà máy điện Hiệp Phước, nằm tại trung tâm phụ tải khu vực phía Nam.\n\n\\- Chỉ đạo Tổng công ty Truyền tải điện quốc gia tập trung mọi nỗ lực và phương tiện để vận hành an toàn và ổn định lưới truyền tải 500 kV Bắc - Trung - Nam trong điều kiện truyền tải cao; đảm bảo tiến độ đưa vào vận hành các công trình đường dây và trạm trong kế hoạch đầu tư và các công trình chống quá tải năm 2013. Tăng cường công tác quản lý kỹ thuật - vận hành để ngăn ngừa và giảm thiểu sự cố trên lưới điện; chuẩn bị đủ vật tư, thiết bị dự phòng sẵn sàng khắc phục nhanh khi có sự cố xảy ra.\n\n\\- Đảm bảo tiến độ thi công các dự án nguồn điện:\n\n\\+ Hoàn thành đưa vào vận hành: Các tổ máy của nhiệt điện Nghi Sơn 1; thủy điện Bản Chát (2x110MW); tập trung chỉ đạo đưa nhà máy nhiệt điện Quảng Ninh 2 (2x300MW) đi vào vận hành thương mại ổn định.\n\n\\+ Bảo đảm tiến độ thi công các dự án nguồn điện, đặc biệt là các nhiệt điện khu vực phía Nam, bao gồm các nhiệt điện: Vĩnh Tân 2, Duyên Hải 1, Duyên Hải 3; cảng than: Vĩnh Tân, Duyên Hải và các công trình hạ tầng đồng bộ với nhà máy điện; dự án nhiệt điện Mông Dương 1 và các công trình hạ tầng phục vụ nhà máy nhiệt điện Mông Dương 2.\n\n\\- Tập trung công tác đầu tư xây dựng lưới điện để khắc phục quá tải trong hệ thống điện, hoàn thành và đưa vào vận hành các công trình lưới điện từ 110 - 500kV theo kế hoạch, trong đó có các dự án lưới điện truyền tải quan trọng như:\n\n\\+ Các công trình lưới điện 500 kV, 220 kV bảo đảm cung cấp điện cho khu vực phía Nam.\n\n\\+ Các công trình đồng bộ với các dự án nguồn điện quan trọng: Lưới điện đồng bộ các Trung tâm điện lực: Mông Dương, Vĩnh Tân, Duyên Hải, Vũng Áng; các dự án thủy điện Bản Chát, Đăk Đrinh, Srepok 4A,...\n\n\\+ Các công trình cấp bách cấp điện cho thủ đô Hà Nội, thành phố Hồ Chí Minh.\n\n\\- Chỉ đạo các Tổng công ty/Công ty Điện lực:\n\n\\+ Thường xuyên theo dõi và cập nhật nhu cầu phụ tải mới trên địa bàn quản lý và nắm bắt kế hoạch sản xuất của các khách hàng sử dụng điện. Phối hợp với Sở Công Thương báo cáo với các Ủy ban nhân dân tỉnh/thành phố về tình hình cung ứng điện và những giải pháp thực hiện để đảm bảo cấp điện trên địa bàn;\n\n\\+ Tập trung hoàn thành các công trình đầu tư xây dựng, cải tạo, nâng công suất các đường dây và trạm biến áp để đáp ứng nhu cầu phụ tải và vận hành an toàn lưới điện.\n\n\\+ Phối hợp với Sở Công Thương các tỉnh trên phạm vi cả nước đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng về kế hoạch cung ứng điện năm 2013, những khó khăn trong việc cung ứng điện trong năm 2013, đặc biệt tại các tỉnh khu vực phía Nam để toàn xã hội hiểu, chia sẻ khó khăn với ngành điện, thực hiện sử dụng điện tiết kiệm và hiệu quả\n\nđ) Tập đoàn Dầu khí Việt Nam\n\n\\- Đảm bảo duy trì sản lượng khí cấp ở mức cao để cung cấp khí cho các nhà máy điện tuabin khí phát điện năm 2013 theo kế hoạch huy động của Trung tâm Điều độ Hệ thống điện quốc gia; xem xét tăng thêm khí cấp từ bể Cửu Long cho nhà máy điện Bà Rịa. Trong trường hợp thiếu khí, ưu tiên sử dụng khí cho phát điện, cần thiết có thể giảm sản lượng khí cấp cho các hộ tiêu thụ khác.\n\n\\- Phối hợp với Tập đoàn Điện lực Việt Nam để chuẩn bị phương án sẵn sàng huy động tối đa công suất các nhà máy điện thuộc phạm vi quản lý theo kế hoạch huy động của Trung tâm Điều độ Hệ thống điện quốc gia; chỉ đạo, đôn đốc để đảm bảo vận hành tin cậy các nhà máy điện do Tập đoàn quản lý.\n\n\\- Tập trung nguồn vốn, đảm bảo tiến độ đưa vào vận hành của dự án nguồn điện đang xây dựng do Tập đoàn làm chủ đầu tư, các dự án nhiệt điện: Vũng Áng 1, Quảng Trạch 1, Long Phú 1, Sông Hậu 1.\n\ne) Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam\n\n\\- Cung cấp than đầy đủ và liên tục cho các nhà máy nhiệt điện than miền Bắc để đảm bảo phát điện tối đa trong các tháng mùa khô năm 2013.\n\n\\- Phối hợp với Tập đoàn Điện lực Việt Nam để chuẩn bị phương án sẵn sàng huy động tối đa công suất các nhà máy điện thuộc phạm vi quản lý của Tập đoàn.\n\nVăn phòng Chính phủ xin thông báo để các Bộ, ngành, địa phương và các đơn vị liên quan biết, thực hiện./.\n\n**_Nơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- UBND các tỉnh, TP trực thuộc TW;  \n\\- Các Tập đoàn: Điện lực VN, Dầu khí VN, CN Than - Khoáng sản VN;  \n\\- VPCP: BTCN, các PCN, cổng TTĐT, Các Vụ, Cục;  \n\\- Lưu: Văn thư, KTN (3).\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Hữu Vũ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}