{
  "title": "Thông báo 146/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Phạm Bình Minh tại phiên họp lần thứ hai Tổ công tác thúc đẩy hợp tác đầu tư nước ngoài do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 18/2019/QĐ-TTg quy định về nhập khẩu máy móc, thiết bị, dây chuyền công nghệ đã qua sử dụng do Thủ tướng Chính phủ ban hành",
      "id": "18/2019/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2019-04-19",
      "effectiveDate": "2019-06-15",
      "gazetteDate": "2019-04-30",
      "gazetteNumber": "Từ số 409 đến số 410",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 38/2015/TT-BTC Quy định về thủ tục hải quan; kiểm tra, giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hoá xuất khẩu, nhập khẩu do Bộ trưởng Bộ Tài chính ban hành",
      "id": "38/2015/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2015-03-25",
      "effectiveDate": "2015-04-01",
      "gazetteDate": "2015-04-21",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Sở hữu trí tuệ 2005",
      "id": "50/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Sở hữu trí tuệ",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-18",
      "gazetteNumber": "Từ số 33 đến số 34",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 667/QĐ-TTg năm 2022 phê duyệt Chiến lược hợp tác đầu tư nước ngoài giai đoạn 2021-2030 do Thủ tướng Chính phủ ban hành",
      "id": "667/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Bình Minh"
      ],
      "issuedDate": "2022-06-02",
      "effectiveDate": "2022-06-02",
      "gazetteDate": "2022-06-12",
      "gazetteNumber": "Từ số 399 đến số 400",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 90/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp Thường trực Chính phủ về Đề án “Chiến lược hợp tác đầu tư nước ngoài giai đoạn 2021-2030” do Văn phòng Chính phủ ban hành",
      "id": "90/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Xuân Thành"
      ],
      "issuedDate": "2022-03-30",
      "effectiveDate": "2022-03-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 1318/QĐ-TTg năm 2020 về Quy chế hoạt động của Tổ công tác thúc đẩy hợp tác đầu tư nước ngoài do Thủ tướng Chính phủ ban hành",
      "id": "1318/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-08-28",
      "effectiveDate": "2020-08-28",
      "gazetteDate": "2020-09-11",
      "gazetteNumber": "Từ số 867 đến số 868",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 850/QĐ-TTg năm 2020 về thành lập Tổ công tác thúc đẩy hợp tác đầu tư nước ngoài do Thủ tướng Chính phủ ban hành",
      "id": "850/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư",
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-06-17",
      "effectiveDate": "2020-06-17",
      "gazetteDate": "2020-06-28",
      "gazetteNumber": "Từ số 655 đến số 656",
      "status": "Hết hiệu lực: 16/07/2021"
    },
    {
      "title": "Nghị quyết 50-NQ/TW năm 2019 về định hướng hoàn thiện thể chế, chính sách, nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài đến năm 2030 do Ban Chấp hành Trung ương ban hành",
      "id": "50-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "***"
      ],
      "issuedDate": "2019-08-20",
      "effectiveDate": "2019-08-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "146/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Đầu tư"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Xuân Thành"
  ],
  "issuedDate": "2021-06-03",
  "effectiveDate": "2021-06-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 146/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 03\n  tháng 6 năm 2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG PHẠM BÌNH MINH TẠI PHIÊN HỌP LẦN THỨ HAI TỔ CÔNG TÁC THÚC ĐẨY HỢP TÁC ĐẦU\nTƯ NƯỚC NGOÀI</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 21 tháng 5 năm 2021, tại Trụ sở Chính phủ, Phó\nThủ tướng Chính phủ Phạm Bình Minh, Tổ trưởng Tổ công tác thúc đẩy hợp tác đầu\ntư nước ngoài (Tổ công tác) chủ trì Phiên họp lần thứ hai Tổ công tác. Cùng dự\ncó các thành viên là Thứ trưởng các Bộ: Ngoại giao, Công an, Công Thương, Lao động\n- Thương binh và Xã hội, Khoa học và Công nghệ, Văn hóa, Thể thao và Du lịch,\nPhó Thống đốc Ngân hàng Nhà nước Việt Nam, Phó Chủ nhiệm Văn phòng Chính phủ và\nđại diện các Bộ: Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Tài chính, Thông\ntin và Truyền thông, Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe đại diện Bộ Kế hoạch và Đầu tư báo cáo\ntình hình và đề xuất phương hướng hoạt động của Tổ công tác, ý kiến của các\nthành viên Tổ công tác, Phó Thủ tướng Chính phủ Phạm Bình Minh kết luận như\nsau:</p>\n\n<p style=\"margin-top:6.0pt\">Đánh giá cao Bộ Kế hoạch và Đầu tư và các Bộ, ngành\ntrong Tổ công tác đã tích cực, chủ động thực hiện các nhiệm vụ cơ bản của Tổ\ncông tác đề ra tại Phiên họp lần thứ nhất. Các Bộ, ngành đã chủ động nghiên cứu,\nđề xuất các chính sách nhằm nắm bắt thời cơ, cơ hội hợp tác đầu tư trong tình\nhình mới với các Tập đoàn lớn, công nghệ cao, đứng đầu hoặc vận hành các chuỗi\ngiá trị toàn cầu... Về công tác xúc tiến đầu tư, Bộ Kế hoạch và Đầu tư phối hợp\nBộ Ngoại giao, các Bộ, ngành, địa phương cập nhật, tổng hợp, xây dựng danh sách\ntập đoàn, doanh nghiệp có kế hoạch mở rộng, đầu tư mới, đang nghiên cứu, tìm hiểu\nđầu tư tại Việt Nam, gửi các cơ quan liên quan, chủ động tìm hiểu, hợp tác đầu\ntư. về truyền thông, quảng bá hình ảnh đất nước và môi trường đầu tư kinh doanh\nViệt Nam đã được Bộ Kế hoạch và Đầu tư, các Bộ, ngành và địa phương chủ động\ntriển khai theo kế hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">Để tiếp tục thúc đẩy hợp tác đầu tư nước ngoài có\nchất lượng hơn nữa trong thời gian tới, Phó Thủ tướng Chính phủ Phạm Bình Minh\nchỉ đạo các Bộ ngành thực hiện một số nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Giao các bộ, ngành, cơ quan tiếp tục triển khai\ncó hiệu quả, thực chất các nhiệm vụ được giao tại Thông báo số 97/TB-VPCP ngày\n27 tháng 8 năm 2020 của Văn phòng Chính phủ về kết luận của Phó Thủ tướng Phạm\nBình Minh tại Phiên họp lần thứ nhất Tổ công tác, trong đó lưu ý 03 nhóm nhiệm\nvụ chính: (i) tham mưu, đề xuất chính sách; (ii) xúc tiến đầu tư; (iii) truyền\nthông, quảng bá hình ảnh đất nước và môi trường đầu tư kinh doanh của Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tiếp thu chỉ đạo của Phó Thủ tướng Chính phủ Phạm\nBình Minh và ý kiến các Bộ, ngành tại cuộc họp, Bộ Kế hoạch và Đầu tư: (i) khẩn\ntrương hoàn thiện Đề án Chiến lược thu hút đầu tư nước ngoài đến năm 2030,\ntrình Thủ tướng Chính phủ trong tháng 6 năm 2021; (ii) hoàn thiện các đề án và\nbáo cáo nêu tại công văn số 1350/VPCP-QHQT ngày 03 tháng 3 năm 2021 trình Thủ\ntướng Chính phủ trong tháng 6 năm 2021; (iii) tổng hợp, cập nhật tình hình khó\nkhăn, vướng mắc của doanh nghiệp để xử lý, trình cấp có thẩm quyền xử lý; (iv)\nkhẩn trương hoàn thành xây dựng cơ sở dữ liệu về các Khu công nghiệp có sẵn hạ\ntầng; (v) kiện toàn danh sách Tổ công tác.</p>\n\n<p style=\"margin-top:6.0pt\">3. Về một số nội dung, đề xuất kiến nghị cụ thể của\ncác doanh nghiệp, nhà đầu tư nước ngoài:</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tài chính: (i) xem xét, có giải pháp thỏa đáng\nxử lý các kiến nghị của doanh nghiệp về thuế nhà thầu đế đảm bảo sức cạnh tranh\ncủa môi trường đầu tư kinh doanh tại Việt Nam; (ii) kiến nghị giải pháp đối với\nthuế tiêu thụ đặc biệt đối với sản xuất linh kiện, phụ tùng ô tô; (iii) đẩy mạnh\ngiải quyết dứt điểm các phản ánh, khiếu nại về việc áp dụng chính sách thuế của\ncác doanh nghiệp đầu tư nước ngoài bảo đảm nhất quán, đúng quy định; (iv)\nnghiên cứu sớm sửa đổi Thông tư <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 38/2015/TT-BTC\" href=\"https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/thong-tu-38-2015-tt-btc-thu-tuc-hai-quan-thue-xuat-khau-nhap-khau-quan-ly-thue-hang-xuat-nhap-khau-269789.aspx\">38/2015/TT-BTC</a>  ngày 25 tháng 3 năm 2015 quy định\nvề thủ tục hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với\nhàng hóa xuất, nhập khẩu của Bộ Tài chính phù hợp với thực tế.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Công Thương: (i) khẩn trương phối hợp với Bộ\nTài nguyên và Môi trường và các bộ ngành liên quan nghiên cứu, báo cáo Thủ tướng\nChính phủ về khả năng cấp giấy phép khảo sát dự án điện gió ngoài khơi; (ii)\nxem xét khả năng đưa các dự án năng lượng phù hợp vào chương trình làm việc của\ncác hiệp định thương mại tự do với các nước; (iii) xem xét, nghiên cứu bổ sung\nnguồn năng lượng mới (hydrogen) vào quy hoạch năng lượng.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Ngoại giao: chỉ đạo các cơ quan ngoại giao tiếp\ntục nắm bắt xu hướng điều chỉnh chính sách đầu tư của các nước, xu thế tái định\nvị sản xuất và tái cơ cấu đầu tư của các Tập đoàn lớn để phối hợp với Bộ Kế hoạch\nvà Đầu tư tổng hợp, đề xuất các giải pháp tiếp cận và thúc đẩy xúc tiến đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Lao động - Thương binh và Xã hội: (i) hướng dẫn\nSở Lao động - Thương binh và Xã hội các địa phương đối với vấn đề cấp, gia hạn\ngiấy phép lao động cho chuyên gia làm việc cho doanh nghiệp có vốn đầu tư nước\nngoài; (ii) đẩy nhanh việc đào tạo lao động đáp ứng nhu cầu của các tập đoàn lớn\nvề lao động có trình độ quản lý, kỹ thuật, đã qua đào tạo phù hợp với xu thế\ncông nghiệp 4.0.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Thông tin và Truyền thông lưu ý các cơ quan\ntruyền thông không đưa tin về kế hoạch của các Tập đoàn dự kiến đầu tư mới, mở\nrộng đầu tư tại Việt Nam khi chưa được phép, tránh ảnh hưởng đến quyết định đầu\ntư của các Tập đoàn.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Khoa học và Công nghệ: (i) rà soát, sửa đổi, bổ\nsung Luật Sở hữu trí tuệ đế hỗ trợ việc thu hút đầu tư vào lĩnh vực công nghệ\ncao; (ii) khẩn trương nghiên cứu, đề xuất phương án sửa đổi Quyết định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 18/2019/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/quyet-dinh-18-2019-qd-ttg-nhap-khau-may-moc-thiet-bi-day-chuyen-cong-nghe-da-qua-su-dung-412143.aspx\">18/2019/QĐ-TTg</a>  ngày 19 tháng 4 năm 2019 quy định việc nhập khẩu máy móc, thiết\nbị, dây chuyền công nghệ đã qua sử dụng.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tài nguyên và Môi trường khẩn trương thực hiện\nviệc rà soát, tổng hợp tình hình quỹ đất sản xuất tại các địa phương thuộc 4\nvùng kinh tế trọng điểm.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Xây dựng tiếp tục đơn giản hóa thủ tục xây dựng\nđối với những công trình thuộc các khu kinh tế, khu công nghiệp để phù hợp với điều\nkiện thực tế, trong đó đặc biệt lưu ý các địa phương có nhiều dự án đang triển\nkhai của các doanh nghiệp gia công, cung ứng của các Tập đoàn lớn, Tập đoàn đa\nquốc gia...</p>\n\n<p style=\"margin-top:6.0pt\">- Ủy ban nhân dân các tỉnh, thành phố: (i) bố trí mặt\nbằng đáp ứng yêu cầu về xây dựng khu nhà ở cho người lao động; (ii) cần trao đổi\ntrước, tạo sự đồng thuận với các doanh nghiệp, nhà đầu tư trong quá trình thực\nhiện các biện pháp phòng, chống dịch, tránh các quyết định đột ngột, ảnh hưởng\ntới hoạt động sản xuất kinh doanh của các doanh nghiệp, đặc biệt là các doanh\nnghiệp tham gia chuỗi sản xuất, chuỗi cung ứng của các Tập đoàn, doanh nghiệp lớn.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ xin thông báo để các cơ quan\nliên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANgA=-->\n <tbody><tr>\n  <td width=\"307\" valign=\"top\" style=\"width:230.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- TTg, các PTTg (để b/c);<br>\n  - Các Bộ: KHĐT, NG, CA, CT, TC, TTTT, LĐTBXH, NNPTNT, TNMT, KHCN, VHTTDL,\n  GTVT;<br>\n  - Ngân hàng Nhà nước VN;<br>\n  - UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - VPCP: BTCN, PCN Nguyễn Xuân Thành;<br>\n  các Vụ: PL, NC, KTTH, CN, TKBT, KSTT, KGVX, NN, TH;<br>\n  - Lưu: VT, QHQT (3).M.A.</span></p>\n  </td>\n  <td width=\"283\" valign=\"top\" style=\"width:212.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Xuân THành</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 146/TB-VPCP\n\n_Hà Nội, ngày 03 tháng 6 năm 2021_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA PHÓ THỦ TƯỚNG PHẠM BÌNH MINH TẠI PHIÊN HỌP LẦN THỨ HAI TỔ CÔNG TÁC THÚC ĐẨY HỢP TÁC ĐẦU TƯ NƯỚC NGOÀI\n\nNgày 21 tháng 5 năm 2021, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Phạm Bình Minh, Tổ trưởng Tổ công tác thúc đẩy hợp tác đầu tư nước ngoài (Tổ công tác) chủ trì Phiên họp lần thứ hai Tổ công tác. Cùng dự có các thành viên là Thứ trưởng các Bộ: Ngoại giao, Công an, Công Thương, Lao động - Thương binh và Xã hội, Khoa học và Công nghệ, Văn hóa, Thể thao và Du lịch, Phó Thống đốc Ngân hàng Nhà nước Việt Nam, Phó Chủ nhiệm Văn phòng Chính phủ và đại diện các Bộ: Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Tài chính, Thông tin và Truyền thông, Nông nghiệp và Phát triển nông thôn.\n\nSau khi nghe đại diện Bộ Kế hoạch và Đầu tư báo cáo tình hình và đề xuất phương hướng hoạt động của Tổ công tác, ý kiến của các thành viên Tổ công tác, Phó Thủ tướng Chính phủ Phạm Bình Minh kết luận như sau:\n\nĐánh giá cao Bộ Kế hoạch và Đầu tư và các Bộ, ngành trong Tổ công tác đã tích cực, chủ động thực hiện các nhiệm vụ cơ bản của Tổ công tác đề ra tại Phiên họp lần thứ nhất. Các Bộ, ngành đã chủ động nghiên cứu, đề xuất các chính sách nhằm nắm bắt thời cơ, cơ hội hợp tác đầu tư trong tình hình mới với các Tập đoàn lớn, công nghệ cao, đứng đầu hoặc vận hành các chuỗi giá trị toàn cầu... Về công tác xúc tiến đầu tư, Bộ Kế hoạch và Đầu tư phối hợp Bộ Ngoại giao, các Bộ, ngành, địa phương cập nhật, tổng hợp, xây dựng danh sách tập đoàn, doanh nghiệp có kế hoạch mở rộng, đầu tư mới, đang nghiên cứu, tìm hiểu đầu tư tại Việt Nam, gửi các cơ quan liên quan, chủ động tìm hiểu, hợp tác đầu tư. về truyền thông, quảng bá hình ảnh đất nước và môi trường đầu tư kinh doanh Việt Nam đã được Bộ Kế hoạch và Đầu tư, các Bộ, ngành và địa phương chủ động triển khai theo kế hoạch.\n\nĐể tiếp tục thúc đẩy hợp tác đầu tư nước ngoài có chất lượng hơn nữa trong thời gian tới, Phó Thủ tướng Chính phủ Phạm Bình Minh chỉ đạo các Bộ ngành thực hiện một số nhiệm vụ sau:\n\n1\\. Giao các bộ, ngành, cơ quan tiếp tục triển khai có hiệu quả, thực chất các nhiệm vụ được giao tại Thông báo số 97/TB-VPCP ngày 27 tháng 8 năm 2020 của Văn phòng Chính phủ về kết luận của Phó Thủ tướng Phạm Bình Minh tại Phiên họp lần thứ nhất Tổ công tác, trong đó lưu ý 03 nhóm nhiệm vụ chính: (i) tham mưu, đề xuất chính sách; (ii) xúc tiến đầu tư; (iii) truyền thông, quảng bá hình ảnh đất nước và môi trường đầu tư kinh doanh của Việt Nam.\n\n2\\. Tiếp thu chỉ đạo của Phó Thủ tướng Chính phủ Phạm Bình Minh và ý kiến các Bộ, ngành tại cuộc họp, Bộ Kế hoạch và Đầu tư: (i) khẩn trương hoàn thiện Đề án Chiến lược thu hút đầu tư nước ngoài đến năm 2030, trình Thủ tướng Chính phủ trong tháng 6 năm 2021; (ii) hoàn thiện các đề án và báo cáo nêu tại công văn số 1350/VPCP-QHQT ngày 03 tháng 3 năm 2021 trình Thủ tướng Chính phủ trong tháng 6 năm 2021; (iii) tổng hợp, cập nhật tình hình khó khăn, vướng mắc của doanh nghiệp để xử lý, trình cấp có thẩm quyền xử lý; (iv) khẩn trương hoàn thành xây dựng cơ sở dữ liệu về các Khu công nghiệp có sẵn hạ tầng; (v) kiện toàn danh sách Tổ công tác.\n\n3\\. Về một số nội dung, đề xuất kiến nghị cụ thể của các doanh nghiệp, nhà đầu tư nước ngoài:\n\n\\- Bộ Tài chính: (i) xem xét, có giải pháp thỏa đáng xử lý các kiến nghị của doanh nghiệp về thuế nhà thầu đế đảm bảo sức cạnh tranh của môi trường đầu tư kinh doanh tại Việt Nam; (ii) kiến nghị giải pháp đối với thuế tiêu thụ đặc biệt đối với sản xuất linh kiện, phụ tùng ô tô; (iii) đẩy mạnh giải quyết dứt điểm các phản ánh, khiếu nại về việc áp dụng chính sách thuế của các doanh nghiệp đầu tư nước ngoài bảo đảm nhất quán, đúng quy định; (iv) nghiên cứu sớm sửa đổi Thông tư [38/2015/TT-BTC](https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/thong-tu-38-2015-tt-btc-thu-tuc-hai-quan-thue-xuat-khau-nhap-khau-quan-ly-thue-hang-xuat-nhap-khau-269789.aspx \"Thông tư 38/2015/TT-BTC\") ngày 25 tháng 3 năm 2015 quy định về thủ tục hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất, nhập khẩu của Bộ Tài chính phù hợp với thực tế.\n\n\\- Bộ Công Thương: (i) khẩn trương phối hợp với Bộ Tài nguyên và Môi trường và các bộ ngành liên quan nghiên cứu, báo cáo Thủ tướng Chính phủ về khả năng cấp giấy phép khảo sát dự án điện gió ngoài khơi; (ii) xem xét khả năng đưa các dự án năng lượng phù hợp vào chương trình làm việc của các hiệp định thương mại tự do với các nước; (iii) xem xét, nghiên cứu bổ sung nguồn năng lượng mới (hydrogen) vào quy hoạch năng lượng.\n\n\\- Bộ Ngoại giao: chỉ đạo các cơ quan ngoại giao tiếp tục nắm bắt xu hướng điều chỉnh chính sách đầu tư của các nước, xu thế tái định vị sản xuất và tái cơ cấu đầu tư của các Tập đoàn lớn để phối hợp với Bộ Kế hoạch và Đầu tư tổng hợp, đề xuất các giải pháp tiếp cận và thúc đẩy xúc tiến đầu tư.\n\n\\- Bộ Lao động - Thương binh và Xã hội: (i) hướng dẫn Sở Lao động - Thương binh và Xã hội các địa phương đối với vấn đề cấp, gia hạn giấy phép lao động cho chuyên gia làm việc cho doanh nghiệp có vốn đầu tư nước ngoài; (ii) đẩy nhanh việc đào tạo lao động đáp ứng nhu cầu của các tập đoàn lớn về lao động có trình độ quản lý, kỹ thuật, đã qua đào tạo phù hợp với xu thế công nghiệp 4.0.\n\n\\- Bộ Thông tin và Truyền thông lưu ý các cơ quan truyền thông không đưa tin về kế hoạch của các Tập đoàn dự kiến đầu tư mới, mở rộng đầu tư tại Việt Nam khi chưa được phép, tránh ảnh hưởng đến quyết định đầu tư của các Tập đoàn.\n\n\\- Bộ Khoa học và Công nghệ: (i) rà soát, sửa đổi, bổ sung Luật Sở hữu trí tuệ đế hỗ trợ việc thu hút đầu tư vào lĩnh vực công nghệ cao; (ii) khẩn trương nghiên cứu, đề xuất phương án sửa đổi Quyết định số [18/2019/QĐ-TTg](https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/quyet-dinh-18-2019-qd-ttg-nhap-khau-may-moc-thiet-bi-day-chuyen-cong-nghe-da-qua-su-dung-412143.aspx \"Quyết định 18/2019/QĐ-TTg\") ngày 19 tháng 4 năm 2019 quy định việc nhập khẩu máy móc, thiết bị, dây chuyền công nghệ đã qua sử dụng.\n\n\\- Bộ Tài nguyên và Môi trường khẩn trương thực hiện việc rà soát, tổng hợp tình hình quỹ đất sản xuất tại các địa phương thuộc 4 vùng kinh tế trọng điểm.\n\n\\- Bộ Xây dựng tiếp tục đơn giản hóa thủ tục xây dựng đối với những công trình thuộc các khu kinh tế, khu công nghiệp để phù hợp với điều kiện thực tế, trong đó đặc biệt lưu ý các địa phương có nhiều dự án đang triển khai của các doanh nghiệp gia công, cung ứng của các Tập đoàn lớn, Tập đoàn đa quốc gia...\n\n\\- Ủy ban nhân dân các tỉnh, thành phố: (i) bố trí mặt bằng đáp ứng yêu cầu về xây dựng khu nhà ở cho người lao động; (ii) cần trao đổi trước, tạo sự đồng thuận với các doanh nghiệp, nhà đầu tư trong quá trình thực hiện các biện pháp phòng, chống dịch, tránh các quyết định đột ngột, ảnh hưởng tới hoạt động sản xuất kinh doanh của các doanh nghiệp, đặc biệt là các doanh nghiệp tham gia chuỗi sản xuất, chuỗi cung ứng của các Tập đoàn, doanh nghiệp lớn.\n\nVăn phòng Chính phủ xin thông báo để các cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- TTg, các PTTg (để b/c);  \n\\- Các Bộ: KHĐT, NG, CA, CT, TC, TTTT, LĐTBXH, NNPTNT, TNMT, KHCN, VHTTDL, GTVT;  \n\\- Ngân hàng Nhà nước VN;  \n\\- UBND các tỉnh, thành phố trực thuộc TW;  \n\\- VPCP: BTCN, PCN Nguyễn Xuân Thành;  \ncác Vụ: PL, NC, KTTH, CN, TKBT, KSTT, KGVX, NN, TH;  \n\\- Lưu: VT, QHQT (3).M.A.\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Xuân THành**",
  "htmlContentEn": "",
  "mdContentEn": ""
}