{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-151-TB-VPCP-2023-ket-luan-tai-buoi-lam-viec-voi-Ban-Thuong-vu-Tinh-uy-Khanh-Hoa-564452.aspx",
  "title": "Thông báo 151/TB-VPCP 2023 kết luận tại buổi làm việc với Ban Thường vụ Tỉnh ủy Khánh Hòa",
  "properties": {
    "Số hiệu": "151/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 151/TB-VPCP Hà Nội, ngày 24 tháng 4 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI BAN THƯỜNG VỤ\nTỈNH ỦY KHÁNH HÒA Ngày 01 tháng 4 năm 2023, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì buổi làm việc với Ban Thường vụ Tỉnh ủy Khánh Hòa đánh giá tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội và công tác xây dựng\nĐảng, xây dựng hệ thống chính trị năm 2022, 3 tháng đầu năm 2023 của tỉnh Khánh Hòa, phương hướng nhiệm vụ năm 2023 và kết quả thực hiện kết luận của Thủ tướng Chính phủ tại buổi làm việc với lãnh đạo tỉnh Khánh Hòa tháng 3/2022 (theo Thông báo số 97/TB-VPCP ngày 05 tháng 4 năm 2022). Cùng dự buổi làm việc có Bộ\ntrưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch Nguyễn Văn Hùng, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng, Bộ\ntrưởng Bộ Y tế Đào Hồng Lan và lãnh đạo các Bộ, cơ quan: Văn phòng Chính phủ,\nQuốc phòng, Tài nguyên và Môi trường, Xây dựng, Công Thương, Tài chính, Nội vụ,\nLao động - Thương binh và Xã hội, Thông tin và Truyền thông, Thanh tra Chính phủ.\nSau khi nghe báo cáo của Tỉnh ủy Khánh Hòa về tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội và công tác xây dựng Đảng,\nxây dựng hệ thống chính trị năm 2022, 03 tháng đầu năm 2023, phương hướng và\nnhiệm vụ năm 2023; ý kiến lãnh đạo các Bộ, cơ quan dự họp, Thủ tướng Chính phủ\nPhạm Minh Chính kết luận như sau:\nI. ĐÁNH GIÁ CHUNG Năm 2022, mặc dù gặp nhiều khó khăn, thách thức song Tỉnh ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam tỉnh và cả hệ thống chính trị\nluôn thể hiện bản lĩnh chính trị vững vàng, tinh thần đoàn kết, nỗ lực, chủ động,\nsáng tạo, đạt được kết quả tích cực, đóng góp vào thành tích chung của cả nước.\nTình hình kinh tế - xã hội năm 2022 phục hồi mạnh mẽ, đạt và vượt 20/22 chỉ\ntiêu kế hoạch đề ra. Trong đó, GRDP tăng 20,7% (cao nhất cả nước), bình quân đầu người đạt 76,5 triệu đồng, tăng 22,3%; thu ngân sách nhà nước đạt hơn 16,5 nghìn tỷ đồng, vượt 37,3% dự toán; chi ngân sách nhà nước được cơ cấu lại theo hướng giảm tỷ trọng chi thường xuyên, tăng tỷ trọng chi đầu tư phát triển. Năm 2022, chi thường xuyên chiếm khoảng 58,6% (năm 2021 là 69%), chi đầu tư phát triển chiếm khoảng 41% (năm 2021 là 30,8%). Tổng vốn đầu tư phát triển xã hội trên địa bàn tỉnh tăng 15% so với năm 2021. Một số ngành sản xuất chủ lực có mức tăng trưởng cao; chỉ số sản xuất công nghiệp tăng 21,7%. Ngành thủy sản phát triển tốt; xuất khẩu thủy sản tăng trở lại. Khu vực dịch vụ phục hồi mạnh, là\nngành có tăng trưởng cao nhất (25,46%). Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 54,6%. Doanh thu du lịch đạt trên 13,8 nghìn tỷ đồng, gấp 5,8 lần so với năm 2021. Công tác giải phóng mặt bằng, tái định cư để triển khai các dự án giao thông trọng điểm quốc gia được tích cực chỉ đạo. An sinh xã hội\nđược bảo đảm, đời sống người dân được cải thiện. Tỷ lệ hộ nghèo giảm còn 3,2%;\ntỷ lệ lao động qua đào tạo đạt khoảng 82%. Quốc phòng, an ninh được củng cố, chủ\nquyền biển đảo được giữ vững; trật tự an toàn xã hội được bảo đảm; đối ngoại và\nhội nhập quốc tế được đẩy mạnh, tích cực, chủ động triển khai nhiều hoạt động hợp tác quốc tế.\nTỉnh ủy, HĐND tỉnh, UBND tỉnh đã chủ động, khẩn trương cụ thể hóa và tích cực triển khai thực hiện hiệu quả Nghị quyết số\n09-NQ/TW, ngày 28/01/2022 của Bộ Chính trị về xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 42/NQ-CP , ngày 21/3/2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 09-NQ/TW; Nghị quyết số 55/2022/QH15, ngày 16/6/2022 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Khánh Hòa và đạt được một số\nkết quả quan trọng bước đầu.\nTuy nhiên, bên cạnh kết quả đạt được Khánh Hòa vẫn còn một số tồn tại, hạn chế: trình độ phát triển của tỉnh chưa tương xứng với tiềm năng, lợi thế; hiệu quả liên kết vùng còn hạn chế; môi trường đầu tư, kinh doanh, năng lực cạnh tranh vẫn nằm trong nhóm địa phương có chỉ số thấp, chậm\nđược cải thiện. Nguy cơ tái nghèo cao, nhất là tại những huyện có đông đồng bào dân tộc thiểu số. Số xã đạt chuẩn nông thôn mới và tỷ lệ che phủ rừng chưa đạt mục tiêu đề ra. Việc khắc phục một số tồn tại, hạn chế được nêu trong các thông báo, kết luận của Ủy ban Kiểm tra Trung ương và Thanh tra Chính phủ thuộc thẩm quyền của Tỉnh còn chậm...\nII. MỘT SỐ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI Thủ tướng Chính phủ cơ bản nhất trí nội dung báo cáo của Tỉnh và ý kiến của các bộ ngành, đại biểu dự họp về phương hướng, nhiệm vụ thời gian tới và nhấn mạnh một số nội dung sau:\n1. Một số quan điểm phát triển\n(1) Khánh Hòa phải phát triển đột phá trong những năm tới, trở thành một trong những cực tăng trưởng của vùng và cả nước. Cần phát huy vị trí chiến lược đặc biệt quan trọng về quốc phòng, an ninh, đối ngoại,\nkinh tế, kết nối các vùng trên cả nước; có hạ tầng tương đối đồng bộ với đầy đủ\ncác phương thức vận tải; có nhiều cơ chế, chính sách đặc thù được Bộ Chính trị,\nQuốc hội, Chính phủ, Thủ tướng Chính phủ ban hành; có điều kiện phát triển hài hòa giữa kinh tế, xã hội với bảo vệ vững chắc quốc phòng an ninh; có bề dày lịch sử hào hùng, truyền thống và bản sắc văn hóa phong phú, con người hiền hòa, thuần hậu, chịu khó và thông minh. Cần đẩy mạnh hơn nữa phát triển kinh tế biển gắn với quốc phòng, an ninh; khẩn trương hoàn thiện Đề án xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước.\n(2) Bám sát thực tiễn, xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo; chú trọng sơ kết, tổng kết, đánh giá bài học kinh nghiệm, phát huy mô hình hay, cách làm hiệu quả để tiếp tục nhân rộng, tạo sức lan tỏa thúc đẩy phát triển KTXH trên địa bàn tỉnh, vùng và\ncả nước.\n(3) Phát huy mạnh mẽ những tiềm năng, thế mạnh,\ntinh thần tự lực, tự cường, lấy nội lực là cơ bản, chiến lược, lâu dài, quyết định,\nngoại lực là quan trọng và đột phá; làm việc có trọng tâm, trọng điểm, làm việc nào dứt việc đó. Tập trung cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh; cải thiện nhanh các chỉ số năng lực cạnh tranh cấp tỉnh.\n(4) Tăng cường phân cấp, phân quyền gắn với phân bổ\nnguồn lực phù hợp, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực; có biện pháp kiểm tra, giám sát hiệu quả việc triển khai của từng cấp.\n(5) Xây dựng hệ thống cơ quan hành chính trong sạch,\nvững mạnh, đoàn kết, thống nhất cao, liêm chính, dân chủ, hành động, hiệu quả,\nlấy người dân, doanh nghiệp làm trung tâm phục vụ. Coi trọng công tác xây dựng\nĐảng và hệ thống chính trị, công tác cán bộ. Đẩy mạnh công tác phòng chống tham nhũng, tiêu cực, lãng phí.\n2. Một số nhiệm vụ, giải pháp chủ yếu\n(1) Quán triệt, triển khai hiệu quả Nghị quyết 09-NQ/TW của Bộ Chính trị và Nghị quyết 42/NQ-CP ngày 21/3/2022 của Chính phủ về\nChương trình hành động thực hiện Nghị quyết 09-NQ/TW và Nghị quyết 55/2022/QH15 về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Khánh Hòa. Đồng thời, khẩn trương nghiên cứu, xây dựng cơ chế hợp tác, liên kết vùng thực chất,\nhiệu quả, có định hướng, tầm nhìn dài hạn, tương hỗ, cộng hưởng lẫn nhau để triển khai hiệu quả Nghị quyết 26-NQ/TW ngày 03/11/2022 về “phát triển kinh tế xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến năm 2045”. Tiếp tục triển khai có hiệu quả các nội dung chỉ\nđạo của Thủ tướng Chính phủ tại Thông báo số 97/TB-VPCP ngày 05/4/2022.\n(2) Làm tốt công tác xây dựng quy hoạch, triển khai thực hiện, quản lý, kiểm tra các quy hoạch bảo đảm thống nhất, hiệu quả, theo\nđúng quy hoạch được phê duyệt. Kịp thời điều chỉnh và thực hiện hiệu quả các Chương trình phát triển đô thị, Chương trình phát triển nhà ở xã hội, xây dựng mô hình\nđô thị thông minh... của tỉnh phù hợp với quy hoạch được duyệt, đáp ứng yêu cầu thực tế và quan tâm các chính sách nhà ở xã hội.\n(3) Đẩy mạnh chuyển dịch cơ cấu kinh tế gắn với đổi mới mô hình tăng trưởng trên nền tảng ứng dụng khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; nâng cao chất lượng nguồn nhân lực theo hướng đa dạng hóa,\ngia tăng giá trị, có hàm lượng tri thức và công nghệ cao, hiệu quả, thân thiện môi trường.\n(4) Tăng cường hợp tác, liên kết với các tỉnh trong khu vực Nam Trung Bộ, Tây Nguyên và các địa phương trong, ngoài nước, các tập\nđoàn kinh tế, tổ chức tài chính, phát huy tối đa nội lực, tiềm năng, lợi thế và\nbổ trợ, cộng hưởng lẫn nhau. Đặc biệt, khẩn trương triển khai đồng bộ Nghị quyết 36-NQ/TW ngày 22/10/2018 của Bộ Chính trị về chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2050; hoàn thiện Đề án xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước, khu vực phòng thủ vững chắc, góp phần bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc, trình Thủ tướng Chính phủ trong quý III năm 2023.\n(5) Triển khai đồng bộ các giải pháp phát triển kinh tế biển và bảo vệ chủ quyền biển đảo, trọng tâm là: du lịch biển, đảo, dịch vụ chất lượng cao; công nghiệp, cảng biển, vận tải biển - hàng không; đô thị\nven biển; nuôi trồng, khai thác, chế biến thủy sản. Xây dựng các sản phẩm du lịch chất lượng cao gắn với bảo vệ, bảo tồn hệ sinh thái biển.\n(6) Đẩy mạnh hơn nữa giải ngân vốn đầu tư công và đẩy nhanh tiến độ triển khai các dự án, công trình trọng điểm theo hướng kết nối,\nliên thông và đa mục tiêu, nhất là các dự án đường bộ cao tốc Vân Phong - Nha Trang, cao tốc Buôn Ma Thuột - Khánh Hòa. Làm tốt công tác giải phóng mặt bằng,\nthực hiện nghiêm các nghị quyết, chỉ đạo của Chính phủ, Thủ tướng về bảo đảm vật liệu cho các dự án. Hoàn thiện các thủ tục để khởi công dự án đầu tư xây dựng\nđường bộ cao tốc Khánh Hòa-Buôn Ma Thuột trong tháng 6 năm 2023.\nHuy động tối đa mọi nguồn lực cho phát triển; nâng cao hiệu quả thu hút và sử dụng vốn đầu tư (đặc biệt vốn FDI và hình thức đối tác công tư PPP), tập trung thu hút vào 03 vùng động lực kinh tế của Tỉnh (Khu kinh tế Vân Phong, Thành phố Nha Trang và khu vực vịnh Cam Ranh).\n(7) Thực hiện quyết liệt cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh trên nền tảng phát triển chính quyền số, nâng cao số lượng, chất lượng dịch vụ hành chính công trực tuyến; cải thiện các chỉ số về năng lực cạnh tranh, hiệu quả quản trị hành chính công, cải cách hành chính cấp tỉnh.\n(8) Chú trọng phát triển các lĩnh vực văn hoá, xã hội,\nbảo vệ môi trường, bảo đảm an sinh xã hội, nâng cao đời sống vật chất, tinh thần của nhân dân các dân tộc trên địa bàn tỉnh. Nghiên cứu xây dựng Nghị quyết về\ngiữ gìn và phát huy các giá trị văn hóa, di sản truyền thống, lịch sử gắn với phát triển du lịch bền vững. Triển khai hiệu quả các 03 Chương trình mục tiêu quốc gia; nhất là Chương trình mục tiêu quốc gia về phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi. Giải quyết xử lý dứt điểm các vướng mắc về thuốc, trang thiết bị, vật tư y tế. Tập trung đổi mới giáo dục nghề nghiệp,\nnâng cao hiệu quả đào tạo nhân lực chất lượng cao và kết nối cung cầu trong thị\ntrường lao động trong tỉnh. Quan tâm hỗ trợ đầu tư xây dựng hạ tầng kinh tế xã\nhội thiết yếu và hoạt động sản xuất, tạo việc làm nâng cao thu nhập cho người dân nhất là tại các huyện Khánh Sơn và Khánh Vĩnh.\n(9) Coi trọng công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh; tiếp tục nâng cao năng lực lãnh đạo và sức chiến\nđấu của tổ chức Đảng và đảng viên. Tập trung xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả; xây dựng và đào tạo đội ngũ cán bộ, công chức, viên chức đủ\nphẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ. Đẩy mạnh phòng chống tham nhũng, tiêu cực, lãng phí.\n(10) Củng cố, tăng cường quốc phòng, an ninh; gắn nhiệm vụ bảo đảm quốc phòng - an ninh, giữ vững an ninh chính trị và trật an toàn xã hội trong từng chủ trương, chính sách, chiến lược, quy hoạch, kế hoạch,\ndự án phát triển kinh tế - xã hội.\nIII. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH KHÁNH HÒA 1. Về đề nghị đẩy nhanh tiến\nđộ lập, thẩm định, trình phê duyệt các quy hoạch của tỉnh Giao Bộ Xây dựng khẩn trương tổng hợp, thẩm định các đồ án Điều chỉnh Quy hoạch chung thành phố Nha Trang đến năm 2040 trong tháng 4 năm 2023 và Quy hoạch chung đô thị mới Cam Lâm, tỉnh Khánh Hòa đến năm 2045, trình Thủ tướng Chính phủ xem xét, phê duyệt trong tháng 5 năm 2023.\n2. Về chủ trương đầu tư Dự án khu công nghiệp Dốc Đá Trắng sử dụng nguồn vốn ngoài ngân sách\nỦy ban nhân dân tỉnh Khánh Hòa chủ động phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Xây dựng và các đơn vị liên quan khẩn trương rà soát hoàn thiện Hồ sơ theo chỉ đạo của Phó Thủ tướng Chính phủ Lê Minh Khái tại Văn bản số 1143/VPCP-CN ngày 24/2/2023, trình Thủ tướng Chính phủ xem xét, quyết định trong tháng 5 năm 2023.\n3. Về đề nghị hỗ trợ đầu tư từ\nnguồn dự phòng chung kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và nguồn tăng thu ngân sách Trung ương giai đoạn 2022-2025 a) Đối với Dự án Tuyến đường ven biển từ xã Vạn Lương, huyện Vạn Ninh đi thị xã Ninh Hòa thuộc Khu Kinh tế Vân Phong: Đồng ý chủ\ntrương hỗ trợ vốn ngân sách Trung ương để thực hiện Dự án. Giao Bộ Kế hoạch và\nĐầu tư chủ trì, phối hợp với Bộ Tài chính, Bộ Giao thông vận tải đề xuất nguồn vốn phù hợp để hỗ trợ Tỉnh thực hiện theo đúng quy định, báo cáo Thủ tướng Chính phủ.\nb) Đối với việc đầu tư nâng cấp Quốc lộ 26B, tỉnh Khánh Hòa (để kết nối cao tốc Khánh Hòa - Buôn Ma Thuột đến cảng Nam Vân Phong): Giao Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư,\nBộ Tài chính xem xét, đề xuất bố trí nguồn vốn phù hợp; tỉnh Khánh Hòa bố trí\nngân sách địa phương đảm bảo thực hiện công tác giải phóng mặt bằng cho Dự án.\nc) Đối với Dự án đầu tư xây dựng Bệnh viện Đa khoa tỉnh Khánh Hòa:\nGiao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp Bộ Y tế\nvà các cơ quan liên quan đề xuất phương án sử dụng nguồn vốn Ngân sách trung\nương khi cân đối được nguồn lực.\nỦy ban nhân dân tỉnh Khánh Hòa chủ động nghiên cứu lập dự án theo quy định và chịu trách nhiệm bố trí đủ nguồn vốn ngân sách địa phương và các nguồn vốn hợp pháp khác để đảm bảo hoàn thành dự án theo đúng mục tiêu, quy mô là Bệnh viện tuyến cuối của khu vực duyên hải Nam Trung Bộ theo tinh thần Nghị quyết số 09-NQ/TW, ngày 28/01/2022 của Bộ Chính trị.\nd) Đối với việc Bố trí vốn chuẩn bị triển khai đầu tư Dự án Hồ chứa nước Đồng Điền: Giao Bộ Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các đơn vị liên quan xem xét, đề xuất nguồn vốn cho dự án theo quy định, báo cáo Thủ tướng Chính phủ.\n4. Về xử lý vướng mắc liên quan\nđến thực hiện Quy chế đảm bảo an toàn căn cứ Quân sự Cam Ranh (theo Quyết định số 44/2015/QĐ-TTg , ngày 22/09/2015 của Thủ tướng Chính phủ)\nGiao UBND tỉnh Khánh Hòa chủ động phối hợp với Bộ\nQuốc phòng (Quân chủng Hải quân, Quân khu 5) để rà soát, báo cáo cụ thể các vướng mắc liên quan đến việc thực hiện Quyết định số 44/2015/QĐ-TTg ngày 22/09/2015 của Thủ tướng Chính phủ, trên tinh thần tạo điều kiện thuận lợi cho tỉnh Khánh Hòa phát triển kinh tế xã hội và đảm bảo sinh kế của người dân, đồng thời vẫn đảm bảo thực hiện tốt các nhiệm vụ quốc phòng, an ninh quốc gia.\n5. Về điều chỉnh chỉ tiêu sử dụng\nđất thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 cho tỉnh Khánh Hòa Giao Bộ Tài nguyên và Môi trường khẩn trương thực hiện nhiệm vụ được giao tại Công văn số 1354/VPCP-NN ngày 03/3/2022, trong đó cần kiểm tra thực tế nhu cầu sử dụng đất gắn với việc tổ chức thực hiện Quy hoạch tỉnh Khánh Hòa, tổng hợp, báo cáo Thủ tướng Chính phủ xem xét, quyết định trong tháng 6 năm 2023.\n6. Về việc bổ sung Khánh Hòa vào danh sách các tỉnh, thành phố được quy hoạch xây dựng trung tâm dữ liệu của khu vực Nam Trung Bộ trong Quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 Tỉnh phối hợp với Bộ Thông tin và Truyền thông nghiên cứu, đánh giá điều kiện của tỉnh trong quá trình hoàn thiện dự thảo Quy hoạch vùng, gửi cơ quan tổ chức lập quy hoạch vùng Bắc trung bộ và duyên hải miền Trung, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n7. Về tháo gỡ khó khăn, vướng mắc liên quan đến các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án tại tỉnh Khánh Hòa Tỉnh chủ động phối hợp với Thanh tra Chính phủ để\nrà soát, tổng hợp các dự án đã có kết luận thanh tra, kiểm tra vào Đề án\n“Phương án tháo gỡ khó khăn, vướng mắc liên quan đến các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án tại một số tỉnh, thành phố”, báo cáo Ban Cán sự đảng Chính phủ trình xin ý kiến chỉ đạo của Bộ Chính trị.\n8. Giao Văn phòng Chính phủ\nthường xuyên rà soát, đôn đốc việc thực hiện các nội dung nêu trong Thông báo kết luận và phối hợp với Ủy ban nhân dân tỉnh Khánh Hòa tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện định kỳ hàng năm.\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh Khánh Hòa và các Bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan: KHĐT, TC, GTVT, XD, TNMT, LĐ TBXH, VHTTDL, Y tế, QP, TTTT,\n TTCP;\n - Tỉnh ủy, HĐND, UBND tỉnh Khánh Hòa;\n - VPCP: BTCN, các PCN, các Trợ lý TTgCP, Trợ lý, thư ký các PTTgCP, TGĐ Cổng TTĐT, các Vụ: TKBT, KTTH, NN, CN, KGVX, TH, Cục KSTTHC, Vụ I;\n - Lưu: VT, QHĐP (3) cdh KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}