{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-160-TB-VPCP-2023-ket-luan-Thu-tuong-tai-buoi-lam-viec-voi-lanh-dao-Dien-Bien-565087.aspx",
  "title": "Thông báo 160/TB-VPCP 2023 kết luận Thủ tướng tại buổi làm việc với lãnh đạo Điện Biên",
  "properties": {
    "Số hiệu": "160/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Trần Văn Sơn",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 160/TB-VPCP Hà Nội, ngày 28 tháng 4 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH\nĐIỆN BIÊN Trong các ngày 08 và 09 tháng 4 năm 2023, tại tỉnh\nĐiện Biên, Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác đã dâng hương,\ndâng hoa tại Đền thờ Liệt sỹ tại chiến trường Điện Biên Phủ, viếng các Anh hùng, liệt sĩ tại Nghĩa trang A1 và tham quan Bảo tàng Chiến thắng Điện Biên Phủ;\nkiểm tra công trường dự án mở rộng sân bay Điện Biên và một số công trình trọng\nđiểm trên địa bàn; kiểm tra công tác bảo đảm cung ứng thuốc, sinh phẩm, vật tư\ny tế và chăm sóc sức khỏe nhân dân tại Bệnh viện Đa khoa tỉnh; khảo sát cơ sở vật chất, tặng quà, trao học bổng cho học sinh Trường Phổ thông Dân tộc Nội trú tỉnh\nĐiện Biên, trẻ em Làng SOS, trẻ em có hoàn cảnh đặc biệt khó khăn và chủ trì buổi làm việc với Ban Thường vụ Tỉnh ủy Điện Biên về tình hình phát triển kinh tế -\nxã hội, bảo đảm quốc phòng, an ninh và đối ngoại, xây dựng Đảng, hệ thống chính trị năm 2022, Quý I năm 2023 và nhiệm vụ trọng tâm thời gian tới. Cùng dự các hoạt động và buổi làm việc của Thủ tướng Chính phủ có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng và lãnh đạo các Bộ, cơ quan: Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Quốc phòng, Ngoại giao, Kế hoạch và Đầu tư, Tài chính, Công Thương, Xây dựng, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể thao và\nDu lịch, Lao động, Thương binh và Xã hội, Thông tin và Truyền thông, Ủy ban Dân tộc và Tập đoàn Điện lực Việt Nam.\nSau khi nghe báo cáo của Tỉnh ủy Điện Biên và ý kiến của lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ kết luận như sau:\nI. ĐÁNH GIÁ CHUNG Tỉnh Điện Biên có vị trí chiến lược quan trọng, có\nđường biên giới dài với hai quốc gia (Lào và Trung Quốc); là mảnh đất anh hùng,\ngiàu truyền thống cách mạng gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”, một trong những đỉnh cao chói lọi trong lịch sử đấu tranh, giành độc lập của dân tộc Việt Nam. Điện Biên là tỉnh đất rộng, người thưa với diện tích tự nhiên trên 9,5 nghìn km2, dân số trên 630.000 người; có nền văn hóa đậm đà bản sắc của 19 dân tộc anh em, trong đó đồng bào dân tộc thiểu số\nchiếm gần 83% dân số; con người Điện Biên giàu truyền thống cách mạng, đoàn kết,\ncần cù, đôn hậu, mến khách. Tỉnh Điện Biên có tiềm năng phát triển nông nghiệp,\ncông nghiệp, dịch vụ và du lịch với nguồn tài nguyên khoáng sản đa dạng, nhất là nguồn nước khoáng; có hơn 400.000 ha rừng với nhiều loài động, thực vật; có\ncánh đồng Mường Thanh rộng hơn 150 km2, là cánh đồng lớn và nổi tiếng của khu vực Tây Bắc gắn với câu \"Nhất Thanh, nhì Lò, tam Than, tứ Tấc\";\ncó nguồn nước rất phong phú với các hệ thống sông lớn (sông Đà, sông Mã...) với\nđộ dốc cao, nhiều thác ghềnh; có tiềm năng phát triển thủy điện, năng lượng tái tạo (điện gió, điện mặt trời). Bên cạnh đó, tỉnh Điện Biên có nhiều địa điểm du lịch giàu tiềm năng, có nhiều di tích lịch sử gắn với công cuộc dựng nước và giữ\nnước của dân tộc, văn hóa ẩm thực đa dạng, phong phú, nhiều sản vật địa phương nổi tiếng. Với nhiều tiềm năng khác biệt, lợi thế so sánh, cơ hội nổi trội và\nnguồn lực phong phú, đa dạng, tỉnh Điện Biên hội tụ đủ các điều kiện riêng có để\nphát triển nhanh và bền vững, trở thành tỉnh phát triển khá của vùng trung du và miền núi Bắc Bộ.\nNăm 2022, mặc dù còn nhiều khó khăn, thách thức,\nnhưng Đảng bộ, chính quyền và nhân dân các dân tộc tỉnh Điện Biên đã nỗ lực phấn\nđấu và đạt được những kết quả tích cực, khá toàn diện trên các lĩnh vực. Tỉnh\nđã thực hiện đạt và vượt 48/51 chỉ tiêu kế hoạch chủ yếu; GRDP tăng 10,19%, cao hơn mức tăng chung của cả nước là 8,02%; cơ cấu kinh tế chuyển dịch theo đúng định hướng. Giá trị sản xuất công nghiệp tăng 9,67%, xây dựng tăng 16,36%. Sản xuất nông nghiệp có chuyển biến tích cực, bước đầu hình thành và phát triển nhiều mô\nhình trồng cây ăn quả tập trung theo chuỗi có giá trị kinh tế cao. Du lịch, dịch vụ phục hồi tốt, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tăng gần 41%; tổng vốn đầu tư phát triển toàn xã hội tăng 21,9%. Các chỉ số cải cách hành chính thuộc nhóm trung bình cả nước và tiếp tục được cải thiện, chuyển đổi số được thúc đẩy.\nTrong Quý I năm 2023, tình hình kinh tế - xã hội tiếp tục có nhiều điểm sáng tích cực. GRDP tăng 6,7%, cao hơn mức bình quân chung cả\nnước là 3,32%. Giá trị sản xuất công nghiệp tăng 30,7%, thu ngân sách nhà nước tăng 12,3%, tổng vốn đầu tư toàn xã hội tăng 21,8%, tổng mức bán lẻ hàng hóa, dịch vụ tiêu dùng tăng 49,3% so với cùng kỳ. Tỷ lệ giải ngân vốn đầu tư công Quý I đạt 26,11%, nằm trong nhóm những địa phương có tỷ lệ giải ngân cao. Khu vực dịch vụ\nphục hồi mạnh mẽ; du lịch có nhiều khởi sắc, tổng lượng khách du lịch tăng gần 10 lần, trong đó khách quốc tế tăng hơn 11 lần so với cùng kỳ. Các lĩnh vực văn hóa, xã hội, giáo dục, y tế, lao động được quan tâm; triển khai hiệu quả công tác bảo đảm an sinh xã hội. Quốc phòng, an ninh, chủ quyền biên giới quốc gia\nđược giữ vững; trật tự an toàn xã hội được bảo đảm.\nBên cạnh những kết quả đạt được, tỉnh Điện Biên còn một số tồn tại, hạn chế như: Quy mô kinh tế còn nhỏ, phát triển chưa tương xứng với tiềm năng; thu nhập bình quân đầu người thấp hơn nhiều so với mức bình quân chung cả nước. Thu ngân sách nhà nước còn khiêm tốn, thu chưa đủ chi. Kết cấu hạ\ntầng cứng và mềm còn nhiều hạn chế, nhất là hạ tầng giao thông, viễn thông, điện,\nvăn hóa, y tế, giáo dục, đào tạo. Nguồn nhân lực, nhất là nhân lực chất lượng cao chưa đáp ứng yêu cầu. Tỷ lệ nghèo còn cao, đời sống nhân dân nhiều nơi còn khó khăn. An ninh chính trị, các vấn đề dân tộc, tôn giáo, tình trạng di cư tự\ndo, xuất nhập cảnh trái phép, tội phạm ma túy vẫn còn tiềm ẩn yếu tố phức tạp,\nnhất là hoạt động lợi dụng vấn đề dân tộc, tôn giáo chia rẽ khối đoàn kết các dân tộc ...\nII. QUAN ĐIỂM CHỈ ĐẠO, ĐIỀU HÀNH VÀ MỘT SỐ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI\nĐể khắc phục các tồn tại, hạn chế và phát huy, khai thác hiệu quả các tiềm năng, thế mạnh; phấn đấu đạt mục tiêu phát triển đột phá, nhanh và bền vững trong thời gian tới với khí thế 70 năm Chiến thắng lịch sử Điện Biên Phủ, gắn với xóa đói, giảm nghèo thiết thực, hiệu quả và đậm đà bản sắc văn hóa dân tộc, xứng tầm thương hiệu Điện Biên Phủ, tỉnh Điện Biên cần xác\nđịnh rõ mục tiêu, quan điểm và tập trung thực hiện tốt một số nội dung, nhiệm vụ\ntrọng tâm sau:\n1. Quán triệt, xây dựng chương trình, kế hoạch để cụ\nthể hóa và triển khai thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng, Nghị\nquyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị và Chương trình hành động của Chính phủ, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIV; các Nghị\nquyết chuyên đề của Trung ương, Bộ Chính trị và các Nghị quyết của Quốc hội;\nNghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ và Chỉ thị số\n03/CT-TTg ngày 27 tháng 01 năm 2023 của Thủ tướng Chính phủ. Bám sát và vận dụng sáng tạo chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và\nsự lãnh đạo, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, Chính phủ và Thủ\ntướng Chính phủ.\n2. Phát huy truyền thống lịch sử, văn hóa, tinh thần\nđoàn kết, thống nhất, tự lực, tự cường; khát khao phát triển giàu có và xóa\nđói, giảm nghèo; vươn lên mạnh mẽ bằng sức mạnh nội sinh, đi lên từ bàn tay, khối\nóc, khung trời, mảnh đất, cửa khẩu của mình; không trông chờ, ỷ lại, biến nguy thành cơ, biến khó thành dễ, biến không thể thành có thể, biến tiềm lực thành nguồn lực. Xác định nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ nhân dân.\n3. Bám sát thực tiễn, xuất phát từ thực tiễn, tôn trọng thực tiễn khách quan, lấy thực tiễn làm thước đo; chú trọng sơ kết, tổng kết, đúc rút bài học kinh nghiệm, phát huy mô hình hay, cách làm hiệu quả để tiếp tục phát huy, nhân rộng, tạo sức lan tỏa, đồng thời khắc phục bằng được các tồn tại, hạn chế, yếu kém. Giữ vững bản lĩnh, kiên định, kiên trì những vấn đề\nnguyên tắc nhưng chủ động, tích cực, linh hoạt, sáng tạo, hiệu quả trong lãnh đạo,\nchỉ đạo, điều hành phù hợp tình hình thực tiễn.\n4. Là địa phương còn nhiều dư địa phát triển, nhất là về nông nghiệp, công nghiệp chế biến, du lịch văn hóa lịch sử - sinh thái, tỉnh\nĐiện Biên cần hết sức chú trọng bảo đảm sự hài hòa, gắn kết giữa phát triển kinh tế - văn hóa - xã hội và bảo vệ môi trường sinh thái gắn với bảo đảm quốc phòng, an ninh; không hy sinh tiến bộ, công bằng xã hội, môi trường để đổi lấy tăng trưởng kinh tế đơn thuần; góp phần xây dựng đường biên giới hòa bình, hợp tác, hữu nghị, ổn định, cùng phát triển.\n5. Tập trung phát triển hạ tầng có trọng tâm, trọng\nđiểm, nhất là hạ tầng giao thông, văn hóa, giáo dục, xã hội, y tế, viễn thông,\nđiện, bảo vệ biên giới; thúc đẩy chuyển đổi số, chuyển đổi xanh, phát triển kinh tế tuần hoàn; tập trung cho 03 động lực tăng trưởng là đầu tư, tiêu dùng và xuất khẩu. Thúc đẩy phát triển doanh nghiệp gắn với tháo gỡ khó khăn, vướng mắc, tạo thuận lợi cho sản xuất - kinh doanh, nâng cao năng lực cạnh tranh, giảm thủ tục hành chính và chi phí đầu vào cho doanh nghiệp.\n6. Tăng cường phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực và phân bổ nguồn lực. Xây dựng hệ thống cơ quan hành chính trong sạch, vững mạnh, đoàn kết, thống nhất, liêm chính, dân chủ, hành động, hiệu quả, lấy người dân, doanh nghiệp làm trung tâm phục vụ. Xây dựng đội ngũ cán bộ chuyên nghiệp, trong sạch, tận tụy,\nvì nhân dân phục vụ; không có tiêu cực, tham nhũng, lợi ích nhóm.\n7. Về một số nhiệm vụ cụ thể trong thời gian tới:\na) Xây dựng chương trình, kế hoạch và chuẩn bị các điều kiện để tổ chức tốt Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ vào năm 2024,\ntương xứng với tầm vóc sự kiện và đậm đà bản sắc văn hóa dân tộc.\nb) Tập trung lãnh đạo, chỉ đạo công tác quy hoạch;\nkhẩn trương hoàn thiện và trình phê duyệt Quy hoạch tỉnh Điện Biên thời kỳ 2021\n- 2030, tầm nhìn đến năm 2050 trong tháng 9 năm 2023.\nPhối hợp chặt chẽ với Bộ Giao thông vận tải và Tổng công ty Cảng hàng không Việt Nam để hoàn thành dự án mở rộng Cảng hàng không Điện Biên trong tháng 11 năm 2023.\nc) Tập trung xây dựng, phát huy hiệu quả vùng động lực kinh tế của tỉnh; điều chỉnh hợp lý chiến lược các ngành kinh tế, ưu tiên phát triển nông, lâm nghiệp, du lịch, thủy điện, khoáng sản, công nghiệp chế biến chế tạo, nhất là chế biến nông sản và kinh tế cửa khẩu gắn với tiềm năng, thế mạnh,\ncơ hội nổi trội, lợi thế cạnh tranh của tỉnh. Tập trung phát triển năng lượng tái tạo, điện mặt trời, điện áp mái, điện sinh khối, điện tích năng, điện gió.\nd) Cơ cấu lại sản xuất công nghiệp theo hướng giảm tỷ trọng công nghiệp khai thác, tăng tỷ trọng công nghiệp chế biến chế tạo, nhất là chế biến nông sản. Phát triển nông, lâm nghiệp hiệu quả gắn với xây dựng nông thôn mới theo hướng sản xuất hàng hóa tập trung, vùng chuyên canh, sản phẩm có giá trị kinh tế cao, ứng dụng khoa học công nghệ gắn kết với công nghiệp chế\nbiến, nhất là những nông sản có thế mạnh như cây mắc ca, cây dược liệu. Triển khai hiệu quả Chương trình \"mỗi xã một sản phẩm” - OCOP.\nđ) Tiếp tục tập trung phát triển du lịch trở thành ngành kinh tế mũi nhọn. Xây dựng các sản phẩm du lịch chất lượng cao, độc đáo gắn với truyền thống văn hóa, bản sắc, nét đẹp của thiên nhiên, con người Điện Biên; đẩy mạnh liên kết với các tỉnh Tây Bắc, trung tâm du lịch của quốc gia và\nquốc tế. Chú trọng đầu tư cơ sở hạ tầng và thu hút đầu tư phát triển kinh tế cửa khẩu.\ne) Thực hiện tốt công tác xây dựng cơ chế, chính sách, tháo gỡ các điểm nghẽn để thu hút đầu tư và huy động mọi nguồn lực cho đầu tư phát triển; đẩy mạnh đầu tư theo phương thức đối tác công - tư và các hình thức xã hội hóa.\nTiếp tục đẩy mạnh giải ngân vốn đầu tư công và tiến\nđộ triển khai các công trình, dự án trọng điểm trên địa bàn. Tổ chức triển khai thực hiện đồng bộ, hiệu quả các Chương trình mục tiêu quốc gia giai đoạn 2021 -\n2025, đặc biệt là Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi theo hướng trọng tâm, trọng điểm;\ntránh dàn trải, manh mún, chia cắt.\ng) Thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp phát triển nguồn nhân lực, nâng cao dân trí, bồi dưỡng nhân tài; phát triển giáo dục nghề nghiệp, phát triển kỹ năng nghề, chú trọng đào tạo, đào tạo lại,\nđào tạo thường xuyên lực lượng lao động, trong đó ưu tiên các đối tượng là lao\nđộng nông thôn, người dân tộc thiểu số, người nghèo và các đối tượng chính sách khác. Nghiên cứu, chuẩn bị các điều kiện cần thiết để thành lập cơ sở giáo dục\nđại học trên cơ sở nâng cấp 05 trường cao đẳng hiện có nhằm đào tạo nguồn nhân lực phục vụ yêu cầu phát triển của tỉnh Điện Biên và các tỉnh lân cận (Lai Châu, Sơn La).\nh) Chú trọng phát triển các lĩnh vực y tế, văn hoá,\nxã hội, bảo đảm an sinh xã hội, nâng cao đời sống vật chất, tinh thần của nhân dân; làm tốt công tác thông tin, truyền thông. Gìn giữ và phát huy những giá trị\nvăn hóa truyền thống, đặc trưng của các dân tộc và con người Điện Biên; khẩn trương số hóa các dữ liệu về di tích lịch sử, văn hóa. Thực hiện tốt các chính sách hỗ trợ xóa đói, giảm nghèo; hoàn thành xóa nhà dột nát trong nhiệm kỳ này;\nkhông để người dân thiếu điện, thiếu sóng viễn thông.\ni) Tiếp tục đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh. Thường xuyên lắng nghe, giải quyết ngay những khó khăn, vướng mắc, hỗ trợ doanh nghiệp phát triển sản xuất - kinh doanh, làm giàu chính đáng; hỗ trợ khởi nghiệp, đổi mới sáng tạo, vườn ươm phát triển doanh nghiệp. Cải thiện nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI).\nk) Tăng cường công tác quản lý đất đai, tài nguyên,\nkhoáng sản, bảo vệ môi trường và công tác dự báo, phòng, chống lụt bão, giảm nhẹ\nthiên tai. Bảo vệ, phát triển và sử dụng hiệu quả, bền vững rừng, nhất là rừng phòng hộ, rừng đặc dụng. Chú trọng công tác vệ sinh môi trường vùng nông thôn và vùng đồng bào dân tộc thiểu số và miền núi; tuyên truyền, vận động người dân làm nhà tiêu hợp vệ sinh.\nl) Bảo đảm quốc phòng, an ninh; xây dựng khu vực phòng thủ vững chắc và đường biên giới hòa bình, hợp tác, hữu nghị, phát triển bền vững; xây dựng phòng tuyến hợp tác và cạnh tranh kinh tế quốc tế; kết hợp chặt chẽ giữa phát triển kinh tế với củng cố quốc phòng, an ninh, đối ngoại vững mạnh; giữ vững ổn định chính trị và trật tự, an toàn xã hội.\nm) Coi trọng công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh; tiếp tục nâng cao năng lực lãnh đạo và sức chiến\nđấu của tổ chức Đảng và đảng viên. Đẩy mạnh công tác phòng, chống tham nhũng,\ntiêu cực, lãng phí; xử lý nghiêm các sai phạm.\nIII. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH\nĐIỆN BIÊN 1. Về Đề án bảo tồn và phát huy giá trị di tích quốc gia đặc biệt chiến trường Điện Biên Phủ đến năm 2030:\na) Giao Bộ Kế hoạch và Đầu tư khẩn trương chủ trì,\nphối hợp với các Bộ: Tài chính, Văn hóa, Thể thao và Du lịch rà soát, đề xuất phương án bố trí ngân sách trung ương hỗ trợ Tỉnh thực hiện việc bảo tồn, tôn tạo các điểm di tích theo chủ trương thực hiện Đề án của Ban Bí thư tại văn bản số\n9003-CV/VPTW ngày 09 tháng 3 năm 2019, gắn với việc tổ chức lễ kỷ niệm 70 năm chiến thắng Điện Biên Phủ, báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\nNgoài nguồn vốn ngân sách nhà nước, Ủy ban nhân dân tỉnh Điện Biên chủ động huy động nguồn tài trợ, thực hiện xã hội hóa và triển khai thực hiện việc bảo tồn, tôn tạo các điểm di tích thuộc Đề án theo đúng quy\nđịnh của pháp luật về di sản văn hóa và đầu tư công.\nb) Giao Bộ Văn hóa, Thể thao và Du lịch nghiên cứu kiến nghị của Tỉnh về xây dựng Khu du lịch Mường Phăng và xử lý theo thẩm quyền trong quá trình thẩm định, trình Thủ tướng Chính phủ phê duyệt Quy hoạch bảo quản,\ntu bổ, phục hồi Di tích quốc gia đặc biệt chiến trường Điện Biên Phủ.\n2. Về bố trí kinh phí để đầu tư hoàn thiện cơ sở hạ\ntầng, thu hút đầu tư, phát triển kinh tế cửa khẩu, thương mại biên giới:\na) Việc sớm đầu tư nâng cấp các tuyến QL.279 (đoạn\nĐiện Biên - Tây Trang), QL.4H (đoạn tuyến từ huyện Mường Chà - Nậm Pồ/Điện Biên; đoạn tuyến Mường Nhé/Điện Biên - Mường Tè/Lai Châu và nhánh ra cửa khẩu A Pa Chải) và cơ sở hạ tầng cửa khẩu A Pa Chải là cần thiết nhằm thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh và phục vụ công tác mở/nâng cấp cửa khẩu.\nb) Bộ Giao thông vận tải và Ủy ban nhân dân tỉnh Điện Biên rà soát xác định thứ tự ưu tiên đầu tư các dự án phù hợp với khả năng cân\nđối vốn.\nGiao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các Bộ: Tài chính, Giao thông vận tải, Ủy ban nhân dân tỉnh Điện Biên và các cơ\nquan liên quan tổng hợp, đề xuất cấp có thẩm quyền xem xét, quyết định việc bố\ntrí vốn từ nguồn dự phòng ngân sách trung ương trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 để thực hiện các dự án khi có chủ trương sử dụng nguồn vốn này; đồng thời chủ động đề xuất, báo cáo Thủ tướng Chính phủ hỗ trợ từ các nguồn vốn khác của ngân sách trung ương khi có điều kiện về nguồn vốn.\n3. Về phát triển nguồn năng lượng tái tạo trên địa bàn:\nGiao Bộ Công Thương nghiên cứu, đánh giá kỹ lưỡng,\ntổng thể đối với kiến nghị của Tỉnh, các tỉnh miền núi phía Bắc khác và xử lý\ntrong quá trình hoàn thiện Quy hoạch điện VIII và xây dựng kế hoạch triển khai sau khi Quy hoạch điện VIII được Thủ tướng Chính phủ phê duyệt.\n4. Về Dự án xây dựng đường cao tốc Sơn La - Điện Biên\n- Cửa khẩu Tây Trang giai đoạn 1 (thành phố Điện Biên Phủ - nút giao Km15+800/QL279):\na) Ủy ban nhân dân tỉnh Điện Biên khẩn trương triển khai đầu tư dự án theo phương thức đối tác công tư theo ý kiến của Phó Thủ tướng Lê Văn Thành tại văn bản số 538/TTg-CN ngày 23 tháng 6 năm 2022; kịp thời báo cáo cấp có thẩm quyền xem xét, xử lý các khó khăn, vướng mắc trong quá trình triển khai thực hiện (nếu có).\nb) Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các Bộ: Giao thông vận tải, Tài chính, Ủy ban nhân dân tỉnh Điện Biên và các cơ\nquan liên quan xem xét, báo cáo Thủ tướng Chính phủ phương án bố trí ngân sách trung ương hỗ trợ Tỉnh thực hiện dự án trong Quý III năm 2023.\n5. Về Chương trình “Bừng sáng Điện Biên” và “Mái ấm nghĩa tình, an sinh xã hội”:\na) Ủy ban nhân dân tỉnh Điện Biên chủ động sử dụng nguồn vốn hỗ trợ từ ngân sách trung ương thực hiện 03 Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 và bố trí ngân sách địa phương để đầu tư lưới điện để\ncung cấp điện cho các hộ đồng bào dân tộc thiểu số và xóa nhà dột nát cho các hộ\nnghèo theo đúng quy định của các Chương trình; tranh thủ sự ủng hộ, kêu gọi xã\nhội hóa trong và ngoài tỉnh để bổ sung nguồn lực triển khai thực hiện có hiệu quả.\nĐối với nguồn vốn ODA, Tỉnh lập Đề xuất dự án theo quy định, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan xử\nlý sớm để báo cáo đề xuất Thủ tướng Chính phủ xem xét, quyết định.\nb) Giao Tập đoàn Điện lực Việt Nam hỗ trợ Ủy ban nhân dân tỉnh Điện Biên xây dựng mạng lưới cấp điện cho vùng đặc biệt khó khăn và trọng yếu về an ninh - quốc phòng nhưng chưa được sử dụng điện lưới quốc gia trên địa bàn tỉnh; triển khai thực hiện trong năm 2024.\nc) Giao các Bộ, cơ quan: Lao động, Thương binh và\nXã hội, Thông tin và Truyền thông, Ngân hàng Nhà nước Việt Nam và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp chủ động, tích cực phối hợp với Ủy ban Trung\nương Mặt trận Tổ quốc Việt Nam trong việc kêu gọi vận động, huy động các nguồn lực xã hội để hỗ trợ làm nhà ở cho hộ nghèo trên địa bàn tỉnh.\n6. Về bố trí 600 tỷ đồng thực hiện nâng cấp tuyến chính thuộc Dự án đường giao thông kết nối các khu vực kinh tế trọng điểm thuộc vùng kinh tế động lực dọc trục Quốc lộ 279 và Quốc lộ 12:\nĐồng ý chủ trương. Giao Bộ Giao thông vận tải rà\nsoát, cân đối từ nguồn tiết kiệm của các dự án do Bộ quản lý để bố trí đủ kinh phí hỗ trợ Tỉnh thực hiện dự án này; phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan trình cấp có thẩm quyền xem xét, quyết định trong Quý II năm 2023.\n7. Về bổ sung quy hoạch và thành lập Trường Đại học\nĐiện Biên:\na) Đồng ý chủ trương nghiên cứu thành lập Trường Đại học Điện Biên nhằm nâng cao chất lượng nguồn nhân lực, phục vụ nhu cầu phát triển kinh tế - xã hội khu vực Tây Bắc nói chung và tỉnh Điện Biên nói riêng. Giao Bộ\nGiáo dục và Đào tạo chủ trì, khẩn trương phối hợp với các cơ quan liên quan nghiên cứu kiến nghị của Tỉnh về bổ sung quy hoạch và xử lý theo thẩm quyền trong quá trình xây dựng, trình cấp có thẩm quyền phê duyệt Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (Bộ\nGiáo dục và Đào tạo hoàn thành trong Quý III năm 2023).\nb) Trên cơ sở Quy hoạch được cấp có thẩm quyền phê\nduyệt, Ủy ban nhân dân tỉnh Điện Biên căn cứ nhu cầu đào tạo và các điều kiện thành lập trường đại học theo quy định của pháp luật để lập hồ sơ gửi Bộ Giáo dục và Đào tạo để thẩm định, trình Thủ tướng Chính phủ xem xét, quyết định.\n8. Giao Văn phòng Chính phủ thường xuyên rà soát,\nđôn đốc việc thực hiện và phối hợp với Ủy ban nhân dân tỉnh Điện Biên tổng hợp,\nbáo cáo Thủ tướng Chính phủ kết quả thực hiện định kỳ hàng năm.\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh\nĐiện Biên và các Bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Các Bộ, cơ quan: QP, CA, NG, KHĐT, TC, CT, GTVT, XD, TNMT, NNPTNT, VHTTDL,\n LĐTBXH, TTTT, UBDT;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Tập đoàn Điện lực Việt Nam;\n - Tổng Công ty Cảng hàng không Việt Nam;\n - Tỉnh ủy, HĐND, UBND tỉnh Điện Biên;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Thư ký các Phó TTgCP, Cổng TTĐTCP, các Vụ, Cục: KTTH, CN, NN, NC, KGVX, TKBT, TH, KSTTHC;\n - Lưu: VT, QHĐP (3) Đ.Minh BỘ TRƯỞNG, CHỦ\n NHIỆM Trần Văn Sơn"
}