{
  "title": "Thông báo 167/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp trực tuyến về công tác phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Kết luận 07-KL/TW năm 2021 về nhiệm vụ trọng tâm tăng cường công tác phòng, chống dịch Covid-19 và phát triển kinh tế - xã hội do Ban Chấp hành Trung ương ban hành",
      "id": "07-KL/TW",
      "legislationType": "Văn bản khác",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Võ Văn Thưởng"
      ],
      "issuedDate": "2021-06-11",
      "effectiveDate": "2021-06-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị quyết 42/NQ-CP năm 2020 về biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 do Chính phủ ban hành",
      "id": "42/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lao động - Tiền lương",
        "Tài chính nhà nước",
        "Thể thao - Y tế"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-04-09",
      "effectiveDate": "2020-04-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 226/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19 tại cuộc họp trực tuyến với các địa phương về công tác phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "226/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2021-08-30",
      "effectiveDate": "2021-08-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 203/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị trực tuyến về công tác phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
      "id": "203/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2021-07-26",
      "effectiveDate": "2021-07-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị quyết 78/NQ-CP năm 2021 phiên họp Chính phủ chuyên đề về phòng, chống dịch COVID-19",
      "id": "78/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phạm Bình Minh"
      ],
      "issuedDate": "2021-07-20",
      "effectiveDate": "2021-07-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 28/10/2023"
    },
    {
      "title": "Thông báo 192/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Vũ Đức Đam, Trưởng Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 tại cuộc họp Ban chỉ đạo Quốc gia về công tác phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
      "id": "192/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2021-07-18",
      "effectiveDate": "2021-07-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 177/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp trực tuyến với Thành phố Hồ Chí Minh và 07 tỉnh vùng kinh tế trọng điểm phía Nam về công tác phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "177/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2021-07-06",
      "effectiveDate": "2021-07-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 175/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Đồng Nai về công tác phòng, chống dịch Covid-19 và thúc đẩy sản xuất kinh doanh do Văn phòng Chính phủ ban hành",
      "id": "175/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2021-07-01",
      "effectiveDate": "2021-07-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 137/TB-VPCP năm 2021 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp trực tuyến toàn quốc về công tác phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
      "id": "137/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2021-05-30",
      "effectiveDate": "2021-05-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 118/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Chính phủ Vũ Đức Đam tại cuộc họp trực tuyến với các tỉnh Bắc Giang, Bắc Ninh về phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
      "id": "118/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2021-05-21",
      "effectiveDate": "2021-05-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 272/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ trực tuyến với địa phương về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "272/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-08-03",
      "effectiveDate": "2020-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "167/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Sỹ Hiệp"
  ],
  "issuedDate": "2021-06-23",
  "effectiveDate": "2021-06-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 167/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 23\n  tháng 6 năm 2021 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1_name\">KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI CUỘC HỌP\nTRỰC TUYẾN VỀ CÔNG TÁC PHÒNG, CHỐNG DỊCH COVID-19</a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chiều ngày 21 tháng 6 năm 2021,\ntại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp\ntrực tuyến về công tác phòng, chống dịch Covid-19. Tham dự cuộc họp, về phía\nTrung ương có: Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Phó Thủ tướng\nVũ Đức Đam, Phó Thủ tướng Lê Văn Thành, Bộ trưởng các Bộ: Y tế, Tư pháp, Nông\nnghiệp và Phát triển nông thôn, Giao thông vận tải, Công Thương, Kế hoạch và Đầu\ntư, Thông tin và Truyền thông, Lao động - Thương binh và Xã hội, Khoa học và\nCông nghệ, Giáo dục và Đào tạo; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ; đại\ndiện lãnh đạo các Bộ: Quốc phòng, Công an, Ngoại giao, Tài chính, Văn hóa, Thể\nthao và Du lịch; đại diện lãnh đạo Văn phòng Trung ương; Trợ lý Tổng Bí thư; đại\ndiện lãnh đạo Bảo hiểm xã hội Việt Nam, Ngân hàng chính sách xã hội; đại diện\nlãnh đạo các cơ quan thành viên Ban chỉ đạo Quốc gia phòng, chống dịch\nCovid-19. Tại các điểm cầu địa phương có: Bí thư Thành ủy thành phố Hồ Chí Minh\nNguyễn Văn Nên, các đồng chí Bí thư, Chủ tịch Ủy ban nhân dân các tỉnh, thành\nphố trực thuộc trung ương, Trưởng Ban chỉ đạo phòng, chống dịch tỉnh, thành phố;\nlãnh đạo một số Sở, ban, ngành liên quan quan, Trưởng ban quản lý các khu công\nnghiệp, khu chế xuất, khu kinh tế của các tỉnh, thành phố: Hà Nội, Thành phố Hồ\nChí Minh, Hải Phòng, Đà Nẵng, Cần Thơ, Lạng Sơn, Bắc Kạn, Lào Cai, Vĩnh Phúc,\nQuảng Ninh, Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Ninh, Bắc Giang, Hải Dương, Hà\nNam, Thanh Hóa, Nghệ An, Nam Định, Hà Tĩnh, Quảng Trị, Quảng Nam, Quảng Ngãi,\nBình Dương, Đồng Nai, Bình Phước, Bà Rịa - Vũng Tàu, Trà Vinh, Tiền Giang, An\nGiang, Long An.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Sau khi nghe báo cáo của Bộ trưởng\nBộ Y tế, ý kiến của 17 địa phương, lãnh đạo các Bộ, ngành Trung ương và phát biểu\ncủa các Phó Thủ tướng Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính kết luận\nnhư sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_1\"><b>I. VỀ ĐÁNH\nGIÁ TÌNH HÌNH</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Dịch bệnh COVID-19 tại nước\nta đang tiếp tục được kiểm soát nhưng cục bộ tại một số địa phương như Thành phố\nHồ Chí Minh, các tỉnh: Bắc Giang, Bắc Ninh, Bình Dương đang diễn biến phức tạp,\nkhó dự báo và một số tỉnh có nguy cơ cao có thể bùng phát bất kỳ khi nào ở bất\ncứ đâu. Vì vậy, đòi hỏi các cấp, các ngành, các địa phương tuyệt đối không được\nchủ quan, lơ là, mất cảnh giác. Dịch bệnh lây lan thời gian qua có nguyên nhân\nkhách quan và cả chủ quan. Cần phải đánh giá nghiêm túc, làm rõ nguyên nhân chủ\nquan, đúc rút thành bài học kinh nghiệm, nhất là từ những địa phương đã và đang\ncó dịch với các địa phương chưa có dịch để kịp thời điều chỉnh, bổ sung, hoàn\nthiện các biện pháp phòng, chống dịch cho phù hợp với tình hình thực tế.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Trong đợt dịch này, Thủ tướng\nChính phủ ghi nhận và biểu dương toàn ngành Y tế, các lực lượng tuyến đầu chống\ndịch như quân đội, công an... các tỉnh, thành phố: Hà Nội, Vĩnh Phúc, Hà Nam,\nnhất là Bắc Giang, Bắc Ninh đã nỗ lực, cố gắng, kiềm chế, đẩy lùi được dịch bệnh,\nđồng thời bảo đảm điều kiện thuận lợi cho các hoạt động kinh tế - xã hội. Thành\nphố Hồ Chí Minh hiện cũng đang rất nỗ lực phấn đấu với tinh thần cao nhất để thực\nhiện mục tiêu kép. Yêu cầu các bộ, ngành, cơ quan, đơn vị, địa phương vừa làm vừa\nrút kinh nghiệm, đánh giá đúng tình hình, kịp thời biểu dương khen thưởng những\nnơi làm tốt, phổ biến nhanh những cách làm hay, kinh nghiệm quý; kiểm điểm, xử\nlý nghiêm minh hành vi, biểu hiện vi phạm quy định về phòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_2\"><b>II. VỀ MỤC\nTIÊU</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Ngăn chặn, kiềm chế, đẩy lùi\nnhanh dịch bệnh, sớm ổn định tình hình, đưa đất nước trở lại trạng thái bình\nthường.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Bảo đảm mục tiêu kép: Phòng\nchống dịch để bảo vệ sức khỏe, tính mạng nhân dân và bảo đảm điều kiện cho phục\nvụ sản xuất kinh doanh; duy trì sản xuất kinh doanh để có nguồn lực phòng, chống\ndịch và phục vụ nhân dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Tập trung hỗ trợ các tỉnh có\ntâm dịch, trước hết là Thành phố Hồ Chí Minh, các tỉnh Bắc Giang, Bắc Ninh,\nBình Dương để dập dịch thành công, trong đó đặc biệt lưu ý đến mục tiêu ngăn chặn\ndịch lây lan vào các khu công nghiệp, bệnh viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_3\"><b>III. VỀ QUAN\nĐIỂM, TƯ TƯỞNG CHỈ ĐẠO</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Quán triệt, thực hiện nghiêm\ntúc, hiệu quả các chỉ đạo của Bộ Chính trị, Ban Bí thư, các đồng chí Lãnh đạo\nchủ chốt và gần đây nhất là Kết luận số 07-KL/TW ngày 11 tháng 6 năm 2021 của Bộ\nChính trị về về một số nhiệm vụ trọng tâm tăng cường công tác phòng, chống dịch\nCovid-19 và phát triển kinh tế - xã hội, các chỉ đạo của Chính phủ, Thủ tướng\nChính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19. Tiếp tục kiên định\ntinh thần “chống dịch như chống giặc”; lấy người dân là trung tâm, chủ thể\ntrong phòng, chống dịch và phục hồi sản xuất kinh doanh. Cả hệ thống chính trị\nphải vào cuộc, nhất là hệ thống chính trị ở cơ sở với cấp ủy, tổ chức Đảng là hạt\nnhân phải vào cuộc mạnh mẽ hơn, quyết liệt hơn, hiệu quả hơn trong thực hiện\ncác biện pháp phòng, chống dịch trên địa bàn và đối tượng được phân công quản\nlý; trong đó có sự phối hợp chặt chẽ, hiệu quả giữa các lực lượng chức năng (nhất\nlà lực lượng công an ở cơ sở), phát huy vai trò của Mặt trận Tổ quốc và các\nđoàn thể, Tổ Covid cộng đồng, huy động sự ủng hộ, hưởng ứng, hợp tác tích cực\nvà tự giác thực hiện các biện pháp phòng, chống dịch của mọi người dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Tuyệt đối không được lơ là,\nchủ quan, mất cảnh giác khi chưa có dịch hoặc khi dịch bệnh đã đi qua; không lo\nsợ, hốt hoảng, lúng túng, mất bình tĩnh, thiếu kiên trì khi dịch xảy ra. Kết hợp\nhài hòa, hợp lý, hiệu quả giữa phòng ngừa và tấn công, trong đó phòng ngừa là cấp\nbách, thường xuyên, cơ bản, chiến lược, lâu dài và là quyết định; tấn công là\nchủ động, tích cực, quyết liệt, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Phát huy cao độ tinh thần tự\nlực, tự cường, “4 tại chỗ”, tuyệt đối không trông chờ ỷ lại mà phải luôn luôn\ncó tư tưởng tự chủ, tự chịu trách nhiệm trong phạm vi, địa bàn và đối tượng quản\nlý, căn cứ vào tình hình thực tế cụ thể để tự quyết định theo chức năng, nhiệm\nvụ và thẩm quyền được giao, kịp thời báo cáo cấp trên trực tiếp đối với những\nkhó khăn, vướng mắc, vượt quá thẩm quyền để kịp thời tháo gỡ. Trung ương, các địa\nphương có điều kiện sẵn sàng, kịp thời hỗ trợ đối với các địa phương gặp phải\nkhó khăn hoặc thiếu điều kiện, thiếu kinh nghiệm phòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">4. Trong lãnh đạo, chỉ đạo phải\nluôn nắm chắc tình hình, dự báo tốt tình hình, xuất phát từ thực tiễn, lấy thực\ntiễn để kiểm nghiệm, vận dụng linh hoạt, sáng tạo vào hoàn cảnh cụ thể của địa\nphương, cơ quan, đơn vị mình, trên cơ sở đó đề ra các mục tiêu, nhiệm vụ, giải\npháp kịp thời, phù hợp, khả thi, hiệu quả trong phòng chống dịch và phát triển\nkinh tế - xã hội, mang lại niềm tin cho nhân dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">5. Khẩn trương rà soát, hoàn\nthiện các thể chế, chính sách, không cầu toàn, nóng vội, bảo đảm rõ ràng, minh\nbạch, phù hợp; cái gì chưa có trong quy định, hoặc có quy định nhưng đã vượt\nqua thực tế thì mạnh dạn thí điểm, vừa làm vừa rút kinh nghiệm, mở rộng dần,\ntrong đó cần rà soát, khắc phục ngay các sơ hở, bất cập trong các quy định về\nphòng, chống dịch tại các khu công nghiệp, trong các cơ sở y tế, các khu cách\nly, phong tỏa...</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">6. Tổ chức thực hiện nhanh nhất,\nhiệu quả nhất chiến lược vắc xin và chuẩn bị các điều kiện tốt nhất để xây dựng\nkế hoạch và triển khai chiến dịch tiêm vắc xin trên phạm vi cả nước theo lộ\ntrình phù hợp, khoa học, hiệu quả. Tập trung lãnh đạo, chỉ đạo, tổ chức thực hiện\nquyết liệt, hiệu quả việc sản xuất vắc xin trong nước, nhất là liên quan đến đầu\ntư, nghiên cứu, thử nghiệm, đánh giá, cấp phép...</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">7. Xác định phòng, chống dịch\nhiệu quả đồng thời với việc phát triển kinh tế - xã hội là một lựa chọn đúng đắn,\ncần thiết nhưng vô cùng khó khăn, thách thức. Các cấp ủy, chính quyền cần lấy\nkhó khăn, thách thức này làm động lực vươn lên, khẳng định, phát triển và bổ\nsung kinh nghiệm lãnh đạo, chỉ đạo và tổ chức thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">8. Sử dụng hiệu quả Quỹ vắc xin\nphòng, chống COVID-19 công khai, minh bạch, bảo toàn, phát triển và đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_4\"><b>IV. VỀ NHIỆM\nVỤ, GIẢI PHÁP</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Tiếp tục thực hiện nghiêm\nphương châm “5k + vắc xin” và tích cực nghiên cứu, ứng dụng công nghệ trong\nphòng, chống dịch; đối với các cơ quan, đơn vị, doanh nghiệp... phải thực hiện\nnghiêm yêu cầu về kiểm tra và cập nhật lên hệ thống an toàn COVID-19.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Phòng ngừa phải chủ động,\ntích cực, phát hiện phải sớm, khoanh vùng, cách ly phải nhanh, điều trị phải hiệu\nquả, xử lý dứt điểm nhanh chóng ổn định tình hình, đảm bảo cuộc sống, sản xuất\nkinh doanh cho người dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Trong áp dụng biện pháp khoanh\nvùng, phong tỏa, giãn cách xã hội cần lưu ý xác định phạm vi phù hợp trên cơ sở,\ncăn cứ dịch tễ, không máy móc áp dụng theo đơn vị hành chính; kiểm soát chặt chẽ\nbên trong các khu vực phong tỏa, giãn cách, cách ly, tránh lây nhiễm chéo; phát\nhuy vai trò, hiệu quả giám sát của Tổ COVID cộng đồng ở cấp cơ sở.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Bộ Y tế tiếp tục hoàn thiện điều\nkiện, tiêu chuẩn và quy trình, thực hiện việc cách ly y tế tại nhà.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Xét nghiệm nhanh, phát hiện sớm,\ncách ly, phong tỏa kịp thời là chìa khóa dập dịch thành công. Khi có dịch phải\nthần tốc xét nghiệm, chú ý xét nghiệm sàng lọc trên diện rộng, xét nghiệm tại\ncác cơ sở y tế, xét nghiệm ngay đối với các trường hợp có biểu hiện ho sốt\ntrong cộng đồng. Bộ Y tế nghiên cứu, xây dựng cơ chế xã hội hóa xét nghiệm\nCOVID-19, có thể thực hiện thí điểm ở một số nơi rồi rút kinh nghiệm, mở rộng dần.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Tiếp cận đa dạng các nguồn vắc\nxin, thúc đẩy tiến độ đàm phán để mua vắc xin nhanh nhất, nhiều nhất có thể. Bộ\nY tế phải chủ động làm tốt vai trò đầu mối tiếp cận các nguồn vắc xin, quản lý\nchất lượng vắc xin bảo đảm công khai, minh bạch, khách quan, đặt lợi ích của quốc\ngia, dân tộc lên trên hết, không để cạnh tranh giữa Nhà nước và các tổ chức,\ndoanh nghiệp trong việc đàm phán, mua vắc xin; tuyệt đối không để xảy ra tiêu cực,\ntham nhũng, lãng phí trong việc mua và cung cấp vắc xin.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">4. Cắt giảm tối đa thủ tục hành\nchính trong điều kiện khẩn cấp để thúc đẩy nhanh hơn, thần tốc hơn việc tiếp nhận\nchuyển giao công nghệ, sản xuất, thử nghiệm vắc xin trong nước, sớm có sản phẩm\nphục vụ nhân dân. Bộ Khoa học và Công nghệ chủ trì, phối hợp chặt chẽ với Bộ Y\ntế và các bộ, ngành liên quan chịu trách nhiệm chỉ đạo triển khai có hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">5. Bộ Y tế ban hành kế hoạch cụ\nthể để triển khai nhanh nhất, hiệu quả nhất, an toàn nhất chiến dịch tiêm vắc\nxin để chỉ đạo các địa phương, cơ quan, đơn vị thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">6. Quan tâm và làm tốt hơn công\ntác truyền thông để nhân dân an tâm, tin tưởng, ủng hộ và truyền cảm hứng để\nnhân dân tích cực thực hiện các biện pháp phòng, chống dịch và khôi phục sản xuất\nkinh doanh. Bộ Thông tin và Truyền thông xây dựng và thực hiện kế hoạch thông\ntin trung thực, khách quan về việc tiếp cận bình đẳng tiêm các loại vắc xin\nkhác nhau cho hợp lý, tránh tình trạng, tâm lý chờ đợi, lựa chọn vắc xin, có loại\nnào phải dùng ngay loại đó, tinh thần là kịp thời, an toàn, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">7. Các Bộ, ngành theo chức năng,\nnhiệm vụ quyền hạn kịp thời tháo gỡ ngay khó khăn cho các địa phương, nhất là\ncác địa phương trọng điểm về chống dịch với phương châm “3 không”: Không nói\nkhông có cơ chế, chính sách; không nói không có kinh phí; không nói không có vật\ntư, sinh phẩm, trang thiết bị y tế...</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">8. Các cấp, các ngành cắt giảm\ntối đa thủ tục hành chính. Các địa phương khi cần thiết, cấp bách có thể nghiên\ncứu, sử dụng cơ chế của Hội đồng nhân dân để quyết định các vấn đề quan trọng,\ncấp bách đáp ứng yêu cầu phòng, chống dịch trên địa bàn kịp thời, nhanh chóng,\nhiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">9. Bộ Kế hoạch và Đầu tư chủ\ntrì, khẩn trương tổng kết, đánh giá kết quả thực hiện Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 42/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/nghi-quyet-42-nq-cp-2020-bien-phap-ho-tro-nguoi-dan-gap-kho-khan-do-covid-19-439526.aspx\">42/NQ-CP</a> \nngày 09 tháng 4 năm 2020 và đề xuất cơ chế, chính sách, biện pháp hỗ trợ doanh\nnghiệp gặp khó khăn do đại dịch COVID-19, bảo đảm khả thi để các đối tượng khó\nkhăn được tiếp cận nhanh nhất, hiệu quả nhất các hỗ trợ của nhà nước.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Bộ Lao động - Thương binh và Xã\nhội tiếp tục thúc đẩy, đề xuất chính sách hỗ trợ người lao động, người sử dụng\nlao động gặp khó khăn do ảnh hưởng của dịch COVID-19.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">10. Bộ Tài chính chủ trì, phối\nhợp Bộ Y tế đề xuất khung giá chung cho việc mua sắm phục vụ phòng, chống dịch,\nbảo đảm giá cạnh tranh, công khai, minh bạch, khách quan, chống độc quyền, ngăn\nngừa có hiệu quả tham nhũng, tiêu cực, lợi ích nhóm.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Bộ Y tế kiểm tra, rà soát kỹ lại\nquy trình mua sinh phẩm, vật tư phòng, chống dịch, bảo đảm vì lợi ích chung,\nkhông được để lợi ích nhóm, không để xảy ra tiêu cực, tránh cạnh tranh không\nlành mạnh; kiểm tra, phát hiện, ngăn chặn ngay các hiện tượng giá cao nhưng lại\nmua nhiều, giá thấp nhưng lại mua ít. Khẩn trương đánh giá các sản phẩm được sản\nxuất trong nước để có chính sách ưu tiên dùng hàng Việt Nam một cách công khai,\nminh bạch, khách quan, bình đẳng, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">11. Tiếp tục biểu dương, khen\nthưởng, động viên kịp thời các tập thể, cá nhân có thành tích trong phòng, chống\ndịch; cương quyết xử lý nghiêm các trường hợp vi phạm quy định về phòng, chống\ndịch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">12. Tiếp tục đẩy mạnh hoạt động\nsản xuất kinh doanh, nhất là không làm đứt gãy các chuỗi sản xuất, kinh doanh,\ntại các khu công nghiệp, khu chế xuất, các cơ sở dịch vụ và các hoạt động liên\nquan đến sinh kế của người dân ở vùng đang có dịch. Các Bộ: Giao thông vận tải,\nCông Thương, Thông tin và Truyền thông... theo chức năng rà soát, ban hành,\nhoàn thiện các quy định, quy chế và giám sát, kiểm tra việc thực hiện các yêu cầu\nphòng, chống dịch bảo đảm kịp thời, hiệu quả; không để ách tắc, đình trệ các hoạt\nđộng sản xuất, giao thương, lưu thông hàng hóa, vận tải đi - đến vùng có dịch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Bộ Giáo dục và Đào tạo chỉ đạo\nviệc tổ chức thi tốt nghiệp trung học phổ thông an toàn, hiệu quả, bảo đảm quyền\nlợi học sinh, giảm phiền hà cho phụ huynh và học sinh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Văn phòng Chính phủ thông báo để\ncác Bộ, ngành, địa phương và cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng CP;<br>\n  - Chủ tịch, các Phó Chủ tịch Quốc hội;<br>\n  - Ban Dân vận TW, Ban Tuyên giáo TW;<br>\n  - Văn phòng Tổng Bí thư;<br>\n  - VP TW Đảng, VP Chủ tịch nước, VP Quốc hội;<br>\n  - Ủy ban Văn hóa, GDTNTNNĐ của QH;<br>\n  - Ủy ban về các vấn đề xã hội của QH;<br>\n  - Các Bộ, cơ quan ngang bộ, cơ quan thuộc CP;<br>\n  - Các Thành viên BCĐ quốc gia phòng, chống dịch viêm đường hô hấp cấp;<br>\n  - Tỉnh ủy, Thành ủy, UBND tỉnh, TP trực thuộc TW;<br>\n  - TANDTC, VKSNDTC;<br>\n  - Ủy ban Trung ương Mặt trận Tổ quốc VN;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTgCP, TGĐ cổng TTĐT, các Vụ, Cục: TH, KTTH,\n  QHQT, NC, QHĐP, TKBT, NN, CN, PL, KSTT;<br>\n  - Lưu: VT, KGVX (3).<sub>Q</sub></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Sỹ Hiệp</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 167/TB-VPCP\n\n_Hà Nội, ngày 23 tháng 6 năm 2021_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI CUỘC HỌP TRỰC TUYẾN VỀ CÔNG TÁC PHÒNG, CHỐNG DỊCH COVID-19\n\nChiều ngày 21 tháng 6 năm 2021, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp trực tuyến về công tác phòng, chống dịch Covid-19. Tham dự cuộc họp, về phía Trung ương có: Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Phó Thủ tướng Vũ Đức Đam, Phó Thủ tướng Lê Văn Thành, Bộ trưởng các Bộ: Y tế, Tư pháp, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Công Thương, Kế hoạch và Đầu tư, Thông tin và Truyền thông, Lao động - Thương binh và Xã hội, Khoa học và Công nghệ, Giáo dục và Đào tạo; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ; đại diện lãnh đạo các Bộ: Quốc phòng, Công an, Ngoại giao, Tài chính, Văn hóa, Thể thao và Du lịch; đại diện lãnh đạo Văn phòng Trung ương; Trợ lý Tổng Bí thư; đại diện lãnh đạo Bảo hiểm xã hội Việt Nam, Ngân hàng chính sách xã hội; đại diện lãnh đạo các cơ quan thành viên Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19. Tại các điểm cầu địa phương có: Bí thư Thành ủy thành phố Hồ Chí Minh Nguyễn Văn Nên, các đồng chí Bí thư, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương, Trưởng Ban chỉ đạo phòng, chống dịch tỉnh, thành phố; lãnh đạo một số Sở, ban, ngành liên quan quan, Trưởng ban quản lý các khu công nghiệp, khu chế xuất, khu kinh tế của các tỉnh, thành phố: Hà Nội, Thành phố Hồ Chí Minh, Hải Phòng, Đà Nẵng, Cần Thơ, Lạng Sơn, Bắc Kạn, Lào Cai, Vĩnh Phúc, Quảng Ninh, Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Ninh, Bắc Giang, Hải Dương, Hà Nam, Thanh Hóa, Nghệ An, Nam Định, Hà Tĩnh, Quảng Trị, Quảng Nam, Quảng Ngãi, Bình Dương, Đồng Nai, Bình Phước, Bà Rịa - Vũng Tàu, Trà Vinh, Tiền Giang, An Giang, Long An.\n\nSau khi nghe báo cáo của Bộ trưởng Bộ Y tế, ý kiến của 17 địa phương, lãnh đạo các Bộ, ngành Trung ương và phát biểu của các Phó Thủ tướng Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính kết luận như sau:\n\n**I. VỀ ĐÁNH GIÁ TÌNH HÌNH**\n\n1\\. Dịch bệnh COVID-19 tại nước ta đang tiếp tục được kiểm soát nhưng cục bộ tại một số địa phương như Thành phố Hồ Chí Minh, các tỉnh: Bắc Giang, Bắc Ninh, Bình Dương đang diễn biến phức tạp, khó dự báo và một số tỉnh có nguy cơ cao có thể bùng phát bất kỳ khi nào ở bất cứ đâu. Vì vậy, đòi hỏi các cấp, các ngành, các địa phương tuyệt đối không được chủ quan, lơ là, mất cảnh giác. Dịch bệnh lây lan thời gian qua có nguyên nhân khách quan và cả chủ quan. Cần phải đánh giá nghiêm túc, làm rõ nguyên nhân chủ quan, đúc rút thành bài học kinh nghiệm, nhất là từ những địa phương đã và đang có dịch với các địa phương chưa có dịch để kịp thời điều chỉnh, bổ sung, hoàn thiện các biện pháp phòng, chống dịch cho phù hợp với tình hình thực tế.\n\n2\\. Trong đợt dịch này, Thủ tướng Chính phủ ghi nhận và biểu dương toàn ngành Y tế, các lực lượng tuyến đầu chống dịch như quân đội, công an... các tỉnh, thành phố: Hà Nội, Vĩnh Phúc, Hà Nam, nhất là Bắc Giang, Bắc Ninh đã nỗ lực, cố gắng, kiềm chế, đẩy lùi được dịch bệnh, đồng thời bảo đảm điều kiện thuận lợi cho các hoạt động kinh tế - xã hội. Thành phố Hồ Chí Minh hiện cũng đang rất nỗ lực phấn đấu với tinh thần cao nhất để thực hiện mục tiêu kép. Yêu cầu các bộ, ngành, cơ quan, đơn vị, địa phương vừa làm vừa rút kinh nghiệm, đánh giá đúng tình hình, kịp thời biểu dương khen thưởng những nơi làm tốt, phổ biến nhanh những cách làm hay, kinh nghiệm quý; kiểm điểm, xử lý nghiêm minh hành vi, biểu hiện vi phạm quy định về phòng, chống dịch.\n\n**II. VỀ MỤC TIÊU**\n\n1\\. Ngăn chặn, kiềm chế, đẩy lùi nhanh dịch bệnh, sớm ổn định tình hình, đưa đất nước trở lại trạng thái bình thường.\n\n2\\. Bảo đảm mục tiêu kép: Phòng chống dịch để bảo vệ sức khỏe, tính mạng nhân dân và bảo đảm điều kiện cho phục vụ sản xuất kinh doanh; duy trì sản xuất kinh doanh để có nguồn lực phòng, chống dịch và phục vụ nhân dân.\n\n3\\. Tập trung hỗ trợ các tỉnh có tâm dịch, trước hết là Thành phố Hồ Chí Minh, các tỉnh Bắc Giang, Bắc Ninh, Bình Dương để dập dịch thành công, trong đó đặc biệt lưu ý đến mục tiêu ngăn chặn dịch lây lan vào các khu công nghiệp, bệnh viện.\n\n**III. VỀ QUAN ĐIỂM, TƯ TƯỞNG CHỈ ĐẠO**\n\n1\\. Quán triệt, thực hiện nghiêm túc, hiệu quả các chỉ đạo của Bộ Chính trị, Ban Bí thư, các đồng chí Lãnh đạo chủ chốt và gần đây nhất là Kết luận số 07-KL/TW ngày 11 tháng 6 năm 2021 của Bộ Chính trị về về một số nhiệm vụ trọng tâm tăng cường công tác phòng, chống dịch Covid-19 và phát triển kinh tế - xã hội, các chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19. Tiếp tục kiên định tinh thần “chống dịch như chống giặc”; lấy người dân là trung tâm, chủ thể trong phòng, chống dịch và phục hồi sản xuất kinh doanh. Cả hệ thống chính trị phải vào cuộc, nhất là hệ thống chính trị ở cơ sở với cấp ủy, tổ chức Đảng là hạt nhân phải vào cuộc mạnh mẽ hơn, quyết liệt hơn, hiệu quả hơn trong thực hiện các biện pháp phòng, chống dịch trên địa bàn và đối tượng được phân công quản lý; trong đó có sự phối hợp chặt chẽ, hiệu quả giữa các lực lượng chức năng (nhất là lực lượng công an ở cơ sở), phát huy vai trò của Mặt trận Tổ quốc và các đoàn thể, Tổ Covid cộng đồng, huy động sự ủng hộ, hưởng ứng, hợp tác tích cực và tự giác thực hiện các biện pháp phòng, chống dịch của mọi người dân.\n\n2\\. Tuyệt đối không được lơ là, chủ quan, mất cảnh giác khi chưa có dịch hoặc khi dịch bệnh đã đi qua; không lo sợ, hốt hoảng, lúng túng, mất bình tĩnh, thiếu kiên trì khi dịch xảy ra. Kết hợp hài hòa, hợp lý, hiệu quả giữa phòng ngừa và tấn công, trong đó phòng ngừa là cấp bách, thường xuyên, cơ bản, chiến lược, lâu dài và là quyết định; tấn công là chủ động, tích cực, quyết liệt, hiệu quả.\n\n3\\. Phát huy cao độ tinh thần tự lực, tự cường, “4 tại chỗ”, tuyệt đối không trông chờ ỷ lại mà phải luôn luôn có tư tưởng tự chủ, tự chịu trách nhiệm trong phạm vi, địa bàn và đối tượng quản lý, căn cứ vào tình hình thực tế cụ thể để tự quyết định theo chức năng, nhiệm vụ và thẩm quyền được giao, kịp thời báo cáo cấp trên trực tiếp đối với những khó khăn, vướng mắc, vượt quá thẩm quyền để kịp thời tháo gỡ. Trung ương, các địa phương có điều kiện sẵn sàng, kịp thời hỗ trợ đối với các địa phương gặp phải khó khăn hoặc thiếu điều kiện, thiếu kinh nghiệm phòng, chống dịch.\n\n4\\. Trong lãnh đạo, chỉ đạo phải luôn nắm chắc tình hình, dự báo tốt tình hình, xuất phát từ thực tiễn, lấy thực tiễn để kiểm nghiệm, vận dụng linh hoạt, sáng tạo vào hoàn cảnh cụ thể của địa phương, cơ quan, đơn vị mình, trên cơ sở đó đề ra các mục tiêu, nhiệm vụ, giải pháp kịp thời, phù hợp, khả thi, hiệu quả trong phòng chống dịch và phát triển kinh tế - xã hội, mang lại niềm tin cho nhân dân.\n\n5\\. Khẩn trương rà soát, hoàn thiện các thể chế, chính sách, không cầu toàn, nóng vội, bảo đảm rõ ràng, minh bạch, phù hợp; cái gì chưa có trong quy định, hoặc có quy định nhưng đã vượt qua thực tế thì mạnh dạn thí điểm, vừa làm vừa rút kinh nghiệm, mở rộng dần, trong đó cần rà soát, khắc phục ngay các sơ hở, bất cập trong các quy định về phòng, chống dịch tại các khu công nghiệp, trong các cơ sở y tế, các khu cách ly, phong tỏa...\n\n6\\. Tổ chức thực hiện nhanh nhất, hiệu quả nhất chiến lược vắc xin và chuẩn bị các điều kiện tốt nhất để xây dựng kế hoạch và triển khai chiến dịch tiêm vắc xin trên phạm vi cả nước theo lộ trình phù hợp, khoa học, hiệu quả. Tập trung lãnh đạo, chỉ đạo, tổ chức thực hiện quyết liệt, hiệu quả việc sản xuất vắc xin trong nước, nhất là liên quan đến đầu tư, nghiên cứu, thử nghiệm, đánh giá, cấp phép...\n\n7\\. Xác định phòng, chống dịch hiệu quả đồng thời với việc phát triển kinh tế - xã hội là một lựa chọn đúng đắn, cần thiết nhưng vô cùng khó khăn, thách thức. Các cấp ủy, chính quyền cần lấy khó khăn, thách thức này làm động lực vươn lên, khẳng định, phát triển và bổ sung kinh nghiệm lãnh đạo, chỉ đạo và tổ chức thực hiện.\n\n8\\. Sử dụng hiệu quả Quỹ vắc xin phòng, chống COVID-19 công khai, minh bạch, bảo toàn, phát triển và đúng quy định.\n\n**IV. VỀ NHIỆM VỤ, GIẢI PHÁP**\n\n1\\. Tiếp tục thực hiện nghiêm phương châm “5k + vắc xin” và tích cực nghiên cứu, ứng dụng công nghệ trong phòng, chống dịch; đối với các cơ quan, đơn vị, doanh nghiệp... phải thực hiện nghiêm yêu cầu về kiểm tra và cập nhật lên hệ thống an toàn COVID-19.\n\n2\\. Phòng ngừa phải chủ động, tích cực, phát hiện phải sớm, khoanh vùng, cách ly phải nhanh, điều trị phải hiệu quả, xử lý dứt điểm nhanh chóng ổn định tình hình, đảm bảo cuộc sống, sản xuất kinh doanh cho người dân.\n\nTrong áp dụng biện pháp khoanh vùng, phong tỏa, giãn cách xã hội cần lưu ý xác định phạm vi phù hợp trên cơ sở, căn cứ dịch tễ, không máy móc áp dụng theo đơn vị hành chính; kiểm soát chặt chẽ bên trong các khu vực phong tỏa, giãn cách, cách ly, tránh lây nhiễm chéo; phát huy vai trò, hiệu quả giám sát của Tổ COVID cộng đồng ở cấp cơ sở.\n\nBộ Y tế tiếp tục hoàn thiện điều kiện, tiêu chuẩn và quy trình, thực hiện việc cách ly y tế tại nhà.\n\nXét nghiệm nhanh, phát hiện sớm, cách ly, phong tỏa kịp thời là chìa khóa dập dịch thành công. Khi có dịch phải thần tốc xét nghiệm, chú ý xét nghiệm sàng lọc trên diện rộng, xét nghiệm tại các cơ sở y tế, xét nghiệm ngay đối với các trường hợp có biểu hiện ho sốt trong cộng đồng. Bộ Y tế nghiên cứu, xây dựng cơ chế xã hội hóa xét nghiệm COVID-19, có thể thực hiện thí điểm ở một số nơi rồi rút kinh nghiệm, mở rộng dần.\n\n3\\. Tiếp cận đa dạng các nguồn vắc xin, thúc đẩy tiến độ đàm phán để mua vắc xin nhanh nhất, nhiều nhất có thể. Bộ Y tế phải chủ động làm tốt vai trò đầu mối tiếp cận các nguồn vắc xin, quản lý chất lượng vắc xin bảo đảm công khai, minh bạch, khách quan, đặt lợi ích của quốc gia, dân tộc lên trên hết, không để cạnh tranh giữa Nhà nước và các tổ chức, doanh nghiệp trong việc đàm phán, mua vắc xin; tuyệt đối không để xảy ra tiêu cực, tham nhũng, lãng phí trong việc mua và cung cấp vắc xin.\n\n4\\. Cắt giảm tối đa thủ tục hành chính trong điều kiện khẩn cấp để thúc đẩy nhanh hơn, thần tốc hơn việc tiếp nhận chuyển giao công nghệ, sản xuất, thử nghiệm vắc xin trong nước, sớm có sản phẩm phục vụ nhân dân. Bộ Khoa học và Công nghệ chủ trì, phối hợp chặt chẽ với Bộ Y tế và các bộ, ngành liên quan chịu trách nhiệm chỉ đạo triển khai có hiệu quả.\n\n5\\. Bộ Y tế ban hành kế hoạch cụ thể để triển khai nhanh nhất, hiệu quả nhất, an toàn nhất chiến dịch tiêm vắc xin để chỉ đạo các địa phương, cơ quan, đơn vị thực hiện.\n\n6\\. Quan tâm và làm tốt hơn công tác truyền thông để nhân dân an tâm, tin tưởng, ủng hộ và truyền cảm hứng để nhân dân tích cực thực hiện các biện pháp phòng, chống dịch và khôi phục sản xuất kinh doanh. Bộ Thông tin và Truyền thông xây dựng và thực hiện kế hoạch thông tin trung thực, khách quan về việc tiếp cận bình đẳng tiêm các loại vắc xin khác nhau cho hợp lý, tránh tình trạng, tâm lý chờ đợi, lựa chọn vắc xin, có loại nào phải dùng ngay loại đó, tinh thần là kịp thời, an toàn, hiệu quả.\n\n7\\. Các Bộ, ngành theo chức năng, nhiệm vụ quyền hạn kịp thời tháo gỡ ngay khó khăn cho các địa phương, nhất là các địa phương trọng điểm về chống dịch với phương châm “3 không”: Không nói không có cơ chế, chính sách; không nói không có kinh phí; không nói không có vật tư, sinh phẩm, trang thiết bị y tế...\n\n8\\. Các cấp, các ngành cắt giảm tối đa thủ tục hành chính. Các địa phương khi cần thiết, cấp bách có thể nghiên cứu, sử dụng cơ chế của Hội đồng nhân dân để quyết định các vấn đề quan trọng, cấp bách đáp ứng yêu cầu phòng, chống dịch trên địa bàn kịp thời, nhanh chóng, hiệu quả.\n\n9\\. Bộ Kế hoạch và Đầu tư chủ trì, khẩn trương tổng kết, đánh giá kết quả thực hiện Nghị quyết số [42/NQ-CP](https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/nghi-quyet-42-nq-cp-2020-bien-phap-ho-tro-nguoi-dan-gap-kho-khan-do-covid-19-439526.aspx \"Nghị quyết 42/NQ-CP\") ngày 09 tháng 4 năm 2020 và đề xuất cơ chế, chính sách, biện pháp hỗ trợ doanh nghiệp gặp khó khăn do đại dịch COVID-19, bảo đảm khả thi để các đối tượng khó khăn được tiếp cận nhanh nhất, hiệu quả nhất các hỗ trợ của nhà nước.\n\nBộ Lao động - Thương binh và Xã hội tiếp tục thúc đẩy, đề xuất chính sách hỗ trợ người lao động, người sử dụng lao động gặp khó khăn do ảnh hưởng của dịch COVID-19.\n\n10\\. Bộ Tài chính chủ trì, phối hợp Bộ Y tế đề xuất khung giá chung cho việc mua sắm phục vụ phòng, chống dịch, bảo đảm giá cạnh tranh, công khai, minh bạch, khách quan, chống độc quyền, ngăn ngừa có hiệu quả tham nhũng, tiêu cực, lợi ích nhóm.\n\nBộ Y tế kiểm tra, rà soát kỹ lại quy trình mua sinh phẩm, vật tư phòng, chống dịch, bảo đảm vì lợi ích chung, không được để lợi ích nhóm, không để xảy ra tiêu cực, tránh cạnh tranh không lành mạnh; kiểm tra, phát hiện, ngăn chặn ngay các hiện tượng giá cao nhưng lại mua nhiều, giá thấp nhưng lại mua ít. Khẩn trương đánh giá các sản phẩm được sản xuất trong nước để có chính sách ưu tiên dùng hàng Việt Nam một cách công khai, minh bạch, khách quan, bình đẳng, hiệu quả.\n\n11\\. Tiếp tục biểu dương, khen thưởng, động viên kịp thời các tập thể, cá nhân có thành tích trong phòng, chống dịch; cương quyết xử lý nghiêm các trường hợp vi phạm quy định về phòng, chống dịch.\n\n12\\. Tiếp tục đẩy mạnh hoạt động sản xuất kinh doanh, nhất là không làm đứt gãy các chuỗi sản xuất, kinh doanh, tại các khu công nghiệp, khu chế xuất, các cơ sở dịch vụ và các hoạt động liên quan đến sinh kế của người dân ở vùng đang có dịch. Các Bộ: Giao thông vận tải, Công Thương, Thông tin và Truyền thông... theo chức năng rà soát, ban hành, hoàn thiện các quy định, quy chế và giám sát, kiểm tra việc thực hiện các yêu cầu phòng, chống dịch bảo đảm kịp thời, hiệu quả; không để ách tắc, đình trệ các hoạt động sản xuất, giao thương, lưu thông hàng hóa, vận tải đi - đến vùng có dịch.\n\nBộ Giáo dục và Đào tạo chỉ đạo việc tổ chức thi tốt nghiệp trung học phổ thông an toàn, hiệu quả, bảo đảm quyền lợi học sinh, giảm phiền hà cho phụ huynh và học sinh.\n\nVăn phòng Chính phủ thông báo để các Bộ, ngành, địa phương và cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng CP;  \n\\- Chủ tịch, các Phó Chủ tịch Quốc hội;  \n\\- Ban Dân vận TW, Ban Tuyên giáo TW;  \n\\- Văn phòng Tổng Bí thư;  \n\\- VP TW Đảng, VP Chủ tịch nước, VP Quốc hội;  \n\\- Ủy ban Văn hóa, GDTNTNNĐ của QH;  \n\\- Ủy ban về các vấn đề xã hội của QH;  \n\\- Các Bộ, cơ quan ngang bộ, cơ quan thuộc CP;  \n\\- Các Thành viên BCĐ quốc gia phòng, chống dịch viêm đường hô hấp cấp;  \n\\- Tỉnh ủy, Thành ủy, UBND tỉnh, TP trực thuộc TW;  \n\\- TANDTC, VKSNDTC;  \n\\- Ủy ban Trung ương Mặt trận Tổ quốc VN;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTgCP, TGĐ cổng TTĐT, các Vụ, Cục: TH, KTTH, QHQT, NC, QHĐP, TKBT, NN, CN, PL, KSTT;  \n\\- Lưu: VT, KGVX (3).Q\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Sỹ Hiệp**",
  "htmlContentEn": "",
  "mdContentEn": ""
}