{
  "title": "Thông báo 174/TB-VPCP kết luận của Phó Thủ tướng Vương Đình Huệ tại Hội nghị trực tuyến đánh giá công tác thực hiện nhiệm vụ 6 tháng đầu năm và triển khai nhiệm vụ tài chính - ngân sách nhà nước 6 tháng cuối năm 2016 ngành Tài chính do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 22/CT-TTg về tăng cường chỉ đạo điều hành thực hiện nhiệm vụ tài chính - ngân sách nhà nước năm 2016 do Thủ tướng Chính phủ ban hành",
      "id": "22/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-06-03",
      "effectiveDate": "2016-06-03",
      "gazetteDate": "2016-06-15",
      "gazetteNumber": "Từ số 385 đến số 386",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 21/CT-TTg năm 2016 về xây dựng Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2017 do Thủ tướng Chính phủ ban hành",
      "id": "21/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-06-02",
      "effectiveDate": "2016-06-02",
      "gazetteDate": "2016-06-12",
      "gazetteNumber": "Từ số 381 đến số 382",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 35/NQ-CP năm 2016 về hỗ trợ và phát triển doanh nghiệp đến năm 2020 do Chính phủ ban hành",
      "id": "35/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-05-16",
      "effectiveDate": "2016-05-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/04/2023"
    },
    {
      "title": "Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu chỉ đạo điều hành thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2016 do Chính phủ ban hành",
      "id": "01/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2016-01-07",
      "effectiveDate": "2016-01-07",
      "gazetteDate": "2016-01-22",
      "gazetteNumber": "Từ số 95 đến số 96",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 19/NQ-CP năm 2015 về nhiệm vụ, giải pháp chủ yếu tiếp tục cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia hai năm 2015 - 2016 do Chính phủ ban hành",
      "id": "19/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-03-12",
      "effectiveDate": "2015-03-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 59/2011/NĐ-CP về chuyển doanh nghiệp 100% vốn nhà nước thành công ty cổ phần",
      "id": "59/2011/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-07-18",
      "effectiveDate": "2011-09-05",
      "gazetteDate": "2011-07-31",
      "gazetteNumber": "Từ số 429 đến số 430",
      "status": "Hết hiệu lực: 01/01/2018"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 61/2017/TT-BTC hướng dẫn về công khai ngân sách đối với đơn vị dự toán ngân sách, các tổ chức được ngân sách nhà nước hỗ trợ do Bộ trưởng Bộ Tài chính ban hành",
      "id": "61/2017/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Xuân Hà"
      ],
      "issuedDate": "2017-06-15",
      "effectiveDate": "2017-08-01",
      "gazetteDate": "2017-07-21",
      "gazetteNumber": "Từ số 503 đến số 504",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 45/2017/NĐ-CP quy định chi tiết việc lập kế hoạch Tài chính 05 năm và kế hoạch Tài chính - ngân sách nhà nước 03 năm",
      "id": "45/2017/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-04-21",
      "effectiveDate": "2017-06-05",
      "gazetteDate": "2017-05-05",
      "gazetteNumber": "Từ số 313 đến số 314",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2664/QĐ-BTC năm 2016 công bố công khai số liệu dự toán ngân sách nhà nước năm 2017 do Bộ trưởng Bộ Tài chính ban hành",
      "id": "2664/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Huỳnh Quang Hải"
      ],
      "issuedDate": "2016-12-15",
      "effectiveDate": "2016-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 258/TB-VPCP năm 2016 ý kiến kết luận của Phó Thủ tướng Vương Đình Huệ tại cuộc họp triển khai thực hiện nhiệm vụ của Tổng cục Thống kê giai đoạn 2016-2020 do Văn phòng Chính phủ ban hành",
      "id": "258/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2016-08-29",
      "effectiveDate": "2016-08-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 199/TB-VPCP kết luận của Phó Thủ tướng Vương Đình Huệ tại Hội nghị sơ kết 6 tháng đầu năm 2016 và triển khai nhiệm vụ ngành Kế hoạch và Đầu tư 6 tháng cuối năm 2016 do Văn phòng Chính phủ ban hành",
      "id": "199/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2016-07-27",
      "effectiveDate": "2016-07-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 160/TB-VPCP năm 2016 ý kiến kết luận của Phó Thủ tướng Vương Đình Huệ tại buổi làm việc với Ngân hàng Chính sách xã hội do Văn phòng Chính phủ ban hành",
      "id": "160/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Tiền tệ - Ngân hàng",
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2016-06-28",
      "effectiveDate": "2016-06-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 272/TB-VPCP ý kiến chỉ đạo của Phó Thủ tướng Chính phủ Vũ Văn Ninh tại Hội nghị trực tuyến đánh giá công tác điều hành thực hiện nhiệm vụ tài chính - ngân sách nhà nước 6 tháng đầu năm, triển khai nhiệm vụ 6 tháng cuối năm 2014 do Văn phòng Chính phủ ban hành",
      "id": "272/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Phạm Viết Muôn"
      ],
      "issuedDate": "2014-07-16",
      "effectiveDate": "2014-07-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 260/TB-VPCP ý kiến chỉ đạo của Thủ tướng Chính phủ Nguyễn Tấn Dũng tại Hội nghị trực tuyến đánh giá công tác 6 tháng đầu năm và triển khai thực hiện nhiệm vụ tài chính - ngân sách nhà nước 6 tháng cuối năm 2013 do Văn phòng Chính phủ ban hành",
      "id": "260/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2013-07-22",
      "effectiveDate": "2013-07-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "174/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Sỹ Hiệp"
  ],
  "issuedDate": "2016-07-12",
  "effectiveDate": "2016-07-12",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADIANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 174/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 12\n  tháng 07 năm 2016</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG VƯƠNG ĐÌNH HUỆ TẠI HỘI NGHỊ TRỰC TUYẾN ĐÁNH GIÁ CÔNG TÁC THỰC HIỆN NHIỆM\nVỤ 6 THÁNG ĐẦU NĂM VÀ TRIỂN KHAI NHIỆM VỤ TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 6\nTHÁNG CUỐI NĂM 2016 NGÀNH TÀI CHÍNH</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 02 tháng 7 năm 2016, tại trụ sở Bộ Tài chính,\nPhó Thủ tướng Vương Đình Huệ đã tham dự Hội nghị trực tuyến đánh giá công tác\nthực hiện nhiệm vụ 6 tháng đầu năm và triển khai nhiệm vụ tài chính - ngân sách\nnhà nước 6 tháng cuối năm 2016 ngành Tài chính. Tham dự Hội nghị có Bộ trưởng Bộ\nTài chính <span style=\"background:white\">Đinh</span> Tiến Dũng; Lãnh đạo Ban\nKinh tế Trung ương, Ngân hàng Nhà nước Việt Nam, Văn phòng Chính phủ, đại diện\ncác Bộ, ngành liên quan; Lãnh đạo <span style=\"background:white\">Ủy ban</span>\nnhân dân thành phố Hà Nội; đại diện Lãnh đạo và cơ quan tài chính các địa\nphương trong cả nước tham dự trực tuyến; ban Lãnh đạo Bộ Tài chính và đại diện\ncác <span style=\"background:white\">Tổng</span> cục, Cục, Vụ, Viện, đơn vị trực\nthuộc Bộ Tài chính. Sau khi nghe báo cáo của Bộ Tài chính, ý kiến phát biểu của\nmột số địa phương và các đại biểu tham dự Hội nghị, Phó Thủ tướng Vương Đình Huệ\nkết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\">I. Đánh giá cao và biểu dương các Bộ, ngành, các địa\nphương, cũng như của toàn thể cán bộ, công chức, viên chức, người lao động Bộ\nTài chính, ngành Tài chính trong 6 tháng qua đã nỗ lực phấn đấu vượt qua khó\nkhăn, thách thức, triển khai khẩn trương, quyết liệt các nhiệm vụ, giải pháp về\nkinh tế - xã hội, tài chính - ngân sách nhà nước năm 2016 và đạt được nhiều kết\nquả quan trọng, góp phần tích cực vào kết quả điều hành kinh tế vĩ mô chung của\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">Ngành Tài chính đã thực hiện chính sách tài khóa chủ\nđộng, chặt chẽ, <span style=\"background:white\">phối hợp</span> có hiệu quả với\nchính sách tiền tệ, tăng cường kỷ luật, kỷ cương tài chính, ngân sách; tổ chức\nthực hiện tốt công tác thu, chi ngân sách nhà nước theo dự toán, đáp ứng được\ncác nhiệm vụ phát triển kinh tế - xã hội, quốc phòng, an ninh, đảm bảo an sinh\nxã hội và xử lý kịp thời các nhiệm vụ đột xuất phát sinh; đẩy mạnh công tác xây\ndựng thể chế, tái cơ cấu nền kinh tế, cải cách thủ tục hành chính, đóng góp\nchung vào việc cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc\ngia; tăng cường quản lý thị trường, giá cả, kiểm soát lạm phát; phát triển đồng\nbộ các thị trường tài chính, chứng k<span style=\"background:white\">hoán</span>,\nbảo hiểm; tăng cường quản lý nợ công; đẩy mạnh các hoạt động <span style=\"background:white\">hợp tác</span> tài chính quốc tế...</p>\n\n<p style=\"margin-top:6.0pt\">II. Tình hình kinh tế - xã hội 6 tháng cuối năm còn\nnhiều khó khăn, thách thức. Để có thể đạt cao nhất các chỉ tiêu kinh tế - xã hội\nnăm 2016, trong đó có nhiệm vụ thu, chi ngân sách nhà nước, ngành Tài chính cần\nnỗ lực hơn nữa, phát huy những kết quả tích cực đã đạt được, quyết tâm khắc phục\nkhó khăn, tăng cường kỷ luật, kỷ cương, nâng cao đạo đức công vụ và trách nhiệm\ncông chức, chỉ đạo thực hiện khẩn trương, quyết liệt và đồng bộ các cơ chế,\nchính sách, giải pháp đã đề ra trong Nghị quyết số 01/NQ-CP, các Nghị quyết của\nChính phủ, Chỉ thị số 21/CT-TTg và Chỉ thị số 22/CT-TTg của Thủ tướng Chính phủ,\ntrong đó cần tập trung thực hiện các nội dung chủ yếu sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Tập trung chỉ đạo, phấn đấu hoàn thành cao nhất\ndự toán thu ngân sách nhà nước năm 2016; rà soát, nắm chắc đối tượng, nguồn thu\nngân sách trên địa bàn; mở rộng cơ sở thuế, nhất là đối với lĩnh vực thuế ngoài\nquốc doanh; tăng cường công tác thanh tra, kiểm tra thuế đối với các doanh nghiệp,\ntổ chức, cá nhân, bảo đảm thu đúng, thu đủ các khoản thu phát sinh vào ngân\nsách nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">Tăng cường quản lý, chống buôn lậu, gian lận thương\nmại, trốn thuế, nợ đọng thuế; kiểm tra sau thông quan; giám sát hàng tạm nhập\ntái xuất, chuyển cửa khẩu, hàng hóa ra, vào các khu chế xuất, kho ngoại quan.\nKiểm soát chặt chẽ giá tính thuế hàng nhập khẩu; chính sách miễn, giảm, giãn,\nhoàn thuế, bảo đảm đồng bộ, nhất quán, công khai và minh bạch trong xây dựng và\nthực hiện chính sách thuế.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tổ chức điều hành, quản lý chi ngân sách nhà nước\nchặt chẽ, tiết kiệm, hiệu quả, đúng quy định, chống lãng phí; không để “lợi ích\nnhóm” tác động vào xây dựng thể chế, chính sách và quản lý, điều hành thu, chi\nngân sách nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">Phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư, các Bộ,\nngành, địa phương tập trung chỉ đạo, tháo gỡ các rào cản, vướng mắc để đẩy\nnhanh tiến độ giải ngân vốn đầu tư phát triển, kể cả vốn xây dựng cơ bản tập\ntrung, trái phiếu Chính phủ, chương trình mục tiêu quốc gia và vốn ODA; thực hiện\nnghiêm quy định của pháp luật về đầu tư công, vốn đầu tư và xử lý nợ đọng xây dựng\ncơ bản từ nguồn ngân sách nhà nước, trái phiếu Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">Rà soát, sắp xếp, điều chỉnh các nhiệm vụ chi phù hợp\nvới khả năng thu ngân sách, đảm bảo cân đối ngân sách các cấp trong phạm vi dự\ntoán đã được quyết định; đảm bảo các nhiệm vụ chi quan trọng, đặc biệt là chế độ,\nchính sách cho con người, chi phòng chống, khắc phục hậu quả thiên tai, hạn\nhán, xâm nhập mặn, dịch bệnh, sự cố môi trường; cắt giảm tối đa các khoản chi\nchưa thực sự cần thiết, cấp bách theo đúng quy định, trường hợp các địa phương\ngiảm thu thì cần xem xét giảm chi tương ứng trừ các khoản chi cho con người và\nan sinh xã hội. Triển khai cuộc vận động thực hành tiết kiệm, chống lãng phí\ntrong các cơ quan nhà nước và toàn xã hội. Chỉ đề xuất ban hành chính sách làm\ntăng chi ngân sách nhà nước khi thật sự cần thiết và có nguồn đảm bảo.</p>\n\n<p style=\"margin-top:6.0pt\">3. Khẩn trương <span style=\"background:white\">phối\nhợp</span> với các Bộ, ngành, địa phương triển khai thực hiện các yêu cầu, nhiệm\nvụ của Chỉ thị số 21/CT-TTg ngày 02 tháng 6 năm 2016 của Thủ tướng Chính phủ về\nxây dựng Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm\n2017. Trong đó, thực hiện thí điểm xây dựng dự toán thu ngân sách nhà nước trên\ncơ sở dữ liệu về kinh tế - xã hội từng địa phương; khuyến khích tăng thu để\ntăng chi; thực hiện triệt để tiết kiệm, chống lãng phí ngay từ khâu xác định\nnhiệm vụ, chủ động sắp xếp thứ tự các nhiệm vụ chi ưu tiên theo mức độ quan trọng,\ncấp thiết và khả năng triển khai trong năm 2017.</p>\n\n<p style=\"margin-top:6.0pt\">4. Triển khai thực hiện có hiệu quả công tác xây dựng\nthể chế, các giải pháp về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh\ntranh quốc gia theo Nghị quyết số 19/NQ-CP ngày 12 tháng 3 năm 2015; về hỗ trợ\nvà phát triển doanh nghiệp đến năm 2020 theo Nghị quyết số 35/NQ-CP ngày 16\ntháng 5 năm 2016 của Chính phủ. Kiên quyết không ban hành các chính sách làm\ntăng chi phí, cản trở hoạt động sản xuất kinh doanh của doanh nghiệp, các chính\nsách gây khó khăn cho hoạt động thương mại, xuất khẩu hàng hóa...</p>\n\n<p style=\"margin-top:6.0pt\">5. Tích cực triển khai các giải pháp huy động và sử\ndụng vốn hiệu quả, bảo đảm quản lý nợ công an toàn, chặt chẽ. Tăng cường kiểm\ntra giám sát việc vay, sử dụng vốn vay và trả nợ; từng bước cơ cấu lại thu chi\nngân sách và nợ công theo hướng bền vững, đảm bảo khả năng trả nợ. Sớm trình Thủ\ntướng Chính phủ <span style=\"background:white\">Đề án</span> tái <span style=\"background:white\">cơ cấu</span> chi ngân sách nhà nước và nợ công gắn với\nđẩy mạnh tự chủ, xã hội hóa các đơn vị sự nghiệp công lập.</p>\n\n<p style=\"margin-top:6.0pt\">6. Chủ động phối hợp với Bộ <span style=\"background:\nwhite\">Kế hoạch</span> và Đầu tư và các Bộ, ngành, địa phương trong xây dựng Kế\nhoạch đầu tư công trung hạn gắn <span style=\"background:white\">với</span> <span style=\"background:white\">Kế hoạch</span> tài chính - ngân sách giai đoạn 2016 -\n2020; đẩy nhanh giao vốn đầu tư phát triển; giao vốn và hướng dẫn thực hiện các\nchương trình mục tiêu quốc gia; tập trung xử lý nợ đọng xây dựng cơ bản và thu\nhồi vốn ứng trước.</p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"background:white\">Phối hợp</span> với\ncác Bộ, ngành, địa phương triển khai xây dựng và trình Thủ tướng Chính phủ phê\nduyệt và tổ chức thực hiện <span style=\"background:white\">Đề án</span> tái cơ cấu\ndoanh nghiệp nhà nước giai đoạn 2016 - 2020 (trong tháng 7 năm 2016). Khẩn\ntrương hoàn thiện, trình Chính phủ dự thảo Nghị định thay thế Nghị định số\n59/2011/NĐ-CP về chuyển doanh nghiệp 100% vốn nhà nước thành công ty cổ phần, đặc\nbiệt là các quy định về xác định giá trị doanh nghiệp, bảo đảm chặt chẽ, không\nđể xảy ra thất <span style=\"background:white\">thoát</span> tài sản, vốn nhà nước;\ntăng cường thanh, kiểm tra công tác cổ phần hóa, nhất là việc xác định giá trị\ndoanh nghiệp. Rà soát, bảo đảm năng lực, kỷ cương của các doanh nghiệp, đơn vị\nthẩm định giá, tư vấn, kiểm toán trong công tác cổ phần hóa.</p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục triển khai thực hiện Đề án tái cấu trúc thị\ntrường chứng k<span style=\"background:white\">hoán</span> và doanh nghiệp bảo hiểm,\nChiến lược phát triển thị trường chứng k<span style=\"background:white\">hoán</span>\nđến năm 2020, bảo đảm điều kiện để thị trường chứng k<span style=\"background:\nwhite\">hoán</span> phái sinh hoạt động hiệu quả vào đầu năm 2017. Phát triển hoạt\nđộng bảo hiểm nông nghiệp, bảo hiểm tàu cá, tàu đánh bắt thủy sản của ngư dân.</p>\n\n<p style=\"margin-top:6.0pt\">7. Tăng cường kiểm soát thị trường, quản lý giá cả.\nNâng cao năng lực và chất lượng công tác phân tích, dự báo diễn biến giá cả thị\ntrường, điều hành lạm phát trong phạm vi mục tiêu Quốc hội đã quyết định; thực\nhiện đồng bộ, kiên quyết các biện pháp nhằm phát hiện và xử lý những hành vi vi\nphạm quy định của pháp luật về giá, nhất là đối với các mặt hàng quan trọng thiết\nyếu như: xăng dầu, sắt thép, phân bón, thuốc chữa bệnh, sữa, giá dịch vụ\ncông...; công khai, minh bạch giá xăng dầu, phí BOT...</p>\n\n<p style=\"margin-top:6.0pt\">8. Tiếp tục <span style=\"background:white\">phối hợp</span>\nchặt chẽ với Ngân hàng Nhà nước Việt Nam, Bộ Kế hoạch và Đầu tư trong điều hành\nchính sách kinh tế vĩ mô; <span style=\"background:white\">phối hợp</span> chặt\nchẽ, nhịp nhàng với chính sách tài khóa với chính sách tiền tệ.</p>\n\n<p style=\"margin-top:6.0pt\">9. Thực hiện đồng bộ các giải pháp hội nhập và <span style=\"background:white\">hợp tác</span> tài chính quốc tế. Tiếp tục thực hiện lộ\ntrình cắt giảm thuế trong khuôn khổ các Hiệp định thương mại tự do. Chủ động\nđánh giá các tác động của các Hiệp định thương mại tự do đến thu ngân sách nhà\nnước để chủ động giải pháp điều hành. Bám sát diễn biến tình hình liên quan đến\nviệc nước Anh rút khỏi EU để kịp thời có giải pháp <span style=\"background:\nwhite\">phù hợp</span> về tài chính, ngân sách, quản lý nợ và thị trường vốn.</p>\n\n<p style=\"margin-top:6.0pt\">10. Tổ chức thực hiện tốt công tác thông tin, tuyên\ntruyền cơ chế, chính sách, những kết quả đã đạt được để tạo niềm tin và đồng\nthuận xã hội. Phát huy vai trò của các <span style=\"background:white\">đơn vị</span>\nbáo chí trong ngành; chủ động cung cấp thông tin kịp thời, chính xác về hoạt động\ntài chính - ngân sách nhà nước và xử lý phản hồi của dư luận về cơ chế, chính\nsách đã ban hành để điều chỉnh <span style=\"background:white\">phù hợp</span>,\nhiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để các cơ quan, đơn vị\nliên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADIANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng CP;<br>\n  - Các Bộ: KHĐT, TC;<br>\n  - Ngân hàng Nhà nước Việt Nam;<br>\n  - <span style=\"background:white\">Ủy ban</span> nhân dân các tỉnh, thành phố\n  trực thuộc Trung ương;<br>\n  - VPCP: BTCN, các PCN, các Vụ: KTN, ĐMDN, TKBT, TH;<br>\n  - Lưu: VT, KTTH(3),</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Sỹ Hiệp</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 174/TB-VPCP\n\n_Hà Nội, ngày 12 tháng 07 năm 2016_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA PHÓ THỦ TƯỚNG VƯƠNG ĐÌNH HUỆ TẠI HỘI NGHỊ TRỰC TUYẾN ĐÁNH GIÁ CÔNG TÁC THỰC HIỆN NHIỆM VỤ 6 THÁNG ĐẦU NĂM VÀ TRIỂN KHAI NHIỆM VỤ TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 6 THÁNG CUỐI NĂM 2016 NGÀNH TÀI CHÍNH\n\nNgày 02 tháng 7 năm 2016, tại trụ sở Bộ Tài chính, Phó Thủ tướng Vương Đình Huệ đã tham dự Hội nghị trực tuyến đánh giá công tác thực hiện nhiệm vụ 6 tháng đầu năm và triển khai nhiệm vụ tài chính - ngân sách nhà nước 6 tháng cuối năm 2016 ngành Tài chính. Tham dự Hội nghị có Bộ trưởng Bộ Tài chính Đinh Tiến Dũng; Lãnh đạo Ban Kinh tế Trung ương, Ngân hàng Nhà nước Việt Nam, Văn phòng Chính phủ, đại diện các Bộ, ngành liên quan; Lãnh đạo Ủy ban nhân dân thành phố Hà Nội; đại diện Lãnh đạo và cơ quan tài chính các địa phương trong cả nước tham dự trực tuyến; ban Lãnh đạo Bộ Tài chính và đại diện các Tổng cục, Cục, Vụ, Viện, đơn vị trực thuộc Bộ Tài chính. Sau khi nghe báo cáo của Bộ Tài chính, ý kiến phát biểu của một số địa phương và các đại biểu tham dự Hội nghị, Phó Thủ tướng Vương Đình Huệ kết luận như sau:\n\nI. Đánh giá cao và biểu dương các Bộ, ngành, các địa phương, cũng như của toàn thể cán bộ, công chức, viên chức, người lao động Bộ Tài chính, ngành Tài chính trong 6 tháng qua đã nỗ lực phấn đấu vượt qua khó khăn, thách thức, triển khai khẩn trương, quyết liệt các nhiệm vụ, giải pháp về kinh tế - xã hội, tài chính - ngân sách nhà nước năm 2016 và đạt được nhiều kết quả quan trọng, góp phần tích cực vào kết quả điều hành kinh tế vĩ mô chung của Chính phủ.\n\nNgành Tài chính đã thực hiện chính sách tài khóa chủ động, chặt chẽ, phối hợp có hiệu quả với chính sách tiền tệ, tăng cường kỷ luật, kỷ cương tài chính, ngân sách; tổ chức thực hiện tốt công tác thu, chi ngân sách nhà nước theo dự toán, đáp ứng được các nhiệm vụ phát triển kinh tế - xã hội, quốc phòng, an ninh, đảm bảo an sinh xã hội và xử lý kịp thời các nhiệm vụ đột xuất phát sinh; đẩy mạnh công tác xây dựng thể chế, tái cơ cấu nền kinh tế, cải cách thủ tục hành chính, đóng góp chung vào việc cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia; tăng cường quản lý thị trường, giá cả, kiểm soát lạm phát; phát triển đồng bộ các thị trường tài chính, chứng khoán, bảo hiểm; tăng cường quản lý nợ công; đẩy mạnh các hoạt động hợp tác tài chính quốc tế...\n\nII. Tình hình kinh tế - xã hội 6 tháng cuối năm còn nhiều khó khăn, thách thức. Để có thể đạt cao nhất các chỉ tiêu kinh tế - xã hội năm 2016, trong đó có nhiệm vụ thu, chi ngân sách nhà nước, ngành Tài chính cần nỗ lực hơn nữa, phát huy những kết quả tích cực đã đạt được, quyết tâm khắc phục khó khăn, tăng cường kỷ luật, kỷ cương, nâng cao đạo đức công vụ và trách nhiệm công chức, chỉ đạo thực hiện khẩn trương, quyết liệt và đồng bộ các cơ chế, chính sách, giải pháp đã đề ra trong Nghị quyết số 01/NQ-CP, các Nghị quyết của Chính phủ, Chỉ thị số 21/CT-TTg và Chỉ thị số 22/CT-TTg của Thủ tướng Chính phủ, trong đó cần tập trung thực hiện các nội dung chủ yếu sau:\n\n1\\. Tập trung chỉ đạo, phấn đấu hoàn thành cao nhất dự toán thu ngân sách nhà nước năm 2016; rà soát, nắm chắc đối tượng, nguồn thu ngân sách trên địa bàn; mở rộng cơ sở thuế, nhất là đối với lĩnh vực thuế ngoài quốc doanh; tăng cường công tác thanh tra, kiểm tra thuế đối với các doanh nghiệp, tổ chức, cá nhân, bảo đảm thu đúng, thu đủ các khoản thu phát sinh vào ngân sách nhà nước.\n\nTăng cường quản lý, chống buôn lậu, gian lận thương mại, trốn thuế, nợ đọng thuế; kiểm tra sau thông quan; giám sát hàng tạm nhập tái xuất, chuyển cửa khẩu, hàng hóa ra, vào các khu chế xuất, kho ngoại quan. Kiểm soát chặt chẽ giá tính thuế hàng nhập khẩu; chính sách miễn, giảm, giãn, hoàn thuế, bảo đảm đồng bộ, nhất quán, công khai và minh bạch trong xây dựng và thực hiện chính sách thuế.\n\n2\\. Tổ chức điều hành, quản lý chi ngân sách nhà nước chặt chẽ, tiết kiệm, hiệu quả, đúng quy định, chống lãng phí; không để “lợi ích nhóm” tác động vào xây dựng thể chế, chính sách và quản lý, điều hành thu, chi ngân sách nhà nước.\n\nPhối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư, các Bộ, ngành, địa phương tập trung chỉ đạo, tháo gỡ các rào cản, vướng mắc để đẩy nhanh tiến độ giải ngân vốn đầu tư phát triển, kể cả vốn xây dựng cơ bản tập trung, trái phiếu Chính phủ, chương trình mục tiêu quốc gia và vốn ODA; thực hiện nghiêm quy định của pháp luật về đầu tư công, vốn đầu tư và xử lý nợ đọng xây dựng cơ bản từ nguồn ngân sách nhà nước, trái phiếu Chính phủ.\n\nRà soát, sắp xếp, điều chỉnh các nhiệm vụ chi phù hợp với khả năng thu ngân sách, đảm bảo cân đối ngân sách các cấp trong phạm vi dự toán đã được quyết định; đảm bảo các nhiệm vụ chi quan trọng, đặc biệt là chế độ, chính sách cho con người, chi phòng chống, khắc phục hậu quả thiên tai, hạn hán, xâm nhập mặn, dịch bệnh, sự cố môi trường; cắt giảm tối đa các khoản chi chưa thực sự cần thiết, cấp bách theo đúng quy định, trường hợp các địa phương giảm thu thì cần xem xét giảm chi tương ứng trừ các khoản chi cho con người và an sinh xã hội. Triển khai cuộc vận động thực hành tiết kiệm, chống lãng phí trong các cơ quan nhà nước và toàn xã hội. Chỉ đề xuất ban hành chính sách làm tăng chi ngân sách nhà nước khi thật sự cần thiết và có nguồn đảm bảo.\n\n3\\. Khẩn trương phối hợp với các Bộ, ngành, địa phương triển khai thực hiện các yêu cầu, nhiệm vụ của Chỉ thị số 21/CT-TTg ngày 02 tháng 6 năm 2016 của Thủ tướng Chính phủ về xây dựng Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2017. Trong đó, thực hiện thí điểm xây dựng dự toán thu ngân sách nhà nước trên cơ sở dữ liệu về kinh tế - xã hội từng địa phương; khuyến khích tăng thu để tăng chi; thực hiện triệt để tiết kiệm, chống lãng phí ngay từ khâu xác định nhiệm vụ, chủ động sắp xếp thứ tự các nhiệm vụ chi ưu tiên theo mức độ quan trọng, cấp thiết và khả năng triển khai trong năm 2017.\n\n4\\. Triển khai thực hiện có hiệu quả công tác xây dựng thể chế, các giải pháp về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia theo Nghị quyết số 19/NQ-CP ngày 12 tháng 3 năm 2015; về hỗ trợ và phát triển doanh nghiệp đến năm 2020 theo Nghị quyết số 35/NQ-CP ngày 16 tháng 5 năm 2016 của Chính phủ. Kiên quyết không ban hành các chính sách làm tăng chi phí, cản trở hoạt động sản xuất kinh doanh của doanh nghiệp, các chính sách gây khó khăn cho hoạt động thương mại, xuất khẩu hàng hóa...\n\n5\\. Tích cực triển khai các giải pháp huy động và sử dụng vốn hiệu quả, bảo đảm quản lý nợ công an toàn, chặt chẽ. Tăng cường kiểm tra giám sát việc vay, sử dụng vốn vay và trả nợ; từng bước cơ cấu lại thu chi ngân sách và nợ công theo hướng bền vững, đảm bảo khả năng trả nợ. Sớm trình Thủ tướng Chính phủ Đề án tái cơ cấu chi ngân sách nhà nước và nợ công gắn với đẩy mạnh tự chủ, xã hội hóa các đơn vị sự nghiệp công lập.\n\n6\\. Chủ động phối hợp với Bộ Kế hoạch và Đầu tư và các Bộ, ngành, địa phương trong xây dựng Kế hoạch đầu tư công trung hạn gắn với Kế hoạch tài chính - ngân sách giai đoạn 2016 - 2020; đẩy nhanh giao vốn đầu tư phát triển; giao vốn và hướng dẫn thực hiện các chương trình mục tiêu quốc gia; tập trung xử lý nợ đọng xây dựng cơ bản và thu hồi vốn ứng trước.\n\nPhối hợp với các Bộ, ngành, địa phương triển khai xây dựng và trình Thủ tướng Chính phủ phê duyệt và tổ chức thực hiện Đề án tái cơ cấu doanh nghiệp nhà nước giai đoạn 2016 - 2020 (trong tháng 7 năm 2016). Khẩn trương hoàn thiện, trình Chính phủ dự thảo Nghị định thay thế Nghị định số 59/2011/NĐ-CP về chuyển doanh nghiệp 100% vốn nhà nước thành công ty cổ phần, đặc biệt là các quy định về xác định giá trị doanh nghiệp, bảo đảm chặt chẽ, không để xảy ra thất thoát tài sản, vốn nhà nước; tăng cường thanh, kiểm tra công tác cổ phần hóa, nhất là việc xác định giá trị doanh nghiệp. Rà soát, bảo đảm năng lực, kỷ cương của các doanh nghiệp, đơn vị thẩm định giá, tư vấn, kiểm toán trong công tác cổ phần hóa.\n\nTiếp tục triển khai thực hiện Đề án tái cấu trúc thị trường chứng khoán và doanh nghiệp bảo hiểm, Chiến lược phát triển thị trường chứng khoán đến năm 2020, bảo đảm điều kiện để thị trường chứng khoán phái sinh hoạt động hiệu quả vào đầu năm 2017. Phát triển hoạt động bảo hiểm nông nghiệp, bảo hiểm tàu cá, tàu đánh bắt thủy sản của ngư dân.\n\n7\\. Tăng cường kiểm soát thị trường, quản lý giá cả. Nâng cao năng lực và chất lượng công tác phân tích, dự báo diễn biến giá cả thị trường, điều hành lạm phát trong phạm vi mục tiêu Quốc hội đã quyết định; thực hiện đồng bộ, kiên quyết các biện pháp nhằm phát hiện và xử lý những hành vi vi phạm quy định của pháp luật về giá, nhất là đối với các mặt hàng quan trọng thiết yếu như: xăng dầu, sắt thép, phân bón, thuốc chữa bệnh, sữa, giá dịch vụ công...; công khai, minh bạch giá xăng dầu, phí BOT...\n\n8\\. Tiếp tục phối hợp chặt chẽ với Ngân hàng Nhà nước Việt Nam, Bộ Kế hoạch và Đầu tư trong điều hành chính sách kinh tế vĩ mô; phối hợp chặt chẽ, nhịp nhàng với chính sách tài khóa với chính sách tiền tệ.\n\n9\\. Thực hiện đồng bộ các giải pháp hội nhập và hợp tác tài chính quốc tế. Tiếp tục thực hiện lộ trình cắt giảm thuế trong khuôn khổ các Hiệp định thương mại tự do. Chủ động đánh giá các tác động của các Hiệp định thương mại tự do đến thu ngân sách nhà nước để chủ động giải pháp điều hành. Bám sát diễn biến tình hình liên quan đến việc nước Anh rút khỏi EU để kịp thời có giải pháp phù hợp về tài chính, ngân sách, quản lý nợ và thị trường vốn.\n\n10\\. Tổ chức thực hiện tốt công tác thông tin, tuyên truyền cơ chế, chính sách, những kết quả đã đạt được để tạo niềm tin và đồng thuận xã hội. Phát huy vai trò của các đơn vị báo chí trong ngành; chủ động cung cấp thông tin kịp thời, chính xác về hoạt động tài chính - ngân sách nhà nước và xử lý phản hồi của dư luận về cơ chế, chính sách đã ban hành để điều chỉnh phù hợp, hiệu quả.\n\nVăn phòng Chính phủ thông báo để các cơ quan, đơn vị liên quan biết, thực hiện./.\n\n**_Nơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng CP;  \n\\- Các Bộ: KHĐT, TC;  \n\\- Ngân hàng Nhà nước Việt Nam;  \n\\- Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;  \n\\- VPCP: BTCN, các PCN, các Vụ: KTN, ĐMDN, TKBT, TH;  \n\\- Lưu: VT, KTTH(3),\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Sỹ Hiệp**",
  "htmlContentEn": "",
  "mdContentEn": ""
}