{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Thong-bao-214-TB-VPCP-2023-ket-luan-Chinh-phu-Nghi-dinh-sua-doi-Nghi-dinh-Bo-Xay-dung-588118.aspx",
  "title": "Thông báo 214/TB-VPCP 2023 kết luận Chính phủ Nghị định sửa đổi Nghị định Bộ Xây dựng",
  "properties": {
    "Số hiệu": "214/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Cao Lục",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 214/TB-VPCP Hà Nội, ngày 07 tháng 06 năm 2023 THÔNG BÁO KẾT LUẬN CUỘC HỌP CỦA THƯỜNG TRỰC CHÍNH PHỦ VỀ NGHỊ ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH THUỘC LĨNH VỰC QUẢN LÝ NHÀ NƯỚC CỦA BỘ XÂY DỰNG.\nNgày 31 tháng 5 năm 2023, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp Thường trực Chính phủ về Dự thảo Nghị định sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng. Tham dự cuộc họp có Phó Thủ tướng Chính phủ Trần Hồng Hà, Phó Thủ tướng Chính phủ Trần Lưu Quang; Bộ trưởng Bộ\nXây dựng Nguyễn Thanh Nghị, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn và đại diện lãnh đạo các bộ, cơ quan: Xây dựng, Tư pháp, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Giao thông Vận tải, Công an và Văn phòng Chính phủ.\nSau khi nghe đồng chí Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị trình bày báo cáo; phát biểu của các đồng chí Phó\nThủ tướng Chính phủ: Trần Hồng Hà, Trần Lưu Quang và đại diện các cơ quan dự họp,\nThường trực Chính phủ thống nhất chỉ đạo như sau:\n1. Bộ Xây dựng đã xây dựng dự\nthảo Nghị định sửa đổi, bổ sung một số điều của Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng nghiêm túc, công phu. Bộ Tư pháp đã thẩm định và đã\ncó báo cáo rà soát dự thảo Nghị định theo ý kiến chỉ đạo của Thủ tướng chính phủ,\ncác Phó Thủ tướng Chính phủ. Bộ Xây dựng đã tiếp thu ý kiến Thành viên Chính phủ,\ný kiến Bộ Tư pháp để chỉnh lý nội dung, kỹ thuật văn bản, trình Chính phủ.\n2. Nội dung dự thảo sửa đổi Điều 5 Nghị định số 100/2015/NĐ-CP (đã được sửa đổi, bổ sung tại Nghị định số 49/2021/NĐ-CP) về nhà ở xã hội tại các dự án đầu tư xây dựng nhà ở\nthương mại, dự án đầu tư xây dựng khu đô thị, đã được Bộ Xây dựng nghiên cứu,\ntham mưu sửa trong dự thảo Luật Nhà ở (sửa đổi), hiện nay Chính phủ đã trình Quốc hội cho ý kiến tại kỳ họp thứ 5, tháng 5 năm 2023, dự kiến thông qua tại kỳ họp thứ 6, tháng 10 năm 2023; trong Tờ trình, Chính phủ đã đề nghị Quốc hội cho nội dung này được sớm thực hiện khi Luật Nhà ở (sửa đổi) được thông qua. Thường trực Chính phủ đề nghị hiện nay Chính phủ đã tổng kết Luật Nhà ở, Nghị định 100/2015/NĐ-CP và đã bổ sung khi sửa Luật Nhà ở để đảm bảo tính toàn diện của chính sách, đưa những gì thực tiễn đã chứng minh là đúng, là phù hợp vào Luật.\nVì vậy, chưa đưa Điều 5 Nghị định 100/2015/NĐ-CP (đã được sửa\nđổi, bổ sung tại Nghị định số 49/2021/NĐ-CP) vào sửa Nghị định lần này; đồng thời,\nyêu cầu Bộ Xây dựng và các Bộ, cơ quan liên quan tiếp tục bám sát việc sửa đổi,\nhoàn thiện nội dung về nhà ở xã hội tại các dự án đầu tư xây dựng nhà ở thương mại, dự án đầu tư xây dựng khu đô thị tại dự thảo Luật Nhà ở (sửa đổi) bảo đảm tiến độ, chất lượng, hiệu quả.\n3. Trên cơ sở ý kiến của Thường trực Chính phủ, yêu cầu Bộ Xây dựng khẩn trương hoàn thiện dự thảo Nghị định sửa\nđổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng, đảm bảo chặt chẽ, khả thi đúng quy định pháp luật, báo cáo Thủ tướng Chính phủ.\n4. Thủ tướng Chính phủ giao Phó\nThủ tướng Chính phủ Trần Hồng Hà thay mặt Chính phủ xem xét, ký ban hành Nghị định này.\nVăn phòng Chính phủ thông báo để\nBộ Xây dựng và các Bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, Phó Thủ tướng Chính phủ (để\n báo cáo);\n - Các Bộ: XD, TP, TN&MT, KH&ĐT, TC, CT, CA, QP, GTVT, VHTT&DL,\n NV, YT, LĐTB&XH, NG, TTTT, NN&PTNT;\n - Các cơ quan: TTCP, NHNNVN, UBDT;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP; các Vụ: TH, PL, NN, KGVX, KTTH,\n Vụ.I, QHĐP;\n - Lưu: VT, CN (2). Tuấn KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Cao Lục"
}