{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-215-TB-VPCP-2023-ket-luan-cuoc-hop-Du-an-dau-tu-xay-dung-Cang-hang-khong-quoc-te-Long-Thanh-giai-doan-1-568901.aspx",
  "title": "Thông báo 215/TB-VPCP 2023 kết luận cuộc họp Dự án đầu tư xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1",
  "properties": {
    "Số hiệu": "215/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Cao Lục",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 215/TB-VPCP Hà Nội, ngày 08 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG CHÍNH PHỦ TRẦN HỒNG HÀ TẠI CUỘC HỌP TỔ CÔNG TÁC DỰ ÁN ĐẦU TƯ XÂY DỰNG CẢNG HÀNG KHÔNG QUỐC TẾ LONG THÀNH GIAI ĐOẠN 1 Ngày 02 tháng 6 năm 2023, tại Trụ sở Chính phủ, Phó\nThủ tướng Chính phủ Trần Hồng Hà đã chủ trì cuộc họp Tổ công tác Dự án đầu tư\nxây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1 (Dự án) theo hình thức trực tiếp kết hợp với trực tuyến về tiến độ triển khai Dự án. Tại điểm cầu Trụ\nsở Chính phủ có Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp Nguyễn Hoàng Anh - Phó Tổ trưởng; các thành viên Tổ công tác là lãnh đạo các Bộ,\nngành: Giao thông vận tải, Quốc phòng, Tài chính, Kế hoạch và Đầu tư, Xây dựng,\nỦy ban Quản lý vốn nhà nước tại doanh nghiệp, Văn phòng Chính phủ; đại diện các bộ có thành viên của Tổ công tác: Tài nguyên và Môi trường, Công an; đại diện Bộ tư pháp; đại diện các Tổng công ty: Cảng hàng không Việt Nam (ACV), Quản lý\nbay Việt Nam. Tại điểm cầu Trụ sở Ủy ban nhân dân tỉnh Đồng Nai có thành viên Tổ công tác của Ủy ban nhân dân tỉnh Đồng Nai.\nSau khi nghe báo cáo của Ủy ban nhân dân tỉnh Đồng Nai,\nACV; ý kiến phát biểu của các đại biểu dự họp, Phó Thủ tướng Chính phủ Trần Hồng Hà kết luận như sau:\n1. Về Dự án thu hồi đất, bồi thường, hỗ trợ, tái\nđịnh cư Cảng hàng không quốc tế Long Thành:\n- Tiến độ thực hiện công tác giải phóng mặt bằng là\nđiều kiện tiên quyết bảo đảm tiến độ Dự án. Yêu cầu các cơ quan liên quan thực hiện nghiêm túc, phối hợp chặt chẽ trong quá trình triển khai, Ủy ban nhân dân tỉnh\nĐồng Nai khẩn trương triển khai và chủ động bàn giao mặt bằng cho các chủ đầu tư các dự án thành phần, các đơn vị liên quan để triển khai thi công công trình.\n- Phó Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai, thành viên Tổ công tác trực tiếp chỉ đạo, huy động bộ máy chính trị trên tinh thần quyết liệt, công bằng, công tâm, minh bạch trong quá trình triển khai công tác giải phóng mặt bằng, bảo đảm quyền lợi của người dân và tuân thủ các quy định của pháp luật; bàn giao sớm (trong tháng 6 năm 2023) đối với diện tích cho các tuyến\nđường thi công và diện tích đất cho giai đoạn 2 (khu vực bên cạnh Nhà ga hành khách khoảng 300 ha).\n- Bộ Giao thông vận tải chỉ đạo ACV nghiên cứu phương án triển khai thi công giai đoạn 2 để không ảnh hưởng đến vận hành, khai thác cảng hàng không.\n- Bộ Giao thông vận tải chủ động liên hệ với Văn phòng Quốc hội để sớm báo cáo Quốc hội về điều chỉnh Dự án thu hồi đất, bồi thường,\nhỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành, Ủy ban nhân dân tỉnh\nĐồng Nai tích cực, chủ động phối hợp với Bộ Giao thông vận tải trong quá trình Quốc hội xem xét hồ sơ điều chỉnh dự án.\n- Về các kiến nghị của Ủy ban nhân dân tỉnh Đồng Nai:\n+ Về nội dung tạm ứng vốn: Ủy ban nhân dân tỉnh\nĐồng Nai chủ động làm việc với Bộ Kế hoạch và Đầu tư, Bộ Tài chính rà soát, xem xét, đề xuất Thủ tướng Chính phủ.\n+ Về mức hỗ trợ khi nhà nước thu hồi đất thực hiện Dự án tại văn bản số 5230/UBND-KTNS ngày 26 tháng 5 năm 2023: giao Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Tài chính đề xuất Thủ tướng Chính phủ trước ngày 10 tháng 6 năm 2023.\n+ Về việc bố trí tái định cư đường cao tốc Biên Hòa\n- Vũng Tàu vào khu tái định cư Lộc An - Bình Sơn: đề nghị Ủy ban nhân dân tỉnh\nĐồng Nai nghiên cứu các quy định của pháp luật, xác định thẩm quyền quyết định,\nbáo cáo Thủ tướng Chính phủ.\n- ACV phối hợp chặt chẽ với Ủy ban nhân dân tỉnh Đồng Nai trong quá trình thu hồi đất, bàn giao mặt bằng thi công.\n2. Về triển khai Dự án đầu tư xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1:\n- Các Chủ đầu tư chủ động, khẩn trương, tập trung triển khai các dự án thành phần, hạng mục công trình, bảo đảm tiến độ, chất lượng, kỹ thuật; phối hợp với Ủy ban nhân dân tỉnh Đồng Nai trong công tác nhận bàn giao mặt bằng.\n- Việc lựa chọn nhà thầu gói thầu Nhà ga hành khách phải công khai, minh bạch, bảo đảm lựa chọn được nhà thầu tốt nhất, không được phân biệt đối xử với nhà thầu. Hợp đồng thi công cần thể hiện đầy đủ các điều kiện cần thiết để bảo đảm tiến độ, chất lượng công trình, quy định thưởng/phạt rõ ràng, loại bỏ các nhà thầu thi công không đáp ứng yêu cầu.\n- ACV chủ động làm việc với Ủy ban nhân dân tỉnh\nĐồng Nai trong quá trình bảo vệ chống tái lấn chiếm đất trên diện tích khu vực 5.000 ha và việc triển khai thi công xây dựng tường rào.\nVăn phòng Chính phủ xin thông báo để các thành viên Tổ công tác, các Bộ, ngành và các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ, PTTg Trần Hồng Hà, PTTg Lê Văn Thành (để b/c);\n - Các Bộ: GTVT, XD, TC, TP, QP, CA, KH&ĐT, TN&MT;\n - UBND tỉnh Đồng Nai;\n - UBQLV nhà nước tại doanh nghiệp;\n - Các TCT: Cảng hàng không VN, Quản lý bay VN;\n - VPCP: BTCN, PCN Nguyễn Cao Lục, Trợ lý TTgCP, TGĐ Cổng TTĐT, các Vụ: KTTH,\n NN, QHĐP, TH;\n - Lưu: VT, CN (2). LTS KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Cao Lục"
}