{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Thong-bao-231-TB-VPCP-2023-phong-chong-dich-COVID-19-tai-Phien-hop-thu-20-570255.aspx",
  "title": "Thông báo 231/TB-VPCP 2023 phòng chống dịch COVID 19 tại Phiên họp thứ 20",
  "properties": {
    "Số hiệu": "231/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 231/TB-VPCP Hà Nội, ngày 19 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA BAN CHỈ\nĐẠO QUỐC GIA PHÒNG, CHỐNG DỊCH COVID-19 TẠI PHIÊN HỌP THỨ 20 CỦA BAN CHỈ ĐẠO QUỐC GIA PHÒNG, CHỐNG DỊCH COVID-19 TRỰC TUYẾN VỚI CÁC ĐỊA PHƯƠNG Ngày 03 tháng 6 năm 2023, tại trụ sở Chính phủ, Thủ\ntướng Chính phủ Phạm Minh Chính, Trưởng Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19 (sau đây gọi tắt là Ban Chỉ đạo Quốc gia) chủ trì phiên họp thứ 20 của Ban chỉ đạo Quốc gia trực tuyến với các địa phương về công tác phòng, chống dịch.\nTham dự cuộc họp tại đầu cầu trụ sở Chính phủ có Phó Chủ tịch Quốc hội Nguyễn Khắc Định, Phó Thủ tướng Chính phủ Trần Hồng Hà; Bộ trưởng các Bộ: Công an, Y tế,\nThông tin và Truyền thông, Ngoại giao, Giáo dục và Đào tạo; Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; Chủ nhiệm Ủy ban Xã hội của Quốc hội; đại diện lãnh đạo Ban Dân vận Trung ương, Ban Tuyên giáo Trung ương; đại diện lãnh\nđạo các Bộ: Y tế, Quốc phòng, Tư pháp, Nông nghiệp và Phát triển nông thôn,\nGiao thông vận tải, Công Thương, Lao động - Thương binh và Xã hội, Kế hoạch và\nĐầu tư, Tài chính, Văn hóa, Thể thao và Du lịch; Văn phòng Chính phủ; Tổng Biên tập Báo Nhân dân, Tổng giám đốc các Cơ quan báo chí Trung ương: Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã Việt Nam; Tổ trưởng Tổ công tác đặc biệt của Chính phủ thực hiện công tác phòng, chống dịch COVID-19. Tại các điểm cầu địa phương có các đồng chí Lãnh đạo Ban chỉ đạo phòng, chống dịch COVID-19 tỉnh, thành phố trực thuộc Trung ương.\nSau khi nghe đồng chí Bộ trưởng Bộ Y tế báo cáo, ý\nkiến phát biểu của đại diện lãnh đạo các địa phương, các bộ, ngành, các đại biểu dự họp, Ban Chỉ đạo Quốc gia thống nhất kết luận:\n1. Lần đầu tiên Việt Nam phòng, chống dịch truyền nhiễm nguy hiểm nhóm A ở quy mô quốc gia, trong điều kiện chưa có tiền lệ\nvà kéo dài (từ đầu năm 2020 đến nay). Đây là đại dịch diễn biến hết sức phức tạp,\ngây hậu quả nghiêm trọng, tác động sâu sắc, nhiều mặt đến kinh tế - xã hội và\nlà thử thách lớn đối với các cấp, các ngành, địa phương, đơn vị, nhất là ngành Y tế và trong bối cảnh Việt Nam còn nhiều thiếu thốn, hạn chế về nguồn lực, kinh phí, chưa chủ động được thuốc điều trị và vắc xin phòng bệnh, nhiều quy định của pháp luật còn bất cập, chưa phù hợp với thực tiễn, nhất là yêu cầu cấp bách phòng, chống dịch.\nVới cách tiếp cận toàn dân, toàn cầu, nước ta vừa phòng, chống dịch vừa sơ kết, đúc rút kinh nghiệm. Trong công cuộc phòng, chống dịch COVID-19, vừa có sự lãnh đạo của Bộ Chính trị, các đồng chí lãnh đạo chủ\nchốt, nhất là đồng chí Tổng Bí thư Nguyễn Phú Trọng, vừa có sự chỉ đạo, điều hành, tổ chức thực hiện chủ động, linh hoạt, sáng tạo và hiệu quả của Ban chỉ đạo quốc gia.\nBan chỉ đạo Quốc gia đã đúc kết được một số biện pháp, phương pháp có tính lý luận và thực tiễn như: phải kết hợp hài hòa, hợp lý, hiệu quả giữa biện pháp hành chính và biện pháp khoa học; triển khai đồng bộ\n3 trụ cột phòng, chống dịch (cách ly, xét nghiệm, điều trị); xây dựng, triển khai phù hợp công thức phòng, chống dịch “5K+vắc xin+thuốc+công nghệ+ý thức của người dân và các biện pháp khác”; đưa ra chủ trương và thực hiện có hiệu quả\nChiến lược vắc xin gồm: Quỹ vắc xin, ngoại giao vắc xin và tổ chức Chiến dịch tiêm chủng vắc xin miễn phí lớn nhất trong lịch sử.\nVới sự vào cuộc của cả hệ thống chính trị, cùng triển khai quyết liệt, đồng bộ các giải pháp phù hợp, dịch bệnh COVID-19 đã từng bước\nđược ngăn chặn, đẩy lùi và kiểm soát có hiệu quả, góp phần hết sức quan trọng tạo\nđiều kiện cho phục hồi và phát triển kinh tế - xã hội toàn diện trên các lĩnh vực,\nđược Nhân dân và cộng đồng quốc tế ghi nhận, đánh giá cao. Nhờ kiểm soát được dịch bệnh, nước ta đã mở cửa nền kinh tế trong nước vào ngày 11 tháng 10 năm 2021, mở\ncửa với quốc tế từ ngày 15 tháng 3 năm 2022 và sau đó tổ chức thành công SEA Games 32 tại Hà Nội và một số tỉnh xung quanh, góp phần quan trọng để phục hồi mạnh kinh tế - xã hội trong năm 2022.\n2. Thắng lợi này là thắng lợi của nhân dân dưới sự lãnh đạo của Đảng Cộng sản Việt Nam. Thay mặt Chính phủ và Ban Chỉ đạo Quốc gia, Thủ tướng Chính phủ trân trọng cảm ơn sự quan tâm sát sao và sự lãnh\nđạo, chỉ đạo kịp thời của Ban Chấp hành Trung ương, Bộ Chính trị mà trực tiếp là Đồng chí Tổng Bí thư Nguyễn Phú Trọng, sự đồng hành của Quốc hội, sự phối hợp của Mặt trận Tổ quốc Việt Nam; sự ủng hộ, vào cuộc, chia sẻ, tin tưởng, tích cực tham gia của các tầng lớp Nhân dân, cộng đồng doanh nghiệp và sự ủng hộ, giúp đỡ\ncủa bạn bè quốc tế trong công cuộc phòng, chống đại dịch COVID-19.\n3. Trong đại dịch, đất nước đã phải gánh chịu rất nhiều mất mát, hy sinh, đặc biệt trong đó có trên 43.100 người tử vong. Một lần nữa, Thủ tướng Chính phủ thay mặt lãnh đạo Đảng và Nhà nước gửi lời chia buồn sâu sắc và lời thăm hỏi đến các gia đình có người mất do COVID-19, nhất là những gia đình có người thân tham gia phòng, chống dịch đã hy sinh.\n4. Thực tiễn phòng, chống dịch COVID-19 để lại nhiều bài học kinh nghiệm hết sức quý báu về chỉ đạo, điều hành kinh tế - xã hội,\nnhất là cho công tác chăm sóc, bảo vệ sức khỏe nhân dân: (1) Luôn đặt lợi ích của Nhân dân, tính mạng và sức khỏe của người dân lên trên hết, trước hết; (2) Luôn chủ động phòng, chống dịch từ sớm, từ xa, từ ngay cơ sở; lấy xã, phường là\n“pháo đài”, là “trận địa”; sẵn sàng về mọi mặt và có phương án, kịch bản khoa học bảo đảm ứng phó hiệu quả với mọi tình huống, không để bị động, bất ngờ; (3)\nLuôn quan tâm bảo đảm an sinh xã hội, đời sống người dân trong mọi tình huống dịch bệnh; (4) Điều hành quyết liệt với các giải pháp đồng bộ, linh hoạt, phù hợp,\nsát thực tiễn, đồng thời chú trọng đề cao trách nhiệm người đứng đầu, phát huy tính chủ động, sáng tạo của các cấp, các ngành, các địa phương gắn với đặc thù\nngành, lĩnh vực, địa bàn; (5) Bảo đảm sự phối hợp chặt chẽ, hỗ trợ lẫn nhau giữa các ngành, các địa phương liên quan theo tinh thần “trên dưới đồng lòng, dọc ngang thông suốt”; huy động các lực lượng, các cơ quan, đơn vị hỗ trợ lẫn nhau khi có nơi yêu cầu khẩn cấp, không đủ lực lượng tại chỗ...\n5. Tổ chức triển khai thực hiện các nhiệm vụ,\ngiải pháp trọng tâm thời gian tới:\na) Ban Chỉ đạo Quốc gia thống nhất với đề xuất của Bộ Y tế về việc điều chỉnh bệnh COVID-19 từ nhóm A sang nhóm B.\nb) Các bộ, ngành, địa phương: (1) Thực hiện việc tổng kết, đánh giá công tác phòng, chống dịch trong ngành, lĩnh vực và trên địa bàn,\ngửi kết quả về Bộ Y tế trong tháng 6/2023 để tổng hợp, xây dựng báo cáo của Ban chỉ đạo Quốc gia, trình Thủ tướng Chính phủ để xem xét, quyết định và báo cáo cấp có thẩm quyền; (2) Tiếp tục nghiên cứu 7 khuyến cáo của Tổ chức Y tế thế giới\n(WHO) để vận dụng phù hợp với tình hình dịch bệnh tại Việt Nam; (3) Xây dựng kế\nhoạch phòng, chống COVID-19 phù hợp tình hình mới, nhất là tăng cường y tế cơ sở,\ny tế dự phòng và huy động, sử dụng nguồn lực; (4) Tiếp tục phát huy tinh thần\nđoàn kết, khắc phục hậu quả dịch bệnh có thể còn kéo dài, ổn định đời sống nhân dân, nhất là đối với những người chịu hậu quả, tác động của đại dịch, đặc biệt là trẻ em mồ côi; (5) Tiếp tục hoàn thành xử lý các vấn đề tồn đọng liên quan công tác phòng, chống dịch thời gian qua; (6) Tôn vinh, khen thưởng những tập thể, cá nhân có thành tích trong phòng, chống dịch; giải quyết kịp thời chế độ,\nchính sách với những người tham gia phòng, chống dịch theo các kết luận, chỉ đạo của Trung ương, Quốc hội, Chính phủ; đồng thời phòng, chống tham nhũng, tiêu cực,\nxử lý nghiêm những hành vi sai phạm, trục lợi; (7) Tăng cường tuyên truyền, phổ\nbiến, nâng cao cảnh giác, làm rõ vấn đề khác nhau giữa dịch bệnh nhóm A và nhóm B để có biện pháp phù hợp; (8) Xử lý các chính sách theo thẩm quyền khi chuyển trạng thái từ dịch bệnh nhóm A sang nhóm B.\nc) Bộ Y tế: (1) Tiến hành điều chỉnh bệnh COVID-19 từ nhóm A sang nhóm B theo thẩm quyền; (2) Chủ trì, phối hợp với Bộ Tư pháp xem xét, công bố hết dịch theo quy định của pháp luật; (3) Hướng dẫn các bộ ngành,\nđịa phương rà soát, chủ động thực hiện hoặc đề xuất các cấp có thẩm quyền sửa đổi,\nbãi bỏ các quy định liên quan đến phòng, chống dịch; (4) Hoàn thiện Kế hoạch kiểm soát, quản lý bền vững đối với dịch COVID-19 giai đoạn 2023-2025, trong đó lưu\ný việc chuẩn bị sẵn sàng các điều kiện cần thiết để ứng phó với các đại dịch có\nthể xảy ra và dịch COVID-19 có thể quay lại; (5) Nghiên cứu, triển khai tiêm vắc xin phòng COVID-19 phù hợp tình hình và tiêm vắc xin phòng COVID-19 hằng năm trong Chương trình Tiêm chủng mở rộng quốc gia, trường hợp vượt thẩm quyền, báo cáo Thủ tướng Chính phủ xem xét.\nd) Bộ Lao động - Thương binh và Xã hội tiếp tục thực hiện hiệu quả công tác bảo đảm an sinh xã hội, nhất là đối với những người bị ảnh hưởng bởi đại dịch.\nđ) Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương chỉ đạo các cơ quan chuyên môn thực hiện việc rà soát tình hình dịch bệnh,\ncông bố hết dịch trên địa bàn theo thẩm quyền trên cơ sở hướng dẫn của Bộ Y tế\nvà quy định của Luật Phòng, chống bệnh truyền nhiễm.\n6. Ban Chỉ đạo Quốc gia đã hoàn thành tốt nhiệm vụ sau 20 Phiên họp. Việc kiện toàn, thành lập mới Ban Chỉ đạo phòng, chống dịch sẽ được thực hiện phù hợp với tình hình và theo quy định hiện hành.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương biết, thực hiện./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng CP;\n - Các Bộ, CQ ngang bộ, CQ thuộc CP;\n - Tỉnh ủy, Thành ủy, UBND tỉnh, TP trực thuộc TW;\n - Ban Tuyên giáo Trung ương;\n - Văn phòng Tổng Bí thư;\n - VP TW Đảng; VP Chủ tịch nước; VP Quốc hội;\n - UBVH, GD của QH; UB XH của QH;\n - Ủy ban Trung ương Mặt trận Tổ quốc VN;\n - Các Thành viên BCĐQG PC dịch COVID-19;\n - Tổ Công tác đặc biệt của Chính phủ;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục: TH, KTTH,\n QHQT, NN, NC, QHĐP, TKBT, CN, PL, KSTT;\n - Lưu: VT, KGVX (3).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}