{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-233-TB-VPCP-2023-ket-luan-du-thao-Nghi-dinh-quan-ly-nhap-khau-hang-hoa-tan-trang-588183.aspx",
  "title": "Thông báo 233/TB-VPCP 2023 kết luận dự thảo Nghị định quản lý nhập khẩu hàng hóa tân trang",
  "properties": {
    "Số hiệu": "233/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 233/TB-VPCP Hà Nội, ngày 20 tháng 06 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ VIỆC HOÀN THIỆN DỰ THẢO NGHỊ\nĐỊNH VỀ QUẢN LÝ NHẬP KHẨU HÀNG HÓA TÂN TRANG THEO HIỆP ĐỊNH ĐỐI TÁC TOÀN DIỆN VÀ TIẾN BỘ XUYÊN THÁI BÌNH DƯƠNG Ngày 13 tháng 6 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Lê Minh Khái đã chủ trì họp với các Bộ, cơ quan liên quan về hoàn thiện dự thảo Nghị định về quản lý nhập khẩu hàng hóa tân trang theo Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương. Tham dự\nhọp có đại diện Lãnh đạo các Bộ, cơ quan: Công Thương, Giao thông vận tải, Văn phòng Chính phủ và đại diện các Bộ: Tài chính, Tư pháp. Sau khi nghe báo cáo của Bộ Công Thương và ý kiến của các Bộ dự họp, Phó Thủ tướng kết luận như sau:\nTrên cơ sở ý kiến thống nhất của các Bộ tại cuộc họp, Bộ Công Thương khẩn trương chủ trì, phối hợp với Bộ Tài chính rà soát, thống nhất nội dung còn ý kiến khác nhau tại dự thảo Nghị định về\nquản lý nhập khẩu hàng hóa tân trang theo Hiệp định Đối tác Toàn diện và Tiến bộ\nxuyên Thái Bình Dương; hoàn thiện dự thảo Nghị định, trình Thủ tướng Chính phủ\ntrước ngày 28 tháng 6 năm 2023, bảo đảm quyền lợi hợp pháp, chính đáng của doanh nghiệp, người dân, hiệu lực, hiệu quả trong công tác quản lý của nhà nước và theo đúng quy định của pháp luật.\nVăn phòng Chính phủ thông báo để\ncác Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Lê Minh Khái;\n - Các Bộ: CT, GTVT, TC, TP;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, các Vụ: CN, PL, TH;\n - Lưu: VT, KTTH. TLK KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}