{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-bao-237-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-tiep-can-tin-dung-doanh-nghiep-588102.aspx",
  "title": "Thông báo 237/TB-VPCP 2023 kết luận Phó Thủ tướng tiếp cận tín dụng doanh nghiệp",
  "properties": {
    "Số hiệu": "237/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "22/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 237/TB-VPCP Hà Nội, ngày 22 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ LÊ MINH KHÁI TẠI HỘI NGHỊ GIẢI PHÁP TĂNG CƯỜNG KHẢ NĂNG TIẾP CẬN TÍN DỤNG CỦA DOANH NGHIỆP VÀ HẤP THỤ VỐN CỦA NỀN KINH TẾ\nNgày 19 tháng 6 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Lê Minh Khái chủ trì Hội nghị giải pháp tăng cường khả năng tiếp cận tín dụng của doanh nghiệp và hấp thụ vốn của nền kinh tế. Tham dự cuộc họp có Thống đốc Ngân hàng Nhà nước Việt Nam, Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ, đại diện lãnh đạo các Bộ, cơ quan: Ngân hàng Nhà\nnước Việt Nam, Bộ Tài chính, Bộ Tư pháp, Bộ Kế hoạch và Đầu tư, Bộ Công Thương,\nBộ Giao thông vận tải, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, đại diện Bộ\nXây dựng, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Thông tin và Truyền thông;\nđại diện lãnh đạo Liên đoàn Thương mại và Công nghiệp Việt Nam, Ban Nghiên cứu phát triển kinh tế tư nhân; đại diện lãnh đạo các Hiệp hội: Doanh nghiệp nhỏ và\nvừa Việt Nam, Bất động sản Việt Nam, Ngân hàng Việt Nam, Dệt may Việt Nam, Chế\nbiến và xuất khẩu thủy sản Việt Nam, Gỗ và Lâm sản Việt Nam; đại diện lãnh đạo Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam, các Ngân hàng thương mại cổ phần: Ngoại thương Việt Nam, Công thương Việt Nam, Đầu tư và Phát triển Việt Nam, Quân đội, Á Châu, Tiên phong, Việt Nam Thịnh vượng, Kỹ thương Việt Nam,\nSài Gòn thương tín. Sau khi nghe báo cáo của Ngân hàng Nhà nước Việt Nam, ý kiến các đại biểu dự Hội nghị, Phó Thủ tướng Chính phủ Lê Minh Khái có ý kiến kết luận như sau:\n1. Đánh giá cao Ngân hàng Nhà nước Việt Nam, các Bộ, cơ quan, các Hiệp hội và các ngân hàng thương mại đã\nđến dự đầy đủ và phát biểu nhiều ý kiến xây dựng, sâu sắc, trách nhiệm, có tính thực tiễn cũng như có các đề xuất, gợi mở để Ngân hàng Nhà nước Việt Nam, các Bộ,\ncơ quan liên quan nghiên cứu, tiếp thu trong quá trình xây dựng chính sách và tổ\nchức thực hiện.\n2. Ngân hàng Nhà nước Việt Nam, Bộ Tài chính, Bộ Công Thương, Bộ Kế hoạch và Đầu tư và các Bộ, ngành, địa phương có liên quan theo chức năng, nhiệm vụ được giao tiếp tục thực hiện quyết liệt, có hiệu quả các giải pháp tại Nghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ và các Nghị quyết phiên họp Chính phủ thường kỳ, kết luận của Thường trực Chính phủ tại Thông báo số 225/TB-VPCP ngày 15 tháng 6 năm 2023,\ncác chỉ đạo của Thủ tướng Chính phủ và lãnh đạo Chính phủ tại các văn bản liên quan, trong đó tập trung theo dõi sát, phân tích, dự báo tình hình kinh tế, diễn biến thị trường tài chính, tiền tệ thế giới, khu vực, trong nước để có phản ứng chính sách kịp thời, phù hợp; tiếp tục thực hiện các giải pháp ổn định kinh tế\nvĩ mô, kiểm soát lạm phát, ổn định giá trị đồng tiền Việt Nam, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế, tăng cường khả năng hấp thụ vốn của nền kinh tế.\n3. Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các Bộ, ngành, địa phương và các cơ quan liên quan khẩn trương thực hiện các biện pháp tăng khả năng tiếp cận tín dụng của doanh nghiệp và hấp thụ vốn của nền kinh tế, trong đó tập trung:\na) Về điều hành chính sách tiền tệ:\nĐiều hành chính sách tiền tệ\nchắc chắn, linh hoạt, chủ động, kịp thời, hiệu quả, bảo đảm thanh khoản và an toàn của hệ thống các tổ chức tín dụng; điều hành các công cụ chính sách tiền tệ:\ntỷ giá, lãi suất, tín dụng... phù hợp với diễn biến kinh tế vĩ mô, mục tiêu kiểm soát lạm phát và đáp ứng nhu cầu vốn, thanh khoản của nền kinh tế, bảo đảm các cân đối lớn của nền kinh tế và an toàn hệ thống các tổ chức tín dụng.\nb) Về điều hành tín dụng:\n- Thông báo hạn mức tăng trưởng tín dụng cả năm 2023 cho từng tổ chức tín dụng ngay trong tháng 6 năm 2023 để\ncác tổ chức tín dụng chủ động kế hoạch cung ứng vốn cho nền kinh tế; yêu cầu ngân hàng thương mại nhà nước tích cực, chủ động hơn nữa, đóng vai trò chủ lực trong cung ứng vốn tín dụng cho nền kinh tế; đồng thời tăng cường kiểm tra,\ngiám sát, kiểm soát việc triển khai thực hiện, không để xảy ra tiêu cực, vi phạm pháp luật.\n- Tập trung vốn tín dụng cho các lĩnh vực ưu tiên, các ngành sản xuất chủ lực trong nước, các lĩnh vực tạo sự\nphát triển đột phá, lan tỏa, truyền dẫn, các doanh nghiệp nhỏ và vừa, nâng cao khả năng hấp thụ vốn của nền kinh tế, khả năng tiếp cận tín dụng của người dân,\ndoanh nghiệp; nghiên cứu giải pháp có các chương trình tín dụng ưu đãi đối với các ngành, lĩnh vực ưu tiên, sản xuất chủ lực trong nước và doanh nghiệp vừa và\nnhỏ; khắc phục hiệu quả việc tăng trưởng tín dụng thấp như 5 tháng vừa qua.\nc) Về điều hành lãi suất:\n- Thường xuyên rà soát, đánh giá tình hình để chủ động, kịp thời theo thẩm quyền xem xét giảm lãi suất điều hành và các giải pháp phù hợp khác để giảm mặt bằng lãi suất cho vay nhằm tích cực hỗ trợ doanh nghiệp, người dân phục hồi sản xuất, kinh doanh, thúc đẩy tăng trưởng.\n- Khẩn trương chỉ đạo các tổ\nchức tín dụng tiếp tục tiết giảm chi phí, tăng cường chuyển đổi số để giảm mặt bằng lãi suất cho vay. Rà soát, đánh giá toàn diện, phân loại và thống kê đầy đủ\ncác khoản đã cấp tín dụng để xác định mặt bằng lãi suất cho vay trung bình hiện nay làm cơ sở để có giải pháp điều hành phù hợp.\n- Có các giải pháp hiệu quả,\nkhả thi để thiết lập môi trường công khai, minh bạch trong huy động và cho vay của các tổ chức tín dụng theo đúng nguyên tắc thị trường, cạnh tranh lành mạnh,\nđúng quy định pháp luật.\nd) Về tăng khả năng tiếp cận tín dụng:\n- Đẩy mạnh cải cách thủ tục hành chính, chú trọng rà soát, kiên quyết cắt giảm thủ tục hành chính không cần thiết, không phù hợp, được người dân, doanh nghiệp phản ánh, kiến nghị theo\nđúng chỉ đạo tại Nghị quyết số 88/NQ-CP ngày 08 tháng 6 năm 2023 của Chính phủ;\ncăn cứ quy định pháp luật hiện hành để nghiên cứu, rà soát và sửa đổi ngay các quy định liên quan trong tháng 6 năm 2023 nhằm đơn giản hóa thủ tục cho vay, hỗ\ntrợ người dân, doanh nghiệp tiếp cận vốn tín dụng, nâng cao khả năng hấp thụ vốn của nền kinh tế, bảo đảm an toàn hoạt động của các tổ chức tín dụng.\n- Khẩn trương rà soát, xem xét, sửa đổi phù hợp một số tiêu chí, điều kiện, hướng dẫn cho vay theo hướng tăng cường khả năng tiếp cận tín dụng của doanh nghiệp, nhất là doanh nghiệp nhỏ\nvà vừa theo đúng kết luận của Thường trực Chính phủ tại Thông báo số\n225/TB-VPCP ngày 15 tháng 6 năm 2023, báo cáo Thủ tướng Chính phủ việc triển khai thực hiện trong tháng 6 năm 2023.\n- Nghiên cứu, tổng hợp đầy đủ\ncác thông tin phản ánh qua các phương tiện thông tin báo chí, các chuyên gia,\ncác hiệp hội trong thời gian qua liên quan đến tiếp cận vốn tín dụng để nắm chắc tình hình và đề xuất các giải pháp nâng cao khả năng tiếp cận tín dụng; đồng thời phải chủ động cung cấp thông tin kịp thời, khách quan, giải đáp, trao đổi và\nlàm việc với các cơ quan, tổ chức có liên quan để tạo sự thống nhất, đồng thuận về việc điều hành tín dụng đối với nền kinh tế và tiếp cận tín dụng của người dân, doanh nghiệp.\nđ) Về các công việc trọng tâm:\n- Nghiên cứu, có giải pháp tháo gỡ khó khăn về tín dụng cho các doanh nghiệp, dự án bất động sản, nhất là\nđối với các dự án khả thi, hiệu quả, các doanh nghiệp có năng lực; tăng cường thanh tra, kiểm tra, giám sát, bảo đảm an toàn hệ thống các tổ chức tín dụng.\n- Theo dõi, giám sát chặt chẽ\nviệc triển khai thực hiện Thông tư số 02/2023/TT-NHNN ngày 23 tháng 4 năm 2023 và Thông tư số 03/2023/TT- NHNN ngày 23 tháng 4 năm 2023 của Ngân hàng Nhà nước theo đúng quy định pháp luật gắn với triển khai các biện pháp tăng cường chất lượng tín dụng, thúc đẩy xử lý nợ xấu, trích lập dự phòng rủi ro, bảo đảm an toàn hệ thống các tổ chức tín dụng, không để trục lợi; kịp thời hướng dẫn, tháo gỡ các khó khăn, vướng mắc phát sinh (nếu có) trong quá trình triển khai thực hiện theo quy định.\n- Tăng cường thanh tra, kiểm tra, giám sát các tổ chức tín dụng trong việc thực hiện chủ trương giảm mặt bằng lãi suất cho vay, bảo đảm hiệu lực, hiệu quả; kịp thời xử lý nghiêm các tổ chức tín dụng vi phạm các quy định pháp luật về cấp tín dụng.\n- Tăng cường mạnh mẽ hơn nữa công tác thông tin truyền thông, tuyên truyền về điều hành chính sách tiền tệ,\nchủ trương giảm mặt bằng lãi suất cho vay, tạo thuận lợi trong tiếp cận tín dụng của người dân, doanh nghiệp để tạo sự đồng thuận xã hội, gia tăng niềm tin vào hệ thống ngân hàng.\n4. Bộ Tài chính chủ trì, phối hợp với các Bộ, ngành, địa phương:\na) Khẩn trương nghiên cứu các biện pháp tăng khả năng hấp thụ vốn của nền kinh tế thông qua chính sách tài khóa hỗ trợ cho người dân, doanh nghiệp; tính toán cẩn trọng mức độ, thời hạn,\nhình thức, phương thức huy động vốn để kích thích tăng trưởng kinh tế, bảo đảm hiệu quả sử dụng vốn vay, khả năng trả nợ vay và ổn định, an toàn, bền vững tài chính quốc gia.\nb) Tiếp tục thực hiện các biện pháp điều hành giá phù hợp để ổn định mặt bằng giá cả, kiểm soát lạm phát, nhất là giá cả các nguyên liệu đầu vào phục vụ sản xuất, kinh doanh.\nc) Thúc đẩy phát triển an toàn, bền vững và tháo gỡ khó khăn cho các thị trường vốn, thị trường chứng khoán, thị trường trái phiếu doanh nghiệp, hỗ trợ thị trường bất động sản, tạo kênh huy động vốn trung và dài hạn hiệu quả cho nền kinh tế; thực hiện các giải pháp tạo lập và củng cố niềm tin cho nhà đầu tư.\n5. Bộ Công Thương chủ trì,\nphối hợp với các Bộ, ngành, địa phương tập trung thực hiện các giải pháp thúc đẩy xuất khẩu, kích cầu tiêu dùng, phát triển thị trường nội địa, mở rộng các kênh phân phối, các thị trường mới, tiềm năng, khôi phục và đẩy mạnh xuất khẩu vào các thị trường lớn, truyền thống; tận dụng tối đa lợi ích các FTA thế hệ mới.\n6. Bộ Xây dựng chủ trì, phối hợp với các Bộ, ngành, địa phương tiếp tục đẩy nhanh tiếp độ rà soát, tháo gỡ\nkhó khăn, vướng mắc đối với các dự án bất động sản; có giải pháp khả thi, hiệu quả để tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh,\nbền vững, tạo động lực tăng trưởng kinh tế.\n7. Bộ Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các Bộ, ngành, địa phương:\na) Tiếp tục thực hiện các giải pháp thúc đẩy giải ngân đầu tư công, sớm đưa các dự án đi vào khai thác, góp phần phát triển kinh tế - xã hội và thúc đẩy tăng trưởng.\nb) Chủ động thực hiện ngay các giải pháp hỗ trợ doanh nghiệp phát triển sản xuất, kinh doanh, nâng cao năng lực tài chính, quản trị, hiệu quả hoạt động, năng lực cạnh tranh. Có các giải pháp hỗ trợ doanh nghiệp tự tăng cường chất lượng, hiệu quả hoạt động và\ntuân thủ các quy định pháp luật, nhất là các doanh nghiệp vừa và nhỏ; cải thiện môi trường kinh doanh lành mạnh, minh bạch, thuận lợi cho phát triển sản xuất,\nkinh doanh; rà soát, kiểm tra để bảo đảm việc góp vốn thành lập doanh nghiệp thực chất, hạn chế tình trạng vốn mỏng, vốn ảo và có chế tài xử lý nghiêm theo quy định.\n8. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp khẩn trương thực hiện các giải pháp nâng cao hiệu quả hoạt động,\nphát huy nguồn lực đầu tư của các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc Ủy ban. Các tập đoàn, tổng công ty nhà nước tập trung đẩy mạnh phát triển kinh doanh, đổi mới quản trị, tiết giảm chi phí, nâng cao hiệu quả hoạt động;\nchủ động, tích cực mở rộng đầu tư nhất là các dự án hiệu quả, có tính lan tỏa cao.\n9. Các Bộ, ngành, địa phương liên quan khẩn trương rà soát khung khổ pháp lý, kịp thời phát hiện và xử lý,\ntháo gỡ những khó khăn, vướng mắc phát sinh trong thực tiễn để chủ động sửa đổi,\nbổ sung và hoàn thiện các quy định có liên quan, cải thiện môi trường đầu tư,\nnâng cao sức cạnh tranh của doanh nghiệp và nền kinh tế, đẩy mạnh cải cách thủ\ntục hành chính và thúc đẩy mạnh mẽ chuyển đổi số, củng cố niềm tin, khơi dậy khát vọng phát triển, tinh thần đoàn kết, tạo sức mạnh tổng hợp, đồng thuận cao trong xã hội.\nVăn phòng Chính phủ thông báo để các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Ngân hàng Nhà nước Việt Nam;\n - Các Bộ: TP, TC, CT, XD, KHĐT, GTVT, NN&PTNT, TTTT;\n - Ủy ban Quản lý vốn nhà nước tại DN;\n - Liên đoàn Thương mại và Công nghiệp VN;\n - Ban Nghiên cứu phát triển kinh tế tư nhân;\n - Các Hiệp hội: Doanh nghiệp nhỏ và vừa VN, Bất động sản VN, Ngân hàng VN, Dệt may VN, Chế biến và XK thủy sản VN, Gỗ và Lâm sản VN;\n - Ngân hàng Nông nghiệp và Phát triển nông thôn VN;\n - Các Ngân hàng TMCP: Ngoại thương VN, Công thương VN, Đầu tư và Phát triển VN, Quân đội, Á Châu, Tiên phong, VN Thịnh vượng, Kỹ thương VN, Sài gòn Thương tín;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, các Vụ: TH, CN, NN, ĐMDN;\n - Lưu: VT, KTTH (3).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}