{
  "title": "Thông báo 249/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Chính phủ Lê Văn Thành tại Hội nghị trực tuyến về tình hình triển khai các dự án thành phần trên tuyến cao tốc Bắc - Nam phía đông giai đoạn 2017-2020 do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 60/NQ-CP năm 2021 về áp dụng cơ chế đặc thù trong cấp phép khai thác khoáng sản vật liệu xây dựng thông thường cung cấp cho Dự án đầu tư xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông, giai đoạn 2017-2020 (đã khởi công và sắp khởi công) do Chính phủ ban hành",
      "id": "60/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giao thông - Vận tải",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2021-06-16",
      "effectiveDate": "2021-06-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 306/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Lê Văn Thành tại cuộc họp về hoàn thiện phương án trình Quốc hội Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025 do Văn phòng Chính phủ ban hành",
      "id": "306/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Xây dựng - Đô thị",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2021-11-09",
      "effectiveDate": "2021-11-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 11545/BGTVT-CQLXD triển khai thực hiện Kết luận của Phó Thủ tướng Chính phủ Lê Văn Thành tại Hội nghị trực tuyến về tình hình triển khai các dự án thành phần trên tuyến cao tốc Bắc - Nam phía Đông giai đoạn 2017-2020 ngày 20/10/2021 do Bộ Giao thông vận tải ban hành",
      "id": "11545/BGTVT-CQLXD",
      "legislationType": "Công văn",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Nguyễn Duy Lâm"
      ],
      "issuedDate": "2021-11-02",
      "effectiveDate": "2021-11-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 283/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Chính phủ Lê Văn Thành tại Hội nghị trực tuyến về tình hình triển khai các dự án thành phần trên tuyến cao tốc Bắc - Nam phía Đông giai đoạn 2017-2020 do Văn phòng Chính phủ ban hành",
      "id": "283/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2021-10-27",
      "effectiveDate": "2021-10-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 179/TB-VPCP năm 2021 về kết luận của Phó Thủ tướng Chính phủ Lê Văn Thành tại Hội nghị trực tuyến về tình hình triển khai các dự án thành phần trên tuyến cao tốc Bắc - Nam phía Đông do Văn phòng Chính phủ ban hành",
      "id": "179/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2021-07-08",
      "effectiveDate": "2021-07-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 7823/VPCP-CN năm 2020 về kiến nghị xử lý các bất cập trong việc đấu thầu các dự án thành phần của tuyến cao tốc Bắc - Nam phía Đông do Văn phòng Chính phủ ban hành",
      "id": "7823/VPCP-CN",
      "legislationType": "Công văn",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2020-09-18",
      "effectiveDate": "2020-09-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4903/VPCP-CN năm 2019 về lựa chọn nhà đầu tư các dự án thành phần trên tuyến cao tốc Bắc - Nam phía Đông do Văn phòng Chính phủ ban hành",
      "id": "4903/VPCP-CN",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2019-06-06",
      "effectiveDate": "2019-06-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "249/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Đầu tư",
    "Giao thông - Vận tải"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Cao Lục"
  ],
  "issuedDate": "2021-09-17",
  "effectiveDate": "2021-09-17",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 249/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 17\n  tháng 9 năm 2021 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG CHÍNH PHỦ LÊ VĂN THÀNH TẠI HỘI NGHỊ TRỰC TUYẾN VỀ TÌNH HÌNH TRIỂN KHAI\nCÁC DỰ ÁN THÀNH PHẦN TRÊN TUYẾN CAO TỐC BẮC - NAM PHÍA ĐÔNG GIAI ĐOẠN 2017 -\n2020</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 14 tháng 9 năm 2021, Phó Thủ tướng Chính phủ\nLê Văn Thành đã chủ trì Hội nghị trực tuyến về tình hình triển khai các dự án\nthành phần trên tuyến cao tốc Bắc - Nam phía đông giai đoạn 2017 - 2020. Tại trụ\nsở Chính phủ có lãnh đạo các Bộ, cơ quan: Giao thông vận tải, Kế hoạch và Đầu\ntư, Xây dựng, Tài nguyên và Môi trường, Công Thương, Văn Phòng Chính phủ đại diện\ncác Bộ, cơ quan: Bộ Tài chính, Ngân hàng Nhà nước Việt Nam, Tập đoàn Điện lực\nViệt Nam (EVN), Tập đoàn Bưu chính - Viễn thông Việt Nam (VNPT), Tập đoàn Công\nnghiệp - Viễn thông Quân đội (Viettel); tại điểm cầu các địa phương (Nam Định,\nNinh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Trị, Thừa Thiên Huế, Khánh Hòa,\nNinh Thuận, Bình Thuận, Đồng Nai, Tiền Giang, Vĩnh Long) có các đồng chí Lãnh đạo\nỦy ban nhân dân tỉnh, đại diện các Sở, ngành liên quan và đại diện các Ban Quản\nlý dự án, các nhà thầu thuộc các dự án thành phần.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe Bộ Giao Thông vận tải báo cáo, ý kiến\nphát biểu của đại diện một số Ban Quản lý dự án, nhà thầu và ý kiến phát biểu của\nmột số địa phương, ý kiến của các bộ, ngành tham dự hội nghị, Phó Thủ tướng\nChính phủ Lê Văn Thành kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\">Đánh giá cao công tác tổ chức triển khai thực hiện\ncủa các Bộ, ngành, địa phương, đã nghiêm túc thực hiện chỉ đạo của Chính phủ và\nkết luận của Lãnh đạo Chính phủ trong thời gian qua. Theo báo cáo của Bộ Giao\nThông vận tải và các địa phương, công tác bồi thường giải phóng mặt bằng có\nchuyển biến, khối lượng khai thác đất đắp nền đường đã được bổ sung một phần,\nviệc triển khai thi công tại công trường tiếp tục được duy trì. Tuy nhiên hiện\nnay còn Dự án thành phần đầu tư theo phương thức đối tác công tư đoạn Cam Lâm -\nVĩnh Hảo chưa khởi công xây dựng; quá trình triển khai Dự án đang gặp khó khăn\ndo ảnh hưởng của dịch COVID-19, giá vật liệu xây dựng tăng, nguồn cung cấp vật\nliệu, đặc biệt là vật liệu đất đắp nền đường phục vụ thi công còn thiếu khoảng\n23 triệu m<sup>3</sup>, một số khu vực chưa được bàn giao mặt bằng do chậm trễ\ntrong công tác di dời hạ tầng kỹ thuật, xây dựng các khu tái định cư, đền bù, hỗ\ntrợ giải phóng mặt bằng…</p>\n\n<p style=\"margin-top:6.0pt\">Đây là công trình trọng điểm quốc gia, có vai trò rất\nquan trọng trong phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh, phục\nvụ đời sống Nhân dân, do vậy các bộ, ngành địa phương phải nâng cao vai trò,\ntrách nhiệm, không được để chậm tiến độ hoàn thành. Trong thời gian tới yêu cầu\ncác bộ, ngành, địa phương, đơn vị cần tập trung thực hiện một số nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Ủy ban nhân dân các tỉnh: tập trung hoàn thành\nbàn giao toàn bộ mặt bằng theo đúng cam kết (chậm nhất ngày 30 tháng 10 năm\n2021). Các Tập đoàn EVN, VNPT, Viettel phối hợp chặt chẽ với các địa phương và\nchủ đầu tư tháo dỡ, di dời công trình hạ tầng kỹ thuật điện, viễn thông. Các địa\nphương và cơ quan liên quan hoàn toàn chịu trách nhiệm trước Chính phủ, Thủ tướng\nChính phủ về tiến độ bàn giao mặt bằng; khẩn trương chỉ đạo các sở, ban, ngành\nđịa phương rút ngắn tối đa thời gian giải quyết thủ tục cấp phép, khai thác\nkhoáng sản làm vật liệu xây dựng thông thường, bảo đảm cung cấp đủ nguồn vật liệu\nphục vụ thi công Dự án theo đúng chỉ đạo của Chính phủ tại Nghị quyết số\n<a class=\"text-blue\" target=\"_blank\" title=\"60/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">60/NQ-CP</a> ; chỉ đạo Sở Xây dựng ban hành kịp thời, đầy đủ chỉ số giá xây dựng phù\nhợp với thực tế biến động thị trường và tính chất dự án; phối hợp với Bộ Giao\nthông vận tải, Bộ Y tế hướng dẫn, hỗ trợ, tạo điều kiện nhà thầu thực hiện các\nbiện pháp phòng, chống dịch bệnh COVID-19 (công trường xanh, địa phương hỗ trợ\nKít xét nghiệm để xét nghiệm định kỳ và ưu tiên tiêm vắc-xin cho cán bộ, công\nnhân, lao động tại các dự án) để bảo đảm thi công dự án liên tục.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ Giao thông vận tải: chủ động, kịp thời giải\nquyết các kiến nghị của địa phương, doanh nghiệp, nhà thầu; chỉ đạo rà soát tổng\nthể tiến độ để có giải pháp tăng cường (tăng ca, bổ sung nhân lực, trang thiết\nbị...) bù tiến độ công việc đã chậm; định kỳ 2 tuần Lãnh đạo Bộ Giao thông vận\ntải giao ban với Lãnh đạo các địa phương, các Ban Quản lý dự án, các chủ đầu\ntư, nhà thầu và các cơ quan, đơn vị liên quan để kiểm điểm tiến độ thực hiện;\nlưu ý rút kinh nghiệm trong công tác tổ chức lập Hồ sơ mời thầu đối với các dự\nán triển khai trong thời gian tới, trong đó phải quy định rõ trách nhiệm của Tư\nvấn, nhà đầu tư, nhà thầu không để xảy ra tình trạng thiếu vật liệu như các gói\nthầu tại dự án này.</p>\n\n<p style=\"margin-top:6.0pt\">3. Bộ Tài nguyên và Môi trường: khẩn trương báo cáo\nvề kết quả kiểm tra theo nhiệm vụ Chính phủ giao tại Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"60/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">60/NQ-CP</a> ; phối\nhợp với Bộ Giao thông vận tải, Bộ Xây dựng và các cơ quan liên quan, trước ngày\n20 tháng 9 năm 2021 trình Chính phủ xem xét điều chỉnh nội dung Nghị quyết số\n<a class=\"text-blue\" target=\"_blank\" title=\"60/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">60/NQ-CP</a>  cho phép địa phương được điều chỉnh nâng công suất khai thác theo nhu\ncầu các dự án trong phạm vi trữ lượng đã được cấp phép; tăng cường kiểm tra,\nđôn đốc địa phương, đồng thời kịp thời hướng dẫn, giải quyết các khó khăn, vướng\nmắc về thủ tục cấp phép khai thác, nâng công suất, trữ lượng mỏ vật liệu bảo đảm\ntuyệt đối an toàn về môi trường, lao động trong khai thác.</p>\n\n<p style=\"margin-top:6.0pt\">4. Ngân hàng Nhà nước Việt Nam, Bộ Tài chính, Bộ Kế\nhoạch và Đầu tư, Bộ Giao thông vận tải và các cơ quan liên quan khẩn trương thực\nhiện chỉ đạo của Thủ tướng Chính phủ tại văn bản số 5790/VPCP-KTTH ngày 20\ntháng 8 năm 2021 của Văn phòng Chính phủ về nguồn vốn tín dụng cho vay các dự\nán thành phần đầu tư theo phương thức đối tác công tư; sớm tổ chức họp bàn tháo\ngỡ vướng mắc.</p>\n\n<p style=\"margin-top:6.0pt\">5. Các Ban Quản lý dự án, nhà đầu tư, nhà thầu xác\nđịnh rõ nghĩa vụ, trách nhiệm trong triển khai dự án; tập trung tối đa nhân lực,\ntrang thiết bị, phương tiện, tăng ca, cải tiến biện pháp thi công áp dụng công\nnghệ phù hợp, chủ động khắc phục khó khăn liên quan trong đó có ảnh hưởng do dịch\nCOVID-19 để đẩy nhanh tiến độ trên công trường bảo đảm đúng thời hạn theo Hợp đồng\nđã ký và bảo đảm chất lượng công trình.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ xin thông báo để Bộ Giao thông\nvận tải và các cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ: GTVT, KH&amp;ĐT, TN&amp;MT, TC, CT, XD;<br>\n  - Ngân hàng Nhà nước Việt Nam;<br>\n  - UBND các tỉnh: Nam Định, Ninh Bình, Thanh Hóa,<br>\n  Nghệ An, Hà Tĩnh, Quảng Trị, Thừa Thiên Huế,<br>\n  Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai,<br>\n  Tiền Giang, Vĩnh Long;<br>\n  - Các Tập đoàn: EVN, VNPT, Viettel;<br>\n  - VPCP: BTCN, PCN Nguyễn Cao Lục, Trợ lý TTgCP,<br>\n  TGĐ Cổng TTĐT, các Vụ: KTTH, NN, NC, QHĐP, TH;<br>\n  - Lưu: VT, CN (2). <sub>TTH</sub></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Cao Lục</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><b> </b></p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 249/TB-VPCP\n\n_Hà Nội, ngày 17 tháng 9 năm 2021_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ LÊ VĂN THÀNH TẠI HỘI NGHỊ TRỰC TUYẾN VỀ TÌNH HÌNH TRIỂN KHAI CÁC DỰ ÁN THÀNH PHẦN TRÊN TUYẾN CAO TỐC BẮC - NAM PHÍA ĐÔNG GIAI ĐOẠN 2017 - 2020\n\nNgày 14 tháng 9 năm 2021, Phó Thủ tướng Chính phủ Lê Văn Thành đã chủ trì Hội nghị trực tuyến về tình hình triển khai các dự án thành phần trên tuyến cao tốc Bắc - Nam phía đông giai đoạn 2017 - 2020. Tại trụ sở Chính phủ có lãnh đạo các Bộ, cơ quan: Giao thông vận tải, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường, Công Thương, Văn Phòng Chính phủ đại diện các Bộ, cơ quan: Bộ Tài chính, Ngân hàng Nhà nước Việt Nam, Tập đoàn Điện lực Việt Nam (EVN), Tập đoàn Bưu chính - Viễn thông Việt Nam (VNPT), Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel); tại điểm cầu các địa phương (Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Trị, Thừa Thiên Huế, Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai, Tiền Giang, Vĩnh Long) có các đồng chí Lãnh đạo Ủy ban nhân dân tỉnh, đại diện các Sở, ngành liên quan và đại diện các Ban Quản lý dự án, các nhà thầu thuộc các dự án thành phần.\n\nSau khi nghe Bộ Giao Thông vận tải báo cáo, ý kiến phát biểu của đại diện một số Ban Quản lý dự án, nhà thầu và ý kiến phát biểu của một số địa phương, ý kiến của các bộ, ngành tham dự hội nghị, Phó Thủ tướng Chính phủ Lê Văn Thành kết luận như sau:\n\nĐánh giá cao công tác tổ chức triển khai thực hiện của các Bộ, ngành, địa phương, đã nghiêm túc thực hiện chỉ đạo của Chính phủ và kết luận của Lãnh đạo Chính phủ trong thời gian qua. Theo báo cáo của Bộ Giao Thông vận tải và các địa phương, công tác bồi thường giải phóng mặt bằng có chuyển biến, khối lượng khai thác đất đắp nền đường đã được bổ sung một phần, việc triển khai thi công tại công trường tiếp tục được duy trì. Tuy nhiên hiện nay còn Dự án thành phần đầu tư theo phương thức đối tác công tư đoạn Cam Lâm - Vĩnh Hảo chưa khởi công xây dựng; quá trình triển khai Dự án đang gặp khó khăn do ảnh hưởng của dịch COVID-19, giá vật liệu xây dựng tăng, nguồn cung cấp vật liệu, đặc biệt là vật liệu đất đắp nền đường phục vụ thi công còn thiếu khoảng 23 triệu m3, một số khu vực chưa được bàn giao mặt bằng do chậm trễ trong công tác di dời hạ tầng kỹ thuật, xây dựng các khu tái định cư, đền bù, hỗ trợ giải phóng mặt bằng…\n\nĐây là công trình trọng điểm quốc gia, có vai trò rất quan trọng trong phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh, phục vụ đời sống Nhân dân, do vậy các bộ, ngành địa phương phải nâng cao vai trò, trách nhiệm, không được để chậm tiến độ hoàn thành. Trong thời gian tới yêu cầu các bộ, ngành, địa phương, đơn vị cần tập trung thực hiện một số nhiệm vụ sau:\n\n1\\. Ủy ban nhân dân các tỉnh: tập trung hoàn thành bàn giao toàn bộ mặt bằng theo đúng cam kết (chậm nhất ngày 30 tháng 10 năm 2021). Các Tập đoàn EVN, VNPT, Viettel phối hợp chặt chẽ với các địa phương và chủ đầu tư tháo dỡ, di dời công trình hạ tầng kỹ thuật điện, viễn thông. Các địa phương và cơ quan liên quan hoàn toàn chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về tiến độ bàn giao mặt bằng; khẩn trương chỉ đạo các sở, ban, ngành địa phương rút ngắn tối đa thời gian giải quyết thủ tục cấp phép, khai thác khoáng sản làm vật liệu xây dựng thông thường, bảo đảm cung cấp đủ nguồn vật liệu phục vụ thi công Dự án theo đúng chỉ đạo của Chính phủ tại Nghị quyết số [60/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&match=True&area=2&lan=1 \"60/NQ-CP\") ; chỉ đạo Sở Xây dựng ban hành kịp thời, đầy đủ chỉ số giá xây dựng phù hợp với thực tế biến động thị trường và tính chất dự án; phối hợp với Bộ Giao thông vận tải, Bộ Y tế hướng dẫn, hỗ trợ, tạo điều kiện nhà thầu thực hiện các biện pháp phòng, chống dịch bệnh COVID-19 (công trường xanh, địa phương hỗ trợ Kít xét nghiệm để xét nghiệm định kỳ và ưu tiên tiêm vắc-xin cho cán bộ, công nhân, lao động tại các dự án) để bảo đảm thi công dự án liên tục.\n\n2\\. Bộ Giao thông vận tải: chủ động, kịp thời giải quyết các kiến nghị của địa phương, doanh nghiệp, nhà thầu; chỉ đạo rà soát tổng thể tiến độ để có giải pháp tăng cường (tăng ca, bổ sung nhân lực, trang thiết bị...) bù tiến độ công việc đã chậm; định kỳ 2 tuần Lãnh đạo Bộ Giao thông vận tải giao ban với Lãnh đạo các địa phương, các Ban Quản lý dự án, các chủ đầu tư, nhà thầu và các cơ quan, đơn vị liên quan để kiểm điểm tiến độ thực hiện; lưu ý rút kinh nghiệm trong công tác tổ chức lập Hồ sơ mời thầu đối với các dự án triển khai trong thời gian tới, trong đó phải quy định rõ trách nhiệm của Tư vấn, nhà đầu tư, nhà thầu không để xảy ra tình trạng thiếu vật liệu như các gói thầu tại dự án này.\n\n3\\. Bộ Tài nguyên và Môi trường: khẩn trương báo cáo về kết quả kiểm tra theo nhiệm vụ Chính phủ giao tại Nghị quyết số [60/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&match=True&area=2&lan=1 \"60/NQ-CP\") ; phối hợp với Bộ Giao thông vận tải, Bộ Xây dựng và các cơ quan liên quan, trước ngày 20 tháng 9 năm 2021 trình Chính phủ xem xét điều chỉnh nội dung Nghị quyết số [60/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=60/NQ-CP&match=True&area=2&lan=1 \"60/NQ-CP\") cho phép địa phương được điều chỉnh nâng công suất khai thác theo nhu cầu các dự án trong phạm vi trữ lượng đã được cấp phép; tăng cường kiểm tra, đôn đốc địa phương, đồng thời kịp thời hướng dẫn, giải quyết các khó khăn, vướng mắc về thủ tục cấp phép khai thác, nâng công suất, trữ lượng mỏ vật liệu bảo đảm tuyệt đối an toàn về môi trường, lao động trong khai thác.\n\n4\\. Ngân hàng Nhà nước Việt Nam, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Bộ Giao thông vận tải và các cơ quan liên quan khẩn trương thực hiện chỉ đạo của Thủ tướng Chính phủ tại văn bản số 5790/VPCP-KTTH ngày 20 tháng 8 năm 2021 của Văn phòng Chính phủ về nguồn vốn tín dụng cho vay các dự án thành phần đầu tư theo phương thức đối tác công tư; sớm tổ chức họp bàn tháo gỡ vướng mắc.\n\n5\\. Các Ban Quản lý dự án, nhà đầu tư, nhà thầu xác định rõ nghĩa vụ, trách nhiệm trong triển khai dự án; tập trung tối đa nhân lực, trang thiết bị, phương tiện, tăng ca, cải tiến biện pháp thi công áp dụng công nghệ phù hợp, chủ động khắc phục khó khăn liên quan trong đó có ảnh hưởng do dịch COVID-19 để đẩy nhanh tiến độ trên công trường bảo đảm đúng thời hạn theo Hợp đồng đã ký và bảo đảm chất lượng công trình.\n\nVăn phòng Chính phủ xin thông báo để Bộ Giao thông vận tải và các cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ: GTVT, KH&ĐT, TN&MT, TC, CT, XD;  \n\\- Ngân hàng Nhà nước Việt Nam;  \n\\- UBND các tỉnh: Nam Định, Ninh Bình, Thanh Hóa,  \nNghệ An, Hà Tĩnh, Quảng Trị, Thừa Thiên Huế,  \nKhánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai,  \nTiền Giang, Vĩnh Long;  \n\\- Các Tập đoàn: EVN, VNPT, Viettel;  \n\\- VPCP: BTCN, PCN Nguyễn Cao Lục, Trợ lý TTgCP,  \nTGĐ Cổng TTĐT, các Vụ: KTTH, NN, NC, QHĐP, TH;  \n\\- Lưu: VT, CN (2). TTH\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Cao Lục**",
  "htmlContentEn": "",
  "mdContentEn": ""
}