{
  "title": "Thông báo 252/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Hậu Giang do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 78/NQ-CP năm 2022 về Chương trình hành động của Chính phủ thực hiện Nghị quyết 13-NQ/TW về Phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2045",
      "id": "78/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phạm Minh Chính"
      ],
      "issuedDate": "2022-06-18",
      "effectiveDate": "2022-06-18",
      "gazetteDate": "2022-06-30",
      "gazetteNumber": "Từ số 493 đến số 494",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 19-NQ/TW năm 2022 về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
      "id": "19-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2022-06-16",
      "effectiveDate": "2022-06-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 20-NQ/TW năm 2022 về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới do Ban Chấp hành Trung ương ban hành",
      "id": "20-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2022-06-16",
      "effectiveDate": "2022-06-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 326/QĐ-TTg năm 2022 về phân bổ chỉ tiêu Quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất quốc gia 5 năm 2021-2025 do Thủ tướng Chính phủ ban hành",
      "id": "326/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-03-09",
      "effectiveDate": "2022-03-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 120/NQ-CP năm 2017 về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu do Chính phủ ban hành",
      "id": "120/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-11-17",
      "effectiveDate": "2017-11-17",
      "gazetteDate": "2017-11-27",
      "gazetteNumber": "Từ số 847 đến số 848",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 575/QĐ-TTg năm 2015 phê duyệt Quy hoạch tổng thể khu và vùng nông nghiệp ứng dụng công nghệ cao đến năm 2020, định hướng đến năm 2030 do Thủ tướng Chính phủ ban hành",
      "id": "575/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2015-05-04",
      "effectiveDate": "2015-05-04",
      "gazetteDate": "2015-05-14",
      "gazetteNumber": "Từ số 547 đến số 548",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1152/QĐ-TTg năm 2012 thành lập và ban hành Quy chế hoạt động của Khu nông nghiệp ứng dụng công nghệ cao Hậu Giang do Thủ tướng Chính phủ ban hành",
      "id": "1152/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2012-08-27",
      "effectiveDate": "2012-08-27",
      "gazetteDate": "2012-09-12",
      "gazetteNumber": "Từ số 591 đến số 592",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 334/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Yên Bái do Văn phòng Chính phủ ban hành",
      "id": "334/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2022-10-25",
      "effectiveDate": "2022-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 311/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Phú Thọ do Văn phòng Chính phủ ban hành",
      "id": "311/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Thương mại"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2022-09-29",
      "effectiveDate": "2022-09-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 289/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo chủ chốt tỉnh Bình Thuận do Văn phòng Chính phủ ban hành",
      "id": "289/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Thương mại"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2022-09-19",
      "effectiveDate": "2022-09-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 250/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo Thành phố Hồ Chí Minh do Văn phòng Chính phủ ban hành",
      "id": "250/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Bộ máy hành chính",
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2022-08-17",
      "effectiveDate": "2022-08-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 244/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Nghệ An do Văn phòng Chính phủ ban hành",
      "id": "244/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2022-08-11",
      "effectiveDate": "2022-08-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 240/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo thành phố Cần Thơ do Văn phòng Chính phủ ban hành",
      "id": "240/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Thương mại"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2022-08-09",
      "effectiveDate": "2022-08-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "252/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Đầu tư",
    "Thương mại"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Trần Văn Sơn"
  ],
  "issuedDate": "2022-08-19",
  "effectiveDate": "2022-08-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 252/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 19\n  tháng 8 năm 2022</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT\nLUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH\nHẬU GIANG</a></p>\n\n<p style=\"margin-top:6.0pt\">Trong các ngày 15, 16 và 17 tháng 7 năm 2022, Thủ\ntướng Chính phủ Phạm Minh Chính chủ trì làm việc với lãnh đạo tỉnh Hậu Giang; dự\nHội nghị xúc tiến đầu tư tỉnh Hậu Giang năm 2022; thăm gia đình chính sách trên\nđịa bàn và một số hoạt động khác. Cùng dự buổi làm việc với Thủ tướng Chính phủ\ncó Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Công\nThương Nguyễn Hồng Diên, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn\nHùng và lãnh đạo các Bộ, cơ quan: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và\nPhát triển nông thôn, Tài nguyên và Môi trường, Giao thông vận tải, Tập đoàn Dầu\nkhí Việt Nam, Tập đoàn Điện lực Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe lãnh đạo tỉnh Hậu Giang báo cáo kết quả\nthực hiện các nhiệm vụ trọng tâm năm 2021, 6 tháng đầu năm 2022, định hướng nhiệm\nvụ trọng tâm 6 tháng cuối năm 2022 và một số kiến nghị của Tỉnh; phát biểu của\nlãnh đạo các Bộ, cơ quan và của đồng chí Bí thư Tỉnh ủy Hậu Giang, Thủ tướng\nChính phủ kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. ĐÁNH GIÁ CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Đánh giá cao, biểu dương nỗ lực của Đảng bộ, chính\nquyền, dân và quân tỉnh Hậu Giang về những thành tựu quan trọng mà Tỉnh đạt được\ntrong công tác xây dựng Đảng, phát triển kinh tế - xã hội, hệ thống chính trị,\ngóp phần quan trọng vào kết quả chung của cả nước. Năm 2021, tổng sản phẩm trên\nđịa bàn (GRDP) tăng 3,08% (đứng thứ 2/13 tỉnh, thành phố vùng đồng bằng sông Cửu\nLong); đa số các chỉ tiêu kinh tế - xã hội chủ yếu đều đạt và vượt kế hoạch; cơ\ncấu kinh tế và nguồn thu ngân sách chuyển dịch đúng hướng. Trong 6 tháng đầu\nnăm 2022, kinh tế của Tỉnh phục hồi và đạt mức tăng trưởng 11% (cao nhất từ trước\nđến nay; cao nhất vùng đồng bằng sông Cửu Long và xếp thứ 8 trong cả nước). Thu\nnhập bình quân đầu người tăng 19%; công nghiệp tăng trưởng đột phá 30,8%; nông\nnghiệp tăng trưởng 4,49%, mức tăng cao nhất trong vòng 10 năm qua. Thu ngân\nsách vượt 35% dự toán Trung ương giao, trong đó thu ngân sách trên địa bàn lần\nđầu tiên vượt mốc 4.000 tỷ đồng và đạt 4.700 tỷ đồng. Hoạt động xúc tiến, thu\nhút đầu tư được triển khai tích cực bước đầu đã có nhiều nhà đầu tư tiềm năng\ntìm hiểu, ký kết ghi nhớ đầu tư vào tỉnh. Tỉnh đã kiểm soát và thực hiện quyết\nliệt, nghiêm túc công tác phòng, chống dịch COVID-19; đã chủ động, linh hoạt ứng\nphó, triển khai kịp thời các biện pháp, giải pháp hiệu quả, phù hợp với tình\nhình, huy động sự vào cuộc của cả hệ thống chính trị và người dân, doanh nghiệp\ntham gia phòng, chống dịch COVID-19.</p>\n\n<p style=\"margin-top:6.0pt\">Các lĩnh vực văn hóa, xã hội tiếp tục được chú trọng;\ncông tác giảm nghèo, xây dựng văn hóa, xây dựng nông thôn mới, đô thị văn minh\ncó tiến bộ và được nhân rộng; chăm sóc đối tượng có công với cách mạng, bảo trợ\nxã hội, trẻ em, người có hoàn cảnh khó khăn được quan tâm; an ninh chính trị được\ngiữ vững, quốc phòng ổn định, trật tự an toàn xã hội được bảo đảm.</p>\n\n<p style=\"margin-top:6.0pt\">Công tác xây dựng Đảng và hệ thống chính trị có nhiều\nđổi mới, được triển khai thực hiện với quyết tâm cao, nỗ lực lớn; năng lực lãnh\nđạo của cấp ủy đảng, chỉ đạo, điều hành của chính quyền các cấp được nâng lên\nrõ nét.</p>\n\n<p style=\"margin-top:6.0pt\">Những kết quả phát triển kinh tế - xã hội, xây dựng\nĐảng thời gian qua của Tỉnh là tích cực nhưng Hậu Giang vẫn còn một số khó\nkhăn: Thiếu nguồn lực phát triển hạ tầng chiến lược, đầu tư còn dàn trải, chưa\nđáp ứng nhu cầu phát triển trong tình hình mới; cơ cấu kinh tế chuyển dịch vẫn\ncòn chậm. Tỷ trọng công nghiệp của tỉnh còn thấp; phát triển doanh nghiệp còn gặp\nnhiều khó khăn; chất lượng nguồn nhân lực chưa đáp ứng được yêu cầu. Đời sống,\nviệc làm của một bộ phận nhân dân còn khó khăn; tỷ lệ hộ nghèo vẫn còn ở mức\ncao; trật tự an toàn xã hội còn tiềm ẩn nhiều vấn đề phức tạp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. QUAN ĐIỂM CHỈ ĐẠO VÀ NHIỆM VỤ,\nGIẢI PHÁP TRONG THỜI GIAN TỚI</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Hậu Giang cần phát huy tiềm năng, lợi thế, nhất là\ntừ nguồn lực con người, điều kiện tự nhiên, văn hóa, lịch sử để biến tiềm lực\nthành nguồn lực, biến khát vọng thành hành động; phát huy truyền thống lịch sử,\nvăn hóa, đoàn kết đó chính là động lực, nguồn cảm hứng để phát triển kinh tế -\nxã hội nhanh và bền vững. Lưu ý một số trọng tâm công tác sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Tiếp tục quán triệt, thực hiện hiệu quả Nghị quyết\nĐại hội XIII của Đảng, Nghị quyết số 13-NQ/TW ngày 02/04/2022 của Bộ Chính trị,\nNghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 78/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-78-nq-cp-2022-chuong-trinh-thuc-hien-nghi-quyet-13-nq-tw-517867.aspx\">78/NQ-CP</a>  ngày 18/6/2022 ban hành Chương trình hành động của Chính\nphủ thực hiện Nghị quyết số 13-NQ/TW ngày 02/04/2022 của Bộ Chính trị, Nghị quyết\nsố <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 120/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-quyet-120-nq-cp-2017-phat-trien-dong-bang-song-cuu-long-thich-ung-voi-bien-doi-khi-hau-367711.aspx\">120/NQ-CP</a>  ngày 17 tháng 11 năm 2017 của Chính phủ, Nghị quyết Đại hội Đảng bộ\nTỉnh lần thứ XIV. Trong quá trình thực hiện, phải luôn bám sát đường lối của Đảng,\nchính sách pháp luật của Nhà nước và sự lãnh đạo, chỉ đạo của Ban Chấp hành\nTrung ương, Bộ Chính trị, Ban Bí thư, của Chính phủ, Thủ tướng Chính phủ, trong\nđó phải thực hiện nghiêm 5 nguyên tắc tổ chức, hoạt động và 5 phương thức lãnh\nđạo của Đảng.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bám sát thực tiễn, lấy thực tiễn làm thước đo để\nđưa ra nhiệm vụ, giải pháp sát với tình hình, phát huy mạnh mẽ nội lực với tinh\nthần tự lực, tự cường, chủ động hội nhập quốc tế sâu rộng, thực chất, hiệu quả.\nChú trọng sơ kết, tổng kết, đúc rút kinh nghiệm hay, bài học quý, cách làm hiệu\nquả để tiếp tục phát huy, nhân rộng, tạo sức lan tỏa cao, đồng thời khắc phục bằng\nđược các tồn tại, khó khăn, nhất là 2 nút thắt về hạ tầng chiến lược và nguồn\nnhân lực, phấn đấu đạt kết quả cao nhất, thực hiện thành công nhiệm vụ năm 2022\nvà kế hoạch phát triển kinh tế - xã hội giai đoạn 2021-2025.</p>\n\n<p style=\"margin-top:6.0pt\">3. Triển khai hiệu quả phòng, chống dịch COVID-19,\ntạo điều kiện thuận lợi nhất cho phục hồi và phát triển kinh tế - xã hội. Theo\ndõi sát tình hình và kịp thời phòng chống hiệu quả các loại dịch bệnh. Bảo đảm\nnhân lực và trang thiết bị, vật tư y tế, phục vụ tốt nhất công tác chăm sóc sức\nkhỏe nhân dân. Khẩn trương tiêm vắc xin mũi 3, mũi 4 cho các đối tượng được\ntiêm an toàn, hiệu quả theo hướng dẫn của Bộ Y tế.</p>\n\n<p style=\"margin-top:6.0pt\">4. Chuyển dịch cơ cấu kinh tế, thu hút đầu tư vào sản\nxuất công nghiệp, năng lượng, công nghiệp thực phẩm, dịch vụ logistics. Chuyển\nđổi cơ cấu kinh tế theo hướng bền vững, ưu tiên phát triển công nghiệp, nông\nnghiệp công nghệ cao, công nghiệp năng lượng, phát triển du lịch sinh thái gắn\nvới văn hóa sông nước. Đặc biệt, cùng với phát triển kinh tế phải chú trọng phát\ntriển văn hóa ngang tầm kinh tế, chính trị, xã hội, không hy sinh công bằng, tiến\nbộ xã hội, môi trường đổi lấy tăng trưởng kinh tế đơn thuần.</p>\n\n<p style=\"margin-top:6.0pt\">5. Rà soát, tập trung thực hiện các giải pháp cơ cấu\nlại ngành nông nghiệp theo Nghị quyết số 19-NQ/TW ngày 16 tháng 6 năm 2022 về\nnông nghiệp, nông dân, nông thôn; đẩy mạnh triển khai chương trình mỗi xã một sản\nphẩm (OCOP). Tập trung phát triển kinh tế tập thể theo Nghị quyết số 20-NQ/TW\nngày 16 tháng 6 năm 2022 về tiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể, hạt nhân là hợp tác xã, gắn kết chặt chẽ với doanh nghiệp\ntrong sản xuất kinh doanh, dịch vụ, tiêu thụ hàng hóa và mở rộng thị trường và\ncung cấp vật tư.</p>\n\n<p style=\"margin-top:6.0pt\">6. Làm tốt và chắc chắn phải hoàn thành trong năm\n2022 công tác Quy hoạch tỉnh Hậu Giang thời kỳ 2021 - 2030, tầm nhìn đến năm\n2050 nhằm tạo không gian phát triển mới, thúc đẩy phát triển toàn diện, với\ntinh thần quy hoạch phải đi trước một bước, có tư duy đột phá, tầm nhìn chiến\nlược, lâu dài. Xây dựng, thực hiện tốt các cơ chế, chính sách thu hút và sử dụng\ncó hiệu quả các nguồn lực cho đầu tư phát triển, tăng cường hợp tác công tư,\nthúc đẩy giải ngân vốn đầu tư công, lấy nguồn lực Nhà nước kích hoạt, dẫn dắt mọi\nnguồn lực hợp pháp khác. Tập trung nguồn lực phát triển hạ tầng chiến lược,\ntrong đó tập trung triển khai xây dựng hơn 100 km đường cao tốc đi qua địa bàn\ntỉnh, phát triển giao thông thủy nội địa; thúc đẩy giải ngân vốn đầu tư công; tổ\nchức triển khai hiệu quả 3 Chương trình mục tiêu quốc gia.</p>\n\n<p style=\"margin-top:6.0pt\">7. Cải cách hành chính, chuyển đổi số nhằm tạo môi\ntrường đầu tư kinh doanh thuận lợi; tăng cường đối thoại, đồng hành và giải quyết\nngay những khó khăn, vướng mắc trong sản xuất kinh doanh của người dân, doanh\nnghiệp; xây dựng đội ngũ cán bộ, công chức đủ phẩm chất, năng lực, uy tín,\nngang tầm nhiệm vụ. <i>“Hậu Giang phải tập trung nâng cao chất lượng nguồn nhân\nlực nói chung, trong đó có nguồn nhân lực trong hệ thống chính trị”</i>. Tăng\ncường phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám\nsát, kiểm soát quyền lực.</p>\n\n<p style=\"margin-top:6.0pt\">8. Thực hiện tốt công tác an sinh xã hội, bảo đảm\nphúc lợi xã hội, giảm nghèo bền vững. Giữ vững ổn định chính trị, bảo đảm an\nninh, trật tự, an toàn xã hội; tập trung đấu tranh, trấn áp các loại tội phạm\nvà tệ nạn xã hội; coi trọng công tác xây dựng Đảng và hệ thống chính trị trong\nsạch, vững mạnh; tiếp tục nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức\nĐảng, đảng viên, gắn với thực hiện học tập và làm theo tư tưởng, đạo đức, phong\ncách Hồ Chí Minh. Thực hiện hiệu quả Nghị quyết Trung ương 4 khóa XI, XII về\nxây dựng Đảng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Về đầu tư dự án Nâng cấp mở rộng tuyến nối Cần\nThơ - Hậu Giang (Quốc lộ 61C) từ khoản vay nước ngoài phát triển bền vững đồng\nbằng sông Cửu Long thích ứng với biến đổi khí hậu: Đồng ý về chủ trương giao Ủy\nban nhân dân tỉnh Hậu Giang là cơ quan chủ quản triển khai đầu tư dự án nâng cấp\nmở rộng tuyến Quốc lộ 61C đoạn qua địa bàn tỉnh Hậu Giang. Ủy ban nhân dân tỉnh\nHậu Giang khẩn trương rà soát, hoàn thiện Đề xuất dự án trong tháng 8 năm 2022,\ngửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính xem xét, báo cáo cấp có thẩm quyền theo\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Về việc tách công tác bồi thường, giải phóng mặt\nbằng thành dự án độc lập đối với các dự án nhóm B: Ủy ban nhân dân tỉnh Hậu\nGiang thực hiện theo quy định của pháp luật hiện hành. Giao Bộ Kế hoạch và Đầu\ntư chủ trì, phối hợp với các Bộ Tài nguyên và Môi trường, Xây dựng, Tư pháp và\ncác cơ quan liên quan tiếp tục xây dựng Đề án tách công tác bồi thường, hỗ trợ,\ntái định cư, giải phóng mặt bằng ra khỏi dự án đầu tư, báo cáo Chính phủ trình Ủy\nban Thường vụ Quốc hội, Quốc hội xem xét, trong Quý III năm 2022.</p>\n\n<p style=\"margin-top:6.0pt\">3. Về việc phân bổ tăng thêm diện tích đất công\nnghiệp: Trước mắt tỉnh Hậu Giang triển khai thực hiện chỉ tiêu sử dụng đất công\nnghiệp đã được phân bổ theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 326/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-326-qd-ttg-2022-chi-tieu-quy-hoach-su-dung-dat-quoc-gia-thoi-ky-2021-2030-505999.aspx\">326/QĐ-TTg</a>  ngày 9 tháng 03 năm 2022 của\nThủ tướng Chính phủ. Ủy ban nhân dân tỉnh Hậu Giang kịp thời có báo cáo về tiến\nđộ triển khai, đề nghị bổ sung tăng thêm diện tích đất công nghiệp khi sử dụng\nhết diện tích đất công nghiệp đã phân bổ gửi Bộ Tài nguyên và Môi trường để tổng\nhợp chung kiến nghị của các địa phương và đề xuất giải pháp xử lý phù hợp nhằm\nđáp ứng mục tiêu phát triển kinh tế - xã hội của các địa phương theo chỉ đạo của\nThủ tướng Chính phủ tại Công văn số 3976/VPCP-NN ngày 28 tháng 6 năm 2022.</p>\n\n<p style=\"margin-top:6.0pt\">4. Về việc chuyển loại rừng sang rừng sản xuất của\nKhu Bảo tồn thiên nhiên Lung Ngọc Hoàng (thời kỳ 2021 - 2030): Đây là tài sản\nquý hiếm của tỉnh Hậu Giang nói riêng và vùng đồng bằng sông Cửu Long nói\nchung, không những có giá trị về mặt sinh thái, thiên nhiên mà còn gắn với lịch\nsử, truyền thống đấu tranh cách mạng hào hùng, là vùng căn cứ cách mạng của Tỉnh.\nDo đó, cần giữ gìn, bảo vệ rừng nguyên sinh, môi trường rừng nghiêm ngặt, khoa\nhọc, hiệu quả. Giao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với\nBộ Tài nguyên và Môi trường và các cơ quan liên quan hướng dẫn Ủy ban nhân dân\ntỉnh Hậu Giang xây dựng Đề án du lịch sinh thái tại Khu Bảo tồn thiên nhiên\nLung Ngọc Hoàng theo đúng quy định của pháp luật, bảo đảm mục tiêu vừa bảo tồn\nbền vững thiên nhiên, môi trường sinh thái kết hợp với khai thác du lịch hợp\nlý, khoa học, hiệu quả, vừa phát triển kinh tế - xã hội trên địa bàn Tỉnh một\ncách lâu dài, bền vững.</p>\n\n<p style=\"margin-top:6.0pt\">5. Về việc điều chỉnh giảm diện tích Quy hoạch Khu\nnông nghiệp ứng dụng công nghệ cao Hậu Giang và điều chỉnh sang đất công nghiệp:\nGiao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên\nvà Môi trường, Ủy ban nhân dân tỉnh Hậu Giang và các Bộ, cơ quan liên quan rà\nsoát, đánh giá tình hình, kết quả thực hiện Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 1152/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-1152-qd-ttg-nam-2012-quy-che-hoat-dong-cua-khu-nong-nghiep-hau-giang-146782.aspx\">1152/QĐ-TTg</a>  ngày 27\ntháng 8 năm 2012, Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 575/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-575-qd-ttg-2015-quy-hoach-khu-vung-nong-nghiep-ung-dung-cong-nghe-cao-2020-2030-273222.aspx\">575/QĐ-TTg</a>  ngày 4 tháng 5 năm 2015 của Thủ tướng\nChính phủ, báo cáo cấp có thẩm quyền phương án điều chỉnh nhằm nâng cao hiệu quả\nsử dụng đất, phát triển kinh tế - xã hội của Tỉnh theo đúng quy định của pháp\nluật.</p>\n\n<p style=\"margin-top:6.0pt\">6. Về việc phát hành Trái phiếu chính quyền địa\nphương: Tỉnh Hậu Giang căn cứ quy định pháp luật về ngân sách nhà nước, quản lý\nnợ công và nhu cầu thực hiện dự án chi đầu tư phát triển để xây dựng đề án phát\nhành trái phiếu chính quyền địa phương gửi Bộ Tài chính thẩm định, tổng hợp để\nbáo cáo Chính phủ trình Quốc hội xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">7. Về việc đưa Khu Bảo tồn thiên nhiên Lung Ngọc\nHoàng vào danh mục các địa điểm tiềm năng phát triển Khu du lịch quốc gia thời\nkỳ 2021 - 2030, tầm nhìn đến năm 2045: Giao Bộ Văn hóa, Thể thao và Du lịch chủ\ntrì, phối hợp Ủy ban nhân dân tỉnh Hậu Giang, Bộ Nông nghiệp và Phát triển nông\nthôn và các Bộ, cơ quan liên quan xem xét, đưa Khu Bảo tồn thiên nhiên Lung Ngọc\nHoàng vào danh mục các địa điểm tiềm năng phát triển Khu du lịch quốc gia trong\nquy hoạch hệ thống du lịch quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2045,\ntheo đúng quy định của pháp luật về du lịch; khẩn trương trình cấp có thẩm quyền\nxem xét quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">8. Về Dự án Nhà máy nhiệt điện BOT Sông Hậu 2:</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Công Thương chủ trì, phối hợp với Bộ Tư pháp\nrà soát việc triển khai Dự án theo đúng quy định của pháp luật và các cam kết của\nbộ hợp đồng BOT đã ký; không hợp thức hóa sai phạm, đánh giá kỹ tác động để\ntháo gỡ, giải quyết dứt điểm khó khăn, vướng mắc theo đúng quy định, bảo đảm\nhài hòa lợi ích Nhà nước - người dân - doanh nghiệp, đặt lợi ích quốc gia, dân\ntộc cao nhất và tuân thủ các cam kết quốc tế, giải quyết trong Quý III năm 2022\nbáo cáo kết quả cho Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với vấn đề liên quan đến chi phí bồi thường,\nhỗ trợ, tái định cư, Ủy ban nhân dân tỉnh Hậu Giang chủ động làm việc với doanh\nnghiệp dự án để giải quyết phù hợp với Hợp đồng thuê đất đã ký và quy định của\npháp luật có liên quan.</p>\n\n<p style=\"margin-top:6.0pt\">9. Văn phòng Chính phủ phối hợp chặt chẽ, có hiệu\nquả với tỉnh Hậu Giang, thường xuyên nắm tình hình, theo dõi, đôn đốc việc thực\nhiện Kết luận của Thủ tướng Chính phủ và định kỳ 6 tháng báo cáo Thủ tướng\nChính phủ việc triển khai tổ chức thực hiện và kết quả đạt được.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh\nHậu Giang và các Bộ, cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIAMAA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ: Công Thương, Tư pháp, Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và\n  phát triển nông thôn, Tài nguyên và Môi trường, Văn hóa, Thể thao và Du lịch,\n  Xây dựng;<br>\n  - Tập đoàn Dầu khí Việt Nam;<br>\n  - Tập đoàn Điện lực Việt Nam;<br>\n  - Tỉnh ủy, HĐND, UBND Tỉnh Hậu Giang;<br>\n  - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Cổng TTĐTCP, các Vụ: KTTH, CN,\n  NN, KGVX, TKBT, QHQT, TH, ĐMDN, PL;<br>\n  - Lưu: VT, QHĐP (3) <sub>Huyền</sub></span></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG, CHỦ\n  NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Văn Sơn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 252/TB-VPCP\n\n_Hà Nội, ngày 19 tháng 8 năm 2022_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH HẬU GIANG\n\nTrong các ngày 15, 16 và 17 tháng 7 năm 2022, Thủ tướng Chính phủ Phạm Minh Chính chủ trì làm việc với lãnh đạo tỉnh Hậu Giang; dự Hội nghị xúc tiến đầu tư tỉnh Hậu Giang năm 2022; thăm gia đình chính sách trên địa bàn và một số hoạt động khác. Cùng dự buổi làm việc với Thủ tướng Chính phủ có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng và lãnh đạo các Bộ, cơ quan: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Giao thông vận tải, Tập đoàn Dầu khí Việt Nam, Tập đoàn Điện lực Việt Nam.\n\nSau khi nghe lãnh đạo tỉnh Hậu Giang báo cáo kết quả thực hiện các nhiệm vụ trọng tâm năm 2021, 6 tháng đầu năm 2022, định hướng nhiệm vụ trọng tâm 6 tháng cuối năm 2022 và một số kiến nghị của Tỉnh; phát biểu của lãnh đạo các Bộ, cơ quan và của đồng chí Bí thư Tỉnh ủy Hậu Giang, Thủ tướng Chính phủ kết luận như sau:\n\n**I. ĐÁNH GIÁ CHUNG**\n\nĐánh giá cao, biểu dương nỗ lực của Đảng bộ, chính quyền, dân và quân tỉnh Hậu Giang về những thành tựu quan trọng mà Tỉnh đạt được trong công tác xây dựng Đảng, phát triển kinh tế - xã hội, hệ thống chính trị, góp phần quan trọng vào kết quả chung của cả nước. Năm 2021, tổng sản phẩm trên địa bàn (GRDP) tăng 3,08% (đứng thứ 2/13 tỉnh, thành phố vùng đồng bằng sông Cửu Long); đa số các chỉ tiêu kinh tế - xã hội chủ yếu đều đạt và vượt kế hoạch; cơ cấu kinh tế và nguồn thu ngân sách chuyển dịch đúng hướng. Trong 6 tháng đầu năm 2022, kinh tế của Tỉnh phục hồi và đạt mức tăng trưởng 11% (cao nhất từ trước đến nay; cao nhất vùng đồng bằng sông Cửu Long và xếp thứ 8 trong cả nước). Thu nhập bình quân đầu người tăng 19%; công nghiệp tăng trưởng đột phá 30,8%; nông nghiệp tăng trưởng 4,49%, mức tăng cao nhất trong vòng 10 năm qua. Thu ngân sách vượt 35% dự toán Trung ương giao, trong đó thu ngân sách trên địa bàn lần đầu tiên vượt mốc 4.000 tỷ đồng và đạt 4.700 tỷ đồng. Hoạt động xúc tiến, thu hút đầu tư được triển khai tích cực bước đầu đã có nhiều nhà đầu tư tiềm năng tìm hiểu, ký kết ghi nhớ đầu tư vào tỉnh. Tỉnh đã kiểm soát và thực hiện quyết liệt, nghiêm túc công tác phòng, chống dịch COVID-19; đã chủ động, linh hoạt ứng phó, triển khai kịp thời các biện pháp, giải pháp hiệu quả, phù hợp với tình hình, huy động sự vào cuộc của cả hệ thống chính trị và người dân, doanh nghiệp tham gia phòng, chống dịch COVID-19.\n\nCác lĩnh vực văn hóa, xã hội tiếp tục được chú trọng; công tác giảm nghèo, xây dựng văn hóa, xây dựng nông thôn mới, đô thị văn minh có tiến bộ và được nhân rộng; chăm sóc đối tượng có công với cách mạng, bảo trợ xã hội, trẻ em, người có hoàn cảnh khó khăn được quan tâm; an ninh chính trị được giữ vững, quốc phòng ổn định, trật tự an toàn xã hội được bảo đảm.\n\nCông tác xây dựng Đảng và hệ thống chính trị có nhiều đổi mới, được triển khai thực hiện với quyết tâm cao, nỗ lực lớn; năng lực lãnh đạo của cấp ủy đảng, chỉ đạo, điều hành của chính quyền các cấp được nâng lên rõ nét.\n\nNhững kết quả phát triển kinh tế - xã hội, xây dựng Đảng thời gian qua của Tỉnh là tích cực nhưng Hậu Giang vẫn còn một số khó khăn: Thiếu nguồn lực phát triển hạ tầng chiến lược, đầu tư còn dàn trải, chưa đáp ứng nhu cầu phát triển trong tình hình mới; cơ cấu kinh tế chuyển dịch vẫn còn chậm. Tỷ trọng công nghiệp của tỉnh còn thấp; phát triển doanh nghiệp còn gặp nhiều khó khăn; chất lượng nguồn nhân lực chưa đáp ứng được yêu cầu. Đời sống, việc làm của một bộ phận nhân dân còn khó khăn; tỷ lệ hộ nghèo vẫn còn ở mức cao; trật tự an toàn xã hội còn tiềm ẩn nhiều vấn đề phức tạp.\n\n**II. QUAN ĐIỂM CHỈ ĐẠO VÀ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI**\n\nHậu Giang cần phát huy tiềm năng, lợi thế, nhất là từ nguồn lực con người, điều kiện tự nhiên, văn hóa, lịch sử để biến tiềm lực thành nguồn lực, biến khát vọng thành hành động; phát huy truyền thống lịch sử, văn hóa, đoàn kết đó chính là động lực, nguồn cảm hứng để phát triển kinh tế - xã hội nhanh và bền vững. Lưu ý một số trọng tâm công tác sau:\n\n1\\. Tiếp tục quán triệt, thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng, Nghị quyết số 13-NQ/TW ngày 02/04/2022 của Bộ Chính trị, Nghị quyết số [78/NQ-CP](https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-78-nq-cp-2022-chuong-trinh-thuc-hien-nghi-quyet-13-nq-tw-517867.aspx \"Nghị quyết 78/NQ-CP\") ngày 18/6/2022 ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 13-NQ/TW ngày 02/04/2022 của Bộ Chính trị, Nghị quyết số [120/NQ-CP](https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-quyet-120-nq-cp-2017-phat-trien-dong-bang-song-cuu-long-thich-ung-voi-bien-doi-khi-hau-367711.aspx \"Nghị quyết 120/NQ-CP\") ngày 17 tháng 11 năm 2017 của Chính phủ, Nghị quyết Đại hội Đảng bộ Tỉnh lần thứ XIV. Trong quá trình thực hiện, phải luôn bám sát đường lối của Đảng, chính sách pháp luật của Nhà nước và sự lãnh đạo, chỉ đạo của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, của Chính phủ, Thủ tướng Chính phủ, trong đó phải thực hiện nghiêm 5 nguyên tắc tổ chức, hoạt động và 5 phương thức lãnh đạo của Đảng.\n\n2\\. Bám sát thực tiễn, lấy thực tiễn làm thước đo để đưa ra nhiệm vụ, giải pháp sát với tình hình, phát huy mạnh mẽ nội lực với tinh thần tự lực, tự cường, chủ động hội nhập quốc tế sâu rộng, thực chất, hiệu quả. Chú trọng sơ kết, tổng kết, đúc rút kinh nghiệm hay, bài học quý, cách làm hiệu quả để tiếp tục phát huy, nhân rộng, tạo sức lan tỏa cao, đồng thời khắc phục bằng được các tồn tại, khó khăn, nhất là 2 nút thắt về hạ tầng chiến lược và nguồn nhân lực, phấn đấu đạt kết quả cao nhất, thực hiện thành công nhiệm vụ năm 2022 và kế hoạch phát triển kinh tế - xã hội giai đoạn 2021-2025.\n\n3\\. Triển khai hiệu quả phòng, chống dịch COVID-19, tạo điều kiện thuận lợi nhất cho phục hồi và phát triển kinh tế - xã hội. Theo dõi sát tình hình và kịp thời phòng chống hiệu quả các loại dịch bệnh. Bảo đảm nhân lực và trang thiết bị, vật tư y tế, phục vụ tốt nhất công tác chăm sóc sức khỏe nhân dân. Khẩn trương tiêm vắc xin mũi 3, mũi 4 cho các đối tượng được tiêm an toàn, hiệu quả theo hướng dẫn của Bộ Y tế.\n\n4\\. Chuyển dịch cơ cấu kinh tế, thu hút đầu tư vào sản xuất công nghiệp, năng lượng, công nghiệp thực phẩm, dịch vụ logistics. Chuyển đổi cơ cấu kinh tế theo hướng bền vững, ưu tiên phát triển công nghiệp, nông nghiệp công nghệ cao, công nghiệp năng lượng, phát triển du lịch sinh thái gắn với văn hóa sông nước. Đặc biệt, cùng với phát triển kinh tế phải chú trọng phát triển văn hóa ngang tầm kinh tế, chính trị, xã hội, không hy sinh công bằng, tiến bộ xã hội, môi trường đổi lấy tăng trưởng kinh tế đơn thuần.\n\n5\\. Rà soát, tập trung thực hiện các giải pháp cơ cấu lại ngành nông nghiệp theo Nghị quyết số 19-NQ/TW ngày 16 tháng 6 năm 2022 về nông nghiệp, nông dân, nông thôn; đẩy mạnh triển khai chương trình mỗi xã một sản phẩm (OCOP). Tập trung phát triển kinh tế tập thể theo Nghị quyết số 20-NQ/TW ngày 16 tháng 6 năm 2022 về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể, hạt nhân là hợp tác xã, gắn kết chặt chẽ với doanh nghiệp trong sản xuất kinh doanh, dịch vụ, tiêu thụ hàng hóa và mở rộng thị trường và cung cấp vật tư.\n\n6\\. Làm tốt và chắc chắn phải hoàn thành trong năm 2022 công tác Quy hoạch tỉnh Hậu Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 nhằm tạo không gian phát triển mới, thúc đẩy phát triển toàn diện, với tinh thần quy hoạch phải đi trước một bước, có tư duy đột phá, tầm nhìn chiến lược, lâu dài. Xây dựng, thực hiện tốt các cơ chế, chính sách thu hút và sử dụng có hiệu quả các nguồn lực cho đầu tư phát triển, tăng cường hợp tác công tư, thúc đẩy giải ngân vốn đầu tư công, lấy nguồn lực Nhà nước kích hoạt, dẫn dắt mọi nguồn lực hợp pháp khác. Tập trung nguồn lực phát triển hạ tầng chiến lược, trong đó tập trung triển khai xây dựng hơn 100 km đường cao tốc đi qua địa bàn tỉnh, phát triển giao thông thủy nội địa; thúc đẩy giải ngân vốn đầu tư công; tổ chức triển khai hiệu quả 3 Chương trình mục tiêu quốc gia.\n\n7\\. Cải cách hành chính, chuyển đổi số nhằm tạo môi trường đầu tư kinh doanh thuận lợi; tăng cường đối thoại, đồng hành và giải quyết ngay những khó khăn, vướng mắc trong sản xuất kinh doanh của người dân, doanh nghiệp; xây dựng đội ngũ cán bộ, công chức đủ phẩm chất, năng lực, uy tín, ngang tầm nhiệm vụ. _“Hậu Giang phải tập trung nâng cao chất lượng nguồn nhân lực nói chung, trong đó có nguồn nhân lực trong hệ thống chính trị”_. Tăng cường phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực.\n\n8\\. Thực hiện tốt công tác an sinh xã hội, bảo đảm phúc lợi xã hội, giảm nghèo bền vững. Giữ vững ổn định chính trị, bảo đảm an ninh, trật tự, an toàn xã hội; tập trung đấu tranh, trấn áp các loại tội phạm và tệ nạn xã hội; coi trọng công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh; tiếp tục nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức Đảng, đảng viên, gắn với thực hiện học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Thực hiện hiệu quả Nghị quyết Trung ương 4 khóa XI, XII về xây dựng Đảng.\n\n**III. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH**\n\n1\\. Về đầu tư dự án Nâng cấp mở rộng tuyến nối Cần Thơ - Hậu Giang (Quốc lộ 61C) từ khoản vay nước ngoài phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu: Đồng ý về chủ trương giao Ủy ban nhân dân tỉnh Hậu Giang là cơ quan chủ quản triển khai đầu tư dự án nâng cấp mở rộng tuyến Quốc lộ 61C đoạn qua địa bàn tỉnh Hậu Giang. Ủy ban nhân dân tỉnh Hậu Giang khẩn trương rà soát, hoàn thiện Đề xuất dự án trong tháng 8 năm 2022, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính xem xét, báo cáo cấp có thẩm quyền theo quy định.\n\n2\\. Về việc tách công tác bồi thường, giải phóng mặt bằng thành dự án độc lập đối với các dự án nhóm B: Ủy ban nhân dân tỉnh Hậu Giang thực hiện theo quy định của pháp luật hiện hành. Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các Bộ Tài nguyên và Môi trường, Xây dựng, Tư pháp và các cơ quan liên quan tiếp tục xây dựng Đề án tách công tác bồi thường, hỗ trợ, tái định cư, giải phóng mặt bằng ra khỏi dự án đầu tư, báo cáo Chính phủ trình Ủy ban Thường vụ Quốc hội, Quốc hội xem xét, trong Quý III năm 2022.\n\n3\\. Về việc phân bổ tăng thêm diện tích đất công nghiệp: Trước mắt tỉnh Hậu Giang triển khai thực hiện chỉ tiêu sử dụng đất công nghiệp đã được phân bổ theo Quyết định số [326/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-326-qd-ttg-2022-chi-tieu-quy-hoach-su-dung-dat-quoc-gia-thoi-ky-2021-2030-505999.aspx \"Quyết định 326/QĐ-TTg\") ngày 9 tháng 03 năm 2022 của Thủ tướng Chính phủ. Ủy ban nhân dân tỉnh Hậu Giang kịp thời có báo cáo về tiến độ triển khai, đề nghị bổ sung tăng thêm diện tích đất công nghiệp khi sử dụng hết diện tích đất công nghiệp đã phân bổ gửi Bộ Tài nguyên và Môi trường để tổng hợp chung kiến nghị của các địa phương và đề xuất giải pháp xử lý phù hợp nhằm đáp ứng mục tiêu phát triển kinh tế - xã hội của các địa phương theo chỉ đạo của Thủ tướng Chính phủ tại Công văn số 3976/VPCP-NN ngày 28 tháng 6 năm 2022.\n\n4\\. Về việc chuyển loại rừng sang rừng sản xuất của Khu Bảo tồn thiên nhiên Lung Ngọc Hoàng (thời kỳ 2021 - 2030): Đây là tài sản quý hiếm của tỉnh Hậu Giang nói riêng và vùng đồng bằng sông Cửu Long nói chung, không những có giá trị về mặt sinh thái, thiên nhiên mà còn gắn với lịch sử, truyền thống đấu tranh cách mạng hào hùng, là vùng căn cứ cách mạng của Tỉnh. Do đó, cần giữ gìn, bảo vệ rừng nguyên sinh, môi trường rừng nghiêm ngặt, khoa học, hiệu quả. Giao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên và Môi trường và các cơ quan liên quan hướng dẫn Ủy ban nhân dân tỉnh Hậu Giang xây dựng Đề án du lịch sinh thái tại Khu Bảo tồn thiên nhiên Lung Ngọc Hoàng theo đúng quy định của pháp luật, bảo đảm mục tiêu vừa bảo tồn bền vững thiên nhiên, môi trường sinh thái kết hợp với khai thác du lịch hợp lý, khoa học, hiệu quả, vừa phát triển kinh tế - xã hội trên địa bàn Tỉnh một cách lâu dài, bền vững.\n\n5\\. Về việc điều chỉnh giảm diện tích Quy hoạch Khu nông nghiệp ứng dụng công nghệ cao Hậu Giang và điều chỉnh sang đất công nghiệp: Giao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh Hậu Giang và các Bộ, cơ quan liên quan rà soát, đánh giá tình hình, kết quả thực hiện Quyết định số [1152/QĐ-TTg](https://thuvienphapluat.vn/van-ban/doanh-nghiep/quyet-dinh-1152-qd-ttg-nam-2012-quy-che-hoat-dong-cua-khu-nong-nghiep-hau-giang-146782.aspx \"Quyết định 1152/QĐ-TTg\") ngày 27 tháng 8 năm 2012, Quyết định số [575/QĐ-TTg](https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-575-qd-ttg-2015-quy-hoach-khu-vung-nong-nghiep-ung-dung-cong-nghe-cao-2020-2030-273222.aspx \"Quyết định 575/QĐ-TTg\") ngày 4 tháng 5 năm 2015 của Thủ tướng Chính phủ, báo cáo cấp có thẩm quyền phương án điều chỉnh nhằm nâng cao hiệu quả sử dụng đất, phát triển kinh tế - xã hội của Tỉnh theo đúng quy định của pháp luật.\n\n6\\. Về việc phát hành Trái phiếu chính quyền địa phương: Tỉnh Hậu Giang căn cứ quy định pháp luật về ngân sách nhà nước, quản lý nợ công và nhu cầu thực hiện dự án chi đầu tư phát triển để xây dựng đề án phát hành trái phiếu chính quyền địa phương gửi Bộ Tài chính thẩm định, tổng hợp để báo cáo Chính phủ trình Quốc hội xem xét, quyết định.\n\n7\\. Về việc đưa Khu Bảo tồn thiên nhiên Lung Ngọc Hoàng vào danh mục các địa điểm tiềm năng phát triển Khu du lịch quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2045: Giao Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp Ủy ban nhân dân tỉnh Hậu Giang, Bộ Nông nghiệp và Phát triển nông thôn và các Bộ, cơ quan liên quan xem xét, đưa Khu Bảo tồn thiên nhiên Lung Ngọc Hoàng vào danh mục các địa điểm tiềm năng phát triển Khu du lịch quốc gia trong quy hoạch hệ thống du lịch quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2045, theo đúng quy định của pháp luật về du lịch; khẩn trương trình cấp có thẩm quyền xem xét quyết định.\n\n8\\. Về Dự án Nhà máy nhiệt điện BOT Sông Hậu 2:\n\n\\- Bộ Công Thương chủ trì, phối hợp với Bộ Tư pháp rà soát việc triển khai Dự án theo đúng quy định của pháp luật và các cam kết của bộ hợp đồng BOT đã ký; không hợp thức hóa sai phạm, đánh giá kỹ tác động để tháo gỡ, giải quyết dứt điểm khó khăn, vướng mắc theo đúng quy định, bảo đảm hài hòa lợi ích Nhà nước - người dân - doanh nghiệp, đặt lợi ích quốc gia, dân tộc cao nhất và tuân thủ các cam kết quốc tế, giải quyết trong Quý III năm 2022 báo cáo kết quả cho Thủ tướng Chính phủ.\n\n\\- Đối với vấn đề liên quan đến chi phí bồi thường, hỗ trợ, tái định cư, Ủy ban nhân dân tỉnh Hậu Giang chủ động làm việc với doanh nghiệp dự án để giải quyết phù hợp với Hợp đồng thuê đất đã ký và quy định của pháp luật có liên quan.\n\n9\\. Văn phòng Chính phủ phối hợp chặt chẽ, có hiệu quả với tỉnh Hậu Giang, thường xuyên nắm tình hình, theo dõi, đôn đốc việc thực hiện Kết luận của Thủ tướng Chính phủ và định kỳ 6 tháng báo cáo Thủ tướng Chính phủ việc triển khai tổ chức thực hiện và kết quả đạt được.\n\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh Hậu Giang và các Bộ, cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ: Công Thương, Tư pháp, Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và phát triển nông thôn, Tài nguyên và Môi trường, Văn hóa, Thể thao và Du lịch, Xây dựng;  \n\\- Tập đoàn Dầu khí Việt Nam;  \n\\- Tập đoàn Điện lực Việt Nam;  \n\\- Tỉnh ủy, HĐND, UBND Tỉnh Hậu Giang;  \n\\- VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Cổng TTĐTCP, các Vụ: KTTH, CN, NN, KGVX, TKBT, QHQT, TH, ĐMDN, PL;  \n\\- Lưu: VT, QHĐP (3) Huyền\n\n**BỘ TRƯỞNG, CHỦ NHIỆM  \n  \n  \n  \n  \nTrần Văn Sơn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}