{
  "title": "Thông báo 260/TB-VPCP kết luận của Thủ tướng Nguyễn Tấn Dũng tại buổi làm việc với lãnh đạo tỉnh Vĩnh Long do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 147/TB-VPCP năm 2019 về kết luận của Phó Thủ tướng Chính phủ Vương Đình Huệ tại buổi làm việc với lãnh đạo tỉnh Cao Bằng do Văn phòng Chính phủ ban hành",
      "id": "147/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2019-04-14",
      "effectiveDate": "2019-04-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 135/TB-VPCP năm 2019 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi làm việc với lãnh đạo Tỉnh ủy Bạc Liêu do Văn phòng Chính phủ ban hành",
      "id": "135/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2019-04-09",
      "effectiveDate": "2019-04-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 1516/TB-BNN-VP ý kiến kết luận của Bộ trưởng Cao Đức Phát tại buổi làm việc với lãnh đạo tỉnh Đắk Nông do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "1516/TB-BNN-VP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Nguyễn Văn Việt"
      ],
      "issuedDate": "2013-03-22",
      "effectiveDate": "2013-03-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "260/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Xuân Phúc"
  ],
  "issuedDate": "2010-09-22",
  "effectiveDate": "2010-09-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADEANAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN\n  PHÒNG CHÍNH PHỦ <br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  260/TB-VPCP </p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 22 tháng 09 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT LUẬN CỦA THỦ TƯỚNG NGUYỄN TẤN DŨNG TẠI BUỔI LÀM VIỆC VỚI\nLÃNH ĐẠO TỈNH VĨNH LONG</a> </p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Ngày 06 tháng 9\nnăm 2010, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã thăm và làm việc tại tỉnh Vĩnh\nLong; dự lễ khởi công Khu tưởng niệm cố Thủ tướng Võ Văn Kiệt. Cùng đi với Thủ\ntướng có các đồng chí: Nguyễn Xuân Phúc, Bộ trưởng, Chủ nhiệm Văn phòng Chính\nphủ, Võ Hồng Phúc, Bộ trưởng Bộ Kế hoạch và Đầu tư và lãnh đạo các Bộ, cơ quan:\nTài chính, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Giáo dục và\nĐào tạo và Ban chỉ đạo Tây Nam bộ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Tại buổi làm việc\nvới lãnh đạo tỉnh Vĩnh Long, sau khi nghe Chủ tịch Ủy ban nhân dân Tỉnh báo cáo\nkết quả kinh tế - xã hội 8 tháng đầu năm 2010, dự kiến kết quả thực hiện nhiệm\nvụ phát triển kinh tế - xã hội năm 2010 và giai đoạn 5 năm (2006 - 2010), định\nhướng phát triển giai đoạn tới và một số đề nghị của Tỉnh; ý kiến bổ sung của đồng\nchí Bí thư Tỉnh ủy và ý kiến của lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ\nNguyễn Tấn Dũng đã kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"muc_1\"><b>I.\nĐÁNH GIÁ CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Biểu dương và\nđánh giá cao sự nỗ lực phấn đấu, vượt qua khó khăn của Đảng bộ, chính quyền và\nnhân dân tỉnh Vĩnh Long và những kết quả đạt được khá toàn diện trên nhiều lĩnh\nvực: tăng trưởng kinh tế GDP bình quân trong 5 năm (2006 - 2010) đạt 11,19%; cơ\ncấu kinh tế chuyển dịch đúng hướng và có hiệu quả, trong đó nông, lâm nghiệp và\nthủy sản chiếm 48,4%; công nghiệp - xây dựng chiếm 17,8%; dịch vụ chiếm 38,8%;\ngiá trị sản xuất nông nghiệp tăng 5,27%/năm; công nghiệp tăng 23,15%/năm, dịch\nvụ tăng 12,22%/năm; kim ngạch xuất khẩu tăng bình quân 11,37%/năm; thu ngân\nsách tăng 11,32%/năm; tổng vốn đầu tư toàn xã hội tăng bình quân 22,41%/năm; tỷ\nlệ huy động ngân sách so với GDP đạt 8,94%. Ước năm 2010, tổng sản phẩm trên địa\nbàn đạt 7.800 tỷ đồng; thu ngân sách đạt 1.600 tỷ đồng; tổng vốn đầu tư toàn xã\nhội thực hiện đạt trên 24.700 tỷ đồng, chiếm 32,76% GDP.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Các lĩnh vực văn\nhóa, xã hội, y tế, giáo dục và đào tạo có sự chuyển biến tích cực; thu nhập\nbình quân đầu người đạt khoảng 1.091USD người/năm (gấp 2,5 lần năm 2005); hàng\nnăm giải quyết việc làm cho trên 27.400 lao động; tỷ lệ lao động có trình độ\nchuyên môn, kỹ thuật đạt 35%; tỷ lệ hộ nghèo giảm còn 6%, thấp hơn bình quân\nchung của cả nước; tổ chức thực hiện tốt các chính sách an sinh xã hội, nhất là\nđối với đồng bào dân tộc Khmer; an ninh chính trị, trật tự an toàn xã hội được\nbảo đảm.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Tuy nhiên, Vĩnh\nLong cũng còn một số hạn chế, yếu kém cần khắc phục trong thời gian tới, đó là:\nkinh tế tăng trưởng nhưng chưa có bước đột phá và chưa vững chắc, sức cạnh\ntranh của nền kinh tế chưa cao; nông nghiệp còn chiếm tỷ trọng cao trong cơ cấu\nGDP (48,45%); sản xuất công nghiệp quy mô nhỏ, chưa có sản phẩm có giá trị gia\ntăng cao; môi trường đầu tư tuy được cải thiện nhưng còn nhiều khó khăn, vướng\nmắc; tiến độ giải ngân các công trình chậm; kết cấu hạ tầng giao thông còn nhiều\nhạn chế.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"muc_2\"><b>II.\nNHIỆM VỤ TRONG THỜI GIAN TỚI</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Về cơ bản thống\nnhất với mục tiêu, nhiệm vụ và giải pháp của Tỉnh đề ra cho thời gian tới, nhấn\nmạnh thêm một số điểm mà Tỉnh cần tập trung thực hiện:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">1. Tiếp tục chỉ\nđạo quyết liệt, thực hiện đồng bộ các giải pháp nhằm hoàn thành vượt mức kế hoạch\nphát triển kinh tế - xã hội năm 2010, tạo đà thực hiện thắng lợi các chỉ tiêu\nđã đề ra trong Kế hoạch phát triển kinh tế - xã hội 5 năm 2006 - 2010; có biện\npháp tháo gỡ khó khăn, vướng mắc để đẩy mạnh sản xuất, kinh doanh; huy động và\nsử dụng có hiệu quả các nguồn vốn đầu tư; đẩy nhanh tiến độ giải ngân các nguồn\nvốn đã được bố trí.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">2. Cùng với việc\nthực hiện nhiệm vụ, kế hoạch phát triển kinh tế - xã hội cần chỉ đạo, tổ chức tốt\nĐại hội Đảng bộ Tỉnh; Nghị quyết Đại hội cần xác định rõ mục tiêu, nhiệm vụ, giải\npháp thật cụ thể, thiết thực và có tính khả thi cao trong nhiệm kỳ tới, đồng thời\nlàm tốt công tác cán bộ để lựa chọn cho được đội ngũ cán bộ có đủ năng lực, phẩm\nchất đạo đức nhằm nâng cao hiệu quả công việc.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">3. Xây dựng tốt\nKế hoạch phát triển kinh tế - xã hội giai đoạn 2011 - 2015 trong đó Tỉnh cần\nphân tích, đánh giá những kết quả đạt được để tiếp tục phát huy; làm rõ những tồn\ntại yếu kém, nguyên nhân để có giải pháp khắc phục; có các giải pháp huy động\nvà sử dụng tốt mọi nguồn lực, khai thác có hiệu quả các tiềm năng, lợi thế để đẩy\nmạnh chuyển dịch cơ cấu kinh tế, phát triển công nghiệp, nông nghiệp, tiểu thủ\ncông nghiệp và các ngành nghề dịch vụ, trong đó chú trọng:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Với lợi thế về\nhệ thống giao thông thuận lợi, khí hậu ôn hòa và đất đai thích hợp với nhiều loại\ncây trồng đặc sản (khoai lang Bình Tây, cam sành, bưởi Năm roi, chôm chôm …),\ncó nguồn nước ngọt tưới tiêu quanh năm từ hệ thống sông Tiền, sông Hậu và hệ thống\nkênh rạch, Tỉnh cần đẩy mạnh phát triển nông nghiệp, chăn nuôi, thủy sản theo\nhướng sản xuất hàng hóa, nâng cao năng suất, chất lượng, khả năng cạnh tranh và\nhiệu quả sản xuất kinh doanh, gắn với công nghiệp chế biến.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Cùng với sự hỗ\ntrợ của Trung ương, Tỉnh cần tập trung huy động mọi nguồn lực để đầu tư phát\ntriển cơ sở hạ tầng một cách đồng bộ, trước hết là giao thông, thủy lợi và các\ncông trình cấp thiết khác.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Nâng cao chất\nlượng giáo dục và đào tạo; tập trung đào tạo nguồn nhân lực có trình độ cao để\nđáp ứng nhu cầu phát triển của xã hội; giảm nhanh tỷ lệ lao động trong nông\nnghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Đẩy mạnh ứng dụng\nkhoa học, công nghệ vào sản xuất, nâng cao giá trị sản phẩm, bảo đảm chất lượng\nvà có thương hiệu. Thúc đẩy nhanh chuyển dịch cơ cấu ngành nông nghiệp theo hướng\ntăng tỷ trọng chăn nuôi và thủy sản, nâng cao hiệu quả sử dụng đất đai, tài\nnguyên nước; kết hợp với bảo vệ môi trường sinh thái.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Cải thiện môi\ntrường đầu tư nhằm thu hút các doanh nghiệp đến đầu tư tại Vĩnh Long, trong đó\nưu tiên phát triển các sản phẩm công nghiệp, nông nghiệp và dịch vụ có giá trị\ngia tăng cao.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Có kế hoạch,\ngiải pháp cụ thể triển khai thực hiện Chương trình nông thôn mới theo tinh thần\nNghị quyết Trung ương 7 (khóa X), trong đó tập trung chủ yếu vào: đầu tư cơ sở\nhạ tầng thiết yếu, phát triển sản xuất kinh doanh, giáo dục đào tạo, y tế …</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">4. Tiếp tục làm\ntốt công tác cải cách hành chính; tháo gỡ các vướng mắc về thủ tục đầu tư; thực\nhiện tốt các chính sách và tiến độ giải phóng mặt bằng; bảo đảm an ninh chính\ntrị và trật tự an toàn xã hội, tạo sự đồng thuận cao để phát triển nhanh và bền\nvững.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"muc_3\"><b>III.\nVỀ MỘT SỐ ĐỀ NGHỊ CỦA TỈNH</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">1. Về việc hỗ trợ\nvốn đầu tư các dự án: đường tỉnh 907, đường tỉnh 902, đường vành đai 04 xã cù\nlao huyện Long Hồ; trước mắt, Tỉnh chủ động sử dụng nguồn ngân sách địa phương\nvà các nguồn hợp pháp khác để thực hiện; trường hợp khó khăn về nguồn vốn, làm\nviệc với Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Giao thông vận tải để xem xét,\nxác định nguồn và mức hỗ trợ cho Tỉnh trong giai đoạn 2011 - 2015 để thực hiện,\nbáo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">2. Đối với các dự\nán: đường về Trung tâm xã chưa có đường ôtô (09 xã giai đoạn 2); đường giao\nthông nông thôn tại các xã vùng sâu, vùng xa theo Nghị quyết Trung ương 7, Bệnh\nviện chuyên khoa Sản nhi, Ký túc xá sinh viên trường Cao đẳng Kinh tế tài chính\nvà trường Cao đẳng cộng đồng: Tỉnh rà soát, xác định thứ tự ưu tiên và hoàn tất\nthủ tục đầu tư theo quy định; làm việc với các Bộ: Kế hoạch và Đầu tư, Tài\nchính, Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng để xem xét, tổng hợp\nvào danh mục Trái phiếu Chính phủ giai đoạn 2011 - 2015, báo cáo Thủ tướng\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">3. Về việc hỗ trợ\nvốn đầu tư các dự án: Kè bờ sông thị trấn Long Hồ, Kè bờ sông thị trấn Tam\nBình, Kè bờ sông Tắc Từ Tải - thị trấn Bình Minh, Kè bờ sông Cái Cá, Kinh Cụt,\nCầu Lầu, phường 1, thành phố Vĩnh Long: Tỉnh rà soát, xác định thứ tự ưu tiên,\nlựa chọn các công trình cấp bách làm trước để chủ động phòng, chống thiên tai\nvà ứng phó với biến đổi khí hậu và nước biển dâng; trên cơ sở đó hoàn tất thủ tục\nđầu tư theo quy định, làm việc với các Bộ Kế hoạch và Đầu tư, Tài chính, Nông nghiệp\nvà Phát triển nông thôn để thống nhất về quy mô, giải pháp kỹ thuật và nguồn vốn\nđầu tư, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">4. Đối với dự án\nnâng cấp, mở rộng Bệnh viện đa khoa Tỉnh: Tỉnh chủ động sử dụng ngân sách địa\nphương và huy động các nguồn vốn hợp pháp khác để thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">5. Về việc hỗ trợ\nvốn các dự án đang triển khai thực hiện: dự án Kè bảo vệ bờ sông Cổ Chiên; dự\nán Hệ thống thủy lợi phục vụ nuôi thủy sản xen lúa xã Hiếu Phụng; Bệnh viện đa\nkhoa các huyện (Bình Minh, Long Hồ, Tam Bình, Mang Thít, Bình Tân), Bệnh viện\nđa khoa thành phố Vĩnh Long; Bệnh viện đa khoa khu vực kết hợp quân dân y Tân\nThành; Bệnh viện Lao và Phổi và Dự án Bệnh viện Tâm thần: Tỉnh đẩy nhanh tiến độ\ngiải ngân nguồn vốn đã được bố trí trong kế hoạch; trường hợp dự án đã giải ngân\nhết, làm việc với các Bộ: Kế hoạch và Đầu tư, Tài chính và các Bộ liên quan xem\nxét, tổng hợp vào kế hoạch vốn năm 2011 để thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">6. Về việc hỗ trợ\nvốn đầu tư, xây dựng các dự án: khu hành chính Tỉnh: khu hành chính huyện Bình\nTân; trường Cao đẳng nghề tỉnh Vĩnh Long; trụ sở Ủy ban nhân dân các xã: Tỉnh\nhoàn tất thủ tục đầu tư theo quy định; làm việc với Bộ Kế hoạch và Đầu tư, Bộ\nTài chính và các Bộ, ngành liên quan để xem xét, xác định nguồn và mức hỗ trợ\ntrong giai đoạn 2011-2015, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">7. Về hỗ trợ hạ\ntầng Khu công nghiệp Bình Minh: Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ\nTài chính xem xét, bố trí vốn trong kế hoạch năm 2011 để Tỉnh thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">8. Về việc hỗ trợ\nvốn đầu tư, xây dựng Khu tưởng niệm cố Thủ tướng Chính phủ Võ Văn Kiệt: đồng ý,\nBộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính, Bộ Văn hóa, Thể thao\nvà Du lịch bố trí đủ vốn hỗ trợ có mục tiêu kế hoạch năm 2011 cho Tỉnh thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">9. Về dự án Kho\nlưu trữ chuyên dụng: giao Bộ Nội vụ xem xét, tổng hợp xử lý chung cho các địa\nphương, trong đó có tỉnh Vĩnh Long.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">10. Đối với các\ndự án chống ngập các huyện ven sông Tiền, sông Hậu và thành phố Vĩnh Long: Tỉnh\nlàm việc với các Bộ Tài nguyên và Môi trường, Kế hoạch và Đầu tư xem xét, thống\nnhất đưa vào Chương trình biến đổi khí hậu để hỗ trợ vốn đầu tư trong 3 lĩnh vực\nđê biển, đê sông; trồng rừng phòng hộ và bảo vệ các đô thị có nguy cơ bị ngập.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">11. Về Quy hoạch\ntổng thể phát triển kinh tế - xã hội Vùng Đồng bằng sông Cửu Long đến năm 2020:\nBộ Kế hoạch và Đầu tư sớm hoàn thiện hồ sơ, trình Thủ tướng Chính phủ xem xét,\nquyết định.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">12. Bộ Giao\nthông vận tải chủ trì, phối hợp với Tỉnh và các cơ quan liên quan xem xét, chỉ\nđạo đẩy nhanh tiến độ thực hiện các dự án: Quốc lộ 53, Quốc lộ 54 và Quốc lộ 1A\ntrên địa bàn Tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Văn phòng Chính\nphủ xin thông báo để Ủy ban nhân dân tỉnh Vĩnh Long và các Bộ, ngành, cơ quan\nliên quan biết, thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADEANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng CP;<br>\n  - Các Bộ: Kế hoạch và Đầu tư, Tài chính, Nội vụ, Giao thông vận tải, Xây dựng,\n  Công Thương, Giáo dục và Đào tạo, Y tế, Tài nguyên và Môi trường, Nông nghiệp\n  và Phát triển nông thôn;<br>\n  - Ban Chỉ đạo Tây Nam bộ;<br>\n  - Tỉnh ủy, HĐND, UBND tỉnh Vĩnh Long;<br>\n  - VPCP: BTCN, các PCN, Cổng TTĐT; các Vụ: TH, KTTH, KTN, NC, KGVX, TKBT;<br>\n  - Lưu: VT, ĐP (5).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG, CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Xuân Phúc</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 260/TB-VPCP\n\n_Hà Nội, ngày 22 tháng 09 năm 2010_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG NGUYỄN TẤN DŨNG TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH VĨNH LONG\n\nNgày 06 tháng 9 năm 2010, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã thăm và làm việc tại tỉnh Vĩnh Long; dự lễ khởi công Khu tưởng niệm cố Thủ tướng Võ Văn Kiệt. Cùng đi với Thủ tướng có các đồng chí: Nguyễn Xuân Phúc, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, Võ Hồng Phúc, Bộ trưởng Bộ Kế hoạch và Đầu tư và lãnh đạo các Bộ, cơ quan: Tài chính, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Giáo dục và Đào tạo và Ban chỉ đạo Tây Nam bộ.\n\nTại buổi làm việc với lãnh đạo tỉnh Vĩnh Long, sau khi nghe Chủ tịch Ủy ban nhân dân Tỉnh báo cáo kết quả kinh tế - xã hội 8 tháng đầu năm 2010, dự kiến kết quả thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2010 và giai đoạn 5 năm (2006 - 2010), định hướng phát triển giai đoạn tới và một số đề nghị của Tỉnh; ý kiến bổ sung của đồng chí Bí thư Tỉnh ủy và ý kiến của lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã kết luận như sau:\n\n**I. ĐÁNH GIÁ CHUNG**\n\nBiểu dương và đánh giá cao sự nỗ lực phấn đấu, vượt qua khó khăn của Đảng bộ, chính quyền và nhân dân tỉnh Vĩnh Long và những kết quả đạt được khá toàn diện trên nhiều lĩnh vực: tăng trưởng kinh tế GDP bình quân trong 5 năm (2006 - 2010) đạt 11,19%; cơ cấu kinh tế chuyển dịch đúng hướng và có hiệu quả, trong đó nông, lâm nghiệp và thủy sản chiếm 48,4%; công nghiệp - xây dựng chiếm 17,8%; dịch vụ chiếm 38,8%; giá trị sản xuất nông nghiệp tăng 5,27%/năm; công nghiệp tăng 23,15%/năm, dịch vụ tăng 12,22%/năm; kim ngạch xuất khẩu tăng bình quân 11,37%/năm; thu ngân sách tăng 11,32%/năm; tổng vốn đầu tư toàn xã hội tăng bình quân 22,41%/năm; tỷ lệ huy động ngân sách so với GDP đạt 8,94%. Ước năm 2010, tổng sản phẩm trên địa bàn đạt 7.800 tỷ đồng; thu ngân sách đạt 1.600 tỷ đồng; tổng vốn đầu tư toàn xã hội thực hiện đạt trên 24.700 tỷ đồng, chiếm 32,76% GDP.\n\nCác lĩnh vực văn hóa, xã hội, y tế, giáo dục và đào tạo có sự chuyển biến tích cực; thu nhập bình quân đầu người đạt khoảng 1.091USD người/năm (gấp 2,5 lần năm 2005); hàng năm giải quyết việc làm cho trên 27.400 lao động; tỷ lệ lao động có trình độ chuyên môn, kỹ thuật đạt 35%; tỷ lệ hộ nghèo giảm còn 6%, thấp hơn bình quân chung của cả nước; tổ chức thực hiện tốt các chính sách an sinh xã hội, nhất là đối với đồng bào dân tộc Khmer; an ninh chính trị, trật tự an toàn xã hội được bảo đảm.\n\nTuy nhiên, Vĩnh Long cũng còn một số hạn chế, yếu kém cần khắc phục trong thời gian tới, đó là: kinh tế tăng trưởng nhưng chưa có bước đột phá và chưa vững chắc, sức cạnh tranh của nền kinh tế chưa cao; nông nghiệp còn chiếm tỷ trọng cao trong cơ cấu GDP (48,45%); sản xuất công nghiệp quy mô nhỏ, chưa có sản phẩm có giá trị gia tăng cao; môi trường đầu tư tuy được cải thiện nhưng còn nhiều khó khăn, vướng mắc; tiến độ giải ngân các công trình chậm; kết cấu hạ tầng giao thông còn nhiều hạn chế.\n\n**II. NHIỆM VỤ TRONG THỜI GIAN TỚI**\n\nVề cơ bản thống nhất với mục tiêu, nhiệm vụ và giải pháp của Tỉnh đề ra cho thời gian tới, nhấn mạnh thêm một số điểm mà Tỉnh cần tập trung thực hiện:\n\n1\\. Tiếp tục chỉ đạo quyết liệt, thực hiện đồng bộ các giải pháp nhằm hoàn thành vượt mức kế hoạch phát triển kinh tế - xã hội năm 2010, tạo đà thực hiện thắng lợi các chỉ tiêu đã đề ra trong Kế hoạch phát triển kinh tế - xã hội 5 năm 2006 - 2010; có biện pháp tháo gỡ khó khăn, vướng mắc để đẩy mạnh sản xuất, kinh doanh; huy động và sử dụng có hiệu quả các nguồn vốn đầu tư; đẩy nhanh tiến độ giải ngân các nguồn vốn đã được bố trí.\n\n2\\. Cùng với việc thực hiện nhiệm vụ, kế hoạch phát triển kinh tế - xã hội cần chỉ đạo, tổ chức tốt Đại hội Đảng bộ Tỉnh; Nghị quyết Đại hội cần xác định rõ mục tiêu, nhiệm vụ, giải pháp thật cụ thể, thiết thực và có tính khả thi cao trong nhiệm kỳ tới, đồng thời làm tốt công tác cán bộ để lựa chọn cho được đội ngũ cán bộ có đủ năng lực, phẩm chất đạo đức nhằm nâng cao hiệu quả công việc.\n\n3\\. Xây dựng tốt Kế hoạch phát triển kinh tế - xã hội giai đoạn 2011 - 2015 trong đó Tỉnh cần phân tích, đánh giá những kết quả đạt được để tiếp tục phát huy; làm rõ những tồn tại yếu kém, nguyên nhân để có giải pháp khắc phục; có các giải pháp huy động và sử dụng tốt mọi nguồn lực, khai thác có hiệu quả các tiềm năng, lợi thế để đẩy mạnh chuyển dịch cơ cấu kinh tế, phát triển công nghiệp, nông nghiệp, tiểu thủ công nghiệp và các ngành nghề dịch vụ, trong đó chú trọng:\n\n\\- Với lợi thế về hệ thống giao thông thuận lợi, khí hậu ôn hòa và đất đai thích hợp với nhiều loại cây trồng đặc sản (khoai lang Bình Tây, cam sành, bưởi Năm roi, chôm chôm …), có nguồn nước ngọt tưới tiêu quanh năm từ hệ thống sông Tiền, sông Hậu và hệ thống kênh rạch, Tỉnh cần đẩy mạnh phát triển nông nghiệp, chăn nuôi, thủy sản theo hướng sản xuất hàng hóa, nâng cao năng suất, chất lượng, khả năng cạnh tranh và hiệu quả sản xuất kinh doanh, gắn với công nghiệp chế biến.\n\n\\- Cùng với sự hỗ trợ của Trung ương, Tỉnh cần tập trung huy động mọi nguồn lực để đầu tư phát triển cơ sở hạ tầng một cách đồng bộ, trước hết là giao thông, thủy lợi và các công trình cấp thiết khác.\n\n\\- Nâng cao chất lượng giáo dục và đào tạo; tập trung đào tạo nguồn nhân lực có trình độ cao để đáp ứng nhu cầu phát triển của xã hội; giảm nhanh tỷ lệ lao động trong nông nghiệp.\n\n\\- Đẩy mạnh ứng dụng khoa học, công nghệ vào sản xuất, nâng cao giá trị sản phẩm, bảo đảm chất lượng và có thương hiệu. Thúc đẩy nhanh chuyển dịch cơ cấu ngành nông nghiệp theo hướng tăng tỷ trọng chăn nuôi và thủy sản, nâng cao hiệu quả sử dụng đất đai, tài nguyên nước; kết hợp với bảo vệ môi trường sinh thái.\n\n\\- Cải thiện môi trường đầu tư nhằm thu hút các doanh nghiệp đến đầu tư tại Vĩnh Long, trong đó ưu tiên phát triển các sản phẩm công nghiệp, nông nghiệp và dịch vụ có giá trị gia tăng cao.\n\n\\- Có kế hoạch, giải pháp cụ thể triển khai thực hiện Chương trình nông thôn mới theo tinh thần Nghị quyết Trung ương 7 (khóa X), trong đó tập trung chủ yếu vào: đầu tư cơ sở hạ tầng thiết yếu, phát triển sản xuất kinh doanh, giáo dục đào tạo, y tế …\n\n4\\. Tiếp tục làm tốt công tác cải cách hành chính; tháo gỡ các vướng mắc về thủ tục đầu tư; thực hiện tốt các chính sách và tiến độ giải phóng mặt bằng; bảo đảm an ninh chính trị và trật tự an toàn xã hội, tạo sự đồng thuận cao để phát triển nhanh và bền vững.\n\n**III. VỀ MỘT SỐ ĐỀ NGHỊ CỦA TỈNH**\n\n1\\. Về việc hỗ trợ vốn đầu tư các dự án: đường tỉnh 907, đường tỉnh 902, đường vành đai 04 xã cù lao huyện Long Hồ; trước mắt, Tỉnh chủ động sử dụng nguồn ngân sách địa phương và các nguồn hợp pháp khác để thực hiện; trường hợp khó khăn về nguồn vốn, làm việc với Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Giao thông vận tải để xem xét, xác định nguồn và mức hỗ trợ cho Tỉnh trong giai đoạn 2011 - 2015 để thực hiện, báo cáo Thủ tướng Chính phủ.\n\n2\\. Đối với các dự án: đường về Trung tâm xã chưa có đường ôtô (09 xã giai đoạn 2); đường giao thông nông thôn tại các xã vùng sâu, vùng xa theo Nghị quyết Trung ương 7, Bệnh viện chuyên khoa Sản nhi, Ký túc xá sinh viên trường Cao đẳng Kinh tế tài chính và trường Cao đẳng cộng đồng: Tỉnh rà soát, xác định thứ tự ưu tiên và hoàn tất thủ tục đầu tư theo quy định; làm việc với các Bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng để xem xét, tổng hợp vào danh mục Trái phiếu Chính phủ giai đoạn 2011 - 2015, báo cáo Thủ tướng Chính phủ.\n\n3\\. Về việc hỗ trợ vốn đầu tư các dự án: Kè bờ sông thị trấn Long Hồ, Kè bờ sông thị trấn Tam Bình, Kè bờ sông Tắc Từ Tải - thị trấn Bình Minh, Kè bờ sông Cái Cá, Kinh Cụt, Cầu Lầu, phường 1, thành phố Vĩnh Long: Tỉnh rà soát, xác định thứ tự ưu tiên, lựa chọn các công trình cấp bách làm trước để chủ động phòng, chống thiên tai và ứng phó với biến đổi khí hậu và nước biển dâng; trên cơ sở đó hoàn tất thủ tục đầu tư theo quy định, làm việc với các Bộ Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn để thống nhất về quy mô, giải pháp kỹ thuật và nguồn vốn đầu tư, báo cáo Thủ tướng Chính phủ.\n\n4\\. Đối với dự án nâng cấp, mở rộng Bệnh viện đa khoa Tỉnh: Tỉnh chủ động sử dụng ngân sách địa phương và huy động các nguồn vốn hợp pháp khác để thực hiện.\n\n5\\. Về việc hỗ trợ vốn các dự án đang triển khai thực hiện: dự án Kè bảo vệ bờ sông Cổ Chiên; dự án Hệ thống thủy lợi phục vụ nuôi thủy sản xen lúa xã Hiếu Phụng; Bệnh viện đa khoa các huyện (Bình Minh, Long Hồ, Tam Bình, Mang Thít, Bình Tân), Bệnh viện đa khoa thành phố Vĩnh Long; Bệnh viện đa khoa khu vực kết hợp quân dân y Tân Thành; Bệnh viện Lao và Phổi và Dự án Bệnh viện Tâm thần: Tỉnh đẩy nhanh tiến độ giải ngân nguồn vốn đã được bố trí trong kế hoạch; trường hợp dự án đã giải ngân hết, làm việc với các Bộ: Kế hoạch và Đầu tư, Tài chính và các Bộ liên quan xem xét, tổng hợp vào kế hoạch vốn năm 2011 để thực hiện.\n\n6\\. Về việc hỗ trợ vốn đầu tư, xây dựng các dự án: khu hành chính Tỉnh: khu hành chính huyện Bình Tân; trường Cao đẳng nghề tỉnh Vĩnh Long; trụ sở Ủy ban nhân dân các xã: Tỉnh hoàn tất thủ tục đầu tư theo quy định; làm việc với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các Bộ, ngành liên quan để xem xét, xác định nguồn và mức hỗ trợ trong giai đoạn 2011-2015, báo cáo Thủ tướng Chính phủ.\n\n7\\. Về hỗ trợ hạ tầng Khu công nghiệp Bình Minh: Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính xem xét, bố trí vốn trong kế hoạch năm 2011 để Tỉnh thực hiện.\n\n8\\. Về việc hỗ trợ vốn đầu tư, xây dựng Khu tưởng niệm cố Thủ tướng Chính phủ Võ Văn Kiệt: đồng ý, Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính, Bộ Văn hóa, Thể thao và Du lịch bố trí đủ vốn hỗ trợ có mục tiêu kế hoạch năm 2011 cho Tỉnh thực hiện.\n\n9\\. Về dự án Kho lưu trữ chuyên dụng: giao Bộ Nội vụ xem xét, tổng hợp xử lý chung cho các địa phương, trong đó có tỉnh Vĩnh Long.\n\n10\\. Đối với các dự án chống ngập các huyện ven sông Tiền, sông Hậu và thành phố Vĩnh Long: Tỉnh làm việc với các Bộ Tài nguyên và Môi trường, Kế hoạch và Đầu tư xem xét, thống nhất đưa vào Chương trình biến đổi khí hậu để hỗ trợ vốn đầu tư trong 3 lĩnh vực đê biển, đê sông; trồng rừng phòng hộ và bảo vệ các đô thị có nguy cơ bị ngập.\n\n11\\. Về Quy hoạch tổng thể phát triển kinh tế - xã hội Vùng Đồng bằng sông Cửu Long đến năm 2020: Bộ Kế hoạch và Đầu tư sớm hoàn thiện hồ sơ, trình Thủ tướng Chính phủ xem xét, quyết định.\n\n12\\. Bộ Giao thông vận tải chủ trì, phối hợp với Tỉnh và các cơ quan liên quan xem xét, chỉ đạo đẩy nhanh tiến độ thực hiện các dự án: Quốc lộ 53, Quốc lộ 54 và Quốc lộ 1A trên địa bàn Tỉnh.\n\nVăn phòng Chính phủ xin thông báo để Ủy ban nhân dân tỉnh Vĩnh Long và các Bộ, ngành, cơ quan liên quan biết, thực hiện.\n\n**_Nơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng CP;  \n\\- Các Bộ: Kế hoạch và Đầu tư, Tài chính, Nội vụ, Giao thông vận tải, Xây dựng, Công Thương, Giáo dục và Đào tạo, Y tế, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn;  \n\\- Ban Chỉ đạo Tây Nam bộ;  \n\\- Tỉnh ủy, HĐND, UBND tỉnh Vĩnh Long;  \n\\- VPCP: BTCN, các PCN, Cổng TTĐT; các Vụ: TH, KTTH, KTN, NC, KGVX, TKBT;  \n\\- Lưu: VT, ĐP (5).\n\n**BỘ TRƯỞNG, CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Xuân Phúc**",
  "htmlContentEn": "",
  "mdContentEn": ""
}