{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-262-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-phat-trien-va-quan-ly-cho-588100.aspx",
  "title": "Thông báo 262/TB-VPCP 2023 kết luận Phó Thủ tướng phát triển và quản lý chợ",
  "properties": {
    "Số hiệu": "262/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 262/TB-VPCP Hà Nội ngày 06 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP BÁO CÁO VỀ DỰ THẢO NGHỊ ĐỊNH VỀ PHÁT TRIỂN VÀ QUẢN LÝ CHỢ\nNgày 03 tháng 7 năm 2023,\ntại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Lê Minh Khái đã chủ trì cuộc họp về báo cáo dự thảo Nghị định phát triển và quản lý chợ (Dự thảo Nghị định).\nTham dự cuộc họp có Lãnh đạo các Bộ, cơ quan: Công Thương, Kế hoạch và Đầu tư,\nVăn phòng Chính phủ; đại diện lãnh đạo các Bộ: Tài chính, Tư pháp, Xây dựng.\nSau khi nghe Bộ Công Thương báo cáo và ý kiến phát biểu của các đại biểu tham dự cuộc họp, Phó Thủ tướng Chính phủ Lê Minh Khái kết luận như sau:\n1. Bộ Công Thương chủ trì,\nphối hợp với các Bộ: Tài chính, Kế hoạch và Đầu tư, Xây dựng, Tư pháp nghiên cứu, tiếp thu đầy đủ các ý kiến đã được các Bộ thống nhất tại cuộc họp, trong\nđó tập trung báo cáo, giải trình, xác định rõ các nội dung:\na) Nhiệm vụ của Bộ Xây dựng trong việc hướng dẫn các nội dung liên quan đến tiêu chuẩn, định mức kỹ thuật,\nchế độ, quy trình bảo trì tài sản kết cấu hạ tầng chợ do nhà nước đầu tư, quản lý.\nb) Rà soát, thống nhất với Bộ Kế hoạch và Đầu tư về quy định hướng dẫn thực hiện các nội dung về đấu thầu lựa chọn nhà đầu tư đối với các dự án đầu tư chợ để hoàn thiện lại các nội dung liên quan tại dự thảo Nghị định, bảo đảm đồng bộ, thống nhất, phù hợp với quy định hiện hành.\nc) Chủ trì, phối hợp với Bộ\nTài chính rà soát, chủ động công bố các thủ tục hành chính được quy định tại dự\nthảo Nghị định bảo đảm khả thi, hiệu quả, đúng quy định, đúng thẩm quyền.\n2. Trên cơ sở đó, Bộ Công Thương hoàn thiện lại Dự thảo Nghị định, trình Chính phủ trước ngày 18 tháng 7 năm 2023.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Lê Minh Khái;\n - Các Bộ: CT, TC, KHĐT, XD, TP;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, \n Các Vụ: CN, PL, TH, Cục KSTT;\n - Lưu: VT, KTTH (3)\nKT. BỘ\n TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}