{
  "title": "Thông báo 265/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi làm việc với lãnh đạo tỉnh Ninh Bình do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 25/2020/NĐ-CP hướng dẫn Luật Đấu thầu về lựa chọn nhà đầu tư",
      "id": "25/2020/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-02-28",
      "effectiveDate": "2020-04-20",
      "gazetteDate": "2020-03-10",
      "gazetteNumber": "Từ số 273 đến số 274",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội và Dự toán ngân sách nhà nước năm 2020 do Chính phủ ban hành",
      "id": "01/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-01-01",
      "effectiveDate": "2020-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật di sản văn hóa 2001",
      "id": "28/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-06-29",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2001-09-15",
      "gazetteNumber": "Số 34",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Chỉ thị 20/CT-TTg năm 2019 về lập kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 do Thủ tướng Chính phủ ban hành",
      "id": "20/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2019-07-29",
      "effectiveDate": "2019-07-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 275/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi kiểm tra Dự án đường cao tốc Trung Lương - Mỹ Thuận do Văn phòng Chính phủ ban hành",
      "id": "275/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-08-06",
      "effectiveDate": "2020-08-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 273/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi làm việc với lãnh đạo tỉnh Đồng Nai về thúc đẩy giải ngân vốn đầu tư công và tháo gỡ khó khăn trong thực hiện dự án đầu tư do Văn phòng Chính phủ ban hành",
      "id": "273/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư",
        "Tài chính nhà nước"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-08-04",
      "effectiveDate": "2020-08-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 272/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ trực tuyến với địa phương về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "272/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-08-03",
      "effectiveDate": "2020-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 264/TB-VPCP năm 2020 kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi làm việc với lãnh đạo tỉnh Bến Tre do Văn phòng Chính phủ ban hành",
      "id": "264/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Xây dựng - Đô thị"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-07-30",
      "effectiveDate": "2020-07-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "265/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Thương mại",
    "Thể thao - Y tế",
    "Văn hóa - Xã hội"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Mai Tiến Dũng"
  ],
  "issuedDate": "2020-07-30",
  "effectiveDate": "2020-07-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 265/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 30\n  tháng 7 năm 2020</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT\nLUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN XUÂN PHÚC TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH\nNINH BÌNH</a></p>\n\n<p style=\"margin-top:6.0pt\">Ngày 12 tháng 7 năm 2020, tại trụ sở Tỉnh ủy Ninh\nBình, Thủ tướng Chính phủ Nguyễn Xuân Phúc làm việc với lãnh đạo tỉnh Ninh Bình\nvề thúc đẩy giải ngân vốn đầu tư công, kết quả thực hiện nhiệm vụ 6 tháng đầu\nnăm 2020 và giai đoạn 2016 - 2020; phương hướng nhiệm vụ trọng tâm giai đoạn\n2021 - 2025. Tham dự buổi làm việc có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nMai Tiến Dũng, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, Bộ trưởng Bộ\nThông tin và Truyền thông Nguyễn Mạnh Hùng, lãnh đạo các Bộ: Giao thông vận tải,\nKế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể\nthao và Du lịch. Sau khi nghe Báo cáo của lãnh đạo tỉnh Ninh Bình và ý kiến của\nlãnh đạo các Bộ, cơ quan; phát biểu của đồng chí Bí thư Tỉnh ủy Ninh Bình, Thủ\ntướng Chính phủ kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. ĐÁNH GIÁ CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thay mặt Chính phủ, Thủ tướng biểu dương và đánh\ngiá cao sự đoàn kết, quyết tâm sáng tạo và những kết quả đạt được trong phát\ntriển kinh tế - xã hội của Đảng bộ chính quyền, quân và dân tỉnh Ninh Bình\ntrong thời gian qua, đóng góp quan trọng vào sự phát triển chung của đất nước,\nnâng cao uy tín của vùng đất Cố đô lịch sử. Giai đoạn 2016 - 2020, Ninh Bình đã\nđạt và vượt nhiều chỉ tiêu đề ra, là nền tảng cho phát triển thời gian tới. Bức\ntranh kinh tế có nhiều điểm sáng, đặc biệt đã phát huy nhiều lợi thế của địa\nphương để phát triển: Quy mô nền kinh tế được mở rộng, tổng sản phẩm trong tỉnh\n(GRDP) tăng bình quân 8,03%/năm; tổng thu ngân sách gấp 3,6 lần nhiệm kỳ trước;\nsản xuất công nghiệp tăng trưởng mạnh, bình quân đạt 22,03%/năm, đã hình thành\nđược hệ thống công nghiệp chủ lực giá trị gia tăng cao, tạo ra sự tăng trưởng lớn\ntrong thu ngân sách như: Lắp ráp ô tô, linh kiện điện tử, sản phẩm công nghiệp\nphụ trợ....; sản xuất nông nghiệp chuyển đổi theo hướng hàng hóa, bền vững; du\nlịch được quan tâm đầu tư, phát triển theo đúng định hướng ngành kinh tế mũi nhọn\ncủa tỉnh, từng bước khẳng định vị thế trên bản đồ du lịch quốc gia, quốc tế; giải\nquyết việc làm, tăng thu nhập cho người dân, nhất là lao động khu vực nông thôn\n(hàng năm đón trên 7 triệu khách du lịch, doanh thu đạt 3.600 tỷ đồng). Xây dựng\nnông thôn mới đạt kết quả ấn tượng với 106/116 xã đạt chuẩn nông thôn mới\n(91,4%) và 4 đơn vị cấp huyện đạt chuẩn, qua đó thực hiện mục tiêu cao nhất là\ncải thiện đời sống vật chất và tinh thần cho người dân nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">Các lĩnh vực lao động, việc làm, giảm nghèo, an\nsinh xã hội được quan tâm, đời sống nhân dân được cải thiện. Giáo dục và đào tạo\ntiếp tục phát triển; tỷ lệ lao động qua đào tạo đạt 68%, cơ cấu lao động chuyển\ndịch theo hướng tăng lao động khu vực dịch vụ, công nghiệp, giảm khu vực nông,\nlâm nghiệp. Công tác y tế và chăm sóc sức khỏe nhân dân được chú trọng, phòng\nchống dịch bệnh, nhất là chống dịch Covid-19 được triển khai tốt, tỷ lệ bảo hiểm\ny tế đạt 92%; tỷ lệ hộ nghèo năm 2020 ước còn 2%. Phát triển ứng dụng Công nghệ\nthông tin và Chính quyền điện tử hướng tới Chính quyền số tiếp tục được quan\ntâm chỉ đạo. Quốc phòng, an ninh được bảo đảm, trật tự, an toàn xã hội được giữ\nvũng. Công tác cải cách tư pháp, giải quyết khiếu nại, tố cáo có chuyển biến\ntích cực.</p>\n\n<p style=\"margin-top:6.0pt\">Trong 06 tháng đầu năm 2020, Ninh Bình đã có nhiều\nnỗ lực thực hiện mục tiêu kép, vừa quyết liệt phòng chống dịch Covid-19, vừa phục\nhồi sản xuất kinh doanh, thúc đẩy phát triển kinh tế: Tăng trưởng đạt 3,85%;\nthu ngân sách đạt 7.822,5 tỷ đồng, băng 99,3% so với cùng kỳ. Đặc biệt, đã chủ\nđộng thực hiện các giải pháp cấp bách, cách làm phù hợp, công khai, minh bạch để\ntháo gỡ khó khăn, đẩy nhanh tốc độ giải ngân vốn đầu tư công, đã giải ngân được\n71,22% kế hoạch vốn đầu tư công được giao năm 2020, là một trong những địa\nphương đạt tỷ lệ giải ngân cao của cả nước.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, bên cạnh những kết quả tích cực đã đạt\nđược, Ninh Bình còn một số hạn chế cần lưu ý khắc phục: Chưa hình thành các\nvùng sản xuất nông nghiệp có quy mô lớn, ứng dụng khoa học công nghệ còn hạn chế.\nNgành du lịch phát triển chưa tương xứng với tiềm năng, lợi thế, đóng góp còn\nthấp trong cơ cấu giá trị ngành dịch vụ. Kết cấu hạ tầng chưa đồng bộ, chưa giải\nquyết dứt điểm nợ xây dựng cơ bản. Vi phạm các quy định về bảo vệ môi trường vẫn\ncòn diễn ra ở một số nơi trên địa bàn. Phát triển doanh nghiệp chưa đạt mục\ntiêu đề ra.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. PHƯƠNG HƯỚNG, GIẢI PHÁP\nTRONG THỜI GIAN TỚI</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Cơ bản đồng ý với định hướng, nhiệm vụ, giải pháp\nmà Tỉnh đã đề ra; nhấn mạnh một số trọng tâm công tác sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Về tầm nhìn phát triển Ninh Bình:</p>\n\n<p style=\"margin-top:6.0pt\">- Ninh Bình phải trở thành tỉnh có động lực tăng\ntrưởng mạnh của Bắc Bộ và cả nước, một điểm đến hấp dẫn đối với các nhà đầu tư và\ndu khách với cách làm sáng tạo, đổi mới, đáp ứng yêu cầu phát triển xanh và bền\nvững.</p>\n\n<p style=\"margin-top:6.0pt\">- Ninh Bình cần xây dựng một chiến lược tổng thể với\ntầm nhìn xa, có chiều sâu chuyên môn trên cả 3 lĩnh vực công nghiệp, nông nghiệp,\ndu lịch - dịch vụ. Quy hoạch tốt để hỗ trợ lẫn nhau trong phòng chống thiên\ntai, phát triển kinh tế đô thị, nông thôn mới bền vững; trong đó quan tâm hơn nữa\nđến quy hoạch vùng, quy hoạch Quốc gia, đảm bảo không chồng lấn, không phá vỡ\nquy hoạch chung.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tập trung triển khai thực hiện đồng bộ, hiệu quả\ncác nhiệm vụ, giải pháp đề ra trong Nghị quyết Đại hội Đảng XII, các Nghị quyết\ncủa Quốc hội, Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"01/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=01/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">01/NQ-CP</a>  năm 2020 của Chính phủ và Nghị quyết của Đại\nhội đại biểu Đảng bộ tỉnh nhiệm kỳ 2015-2020 đã đề ra và phấn đấu hoàn thành vượt\nmức các mục tiêu, nhiệm vụ của năm 2020, có giải pháp đột phá, thực hiện quyết\nliệt để Ninh Bình phát triển nhanh, toàn diện, bền vững. Đặc biệt, chủ động lập\nkế hoạch đầu tư phát triển cho giai đoạn 2021-2025. Phấn đấu, từ năm 2021 tự\ncân đối ngân sách và có đóng góp vào ngân sách Trung ương. Tiếp tục thúc đẩy giải\nngân vốn đầu tư công, tháo gỡ khó khăn cho sản xuất kinh doanh của doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">3. Tiếp tục hoàn thiện kết cấu hạ tầng khu, cụm\ncông nghiệp trên địa bàn, đầu tư các sản phẩm chủ lực, tăng tỷ lệ nội địa hóa\nngành công nghiệp ô tô; phát triển các ngành sử dụng công nghệ cao, công nghệ sạch,\ncó hiệu quả kinh tế trên địa bàn. Tập trung thực hiện thành công chuyển đổi số\ntrong toàn tỉnh, trong đó có các vấn đề xã hội số, chính quyền số, kinh tế số,\nthanh toán điện tử, phát triển mạnh mẽ các dịch vụ công trực tuyến, ứng dụng\ncông nghệ thông tin...</p>\n\n<p style=\"margin-top:6.0pt\">4. Khẩn trương triển khai lập quy hoạch tỉnh Ninh\nBình thời kỳ 2021- 2030, tầm nhìn đến năm 2050, trong đó lưu ý cần làm tốt quản\nlý quy hoạch, quản lý tài nguyên và môi trường, thích ứng với biến đổi khí hậu.\nChú trọng phát triển đô thị Ninh Bình, xây dựng đô thị thông minh, xanh, sạch đẹp\nvà hiện đại.</p>\n\n<p style=\"margin-top:6.0pt\">5. Tăng cường đầu tư và xây dựng hạ tầng đô thị,\nnông thôn của địa phương; đô thị hóa, kinh tế nông thôn mới gắn với môi trường\nsạch, sinh thái tốt là một trong những động lực phát triển của tỉnh trong 10\nnăm tới. Phấn đấu trở thành tỉnh nông thôn mới, từng bước xây dựng nông thôn mới\nkiểu mẫu, trong đó phát triển chuỗi giá trị nông sản, áp dụng bản đồ số trong\nnông nghiệp để hướng tới cung ứng các sản phẩm tươi, sạch cho du lịch và Thủ\nđô, đáp ứng nhu cầu thị trường.</p>\n\n<p style=\"margin-top:6.0pt\">6. Xác định du lịch là một trong những mũi nhọn\nphát triển của Ninh Bình trong giai đoạn tới. Đẩy mạnh thu hút đầu tư các dự án\nphát triển du lịch, nâng cao hơn nữa giá trị gia tăng của các tuyến, điểm du lịch;\nquản lý sinh thái và các nguồn lực tự nhiên, bảo tồn và phát huy các giá trị di\nsản, di tích lịch sử - văn hóa, đa dạng hóa các sản phẩm du lịch hấp dẫn du\nkhách để tăng nguồn thu, tạo việc làm cho người dân. Tăng cường công tác quản\nlý nhà nước về văn hóa, du lịch, bảo vệ cảnh quan môi trường.</p>\n\n<p style=\"margin-top:6.0pt\">7. Tiếp tục nâng cao chất lượng, hiệu quả công tác\ncải cách hành chính, phát triển mạnh mẽ dịch vụ công trực tuyến. Cải thiện các\nchỉ số về Năng lực cạnh tranh cấp tỉnh, Hiệu quả Quản trị và Hành chính công cấp\ntỉnh, Cải cách hành chính (PCI, PAPI, PAR Index); cải thiện môi trường đầu tư\nkinh doanh, hỗ trợ phát triển doanh nghiệp, khuyến khích khởi nghiệp sáng tạo.</p>\n\n<p style=\"margin-top:6.0pt\">8. Đẩy mạnh phát triển toàn diện văn hóa - xã hội,\nxây dựng nếp sống văn minh, tăng cường đầu tư cơ sở vật chất trường học, bệnh\nviện. Chú trọng đào tạo lao động chất lượng cao, chuyên nghiệp, nâng cao chất\nlượng nguồn nhân lực thực chất; chủ động thu hút người tài đến sinh sống và lập\nnghiệp tại Ninh Bình. Thực hiện tốt các chính sách an sinh xã hội, giải quyết\nviệc làm, giảm nghèo bền vững.</p>\n\n<p style=\"margin-top:6.0pt\">9. Tăng cường quốc phòng, an ninh; xây dựng lực lượng\nvũ trang địa phương vững mạnh; đảm bảo an ninh an toàn cho các nhà đầu tư, người\ndân và du lịch. Tiếp tục tổ chức thành công Đại hội đảng các cấp nhiệm kỳ\n2020-2025 tiến tới Đại hội đại biểu toàn quốc lan thứ XIII của Đảng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. MỘT SỐ ĐỀ XUẤT, KIẾN NGHỊ CỦA\nTỈNH</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Về việc đưa Ninh Bình vào các tỉnh thuộc Vùng Thủ\nđô: Bộ Xây dựng nghiên cứu kiến nghị của Tỉnh trong quá trình điều chỉnh Quy hoạch\nxây dựng vùng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050, đề xuất báo\ncáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">2. Về tổ chức Năm Du lịch Quốc gia 2021 Ninh Bình -\nHoa Lư: Đồng ý, Bộ Văn hóa, Thể thao và Du lịch hướng dẫn Ủy ban nhân dân tỉnh\nNinh Bình xây dựng Kế hoạch và Chương trình tổ chức cụ thể, thiết thực, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">3. Về điều chỉnh, bổ sung Quy hoạch chung xây dựng\nQuần thể danh thắng Tràng An:</p>\n\n<p style=\"margin-top:6.0pt\">- Giao Bộ Xây dựng chủ trì, phối hợp với Bộ Văn\nhóa, Thể thao và Du lịch và các cơ quan liên quan nghiên cứu, rà soát những bất\ncập, đề xuất phương án xử lý, bảo đảm hài hòa giữa công tác bảo tồn và phát triển\nkinh tế - xã hội, báo cáo Thủ tướng Chính phủ xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">- Ủy ban nhân dân tỉnh Ninh Bình căn cứ quy định,\nkhẩn trương triển khai lập Quy hoạch bảo quản, tu bổ, phục hồi Di sản Văn hóa\nvà Thiên nhiên Thế giới Quần thể danh thắng Tràng An gửi Bộ Văn hóa, Thể thao\nvà Du lịch thẩm định, trình Thủ tướng Chính phủ xem xét, phê duyệt theo quy định\ncủa Luật Di sản văn hóa.</p>\n\n<p style=\"margin-top:6.0pt\">4. Về thí điểm thực hiện Chương trình chuyển đổi số\ntrong cả nước; xây dựng chính quyền điện từ cấp cơ sở, đô thị thông minh:</p>\n\n<p style=\"margin-top:6.0pt\">Đồng ý tỉnh Ninh Bình làm thí điểm thực hiện Chương\ntrình chuyển đổi số. Bộ Thông tin và Truyền thông chủ trì, hướng dẫn Tỉnh xây dựng\nchiến lược chuyển đổi số; xây dựng chính quyền điện tử cấp cơ sở, đô thị thông\nminh.</p>\n\n<p style=\"margin-top:6.0pt\">5. Về chuyển đổi mục đích sử dụng đất trồng lúa khoảng\n100ha tại các xã Gia Tiến, Gia Tân, Gia Thắng, huyện Gia Viễn Ninh Bình: ủng hộ\nchủ trương, Ủy ban nhân dân tỉnh Ninh Bình hoàn thiện hồ sơ theo quy định của\nLuật Đất đai, gửi Bộ Tài nguyên và Môi trường phối hợp với Bộ Nông nghiệp và\nPhát triển nông thôn thẩm định, trình Thủ tướng Chính phủ xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">6. Về việc sử dụng nguồn cải cách tiền lương còn\ndư: Đồng ý về nguyên tắc, Tỉnh được sử dụng một phân từ nguồn cải cách tiền\nlương còn dư đến năm 2020 để thanh toán nợ đọng xây dựng cơ bản và đầu tư các dự\nán cấp bách, trọng điểm. Tỉnh có văn bản cam kết bảo đảm nguồn kinh phí cải\ncách tiền lương và thực hiện các chính sách an sinh xã hội do Trung ương ban\nhành cho cả lộ trình, không đề nghị ngân sách trung ương hỗ trợ; gửi Bộ Tài\nchính xem xét, báo cáo Chính phủ để trình Ủy ban thường vụ Quốc hội quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">7. Về việc cấp lại kinh phí thu từ bán phần vốn nhà\nnước tại Công ty cổ phần Cấp thoát nước Ninh Bình: Kiến nghị này sẽ được xem\nxét, xử lý theo quy định tại Nghị định mới của Chính phủ về thu, sử dụng nguồn\nthu từ cổ phần hóa, thoái vốn nhà nước khi có hiệu lực thi hành.</p>\n\n<p style=\"margin-top:6.0pt\">8. Về việc thực hiện chuyển tiếp tại các <a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-4933426')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-4933426')\" atmm=\".lqhlTootip-4933426\" onmouseout=\"hideddrivetip();\">khoản 3, khoản 4 Điều 90 Nghị định số 25/2020/NĐ-CP</a>: Trước mắt,\nthực hiện theo quy định của Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 25/2020/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/dau-tu/nghi-dinh-25-2020-nd-cp-huong-dan-luat-dau-thau-lua-chon-nha-dau-tu-347400.aspx\">25/2020/NĐ-CP</a>  ngày 28 tháng 02 năm\n2020; giao Bộ Kế hoạch và Đầu tư nghiên cứu kiến nghị của Tỉnh trong quá trình\nrà soát, xây dựng văn bản hướng dẫn cụ thể về nội dung này, báo cáo Thủ tướng\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">9. Về phân bổ kế hoạch đầu tư công trung hạn\n2021-2025 nguồn vốn ngân sách Trung ương đối với các dự án chuyển tiếp từ giai\nđoạn 2016-2020 sang giai đoạn 2021-2025: Căn cứ Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 20/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/dau-tu/chi-thi-20-ct-ttg-2019-ve-lap-ke-hoach-dau-tu-cong-trung-han-giai-doan-2021-2025-419681.aspx\">20/CT-TTg</a>  ngày 29\ntháng 7 năm 2019 của Thủ tướng Chính phủ, Ủy ban nhân dân tỉnh Ninh Bình rà\nsoát, tổng hợp nhu cầu, gửi Bộ Kế hoạch và Đầu tư tổng hợp chung theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">10. Về vốn đầu tư tuyến đường từ Kim Sơn - Cồn Nổi:\nViệc đầu tư dự án là cần thiết, giao Ủy ban nhân dân tỉnh Ninh Bình rà soát quy\nmô, tổng mức đầu tư phù hợp với khả năng cân đối nguồn vốn (bao gồm vốn ngân\nsách địa phương, vốn hỗ trợ từ ngân sách trung ương và các nguồn vốn hợp pháp\nkhác), hoàn thiện thủ tục đầu tư dự án theo quy định; gửi Bộ Kế hoạch và Đầu tư\nchủ trì, phối hợp với Bộ Tài chính xem xét, tổng hợp vào kế hoạch đầu tư công\ntrung hạn giai đoạn 2021-2025, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">11. Về vốn đầu tư xây dựng: Đường tỉnh ĐT.482B đoạn\nÂn Hòa - Lai Thành; Tuyến đường Bái Đính (Ninh Bình) - Ba Sao (Hà Nam), đoạn\nqua địa phận tỉnh Ninh Bình; Tuyến đường giao thông kết hợp phòng chống lụt bão\nkết nối Quốc lộ 1A với Quốc lộ 10; Tuyến đường bộ ven biển, đoạn qua tỉnh Ninh\nBình; cầu tại khu vực Cảng Đò Mười:</p>\n\n<p style=\"margin-top:6.0pt\">Ủy ban nhân dân tỉnh Ninh Bình hoàn thiện thủ tục đầu\ntư theo quy định, rà soát, đề xuất phương án đầu tư các dự án trên, gửi Bộ Kế\nhoạch và Đầu tư xem xét, tổng hợp vào kế hoạch đầu tư công trung hạn giai đoạn\n2021-2025, báo cáo Thủ tướng Chính phủ theo, quy định.</p>\n\n<p style=\"margin-top:6.0pt\">12. Về vốn đầu tư xây dựng cầu Quang Thiện và nâng\ncấp tuyến Quốc lộ 21B qua địa phận tỉnh Ninh Bình: Đây là tuyến đường và cầu\nquan trọng, cần ưu tiên đầu tư để kết nối với các địa phương trong vùng. Giao Bộ\nGiao thông vận tải chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và\ncác cơ quan liên quan căn cứ nguyên tắc, tiêu chí phân bổ vốn đầu tư công giai\nđoạn 2021 - 2025 được cấp có thẩm quyền phê duyệt, xem xét, tổng hợp vào kế hoạch\nđầu tư công trung hạn giai đoạn 2021 - 2025, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">13. Về cải tạo, nâng cấp quốc lộ 38B đoạn qua tỉnh\nNinh Bình; xây dựng tuyến đường kết nối các Quốc lộ 37, Quốc lộ 10, Quốc lộ 38B\nvà Quốc lộ 1 với đường Hồ Chí Minh: Bộ Giao thông vận tải chủ trì, phối hợp với\ncác bộ, cơ quan liên quan, đề xuất phương án nguồn vốn, trình cấp có thẩm quyền\nxem xét, giải quyết theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">14. Về triển khai giai đoạn 2 của dự án đê biển\nBình Minh IV: Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các\nbộ, cơ quan liên quan, đề xuất phương án nguồn vốn, trình cấp có thẩm quyền xem\nxét, giải quyết theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">15. Về vốn đầu tư các dự án phòng chống lụt bão, ứng\nphó biến đổi khí hậu: (i) Nâng cấp, mở rộng tuyến thoát lũ, kè chống sạt lở bờ tả,\nhữu sông Hoàng Long, trồng tre chắn sóng đoạn từ cầu Trường Yên đến cầu Gián;\n(ii) Xây dựng hệ thống cống kiểm soát ngăn mặn và nâng cấp đê Dưỡng Điềm, kết hợp\nnâng cấp bờ sông thành đường cứu hộ, cứu nạn chống xâm nhập mặn, phục vụ phòng\nchống lụt bão liên huyện Yên Khánh - Kim Sơn; (iii) Xử lý đột xuất cấp bách kè\nTả Vạc đoạn xung yếu xã Kim Chính, huyện Kim Sơn; trồng rừng ngập mặn kết hợp\ntường và kè chắn sóng đê biển Bình Minh III:</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Tài nguyên và Môi trường chủ trì, phối hợp với\ncác Bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn và Ủy\nban nhân dân tỉnh Ninh Bình rà soát, xác định các nội dung cần triển khai đảm bảo\nphù hợp với mục tiêu ứng phó biến đổi khí hậu và tăng trưởng xanh để có cơ sở vận\nđộng nguồn vốn quốc tế, khả năng cân đối ngân sách phù hợp, báo cáo Thủ tướng\nChính phủ xem xét, quyết định</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh\nNinh Bình và các Bộ, cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADAAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ: Kế hoạch và Đầu tư, Tài chính,<br>\n  Giao thông vận tải, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông\n  thôn, Thông tin và Truyền thông, Xây dựng, Văn hóa, Thể thao và Du lịch;<br>\n  - Tỉnh ủy, HĐND, UBND tỉnh Ninh Bình;<br>\n  - Tổ trưởng Tổ tư vấn của Thủ tướng Chính phủ;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTgCP, PTTgCP, TGĐ Cổng TTĐT, các Vụ: KTTH, TH,\n  TKBT, KGVX, CN, NN, QHQT, KSTT;<br>\n  - Lưu: VT, QHĐP (03) <sub>Huyền</sub></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG, CHỦ\n  NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Mai Tiến Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 265/TB-VPCP\n\n_Hà Nội, ngày 30 tháng 7 năm 2020_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN XUÂN PHÚC TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH NINH BÌNH\n\nNgày 12 tháng 7 năm 2020, tại trụ sở Tỉnh ủy Ninh Bình, Thủ tướng Chính phủ Nguyễn Xuân Phúc làm việc với lãnh đạo tỉnh Ninh Bình về thúc đẩy giải ngân vốn đầu tư công, kết quả thực hiện nhiệm vụ 6 tháng đầu năm 2020 và giai đoạn 2016 - 2020; phương hướng nhiệm vụ trọng tâm giai đoạn 2021 - 2025. Tham dự buổi làm việc có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng, lãnh đạo các Bộ: Giao thông vận tải, Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể thao và Du lịch. Sau khi nghe Báo cáo của lãnh đạo tỉnh Ninh Bình và ý kiến của lãnh đạo các Bộ, cơ quan; phát biểu của đồng chí Bí thư Tỉnh ủy Ninh Bình, Thủ tướng Chính phủ kết luận như sau:\n\n**I. ĐÁNH GIÁ CHUNG**\n\nThay mặt Chính phủ, Thủ tướng biểu dương và đánh giá cao sự đoàn kết, quyết tâm sáng tạo và những kết quả đạt được trong phát triển kinh tế - xã hội của Đảng bộ chính quyền, quân và dân tỉnh Ninh Bình trong thời gian qua, đóng góp quan trọng vào sự phát triển chung của đất nước, nâng cao uy tín của vùng đất Cố đô lịch sử. Giai đoạn 2016 - 2020, Ninh Bình đã đạt và vượt nhiều chỉ tiêu đề ra, là nền tảng cho phát triển thời gian tới. Bức tranh kinh tế có nhiều điểm sáng, đặc biệt đã phát huy nhiều lợi thế của địa phương để phát triển: Quy mô nền kinh tế được mở rộng, tổng sản phẩm trong tỉnh (GRDP) tăng bình quân 8,03%/năm; tổng thu ngân sách gấp 3,6 lần nhiệm kỳ trước; sản xuất công nghiệp tăng trưởng mạnh, bình quân đạt 22,03%/năm, đã hình thành được hệ thống công nghiệp chủ lực giá trị gia tăng cao, tạo ra sự tăng trưởng lớn trong thu ngân sách như: Lắp ráp ô tô, linh kiện điện tử, sản phẩm công nghiệp phụ trợ....; sản xuất nông nghiệp chuyển đổi theo hướng hàng hóa, bền vững; du lịch được quan tâm đầu tư, phát triển theo đúng định hướng ngành kinh tế mũi nhọn của tỉnh, từng bước khẳng định vị thế trên bản đồ du lịch quốc gia, quốc tế; giải quyết việc làm, tăng thu nhập cho người dân, nhất là lao động khu vực nông thôn (hàng năm đón trên 7 triệu khách du lịch, doanh thu đạt 3.600 tỷ đồng). Xây dựng nông thôn mới đạt kết quả ấn tượng với 106/116 xã đạt chuẩn nông thôn mới (91,4%) và 4 đơn vị cấp huyện đạt chuẩn, qua đó thực hiện mục tiêu cao nhất là cải thiện đời sống vật chất và tinh thần cho người dân nông thôn.\n\nCác lĩnh vực lao động, việc làm, giảm nghèo, an sinh xã hội được quan tâm, đời sống nhân dân được cải thiện. Giáo dục và đào tạo tiếp tục phát triển; tỷ lệ lao động qua đào tạo đạt 68%, cơ cấu lao động chuyển dịch theo hướng tăng lao động khu vực dịch vụ, công nghiệp, giảm khu vực nông, lâm nghiệp. Công tác y tế và chăm sóc sức khỏe nhân dân được chú trọng, phòng chống dịch bệnh, nhất là chống dịch Covid-19 được triển khai tốt, tỷ lệ bảo hiểm y tế đạt 92%; tỷ lệ hộ nghèo năm 2020 ước còn 2%. Phát triển ứng dụng Công nghệ thông tin và Chính quyền điện tử hướng tới Chính quyền số tiếp tục được quan tâm chỉ đạo. Quốc phòng, an ninh được bảo đảm, trật tự, an toàn xã hội được giữ vũng. Công tác cải cách tư pháp, giải quyết khiếu nại, tố cáo có chuyển biến tích cực.\n\nTrong 06 tháng đầu năm 2020, Ninh Bình đã có nhiều nỗ lực thực hiện mục tiêu kép, vừa quyết liệt phòng chống dịch Covid-19, vừa phục hồi sản xuất kinh doanh, thúc đẩy phát triển kinh tế: Tăng trưởng đạt 3,85%; thu ngân sách đạt 7.822,5 tỷ đồng, băng 99,3% so với cùng kỳ. Đặc biệt, đã chủ động thực hiện các giải pháp cấp bách, cách làm phù hợp, công khai, minh bạch để tháo gỡ khó khăn, đẩy nhanh tốc độ giải ngân vốn đầu tư công, đã giải ngân được 71,22% kế hoạch vốn đầu tư công được giao năm 2020, là một trong những địa phương đạt tỷ lệ giải ngân cao của cả nước.\n\nTuy nhiên, bên cạnh những kết quả tích cực đã đạt được, Ninh Bình còn một số hạn chế cần lưu ý khắc phục: Chưa hình thành các vùng sản xuất nông nghiệp có quy mô lớn, ứng dụng khoa học công nghệ còn hạn chế. Ngành du lịch phát triển chưa tương xứng với tiềm năng, lợi thế, đóng góp còn thấp trong cơ cấu giá trị ngành dịch vụ. Kết cấu hạ tầng chưa đồng bộ, chưa giải quyết dứt điểm nợ xây dựng cơ bản. Vi phạm các quy định về bảo vệ môi trường vẫn còn diễn ra ở một số nơi trên địa bàn. Phát triển doanh nghiệp chưa đạt mục tiêu đề ra.\n\n**II. PHƯƠNG HƯỚNG, GIẢI PHÁP TRONG THỜI GIAN TỚI**\n\nCơ bản đồng ý với định hướng, nhiệm vụ, giải pháp mà Tỉnh đã đề ra; nhấn mạnh một số trọng tâm công tác sau:\n\n1\\. Về tầm nhìn phát triển Ninh Bình:\n\n\\- Ninh Bình phải trở thành tỉnh có động lực tăng trưởng mạnh của Bắc Bộ và cả nước, một điểm đến hấp dẫn đối với các nhà đầu tư và du khách với cách làm sáng tạo, đổi mới, đáp ứng yêu cầu phát triển xanh và bền vững.\n\n\\- Ninh Bình cần xây dựng một chiến lược tổng thể với tầm nhìn xa, có chiều sâu chuyên môn trên cả 3 lĩnh vực công nghiệp, nông nghiệp, du lịch - dịch vụ. Quy hoạch tốt để hỗ trợ lẫn nhau trong phòng chống thiên tai, phát triển kinh tế đô thị, nông thôn mới bền vững; trong đó quan tâm hơn nữa đến quy hoạch vùng, quy hoạch Quốc gia, đảm bảo không chồng lấn, không phá vỡ quy hoạch chung.\n\n2\\. Tập trung triển khai thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra trong Nghị quyết Đại hội Đảng XII, các Nghị quyết của Quốc hội, Nghị quyết số [01/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=01/NQ-CP&match=True&area=2&lan=1 \"01/NQ-CP\") năm 2020 của Chính phủ và Nghị quyết của Đại hội đại biểu Đảng bộ tỉnh nhiệm kỳ 2015-2020 đã đề ra và phấn đấu hoàn thành vượt mức các mục tiêu, nhiệm vụ của năm 2020, có giải pháp đột phá, thực hiện quyết liệt để Ninh Bình phát triển nhanh, toàn diện, bền vững. Đặc biệt, chủ động lập kế hoạch đầu tư phát triển cho giai đoạn 2021-2025. Phấn đấu, từ năm 2021 tự cân đối ngân sách và có đóng góp vào ngân sách Trung ương. Tiếp tục thúc đẩy giải ngân vốn đầu tư công, tháo gỡ khó khăn cho sản xuất kinh doanh của doanh nghiệp.\n\n3\\. Tiếp tục hoàn thiện kết cấu hạ tầng khu, cụm công nghiệp trên địa bàn, đầu tư các sản phẩm chủ lực, tăng tỷ lệ nội địa hóa ngành công nghiệp ô tô; phát triển các ngành sử dụng công nghệ cao, công nghệ sạch, có hiệu quả kinh tế trên địa bàn. Tập trung thực hiện thành công chuyển đổi số trong toàn tỉnh, trong đó có các vấn đề xã hội số, chính quyền số, kinh tế số, thanh toán điện tử, phát triển mạnh mẽ các dịch vụ công trực tuyến, ứng dụng công nghệ thông tin...\n\n4\\. Khẩn trương triển khai lập quy hoạch tỉnh Ninh Bình thời kỳ 2021- 2030, tầm nhìn đến năm 2050, trong đó lưu ý cần làm tốt quản lý quy hoạch, quản lý tài nguyên và môi trường, thích ứng với biến đổi khí hậu. Chú trọng phát triển đô thị Ninh Bình, xây dựng đô thị thông minh, xanh, sạch đẹp và hiện đại.\n\n5\\. Tăng cường đầu tư và xây dựng hạ tầng đô thị, nông thôn của địa phương; đô thị hóa, kinh tế nông thôn mới gắn với môi trường sạch, sinh thái tốt là một trong những động lực phát triển của tỉnh trong 10 năm tới. Phấn đấu trở thành tỉnh nông thôn mới, từng bước xây dựng nông thôn mới kiểu mẫu, trong đó phát triển chuỗi giá trị nông sản, áp dụng bản đồ số trong nông nghiệp để hướng tới cung ứng các sản phẩm tươi, sạch cho du lịch và Thủ đô, đáp ứng nhu cầu thị trường.\n\n6\\. Xác định du lịch là một trong những mũi nhọn phát triển của Ninh Bình trong giai đoạn tới. Đẩy mạnh thu hút đầu tư các dự án phát triển du lịch, nâng cao hơn nữa giá trị gia tăng của các tuyến, điểm du lịch; quản lý sinh thái và các nguồn lực tự nhiên, bảo tồn và phát huy các giá trị di sản, di tích lịch sử - văn hóa, đa dạng hóa các sản phẩm du lịch hấp dẫn du khách để tăng nguồn thu, tạo việc làm cho người dân. Tăng cường công tác quản lý nhà nước về văn hóa, du lịch, bảo vệ cảnh quan môi trường.\n\n7\\. Tiếp tục nâng cao chất lượng, hiệu quả công tác cải cách hành chính, phát triển mạnh mẽ dịch vụ công trực tuyến. Cải thiện các chỉ số về Năng lực cạnh tranh cấp tỉnh, Hiệu quả Quản trị và Hành chính công cấp tỉnh, Cải cách hành chính (PCI, PAPI, PAR Index); cải thiện môi trường đầu tư kinh doanh, hỗ trợ phát triển doanh nghiệp, khuyến khích khởi nghiệp sáng tạo.\n\n8\\. Đẩy mạnh phát triển toàn diện văn hóa - xã hội, xây dựng nếp sống văn minh, tăng cường đầu tư cơ sở vật chất trường học, bệnh viện. Chú trọng đào tạo lao động chất lượng cao, chuyên nghiệp, nâng cao chất lượng nguồn nhân lực thực chất; chủ động thu hút người tài đến sinh sống và lập nghiệp tại Ninh Bình. Thực hiện tốt các chính sách an sinh xã hội, giải quyết việc làm, giảm nghèo bền vững.\n\n9\\. Tăng cường quốc phòng, an ninh; xây dựng lực lượng vũ trang địa phương vững mạnh; đảm bảo an ninh an toàn cho các nhà đầu tư, người dân và du lịch. Tiếp tục tổ chức thành công Đại hội đảng các cấp nhiệm kỳ 2020-2025 tiến tới Đại hội đại biểu toàn quốc lan thứ XIII của Đảng.\n\n**III. MỘT SỐ ĐỀ XUẤT, KIẾN NGHỊ CỦA TỈNH**\n\n1\\. Về việc đưa Ninh Bình vào các tỉnh thuộc Vùng Thủ đô: Bộ Xây dựng nghiên cứu kiến nghị của Tỉnh trong quá trình điều chỉnh Quy hoạch xây dựng vùng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050, đề xuất báo cáo Thủ tướng Chính phủ.\n\n2\\. Về tổ chức Năm Du lịch Quốc gia 2021 Ninh Bình - Hoa Lư: Đồng ý, Bộ Văn hóa, Thể thao và Du lịch hướng dẫn Ủy ban nhân dân tỉnh Ninh Bình xây dựng Kế hoạch và Chương trình tổ chức cụ thể, thiết thực, hiệu quả.\n\n3\\. Về điều chỉnh, bổ sung Quy hoạch chung xây dựng Quần thể danh thắng Tràng An:\n\n\\- Giao Bộ Xây dựng chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch và các cơ quan liên quan nghiên cứu, rà soát những bất cập, đề xuất phương án xử lý, bảo đảm hài hòa giữa công tác bảo tồn và phát triển kinh tế - xã hội, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n\n\\- Ủy ban nhân dân tỉnh Ninh Bình căn cứ quy định, khẩn trương triển khai lập Quy hoạch bảo quản, tu bổ, phục hồi Di sản Văn hóa và Thiên nhiên Thế giới Quần thể danh thắng Tràng An gửi Bộ Văn hóa, Thể thao và Du lịch thẩm định, trình Thủ tướng Chính phủ xem xét, phê duyệt theo quy định của Luật Di sản văn hóa.\n\n4\\. Về thí điểm thực hiện Chương trình chuyển đổi số trong cả nước; xây dựng chính quyền điện từ cấp cơ sở, đô thị thông minh:\n\nĐồng ý tỉnh Ninh Bình làm thí điểm thực hiện Chương trình chuyển đổi số. Bộ Thông tin và Truyền thông chủ trì, hướng dẫn Tỉnh xây dựng chiến lược chuyển đổi số; xây dựng chính quyền điện tử cấp cơ sở, đô thị thông minh.\n\n5\\. Về chuyển đổi mục đích sử dụng đất trồng lúa khoảng 100ha tại các xã Gia Tiến, Gia Tân, Gia Thắng, huyện Gia Viễn Ninh Bình: ủng hộ chủ trương, Ủy ban nhân dân tỉnh Ninh Bình hoàn thiện hồ sơ theo quy định của Luật Đất đai, gửi Bộ Tài nguyên và Môi trường phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thẩm định, trình Thủ tướng Chính phủ xem xét, quyết định.\n\n6\\. Về việc sử dụng nguồn cải cách tiền lương còn dư: Đồng ý về nguyên tắc, Tỉnh được sử dụng một phân từ nguồn cải cách tiền lương còn dư đến năm 2020 để thanh toán nợ đọng xây dựng cơ bản và đầu tư các dự án cấp bách, trọng điểm. Tỉnh có văn bản cam kết bảo đảm nguồn kinh phí cải cách tiền lương và thực hiện các chính sách an sinh xã hội do Trung ương ban hành cho cả lộ trình, không đề nghị ngân sách trung ương hỗ trợ; gửi Bộ Tài chính xem xét, báo cáo Chính phủ để trình Ủy ban thường vụ Quốc hội quyết định.\n\n7\\. Về việc cấp lại kinh phí thu từ bán phần vốn nhà nước tại Công ty cổ phần Cấp thoát nước Ninh Bình: Kiến nghị này sẽ được xem xét, xử lý theo quy định tại Nghị định mới của Chính phủ về thu, sử dụng nguồn thu từ cổ phần hóa, thoái vốn nhà nước khi có hiệu lực thi hành.\n\n8\\. Về việc thực hiện chuyển tiếp tại các khoản 3, khoản 4 Điều 90 Nghị định số 25/2020/NĐ-CP: Trước mắt, thực hiện theo quy định của Nghị định số [25/2020/NĐ-CP](https://thuvienphapluat.vn/van-ban/dau-tu/nghi-dinh-25-2020-nd-cp-huong-dan-luat-dau-thau-lua-chon-nha-dau-tu-347400.aspx \"Nghị định 25/2020/NĐ-CP\") ngày 28 tháng 02 năm 2020; giao Bộ Kế hoạch và Đầu tư nghiên cứu kiến nghị của Tỉnh trong quá trình rà soát, xây dựng văn bản hướng dẫn cụ thể về nội dung này, báo cáo Thủ tướng Chính phủ.\n\n9\\. Về phân bổ kế hoạch đầu tư công trung hạn 2021-2025 nguồn vốn ngân sách Trung ương đối với các dự án chuyển tiếp từ giai đoạn 2016-2020 sang giai đoạn 2021-2025: Căn cứ Chỉ thị số [20/CT-TTg](https://thuvienphapluat.vn/van-ban/dau-tu/chi-thi-20-ct-ttg-2019-ve-lap-ke-hoach-dau-tu-cong-trung-han-giai-doan-2021-2025-419681.aspx \"Chỉ thị 20/CT-TTg\") ngày 29 tháng 7 năm 2019 của Thủ tướng Chính phủ, Ủy ban nhân dân tỉnh Ninh Bình rà soát, tổng hợp nhu cầu, gửi Bộ Kế hoạch và Đầu tư tổng hợp chung theo quy định.\n\n10\\. Về vốn đầu tư tuyến đường từ Kim Sơn - Cồn Nổi: Việc đầu tư dự án là cần thiết, giao Ủy ban nhân dân tỉnh Ninh Bình rà soát quy mô, tổng mức đầu tư phù hợp với khả năng cân đối nguồn vốn (bao gồm vốn ngân sách địa phương, vốn hỗ trợ từ ngân sách trung ương và các nguồn vốn hợp pháp khác), hoàn thiện thủ tục đầu tư dự án theo quy định; gửi Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính xem xét, tổng hợp vào kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, báo cáo Thủ tướng Chính phủ.\n\n11\\. Về vốn đầu tư xây dựng: Đường tỉnh ĐT.482B đoạn Ân Hòa - Lai Thành; Tuyến đường Bái Đính (Ninh Bình) - Ba Sao (Hà Nam), đoạn qua địa phận tỉnh Ninh Bình; Tuyến đường giao thông kết hợp phòng chống lụt bão kết nối Quốc lộ 1A với Quốc lộ 10; Tuyến đường bộ ven biển, đoạn qua tỉnh Ninh Bình; cầu tại khu vực Cảng Đò Mười:\n\nỦy ban nhân dân tỉnh Ninh Bình hoàn thiện thủ tục đầu tư theo quy định, rà soát, đề xuất phương án đầu tư các dự án trên, gửi Bộ Kế hoạch và Đầu tư xem xét, tổng hợp vào kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, báo cáo Thủ tướng Chính phủ theo, quy định.\n\n12\\. Về vốn đầu tư xây dựng cầu Quang Thiện và nâng cấp tuyến Quốc lộ 21B qua địa phận tỉnh Ninh Bình: Đây là tuyến đường và cầu quan trọng, cần ưu tiên đầu tư để kết nối với các địa phương trong vùng. Giao Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan căn cứ nguyên tắc, tiêu chí phân bổ vốn đầu tư công giai đoạn 2021 - 2025 được cấp có thẩm quyền phê duyệt, xem xét, tổng hợp vào kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025, báo cáo Thủ tướng Chính phủ.\n\n13\\. Về cải tạo, nâng cấp quốc lộ 38B đoạn qua tỉnh Ninh Bình; xây dựng tuyến đường kết nối các Quốc lộ 37, Quốc lộ 10, Quốc lộ 38B và Quốc lộ 1 với đường Hồ Chí Minh: Bộ Giao thông vận tải chủ trì, phối hợp với các bộ, cơ quan liên quan, đề xuất phương án nguồn vốn, trình cấp có thẩm quyền xem xét, giải quyết theo quy định.\n\n14\\. Về triển khai giai đoạn 2 của dự án đê biển Bình Minh IV: Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các bộ, cơ quan liên quan, đề xuất phương án nguồn vốn, trình cấp có thẩm quyền xem xét, giải quyết theo quy định.\n\n15\\. Về vốn đầu tư các dự án phòng chống lụt bão, ứng phó biến đổi khí hậu: (i) Nâng cấp, mở rộng tuyến thoát lũ, kè chống sạt lở bờ tả, hữu sông Hoàng Long, trồng tre chắn sóng đoạn từ cầu Trường Yên đến cầu Gián; (ii) Xây dựng hệ thống cống kiểm soát ngăn mặn và nâng cấp đê Dưỡng Điềm, kết hợp nâng cấp bờ sông thành đường cứu hộ, cứu nạn chống xâm nhập mặn, phục vụ phòng chống lụt bão liên huyện Yên Khánh - Kim Sơn; (iii) Xử lý đột xuất cấp bách kè Tả Vạc đoạn xung yếu xã Kim Chính, huyện Kim Sơn; trồng rừng ngập mặn kết hợp tường và kè chắn sóng đê biển Bình Minh III:\n\nBộ Tài nguyên và Môi trường chủ trì, phối hợp với các Bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn và Ủy ban nhân dân tỉnh Ninh Bình rà soát, xác định các nội dung cần triển khai đảm bảo phù hợp với mục tiêu ứng phó biến đổi khí hậu và tăng trưởng xanh để có cơ sở vận động nguồn vốn quốc tế, khả năng cân đối ngân sách phù hợp, báo cáo Thủ tướng Chính phủ xem xét, quyết định\n\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh Ninh Bình và các Bộ, cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ: Kế hoạch và Đầu tư, Tài chính,  \nGiao thông vận tải, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông, Xây dựng, Văn hóa, Thể thao và Du lịch;  \n\\- Tỉnh ủy, HĐND, UBND tỉnh Ninh Bình;  \n\\- Tổ trưởng Tổ tư vấn của Thủ tướng Chính phủ;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTgCP, PTTgCP, TGĐ Cổng TTĐT, các Vụ: KTTH, TH, TKBT, KGVX, CN, NN, QHQT, KSTT;  \n\\- Lưu: VT, QHĐP (03) Huyền\n\n**BỘ TRƯỞNG, CHỦ NHIỆM  \n  \n  \n  \n  \nMai Tiến Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}