{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-267-TB-VPCP-2023-ket-luan-tai-cuoc-hop-Uy-ban-quoc-gia-ve-Nguoi-cao-tuoi-Viet-Nam-572067.aspx",
  "title": "Thông báo 267/TB-VPCP 2023 kết luận tại cuộc họp Ủy ban quốc gia về Người cao tuổi Việt Nam",
  "properties": {
    "Số hiệu": "267/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 267/TB-VPCP Hà Nội, ngày 07 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG CHÍNH PHỦ TRẦN HỒNG HÀ, CHỦ TỊCH ỦY BAN QUỐC GIA VỀ NGƯỜI CAO TUỔI VIỆT NAM TẠI CUỘC HỌP CỦA ỦY BAN QUỐC GIA VỀ NGƯỜI CAO TUỔI VIỆT NAM NĂM 2023 Ngày 30 tháng 6 năm 2023, tại trụ sở Chính phủ, Phó\nThủ tướng Chính phủ Trần Hồng Hà, Chủ tịch Ủy ban Quốc gia về Người cao tuổi Việt Nam (Ủy ban Quốc gia) đã chủ trì cuộc họp của Ủy ban Quốc gia năm 2023.\nTham dự cuộc họp có các Phó Chủ tịch Ủy ban Quốc gia: Bộ trưởng Bộ Lao động -\nThương binh và Xã hội Đào Ngọc Dung, Chủ tịch Hội người cao tuổi Việt Nam Nguyễn Thanh Bình; các thành viên Ủy ban Quốc gia và đại diện một số Bộ, ngành,\ncơ quan liên quan.\nSau khi nghe các báo cáo của Bộ Lao động - Thương binh và Xã hội và Hội Người cao tuổi Việt Nam cùng ý kiến thảo luận của các đại biểu dự họp, Phó Thủ tướng Trần Hồng Hà, Chủ tịch Ủy ban Quốc gia kết luận như sau:\n1. Trong bối cảnh già hóa dân số đang diễn ra hiện nay,\ncông tác chăm sóc và phát huy vai trò của người cao tuổi đang ngày càng được Đảng và Nhà nước quan tâm. Hoạt động bảo vệ, chăm sóc người cao tuổi được lồng ghép trong nhiều chương trình, nhiệm vụ của Bộ, ngành, địa phương. Người cao tuổi được tạo điều kiện để tích cực tham gia các phong trào xây dựng nông thôn mới, bảo vệ an ninh Tổ quốc, trật tự an toàn xã hội, văn hóa, thể dục, thể thao... tại địa bàn, khu dân cư...\nTuy nhiên, công tác người cao tuổi vẫn còn một số\ntồn tại, hạn chế và khó khăn, vướng mắc: Nhiều người cao tuổi còn có hoàn cảnh khó khăn (5% người cao tuổi chưa có BHYT theo quy định, nhiều người cao tuổi còn đang sống trong nhà tạm, dột nát...); mức trợ cấp xã hội đối với người cao tuổi thấp, chỉ bằng 24% chuẩn nghèo nông thôn giai đoạn 2021 - 2025; dịch vụ\ntrợ giúp xã hội, chăm sóc y tế, văn hóa, rèn luyện thể chất, chăm sóc xã hội chưa\nđáp ứng được nhu cầu đối với người cao tuổi, đặc biệt tại các thành phố lớn, nông thôn, miền núi, vùng sâu, vùng xa; nguồn lực thực hiện công tác chăm sóc, phát huy vai trò người cao tuổi tại một số địa phương còn khó khăn.\n2. Với chủ đề của năm 2023 “Người cao tuổi được chú\ntrọng chăm lo và phát huy vai trò”, đề nghị các cấp, ngành, các đoàn thể và\ntoàn xã hội tiếp tục quan tâm, ưu tiên thực hiện công tác này, tạo điều kiện cho người cao tuổi phát huy vai trò, thêm nhiều đóng góp cho xã hội; các bộ, ngành,\nđịa phương theo chức năng, nhiệm vụ được giao tiếp tục bảo đảm tổ chức thực hiện tốt Chương trình hành động quốc gia về người cao tuổi giai đoạn 2021-2030,\nChương trình chăm sóc sức khỏe người cao tuổi đến năm 2030 và các chế độ, chính sách, chương trình, đề án, dự án, nhiệm vụ về người cao tuổi.\n3. Giao Bộ Lao động - Thương binh và Xã hội chủ\ntrì, phối hợp với Trung ương Hội Người cao tuổi Việt Nam tiếp thu ý kiến của các đại biểu dự họp: (i) Hoàn thiện báo cáo đề xuất đưa vào Phiên họp Chính phủ\nthường kỳ tháng 7 năm 2023 các nội dung về: giải pháp thực hiện cấp thẻ BHYT cho khoảng 5% người cao tuổi chưa có thẻ BHYT; giải pháp xóa nhà tạm, nhà dột nát cho hộ gia đình người cao tuổi; nghiên cứu trình cơ quan có thẩm quyền giải quyết trợ cấp xã hội, hưu trí xã hội đối với người cao tuổi từ 75 đến 80 tuổi;\n(ii) Rà soát, đánh giá; xây dựng, trình Chính phủ ban hành Chiến lược quốc gia về Người cao tuổi nhằm ứng phó kịp thời xu hướng già hoá dân số và dân số già\nđang diễn ra ở Việt Nam.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ (để bc/);\n - Phó TTgCP Trần Hồng Hà (để bc/);\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Thành viên UBQGNCT Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg, TGĐ Cổng TTĐT, các Vụ: KTTH, TH,\n QHĐP;\n - Lưu: VT, KGVX (2b)\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}