{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-bao-279-TB-VPCP-2023-De-nghi-xay-dung-Luat-thue-tieu-thu-dac-biet-sua-doi-587920.aspx",
  "title": "Thông báo 279/TB-VPCP 2023 Đề nghị xây dựng Luật thuế tiêu thụ đặc biệt sửa đổi",
  "properties": {
    "Số hiệu": "279/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Cao Huy",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 279/TB-VPCP Hà Nội, ngày 17 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ ĐỀ NGHỊ XÂY DỰNG LUẬT THUẾ TIÊU THỤ ĐẶC BIỆT (SỬA ĐỔI)\nNgày 10 tháng 7 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Lê Minh Khái đã chủ trì cuộc họp để nghe báo cáo về Đề nghị xây dựng Luật thuế tiêu thụ đặc biệt (sửa đổi). Tham dự cuộc họp có đại diện Lãnh đạo các Bộ, cơ quan: Tài chính, Công an, Tư pháp, Công Thương,\nKế hoạch và Đầu tư, Y tế, Văn hóa, Thể thao và Du lịch, Giao thông vận tải,\nThông tin và Truyền thông, Ngoại giao, Thanh tra Chính phủ, Văn phòng Chính phủ;\nđại diện Lãnh đạo Liên đoàn Thương mại và Công nghiệp Việt Nam.\nSau khi nghe báo cáo của Bộ Tài chính, ý kiến phát biểu của đại diện Lãnh đạo các Bộ, cơ quan dự họp, Phó Thủ\ntướng Lê Minh Khái kết luận như sau:\n1. Đánh giá cao Bộ Tài chính đã\nchủ động, kịp thời nghiên cứu, thể chế hóa đường lối, chủ trương của Đảng, thực hiện các ý kiến chỉ đạo của Chính phủ, Thủ tướng Chính phủ, tiến hành tổng kết,\nđánh giá Luật thuế tiêu thụ đặc biệt hiện hành, trên cơ sở đó lập Đề nghị xây dựng Luật thuế tiêu thụ đặc biệt (sửa đổi); lấy ý kiến các Bộ, ngành, tổ chức, hiệp hội; đã gửi Bộ Tư pháp thẩm định, hoàn thiện hồ sơ theo quy định của Luật ban hành văn bản quy phạm pháp luật.\n2. Bộ Tài chính tiếp tục rà\nsoát, tiếp thu đầy đủ ý kiến tham gia bằng văn bản của các Bộ, ngành, tổ chức,\nhiệp hội; ý kiến thẩm định của Bộ Tư pháp, đặc biệt các ý kiến tại cuộc họp này, nghiên cứu, đánh giá kỹ lưỡng về các chính sách, giải pháp đề xuất tại Đề\nnghị xây dựng Luật thuế tiêu thụ đặc biệt (sửa đổi), hoàn thiện hồ sơ Đề nghị\nxây dựng Luật, trình Chính phủ trước ngày 18 tháng 7 năm 2023, trong đó lưu ý một số nội dung sau:\n- Các chính sách, giải pháp đề\nxuất, nhất là về bổ sung đối tượng chịu thuế tiêu thụ đặc biệt cần phải làm rõ\nvề khái niệm, cơ sở khoa học, cơ sở thực tế; tính tương thích với các cam kết quốc tế mà Việt Nam là thành viên; phù hợp với thông lệ và xu hướng cải cách thuế của quốc tế; bảo đảm thống nhất, đồng bộ với các luật chuyên ngành có liên quan. Trên cơ sở đó, đề xuất các chính sách, giải pháp có tính thuyết phục, tạo sự đồng thuận cao về bổ sung đối tượng chịu thuế đối với nước giải khát có đường,\nthức uống đại mạch và nước giải khát không cồn, các sản phẩm thuốc lá mới, thiết bị, bộ phận và dung dịch của chúng, kinh doanh dịch vụ trò chơi điện tử trên mạng\n(game online). Đồng thời, đánh giá toàn diện sự cần thiết của chính sách thuế\ntiêu thụ đặc biệt đối với các hàng hóa, dịch vụ thuộc đối tượng chịu thuế theo Luật thuế tiêu thụ đặc biệt hiện hành (ví dụ: đối với mặt hàng điều hoàn nhiệt\nđộ công suất từ 90.000 BTU trở xuống, xăng E5 - E10) để có cơ sở đề xuất giải pháp phù hợp với điều kiện phát triển kinh tế - xã hội hiện nay.\n- Rà soát, đánh giá đầy đủ, kỹ\nlưỡng tác động của các chính sách, giải pháp đề xuất về: hoàn thiện các quy định\nđối tượng chịu thuế, phương pháp tính thuế, thuế suất, giá tính thuế… trên các phương diện theo quy định của Luật ban hành văn bản quy phạm pháp luật, để hoàn thiện Báo cáo đánh giá tác động của chính sách tại Đề nghị xây dựng Luật này như ý kiến của Bộ Tư pháp tại Báo cáo thẩm định số 80/BCTĐ-BTP ngày 24 tháng 5 năm 2023.\n- Về tiến độ của dự án Luật thuế\ntiêu thụ đặc biệt (sửa đổi) và thời điểm có hiệu lực của Luật thuế tiêu thụ đặc biệt (sửa đổi) cần được cân nhắc kỹ lưỡng, có đề xuất cụ thể, bảo đảm các chính sách, giải pháp được xem xét thận trọng, khả thi, phù hợp với các chính sách hỗ\ntrợ doanh nghiệp, người dân khắc phục khó khăn, thúc đẩy phát triển sản xuất,\nkinh doanh đang được triển khai, thực hiện.\n- Thực hiện theo đúng quy định của Luật ban hành văn bản quy phạm pháp luật về quy trình đề xuất bổ sung dự án Luật thuế tiêu thụ đặc biệt (sửa đổi) vào Chương trình xây dựng Luật, pháp lệnh năm 2023 của Quốc hội.\nVăn phòng Chính phủ thông báo để\ncác Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng (để\n b/c);\n - Các Bộ: TC, CA, TP, CT, KHĐT, YT, VHTTDL, GTVT, TTTT, NG;\n - Thanh tra Chính phủ;\n - Liên đoànThương mại và Công nghiệp Việt Nam (VCCI);\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg, các PTTg, các Vụ: KTTH, CN, KGVX;\n - Lưu: VT, PL (3).Nhung KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Cao Huy"
}