{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Thong-bao-289-TB-VPCP-2023-ket-luan-cuoc-hop-xay-dung-luat-de-thao-go-kho-khan-dau-tu-cong-573590.aspx",
  "title": "Thông báo 289/TB-VPCP 2023 kết luận cuộc họp xây dựng luật để tháo gỡ khó khăn đầu tư công",
  "properties": {
    "Số hiệu": "289/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Cao Huy",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 289/TB-VPCP Hà Nội, ngày 24 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CUỘC HỌP THƯỜNG TRỰC CHÍNH PHỦ VỀ XÂY DỰNG LUẬT, NGHỊ QUYẾT ĐỂ THÁO GỠ KHÓ\nKHĂN, VƯỚNG MẮC VỀ ĐẦU TƯ CÔNG Ngày 24 tháng 7 năm 2023, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp Thường trực Chính phủ cho ý kiến về rà soát, xây dựng luật, nghị quyết để tháo gỡ khó\nkhăn, vướng mắc về đầu tư công. Tham dự cuộc họp có Thủ tướng Chính phủ, Phó Thủ\ntướng Trần Hồng Hà và lãnh đạo các bộ, cơ quan: Tư pháp, Kế hoạch và Đầu tư,\nTài chính, Xây dựng, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải và\nVăn phòng Chính phủ. Trên cơ sở báo cáo của Bộ Kế hoạch và Đầu tư và ý kiến của lãnh đạo các bộ, cơ quan tại cuộc họp, Thường trực Chính phủ kết luận như sau:\n1. Đánh giá cao Bộ Kế hoạch và\nĐầu tư đã nghiên cứu, rà soát các chỉ đạo của Chính phủ, Thủ tướng Chính phủ để\ngiải quyết một số vấn đề thực tiễn phát sinh trong thời gian qua theo chỉ đạo tại Nghị quyết số 95/NQ-CP năm 2023 của Chính phủ. Đây là vấn đề cấp thiết để tháo gỡ các vướng mắc, bất cập về pháp lý trong nhiều văn bản pháp luật hiện hành, cần rà soát kỹ lưỡng các quy định pháp luật có liên quan, đánh giá đầy đủ các bất cập\nđể xây dựng luật, nghị quyết nhằm tháo gỡ khó khăn, vướng mắc về đầu tư công.\n2. Giao các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban Nhân dân các tỉnh thành phố trực thuộc Trung\nương khẩn trương rà soát các vướng mắc, bất cập trong các luật hiện hành và đề\nxuất hướng sửa đổi, bổ sung, thay thế hoặc bãi bỏ quy định pháp luật hiện hành,\ngửi Bộ Tư pháp để tổng hợp, báo cáo Chính phủ trong tháng 8 năm 2023 để đề xuất xây dựng Luật sửa đổi, bổ sung các luật theo quy định của Luật ban hành văn bản quy phạm pháp luật.\n3. Giao Bộ trưởng Bộ Kế hoạch và Đầu tư chỉ đạo việc hoàn thiện hồ sơ trình Chính phủ về dự thảo Nghị quyết của Quốc hội trên cơ sở Tờ trình số 199/TTr-CP của Chính phủ ngày 8 tháng 5 năm 2023 về thí điểm một số cơ chế chính sách tháo gỡ vướng mắc quy định tại một số\nluật liên quan tới đầu tư xây dựng công trình giao thông đường bộ, tiếp tục làm rõ cơ sở chính trị, cơ sở pháp lý, cơ sở thực tiễn, phạm vi, thẩm quyền, đối tượng,\nthời hạn, danh mục các dự án.\nBộ Tài chính, Bộ Tư pháp, Bộ\nXây dựng, Bộ Giao thông vận tải, Văn phòng Chính phủ và các bộ, cơ quan liên quan phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư trong quá trình rà soát, hoàn thiện hồ sơ dự thảo Nghị quyết trước ngày 25 tháng 7 năm 2023. Bộ Kế hoạch và Đầu tư trình Chính phủ dự thảo Nghị quyết thí điểm một số cơ chế chính sách tháo gỡ\nvướng mắc quy định tại một số luật liên quan tới đầu tư xây dựng công trình giao thông đường bộ tại Phiên họp chuyên đề xây dựng pháp luật tháng 7, gửi hồ\nsơ đến Văn phòng Chính phủ trong ngày 25 tháng 7 năm 2023.\nGiao Phó Thủ tướng Lê Minh Khái chỉ đạo Bộ trưởng Bộ Kế hoạch và Đầu tư trực tiếp xây dựng dự thảo Nghị quyết và tổ chức phối hợp với các cơ quan của Quốc hội để trình hồ sơ trước ngày 31 tháng 7 năm 2023.\nVăn phòng Chính phủ thông báo để\ncác bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTg, các PTTg (để b/c);\n - Các bộ, cơ quan ngang bộ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - VPCP: BTCN, các PCN, Trợ lý TTg, các PTTg; các Vụ, Cục: KTTH, KGVX, CN, NN,\n KSTT, TH, QHĐP, TCCV;\n - Lưu: VT, PL (3).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Cao Huy"
}