{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-bao-297-TB-VPCP-2023-ket-luan-tai-Hoi-nghi-so-ket-hoat-dong-ngan-hang-6-thang-dau-nam-574187.aspx",
  "title": "Thông báo 297/TB-VPCP 2023 kết luận tại Hội nghị sơ kết hoạt động ngân hàng 6 tháng đầu năm",
  "properties": {
    "Số hiệu": "297/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 297/TB-VPCP Hà Nội, ngày 31 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ TẠI HỘI NGHỊ SƠ KẾT HOẠT ĐỘNG NGÂN HÀNG 6 THÁNG ĐẦU NĂM VÀ TRIỂN KHAI NHIỆM VỤ 6 THÁNG CUỐI NĂM 2023 Ngày 15 tháng 7 năm 2023, tại trụ sở Ngân hàng Nhà\nnước Việt Nam, Thủ tướng Chính phủ Phạm Minh Chính đã dự và chỉ đạo Hội nghị sơ\nkết hoạt động ngân hàng 6 tháng đầu năm và nhiệm vụ 6 tháng cuối năm 2023. Tham dự Hội nghị có Thống đốc Ngân hàng Nhà nước Việt Nam, các đồng chí lãnh đạo Ngân hàng Nhà nước Việt Nam, lãnh đạo các Bộ, cơ quan: Công an, Tài chính, Xây dựng, Kế hoạch và Đầu tư, Tư pháp, Thông tin và Truyền thông, Kiểm toán Nhà nước,\nVăn phòng Chính phủ. Sau khi nghe lãnh đạo Ngân hàng Nhà nước Việt Nam báo cáo,\ný kiến các đại biểu dự Hội nghị, Thủ tướng Chính phủ kết luận như sau:\n1. Hoan nghênh, ghi nhận và đánh giá cao Ngân hàng Nhà nước Việt Nam, tập thể lãnh đạo Ngân hàng Nhà nước Việt Nam, cán bộ, công chức, viên chức, người lao động ngành ngân hàng đã có nhiều nỗ lực, cố gắng trong việc điều hành chính sách tiền tệ và ổn định hệ thống các tổ chức tín dụng thời gian qua, nhất là trong bối cảnh còn nhiều khó khăn. Kết quả đạt được trong thời gian qua là tích cực, đáng trân trọng, đóng góp quan trọng vào việc giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế.\n2. Cơ bản nhất trí với các nội dung báo cáo và các nhiệm vụ, giải pháp trong thời gian tới do Lãnh đạo Ngân hàng Nhà nước báo cáo tại Hội nghị. Ngân hàng Nhà nước Việt Nam khẩn trương tiếp thu các ý kiến xác\nđáng tại Hội nghị, tiếp tục hoàn thiện các nhiệm vụ, giải pháp để lãnh đạo, điều hành, tổ chức thực hiện từ nay đến cuối năm và chuẩn bị cho năm 2024.\n3. Trong thời gian tới, Ngân hàng Nhà nước Việt Nam cần chủ động, bản lĩnh, quyết tâm, quyết liệt hơn nữa và thực hiện kịp thời, hiệu quả hơn nữa các chỉ đạo của Chính phủ, Thủ tướng Chính phủ để tiếp tục hoàn thành tốt hơn nữa nhiệm vụ được giao, trong đó tập trung các nhiệm vụ chủ yếu sau:\na) Tiếp tục thực hiện quyết liệt, hiệu quả vai trò,\nchức năng, nhiệm vụ và trách nhiệm của mình, là cơ quan quản lý nhà nước về tiền tệ, ngân hàng, thực hiện chức năng của ngân hàng trung ương nhằm ổn định giá trị\nđồng tiền, bảo đảm an toàn hoạt động ngân hàng và hệ thống các tổ chức tín dụng,\nan toàn và hiệu quả của hệ thống thanh toán quốc gia, cung cấp vốn tín dụng cho nền kinh tế; nắm chắc tình hình, diễn biến trong và ngoài nước; bám sát thực tiễn,\ndự báo chính xác để có phản ứng chính sách kịp thời, nhanh nhạy, phù hợp, hiệu quả hơn nữa; tăng cường công tác quản lý nhà nước, công tác thanh tra, kiểm tra, giám sát chặt chẽ hoạt động của thị trường tài chính, tiền tệ, hoạt động ngân hàng và hệ thống các tổ chức tín dụng.\nb) Tiếp tục thực hiện chính sách tiền tệ chủ động,\nlinh hoạt (tiếp tục giảm lãi suất cho vay, tăng hạn mức tín dụng phù hợp với diễn biến thị trường, cung tiền M2 kịp thời, hiệu quả khi cần thiết, tập trung tín dụng vào các động lực tăng trưởng: đầu tư, tiêu dùng, xuất khẩu...), kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ, hài hòa với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, hiệu quả, nhanh chóng, dứt khoát; điều hành cân bằng hài hòa, hợp lý, hiệu quả giữa lãi suất và tỷ giá, giữa lạm phát và tăng trưởng\nđể ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế; ưu tiên tháo gỡ khó khăn cho sản xuất, kinh doanh.\nc) Tiếp tục rà soát, hoàn thiện thể chế, cơ chế,\nchính sách tiền tệ, ngân hàng, trong đó hoàn thiện dự thảo Luật các tổ chức tín dụng sửa đổi, bổ sung đúng tiến độ, chất lượng theo tinh thần bám sát vào thực tiễn và lấy ý kiến tham gia đầy đủ của các đối tượng điều chỉnh để tháo gỡ các khó khăn, vướng mắc phát sinh, tăng cường phân cấp, phân quyền, quy định trách nhiệm rõ ràng và cá thể hóa trách nhiệm cá nhân, bổ sung các quy định, công cụ\nđể kiểm soát. Nghiên cứu luật hóa mối quan hệ giữa ngân hàng và người đi vay,\nquyền đòi nợ để nâng cao trách nhiệm người đi vay. Tiếp tục rà soát toàn diện các văn bản quy phạm pháp luật đã ban hành để sửa đổi, bổ sung, không để sơ hở,\ntrục lợi, khoảng trống pháp lý gây mất an ninh, an toàn hệ thống các tổ chức tín dụng.\nd) Tập trung điều hành tăng trưởng tín dụng với cơ\ncấu hợp lý, đáp ứng nhu cầu vốn tín dụng cho nền kinh tế, hướng nguồn vốn tín dụng vào sản xuất, kinh doanh có trọng tâm, trọng điểm, có kiểm soát, tuân thủ quy luật thị trường, cạnh tranh lành mạnh. Tiếp tục các giải pháp đẩy mạnh giải ngân gói tín dụng 40 nghìn tỷ đồng hỗ trợ lãi suất, 120 nghìn tỷ đồng cho vay nhà ở xã hội và 15 nghìn tỷ đồng cho ngành sản xuất đồ gỗ, thủy sản.\nChỉ đạo các tổ chức tín dụng phấn đấu tiết giảm chi phí, giảm chi tiêu, cắt bỏ những thủ tục hành chính không cần thiết, tăng cường\nứng dụng công nghệ thông tin, chuyển đổi số để có dư địa giảm lãi suất, tăng khả\nnăng tiếp cận tín dụng, tạo thuận lợi cho khách hàng phục hồi sản xuất kinh doanh theo tinh thần lợi ích hài hòa, khó khăn chia sẻ.\nđ) Tiếp tục điều hành ổn định thị trường ngoại hối,\nổn định giá trị đồng Việt Nam; nghiên cứu thực tiễn điều hành trong thời gian vừa qua để rút ra các bài học kinh nghiệm, phát huy hiệu quả hơn nữa các kết quả đã\nđạt được.\ne) Khẩn trương thực hiện hiệu quả các giải pháp cơ\ncấu lại hệ thống các tổ chức tín dụng theo Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025 theo Quyết định số\n689/QĐ-TTg ngày 08 tháng 6 năm 2022 của Thủ tướng Chính phủ và công tác xử lý nợ\nxấu theo Nghị quyết số 42/2017/QH14 ngày 21 tháng 6 năm 2017 của Quốc hội, hạn chế nợ xấu phát sinh.\ng) Đổi mới toàn diện và tăng cường hiệu quả, hiệu lực công tác thanh tra, kiểm tra, giám sát theo hướng tăng cường thiết kế công cụ,\nđổi mới phương pháp thực hiện, hoàn thiện bộ máy, cơ cấu tổ chức đáp ứng được yêu cầu đề ra, nâng cao chất lượng cán bộ làm công tác thanh tra, kiểm tra,\ngiám sát nhằm ngăn chặn, cảnh báo, phòng ngừa từ sớm, từ xa, thanh tra, kiểm tra để phát triển tốt hơn, hiệu quả hơn, bảo đảm lành mạnh, đúng quy định,\nkhông hình sự hóa quan hệ dân sự và kinh tế, bảo vệ quyền, lợi ích hợp pháp,\nchính đáng của các chủ thể có liên quan theo pháp luật.\nh) Tiếp tục đẩy mạnh chuyển đổi số, đổi mới sáng tạo trong hoạt động ngân hàng và thanh toán không dùng tiền mặt, bảo đảm an ninh,\nan toàn trong hoạt động thanh toán và chuyển đổi số, nhất là thực hiện Đề án 06 phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển\nđổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 trong lĩnh vực ngân hàng. Quyết liệt công tác cải cách hành chính, cải thiện môi trường kinh doanh, nâng cao hệ số tín nhiệm và niềm tin của người dân, doanh nghiệp.\ni) Tiếp tục chú trọng, thực hiện tốt công tác thông tin, truyền thông, nhất là các chủ trương của Đảng, thông điệp, cam kết mạnh mẽ\ncủa Chính phủ, Thủ tướng Chính phủ, cơ chế, chính sách, giải pháp điều hành của Thống đốc Ngân hàng Nhà nước, các vấn đề dư luận quan tâm đến tiền tệ và hoạt động ngân hàng. Đẩy mạnh công bố công khai, minh bạch thông tin, nhất là kịp thời tuyên truyền, phổ biến, công bố các chính sách, quy định, giải pháp mới của nhà\nnước để người dân, doanh nghiệp, xã hội có thông tin chính xác, chính thống nhằm\nổn định tâm lý, củng cố niềm tin của người dân, doanh nghiệp. Phối hợp chặt chẽ\nvới Bộ Công an để đấu tranh, ngăn chặn các thông tin xấu độc, xử lý nghiêm các hành vi đưa thông tin không chính xác, sai lệch, xuyên tạc, gây tác động tiêu cực\nđến thị trường tài chính, tiền tệ, ngân hàng.\nk) Tiếp tục nâng cao chất lượng công chức, đẩy mạnh việc bồi dưỡng, đào tạo cán bộ chuyên môn, đạo đức công vụ. Có giải pháp yêu cầu các tổ chức tín dụng xây dựng văn hóa kinh doanh lành mạnh, thượng tôn pháp luật,\ncạnh tranh lành mạnh, bình đẳng, chia sẻ, giúp đỡ lẫn nhau những lúc khó khăn.\nl) Phối hợp với Bộ Tài chính tiếp tục thực hiện các giải pháp phát triển thị trường trái phiếu doanh nghiệp, thị trường chứng khoán hiệu quả, lành mạnh, an toàn, bền vững; tiếp tục hoàn thiện các khung khổ pháp lý, có công cụ kiểm soát rủi ro, nghiên cứu phân biệt giữa trái phiếu phát hành bởi các tổ chức kinh tế và các định chế để có cơ chế quản lý phù hợp; tạo lập kênh huy động vốn trung và dài hạn cho nền kinh tế, giảm phụ thuộc vào vốn tín dụng ngân hàng; tăng cường công tác quản lý nhà nước, công tác thanh tra, kiểm tra, giám sát liên thông giữa thị trường tiền tệ, tín dụng với thị trường chứng khoán, thị trường trái phiếu doanh nghiệp.\nm) Phối hợp với Bộ Xây dựng thực hiện các giải pháp tháo gỡ khó khăn cho thị trường bất động sản theo đúng quy định và phù hợp với tình hình thực tiễn để hỗ trợ thúc đẩy tăng trưởng kinh tế.\nVăn phòng Chính phủ thông báo để các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTg CP;\n - Ngân hàng Nhà nước Việt Nam;\n - Các Bộ: TC, TP, CA, XD, KHĐT, TTTT;\n - Kiểm toán Nhà nước;\n - VPCP: BTCN, PCN Mai Thị Thu Vân; các Vụ: TH, TKBT, Cổng TTĐTCP;\n - Lưu: VT, KTTH(3).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}