{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-bao-303-TB-VPCP-2023-ket-luan-thuc-hien-Nghi-quyet-24-NQ-TW-ung-pho-voi-bien-doi-khi-hau-587914.aspx",
  "title": "Thông báo 303/TB-VPCP 2023 kết luận thực hiện Nghị quyết 24-NQ/TW ứng phó với biến đổi khí hậu",
  "properties": {
    "Số hiệu": "303/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 303/TB-VPCP Hà Nội, ngày 02 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN PHIÊN HỌP LẦN THỨ NHẤT CỦA BAN CHỈ ĐẠO TỔNG KẾT 10 NĂM THỰC HIỆN NGHỊ QUYẾT SỐ 24-NQ/TW CỦA BAN CHẤP HÀNH TRUNG ƯƠNG KHOÁ XI VỀ CHỦ ĐỘNG ỨNG PHÓ VỚI BIẾN ĐỔI KHÍ HẬU, TĂNG CƯỜNG QUẢN LÝ TÀI NGUYÊN VÀ BẢO VỆ MÔI TRƯỜNG Ngày 21 tháng 7 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Hồng Hà, Trưởng Ban Chỉ đạo tổng kết 10 năm thực hiện Nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương khoá\nXI về chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường (gọi tắt là Ban Chỉ đạo) đã chủ trì Phiên họp lần thứ nhất của Ban Chỉ đạo. Tham dự cuộc họp có các đồng chí Phó Trưởng Ban Chỉ đạo: Đặng Quốc Khánh - Bộ trưởng Bộ Tài nguyên và Môi trường, Nguyễn Duy Hưng - Phó trưởng ban Kinh tế Trung ương; các thành viên Ban Chỉ đạo và lãnh đạo các bộ, ngành, cơ\nquan liên quan.\nSau khi nghe Thứ trưởng Bộ Tài nguyên và Môi trường, Ủy viên Ban Chỉ đạo trình bày các Báo cáo tóm tắt tình hình triển khai thực hiện tổng kết 10 năm thực hiện Nghị quyết số 24-NQ/TW; ý\nkiến phát biểu, thảo luận của các thành viên Ban Chỉ đạo, Phó Thủ tướng Chính phủ Trần Hồng Hà thay mặt Ban Chỉ đạo kết luận như sau:\n1. Nghị quyết số 24-NQ/TW là cơ\nsở chính trị hết sức quan trọng, bao quát tất cả nội dung liên quan đến môi trường,\nphát triển bền vững, ứng phó với biến đổi khí hậu, với nhiều nhóm chỉ tiêu tổng hợp, lồng ghép với nhau. Việc tổng kết Nghị quyết số 24-NQ/TW liên quan đến hầu hết các ngành, lĩnh vực, các địa phương, các tổ chức chính trị-xã hội, vừa mang tính liên ngành, vừa mang tính liên vùng, liên quốc gia. Vì vậy, quá trình tổng kết phải đánh giá một cách khoa học, khách quan việc triển khai, thực hiện các quan điểm, mục tiêu, nhiệm vụ đặt ra; chỉ rõ những kết quả đạt được, những tồn tại, hạn chế; đánh giá nguyên nhân chủ quan, khách quan; phân tích kỹ, dự báo chiến lược bối cảnh trong nước, quốc tế làm cơ sở cho việc xác định mục tiêu,\nnhiệm vụ, giải pháp cho thời gian tới và tham mưu các chủ trương, định hướng cơ\nchế, chính sách mới.\nBan Chỉ đạo đánh giá cao sự chủ\nđộng, khẩn trương của Bộ Tài nguyên và Môi trường, Văn phòng Chính phủ và các Bộ,\nngành, địa phương trong việc triển khai tổng kết 10 năm thực hiện Nghị quyết số\n24-NQ/TW: tích cực triển khai công tác tổng kết ở các Bộ, ngành, địa phương,\nhoàn thành việc lấy ý kiến góp ý đối với (1) Kế hoạch tổng kết, (2) Đề cương Báo cáo Đề án, (3) Đề cương Báo cáo tổng kết, bước đầu xây dựng dự thảo Báo cáo\nĐề án; tham mưu thành lập Ban Chỉ đạo, Tổ biên tập; tổ chức phiên họp họp Ban Chỉ đạo lần thứ nhất.\n2. Ban Chỉ đạo cơ bản nhất trí\nthông qua dự thảo Kế hoạch tổng kết 10 năm thực hiện Nghị quyết số 24-NQ/TW,\ngiao Bộ trưởng Bộ Tài nguyên và Môi trường - Phó Trưởng Ban Chỉ đạo - rà soát,\ntiếp thu ý kiến của các thành viên Ban Chỉ đạo để hoàn thiện, ký ban hành để tổ\nchức triển khai thực hiện. Giao Bộ Tài nguyên và Môi trường chủ trì, phối hợp chặt chẽ với các bộ, ngành, địa phương (đặc biệt là Hà Nội, Đà Nẵng và Thành phố\nHồ Chí Minh khi tổ chức lấy ý kiến các vùng Bắc Bộ, Trung Bộ, Nam Bộ) để chủ động,\nkhẩn trương triển khai kế hoạch bám sát các mốc tiến độ, đảm bảo chất lượng;\nthường xuyên kiểm tra, giám sát và báo cáo Thường trực Ban Chỉ đạo kết quả thực hiện.\nGiao Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các Ban, Bộ, ngành, cơ quan và các địa phương đẩy nhanh tiến độ hoàn thành tổ chức các hội nghị vùng, hội nghị, hội thảo, tọa đàm chuyên ngành với các tổ chức quốc tế, các nhà khoa học, cơ quan quản lý, cộng đồng doanh nghiệp và người dân; phân công rõ trách nhiệm; xây dựng kế hoạch chi tiết;\nlàm rõ hơn về yêu cầu nội dung, kết quả đạt được. Căn cứ vào nội dung của từng hội thảo, hội nghị, tham mưu Thường trực Ban Chỉ đạo phân công các thành viên Ban Chỉ đạo, các Bộ, ngành chủ trì theo chuyên môn, lĩnh vực quản lý (như khoa học và công nghệ, doanh nghiệp, nguồn nhân lực, chuyển đổi số, giáo dục &\nđào tạo…) nhằm lấy ý kiến đánh giá một cách khách quan, khoa học về kết quả thực hiện Nghị quyết và quan điểm, định hướng mới trong chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường.\n3. Giao Bộ Tài nguyên và Môi trường tiếp tục hoàn thiện Dự thảo Báo cáo Đề án, Dự thảo Báo cáo tổng kết Nghị\nquyết và các tài liệu kèm theo đảm bảo tiến độ, chất lượng. Trong đó, đảm bảo các yêu cầu sau:\n- Phương pháp tổng kết phải đảm bảo tính khoa học, khách quan, sát thực tiễn từ cơ sở, các Ban, Bộ, ngành, địa phương, doanh nghiệp, nhà khoa học; phạm vi tổng kết không dừng lại ở nội dung Nghị quyết, chương trình, kế hoạch hành động mà cần mở rộng đánh giá trên cơ sở\nnhững quan điểm, chủ trương mới của Đảng, Nhà nước tại văn kiện Đại hội Đảng lần thứ XIII; Nghị quyết 36-NQ/TW về chiến lược phát triển kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045; Chiến lược quốc gia về tăng trưởng xanh giai\nđoạn 2021 - 2030, tầm nhìn 2050; Chiến lược quốc gia về biến đổi khí hậu giai\nđoạn đến năm 2050.\n- Báo cáo tổng kết cần nêu đầy\nđủ, toàn diện những kết quả đã đạt được của các bộ, ngành, địa phương trên cơ sở\nso sánh chỉ số, thứ hạng theo xếp hạng quốc tế về môi trường, chuyển đổi năng lượng tái tạo… Đồng thời chỉ ra những tồn tại, hạn chế từ góc độ tư duy, quan điểm,\ntầm nhìn đến khâu tổ chức triển khai thực hiện; phân tích kỹ nguyên nhân chủ\nquan, khách quan; dự báo dài hạn xu hướng trong nước.\n- Tài liệu, số liệu tổng kết cần cập nhật những nội dung mới nhất như: cam kết tại COP26 về giảm phát thải ròng bằng “0” vào năm 2050, Quy hoạch điện VIII, mục tiêu chuyển đổi năng lượng công bằng, phát triển năng lượng tái tạo…\n- Thông qua tổng kết 10 năm thực hiện Nghị quyết 24-NQ/TW, cần đề xuất được hệ thống quan điểm mới, tư duy mới về\nmặt lý luận, lựa chọn một số vấn đề, mục tiêu, nhiệm vụ ưu tiên để triển khai Nghị quyết Đại hội Đảng lần thứ 13 về phát triển kinh tế xanh, kinh tế tuần hoàn, kinh tế carbon thấp; đưa môi trường trở thành một lĩnh vực kinh tế mới trong quá trình thực hiện chuyển đổi xanh.\nGiao Bộ Tài nguyên và Môi trường làm rõ luận cứ, cơ sở khoa học và thực tiễn để lấy ý kiến các Ban, Bộ, ngành,\ncơ quan Trung ương và các địa phương về Báo cáo tổng kết; kiến nghị Bộ Chính trị\nban hành Kết luận về tiếp tục thực hiện Nghị quyết số 24-NQ/TW hoặc Ban Chấp hành Trung ương ban hành Nghị quyết mới với quan điểm, chủ trương, mục tiêu,\nnhiệm vụ, giải pháp phù hợp cho từng thời kỳ trong giai đoạn 2021-2030 và những năm tiếp theo.\nVăn phòng Chính phủ thông báo để\ncác Thành viên Ban Chỉ đạo và Bộ, ngành, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Thành viên Ban Chỉ đạo theo QĐ số 796/QĐ- TTg ngày 04/7/2023;\n - Bộ Tài nguyên và Môi trường;\n - VPCP: BTCN, các PCN, Trợ lý PTTg Trần Hồng Hà,\n các Vụ: NN, CN, QHQT, KTTH;\n - Lưu: VT, NN_NXT(2).\nKT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}