{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-313-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-ho-tro-lai-suat-cho-vay-Ngan-hang-Chinh-sach-587913.aspx",
  "title": "Thông báo 313/TB-VPCP 2023 kết luận Phó Thủ tướng hỗ trợ lãi suất cho vay Ngân hàng Chính sách",
  "properties": {
    "Số hiệu": "313/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 313/TB-VPCP Hà Nội, ngày 08 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ HỖ TRỢ LÃI SUẤT CHO VAY TẠI NGÂN HÀNG CHÍNH SÁCH XÃ HỘI TRONG CHƯƠNG TRÌNH PHỤC HỒI VÀ PHÁT TRIỂN KINH TẾ -\nXÃ HỘI Ngày 02 tháng 8 năm 2023, tại Trụ sở của Chính phủ, Phó Thủ tướng Lê Minh Khái đã chủ trì cuộc họp về hỗ trợ\nlãi suất cho vay tại Ngân hàng Chính sách xã hội trong Chương trình phục hồi và\nphát triển kinh tế - xã hội. Tham dự cuộc họp có đại diện các Bộ, cơ quan: Ngân hàng Nhà nước Việt Nam, Bộ Tư pháp, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Ngân hàng Chính sách xã hội và Văn phòng Chính phủ. Sau khi nghe Ngân hàng Chính sách xã hội báo cáo, ý kiến của các cơ quan dự họp, Phó Thủ tướng Lê Minh Khái kết luận như sau:\n1. Các cơ quan dự họp thống nhất về việc áp dụng điểm đ Khoản 3 Điều 64 của Luật Ngân sách nhà nước\nđối với việc chuyển nguồn vốn ngân sách nhà nước năm 2022 hỗ trợ lãi suất cho vay tại Ngân hàng Chính sách xã hội trong Chương trình phục hồi và phát triển kinh tế xã hội giai đoạn 2022- 2023.\n2. Ngân hàng Chính sách xã hội khẩn trương, tiếp tục triển khai thực hiện giải ngân hết kế hoạch nguồn vốn hỗ\ntrợ lãi suất được giao theo đúng quy định, đảm bảo hiệu quả, đúng đối tượng,\nkhông để thất thoát, lãng phí ngân sách nhà nước.\nVăn phòng Chính phủ xin thông báo để các cơ quan biết, thực hiện./.\nNơi nhận:\n - TTg, PTTg Lê Minh Khái;\n - Các Bộ: TP, TC, KHĐT;\n - NHNNVN;\n - NHCSXH;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, Trợ lý TTg, các Vụ: TH, PL, KGVX;\n - Lưu: VT, KTTH (2) M.Cường KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}