{
  "title": "Thông báo 313/TB-VPCP năm 2020 về Kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch Covid-19 do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Phòng, chống bệnh truyền nhiễm 2007",
      "id": "03/2007/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-11-21",
      "effectiveDate": "2008-07-01",
      "gazetteDate": "2008-01-13",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 367/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "367/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2020-10-21",
      "effectiveDate": "2020-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 339/TB-VPCP về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại Hội nghị trực tuyến Ủy ban Quốc gia về Chính phủ điện tử với Ban Chỉ đạo xây dựng Chính phủ điện tử, Chính quyền điện tử Bộ, ngành, địa phương ngày 26 tháng 8 năm 2020 do Văn phòng Chính phủ ban hành",
      "id": "339/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Công nghệ thông tin",
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-09-22",
      "effectiveDate": "2020-09-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 337/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "337/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-09-21",
      "effectiveDate": "2020-09-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 326/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "326/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2020-09-13",
      "effectiveDate": "2020-09-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 4674/BYT-MT năm 2020 về hướng dẫn y tế phòng, chống dịch COVID-19 đối với người nước ngoài nhập cảnh vào Việt Nam làm việc ngắn ngày (dưới 14 ngày) do Bộ Y tế ban hành",
      "id": "4674/BYT-MT",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Thanh Long"
      ],
      "issuedDate": "2020-08-31",
      "effectiveDate": "2020-08-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 24/12/2021"
    },
    {
      "title": "Thông báo 309/TB-VPCP năm 2020 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "309/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-08-24",
      "effectiveDate": "2020-08-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 1257/QĐ-TTg năm 2020 về xuất cấp hóa chất khử khuẩn từ nguồn dự trữ quốc gia hỗ trợ các bộ, ngành, địa phương phòng, chống dịch COVID-19 do Thủ tướng Chính phủ ban hành",
      "id": "1257/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-08-17",
      "effectiveDate": "2020-08-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 1290/CĐ-BYT năm 2020 về tiếp tục khẩn trương triển khai quyết liệt các biện pháp phòng, chống dịch COVID-19 trên địa bàn thành phố Hà Nội do Bộ Y tế ban hành",
      "id": "1290/CĐ-BYT",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Thanh Long"
      ],
      "issuedDate": "2020-08-16",
      "effectiveDate": "2020-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "313/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Mai Tiến Dũng"
  ],
  "issuedDate": "2020-08-29",
  "effectiveDate": "2020-08-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADAAMQA=-->\n <tbody><tr style=\"height:40.05pt\">\n  <td width=\"231\" valign=\"top\" style=\"width:173.5pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:40.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.5pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:40.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  --------------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:17.55pt\">\n  <td width=\"231\" valign=\"top\" style=\"width:173.5pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:17.55pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 313/TB-VPCP</p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.5pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:17.55pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 29\n  tháng 8 năm 2020</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT\nLUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN XUÂN PHÚC TẠI CUỘC HỌP THƯỜNG TRỰC CHÍNH PHỦ\nVỀ PHÒNG, CHỐNG DỊCH COVID-19</a></p>\n\n<p style=\"margin-top:6.0pt\">Chiều ngày 27 tháng 8 năm 2020, Thủ tướng Chính phủ\nNguyễn Xuân Phúc đã chủ trì cuộc họp Thường trực Chính phủ về phòng, chống dịch\nCOVID-19. Tham dự cuộc họp có các Phó Thủ tướng: Trương Hòa Bình, Phạm Bình Minh,\nVũ Đức Đam; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Quyền Bộ\ntrưởng Bộ Y tế Nguyễn Thanh Long, Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh\nniên, Thiếu niên và Nhi đồng của Quốc hội Phan Thanh Bình, Phó Chánh Văn phòng\nTrung ương Nguyễn Đắc Vinh, Thứ trưởng Bộ Quốc phòng Trần Đơn, đại diện lãnh đạo\nBan Tuyên giáo Trung ương, Ủy ban Dân tộc; các đồng chí Thành viên Ban chỉ đạo\nquốc gia phòng, chống dịch COVID-19; đại diện lãnh đạo Ủy ban nhân dân các tỉnh,\nthành phố: Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Quảng Nam, Quảng Ngãi, Đắk Lắk, Quảng\nTrị, Khánh Hòa, Đồng Nai, Thanh Hóa, Hà Nam, Thái Bình, Hải Dương, Bắc Giang, Lạng\nSơn (dự họp trực tuyến tại các điểm cầu của Ủy ban Nhân dân tỉnh, thành phố).</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe báo cáo của Ban Chỉ đạo Quốc gia phòng,\nchống dịch COVID-19, ý kiến của các Phó Thủ tướng và các đại biểu dự họp, Thủ\ntướng Chính phủ có ý kiến chỉ đạo như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Trong thời gian qua, các bộ,\nngành, địa phương đã chỉ đạo công tác phòng, chống dịch với các giải pháp đồng\nbộ, phù hợp, kịp thời (như bắt buộc đeo khẩu trang, khoanh vùng và cách ly,\ntruy vết và xét nghiệm trên diện rộng, xử lý các vi phạm…), đặc biệt đã thực hiện\ngiãn cách xã hội quyết liệt ở phạm vi phù hợp. Đến nay chúng ta đã kiểm soát tốt\ndịch bệnh trên phạm vi quốc gia, là kết quả đáng mừng, thể hiện đóng góp, cố gắng\nlớn và trách nhiệm cao của các ngành, các cấp và nhân dân, nhất là tại Thành phố\nĐà Nẵng, các tỉnh Quảng Nam, Hải Dương, Đăk Lắk, Thành phố Hà Nội, Thành phố Hồ\nChí Minh và các địa phương có ca nhiễm trong cộng đồng. Trong đợt dịch bệnh vừa\nqua, ngành y tế đã lập lực lượng tiền phương, cử cán bộ y tế hỗ trợ dập dịch tại\nThành phố Đà Nẵng và một số địa phương. Thủ tướng Chính phủ biểu dương, đánh\ngiá cao, gửi lời thăm hỏi và cảm ơn các cán bộ, nhân viên y tế, chiến sỹ, nhất\nlà những người ở tuyến đầu đã hoàn thành tốt nhiệm vụ phòng, chống dịch vừa\nqua.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Trong bối cảnh phòng, chống dịch,\nmục tiêu kép cũng bước đầu được thực hiện tốt, tích cực thúc đẩy đầu tư công,\nxuất nhập khẩu, thúc đẩy sản xuất nông nghiệp, công nghiệp không để đình trệ, đứt\ngãy các hoạt động kinh tế - xã hội. Trong thời gian tới, các bộ, ngành, địa\nphương cần quán triệt sâu sắc chủ trương lớn về thực hiện mục tiêu kép, vừa sẵn\nsàng phòng, chống dịch, không được chủ quan trong nhận thức và hành động, vừa đẩy\nmạnh phát triển kinh tế - xã hội. Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực\nthuộc Trung ương thực hiện đầy đủ trách nhiệm, quyền hạn được giao, chủ động,\nlinh hoạt quyết định các vấn đề đặt ra trong thực hiện mục tiêu kép trên địa\nbàn.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Trong thời gian tới, nguy cơ dịch\nbệnh vẫn thường trực và sẽ tiếp tục có các ca mắc trong cộng đồng. Các ngành,\ncác cấp phải tiếp tục đề cao cảnh giác, không chủ quan, coi thường dịch bệnh,\nxác định chống dịch trong thời gian dài và dần hình thành nếp sống, ứng xử phù\nhợp trong điều kiện có dịch bệnh. Trong đó:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục áp dụng các biện pháp cơ bản phòng chống\ndịch trong trạng thái “bình thường mới” như: đeo khẩu trang khi ra khỏi nhà, tại\ncác nơi công cộng và trên các phương tiện giao thông công cộng; thường xuyên rửa\ntay bằng xà phòng hoặc dung dịch sát khuẩn; hạn chế tụ tập đông người ngoài phạm\nvi công sở, trường học, bệnh viện; giữ khoảng cách an toàn khi tiếp xúc. Chủ tịch\nỦy ban nhân dân tỉnh, thành phố trực thuộc Trung ương ban hành và hoàn thiện\ncác chế tài xử phạt các trường hợp vi phạm trong công tác phòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ động chuẩn bị các kịch bản, phương án ứng phó\nvới các tình huống dịch bệnh tại cơ sở khám, chữa bệnh, tại cơ quan, các cơ sở\nsản xuất, nhà máy, xí nghiệp, nhất là nơi có lượng lao động lớn.</p>\n\n<p style=\"margin-top:6.0pt\">- Trường hợp xuất hiện ca mắc bệnh, các quy trình\nphòng chống dịch phải được kích hoạt ngay để thần tốc, quyết liệt khoanh vùng gọn,\ndập dịch nhanh, không để lây lan rộng ra cộng đồng; mặt khác có phương án duy\ntrì, đẩy mạnh hoạt động sản xuất kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương thực hiện đầy đủ trách nhiệm, quyền hạn, chủ động\nhơn, quyết liệt hơn, linh hoạt quyết định áp dụng các biện pháp phòng, chống dịch\ntrên địa bàn, không trông chờ, phụ thuộc quyết định của các cơ quan Trung ương.\nTiếp tục đề cao vai trò, trách nhiệm của người đứng đầu, phát huy vai trò tham\nmưu của ngành y tế các cấp trong xác định, quyết định biện pháp phòng, chống dịch\nbảo đảm phù hợp với mức nguy cơ dịch bệnh. Không áp dụng biện pháp dừng, đình\nchỉ hoạt động của các cơ sở sản xuất, kinh doanh, dịch vụ khi không cần thiết;\nhạn chế đến mức thấp nhất tác động tiêu cực của các biện pháp phòng, chống dịch\nđối với các hoạt động kinh tế - xã hội và đời sống nhân dân.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\">5. Ủy ban nhân dân các tỉnh, thành\nphố trực thuộc Trung ương, nhất là các tỉnh biên giới phối hợp với Bộ Quốc\nphòng quản lý chặt chẽ xuất nhập cảnh tại khu vực biên giới; không để nhập cảnh\ntrái phép, nhập cảnh không đúng đối tượng.</a></p>\n\n<p style=\"margin-top:6.0pt\">Bộ Công an điều tra, khởi tố theo đúng pháp luật\ncác trường hợp nhập cảnh trái phép, các cá nhân, tổ chức, đường dây, các cơ sở\nlưu trú đưa người hoặc tiếp nhận các trường hợp nhập cảnh trái phép vào Việt\nNam.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\">6. Yêu cầu Bộ Y tế tập trung chỉ đạo:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Khẩn trương cập nhật, hoàn thiện và ban hành ngay\ncác hướng dẫn an toàn trong bệnh viện, trong trường học, nơi làm việc, phương\ntiện giao thông công cộng…với nội dung ngắn gọn, súc tích, dễ hiểu để các cấp,\ncác ngành, các địa phương và mọi người dân có thể dễ dàng thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện nghiêm việc phòng, chống dịch\ntrong các cơ sở y tế; tổ chức phân luồng, phân tuyến điều trị hợp lý ngay từ\nkhâu tiếp đón bệnh nhân, phòng ngừa lây nhiễm, tăng cường kiểm soát nhiễm khuẩn\ntrong bệnh viện; xét nghiệm phát hiện sớm các trường hợp nghi nhiễm trong số\ncác bệnh nhân, người nhà bệnh nhân, các trường hợp có biểu hiện ho, sốt trong cộng\nđồng.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng tốc nghiên cứu vắc xin, thuốc điều trị, tăng\ncường hợp tác quốc tế nhất là với các quốc gia có kết quả nghiên cứu vắc xin\nban đầu. Đầu tư nghiên cứu dịch tễ học, khả năng miễn dịch cá thể và cộng đồng.\nCủng cố năng lực giải mã gen COVID-19 nhằm phục vụ việc ngăn chặn và nghiên cứu\nthuốc điều trị. Lưu ý nghiên cứu những ca tái nhiễm và khả năng miễn dịch của\ncon người.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\">7. Công tác thông tin, truyền\nthông phải tiếp tục làm tốt và hiệu quả hơn nữa, đúng mức, để người dân luôn đề\nphòng dịch bệnh nhưng không hoang mang. Chú trọng thông tin về kiến thức cơ bản\nphòng dịch, về các biện pháp nâng cao dinh dưỡng, các bài học về phát hiện ổ dịch,\nkhoanh vùng dập dịch, điều trị; những kiến thức cơ bản về y tế dự phòng. Tiếp tục\nkhuyến cáo mạnh mẽ việc cài đặt ứng dụng Bluezone phục vụ truy vết nhanh các\ntrường hợp có nguy cơ mắc bệnh.</a></p>\n\n<p style=\"margin-top:6.0pt\">Các hình thức thông tin phải phong phú, đa dạng,\nnhư phát thanh, truyền hình, mạng xã hội, thậm chí dùng cả loa phường, loa tay ở\nnhững vùng xa. Cần có đánh giá, nâng cao năng lực và hiệu quả hoạt động của Tổng\nđài tư vấn, giải đáp thắc mắc của người dân liên quan đến dịch bệnh COVID-19,\nphổ biến trên truyền hình về hoạt động của Tổng đài này để mọi người dân biết\nvà sử dụng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\">8. Giao Đồng chí Phạm Bình Minh,\nPhó Thủ tướng Chính phủ chủ trì với các Bộ: Ngoại giao, Công an, Quốc phòng, Y\ntế, Giao thông vận tải… giải quyết các việc sau:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức điều phối các chuyến bay đón công dân Việt\nNam về nước và tạo thuận lợi đưa các chuyên gia, nhà đầu tư, lao động tay nghề\ncao nhập cảnh. Mỗi chuyến bay đều phải có phương án cụ thể bảo đảm an toàn kể cả\nphương án cách ly phù hợp đối với từng đối tượng nhập cảnh.</p>\n\n<p style=\"margin-top:6.0pt\">b) Rà soát, đơn giản hóa thủ tục hành chính, bảo đảm\nthuận lợi, chặt chẽ, giảm các khâu trung gian không cần thiết, giảm tối đa thời\ngian giải quyết thủ tục (kể cả các giấy tờ liên quan đến chuyến bay và giấy tờ\nxác nhận tình trạng bệnh tật…)</p>\n\n<p style=\"margin-top:6.0pt\">c) Bộ Y tế ban hành ngay hướng dẫn quy trình, thủ tục\nkiểm tra, theo dõi y tế tạo thuận lợi và bảo đảm an toàn phòng, chống dịch đối\nvới các trường hợp nhập cảnh thời gian ngắn (dưới 14 ngày), ban hành trước ngày\n31 tháng 8 năm 2020.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\">9. Đồng ý đề nghị của Bộ Kế hoạch\nvà Đầu tư về chủ trương các nhân sự cấp cao của doanh nghiệp Hàn Quốc (theo\ndanh sách của Đại sứ quán Hàn Quốc đề nghị) được sớm giải quyết việc nhập cảnh,\nthực hiện chuyến công tác ngắn ngày tại Việt Nam và đồng thời xem xét, giải quyết\ncụ thể với các nhà đầu tư khác nếu có yêu cầu.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\">10. Bộ Giao thông vận tải chủ\ntrì, phối hợp với các Bộ: Ngoại giao, Y tế, Lao động - Thương binh và Xã hội xử\nlý ngay vấn đề mở lại đường bay thương mại giữa Việt Nam với Nhật Bản, Hàn Quốc\nvà các nơi có hệ số an toàn cao…, báo cáo Thủ tướng Chính phủ trước ngày 31\ntháng 8 năm 2020; trước hết, chỉ đạo thực hiện chuyến bay đưa lao động Việt Nam\nđi làm việc tại các nước Nhật Bản, Hàn Quốc.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_11\">11. Yêu cầu các địa phương phải bố\ntrí các cơ sở cách ly đáp ứng yêu cầu của người nhập cảnh, không phân biệt người\nnước ngoài và người Việt Nam:</a></p>\n\n<p style=\"margin-top:6.0pt\">Đồng ý mở rộng thực hiện việc cách ly tại cơ sở lưu\ntrú có thu phí. Giao Bộ Công an, chính quyền các địa phương, nhất là ngành y tế\nthực hiện giám sát chặt chẽ việc cách ly tại cơ sở lưu trú, bảo đảm yêu cầu\nphòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">Giao Bộ Tài chính chủ trì, phối hợp với Bộ Y tế khẩn\ntrương hướng dẫn gấp để thực hiện: Từ ngày 01 tháng 9 năm 2020 thu phí đối với\ntất cả các trường hợp nhập cảnh vào Việt Nam ở tất cả các nơi cách ly. Chi phí\nkhám chữa bệnh tiếp tục do ngân sách nhà nước chi trả theo <a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-4932892')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-4932892')\" atmm=\".lqhlTootip-4932892\" onmouseout=\"hideddrivetip();\">Khoản\n2 Điều 48 Luật phòng, chống bệnh truyền nhiễm</a>.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_12\">12. Về hỗ trợ an sinh xã hội: Bộ\nKế hoạch và Đầu tư chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ\nTài chính nghiên cứu, đề xuất gói an sinh xã hội giai đoạn 2 bảo đảm thuận lợi,\nchặt chẽ. Các địa phương chủ động các biện pháp hỗ trợ cần thiết cho doanh nghiệp,\nngười nghèo, các đối tượng trợ giúp xã hội bị ảnh hưởng vì dịch bệnh COVID-19.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_13\">13. Bộ Giáo dục và Đào tạo chỉ đạo\nthực hiện tốt đợt còn lại của kỳ thi tốt nghiệp trung học phổ thông, bảo đảm an\ntoàn.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_14\">14. Giao Ban chỉ đạo quốc gia\nphòng, chống dịch COVID-19 chú ý giải quyết ngay những vướng mắc về mua sắm\ntrang thiết bị, vật tư y tế phòng, chống dịch; khẩn trương nghiên cứu, đề xuất\nThủ tướng Chính phủ xem xét việc mở lại các chuyến bay thương mại quốc tế trước\nhết là đến các nơi có hệ số an toàn cao.</a></p>\n\n<p style=\"margin-top:6.0pt\">Hơn ai hết, trong giai đoạn này, Ban chỉ đạo quốc\ngia phòng, chống dịch COVID-19 cần thấu triệt “mục tiêu kép” của Chính phủ,\nkhông để dịch bệnh lây lan nhưng cũng không để đứt gãy các hoạt động kinh tế.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_15\">15. Bộ Tài chính cáo cáo Chính phủ\ntại phiên họp Chính phủ thường kỳ tháng 8 năm 2020 để quyết nghị xác định 2.000\nmáy thở Eliciae MV20 và chính sách thuế đối với hàng viện trợ nhân đạo.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_16\">16. Bộ Y tế sớm trình Thủ tướng\nChính phủ xem xét, ban hành Chỉ thị của Thủ tướng Chính phủ về phòng, chống dịch,\nphát triển kinh tế - xã hội trong trạng thái bình thường mới; sớm báo cáo Thủ\ntướng Chính phủ về việc phân bổ, quản lý, sử dụng, quyết toán kinh phí phòng,\nchống dịch COVID-19 để thực hiện quyết toán các khoản chi theo đúng quy định.</a></p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để các Bộ, cơ quan, Ủy\nban nhân dân tỉnh, thành phố trực thuộc Trung ương biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADAAMQA=-->\n <tbody><tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span style=\"font-size:8.0pt\"> </span></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận: <br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng CP;<br>\n  - Chủ tịch, các Phó Chủ tịch Quốc hội;<br>\n  - Ban Dân vận Trung ương;<br>\n  - Ban Tuyên giáo Trung ương;<br>\n  - Văn phòng Tổng Bí thư;<br>\n  - VP TW Đảng, VP Chủ tịch nước, VP Quốc hội;<br>\n  - Ủy ban Văn hóa, GDTNTNNĐ của QH;<br>\n  - Ủy ban về các vấn đề xã hội của QH;<br>\n  - Các Bộ, cơ quan ngang bộ, cơ quan thuộc CP;<br>\n  - Các Thành viên BCĐ quốc gia phòng, chống dịch viêm đường hô hấp cấp;<br>\n  - Tỉnh ủy, Thành ủy, UBND tỉnh, TP trực thuộc TW;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Ủy ban Trung ương Mặt trận Tổ quốc VN;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ cổng TTĐT, các Vụ, Cục: TH, KTTH,\n  QHQT, NC, QHĐP, TKBT, NN, CN, PL, KSTT;<br>\n  - Lưu: VT, KGVX (3) <sub>Q</sub></span></p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:223.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG, CHỦ\n  NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Mai Tiến Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\--------------------**\n\nSố: 313/TB-VPCP\n\n_Hà Nội, ngày 29 tháng 8 năm 2020_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN XUÂN PHÚC TẠI CUỘC HỌP THƯỜNG TRỰC CHÍNH PHỦ VỀ PHÒNG, CHỐNG DỊCH COVID-19\n\nChiều ngày 27 tháng 8 năm 2020, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã chủ trì cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19. Tham dự cuộc họp có các Phó Thủ tướng: Trương Hòa Bình, Phạm Bình Minh, Vũ Đức Đam; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long, Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội Phan Thanh Bình, Phó Chánh Văn phòng Trung ương Nguyễn Đắc Vinh, Thứ trưởng Bộ Quốc phòng Trần Đơn, đại diện lãnh đạo Ban Tuyên giáo Trung ương, Ủy ban Dân tộc; các đồng chí Thành viên Ban chỉ đạo quốc gia phòng, chống dịch COVID-19; đại diện lãnh đạo Ủy ban nhân dân các tỉnh, thành phố: Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Quảng Nam, Quảng Ngãi, Đắk Lắk, Quảng Trị, Khánh Hòa, Đồng Nai, Thanh Hóa, Hà Nam, Thái Bình, Hải Dương, Bắc Giang, Lạng Sơn (dự họp trực tuyến tại các điểm cầu của Ủy ban Nhân dân tỉnh, thành phố).\n\nSau khi nghe báo cáo của Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19, ý kiến của các Phó Thủ tướng và các đại biểu dự họp, Thủ tướng Chính phủ có ý kiến chỉ đạo như sau:\n\n1\\. Trong thời gian qua, các bộ, ngành, địa phương đã chỉ đạo công tác phòng, chống dịch với các giải pháp đồng bộ, phù hợp, kịp thời (như bắt buộc đeo khẩu trang, khoanh vùng và cách ly, truy vết và xét nghiệm trên diện rộng, xử lý các vi phạm…), đặc biệt đã thực hiện giãn cách xã hội quyết liệt ở phạm vi phù hợp. Đến nay chúng ta đã kiểm soát tốt dịch bệnh trên phạm vi quốc gia, là kết quả đáng mừng, thể hiện đóng góp, cố gắng lớn và trách nhiệm cao của các ngành, các cấp và nhân dân, nhất là tại Thành phố Đà Nẵng, các tỉnh Quảng Nam, Hải Dương, Đăk Lắk, Thành phố Hà Nội, Thành phố Hồ Chí Minh và các địa phương có ca nhiễm trong cộng đồng. Trong đợt dịch bệnh vừa qua, ngành y tế đã lập lực lượng tiền phương, cử cán bộ y tế hỗ trợ dập dịch tại Thành phố Đà Nẵng và một số địa phương. Thủ tướng Chính phủ biểu dương, đánh giá cao, gửi lời thăm hỏi và cảm ơn các cán bộ, nhân viên y tế, chiến sỹ, nhất là những người ở tuyến đầu đã hoàn thành tốt nhiệm vụ phòng, chống dịch vừa qua.\n\n2\\. Trong bối cảnh phòng, chống dịch, mục tiêu kép cũng bước đầu được thực hiện tốt, tích cực thúc đẩy đầu tư công, xuất nhập khẩu, thúc đẩy sản xuất nông nghiệp, công nghiệp không để đình trệ, đứt gãy các hoạt động kinh tế - xã hội. Trong thời gian tới, các bộ, ngành, địa phương cần quán triệt sâu sắc chủ trương lớn về thực hiện mục tiêu kép, vừa sẵn sàng phòng, chống dịch, không được chủ quan trong nhận thức và hành động, vừa đẩy mạnh phát triển kinh tế - xã hội. Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương thực hiện đầy đủ trách nhiệm, quyền hạn được giao, chủ động, linh hoạt quyết định các vấn đề đặt ra trong thực hiện mục tiêu kép trên địa bàn.\n\n3\\. Trong thời gian tới, nguy cơ dịch bệnh vẫn thường trực và sẽ tiếp tục có các ca mắc trong cộng đồng. Các ngành, các cấp phải tiếp tục đề cao cảnh giác, không chủ quan, coi thường dịch bệnh, xác định chống dịch trong thời gian dài và dần hình thành nếp sống, ứng xử phù hợp trong điều kiện có dịch bệnh. Trong đó:\n\n\\- Tiếp tục áp dụng các biện pháp cơ bản phòng chống dịch trong trạng thái “bình thường mới” như: đeo khẩu trang khi ra khỏi nhà, tại các nơi công cộng và trên các phương tiện giao thông công cộng; thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn; hạn chế tụ tập đông người ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách an toàn khi tiếp xúc. Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương ban hành và hoàn thiện các chế tài xử phạt các trường hợp vi phạm trong công tác phòng, chống dịch.\n\n\\- Chủ động chuẩn bị các kịch bản, phương án ứng phó với các tình huống dịch bệnh tại cơ sở khám, chữa bệnh, tại cơ quan, các cơ sở sản xuất, nhà máy, xí nghiệp, nhất là nơi có lượng lao động lớn.\n\n\\- Trường hợp xuất hiện ca mắc bệnh, các quy trình phòng chống dịch phải được kích hoạt ngay để thần tốc, quyết liệt khoanh vùng gọn, dập dịch nhanh, không để lây lan rộng ra cộng đồng; mặt khác có phương án duy trì, đẩy mạnh hoạt động sản xuất kinh doanh.\n\n4\\. Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương thực hiện đầy đủ trách nhiệm, quyền hạn, chủ động hơn, quyết liệt hơn, linh hoạt quyết định áp dụng các biện pháp phòng, chống dịch trên địa bàn, không trông chờ, phụ thuộc quyết định của các cơ quan Trung ương. Tiếp tục đề cao vai trò, trách nhiệm của người đứng đầu, phát huy vai trò tham mưu của ngành y tế các cấp trong xác định, quyết định biện pháp phòng, chống dịch bảo đảm phù hợp với mức nguy cơ dịch bệnh. Không áp dụng biện pháp dừng, đình chỉ hoạt động của các cơ sở sản xuất, kinh doanh, dịch vụ khi không cần thiết; hạn chế đến mức thấp nhất tác động tiêu cực của các biện pháp phòng, chống dịch đối với các hoạt động kinh tế - xã hội và đời sống nhân dân.\n\n5\\. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, nhất là các tỉnh biên giới phối hợp với Bộ Quốc phòng quản lý chặt chẽ xuất nhập cảnh tại khu vực biên giới; không để nhập cảnh trái phép, nhập cảnh không đúng đối tượng.\n\nBộ Công an điều tra, khởi tố theo đúng pháp luật các trường hợp nhập cảnh trái phép, các cá nhân, tổ chức, đường dây, các cơ sở lưu trú đưa người hoặc tiếp nhận các trường hợp nhập cảnh trái phép vào Việt Nam.\n\n6\\. Yêu cầu Bộ Y tế tập trung chỉ đạo:\n\n\\- Khẩn trương cập nhật, hoàn thiện và ban hành ngay các hướng dẫn an toàn trong bệnh viện, trong trường học, nơi làm việc, phương tiện giao thông công cộng…với nội dung ngắn gọn, súc tích, dễ hiểu để các cấp, các ngành, các địa phương và mọi người dân có thể dễ dàng thực hiện.\n\n\\- Tiếp tục thực hiện nghiêm việc phòng, chống dịch trong các cơ sở y tế; tổ chức phân luồng, phân tuyến điều trị hợp lý ngay từ khâu tiếp đón bệnh nhân, phòng ngừa lây nhiễm, tăng cường kiểm soát nhiễm khuẩn trong bệnh viện; xét nghiệm phát hiện sớm các trường hợp nghi nhiễm trong số các bệnh nhân, người nhà bệnh nhân, các trường hợp có biểu hiện ho, sốt trong cộng đồng.\n\n\\- Tăng tốc nghiên cứu vắc xin, thuốc điều trị, tăng cường hợp tác quốc tế nhất là với các quốc gia có kết quả nghiên cứu vắc xin ban đầu. Đầu tư nghiên cứu dịch tễ học, khả năng miễn dịch cá thể và cộng đồng. Củng cố năng lực giải mã gen COVID-19 nhằm phục vụ việc ngăn chặn và nghiên cứu thuốc điều trị. Lưu ý nghiên cứu những ca tái nhiễm và khả năng miễn dịch của con người.\n\n7\\. Công tác thông tin, truyền thông phải tiếp tục làm tốt và hiệu quả hơn nữa, đúng mức, để người dân luôn đề phòng dịch bệnh nhưng không hoang mang. Chú trọng thông tin về kiến thức cơ bản phòng dịch, về các biện pháp nâng cao dinh dưỡng, các bài học về phát hiện ổ dịch, khoanh vùng dập dịch, điều trị; những kiến thức cơ bản về y tế dự phòng. Tiếp tục khuyến cáo mạnh mẽ việc cài đặt ứng dụng Bluezone phục vụ truy vết nhanh các trường hợp có nguy cơ mắc bệnh.\n\nCác hình thức thông tin phải phong phú, đa dạng, như phát thanh, truyền hình, mạng xã hội, thậm chí dùng cả loa phường, loa tay ở những vùng xa. Cần có đánh giá, nâng cao năng lực và hiệu quả hoạt động của Tổng đài tư vấn, giải đáp thắc mắc của người dân liên quan đến dịch bệnh COVID-19, phổ biến trên truyền hình về hoạt động của Tổng đài này để mọi người dân biết và sử dụng.\n\n8\\. Giao Đồng chí Phạm Bình Minh, Phó Thủ tướng Chính phủ chủ trì với các Bộ: Ngoại giao, Công an, Quốc phòng, Y tế, Giao thông vận tải… giải quyết các việc sau:\n\na) Tổ chức điều phối các chuyến bay đón công dân Việt Nam về nước và tạo thuận lợi đưa các chuyên gia, nhà đầu tư, lao động tay nghề cao nhập cảnh. Mỗi chuyến bay đều phải có phương án cụ thể bảo đảm an toàn kể cả phương án cách ly phù hợp đối với từng đối tượng nhập cảnh.\n\nb) Rà soát, đơn giản hóa thủ tục hành chính, bảo đảm thuận lợi, chặt chẽ, giảm các khâu trung gian không cần thiết, giảm tối đa thời gian giải quyết thủ tục (kể cả các giấy tờ liên quan đến chuyến bay và giấy tờ xác nhận tình trạng bệnh tật…)\n\nc) Bộ Y tế ban hành ngay hướng dẫn quy trình, thủ tục kiểm tra, theo dõi y tế tạo thuận lợi và bảo đảm an toàn phòng, chống dịch đối với các trường hợp nhập cảnh thời gian ngắn (dưới 14 ngày), ban hành trước ngày 31 tháng 8 năm 2020.\n\n9\\. Đồng ý đề nghị của Bộ Kế hoạch và Đầu tư về chủ trương các nhân sự cấp cao của doanh nghiệp Hàn Quốc (theo danh sách của Đại sứ quán Hàn Quốc đề nghị) được sớm giải quyết việc nhập cảnh, thực hiện chuyến công tác ngắn ngày tại Việt Nam và đồng thời xem xét, giải quyết cụ thể với các nhà đầu tư khác nếu có yêu cầu.\n\n10\\. Bộ Giao thông vận tải chủ trì, phối hợp với các Bộ: Ngoại giao, Y tế, Lao động - Thương binh và Xã hội xử lý ngay vấn đề mở lại đường bay thương mại giữa Việt Nam với Nhật Bản, Hàn Quốc và các nơi có hệ số an toàn cao…, báo cáo Thủ tướng Chính phủ trước ngày 31 tháng 8 năm 2020; trước hết, chỉ đạo thực hiện chuyến bay đưa lao động Việt Nam đi làm việc tại các nước Nhật Bản, Hàn Quốc.\n\n11\\. Yêu cầu các địa phương phải bố trí các cơ sở cách ly đáp ứng yêu cầu của người nhập cảnh, không phân biệt người nước ngoài và người Việt Nam:\n\nĐồng ý mở rộng thực hiện việc cách ly tại cơ sở lưu trú có thu phí. Giao Bộ Công an, chính quyền các địa phương, nhất là ngành y tế thực hiện giám sát chặt chẽ việc cách ly tại cơ sở lưu trú, bảo đảm yêu cầu phòng, chống dịch.\n\nGiao Bộ Tài chính chủ trì, phối hợp với Bộ Y tế khẩn trương hướng dẫn gấp để thực hiện: Từ ngày 01 tháng 9 năm 2020 thu phí đối với tất cả các trường hợp nhập cảnh vào Việt Nam ở tất cả các nơi cách ly. Chi phí khám chữa bệnh tiếp tục do ngân sách nhà nước chi trả theo Khoản 2 Điều 48 Luật phòng, chống bệnh truyền nhiễm.\n\n12\\. Về hỗ trợ an sinh xã hội: Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Tài chính nghiên cứu, đề xuất gói an sinh xã hội giai đoạn 2 bảo đảm thuận lợi, chặt chẽ. Các địa phương chủ động các biện pháp hỗ trợ cần thiết cho doanh nghiệp, người nghèo, các đối tượng trợ giúp xã hội bị ảnh hưởng vì dịch bệnh COVID-19.\n\n13\\. Bộ Giáo dục và Đào tạo chỉ đạo thực hiện tốt đợt còn lại của kỳ thi tốt nghiệp trung học phổ thông, bảo đảm an toàn.\n\n14\\. Giao Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 chú ý giải quyết ngay những vướng mắc về mua sắm trang thiết bị, vật tư y tế phòng, chống dịch; khẩn trương nghiên cứu, đề xuất Thủ tướng Chính phủ xem xét việc mở lại các chuyến bay thương mại quốc tế trước hết là đến các nơi có hệ số an toàn cao.\n\nHơn ai hết, trong giai đoạn này, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 cần thấu triệt “mục tiêu kép” của Chính phủ, không để dịch bệnh lây lan nhưng cũng không để đứt gãy các hoạt động kinh tế.\n\n15\\. Bộ Tài chính cáo cáo Chính phủ tại phiên họp Chính phủ thường kỳ tháng 8 năm 2020 để quyết nghị xác định 2.000 máy thở Eliciae MV20 và chính sách thuế đối với hàng viện trợ nhân đạo.\n\n16\\. Bộ Y tế sớm trình Thủ tướng Chính phủ xem xét, ban hành Chỉ thị của Thủ tướng Chính phủ về phòng, chống dịch, phát triển kinh tế - xã hội trong trạng thái bình thường mới; sớm báo cáo Thủ tướng Chính phủ về việc phân bổ, quản lý, sử dụng, quyết toán kinh phí phòng, chống dịch COVID-19 để thực hiện quyết toán các khoản chi theo đúng quy định.\n\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương biết, thực hiện./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng CP;  \n\\- Chủ tịch, các Phó Chủ tịch Quốc hội;  \n\\- Ban Dân vận Trung ương;  \n\\- Ban Tuyên giáo Trung ương;  \n\\- Văn phòng Tổng Bí thư;  \n\\- VP TW Đảng, VP Chủ tịch nước, VP Quốc hội;  \n\\- Ủy ban Văn hóa, GDTNTNNĐ của QH;  \n\\- Ủy ban về các vấn đề xã hội của QH;  \n\\- Các Bộ, cơ quan ngang bộ, cơ quan thuộc CP;  \n\\- Các Thành viên BCĐ quốc gia phòng, chống dịch viêm đường hô hấp cấp;  \n\\- Tỉnh ủy, Thành ủy, UBND tỉnh, TP trực thuộc TW;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Ủy ban Trung ương Mặt trận Tổ quốc VN;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ cổng TTĐT, các Vụ, Cục: TH, KTTH, QHQT, NC, QHĐP, TKBT, NN, CN, PL, KSTT;  \n\\- Lưu: VT, KGVX (3) Q\n\n**BỘ TRƯỞNG, CHỦ NHIỆM  \n  \n  \n  \n  \nMai Tiến Dũng**",
  "htmlContentEn": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAyADEAMgA=-->\n <tbody><tr style=\"height:40.05pt\">\n  <td width=\"231\" valign=\"top\" style=\"width:173.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:40.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THE OFFICE OF\n  THE VIETNAMESE GOVERNMENT <br>\n  -------- </b></p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:40.05pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIETNAM <br>\n  Independent - Freedom - Happiness <br>\n  -------------------- </b></p>\n  </td>\n </tr>\n <tr style=\"height:17.55pt\">\n  <td width=\"231\" valign=\"top\" style=\"width:173.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:17.55pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">No. 313/TB-VPCP </p>\n  </td>\n  <td width=\"361\" valign=\"top\" style=\"width:270.5pt;padding:0in 5.4pt 0in 5.4pt;\n  height:17.55pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hanoi, August 29,\n  2020 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\"> </span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">ANNOUNCEMENT</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">CONCLUSION OF THE\nPRIME MINISTER NGUYEN XUAN PHUC IN THE MEETING OF THE STANDING GOVERNMENT\nPERTAINING TO COVID-19 CONTROL </p>\n\n<p style=\"margin-top:6.0pt\">On August 27, 2020, the Prime Minister Nguyen Xuan\nPhuc led the meeting of the Standing Government pertaining to COVID-19 control.\nAttendees also include Deputy Prime Minister Truong Hoa Binh, Deputy Prime\nMinister Pham Binh Minh, Deputy Prime Minister Vu Duc Dam; Minister,\nChairperson of the Office of the Government Mai Tien Dung, Acting Minister of\nHealth Nguyen Thanh Long, Head of the National Assembly’s Committee for\nCulture, Education, Adolescents and Children Phan Thanh Binh, Vice\nrepresentative of the Communist Party of Vietnam’s Central Committee’s\nPublicity and Education Commission, Committee for Ethnic Affairs; members of\nthe National Steering Committee for COVID-19 control; representatives of heads\nof People’s Committees of Hanoi, Ho Chi Minh, Da Nang, Quang Nam, Quang Ngai,\nDak Lak, Quang Tri, Khanh Hoa, Dong Nai, Thanh Hoa, Ha Nam, Thai Binh, Hai\nDuong, Bac Giang, Lang Son (attending online via meeting halls of People’s\nCommittees of provinces and cities). </p>\n\n<p style=\"margin-top:6.0pt\">Upon listening to report of the National Steering\nCommittee for COVID-19 Control and remarks of Deputy Prime Ministers and\nmeeting attendees, the Prime Minister directs as follows: </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><span lang=\"VI\">1. </span></a>In\nrecent times, ministries, central departments, and local governments have\ncoordinated epidemic control via synchronous, appropriate, and timely measures\n(such as mandatory facemasks, localization and isolation, large-scale tracking\nand testing, taking of actions against violations, etc.), and especially social\ndistancing on a suitable scale. So far, we have successfully controlled the\nepidemic on a nationwide scale and the results show nothing short of greatness,\ntremendous efforts, and responsibilities of governments of all levels and the\ngeneral public, especially those in Da Nang City, Quang Nam Province, Hai Duong\nProvince, Dak Lak Province, Hanoi City, Ho Chi Minh City, and provinces with\nconfirmed cases in their community. In the past epidemic, the health sector has\ncreated frontline forces and assigned health workers to assist in controlling\nthe epidemic in Da Nang City and other provinces and cities. The Prime Minister\npraises and appreciates efforts of health workers, officials, officers, and\nespecially those working on the frontline to successfully control the epidemic.\n</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><span lang=\"VI\">2. </span></a>During\nepidemic control, duo-goals were essentially properly implemented in order to\npromote public investment, import, export, agriculture production, and\nindustrial manufacturing and to prevent disruption to socio-economic\nactivities. In the time to come, ministries, central departments, and local\ngovernments shall promote the implementation of major policies in order to\nexecute duo-goals, stay ready for epidemic control, prevent inaction in mindset\nand practical actions, and boost socio-economic development. Chairpersons of\nPeople’s Committees of provinces and central-affiliated cities must fully and\nadequately exercise their powers while flexibly and actively making decisions\non issues that arise during the execution of duo-goals in their provinces and\ncities. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><span lang=\"VI\">3. </span></a>For\nthe foreseeable future, the risk of the epidemic still looms and there will\nstill confirmed cases in the community. Central departments and governments of\nall levels must stay on guard, not downplay the epidemic, be ready for\ncontrolling the epidemic in an extended period of time, and slowly form\nappropriate lifestyle and behavior in time of epidemic. In which: </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>Continue to adopt basic\nepidemic control measures during the “new normal” such as: wearing facemasks\nwhen going outdoors, in public places, on public transport, washing hands\nregularly using soap or sanitizer, not gathering outside of offices, schools,\nor hospitals, and maintaining safety distance. Chairpersons of People’s\nCommittees of provinces and central-affiliated cities shall promulgate and\nimprove regulations on actions against violations in epidemic control. </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>Prepare response scenarios\nand plans for all epidemic situations in medical examination and treatment\nestablishments, workplace, manufacturing facilities, factories, and\nenterprises, especially areas with large number of employees. </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>When a confirmed case is\nfound, all epidemic control procedures must be initiated at once in order to\nlocalize, quarantine, and prevent the epidemic from spreading to the community.\nAt the same time, solutions for maintaining and promoting business activities\nmust be devised. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><span lang=\"VI\">4. </span></a>Chairpersons\nof People’s Committees of provinces and central-affiliated cities shall fully\nexercise their responsibilities, powers, stay vigilant, and be more decisive\nand flexible when applying epidemic control measures in their provinces instead\nof waiting for or depending on decisions on central government authorities.\nContinue to emphasize the role and responsibility of the leaders, utilize the\nrole of health sector in determining and deciding on epidemic control solutions\nto sufficiently respond to epidemic risk level. Do not temporarily or\npermanently suspend operation of manufacturing facilities, business facilities,\nand service venues unnecessarily; minimize negative impacts of epidemic control\nmeasures on socio-economic activities and people’s lives. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><span lang=\"VI\">5. </span></a>People’s\nCommittees of provinces and central-affiliated cities, especially those of\nborder provinces shall cooperate with Ministry of National Defense in closely\nmonitoring immigration activities in border areas; preventing illegal entry. </p>\n\n<p style=\"margin-top:6.0pt\">Ministry of Public Security shall investigate and\npress charge against cases of illegal entry, individuals, organizations, and\naccommodations sheltering or facilitating illegal entry into Vietnam. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><span lang=\"VI\">6. </span></a>The\nMinistry of Health is requested to: </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>Update, finalize, and\npromulgate safety guidelines for use in hospitals, schools, workplace, public\ntransport, etc. while keeping the guidelines concise and comprehensive in order\nto facilitate implementation by governments of all levels and the general\npublic. </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>Continue to strictly\nimplement epidemic control in medical establishments; set up passages and\ntreatment levels starting from patient reception, prevent infection, improve\nbacterial contamination control in hospitals; test and detect all suspected\ncases among patients, patients’ family members, especially those with coughing\nor fever in the community. </p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- </span>Speed up vaccine and drug\nresearch progress and increase international cooperation, especially with\ncountries that came up with original vaccine research results. Invest in\nepidemiology, individual, and herd immunity research. Improve COVID-19 genetic\nresearch capacity in order to facilitate infection prevention and drug\nresearch. Pay close attention to and research reinfection cases and human\nimmunity. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><span lang=\"VI\">7. </span></a>Communication\nand information affairs must be implemented better in order to keep the general\npublic informed about the epidemic without being anxious. Prioritize basic\ninformation on epidemic prevention, solutions for boosting nutrition, lessons\npertaining to detecting infection clusters, localization and elimination of\ninfection, and treatment; basic knowledge on preventive healthcare. Strongly\nrecommend Bluezone application for the purpose of tracking suspected COVID-19\ncases. </p>\n\n<p style=\"margin-top:6.0pt\">Media through which information is spread must be\ndiverse such as radio broadcasting, television, social network, even public\naddress system or hand-held megaphone in rural areas. The Hotline for\ncounseling and answers to questions of the general public pertaining to\nCOVID-19 must be evaluated, improved in capacity and effectiveness. The\noperation of this Hotline must be publicized on television for public use. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><span lang=\"VI\">8. </span></a>Assign\nDeputy Prime Minister Pham Binh Minh to cooperate with Ministry of Foreign\nAffairs, Ministry of Public Security, Ministry of National Defense, Ministry of\nHealth, Ministry of Transport, etc. in: </p>\n\n<p style=\"margin-top:6.0pt\">a) organizing and coordinating returning flights\nfor Vietnamese nationals to return to Vietnam and enable experts, investors,\nhighly skilled workers to enter Vietnam. Each flight must be subject to a\nspecific epidemic control solution and an appropriate isolation solution for\nevery inbound passenger. </p>\n\n<p style=\"margin-top:6.0pt\">b) reviewing, simplifying administrative\nprocedures, ensuring convenience and integrity, reducing unnecessary stages,\nminimizing procedures processing time (including papers related to flights and\nillness verification documents, etc.) </p>\n\n<p style=\"margin-top:6.0pt\">c) promulgating procedures for medical inspection\nand examination that create favorable conditions and ensure epidemic control\nfor entry cases for short-term visit (less than 14 days) before August 31,\n2020. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><span lang=\"VI\">9. </span></a>Concur\nwith proposition of the Ministry of Planning and Investment pertaining to policy\nin which high-ranking personnel of Korean enterprises (according to the list\nproposed by the Korea Consulate) is granted entry for short-term business trips\nin Vietnam and granting entry into Vietnam for other investors if necessary. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\"><span lang=\"VI\">10. </span></a>The\nMinistry of Transport shall take charge and cooperate with Ministry of Foreign\nAffairs, Ministry of Health, Ministry of Labor - War Invalids and Social\nAffairs in immediately dealing with reopening of commercial airways between\nVietnam and Japan, Korea, countries with high level of safety, etc., report to\nthe Prime Minister before August 31, 2020; first and foremost, coordinate\nflights taking Vietnamese guest workers to work in Japan and Korea. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_11\"><span lang=\"VI\">11. </span></a>Request\nlocal governments to prepare quarantine facilities that are up to the needs of\ninbound passengers regardless of nationality: </p>\n\n<p style=\"margin-top:6.0pt\">Expand the implementation of paid quarantine\nfacilities. Hereby assign Ministry of Public Security, local governments, and\nhealth sector to closely monitor quarantine at accommodations and compliance\nwith epidemic control. </p>\n\n<p style=\"margin-top:6.0pt\">Hereby assign Ministry of Finance to take charge\nand cooperate with Ministry of Health in providing immediate guidelines on:\nCharging all inbound passengers for entering Vietnam through provinces with\nquarantine facilities from September 1, 2020. Medical examination and treatment\ncosts shall still be covered by the state budget in accordance with Clause 2\nArticle 48 of the Law on Prevention and Control of Infectious Diseases. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_12\"><span lang=\"VI\">12. </span></a>In\nregard to social security: Ministry of Planning and Investment shall take\ncharge and cooperate with Ministry of Labor - War Invalids and Social Affairs\nand Ministry of Finance in researching and proposing stage 2 social security\npackage in a convenient and thorough manner. Local governments shall prepare\nnecessary support for enterprises, poor people, social support beneficiaries\naffected by COVID-19. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_13\"><span lang=\"VI\">13. </span></a>Ministry\nof Education and Training shall coordinate the rest of the high school final\nexam while ensuring safety for the exam. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_14\"><span lang=\"VI\">14. </span></a>Hereby\nassign the National Steering Committee for COVID-19 Control to immediately deal\nwith difficulties in procuring medical equipment and apparatus for the purpose\nof epidemic control and prevention; research and request the Prime Minister to\nreopen international commercial flights to areas with high level of safety for\nthe time being. </p>\n\n<p style=\"margin-top:6.0pt\">During this time, the National Steering Committee\nfor COVID-19 Control must thoroughly grasp the “duo-goals” of the Government in\norder to prevent both infection spread and disruption of economic activities. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_15\"><span lang=\"VI\">15. </span></a>Ministry\nof Finance requested the Government at the regular Government meeting in August\nof 2020 to resolve 2.000 Eliciae MV20 ventilators and tax policies imposed on\nhumanitarian goods. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_16\"><span lang=\"VI\">16. </span></a>The\nMinistry of Health shall request the Prime Minister to review and promulgate\nDirective of the Prime Minister pertaining to epidemic prevention and control\nand socio-economic development in the new normal, then report to the Prime\nMinister about distribution, management, use, and finalization of expenditure\non COVID-19 prevention and control in order to finalize all expenses as per the\nlaw. </p>\n\n<p style=\"margin-top:6.0pt\">For your implementation./. </p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b> </b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>MINISTER,\n  DIRECTOR <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Mai Tien Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContentEn": "**THE OFFICE OF THE VIETNAMESE GOVERNMENT  \n\\--------**\n\n**SOCIALIST REPUBLIC OF VIETNAM  \nIndependent - Freedom - Happiness  \n\\--------------------**\n\nNo. 313/TB-VPCP\n\n_Hanoi, August 29, 2020_\n\n**ANNOUNCEMENT**\n\nCONCLUSION OF THE PRIME MINISTER NGUYEN XUAN PHUC IN THE MEETING OF THE STANDING GOVERNMENT PERTAINING TO COVID-19 CONTROL\n\nOn August 27, 2020, the Prime Minister Nguyen Xuan Phuc led the meeting of the Standing Government pertaining to COVID-19 control. Attendees also include Deputy Prime Minister Truong Hoa Binh, Deputy Prime Minister Pham Binh Minh, Deputy Prime Minister Vu Duc Dam; Minister, Chairperson of the Office of the Government Mai Tien Dung, Acting Minister of Health Nguyen Thanh Long, Head of the National Assembly’s Committee for Culture, Education, Adolescents and Children Phan Thanh Binh, Vice representative of the Communist Party of Vietnam’s Central Committee’s Publicity and Education Commission, Committee for Ethnic Affairs; members of the National Steering Committee for COVID-19 control; representatives of heads of People’s Committees of Hanoi, Ho Chi Minh, Da Nang, Quang Nam, Quang Ngai, Dak Lak, Quang Tri, Khanh Hoa, Dong Nai, Thanh Hoa, Ha Nam, Thai Binh, Hai Duong, Bac Giang, Lang Son (attending online via meeting halls of People’s Committees of provinces and cities).\n\nUpon listening to report of the National Steering Committee for COVID-19 Control and remarks of Deputy Prime Ministers and meeting attendees, the Prime Minister directs as follows:\n\n1\\. In recent times, ministries, central departments, and local governments have coordinated epidemic control via synchronous, appropriate, and timely measures (such as mandatory facemasks, localization and isolation, large-scale tracking and testing, taking of actions against violations, etc.), and especially social distancing on a suitable scale. So far, we have successfully controlled the epidemic on a nationwide scale and the results show nothing short of greatness, tremendous efforts, and responsibilities of governments of all levels and the general public, especially those in Da Nang City, Quang Nam Province, Hai Duong Province, Dak Lak Province, Hanoi City, Ho Chi Minh City, and provinces with confirmed cases in their community. In the past epidemic, the health sector has created frontline forces and assigned health workers to assist in controlling the epidemic in Da Nang City and other provinces and cities. The Prime Minister praises and appreciates efforts of health workers, officials, officers, and especially those working on the frontline to successfully control the epidemic.\n\n2\\. During epidemic control, duo-goals were essentially properly implemented in order to promote public investment, import, export, agriculture production, and industrial manufacturing and to prevent disruption to socio-economic activities. In the time to come, ministries, central departments, and local governments shall promote the implementation of major policies in order to execute duo-goals, stay ready for epidemic control, prevent inaction in mindset and practical actions, and boost socio-economic development. Chairpersons of People’s Committees of provinces and central-affiliated cities must fully and adequately exercise their powers while flexibly and actively making decisions on issues that arise during the execution of duo-goals in their provinces and cities.\n\n3\\. For the foreseeable future, the risk of the epidemic still looms and there will still confirmed cases in the community. Central departments and governments of all levels must stay on guard, not downplay the epidemic, be ready for controlling the epidemic in an extended period of time, and slowly form appropriate lifestyle and behavior in time of epidemic. In which:\n\n\\- Continue to adopt basic epidemic control measures during the “new normal” such as: wearing facemasks when going outdoors, in public places, on public transport, washing hands regularly using soap or sanitizer, not gathering outside of offices, schools, or hospitals, and maintaining safety distance. Chairpersons of People’s Committees of provinces and central-affiliated cities shall promulgate and improve regulations on actions against violations in epidemic control.\n\n\\- Prepare response scenarios and plans for all epidemic situations in medical examination and treatment establishments, workplace, manufacturing facilities, factories, and enterprises, especially areas with large number of employees.\n\n\\- When a confirmed case is found, all epidemic control procedures must be initiated at once in order to localize, quarantine, and prevent the epidemic from spreading to the community. At the same time, solutions for maintaining and promoting business activities must be devised.\n\n4\\. Chairpersons of People’s Committees of provinces and central-affiliated cities shall fully exercise their responsibilities, powers, stay vigilant, and be more decisive and flexible when applying epidemic control measures in their provinces instead of waiting for or depending on decisions on central government authorities. Continue to emphasize the role and responsibility of the leaders, utilize the role of health sector in determining and deciding on epidemic control solutions to sufficiently respond to epidemic risk level. Do not temporarily or permanently suspend operation of manufacturing facilities, business facilities, and service venues unnecessarily; minimize negative impacts of epidemic control measures on socio-economic activities and people’s lives.\n\n5\\. People’s Committees of provinces and central-affiliated cities, especially those of border provinces shall cooperate with Ministry of National Defense in closely monitoring immigration activities in border areas; preventing illegal entry.\n\nMinistry of Public Security shall investigate and press charge against cases of illegal entry, individuals, organizations, and accommodations sheltering or facilitating illegal entry into Vietnam.\n\n6\\. The Ministry of Health is requested to:\n\n\\- Update, finalize, and promulgate safety guidelines for use in hospitals, schools, workplace, public transport, etc. while keeping the guidelines concise and comprehensive in order to facilitate implementation by governments of all levels and the general public.\n\n\\- Continue to strictly implement epidemic control in medical establishments; set up passages and treatment levels starting from patient reception, prevent infection, improve bacterial contamination control in hospitals; test and detect all suspected cases among patients, patients’ family members, especially those with coughing or fever in the community.\n\n\\- Speed up vaccine and drug research progress and increase international cooperation, especially with countries that came up with original vaccine research results. Invest in epidemiology, individual, and herd immunity research. Improve COVID-19 genetic research capacity in order to facilitate infection prevention and drug research. Pay close attention to and research reinfection cases and human immunity.\n\n7\\. Communication and information affairs must be implemented better in order to keep the general public informed about the epidemic without being anxious. Prioritize basic information on epidemic prevention, solutions for boosting nutrition, lessons pertaining to detecting infection clusters, localization and elimination of infection, and treatment; basic knowledge on preventive healthcare. Strongly recommend Bluezone application for the purpose of tracking suspected COVID-19 cases.\n\nMedia through which information is spread must be diverse such as radio broadcasting, television, social network, even public address system or hand-held megaphone in rural areas. The Hotline for counseling and answers to questions of the general public pertaining to COVID-19 must be evaluated, improved in capacity and effectiveness. The operation of this Hotline must be publicized on television for public use.\n\n8\\. Assign Deputy Prime Minister Pham Binh Minh to cooperate with Ministry of Foreign Affairs, Ministry of Public Security, Ministry of National Defense, Ministry of Health, Ministry of Transport, etc. in:\n\na) organizing and coordinating returning flights for Vietnamese nationals to return to Vietnam and enable experts, investors, highly skilled workers to enter Vietnam. Each flight must be subject to a specific epidemic control solution and an appropriate isolation solution for every inbound passenger.\n\nb) reviewing, simplifying administrative procedures, ensuring convenience and integrity, reducing unnecessary stages, minimizing procedures processing time (including papers related to flights and illness verification documents, etc.)\n\nc) promulgating procedures for medical inspection and examination that create favorable conditions and ensure epidemic control for entry cases for short-term visit (less than 14 days) before August 31, 2020.\n\n9\\. Concur with proposition of the Ministry of Planning and Investment pertaining to policy in which high-ranking personnel of Korean enterprises (according to the list proposed by the Korea Consulate) is granted entry for short-term business trips in Vietnam and granting entry into Vietnam for other investors if necessary.\n\n10\\. The Ministry of Transport shall take charge and cooperate with Ministry of Foreign Affairs, Ministry of Health, Ministry of Labor - War Invalids and Social Affairs in immediately dealing with reopening of commercial airways between Vietnam and Japan, Korea, countries with high level of safety, etc., report to the Prime Minister before August 31, 2020; first and foremost, coordinate flights taking Vietnamese guest workers to work in Japan and Korea.\n\n11\\. Request local governments to prepare quarantine facilities that are up to the needs of inbound passengers regardless of nationality:\n\nExpand the implementation of paid quarantine facilities. Hereby assign Ministry of Public Security, local governments, and health sector to closely monitor quarantine at accommodations and compliance with epidemic control.\n\nHereby assign Ministry of Finance to take charge and cooperate with Ministry of Health in providing immediate guidelines on: Charging all inbound passengers for entering Vietnam through provinces with quarantine facilities from September 1, 2020. Medical examination and treatment costs shall still be covered by the state budget in accordance with Clause 2 Article 48 of the Law on Prevention and Control of Infectious Diseases.\n\n12\\. In regard to social security: Ministry of Planning and Investment shall take charge and cooperate with Ministry of Labor - War Invalids and Social Affairs and Ministry of Finance in researching and proposing stage 2 social security package in a convenient and thorough manner. Local governments shall prepare necessary support for enterprises, poor people, social support beneficiaries affected by COVID-19.\n\n13\\. Ministry of Education and Training shall coordinate the rest of the high school final exam while ensuring safety for the exam.\n\n14\\. Hereby assign the National Steering Committee for COVID-19 Control to immediately deal with difficulties in procuring medical equipment and apparatus for the purpose of epidemic control and prevention; research and request the Prime Minister to reopen international commercial flights to areas with high level of safety for the time being.\n\nDuring this time, the National Steering Committee for COVID-19 Control must thoroughly grasp the “duo-goals” of the Government in order to prevent both infection spread and disruption of economic activities.\n\n15\\. Ministry of Finance requested the Government at the regular Government meeting in August of 2020 to resolve 2.000 Eliciae MV20 ventilators and tax policies imposed on humanitarian goods.\n\n16\\. The Ministry of Health shall request the Prime Minister to review and promulgate Directive of the Prime Minister pertaining to epidemic prevention and control and socio-economic development in the new normal, then report to the Prime Minister about distribution, management, use, and finalization of expenditure on COVID-19 prevention and control in order to finalize all expenses as per the law.\n\nFor your implementation./.\n\n**MINISTER, DIRECTOR  \n  \n  \n  \n  \nMai Tien Dung**"
}