{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-bao-315-TB-VPCP-2023-xu-ly-o-nhiem-moi-truong-he-thong-cong-trinh-thuy-loi-Bac-Hung-Hai-575384.aspx",
  "title": "Thông báo 315/TB-VPCP 2023 xử lý ô nhiễm môi trường hệ thống công trình thủy lợi Bắc Hưng Hải",
  "properties": {
    "Số hiệu": "315/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "09/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 315/TB-VPCP Hà Nội, ngày 09 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN HỒNG HÀ TẠI HỘI NGHỊ VỀ XỬ LÝ Ô NHIỄM MÔI TRƯỜNG HỆ THỐNG CÔNG TRÌNH THỦY LỢI BẮC HƯNG HẢI Ngày 25 tháng 7 năm 2023, tại trụ sở Chính phủ, Phó\nThủ tướng Chính phủ Trần Hồng Hà đã chủ trì Hội nghị về xử lý ô nhiễm môi trường hệ thống công trình thủy lợi Bắc Hưng Hải (Hệ thống Bắc Hưng Hải). Tham dự Hội nghị có lãnh đạo, đại diện các Bộ, cơ quan: Công an, Tài nguyên và Môi trường,\nNông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Khoa học và Công nghệ,\nTài chính, Xây Dựng, Công Thương, Thanh tra Chính phủ; đại diện các cơ quan: Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; lãnh đạo, đại diện Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương: Hà Nội, Bắc Ninh, Hưng Yên, Hải Dương; đại diện một số đơn vị\nlà chủ đầu tư hạ tầng khu công nghiệp có hoạt động xả thải ra hệ thống Bắc Hưng Hải; đại diện một số doanh nghiệp tiêu biểu có năng lực trong xử lý nước thải sinh hoạt và các cơ quan thông tấn, báo chí. Sau khi nghe Báo cáo về tình hình,\nkết quả xử lý ô nhiễm môi trường hệ thống Bắc Hưng Hải do lãnh đạo Bộ Tài nguyên và Môi trường trình bày; báo cáo của các Bộ: Công an, Nông nghiệp và\nPhát triển nông thôn; ý kiến phát biểu của đại diện các Bộ, Ủy ban nhân dân các tỉnh, thành phố và các đại biểu dự họp, Phó Thủ tướng Chính phủ Trần Hồng Hà kết luận như sau:\nThời gian qua, công tác bảo vệ môi trường (BVMT) đã\nđược Đảng, Quốc Hội, Chính phủ hết sức quan tâm trong đó có công tác BVMT hệ thống Bắc Hưng Hải. Hệ thống Bắc Hưng Hải là công trình thủy lợi có vai trò rất quan trọng, phục vụ đa mục tiêu (sản xuất nông nghiệp, công nghiệp, kinh doanh, dân sinh) cho 04 tỉnh, thành phố: Bắc Ninh, Hà Nội, Hưng Yên và Hải Dương, nhưng nhiều năm qua đã trở thành điểm “nóng” về ô nhiễm môi trường. Với sự chỉ đạo sát sao của Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ, sự vào cuộc quyết liệt của các Bộ, ngành và địa phương, công tác thanh tra, kiểm tra các cơ sở trên địa bàn đã được tăng cường, đặc biệt lực lượng cảnh sát môi trường dưới sự chỉ đạo của đồng chí Bộ trưởng Bộ Công an đã triển khai nhiều đợt ra quân, thực hiện cao điểm kiểm tra, nhiều hành vi vi phạm pháp luật BVMT được phát hiện và xử lý\nnghiêm theo quy định; việc đầu tư hạ tầng kỹ thuật BVMT đã được quan tâm; hoạt\nđộng truyền thông, nâng cao nhận thức về BVMT được đẩy mạnh; cơ chế, chính sách, pháp luật, chế tài về BVMT đã dần được hoàn thiện; chất lượng nước hệ thống Bắc Hưng Hải thời gian gần đây đã được cải thiện, mức độ ô nhiễm có xu hướng giảm hơn. Tuy nhiên, tình trạng ô nhiễm nguồn nước hệ thống Bắc Hưng Hải vẫn diễn biến phức tạp, gia tăng ô nhiễm vào mùa khô; một số đoạn sông, kênh rạch có mức độ ô\nnhiễm đã vượt quá ngưỡng chịu tải của môi trường, chất lượng nước vượt quy chuẩn kỹ thuật quốc gia về chất lượng nước mặt phục vụ cho mục đích tưới tiêu nông nghiệp. Nguyên nhân chính của tình trạng này là do nước thải sinh hoạt tại khu\nđô thị, khu dân cư tập trung và dân cư nông thôn phần lớn không có hệ thống thu gom, xử lý nước thải tập trung nên đang xả trực tiếp ra môi trường; hầu hết các cụm công nghiệp, làng nghề, cơ sở chăn nuôi không có hệ thống thu gom, xử lý nước thải; những tháng mùa khô trong năm, nguồn nước bổ cập cho hệ thống Bắc Hưng Hải còn thiếu; ý thức chấp hành pháp luật về BVMT của một bộ phận doanh nghiệp, người dân còn thấp...\nĐể giải quyết dứt điểm tình trạng ô nhiễm môi trường\nđối với hệ thống Bắc Hưng Hải; cải tạo phục hồi môi trường, hệ sinh thái cảnh quan các đoạn sông ô nhiễm; trả lại môi trường ban đầu, vốn có của hệ thống Bắc Hưng Hải, Phó Thủ tướng Chính phủ Trần Hồng Hà yêu cầu các cấp, các ngành từ\nTrung ương đến các địa phương phải có quyết tâm chính trị cao hơn nữa, chỉ đạo quyết liệt hơn nữa và tổ chức thực hiện đồng bộ các giải pháp, nhiệm vụ. Trong\nđó tập trung vào các nhóm giải pháp, nhiệm vụ trọng tâm như sau:\nI. Các giải pháp, nhiệm vụ chung 1. Nhóm giải pháp, nhiệm vụ về\nquy hoạch Tập trung hoàn thành quy hoạch 04 tỉnh, thành phố\ntrên hệ thống Bắc Hưng Hải; trong đó, lồng ghép, tích hợp các quy hoạch có liên quan, xác định rõ các khu xử lý chất thải rắn và hệ thống thu gom, xử lý nước thải sinh hoạt tập trung, phù hợp với định hướng trong quy hoạch vùng, quy hoạch BVMT quốc gia, quy hoạch BVMT chuyên ngành quốc gia theo quy định. Bố trí đủ quỹ\nđất để thực hiện hạ tầng kỹ thuật BVMT theo quy hoạch được phê duyệt.\n2. Nhóm giải pháp, nhiệm vụ về\nhoàn thiện cơ chế, chính sách\n- Nghiên cứu, đề xuất cơ chế, chính sách để huy động mọi nguồn lực, đặc biệt là xã hội hóa, đầu tư theo hình thức đối tác công tư\ntrong đầu tư các công trình xử lý chất thải rắn và xử lý nước thải tập trung.\n- Rà soát toàn bộ các Quy chuẩn kỹ thuật quốc gia\n(QCVN) chuyên ngành liên quan đến nước thải, thoát nước; trên cơ sở đó nghiên cứu,\nđề xuất xây dựng, ban hành QCVN về nước thải sau xử lý dùng cho mục đích sử dụng khác nhau, trong đó có mục đích sử dụng để bổ cập nguồn nước cho các sông,\nkênh, mương,... giúp duy trì dòng chảy, giảm thiểu, cải thiện ô nhiễm môi trường nước.\n3. Nhóm giải pháp, nhiệm vụ về đầu tư, xây dựng hạ tầng kỹ thuật về BVMT\n- Tập trung nguồn lực đầu tư xây dựng các công trình thu gom, xử lý nước thải sinh hoạt tập trung, đảm bảo nước thải phát sinh trên\nđịa bàn được thu gom, xử lý toàn bộ, đáp ứng yêu cầu QCVN về nước thải cho phép trước khi thải ra hệ thống Bắc Hưng Hải.\n- Đầu tư các hệ thống quan trắc nước thải, nước mặt tự động, liên tục, nhất là đối với các nguồn nước thải có lưu lượng xả thải lớn trên hệ thống Bắc Hưng Hải. Dữ liệu quan trắc môi trường phải được truyền, cập nhật, lưu trữ về các cơ quan có thẩm quyền liên quan để khai thác, sử dụng theo quy định.\n4. Nhóm giải pháp, nhiệm vụ về\nquản lý, kiểm soát, giám sát nguồn thải\n- Xây dựng cơ sở dữ liệu (CSDL) dùng chung quản lý\ncác nguồn thải ra hệ thống Bắc Hưng Hải phục vụ công tác quản lý, kiểm soát và\ngiám sát nguồn thải.\n- Xây dựng và tổ chức triển khai kế hoạch quản lý,\nkiểm soát, giám sát đối với từng nguồn thải theo nguyên tắc cấp nào, đơn vị nào phê duyệt, cấp giấy phép xả nước thải vào nguồn thải (giấy phép môi trường) thì\ncấp đó, đơn vị đó phải quản lý, kiểm soát, giám sát được nguồn thải đã cấp phép.\n- Kiên quyết không cấp phép đầu tư, cấp phép môi trường đối với các dự án, cơ sở không đảm bảo các yêu cầu về BVMT, đặc biệt là\ncác dự án, cơ sở không có biện pháp, công trình xử lý nước thải đảm bảo xử lý\nnước thải đạt QCVN về nước thải cho phép trước khi xả ra hệ thống Bắc Hưng Hải.\n5. Nhóm giải pháp, nhiệm vụ về\nthanh, kiểm tra và xử lý vi phạm về môi trường Tiếp tục tăng cường công tác thanh, kiểm tra việc chấp hành pháp luật về BVMT; phòng, chống tội phạm về môi trường và xử lý vi phạm về môi trường đối với các tổ chức, cá nhân có hoạt động xả nước thải vào Hệ thống Bắc Hưng Hải và các sông nhánh thuộc hệ thống; xử lý nghiêm những hành vi vi phạm.\nĐồng thời, áp dụng triệt để các biện pháp khắc phục hậu quả vi phạm, đình chỉ\nhoạt động xả thải và yêu cầu nâng cấp, hoàn thiện, các công trình xử lý nước thải phải đảm bảo các yêu cầu về BVMT theo quy định.\n6. Nhóm giải pháp, nhiệm vụ về\ntuyên truyền, truyền thông nâng cao nhận thức về BVMT\n- Tăng cường công tác tuyên truyền, truyền thông nâng cao nhận thức về BVMT, đặc biệt là các quy định của Luật bảo vệ môi trường 2020 và các văn bản hướng dẫn thi hành để mỗi doanh nghiệp, người dân đều nắm các được quy định của pháp luật về BVMT, nhận thức sâu sắc vai trò, trách nhiệm của mình trong BVMT.\n- Tuyên truyền, phát huy tối đa vai trò của các tổ\nchức chính trị xã hội, đoàn thể, cộng đồng dân cư trong việc chung tay cùng BVMT; kiên quyết đấu tranh, không để các hành vi xả thải gây ô nhiễm môi trường Hệ thống Bắc Hưng Hải diễn ra trên địa bàn.\nII. Các nhiệm vụ cụ thể\n1. Bộ Tài nguyên và Môi trường\n- Chủ trì, phối hợp với các Bộ, ngành, địa phương liên quan nghiên cứu, tham mưu xây dựng, trình Thủ tướng Chính phủ xem xét, ban hành Chỉ thị của Thủ tướng Chính phủ về “một số giải pháp cấp bách tăng cường,\nkiểm soát, xử lý ô nhiễm môi trường nước lưu vực sông”, đặc biệt là các sông chảy qua các đô thị, thành phố lớn như hiện nay, điển hình là hệ thống Bắc Hưng Hải,\ntrình Thủ tướng Chính phủ xem xét ban hành trong quý 3 năm 2023. Lựa chọn hệ thống Bắc Hưng Hải là mô hình thí điểm để xử lý và có phương án, giải pháp giải quyết dứt điểm tình trạng ô nhiễm môi trường các sông chảy qua các đô thị, thành phố\nlớn trên cả nước.\n- Trong quá trình lập, thẩm định, trình phê duyệt quy hoạch cấp tỉnh, chủ động phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư và 04 tỉnh, thành phố trên hệ thống Bắc Hưng Hải rà soát nội dung quy hoạch cấp tỉnh,\nđảm bảo các hệ thống thu gom, xử lý nước thải tập trung được tích hợp trong quy hoạch cấp tỉnh theo quy định.\n- Chủ trì, phối hợp với các Bộ, ngành, địa phương liên quan khẩn trương xây dựng, trình ban hành và tổ chức thực hiện Kế hoạch quản lý chất lượng môi trường nước mặt Hệ thống Bắc Hưng Hải theo quy định của Luật bảo vệ môi trường 2020.\n- Chủ trì nghiên cứu, xây dựng CSDL dùng chung để\nquản lý toàn bộ các nguồn thải phát sinh nước thải thải ra Hệ thống Bắc Hưng Hải,\nphục vụ hiệu quả công tác quản lý, kiểm soát và giám sát; hướng dẫn các địa phương thực hiện điều tra, thu thập, tổng hợp thông tin, dữ liệu để phục vụ xây dựng CSDL dùng chung.\n- Tiếp tục đẩy mạnh hoạt động thanh tra, kiểm tra việc chấp hành pháp luật về BVMT, trong đó tập trung vào các dự án, cơ sở do Bộ\nTài nguyên và Môi trường cấp giấy phép môi trường, xử lý nghiêm các trường hợp vi phạm theo quy định.\n2. Bộ Công an\n- Tiếp tục chỉ đạo Cục Cảnh sát phòng, chống tội phạm về môi trường và Công an các tỉnh, thành phố trên hệ thống Bắc Hưng Hải đẩy mạnh công tác phòng ngừa, phát hiện, ngăn chặn, đấu tranh phòng, chống tội phạm về\nmôi trường; xử lý nghiêm đối với hành vi xả thải gây ô nhiễm môi trường hệ thống Bắc Hưng Hải; tăng cường kiểm tra, trinh sát để kịp thời ngăn chặn, xử lý ngay các hành vi, hoạt động của các cơ sở xả thải không đúng quy định, gây ô nhiễm môi trường.\n- Chủ trì, phối hợp với các Bộ, ngành, địa phương liên quan tổ chức điều tra, thu thập thông tin, dữ liệu đối với các cơ sở, nguồn thải phát sinh nước thải có chứa các thông số ô nhiễm nguy hại để kịp thời ngăn chặn, xử lý hoạt động xả thải trái phép ra Hệ thống Bắc Hưng Hải.\n3. Bộ Nông nghiệp và Phát triển nông thôn\n- Rà soát, đánh giá toàn diện hiện trạng, hiệu quả\nsử dụng các công trình thủy lợi; xây dựng dự án, kế hoạch, bố trí nguồn vốn và\ntổ chức thực hiện nạo vét, sửa chữa, nâng cấp các công trình thuộc hệ thống thủy lợi Bắc Hưng Hải.\n- Chủ trì, phối hợp với các cơ quan liên quan tổ chức rà soát, nghiên cứu, đề xuất xây dựng QCVN về nước thải sau xử lý dùng cho mục\nđích sản xuất nông nghiệp để bổ cập nguồn nước, duy trì dòng chảy, cải thiện chất lượng nước cho các sông, kênh, mương,... thuộc hệ thống các công trình thủy lợi trên toàn quốc nói chung và hệ thống Bắc Hưng Hải nói riêng.\n- Rà soát, xây dựng quy trình vận hành hệ thống Bắc Hưng Hải theo hướng đồng bộ, thống nhất, nhịp nhàng, đảm bảo duy trì lưu thông dòng chảy tối thiểu theo quy định. Trước mắt, tập trung nghiên cứu và đề xuất giải pháp theo hướng đầu tư các hệ thống bơm dã chiến, cơ động tại những vị trí\nphù hợp để kịp thời bổ cập nguồn nước vào hệ thống Bắc Hưng Hải trong mùa khô\nnăm 2023.\n4. Bộ Công Thương\n- Chủ trì, phối hợp với các Bộ, ngành liên quan và\n04 tỉnh, thành phố trên hệ thống Bắc Hưng Hải thực hiện rà soát tình trạng, hiệu quả hoạt động của các cụm công nghiệp trên địa bàn, trong đó, tập trung vào công tác đầu tư hạ tầng về BVMT, xây dựng hệ thống thu gom, xử lý nước thải tập trung; đề xuất phương án xử lý đối với các Cụm công nghiệp chưa có hệ thống thu gom, xử lý nước thải tập trung.\n- Nghiên cứu, đề xuất với cơ quan có thẩm quyền cơ\nchế, chính sách về đầu tư hạ tầng BVMT cho cụm công nghiệp, đảm bảo nước thải phát sinh từ các cụm công nghiệp phải được thu gom, xử lý toàn bộ đạt QCVN về\nnước thải cho phép trước khi xả ra môi trường nói chung, hệ thống Bắc Hưng Hải nói riêng.\n5. Bộ Xây dựng\n- Nghiên cứu, xây dựng và đề xuất cơ quan có thẩm quyền ban hành quy định việc quy hoạch phân khu chức năng trong khu đô thị có tích hợp quy hoạch hệ thống xử lý nước thải tập trung.\n- Hướng dẫn, giải quyết vướng mắc phát sinh của các\nđịa phương trong quá trình đầu tư xây dựng, nâng cấp, cải tạo hệ thống công trình hạ tầng kỹ thuật thu gom, xử lý, thoát nước thải đô thị, khu dân cư tập trung trên hệ thống Bắc Hưng Hải theo quy định.\n- Rà soát các QCVN liên quan đến thoát nước đã ban hành; chủ trì, phối hợp với Bộ, ngành liên quan nghiên cứu, đề xuất QCVN về nước thải sau xử lý dùng cho mục đích sử dụng là bổ cập nguồn nước cho các kênh,\nmương trong nội thành, nội thị, khu đô thị, khu dân cư tập trung; xây dựng, ban hành định mức kinh tế-kỹ thuật cho công tác thu gom, xử lý nước thải sinh hoạt\nđô thị, khu dân cư tập trung.\n6. Bộ Khoa học và Công nghệ\nTăng cường các hoạt động nghiên cứu ứng dụng, phát triển, chuyển giao tiến bộ khoa học và công nghệ, đổi mới công nghệ nhằm giải quyết tình trạng ô nhiễm của hệ thống Bắc Hưng Hải; trong đó, chú trọng nghiên cứu và ứng dụng công nghệ cao, công nghệ sạch, công nghệ số, công nghệ sinh học trong xử lý nước thải, chất thải rắn sinh hoạt.\n7. Bộ Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Bộ Tài nguyên và Môi trường,\ncác Bộ, ngành liên quan và 04 tỉnh, thành phố trên hệ thống Bắc Hưng Hải rà\nsoát các quy hoạch cấp tỉnh đảm bảo tích hợp đầy đủ hệ thống thu gom, xử lý nước thải tập trung trên địa bàn phù hợp với định hướng trong quy hoạch vùng, quy hoạch BVMT quốc gia theo quy định.\n- Tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ,\ntrình cấp có thẩm quyền xem xét bổ sung nguồn vốn đầu tư công trung hạn cho các dự án đầu tư xây dựng nhà máy xử lý nước thải sinh hoạt tập trung cho khu đô thị,\nkhu dân cư tập trung tại 04 tỉnh, thành phố trên hệ thống Bắc Hưng Hải cho giai\nđoạn 2023- 2025 và 2026-2030 (với các dự án đã đủ điều kiện theo quy định).\nNghiên cứu, báo cáo cấp có thẩm quyền xem xét việc đưa các dự án khác liên quan\nđến cải tạo, xử lý ô nhiễm môi trường hệ thống Bắc Hưng Hải được thực hiện cơ\nchế như đối với dự án trọng điểm, cấp bách, được ưu tiên triển khai để bảo vệ sức khỏe Nhân dân.\n- Chủ trì nghiên cứu, phối hợp với Bộ Tài nguyên và\nMôi trường và các Bộ, ngành liên quan tham mưu cho Thủ tướng Chính phủ xem xét\nđưa các nhóm nhiệm vụ, giải pháp xử lý ô nhiễm môi trường hệ thống Bắc Hưng Hải là một trong những nhóm nhiệm vụ ưu tiên, cấp bách thuộc cơ chế điều phối của Hội\nđồng điều phối Vùng Đồng bằng sông Hồng.\n- Hướng dẫn thực hiện các quy định về hợp tác công tư đối với đầu tư xây dựng, vận hành hệ thống thu gom, xử lý nước thải tập trung, đặc biệt là các đô thị, khu dân cư tập trung theo phạm vi thẩm quyền,\nnhiệm vụ được pháp luật giao.\n8. Bộ Tài chính\n- Hướng dẫn thực hiện các quy định về hợp tác công tư đối với đầu tư xây dựng, vận hành hệ thống thu gom, xử lý nước thải tập trung, đặc biệt là các đô thị, khu dân cư tập trung theo phạm vi thẩm quyền,\nnhiệm vụ được pháp luật giao; hướng dẫn xác định mức giá dịch vụ xử lý nước thải phù hợp với khả năng chi trả của người dân, có lộ trình, đảm bảo tính đúng,\ntính đủ các chi phí, bảo đảm thu hút, khuyến khích nguồn vốn xã hội hóa trong đầu tư xây dựng, vận hành công trình xử lý nước thải tập trung.\n- Bố trí nguồn vốn để thực hiện nhiệm vụ, dự án xử\nlý ô nhiễm môi trường hệ thống Bắc Hưng Hải sau khi được cấp có thẩm quyền phê\nduyệt theo quy định.\n9. Ủy ban nhân dân 04 tỉnh,\nthành phố trên hệ thống Bắc Hưng Hải\n- Khẩn trương rà soát, trình Thủ tướng Chính phủ\nxem xét phê duyệt quy hoạch cấp tỉnh giai đoạn đến 2030 và tầm nhìn đến năm 2050. Trong đó, lưu ý các khu xử lý chất thải rắn; hệ thống thu gom, xử lý nước thải tập trung phải được tích hợp trong quy hoạch cấp tỉnh theo quy định.\n- Lập, phê duyệt kế hoạch, lộ trình đầu tư xây dựng nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom nước mưa tách riêng với công trình thu gom, xử lý nước thải trên hệ thống Bắc Hưng Hải theo quy định; tập trung nguồn lực để triển khai thực hiện với các dự án đầu tư xây dựng Nhà máy xử\nlý nước thải sinh hoạt tập trung từ nguồn đầu tư công trung hạn (giai đoạn 2023-2025, 2026-2030), đảm bảo đến năm 2030, thu gom và xử lý toàn bộ nước thải sinh hoạt phát sinh trên địa bàn đạt QCVN về chất thải cho phép trước khi xả ra môi trường. Trước mắt, ưu tiên dự án đầu tư cho các khu đô thị, khu dân cư tập trung có hoạt động xả thải trực tiếp ra hệ thống Bắc Hưng Hải; có kế hoạch, lộ\ntrình đầu tư, triển khai các dự án đầu tư cho việc cải tạo, phục hồi môi trường\nđối với các đoạn sông bị ô nhiễm môi trường trên địa bàn. Riêng đối với thành phố Hà Nội, cần tập trung, khẩn trương huy động mọi nguồn lực để đẩy nhanh tiến\nđộ triển khai các dự án đầu tư xây dựng Nhà máy xử lý nước thải sinh hoạt tập trung tại quận Long Biên và huyện Gia Lâm để thu gom, xử lý toàn bộ nước thải sinh hoạt phát sinh trên địa bàn trước khi thải ra sông Cầu Bây, sau đó ra hệ\nthống Bắc Hưng Hải.\n- Rà soát các Quy chuẩn kỹ thuật địa phương (QCĐP)\nliên quan đến nước thải, nghiên cứu, ban hành các QCĐP về nước thải theo hướng quy định nghiêm ngặt hơn so với QCVN.\n- Khẩn trương xây dựng Kế hoạch quản lý chất lượng môi trường nước mặt các sông nhánh trên địa bàn tỉnh, thành phố theo quy định của Luật bảo vệ môi trường 2020, ban hành theo thẩm quyền và tổ chức thực hiện theo quy định.\n- Thực hiện điều tra, thu thập, tổng hợp thông tin,\ndữ liệu đối với toàn bộ các nguồn thải phát sinh nước thải thải ra hệ thống Bắc Hưng Hải thuộc trách nhiệm quản lý của mình để phục vụ cập nhật, xây dựng CSDL dùng chung phục vụ công tác quản lý, kiểm soát và giám sát nguồn thải trên địa bàn.\n- Chủ trì, phối hợp với Bộ Tài nguyên và Môi trường,\ncác Bộ, ngành liên quan thực hiện rà soát các làng nghề trên trên địa bàn,\ntrong đó, rà soát công tác quy hoạch, đầu tư hạ tầng, đặc biệt là hạ tầng về\nBVMT; đề xuất phương án, kế hoạch, lộ trình xử lý hoặc xử lý theo thẩm quyền đối với các làng nghề chưa có hệ thống thu gom, xử lý nước thải tập trung, đảm bảo nước thải phát sinh từ các làng nghề phải được thu gom, xử lý toàn bộ đạt QCVN về nước thải cho phép trước khi xả ra hệ thống Bắc Hưng Hải.\n- Quyết định theo thẩm quyền hoặc tham mưu, báo cáo cập có thẩm quyền kiên quyết không cấp phép đầu tư, cấp phép môi trường đối với các dự án, cơ sở không đảm bảo các yêu cầu về BVMT theo quy định. Đặc biệt là\ncác dự án, cơ sở không có biện pháp, công trình BVMT đáp ứng yêu cầu về BVMT,\nkhông đảm bảo nước thải được xử lý đạt QCVN về nước thải cho phép trước khi xả\nra hệ thống Bắc Hưng Hải.\n- Đầu tư các hệ thống quan trắc nước thải, nước mặt tự động, liên tục. Trước mắt, yêu cầu các cơ sở có lưu lượng xả thải lớn theo quy định ra hệ thống Bắc Hưng Hải phải lắp đặt hệ thống quan trắc nước thải tự\nđộng, liên tục; dữ liệu quan trắc phải được truyền, cập nhật, lưu trữ theo quy\nđịnh của pháp luật về BVMT.\n- Tiếp tục đẩy mạnh hoạt động thanh tra, kiểm tra việc chấp hành pháp luật về BVMT, tập trung đối với các dự án, cơ sở do tỉnh,\nthành phố cấp giấy phép môi trường theo phân cấp, xử lý nghiêm các trường hợp vi phạm theo quy định.\nVăn phòng Chính phủ thông báo để các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTg;\n - UBKHCN&MT của Quốc hội;\n - Ủy ban TW MTTQVN;\n - Các Bộ: CA, TN&MT, NNPTNT, KH&ĐT, KH&CN, TC, XD, CT;\n - Thanh tra Chính phủ;\n - UBND các tỉnh, Tp trực thuộc TW; Hà Nội, Bắc Ninh, Hưng Yên, Hải Dương\n - VPCP: BTCN, các PCN, Các Vụ: TH, CN, KTTH, QHĐP, Cổng TTĐT;\n - Lưu: VT, NN (02).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}