{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Thong-bao-321-TB-VPCP-2023-thuc-hien-Nghi-quyet-22-NQ-TW-hoi-nhap-quoc-te-tai-phien-hop-02-8-575601.aspx",
  "title": "Thông báo 321/TB-VPCP 2023 thực hiện Nghị quyết 22-NQ/TW hội nhập quốc tế tại phiên họp 02 8",
  "properties": {
    "Số hiệu": "321/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Xuân Thành",
    "Ngày ban hành": "12/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 321/TB-VPCP Hà Nội, ngày 12 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH, TRƯỞNG BAN CHỈ ĐẠO XÂY DỰNG ĐỀ ÁN “TỔNG KẾT 10 NĂM THỰC HIỆN NGHỊ QUYẾT SỐ 22-NQ/TW NGÀY 10/4/2013 CỦA BỘ CHÍNH TRỊ VỀ HỘI NHẬP QUỐC TẾ TẠI PHIÊN HỌP NGÀY 02 THÁNG 8 NĂM 2023 Ngày 02 tháng 8 năm 2023, tại Trụ sở Chính phủ, Thủ\ntướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo xây dựng Đề án “Tổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW ngày 10 tháng 4 năm 2013 của Bộ Chính trị\nvề hội nhập quốc tế” (Nghị quyết 22) đã chủ trì Phiên họp lần thứ nhất của Ban Chỉ đạo. Phiên họp được kết nối trực tuyến tới các điểm cầu tại 63 tỉnh, thành phố trực thuộc Trung ương. Tham dự phiên họp có các đồng chí Phó Thủ tướng Chính phủ, Phó Trưởng Ban Chỉ đạo thường trực Trần Lưu Quang; Phó Thủ tướng Chính phủ, Phó Trưởng Ban Chỉ đạo Trần Hồng Hà; các thành viên Ban Chỉ đạo,\nlãnh đạo các ban, bộ, ngành Trung ương và các địa phương.\nSau khi nghe báo cáo của Bộ Ngoại giao, Cơ quan Thường trực của Ban Chỉ đạo, và các tham luận, ý kiến của đại biểu dự họp, Thủ tướng Chính phủ Phạm Minh Chính kết luận như sau:\n1. Đánh giá cao sự chủ động, tích cực của Bộ Ngoại giao và các bộ, ngành, cơ quan liên quan đã phối hợp chặt chẽ, tích cực triển khai nhiều hoạt động phục vụ công tác tổng kết Nghị quyết 22. Báo cáo tổng kết cần bám sát tinh thần và nội dung của Nghị quyết 22, đánh giá những kết quả lớn trong 10 năm triển khai thực hiện Nghị quyết 22, các khó khăn, tồn tại và\nnguyên nhân của những hạn chế, các bài học kinh nghiệm từ thực tiễn triển khai;\nđồng thời, đề xuất các mục tiêu, nhiệm vụ, phương hướng giải pháp cho hội nhập quốc tế thời gian tới. Đề nghị Bộ Ngoại giao tiếp thu tối đa các ý kiến để hoàn thiện Đề án tổng kết.\n2. Khẳng định Nghị quyết 22 là một định hướng chiến lược đúng đắn và kịp thời của Đảng và Nhà nước ta. Việc triển khai Nghị quyết đã\nđạt nhiều kết quả quan trọng, nổi bật là 03 chuyển biến lớn. Về nhận thức, hội nhập quốc tế đã trở thành sự nghiệp của toàn dân và của cả hệ thống chính trị,\ntrở thành định hướng chiến lược lớn của Đảng nhằm thực hiện thắng lợi nhiệm vụ\nxây dựng và bảo vệ Tổ quốc. Về hành động, Nghị quyết 22 đánh dấu bước chuyển quan trọng trong tư duy hội nhập quốc tế của Đảng và Nhà nước ta, từ hội nhập kinh tế quốc tế sang chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng và\nhiệu quả trên tất cả các lĩnh vực. Các bước chuyển về tư duy và hành động đã\ngóp phần dẫn đến bước chuyển mới cả về chất và lượng, nâng cao vị thế, uy tín và tiềm lực của đất nước, đưa đất nước đạt được những thành tựu to lớn, có ý\nnghĩa lịch sử, như nhận định của Đại hội Đảng lần thứ XIII “đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay”.\n3. Tuy nhiên, trong quá trình triển khai thực hiện Nghị quyết, còn nhiều tồn tại, hạn chế: Tính tích cực, chủ động, sáng tạo trong triển khai hội nhập còn chưa cao; Vai trò của Nhà nước trong khuyến khích, tạo môi trường thuận lợi cho các cá nhân, tổ chức, doanh nghiệp tham gia hội nhập còn bị động, lúng túng, có lúc chưa thực sự hiệu quả; Việc triển khai các thỏa thuận, cam kết quốc tế còn hạn chế; Mức độ vươn ra thế giới, tỷ lệ tham gia vào chuỗi giá trị toàn cầu của các doanh nghiệp Việt Nam còn khiêm tốn; Sức mạnh tổng hợp quốc gia của Việt Nam đã tăng lên, song năng lực cạnh tranh quốc gia, chất lượng tăng trưởng của ta chưa được cải thiện nhiều; Chất lượng nguồn nhân lực,\nmức độ kết nối giữa các khu vực kinh tế FDI và trong nước (cả nhà nước và tư\nnhân), liên kết giữa các vùng, miền trong nước chưa đạt như kỳ vọng...\n4. Qua những thành tựu và hạn chế, có thể đúc kết một số bài học kinh nghiệm cần quán triệt trong triển khai hội nhập thời gian tới:\na) Hội nhập quốc tế phải là sự nghiệp của toàn dân và của cả hệ thống chính trị; phải nỗ lực tạo các điều kiện thuận lợi hơn về cả\ncơ chế, chính sách và nguồn lực để phát huy vai trò trung tâm của người dân và\ndoanh nghiệp.\nb) Giải quyết tốt mối quan hệ giữa độc lập, tự chủ\nvà hội nhập quốc tế sâu rộng, toàn diện và hiệu quả; phát huy tối đa nội lực,\ntranh thủ ngoại lực, trong đó nội lực là chiến lược, cơ bản, quyết định, lâu dài, ngoại lực là quan trọng, đột phá. Hội nhập quốc tế phải là động lực quan trọng để đổi mới và phát triển. Gắn kết chặt chẽ quá trình hội nhập quốc tế với việc nâng cao năng lực tự chủ, sức cạnh tranh, sức chống chịu và khả năng thích\nứng của đất nước ta.\nc) Phải nắm chắc tình hình, bối cảnh quốc tế và nhu cầu phát triển trong nước, xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo. Trong triển khai hội nhập quốc tế phải nhanh nhạy, chủ động,\nkịp thời, với tinh thần dám nghĩ dám làm, quyết liệt hành động vì lợi ích quốc gia - dân tộc; “dĩ bất biến, ứng vạn biến”; tập trung nguồn lực, có trọng tâm trọng điểm, xác định rõ nhiệm vụ ưu tiên và lộ trình triển khai để đạt các kết quả thực chất, cụ thể.\nd) Hội nhập trên các lĩnh vực phải gắn kết chặt chẽ,\nhỗ trợ lẫn nhau, triển khai nhịp nhàng, đồng bộ, trong đó hội nhập kinh tế vẫn là trọng tâm, hội nhập trong các lĩnh vực khác phải tạo thuận lợi cho hội nhập kinh tế và góp phần tích cực vào phát triển kinh tế.\ne) Để tạo sự chuyển đổi về “chất” cho hội nhập quốc tế, yếu tố nền tảng là xây dựng nguồn nhân lực chất lượng cao, đáp ứng yêu cầu hội nhập; quan tâm xây dựng đội ngũ cán bộ đủ năng lực, bản lĩnh trong xử lý, ứng phó với các tranh chấp trong thương mại quốc tế. Đồng thời, cần chủ động nâng cao năng lực thể chế, xây dựng chính sách trong nước theo kịp các cam kết của hội nhập và sự thay đổi của môi trường quốc tế; nâng cao năng lực thực thi trên tinh thần lợi ích hài hòa, rủi ro chia sẻ.\n5. Khẳng định nhiều nội dung lớn, nguyên tắc và\nphương châm chỉ đạo của Nghị quyết 22 vẫn còn nguyên giá trị. Tuy nhiên thực tiễn mới đặt ra một số yêu cầu, nhiệm vụ mới trong triển khai hội nhập quốc tế thời gian tới. Đề nghị Ban Chỉ đạo tiếp tục nghiên cứu, bổ sung, hoàn thiện Đề án theo một số định hướng lớn sau đây:\na) Hội nhập quốc tế trong giai đoạn mới phải bám sát và phục vụ hiệu quả cho chủ trương xây dựng nền dân chủ xã hội chủ nghĩa,\nnhà nước pháp quyền xã hội chủ nghĩa, nền kinh tế thị trường định hướng xã hội chủ nghĩa; tiếp tục thực hiện xóa quan liêu, bao cấp, thực hiện đa thành phần,\nđa sở hữu. Cùng với đó thực hiện đường lối độc lập tự chủ, đa dạng hóa, đa phương hóa, là bạn bè tốt, là đối tác tin cậy và là thành viên có trách nhiệm của cộng đồng quốc tế; đưa hội nhập thực sự trở thành một động lực mạnh mẽ giữ vững môi trường hòa bình ổn định, đưa đất nước phát triển nhanh và bền vững.\nb) Sau 10 năm hội nhập quốc tế, nước ta đã mở rộng về lượng, tham gia vào nhiều tầng nấc hội nhập khác nhau cả song phương và đa phương. Đây là thời điểm phải tạo ra được các bước phát triển mới về chất,\ntranh thủ hiệu quả các xu thế mới về CMCN 4.0, về chuyển dịch, tái sắp xếp các chuỗi cung ứng, các mạng lưới FTAs mà ta đã tham gia, các quan hệ đối tác chiến lược và đối tác toàn diện để đưa được đất nước vào vị trí tối ưu trong cục diện quốc tế mới và tranh thủ tối đa các nguồn lực cho phát triển đất nước.\nc) Cần phải có lộ trình, kế hoạch để triển khai hiệu quả, nghiêm túc, đầy đủ các thỏa thuận và cam kết quốc tế. Phải xây dựng và\nphát huy được cơ chế để theo dõi, đôn đốc, rà soát thúc đẩy triển khai các thỏa thuận hợp tác mà ta đã ký kết với các nước, cả song phương và đa phương trên tinh thần đã cam kết là phải thực hiện, đã thực hiện là phải có kết quả.\n6. Để đẩy nhanh hơn nữa tiến độ triển khai công tác tổng kết, đề nghị Ban Chỉ đạo và Tổ biên tập khẩn trương thực hiện các nhiệm vụ\nsau đây:\na) Trên cơ sở tình hình trong nước và thế giới và\nkhu vực, và kết quả 10 năm triển khai Nghị quyết 22, tiếp tục nghiên cứu, bổ\nsung, hoàn thiện Đề án, tham mưu cấp có thẩm quyền ban hành văn bản chỉ đạo với hình thức phù hợp về hội nhập quốc tế trong tình hình mới.\nb) Bộ Ngoại giao, Cơ quan thường trực của Ban Chỉ đạo,\nkhẩn trương xây dựng lộ trình, phân công nhiệm vụ cụ thể, khả thi, hiệu quả cho các cơ quan thành viên, có tham khảo ý kiến các chuyên gia, đối tượng chịu tác\nđộng trong quá trình xây dựng Đề án; sớm hoàn thành hồ sơ Đề án bảo đảm chất lượng,\nbài bản, khoa học, báo cáo Ban Chỉ đạo để trình Bộ Chính trị trong tháng 11 năm 2023.\nc) Các ban, bộ, ngành, địa phương, hiệp hội căn cứ\nchức năng nhiệm vụ của mình đóng góp chất lượng, thực chất và kịp thời vào việc xây dựng Đề án.\nVăn phòng Chính phủ thông báo để các bộ, cơ quan và\nđịa phương biết và thực hiện./.\nNơi nhận:\n - TTgCP, các PTTg: Trần Lưu Quang, Trần Hồng Hà,\n Lê Văn Thành (để b/c);\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Các thành viên BCĐ xây dựng Đề án Tổng kết;\n - VPCP: BTCN, PCN Nguyễn Xuân Thành,\n các Vụ: KTTH, PL, KGVX, TH, TGĐ CTTĐTCP;\n - Lưu: VT, QHQT (2b). Đ\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Xuân Thành"
}