{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-bao-325-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-dinh-muc-thu-phi-su-dung-duong-bo-587909.aspx",
  "title": "Thông báo 325/TB-VPCP 2023 kết luận Phó Thủ tướng định mức thu phí sử dụng đường bộ",
  "properties": {
    "Số hiệu": "325/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "12/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 325/TB-VPCP Hà Nội, ngày 12 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ TỔNG HỢP, GIẢI TRÌNH Ý KIẾN THÀNH VIÊN CHÍNH PHỦ VỀ NGHỊ ĐỊNH QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, MIỄN, QUẢN LÝ VÀ SỬ DỤNG PHÍ SỬ DỤNG ĐƯỜNG BỘ\nNgày 08 tháng 8 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Lê Minh Khái đã chủ trì cuộc họp về\ntổng hợp, giải trình ý kiến Thành viên Chính phủ về Nghị định quy định mức thu,\nchế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ (dự thảo Nghị\nđịnh). Tham dự cuộc họp có lãnh đạo, đại diện lãnh đạo các Bộ, cơ quan: Tài chính, Công An, Kế hoạch và Đầu tư, Giao thông vận tải, Văn phòng Chính phủ, Tư\npháp, Tài nguyên và Môi trường, Xây dựng, Thông tin và truyền thông, Ngân hàng Nhà nước Việt Nam.\nSau khi nghe báo cáo của Bộ Tài chính, ý kiến phát biểu của các đại biểu dự họp, Phó Thủ tướng Lê Minh Khái kết luận như sau:\nBộ Tài chính nghiên cứu, tiếp thu đầy đủ ý kiến các cơ quan dự họp để hoàn thiện hồ sơ dự thảo Nghị định,\ntrình Thủ tướng Chính phủ trước ngày 20 tháng 8 năm 2023 để cho phép báo cáo Thường trực Chính phủ xem xét, trong đó lưu ý rà soát, bổ sung, làm rõ căn cứ,\ncơ sở pháp lý ban hành Nghị định, bảo đảm chặt chẽ, đúng quy định pháp luật và\nthẩm quyền.\nVăn phòng Chính phủ thông báo\nđể các Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Lê Minh Khái;\n - Các Bộ, cơ quan: TC, CA, TP, KHĐT, XD, TTTT, GTVT TNMT; NHNNVN;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, các Vụ: TH, CN, PL;\n - Lưu: VT, KTTH (2)Tr.\nKT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}