{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Thong-bao-331-TB-VPCP-2023-tinh-hinh-chuan-bi-dau-tu-Du-an-duong-bo-cao-toc-Nam-Dinh-Thai-Binh-576107.aspx",
  "title": "Thông báo 331/TB-VPCP 2023 tình hình chuẩn bị đầu tư Dự án đường bộ cao tốc Nam Định Thái Bình",
  "properties": {
    "Số hiệu": "331/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 331/TB-VPCP Hà Nội, ngày 17 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI CUỘC HỌP VỀ TÌNH HÌNH CHUẨN BỊ ĐẦU TƯ DỰ ÁN ĐƯỜNG BỘ CAO TỐC NAM ĐỊNH - THÁI BÌNH VÀ DỰ ÁN ĐƯỜNG BỘ CAO TỐC GIA NGHĨA - CHƠN THÀNH Ngày 08 tháng 8 năm 2023, tại trụ sở Chính phủ, Thủ\ntướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp về tình hình chuẩn bị đầu tư Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng đoạn qua tỉnh Nam Định và Thái Bình theo phương thức đối tác công tư và Dự án đầu tư xây dựng đường bộ cao tốc Bắc - Nam phía Tây đoạn Gia Nghĩa (Đắk Nông) - Chơn Thành\n(Bình Phước) theo phương thức đối tác công tư. Cùng tham dự cuộc họp có Phó Thủ\ntướng Trần Hồng Hà, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nTràn Văn Sơn, lãnh đạo Bộ Tài chính, Văn phòng Chính phủ; Chủ tịch Ủy ban nhân dân các tỉnh: Thái Bình, Bình Phước, Đắk Nông; lãnh đạo Ủy ban nhân dân tỉnh Nam Định.\nSau khi nghe báo cáo của Ủy ban nhân dân tỉnh Thái Bình, Ủy ban nhân dân tỉnh Bình Phước, ý kiến của Bộ Giao thông vận tải, Bộ Kế\nhoạch và Đầu tư và Văn phòng Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính kết luận như sau:\nHoan nghênh Ủy ban nhân dân các tỉnh: Thái Bình,\nBình Phước và các tỉnh liên quan đã tích cực chuẩn bị đầu tư, lập báo cáo nghiên cứu tiền khả thi của hai dự án đường bộ cao tốc; các Bộ: Giao thông vận tải, Kế hoạch và Đầu tư đã phối hợp chặt chẽ, nhiệt tình hỗ trợ các địa phương trong công tác này. Dù vậy, Bộ Kế hoạch và Đầu tư, Ủy ban nhân dân tỉnh Thái Bình, Ủy ban nhân dân tỉnh Bình Phước cần quyết liệt hơn nữa, đẩy nhanh tiến độ\ntriển khai các thủ tục để trình cấp có thẩm quyền xem xét, quyết định chủ\ntrương đầu tư dự án theo đúng quy định pháp luật.\n1. Về Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng đoạn qua tỉnh Nam Định và Thái Bình theo phương thức đối tác công tư:\n- Bộ Kế hoạch và Đầu tư - cơ quan thường trực Hội đồng thẩm định liên ngành khẩn trương hoàn thành báo cáo thẩm định báo cáo nghiên cứu tiền khả thi Dự án, gửi Ủy ban nhân dân tỉnh Thái Bình trong tháng 8 năm 2023 để\nhoàn thiện báo cáo nghiên cứu tiền khả thi, trình Thủ tướng Chính phủ phê duyệt chủ trương đầu tư Dự án trong nửa đầu tháng 9 năm 2023.\n- Ủy ban nhân dân tỉnh Thái Bình chủ trì, phối hợp với Ủy ban nhân dân tỉnh Nam Định xây dựng Khung chính sách về bồi thường, hỗ\ntrợ, tái định cư Dự án để thẩm định, phê duyệt theo đúng quy định, làm cơ sở\ntriển khai công tác giải phóng mặt bằng.\n- Bộ Kế hoạch và Đầu tư tổng hợp kiến nghị của Ủy ban nhân dân tỉnh Thái Bình về cơ chế đặc thù trong khai thác mỏ khoáng sản làm vật liệu xây dựng thông thường phục vụ thi công Dự án trong dự thảo Nghị quyết của Quốc hội về thí điểm một số cơ chế, chính sách tháo gỡ vướng mắc quy định tại một số Luật liên quan tới đầu tư xây dựng công trình giao thông đường bộ trình Quốc hội xem xét, quyết định trong kỳ họp cuối năm 2023.\n- Bộ Giao thông vận tải và các bộ, cơ quan liên quan khẩn trương thực hiện nghiên cứu, đánh giá thí điểm việc sử dụng cát biển làm vật liệu xây dựng cho hạ tầng giao thông và xây dựng theo đúng chỉ đạo của Phó Thủ tướng Trần Hồng Hà tại các văn bản số 88/TB-VPCP ngày 22 tháng 3 năm 2023, số 5800/VPCP-CN ngày 31 tháng 7 năm 2023 của Văn phòng Chính phủ.\n2. Về Dự án đầu tư xây dựng đường bộ cao tốc Bắc -\nNam phía Tây đoạn Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước) theo phương thức\nđối tác công tư:\nTrên cơ sở Tờ trình số 76/TTr-UBND ngày 04 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bình Phước, giao Phó Thủ tướng Trần Hồng Hà\nchỉ đạo Bộ Kế hoạch và Đầu tư:\n- Làm việc với Văn phòng Quốc hội để đăng ký nội dung trình Quốc hội xem xét, quyết định chủ trương đầu tư Dự án tại Kỳ họp thứ\n6 Quốc hội khóa XV.\n- Tổng hợp các cơ chế đặc thù theo đề nghị của Ủy ban nhân dân tỉnh Bình Phước vào dự thảo Nghị quyết của Quốc hội về thí điểm một số cơ chế, chính sách tháo gỡ vướng mắc quy định tại một số Luật liên quan tới\nđầu tư xây dựng công trình giao thông đường bộ trình Quốc hội xem xét, quyết định trong kỳ họp cuối năm 2023.\n3. Giao Phó Thủ tướng Trần Hồng Hà chỉ đạo việc triển khai hai (02) dự án nêu trên.\nVăn phòng Chính phủ thông báo để các bộ, cơ quan, địa phương liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng CP;\n - Các Bộ: GTVT, KHĐT, TC, TNMT;\n - UBND các tỉnh: Thái Bình, Nam Định, Bình Phước, Đắk Nông;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: KTTH, PL, TH;\n - Lưu: VT, CN (2). y KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}