{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-338-TB-VPCP-2023-ket-luan-Thu-tuong-buoi-lam-viec-Ban-Thuong-vu-Tinh-uy-Long-An-576422.aspx",
  "title": "Thông báo 338/TB-VPCP 2023 kết luận Thủ tướng buổi làm việc Ban Thường vụ Tỉnh ủy Long An",
  "properties": {
    "Số hiệu": "338/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "19/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 338/TB-VPCP Hà Nội, ngày 19 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI BAN THƯỜNG VỤ\nTỈNH ỦY LONG AN Ngày 25 tháng 7 năm 2023, Thủ tướng Chính phủ Phạm Minh Chính chủ trì buổi làm việc với Ban Thường vụ Tỉnh ủy Long An về tình hình thực hiện Nghị quyết Đại hội XI Đảng bộ Tỉnh và một số nhiệm vụ trọng tâm đến cuối nhiệm kỳ; dự Hội nghị công bố Quy hoạch và Xúc tiến đầu tư tỉnh Long An.\nCùng dự buổi làm việc với Thủ tướng Chính phủ có các đồng chí: Nguyễn Chí Dũng,\nBộ trưởng Bộ Kế hoạch và Đầu tư; Nguyễn Văn Thắng, Bộ trưởng Bộ Giao thông vận tải; Đặng Quốc Khánh, Bộ trưởng Bộ Tài nguyên và Môi trường và lãnh đạo các Bộ,\ncơ quan: Tài chính, Xây dựng, Lao động - Thương binh và Xã hội, Công Thương,\nVăn phòng Chính phủ, Bộ Ngoại giao.\nSau khi nghe lãnh đạo Ủy ban nhân dân tỉnh Long An báo cáo; phát biểu của đồng chí Bí thư Tỉnh ủy Long An; ý kiến của lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ kết luận như sau:\nI. ĐÁNH GIÁ CHUNG Long An có vị trí chiến lược quan trọng, là vùng đất\nđịa linh, nhân kiệt, có truyền thống lịch sử hào hùng; đoàn kết, đổi mới và có\nnhiều đóng góp quan trọng trong sự nghiệp xây dựng, bảo vệ, phát triển đất nước;\nlà nơi hội tụ, giao thoa của nhiều vùng văn hóa; trung tâm kết nối giữa miền\nĐông Nam Bộ và miền Tây Nam Bộ, giữa hành lang kinh tế từ Bắc vào Nam, hành lang kinh tế Đông - Tây và vành đai kinh tế ven biển.\nTrong những năm qua, Đảng bộ, chính quyền và nhân dân tỉnh Long An đã đoàn kết, quyết tâm cao, tư duy đột phá, năng động, sáng tạo,\nnỗ lực phấn đấu và đạt nhiều kết quả quan trọng. Năm 2022, quy mô kinh tế xếp thứ 1/13 địa phương vùng Đồng bằng sông Cửu Long và xếp thứ 12/63 địa phương cả\nnước; tổng sản phẩm trên địa bàn (GRDP) tăng 8,46%; sản xuất công nghiệp tăng 9,32%; thu nhập bình quân đạt 90,2 triệu đồng/người/năm; chỉ số năng lực cạnh tranh cấp tỉnh (PCI) đứng thứ 10/63 địa phương; thu hút trên 1200 doanh nghiệp EDI với số vốn đầu tư trên 10 tỷ USD (đứng thứ 5/63 địa phương). Trong 6 tháng\nđầu năm 2023, kinh tế tiếp tục tăng trưởng, GRDP tăng 3,43%; sản xuất công nghiệp tăng 3,38%; nông nghiệp tăng trưởng cao và phát triển theo hướng chất lượng, hiệu quả. Long An là địa phương đầu tiên của khu vực phía Nam được phê duyệt Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nCác lĩnh vực văn hóa, xã hội được chú trọng; cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh được đẩy mạnh.\nAn sinh xã hội được quan tâm, đời sống người dân được bảo đảm; xây dựng nông thôn mới được đẩy mạnh. Quốc phòng, an ninh được giữ vững; an ninh chính trị,\ntrật tự an toàn xã hội được bảo đảm; Tỉnh đã làm tốt công tác đối ngoại, nhất là với Campuchia.\nBên cạnh những thành tựu mà Tỉnh đã đạt được, Long An vẫn còn một số tồn tại, khó khăn, hạn chế cần khắc phục như: Tăng trưởng kinh tế chưa tương xứng với tiềm năng, thế mạnh. Tình hình sản xuất kinh doanh của doanh nghiệp gặp khó khăn; thu nhập bình quân đầu người còn thấp, giải quyết nhà ở công nhân còn chậm; một số công trình, dự án triển khai còn chậm tiến độ;\nchưa khai thác hết lợi thế về vận tải, logistics,...\nII. QUAN ĐIỂM CHỈ ĐẠO, ĐIỀU HÀNH VÀ MỘT SỐ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI 1. Quán triệt, triển khai thực hiện hiệu quả Nghị\nquyết Đại hội XIII của Đảng, Nghị quyết số 13-NQ/TW ngày 02 tháng 4 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng,\nan ninh vùng Đồng bằng sông Cửu Long, Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030, Nghị quyết Đại hội Đảng bộ tỉnh Long An lần thứ XI; nỗ lực,\nquyết liệt, chủ động, sáng tạo hơn nữa, nhận diện rõ thời cơ và thuận lợi; đổi mới nhận thức, tư duy, phương pháp, cách tiếp cận và tổ chức thực hiện; phản ứng chính sách kịp thời, hiệu quả.\n2. Phát huy tinh thần đoàn kết, tự lực, tự cường,\nđi lên từ bàn tay, khối óc, bằng sức mạnh nội sinh, không trông chờ, không ỷ lại,\nné tránh; khắc phục bằng được những hạn chế, tồn tại. Phát huy truyền thống Long An \"Trung dũng kiên cường, toàn dân đánh giặc\" trong thời bình để huy động toàn dân tham gia phát triển kinh tế - xã hội. Bám sát thực tiễn,\nxuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo; kiên định mục tiêu xuyên suốt nhưng phải linh hoạt, sáng tạo, bảo đảm hiệu quả; giữ vững bản lĩnh, bình tĩnh trong mọi hoàn cảnh. Thực hiện có trọng tâm, trọng điểm,\nlàm đến đâu dứt điểm đến đó, việc nào xong việc đó. Tổng kết, đánh giá, rút ra bài học kinh nghiệm, phát huy mô hình hay, cách làm hiệu quả.\n3. Tiếp tục đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh; rà soát cắt bỏ các thủ tục rườm rà, để thu hút đầu tư tư và thu hút đầu tư FDI; không ban hành các văn bản, thủ tục làm tăng chi phí cho người dân và doanh nghiệp, cản trở sự\nphát triển. Đồng hành, hỗ trợ phát triển doanh nghiệp, phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo, phát triển mạnh kinh tế tư nhân. Tăng cường phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực. Khen thưởng, kỷ luật nghiêm minh, kịp thời; khuyến khích, bảo vệ\ncán bộ đổi mới, sáng tạo, dám nghĩ, dám nói, dám làm, dám chịu trách nhiệm vì lợi\ních chung. Làm tốt công tác phối hợp, chia sẻ kinh nghiệm với các địa phương trong Vùng.\n4. Thực hiện hiệu quả chiến lược trọng tâm để tạo sự\nphát triển bứt phá, bền vững, nâng tầm vị thế Long An dựa trên các trụ cột: (i)\nNông nghiệp sinh thái là trọng tâm; (ii) Công nghiệp xanh, công nghệ cao, chế\nbiến chế tạo, năng lượng là đột phá; (iii) Dịch vụ-logistics hiện đại là bệ đỡ,\nđưa Long An trở thành điểm trung chuyển hàng hóa trong khu vực; đẩy mạnh thương mại điện tử; (iv) Thúc đẩy tăng trưởng xanh, kinh tế tuần hoàn, chuyển đổi số,\nđổi mới sáng tạo, nguồn nhân lực chất lượng cao; (v) Kết cấu hạ tầng kỹ thuật,\nkinh tế, xã hội, đô thị đồng bộ, hiện đại.\n5. Triển khai hiệu quả Quy hoạch tỉnh Long An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, phát huy tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh. Chủ động, tích cực tham gia hoạt động liên kết vùng Đồng bằng sông Cửu Long, kết nối hiệu quả với trung tâm kinh tế Thành phố Hồ Chí\nMinh và vùng Đông Nam Bộ, kết nối với ASEAN qua khai thác tốt lợi thế đầu mối kết nối với Campuchia. Phát triển mạng lưới giao thông đồng bộ, hiệu quả. Bảo vệ\nmôi trường, bảo tồn thiên nhiên và đa dạng sinh học thích ứng với biến đổi khí\nhậu.\n6. Thúc đẩy 3 động lực tăng trưởng (đầu tư, tiêu dùng, xuất khẩu); trong đó chú trọng khai thác tốt thị trường nội địa trên địa bàn và thị trường quốc tế; kịp thời tháo gỡ khó khăn, vướng mắc, thúc đẩy sản xuất, kinh doanh; đẩy nhanh giải ngân vốn đầu tư công; kiểm tra đôn đốc, nắm tình hình giải quyết khó khăn, vướng mắc của các mỏ đất, mỏ đá làm nguyên liệu thi công các tuyến đường. Triển khai quyết liệt 3 Chương trình mục tiêu Quốc gia, chương trình phục hồi và phát triển kinh tế - xã hội. Đa dạng hóa các nguồn lực đầu tư, đẩy mạnh phương thức hợp tác công tư; quản lý chặt chẽ và sử dụng vốn\nđầu tư hiệu quả.\n7. Thực hiện tốt chính sách đối với người có công,\ncác đối tượng bảo trợ xã hội, bảo đảm an sinh xã hội nhất là đồng bào dân tộc vùng sâu vùng xa. Phát triển hạ tầng văn hóa, xã hội, y tế, giáo dục, phát huy nguồn lực về con người, truyền thống văn hóa, lịch sử hào hùng; quan tâm phát triển văn hóa ngang tầm với phát triển kinh tế. Coi trọng đầu tư đào tạo nguồn nhân lực chất lượng cao, nghiên cứu xây dựng, triển khai Đề án mẫu về phân luồng\nđào tạo học sinh sau trung học cơ sở và trung học phổ thông vào học các trình độ\ngiáo dục nghề nghiệp, đáp ứng yêu cầu phát triển kinh tế - xã hội của đất nước và địa phương, đón đầu các xu thế chuyển đổi của nền kinh tế, nhất là chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn.\n8. Xây dựng Đảng và xây dựng hệ thống cơ quan hành chính đoàn kết, thống nhất, liêm chính, dân chủ, hành động, hiệu quả, đội ngũ\ncán bộ chuyên nghiệp, trong sạch, tận tụy, vì nhân dân phục vụ. Thực hiện tốt công tác tiếp công dân, giải quyết khiếu nại, tố cáo; phòng chống tham nhũng,\ntiêu cực, lãng phí. Bảo đảm quốc phòng, an ninh; giữ vững trật tự an toàn xã hội;\nphòng, chống hiệu quả các loại tội phạm; tăng cường công tác đối ngoại để góp phần tăng cường quan hệ hữu nghị, hợp tác giữa Việt Nam và Campuchia.\nIII. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH 1. Về thành lập Khu kinh tế Long An ở các huyện Cần Giuộc, Cần Đước: Ủy ban nhân dân tỉnh Long An lập hồ sơ thành lập khu kinh tế\ntheo đúng quy định tại Nghị định số 35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ, gửi Bộ Kế hoạch và Đầu tư thẩm định, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n2. Về việc sớm phê duyệt kinh phí hỗ trợ, bồi thường các hộ dân có đất đã trao trả cho Campuchia sau Phân giới cắm mốc; đề xuất ngân hàng khoanh nợ cho các hộ dân đang vay vốn mà bị ảnh hưởng bởi việc phân giới cắm mốc.\na) Về hỗ trợ kinh phí cho các hộ dân sau khi phân giới cắm mốc: Bộ Ngoại giao khẩn trương thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ tại Thông báo số 106/TB-VPVP ngày 03 tháng 7 năm 2023, báo cáo Thủ tướng Chính phủ trước ngày 30 tháng 8 năm 2023.\nb) Về việc hỗ trợ khoanh nợ, giãn nợ, giảm lãi suất vay vốn cho các hộ dân đang vay vốn bị ảnh hưởng bởi việc phân giới cắm mốc:\nNgân hàng Nhà nước Việt Nam chủ trì, nghiên cứu, xem xét, xử lý theo đúng quy định,\nbáo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\n3. Về đầu tư tuyến đường cao tốc Bắc - Nam phía Tây\n(đoạn Chơn Thành, tỉnh Bình Phước - Đức Hòa, tỉnh Long An): Bộ Giao thông vận tải khẩn trương hoàn chỉnh các thủ tục có liên quan theo đúng quy định để khởi công\nđoạn tuyến này trong quý IV năm 2023, hoàn thành năm 2025.\n4. Về đầu tư Dự án nâng cấp, mở rộng tuyến Quốc lộ\nN2 (đoạn Đức Hòa, tỉnh Long An - Mỹ An, tỉnh Đồng Tháp): Giao Bộ Giao thông vận tải chủ trì, phối hợp với các Bộ: Kế hoạch và Đầu tư, Tài chính, Ủy ban nhân dân tỉnh Long An đề xuất phương án đầu tư phù hợp theo đúng quy định, theo tinh thần Trung ương và địa phương cùng làm, tỉnh Long An nỗ lực tăng thu, tiết kiệm chi để có nguồn lực triển khai, hài hòa lợi ích giữa Nhà nước, doanh nghiệp và\nngười dân, báo cáo Thủ tướng Chính phủ trong quý IV năm 2023.\n5. Về bố trí vốn đầu tư quốc lộ N1 trong giai đoạn 2026 - 2030: Giao Bộ Giao thông vận tải tổng hợp kiến nghị của tỉnh Long An trong quá trình xây dựng Kế hoạch đầu tư công trung hạn giai đoạn 2026 - 2030 xem xét, tổng hợp chung nhu cầu đầu tư dự án theo các nguyên tắc, tiêu chí, mức\nđộ ưu tiên và điều kiện nguồn lực được phân bổ theo đúng quy định pháp luật.\n6. Về hỗ trợ vốn đầu tư dự án Kè bảo vệ bờ sông Vàm Cỏ Tây, thành phố Tân An và dự án Kè chống sạt lở thị xã Kiến Tường: Giao Bộ Kế\nhoạch và Đầu tư chủ trì, phối hợp với các Bộ: Tài chính, Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường nghiên cứu kiến nghị của tỉnh Long An\nđể hỗ trợ đầu tư dự án theo đúng quy định pháp luật, báo cáo Thủ tướng Chính phủ\ntheo quy trình, quy định trước ngày 25 tháng 8 năm 2023.\n7. Giao Văn phòng Chính phủ thường xuyên rà soát,\nkiểm tra, đôn đốc, thúc đẩy việc thực hiện và phối hợp với Ủy ban nhân dân tỉnh Long An tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện định kỳ (quý,\nnăm).\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh Long An, các Bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ: Tài chính, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Giao thông vận tải, Công Thương, Ngoại giao, Lao động - Thương binh và Xã hội;\n - Tỉnh ủy, HĐND, UBND tỉnh Long An;\n - UBND tỉnh: Bình Phước, Đồng Tháp;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Thư ký các Phó TTgCP, Cổng TTĐTCP, các Vụ, Cục: KTTH, CN, NN, TKBT, TH, KGVX;\n - Lưu: VT, QHĐP (3b). T Tùng KT. BỘ TRƯỞNG,\n CHỦ NHIỆM CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}