{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-350-TB-VPCP-2023-ket-luan-sap-xep-don-vi-hanh-chinh-cap-huyen-cap-xa-2023-2030-579600.aspx",
  "title": "Thông báo 350/TB-VPCP 2023 kết luận sắp xếp đơn vị hành chính cấp huyện cấp xã 2023 2030",
  "properties": {
    "Số hiệu": "350/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Trần Văn Sơn",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 350/TB-VPCP Hà Nội, ngày 24 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ TẠI HỘI NGHỊ TRỰC TUYẾN TOÀN QUỐC TRIỂN KHAI THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2030 Sáng ngày 31 tháng 7 năm 2023, tại Trụ sở Chính phủ,\nThủ tướng Chính phủ Phạm Minh Chính đã chủ trì Hội nghị trực tuyến toàn quốc triển khai thực hiện việc sắp xếp đơn vị hành chính cấp huyện, cấp xã (sau đây gọi tắt là sắp xếp ĐVHC) giai đoạn 2023 - 2030; cùng dự Hội nghị tại điểm cầu Trụ sở Chính phủ có Phó Chủ tịch Quốc hội Nguyễn Khắc Định, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ; đại diện lãnh đạo cơ quan: Văn phòng Trung ương, Ủy ban Kiểm tra Trung ương, Ban Tổ chức Trung ương, Ban Nội chính Trung ương, Ban Tuyên giáo Trung ương, Ban Dân vận Trung ương; Hội đồng dân tộc và một số Ủy ban của Quốc hội: Ủy ban Pháp luật, Ủy ban Tư pháp, Ủy ban Tài chính và Ngân sách, Ủy ban Xã hội, Ban Công tác đại biểu và Ban Dân nguyện thuộc\nỦy ban Thường vụ Quốc hội; Viện Kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao; Ủy ban Trung ương Mặt trận tổ quốc Việt Nam và cơ quan Trung ương của các tổ chức chính trị - xã hội.\nTại điểm cầu trụ sở Ủy ban nhân dân của 63 tỉnh,\nthành phố trực thuộc Trung ương có các đồng chí Bí thư, các đồng chí Thường trực Tỉnh ủy, Thành ủy, Ban Thường vụ Tỉnh ủy, Thành ủy, Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương; Giám đốc các Sở, ngành liên quan, các đồng chí\nBí thư, Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã, thành phố thuộc tỉnh,\nthành phố trực thuộc Trung ương.\nTrên cơ sở Báo cáo của Bộ Nội vụ, các ý kiến phát biểu tại Hội nghị và ý kiến phát biểu của Phó Chủ tịch Quốc hội Nguyễn Khắc Định,\nThủ tướng Chính phủ Phạm Minh Chính kết luận như sau:\nI. NHỮNG KẾT QUẢ ĐẠT ĐƯỢC 1. Giai đoạn 2019-2021 trên cả nước đã thực hiện sắp xếp đối với 21 ĐVHC cấp huyện và 1.056 ĐVHC cấp xã tại 45 tỉnh, thành phố trực thuộc Trung ương, qua đó đã giảm được 08 ĐVHC cấp huyện và 561 ĐVHC cấp xã. Kết quả nêu trên đã góp phần tinh gọn tổ chức bộ máy, tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, người lao động, giảm chi thường xuyên; đồng thời, hạn chế tình trạng chia cắt, manh mún của ĐVHC,\ngóp phần mở rộng không gian phát triển, tập trung được nguồn lực, phát huy tiềm năng, lợi thế sẵn có của các địa phương để phát triển bền vững, nhất là trong bối cảnh Trung ương đang đẩy mạnh phân cấp, trao quyền tự chủ, tự chịu trách nhiệm cho chính quyền địa phương.\n2. Việc sắp xếp ĐVHC cần phù hợp với tình hình cụ\nthể của đất nước ta trong mỗi giai đoạn cách mạng, thực hiện nghiêm túc, kịp thời Nghị quyết Đại hội Đảng lần thứ XIII và các Nghị quyết của Trung ương liên quan\nđến việc sắp xếp tổ chức bộ máy, để bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả và nâng cao đời sống của Nhân dân. Giai đoạn 2019-2021, công tác sắp xếp\nĐVHC được quan tâm thực hiện và cơ bản đạt kết quả tốt, không phát sinh khiếu nại,\ntố cáo từ việc sắp xếp ĐVHC, những địa phương đã được sắp xếp hoạt động bình thường, ổn định, trật tự an toàn xã hội cơ bản tốt lên.\n3. Thời gian qua, bên cạnh những kết quả đã đạt được,\ncũng còn có một số tồn tại, khó khăn: (1) một số nơi việc sắp xếp ĐVHC đã ảnh hưởng đến tâm tư, tình cảm của cán bộ, công chức, đời sống của người dân và\ndoanh nghiệp; (2) việc ban hành một số văn bản hướng dẫn liên quan đến công tác sắp xếp ĐVHC chưa kịp thời, nội dung chưa rõ ràng, chưa đồng bộ; (3) vẫn còn những\nĐVHC chưa đạt tiêu chuẩn theo quy định; (4) công tác bố trí, sắp xếp, giải quyết chế độ, chính sách còn đôi lúc chưa kịp thời, phần nào ảnh hưởng tâm tư, nguyện vọng của cán bộ, công chức, viên chức; (5) chất lượng một số ĐVHC đô thị hình thành sau sắp xếp chưa được bảo đảm theo quy định; (6) việc sắp xếp, xử lý trụ\nsở, tài sản làm việc dôi dư của cơ quan, tổ chức có nơi có lúc bố trí sử dụng chưa hiệu quả, còn lãng phí; (7) việc thực hiện các chính sách đặc thù tại ĐVHC hình thành sau sắp xếp còn nhiều bất cập, chưa được hướng dẫn cụ thể; (8) việc kiểm tra, giám sát, thúc đẩy xử lý tháo gỡ vướng mắc, khó khăn chưa được thường xuyên, kịp thời.\nII. NHỮNG BÀI HỌC KINH NGHIỆM 1. Cần đề cao trách nhiệm của người đứng đầu cấp ủy,\nchính quyền, sự lãnh đạo, chỉ đạo đồng bộ, thống nhất cả về nhận thức và hành động,\nsự vào cuộc của cả hệ thống chính trị.\n2. Chú trọng công tác tuyên truyền, vận động, công tác tư tưởng để tạo sự đồng thuận, thống nhất cao của hệ thống chính trị, trong Nhân dân và toàn xã hội.\n3. Việc thực hiện sắp xếp ĐVHC phải được tiến hành bài bản, khoa học, chắc chắn, kỹ lưỡng, có bước đi thích hợp, bảo đảm khách quan, công khai, minh bạch, đúng quy định, bảo đảm quyền và lợi ích chính đáng của các chủ thể có liên quan, của các cơ quan, tổ chức, cán bộ, công chức, viên chức, doanh nghiệp và Nhân dân.\n4. Việc bố trí, giải quyết chế độ chính sách đối với cán bộ, công chức, viên chức bị ảnh hưởng khi sắp xếp phải kịp thời, đúng đối tượng, công khai, minh bạch, đúng chủ trương, chính sách của Đảng, quy định,\npháp luật của Nhà nước.\n5. Phải thường xuyên kiểm tra, giám sát để kịp thời tháo gỡ những khó khăn, vướng mắc trong quá trình thực hiện việc sắp xếp ĐVHC.\n6. Việc sắp xếp ĐVHC phải tính đến các yếu tố đặc thù, với mục tiêu mở rộng không gian, tạo động lực phát triển, tùy vào khả năng sắp xếp đội ngũ cán bộ, công chức, khả năng đáp ứng nguồn lực để thúc đẩy các yếu tố thuận lợi.\nIII. NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI Việc sắp xếp ĐVHC là một công việc khó, nhạy cảm,\nphức tạp, trong khi phải tiến hành trong thời gian ngắn, với nguồn lực có hạn,\nvì vậy, trong quá trình lãnh đạo, điều hành, chỉ đạo, đề nghị các Bộ, ngành, địa phương cần quán triệt: Tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn,\nhành động phải quyết liệt; đồng thời thực hiện không dàn trải, có trọng tâm, trọng\nđiểm, đúng quy định, đảm bảo công khai, minh bạch, khách quan, dân chủ, không cầu toàn, nóng vội, chuẩn bị kỹ lưỡng với yêu cầu đảm bảo ổn định chính trị, trật tự\nan toàn xã hội và nâng cao đời sống tinh thần, vật chất của Nhân dân.\n1. Giai đoạn tới với khối lượng công việc lớn, thời gian có hạn, yêu cầu cao, phạm vi rộng, đối tượng nhiều, để tiếp tục triển khai một cách kịp thời, hiệu quả công tác sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030, yêu cầu các bộ, ngành, địa phương cần chú trọng một số nội dung,\nnhiệm vụ trọng tâm sau:\na. Làm tốt công tác tuyên truyền, tạo sự đồng thuận,\nthống nhất cao cả về nhận thức và hành động trong các tầng lớp Nhân dân, đặc biệt là các chủ thể có liên quan, bị tác động và ảnh hưởng trong quá trình sắp xếp;\nchuẩn bị kỹ lưỡng, khoa học, linh hoạt, phù hợp với tình hình, điều kiện, hoàn cảnh cụ thể của từng cơ quan, đơn vị, địa phương.\nb. Phát huy vai trò, trách nhiệm của người đứng đầu cấp ủy, chính quyền địa phương; phải có quyết tâm chính trị cao trong lãnh đạo,\nchỉ đạo, trong tổ chức điều hành và trong thực hiện; kiên định về mục tiêu,\nlinh hoạt trong điều hành; có sự vào cuộc sát sao, trách nhiệm và phối hợp chặt chẽ giữa các Bộ, ngành Trung ương, chính quyền địa phương các cấp và Mặt trận Tổ\nquốc cùng các đoàn thể chính trị xã hội, tổ chức trong hệ thống chính trị.\nc. Việc sắp xếp ĐVHC phải được chuẩn bị kỹ lưỡng, đảm bảo tính đồng bộ, tổng thể, thực hiện có lộ trình, phù hợp với tình hình, điều kiện và hoàn cảnh cụ thể của từng cơ quan, đơn vị, địa phương. Quá trình thực hiện phải bảo đảm thận trọng, chặt chẽ với những bước đi, cách làm phù hợp, nơi có điều kiện thuận lợi thì tiến hành trước, nơi có khó khăn thì có lộ trình thích hợp, vừa làm vừa rút kinh nghiệm.\nd. Việc sắp xếp ĐVHC phải bảo đảm phù hợp với các quy hoạch: quy hoạch tỉnh, quy hoạch đô thị, quy hoạch nông thôn, đáp ứng yêu cầu phát triển bền vững, bảo đảm phát huy hiệu quả nguồn lực của nhà nước và xã hội,\ntạo không gian phát triển mới, tư duy mới, tạo ra giá trị mới, đồng thời kết hợp với việc điều chỉnh các quy hoạch có liên quan.\nđ. Phải gắn kết chặt chẽ việc sắp xếp ĐVHC với việc\nđổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ\ncán bộ, công chức, viên chức, hiện đại hóa nền hành chính, xây dựng chính quyền số, xã hội số, ứng dụng các kỹ thuật số, công nghệ thông tin để nâng cao hiệu lực quản lý điều hành.\ne. Việc sắp xếp ĐVHC vừa căn cứ tiêu chuẩn diện tích tự nhiên, quy mô dân số và các tiêu chí, điều kiện theo quy định của pháp luật, đồng thời chú trọng cân nhắc kỹ các yếu tố đặc thù, về lịch sử, văn hóa,\ntruyền thống, dân tộc, tín ngưỡng, tôn giáo, phong tục tập quán, điều kiện địa lý tự nhiên, cộng đồng dân cư; không chủ quan, phiến diện, phải khoa học và phù\nhợp với thực tiễn; xử lý giải quyết kịp thời các khó khăn, vướng mắc của người dân, doanh nghiệp và cộng đồng.\ng. Việc sắp xếp ĐVHC đồng thời phải giải quyết dứt điểm những tồn tại, hạn chế của giai đoạn trước, thực hiện chế độ, chính sách hợp lý\nđối với cán bộ, công chức, viên chức, người lao động, người dân có liên quan tại các ĐVHC sắp xếp; phát huy vai trò giám sát của Mặt trận Tổ quốc và các đoàn thể\nchính trị xã hội trong quá trình thực hiện.\nh. Việc sắp xếp ĐVHC phải bảo đảm mở rộng không gian phát triển, tạo điều kiện thuận lợi cho doanh nghiệp, người dân, mở rộng sản xuất kinh doanh; đảm bảo quốc phòng, an ninh, ổn định chính trị, trật tự an toàn xã hội, nâng cao đời sống tinh thần, vật chất của Nhân dân và giải quyết tốt các quan hệ dân sự, kinh tế của người dân, doanh nghiệp, không gây xáo trộn.\n2. Về các nhiệm vụ cụ thể trong thời gian tới:\na. Giao Bộ Nội vụ nghiên cứu, tham mưu Thủ tướng Chính phủ thành lập Ban Chỉ đạo của Chính phủ do Phó Thủ tướng Chính phủ Trần Lưu Quang làm Trưởng ban để triển khai các Kết luận, Nghị quyết của Trung ương,\ncủa Quốc hội, của Chính phủ, kịp thời giải quyết các khó khăn, vướng mắc của các địa phương khi tiến hành sắp xếp ĐVHC cấp huyện, cấp xã.\nb. Các Bộ, cơ quan ngang Bộ căn cứ nhiệm vụ được giao tại Nghị quyết số 117/NQ-CP ngày 30 tháng 7 năm 2023 của Chính phủ, Công\nđiện số 557/CĐ-TTg ngày 18 tháng 6 năm 2023 và Công điện số 616/CĐ-TTg ngày 04 tháng 7 năm 2023 của Thủ tướng Chính phủ, khẩn trương ban hành các văn bản hướng dẫn liên quan đến công tác sắp xếp ĐVHC cấp huyện, cấp xã. Trong quá trình hoàn thiện văn bản hướng dẫn cũng như tổ chức thực hiện, các Bộ, ngành chức năng cần phối hợp chặt chẽ, thường xuyên với các địa phương để bảo đảm hiệu quả, khả\nthi, phù hợp với thực tiễn, kịp thời hướng dẫn và giải quyết các vướng mắc, bất cập khi có đề nghị của địa phương. Trường hợp văn bản đã ban hành nhưng chưa phù hợp, chưa hiệu quả, chưa khả thi thì cần kịp thời điều chỉnh ngay để tạo thuận lợi cho các địa phương thực hiện sắp xếp ĐVHC, bảo đảm quyền, lợi ích hợp pháp của người dân, doanh nghiệp và các chủ thể có liên quan.\nc. Các địa phương:\n- Căn cứ Kết luận số 48-KL/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị, Nghị quyết số 35/2023/UBTVQH15 ngày 12 tháng 7 năm 2023 của Ủy ban Thường vụ Quốc hội và Nghị quyết số 117/NQ-CP ngày 30 tháng 7 năm 2023 của Chính phủ, sớm ban hành kế hoạch, lộ trình thực hiện một cách chi tiết,\nkhoa học, bám sát tình hình thực tiễn, báo cáo cấp có thẩm quyền xây dựng kế hoạch phù hợp, xác định cụ thể nhiệm vụ trọng tâm, lộ trình, nguồn lực và kiểm tra,\nđôn đốc thực hiện, xử lý kịp thời những vấn đề phát sinh.\n- Tổ chức quán triệt, phổ biến các văn bản của Bộ\nChính trị, Ủy ban Thường vụ Quốc hội, Chính phủ và các Bộ, ngành Trung ương về\nsắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030 đến cán bộ, công chức,\nviên chức, người lao động và Nhân dân phù hợp với tình hình thực tiễn của từng\nđịa phương, từng cơ quan, đơn vị; tập trung làm tốt công tác vận động, tuyên truyền, tạo sự đồng thuận, ủng hộ cao trong Nhân dân, trong Đảng bộ, chính quyền và toàn hệ thống chính trị.\n- Tổ chức xây dựng Phương án tổng thể, hồ sơ Đề án bảo đảm đúng kế hoạch, lộ trình và quy định của pháp luật, phấn đấu trình hồ sơ\nĐề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, chậm nhất trong quý\nII năm 2024 để Chính phủ trình Ủy ban Thường vụ Quốc hội xem xét, quyết định.\n- Chủ động có kế hoạch cân đối ngân sách, nguồn lực và huy động các nguồn lực xã hội hỗ trợ; tạo điều kiện cho các cơ quan, đơn vị\nthực hiện sắp xếp trên địa bàn phát huy tính chủ động, thực hiện dân chủ, công khai, minh bạch, tạo sự đồng thuận của Nhân dân, sự vào cuộc của cả hệ thống chính trị, phòng ngừa, chống tiêu cực, tham nhũng và các lợi ích khác trong quá\ntrình sắp xếp; phải thường xuyên kiểm tra, đôn đốc, xử lý kịp thời các phát sinh; trường hợp vượt quá thẩm quyền, báo cáo cấp có thẩm quyền xem xét, giải quyết.\n- Khi thực hiện sắp xếp ĐVHC cần giữ gìn, củng cố\nvà phát huy bản sắc văn hóa, truyền thống, lịch sử, phong tục, tập quán của các\nđơn vị, các địa phương, chú ý các khu vực có khó khăn, khu vực dễ bị tổn thương, vùng đồng bào dân tộc thiểu số thuộc miền núi, vùng cao, vùng sâu, vùng xa, vùng biên giới; bảo đảm sự ổn định quốc phòng, an ninh chính trị và phát triển đời sống tinh thần, vật chất của người dân.\nVăn phòng Chính phủ thông báo để các Bộ, ngành, địa phương và các cơ quan liên quan biết, tổ chức thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Trần Lưu Quang (để báo cáo);\n - Văn phòng Trung ương;\n - Ủy ban Kiểm tra Trung ương;\n - Ban Tổ chức Trung ương;\n - Ban Nội chính Trung ương;\n - Ban Tuyên giáo Trung ương;\n - Ban Dân vận Trung ương;\n - Hội đồng dân tộc của Quốc hội;\n - Ủy ban Pháp luật của Quốc hội;\n - Ủy ban Tư pháp của Quốc hội;\n - Ủy ban Tài chính và Ngân sách của Quốc hội;\n - Ủy ban Xã hội của Quốc hội;\n - Ban Công tác đại biểu Thuộc Ủy ban Thường vụ Quốc hội;\n - Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Ủy ban Trung ương Mặt trận tổ quốc Việt Nam;\n - Cơ quan Trung ương của các tổ chức chính trị - xã hội.\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Tỉnh ủy, Thành ủy, Ủy ban nhân dân các tỉnh,\n thành phố trực thuộc Trung ương;\n - VPCP: BTCN, các Phó CN, Trợ lý TTgCP;\n các Vụ: KTTH, CN, NN, QHĐP, PL, KGVX, TCCV, TH;\n - Lưu: VT, NC (3) Tm BỘ TRƯỞNG, CHỦ\n NHIỆM Trần Văn Sơn"
}