{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Thong-bao-351-TB-VPCP-2023-ket-luan-tai-buoi-lam-viec-cong-tac-tu-bo-dinh-ky-Cong-trinh-Lang-576914.aspx",
  "title": "Thông báo 351/TB-VPCP 2023 kết luận tại buổi làm việc công tác tu bổ định kỳ Công trình Lăng",
  "properties": {
    "Số hiệu": "351/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 351/TB-VPCP Hà Nội, ngày 24 tháng 8 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ\nTƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI BAN QUẢN LÝ LĂNG CHỦ TỊCH HỒ CHÍ MINH VỀ KẾT QUẢ THỰC HIỆN NHIỆM VỤ 6 THÁNG ĐẦU NĂM VÀ CÔNG TÁC TU BỔ\nĐỊNH KỲ CÔNG TRÌNH LĂNG NĂM 2023 Ngày 15 tháng 8 năm 2023, tại Ban Quản lý Lăng Chủ\ntịch Hồ Chí Minh (Ban Quản lý Lăng), Thủ tướng Chính phủ Phạm Minh Chính đã chủ\ntrì làm việc với Ban Quản lý Lăng về kết quả thực hiện nhiệm vụ 6 tháng đầu năm và công tác tu bổ định kỳ Công trình Lăng Chủ tịch Hồ Chí Minh năm 2023. Tham dự buổi làm việc có Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng;\nđại diện lãnh đạo các Bộ, cơ quan: Quốc phòng, Nội vụ, Xây dựng, Ngoại giao, Tư\npháp, Kế hoạch và Đầu tư, Thông tin và Truyền thông, Văn phòng Chính phủ và Ủy ban nhân dân Thành phố Hà Nội; đại diện Bộ Tài chính.\nSau khi nghe Lãnh đạo Ban Quản lý Lãng báo cáo; ý\nkiến của các đại biểu dự họp, Thủ tướng Chính phủ Phạm Minh Chính kết luận như\nsau:\n1. Chủ tịch Hồ Chí Minh, vị Lãnh tụ thiên tài của Đảng và dân tộc, người thầy vĩ đại của cách mạng Việt Nam, Anh hùng Giải phóng dân tộc, Danh nhân văn hóa kiệt xuất, Người tượng trưng cho tinh hoa dân tộc, cho những giá trị cao đẹp nhất của văn hóa, tâm hồn, ý chí, bản lĩnh vững vàng và nhân cách con người Việt Nam; là tấm gương sáng ngời về phẩm chất\nđạo đức cách mạng.\nLăng Chủ tịch Hồ Chí Minh là công trình có ý nghĩa chính trị, văn hóa đặc biệt quan trọng đối với sự nghiệp cách mạng của Đảng, Nhà\nnước, nhân dân ta; là hình ảnh thiêng liêng, biểu tượng đặc sắc, nơi hội tụ và\nlan tỏa những giá trị tư tưởng, đạo đức, phong cách của Chủ tịch Hồ Chí Minh,\ncũng như các giá trị truyền thống văn hóa, lịch sử, khí phách anh hùng của dân tộc Việt Nam; nơi hội tụ tình cảm và niềm tin của đồng bào và chiến sĩ cả nước,\ncó giá trị thiết thực đối với việc giáo dục đạo đức, lối sống cho mỗi người dân Việt Nam. Các đoàn đại biểu quốc tế đến Việt Nam đều có nguyện vọng được thăm viếng Người.\n2. Sau 06 tháng đầu năm 2023 và 02 tháng tích cực thực hiện tu bổ định kỳ Công trình Lăng, Ban Quản lý Lăng đã phát huy tinh thần chủ động, khắc phục khó khăn thực hiện tốt chức năng tham mưu với\nĐảng, Nhà nước, Thủ tướng Chính phủ và Quân ủy Trung ương, Bộ Quốc phòng về\nnhiệm vụ giữ gìn lâu dài, bảo vệ tuyệt đối an toàn thi hài Chủ tịch Hồ Chí\nMinh. Thực hiện hiệu quả một số nhiệm vụ quan trọng như:\na) Phối hợp hiệu quả với các đơn vị trong nước và\nquốc tế, không ngừng nâng cao trình độ, kỹ thuật, tính tự chủ trong nhiệm vụ y tế, y sinh an toàn và bảo đảm thi hài Chủ tịch Hồ Chí Minh tiếp tục được giữ\ngìn ở trạng thái tốt nhất.\nb) Quản lý, vận hành an toàn hệ thống thiết bị; duy tu, bảo dưỡng tốt các công trình kiến trúc; Bộ Quốc phòng phối hợp chặt chẽ với Bộ Công an xây dựng phương án, kế hoạch bảo đảm an ninh, an toàn tuyệt đối Công trình Lăng, Quảng trường Ba Đình, Đài tưởng niệm các Anh hùng liệt sỹ và Khu di tích K9, góp phần tạo không gian trang nghiêm, sạch đẹp phục vụ người dân và du khách.\nc) Tổ chức tốt, trang nghiêm lễ viếng Chủ tịch Hồ\nChí Minh, lễ tưởng niệm các Anh hùng liệt sĩ của lãnh đạo Đảng, Nhà nước, các\nđoàn Nguyên thủ quốc gia, đoàn lãnh đạo cấp cao các nước. Đáng chú ý, từ\n15/8/2022 đến 05/8/2023, Ban Quản lý Lăng đã tổ chức đón tiếp, phục vụ chu đáo hơn 2,4 triệu lượt đồng bào, khách quốc tế đến viếng Bác và tham quan khu vực Lăng.\nd) Quan tâm xây dựng Đảng bộ vững mạnh về chính trị, tư tưởng; nội bộ đoàn kết, thống nhất cao; chăm lo giáo dục, rèn luyện tinh thần tự giác cho cán bộ, đảng viên, chiến sỹ, công chức, người lao động sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao.\nđ) Đẩy mạnh đối ngoại và hợp tác quốc tế; giữ vững mối quan hệ hợp tác với Viện Nghiên cứu khoa học dược liệu và tinh dầu Liên bang Nga và tiếp tục tích cực triển khai các nội dung nghiên cứu, hợp tác để\ntừng bước làm chủ vững chắc nhiệm vụ y tế giữ gìn thi hài Chủ tịch Hồ Chí Minh.\ne) Tổ chức thực hiện nghiêm kết luận của Thủ tướng Chính phủ tại buổi làm việc năm 2021; trong đó, chủ động xây dựng kế hoạch, chuẩn bị\ntốt về nhân lực, vật tư, phương án phối hợp, triển khai bảo đảm chất lượng, an toàn tuyệt đối và đúng tiến độ nhiệm vụ tu bổ định kỳ Công trình Lăng; thực hiện tốt chức năng tham mưu với Đảng, Nhà nước và tổng kết thi hành pháp luật về giữ gìn lâu dài, bảo vệ tuyệt đối an toàn thi hài Bác, các nhiệm vụ khoa học, công nghệ về y tế, y sinh và hợp tác khoa học với Liên bang Nga; hoàn thành công trình Cải tạo, nâng cấp Đài tưởng niệm các Anh hùng liệt sỹ...\nThủ tướng Chính phủ ghi nhận và biểu dương những cố\ngắng, nỗ lực, tinh thần trách nhiệm của tập thể cán bộ, công chức, viên chức,\nchiến sỹ, người lao động Ban Quản lý Lăng Chủ tịch Hồ Chí Minh và các cơ quan,\nđơn vị, cá nhân được phân công trong Cụm Di tích lịch sử - văn hóa Ba Đình.\n3. Với tinh thần “Quyết tâm rồi thì quyết tâm cao hơn nữa; nỗ lực rồi thì nỗ lực nhiều hơn nữa, cố gắng rồi thì cố gắng hơn nữa, thực hiện tốt rồi thì phải thực hiện hiệu quả hơn nữa”, thời gian tới, ngoài các nhiệm vụ thường xuyên, cần tập trung thực hiện tốt một số nội dung, nhiệm vụ sau:\na) Ban Quản lý Lăng tập trung thực hiện tốt một số\nnội dung với các nhiệm vụ vừa có ý nghĩa trước mắt, cấp bách, vừa mang ý nghĩa căn cơ, lâu dài; cụ thể:\n- Tiếp tục tham mưu báo cáo Quân ủy Trung ương, Bộ\nQuốc phòng chỉ đạo xây dựng, hoàn thiện thể chế, cơ chế, chính sách về quản lý,\nbảo vệ Công trình Lăng và các công trình liên quan; đặc biệt là nhiệm vụ giữ\ngìn lâu dài, bảo vệ tuyệt đối an toàn thi hài Chủ tịch Hồ Chí Minh.\n- Triển khai thực hiện tốt công tác tuyên truyền, giáo dục, nâng tầm nhận thức sâu sắc hơn, tổng thể hơn, toàn diện hơn về giá trị, ý\nnghĩa Công trình Lăng Chủ tịch Hồ Chí Minh trong tổng thể Cụm Di tích lịch sử -\nvăn hóa Ba Đình phù hợp hơn với điều kiện, hoàn cảnh kinh tế đất nước hiện nay.\n- Làm tốt hơn nữa công tác giáo dục chính trị, tư\ntưởng để cán bộ, chiến sĩ và người lao động của các đơn vị yên tâm công tác,\ntuyệt đối trung thành, gắn bó và thực hiện nhiệm vụ chính trị đặc biệt với tất cả trái tim, bản lĩnh, trí tuệ của mình; thực sự là những tấm gương tiêu biểu trong học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n- Tổ chức không gian và các hoạt động trong khu vực thiêng liêng, đặc biệt là Công trình Lăng Chủ tịch Hồ Chí Minh ngang với tầm vóc,\ný nghĩa lịch sử. Chủ động nắm chắc tình hình, kịp thời phát hiện, phối hợp xử\nlý tốt các tình huống có thể xảy ra với phương châm phát hiện từ sớm, giải quyết từ xa.\n- Thực hiện quyết liệt, hiệu quả hơn các kết luận,\nchỉ đạo của các cấp có thẩm quyền, hoàn thành xuất sắc nhiệm vụ khó khăn nhưng vô cùng vinh dự, thiêng liêng, cao cả mà Đảng, Nhà nước và nhân dân tin tưởng giao phó. Hoàn thiện hơn nữa mô hình quản lý khu di tích lịch sử đặc biệt quan trọng này, để Lăng Chủ tịch Hồ Chí Minh mãi trường tồn cùng dân tộc, là nơi hội tụ tình cảm, niềm tin của nhân dân Việt Nam và bạn bè quốc tế, luôn là địa chỉ thiêng liêng, tin cậy với những giá trị lịch sử, chính trị, văn hóa để giáo dục, hun\nđúc truyền thống cách mạng cho mọi thế hệ người Việt Nam hôm nay và mai sau.\nb) Bộ Quốc phòng chủ trì, phối hợp với Bộ Tư pháp khẩn trương thống nhất để xác định rõ loại hình văn bản quy phạm pháp luật quy\nđịnh về bảo vệ Công trình Lăng Chủ tịch Hồ Chí Minh theo đúng chỉ đạo của Thủ\ntướng Chính phủ tại văn bản số 2600/VPCP-PL ngày 27 tháng 7 năm 2023, trình cấp có thẩm quyền xem xét, quyết định.\nc) Bộ Xây dựng chủ trì, phối hợp với các cơ quan liên quan rà soát quy hoạch tổng thể Cụm Di tích lịch sử - văn hóa Ba Đình, làm rõ những tồn tại, hạn chế để đề xuất định hướng phát triển trong giai đoạn mới bảo đảm phát huy giá trị lịch sử, văn hóa của Công trình Lăng và các di tích liên quan.\nd) Bộ Văn hóa, Thể thao và Du lịch chỉ đạo các đơn vị trực thuộc chủ động phối hợp chặt chẽ, đồng bộ, thống nhất với Ban Quản lý\nLăng và các đơn vị trong Cụm Di tích lịch sử - văn hóa Ba Đình trong việc giữ\ngìn cảnh quan, môi trường, vườn hoa, cây cảnh khang trang, sạch đẹp, tiếp tục nghiên cứu để nâng tầm, phát huy giá trị đặc biệt của Bảo tàng Hồ Chí Minh, Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.\nđ) Bộ Nội vụ chủ trì phối hợp Ban Quản Lý Lăng, Bộ\nQuốc phòng, Bộ Văn hóa, Thể thao và Du lịch rà soát, đề xuất mô hình quản lý,\ntổ chức bộ máy hoạt động và cơ chế phối hợp giữa Ban Quản lý Lăng với các cơ\nquan liên quan trong Cụm Di tích lịch sử - văn hóa Ba Đình bảo đảm hiệu quả hơn nữa.\ne) Bộ Thông tin và Truyền thông chủ trì phối hợp chặt chẽ với Ban Quản lý Lăng đẩy mạnh công tác chuyển đổi số, ứng dụng công nghệ thông tin trong việc quản lý, tổ chức tiếp đón, phục vụ người dân và các\nđoàn khách quốc tế vừa bảo đảm chặt chẽ, tuyệt đối an ninh, an toàn, vừa gần gũi, thân thiện, thuận tiện.\ng) Chủ tịch Ủy ban nhân dân thành phố Hà Nội chịu trách nhiệm, phối hợp với các cơ quan liên quan hoàn thành dứt điểm việc giải phóng mặt bằng và bố trí tái định cư cho người dân trong khu nhà phía Nam thảm cỏ\nQuảng trường Ba Đình trong năm 2023; không được chậm trễ kéo dài sang năm 2024.\nVăn phòng Chính phủ thông báo để Ban Quản lý Lăng và các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng Chính phủ, các Phó Thủ tướng;\n - Các Bộ: QP, CA, VHTTDL, KHĐT, TC, XD, NV, TP, NG, TTTT;\n - Ủy ban nhân dân Thành phố Hà Nội;\n - Đài THVN, Đài TNVN, TTXVN, Báo Nhân dân;\n - Ban Quản lý Lăng Chủ tịch Hồ Chí Minh;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, CN, QHĐP, KTTH,\n NC;\n - Lưu: VT, KGVX (3b).va KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}