{
  "title": "Thông báo 404/TB-VPCP năm 2023 về Kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Đồng Tháp do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 35/2022/NĐ-CP về quản lý khu công nghiệp và khu kinh tế",
      "id": "35/2022/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-05-28",
      "effectiveDate": "2022-07-15",
      "gazetteDate": "2022-06-10",
      "gazetteNumber": "Từ số 397 đến số 398",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1454/QĐ-TTg năm 2021 phê duyệt Quy hoạch mạng lưới đường bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Thủ tướng Chính phủ ban hành",
      "id": "1454/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2021-09-01",
      "effectiveDate": "2021-09-01",
      "gazetteDate": "2021-09-11",
      "gazetteNumber": "Từ số 755 đến số 756",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 504/TB-VPCP năm 2023 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Thanh Hóa do Văn phòng Chính phủ ban hành",
      "id": "504/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2023-12-05",
      "effectiveDate": "2023-12-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 460/TB-VPCP năm 2023 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Trà Vinh do Văn phòng Chính phủ ban hành",
      "id": "460/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2023-11-08",
      "effectiveDate": "2023-11-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 376/TB-VPCP năm 2023 kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Kon Tum do Văn phòng Chính phủ ban hành",
      "id": "376/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2023-09-13",
      "effectiveDate": "2023-09-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 333/TB-VPCP năm 2023 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Bắc Kạn do Văn phòng Chính phủ ban hành",
      "id": "333/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2023-08-18",
      "effectiveDate": "2023-08-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 218/TB-BGTVT năm 2023 về kết luận của Bộ trưởng Bộ Giao thông Vận tải Nguyễn Văn Thắng tại buổi làm việc với Lãnh đạo tỉnh Thừa Thiên Huế về dự án đầu tư kết cấu hạ tầng giao thông trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "218/TB-BGTVT",
      "legislationType": "Thông báo",
      "categories": [
        "Đầu tư",
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Uông Việt Dũng"
      ],
      "issuedDate": "2023-07-06",
      "effectiveDate": "2023-07-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "404/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Sỹ Hiệp"
  ],
  "issuedDate": "2023-10-07",
  "effectiveDate": "2023-10-07",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 404/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 07\n  tháng 10 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">KẾT\nLUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH\nĐỒNG THÁP</a></p>\n\n<p style=\"margin-top:6.0pt\">Ngày 13 tháng 8 năm 2023, Thủ tướng Chính phủ Phạm\nMinh Chính chủ trì buổi làm việc với lãnh đạo tỉnh Đồng Tháp về kết quả phát\ntriển kinh tế - xã hội 06 tháng đầu năm, nhiệm vụ, giải pháp 06 tháng cuối năm\n2023 và một số hoạt động khác. Cùng dự buổi làm việc với Thủ tướng Chính phủ có\ncác đồng chí: Lê Minh Hoan, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn;\nHuỳnh Thành Đạt, Bộ trưởng Bộ Khoa học và Công nghệ; Đặng Quốc Khánh, Bộ trưởng\nBộ Tài nguyên và Môi trường và lãnh đạo các Bộ, cơ quan: Văn phòng Chính phủ,\nCông an, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Giao thông vận tải, Văn hóa,\nThể thao và Du lịch, Ngoại giao.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe lãnh đạo Ủy ban nhân dân tỉnh Đồng\nTháp báo cáo; phát biểu của đồng chí Bí thư Tỉnh ủy Đồng Tháp; ý kiến phát biểu\ncủa lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. ĐÁNH GIÁ CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Đồng Tháp có vị trí chiến lược, vùng trọng điểm sản\nxuất lương thực, thực phẩm; là trung tâm giao lưu kinh tế, trung tâm du lịch\nsinh thái của vùng đồng bằng sông Cửu Long và cả nước; là “đất sen hồng” của miền\nTây; nổi tiếng với nhiều khu di tích, danh lam thắng cảnh mang nét độc đáo và\nriêng biệt.</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, Đảng bộ, chính quyền, quân và\ndân tỉnh Đồng Tháp đã quyết tâm cao, nỗ lực lớn, thực hiện hiệu quả các giải\npháp phục hồi, phát triển kinh tế - xã hội và đạt được kết quả quan trọng. Năm\n2022, tổng sản phẩm trên địa bàn (GRDP) đạt 8,62% (xếp thứ 5/13 tỉnh, thành phố\nvùng đồng bằng sông Cửu Long); thu nhập bình quân đầu người đạt 62,1 triệu đồng.\nTỉnh đã thực hiện tái cơ cấu nông nghiệp và đạt kết quả cao, xây dựng được các\nchuỗi ngành hàng hiệu quả (đứng thứ ba cả nước về sản phẩm OCOP với 357 sản phẩm);\ntỷ lệ xã đạt chuẩn nông thôn mới chiếm tỷ lệ 94,78% tổng số xã. Môi trường đầu\ntư, kinh doanh được cải thiện (15 năm liên tiếp Tỉnh trong nhóm 5 tỉnh, thành\nphố có chất lượng điều hành xuất sắc nhất cả nước về chỉ số năng lực cạnh tranh\ncấp tỉnh). Trong 6 tháng đầu năm 2023, trong điều kiện khó khăn chung, sản xuất\ncông nghiệp vẫn tăng 6,96%; sản xuất nông - lâm - thủy sản tăng 3,94%; tổng mức\nbán lẻ hàng hóa dịch vụ tăng 13,14%; du lịch thu hút được 2,5 triệu lượt khách,\ntăng 8,99%, loại hình du lịch nông nghiệp được đẩy mạnh. Đô thị phát triển theo\nhướng văn minh, hiện đại nhưng vẫn giữ được đặc thù của vùng sông nước.</p>\n\n<p style=\"margin-top:6.0pt\">Tỉnh đã chú trọng xây dựng văn hóa, con người Đồng\nTháp, phát triển văn hóa, xã hội hài hòa với phát triển kinh tế; đã tổ chức nhiều\nsự kiện, lễ hội quảng bá hình ảnh, sản vật và các chương trình nghệ thuật đặc sắc.\nChính sách an sinh xã hội, giảm nghèo được quan tâm. Quốc phòng, an ninh được\ngiữ vững; an ninh chính trị, trật tự an toàn xã hội được bảo đảm, không để bị động,\nbất ngờ. Tỉnh đã làm tốt công tác đối ngoại, nhất là với các địa phương của\nCampuchia.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, kinh tế - xã hội của Tỉnh vẫn còn một số\nkhó khăn, tồn tại, hạn chế cần khắc phục, như: Phát triển chưa tương xứng với\ntiềm năng; các tiềm năng, lợi thế và nhiều chỉ số đánh giá tích cực ở mức độ\ncao nhưng chưa chuyển thành nguồn lực; huy động vốn đầu tư chưa đáp ứng yêu cầu\nthực tế (huy động vốn đầu tư toàn xã hội 6 tháng đầu năm 2023 mới bằng 20,67%\nGRDP). Sản xuất công nghiệp, thương mại, dịch vụ phục hồi nhưng tốc độ còn chậm.\nTình trạng sạt lở bờ sông, ô nhiễm môi trường, kênh rạch đặt ra nhiều thách thức.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. QUAN ĐIỂM CHỈ ĐẠO, ĐỊNH HƯỚNG\nPHÁT TRIỂN VÀ MỘT SỐ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tiếp tục quán triệt và thực hiện hiệu quả Nghị\nquyết Đại hội XIII của Đảng, các Nghị quyết của Trung ương Đảng, Quốc hội,\nChính phủ; Nghị quyết Đại hội Đảng bộ Tỉnh lần thứ XI. Phát huy tinh thần đoàn\nkết, tự lực, tự cường, đi lên từ nguồn lực con người, truyền thông văn hóa, lịch\nsử quê hương; xác định nguồn lực bên trong là cơ bản, chiến lược, lâu dài, quyết\nđịnh; nguồn lực bên ngoài là quan trọng và đột phá. Bám sát thực tiễn, tôn trọng\nthực tiễn, triển khai công việc có trọng tâm, trọng điểm.</p>\n\n<p style=\"margin-top:6.0pt\">2. Đổi mới tư duy, nhận thức, phương pháp, cách tiếp\ncận để giải quyết bài toán thực tiễn và tổ chức thực hiện nhiệm vụ phát triển\nkinh tế - xã hội, khắc phục những tồn tại, hạn chế, vượt qua các khó khăn,\nthách thức, phát triển Đồng Tháp cân bằng, toàn diện, bền vững. Thực hiện hiệu\nquả chiến lược phát triển kinh tế dựa trên các trụ cột: Kinh tế nông nghiệp là\nđộng lực; công nghiệp chế biến nông sản, vật liệu xây dựng, năng lượng tái tạo,\ncông nghiệp bổ trợ là các mũi đột phá.</p>\n\n<p style=\"margin-top:6.0pt\">Nghiên cứu lập Đề án tổng thể <i>“xây dựng Đồng\nTháp trở thành tỉnh tiên phong, kiểu mẫu về nông nghiệp sinh thái, nông thôn hiện\nđại, nông dân văn minh”</i> dựa trên nền tảng khoa học công nghệ, đổi mới sáng\ntạo, truyền thông lịch sử cách mạng hào hùng của Đồng Tháp; tập trung chuyển đổi\nsố, chuyển đổi xanh, kinh tế chia sẻ, kinh tế tuần hoàn, nhất là lĩnh vực nông\nnghiệp, phấn đấu trở thành mô hình mẫu của cả nước.</p>\n\n<p style=\"margin-top:6.0pt\">Khẩn trương hoàn thành lập Quy hoạch tỉnh thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050 trong tháng 10 năm 2023, với tư duy đổi mới,\ntầm nhìn chiến lược, phát huy tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh\ntranh, tạo động lực, không gian phát triển mới; tổ chức công bố, công khai quy\nhoạch để người dân giám sát việc thực hiện quy hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">3. Phát triển công nghiệp chế biến ứng dụng công\nnghệ cao; năng lượng tái tạo. Phát triển mạng lưới giao thông, hạ tầng các khu\ncông nghiệp, khu kinh tế cửa khẩu đồng bộ, hiệu quả (các tuyến cao tốc, đường kết\nnối, đường nông thôn, cầu dân sinh). Quy hoạch, xây dựng các cảng thủy nội địa,\ngiao thông đường thủy nội địa. Tăng cường công tác quản lý, bảo vệ tài nguyên\n(tài nguyên nước, rừng đặc dụng và đa dạng sinh học); bảo vệ môi trường, nhất\nlà các tuyến kênh, rạch. Có kịch bản, giải pháp hiệu quả thích ứng với biến đổi\nkhí hậu và việc các quốc gia thượng nguồn hoạt động khai thác, sử dụng nguồn nước\nsông Mê Kông, nguồn nước xuyên biên giới; xử lý tình trạng sụt lún, sạt lở, ngập\núng phải gắn với công tác quy hoạch, sắp xếp bố trí dân cư, nhất là khu dân cư\nvượt lũ.</p>\n\n<p style=\"margin-top:6.0pt\">4. Chuyển đổi mạnh mẽ tư duy từ sản xuất nông nghiệp\nsang tư duy kinh tế nông nghiệp, tham gia vào chuỗi cung ứng toàn cầu hiệu quả;\nđa dạng hóa sản phẩm, nâng cao sức cạnh tranh, tích cực hội nhập hợp tác bền vững\nvới các đối tác. Phát triển nông nghiệp hữu cơ bền vững; nuôi trồng thủy sản ứng\ndụng công nghệ cao gắn với công nghiệp chế biến để nâng cao giá trị sản phẩm;\nhình thành các chuỗi ngành hàng chủ lực gắn với xây dựng thương hiệu, bảo đảm\ncó vùng nguyên liệu ổn định, tăng cường sản xuất các sản phẩm OCOP.</p>\n\n<p style=\"margin-top:6.0pt\">5. Phát triển du lịch gắn với truyền thống lịch sử,\nbản sắc văn hóa, phù hợp điều kiện tự nhiên, các sản phẩm du lịch đặc trưng, đặc\nthù (du lịch sinh thái nông nghiệp gắn với sản phẩm OCOP, sản phẩm từ sen,...).\nBảo tồn, phát huy giá trị văn hóa, lịch sử, truyền thống. Thực hiện tốt chính\nsách đối với người có công, các đối tượng bảo trợ xã hội, bảo đảm an sinh xã hội,\ngiảm nghèo.</p>\n\n<p style=\"margin-top:6.0pt\">6. Tiếp tục đẩy mạnh cải cách thủ tục hành chính, cải\nthiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh, tập trung cải\nthiện các chỉ số PAPI, PAR INDEX và SIPAS; đồng hành với doanh nghiệp, hỗ trợ\nphát triển doanh nghiệp, hệ sinh thái khởi nghiệp đổi mới sáng tạo, phát triển\nmạnh kinh tế tư nhân; tổ chức các hội nghị xúc tiến đầu tư với một số quốc gia\ncó tiềm năng. Đa dạng hóa các nguồn lực, lấy đầu tư công dẫn dắt đầu tư tư, đẩy\nmạnh phương thức đối tác công tư; quản lý chặt chẽ và sử dụng vốn đầu tư hiệu\nquả.</p>\n\n<p style=\"margin-top:6.0pt\">7. Tăng cường phân cấp, phân quyền, cá thể hóa\ntrách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực. Xây dựng cơ\nquan hành chính đoàn kết, thống nhất cao, liêm chính, dân chủ, nâng cao hiệu lực,\nhiệu quả, bảo đảm công khai, minh bạch và trách nhiệm giải trình, lấy người\ndân, doanh nghiệp làm trung tâm phục vụ. Xây dựng đội ngũ cán bộ chuyên nghiệp,\ntrong sạch, tận tụy, vì Nhân dân phục vụ.</p>\n\n<p style=\"margin-top:6.0pt\">8. Chú trọng công tác xây dựng Đảng và hệ thống\nchính trị trong sạch, vững mạnh, nâng cao năng lực lãnh đạo và sức chiến đấu của\ntổ chức Đảng và đảng viên. Thực hiện tốt công tác tiếp công dân, giải quyết khiếu\nnại, tố cáo; bảo đảm quốc phòng, giữ vững an ninh chính trị, trật tự an toàn xã\nhội; phòng chống hiệu quả các loại tội phạm; tăng cường công tác đối ngoại, xây\ndựng đường biên giới hòa bình, hữu nghị, hợp tác với Campuchia.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Về việc thành lập “Trung tâm đầu mối nông sản và\nthủy sản nước ngọt vùng Đồng Tháp Mười”; “Trung tâm hỗ trợ Chuyển đổi số vùng đồng\nbằng sông Cửu Long đặt tại tỉnh Đồng Tháp”: Tỉnh nghiên cứu, tổng hợp chung vào\nĐề án tổng thể <i>“xây dựng Đồng Tháp trở thành tỉnh tiên phong, kiểu mẫu về\nnông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh”</i>, báo cáo cấp\ncó thẩm quyền theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Về hỗ trợ vốn đầu tư Bảo tàng Đồng Tháp Mười tại\nKhu di tích Gò Tháp: Nguyên tắc đồng ý; tỉnh Đồng Tháp khẩn trương hoàn thiện\nQuy hoạch bảo quản, tu bổ, phục hồi Di tích khảo cổ và kiến trúc nghệ thuật Gò\nTháp, trong đó nghiên cứu việc bổ sung dự án xây dựng Bảo tàng Đồng Tháp Mười,\ngửi Bộ Văn hóa, Thể thao và Du lịch tổ chức thẩm định theo quy định, trình Thủ\ntướng Chính phủ trong quý IV năm 2023; trên cơ sở đó, giao Bộ Kế hoạch và Đầu\ntư chủ trì, phối hợp với Bộ Tài chính và các Bộ, cơ quan liên quan nghiên cứu,\nxem xét nguồn vốn phù hợp, báo cáo cấp có thẩm quyền theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">3. Về việc xây dựng Khu kinh tế cửa khẩu chuyên biệt\nvà chính sách thu hút đầu tư phát triển khu vực biên giới: Ủy ban nhân dân tỉnh\nĐồng Tháp rà soát việc đáp ứng các tiêu chí, điều kiện thành lập Khu kinh tế\nchuyên biệt theo đúng quy định tại Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 35/2022/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-dinh-35-2022-nd-cp-quan-ly-khu-cong-nghiep-kinh-te-482305.aspx\">35/2022/NĐ-CP</a>  ngày 28 tháng 5\nnăm 2022, trên cơ sở đó hoàn thiện hồ sơ gửi Bộ Kế hoạch và Đầu tư để chủ trì,\nphối hợp với các bộ, cơ quan liên quan tổ chức thẩm định theo quy định, báo cáo\nThủ tướng Chính phủ xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">4. Về việc nâng cấp Cửa khẩu quốc tế Thường Phước\nthành Cửa khẩu quốc tế đường bộ và đường sông Thường Phước: Giao Bộ Ngoại giao\nchủ trì, phối hợp với các bộ, ngành liên quan khẩn trương hoàn thiện hồ sơ Quy\nhoạch cửa khẩu trên tuyến biên giới đất liền Việt Nam - Campuchia, trình cấp có\nthẩm quyền phê duyệt trong quý IV năm 2023; sau khi Quy hoạch được cấp có thẩm\nquyền phê duyệt, Bộ Ngoại giao phối hợp chặt chẽ với Ủy ban nhân dân tỉnh Đồng\nTháp hoàn thiện hồ sơ nâng cấp Cửa khẩu quốc tế Thường Phước, trình Chính phủ\ntheo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">5. Về bổ sung cặp Cửa khẩu Thường Phước (Đồng Tháp)\n- KohRoKa (Prây-veng) vào Nghị định thư vận tải đường bộ giữa hai nước Việt Nam\nvà Campuchia: Thực hiện theo Điều 3 Nghị định thư sửa đổi Nghị định thư thực hiện\nHiệp định vận tải đường bộ Việt Nam - Campuchia ký ngày 26 tháng 02 năm 2019\nsau khi Chính phủ quyết định mở cửa khẩu quốc tế đường bộ Thường Phước và hợp nhất\nthành Cửa khẩu quốc tế đường bộ và đường sông Thường Phước.</p>\n\n<p style=\"margin-top:6.0pt\">6. Về việc bổ sung cặp cửa khẩu Dinh Bà (Đồng Tháp)\n- Bon Tia Chắc Crây (Prey Veng) vào Bản ghi nhớ giữa Chính phủ 03 nước về vận tải\nđường bộ: Bộ Giao thông vận tải chủ trì, phối hợp với các Bộ, cơ quan liên quan\nnghiên cứu trao đổi với phía Campuchia và Lào để bổ sung vào Bản ghi nhớ giữa\nChính phủ ba nước Campuchia - Lào - Việt Nam về vận tải đường bộ.</p>\n\n<p style=\"margin-top:6.0pt\">7. Về tổ chức đàm phán cấp cao với phía Campuchia để\ngiải quyết dứt điểm tình trạng người gốc Việt cùng các phương tiện thủy nhập cảnh\ntrái phép qua tuyến biên giới của tỉnh Đồng Tháp và tỉnh An Giang.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Ngoại giao chủ trì, phối hợp với các Bộ, ngành\nliên quan và các cơ quan đại diện của Việt Nam tại Campuchia thúc đẩy phía\nCampuchia tiếp tục các chính sách tạo điều kiện thuận lợi cho người gốc Việt\nsinh sống, làm việc, học tập phù hợp với Luật pháp Campuchia và các quy định dựa\ntrên nguyên tắc tôn trọng pháp luật quốc tế; đẩy mạnh tuyên truyền, vận động\nngười gốc Việt tại Campuchia tuân thủ pháp luật sở tại và Việt Nam, quy định xuất\nnhập cảnh qua biên giới, hỗ trợ người dân chuyển đổi nghề nghiệp, tạo sinh kế để\nổn định cuộc sống ở nước sở tại.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Công an chủ trì, phối hợp với Bộ Ngoại giao, Bộ\nTư pháp và các cơ quan đại diện của Việt Nam tại Campuchia khẩn trương phối hợp\nvới các cơ quan chức năng của Campuchia trong việc giải quyết vấn đề giấy tờ\npháp lý cho cộng đồng người gốc Việt tại Campuchia, góp phần bảo đảm quyền lợi\nchính đáng, hợp pháp của người dân theo quy định của Luật pháp Campuchia và hội\nnhập xã hội nước sở tại; tăng cường hơn nữa công tác quản lý dân cư, thực hiện\ntốt Đề án 06 của Chính phủ về phát triển ứng dụng dữ liệu về dân cư, định danh\nvà xác thực điện tử, bảo đảm an ninh, trật tự; tổ chức rà soát, hỗ trợ cấp Thẻ\nthường trú và các loại giấy tờ tùy thân cho người di cư tự do theo quy định của\npháp luật, giúp người dân di cư tự do sớm ổn định cuộc sống, đóng góp tích cực\nvào sự ổn định chính trị và phát triển kinh tế, xã hội tại địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp tiếp tục phối hợp với các bộ, ngành, địa\nphương liên quan giải quyết giấy tờ quốc tịch, hộ tịch, cư trú cho những trường\nhợp có đủ điều kiện theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Lao động - Thương binh và Xã hội phối hợp với\ncác bộ, ngành hướng dẫn, chỉ đạo địa phương thực hiện các chính sách, giải pháp\nđảm bảo an sinh xã hội, ổn định đời sống, sản xuất cho người dân từ Campuchia về\nViệt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">- Ủy ban nhân dân tỉnh Đồng Tháp có phương án bố\ntrí đất đai tái định cư và ngân sách hỗ trợ đảm bảo an sinh xã hội, ổn định cuộc\nsống cho người dân di cư tự do, phối hợp với cơ quan biên phòng tăng cường quản\nlý việc xuất nhập cảnh qua biên giới theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">8. Về việc chuyển đổi mục đích sử dụng đất nông\nnghiệp giai đoạn 2021 - 2025 là 8.682 ha (trong đó đất trồng lúa 6.795 ha): Bộ\nTài nguyên và Môi trường khẩn trương thực hiện ý kiến chỉ đạo của Lãnh đạo\nChính phủ tại công văn số 6209/VPCP-CN ngày 14 tháng 8 năm 2023.</p>\n\n<p style=\"margin-top:6.0pt\">9. Về việc hướng dẫn cụ thể hóa chủ trương “cho\nphép chuyển đổi linh hoạt cơ cấu cây trồng, vật nuôi trên đất lúa, nhưng không\nlàm thay đổi tính chất, điều kiện sử dụng đất lúa, bảo đảm mục tiêu giữ vững ổn\nđịnh diện tích đất lúa”: Bộ Tài nguyên và Môi trường phối hợp với Bộ Nông nghiệp\nvà Phát triển nông thôn hướng dẫn địa phương thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">10. Về quy hoạch phát triển 1.300 MW điện mặt trời\ntrong Quy hoạch điện VIII: Giao Bộ Công Thương chủ trì, phối hợp với Ủy ban\nnhân dân tỉnh Đồng Tháp nghiên cứu, cân nhắc kỹ việc bổ sung 1.300 MW điện mặt\ntrời vào Quy hoạch điện VIII nếu đáp ứng đủ điều kiện theo quy định, bảo đảm\nkhông để xảy ra tiêu cực, lãng phí, cân đối hài hòa giữa nguồn điện, tải điện,\nphân phối sử dụng điện và giá điện, trên cơ sở đó đưa 1.300 MW điện mặt trời\nvào Kế hoạch thực hiện Quy hoạch điện VIII sau khi đã được bổ sung vào Quy hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">11. Về việc hỗ trợ 30% kinh phí thực hiện Chương\ntrình giải quyết tình trạng xây dựng công trình, nhà ở lấn, chiếm sông, kênh, rạch\ntrên địa bàn tỉnh Đồng Tháp đến năm 2030: Tỉnh quy hoạch lại dân cư, bảo đảm sự\ncân bằng hệ sinh thái và cấu trúc sông, kênh, rạch hiện có, tính đến tác động của\nbiến đổi khí hậu và nước biển dâng, phù hợp với đặc điểm địa hình tự nhiên, xây\ndựng Chương trình cụ thể, trên cơ sở đó, giao Bộ Kế hoạch và Đầu tư chủ trì, phối\nhợp với các bộ, cơ quan liên quan nghiên cứu, đề xuất nguồn vốn, báo cáo cấp có\nthẩm quyền xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">12. Về chủ trương đầu tư tuyến cao tốc Hồng Ngự -\nTrà Vinh, đoạn Hồng Ngự - Cao Lãnh trước năm 2030: Đồng ý về nguyên tắc, Bộ\nGiao thông vận tải chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và\ncơ quan liên quan, rà soát tổng thể Quy hoạch mạng lưới đường bộ thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050 (ban hành theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"1454/QĐ-TTg\" href=\"/phap-luat/tim-van-ban.aspx?keyword=1454/QĐ-TTg&amp;match=True&amp;area=2&amp;lan=1\">1454/QĐ-TTg</a>  ngày 01\ntháng 9 năm 2021) để tổng hợp, xử lý các kiến nghị của Bộ, ngành, địa phương,\ntrong đó có kiến nghị của tỉnh Đồng Tháp về việc điều chỉnh thời gian thực hiện\ndự án, báo cáo Thủ tướng Chính phủ. Tỉnh Đồng Tháp chủ động phối hợp với Bộ\nGiao thông vận tải và các cơ quan, đơn vị liên quan có phương án huy động các\nnguồn lực hợp pháp cả ở trung ương và địa phương, cả từ ngân sách nhà nước và vốn\ntư nhân (khuyến khích phương thức đầu tư đối tác công tư) để kịp thời thực hiện\nkhi có đủ điều kiện.</p>\n\n<p style=\"margin-top:6.0pt\">13. Về đầu tư dự án nâng cấp kênh Mương Khai - Đốc\nPhủ Hiền: Bộ Giao thông vận tải chủ trì, phối hợp với các bộ, cơ quan liên quan\nvà Ủy ban nhân dân tỉnh Đồng Tháp đề xuất phương án triển khai để sớm đầu tư\nnâng cấp trong giai đoạn 2023 - 2025, báo cáo Thủ tướng Chính phủ trong quý IV\nnăm 2023.</p>\n\n<p style=\"margin-top:6.0pt\">14. Về đầu tư Quốc lộ 30 đoạn Hồng Ngự - Dinh Bà:\nGiao Bộ Giao thông vận tải làm việc với tỉnh Đồng Tháp, báo cáo Thủ tướng Chính\nphủ những vấn đề vượt thẩm quyền.</p>\n\n<p style=\"margin-top:6.0pt\">15. Về bổ sung đầu tư mới hệ thống đường gom dự án\nCao tốc Mỹ Thuận - Cần Thơ: Bộ Giao thông vận tải khẩn trương phối hợp với tỉnh\nĐồng Tháp tổ chức kiểm tra hiện trường để xác định phạm vi cần bổ sung đường\ngom làm cơ sở hoàn chỉnh các thủ tục và triển khai thực hiện, đảm bảo kết nối đồng\nbộ khi hoàn thành, bàn giao đưa vào khai thác theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">16. Giao Văn phòng Chính phủ thường xuyên rà soát,\nkiểm tra, đôn đốc, thúc đẩy việc thực hiện và phối hợp với Ủy ban nhân dân tỉnh\nĐồng Tháp tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện định kỳ (quý,\nnăm).</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh\nĐồng Tháp và các Bộ, cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAyADMAMQAwADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan: Công an, Tài chính, Nông nghiệp và Phát triển nông thôn,\n  Lao động - Thương binh và Xã hội, Tư pháp, Ngoại giao, Kế hoạch và Đầu tư,\n  Xây dựng, Tài nguyên và Môi trường, Công Thương, Văn hóa, Thể thao và Du lịch,\n  Khoa học và Công nghệ, Giao thông vận tải, Thông tin và Truyền thông;<br>\n  - Tỉnh ủy, HĐND, UBND tỉnh Đồng Tháp;<br>\n  - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Thư ký các PTTgCP, Cổng TTĐTCP,\n  các Vụ, Cục: KTTH, CN, TKBT, NN, PL, TH, QHQT, KGVX, TCCV;<br>\n  - Lưu: VT, QHĐP (3b). <sub>Huyền</sub></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Sỹ Hiệp</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 404/TB-VPCP\n\n_Hà Nội, ngày 07 tháng 10 năm 2023_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH ĐỒNG THÁP\n\nNgày 13 tháng 8 năm 2023, Thủ tướng Chính phủ Phạm Minh Chính chủ trì buổi làm việc với lãnh đạo tỉnh Đồng Tháp về kết quả phát triển kinh tế - xã hội 06 tháng đầu năm, nhiệm vụ, giải pháp 06 tháng cuối năm 2023 và một số hoạt động khác. Cùng dự buổi làm việc với Thủ tướng Chính phủ có các đồng chí: Lê Minh Hoan, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; Huỳnh Thành Đạt, Bộ trưởng Bộ Khoa học và Công nghệ; Đặng Quốc Khánh, Bộ trưởng Bộ Tài nguyên và Môi trường và lãnh đạo các Bộ, cơ quan: Văn phòng Chính phủ, Công an, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Giao thông vận tải, Văn hóa, Thể thao và Du lịch, Ngoại giao.\n\nSau khi nghe lãnh đạo Ủy ban nhân dân tỉnh Đồng Tháp báo cáo; phát biểu của đồng chí Bí thư Tỉnh ủy Đồng Tháp; ý kiến phát biểu của lãnh đạo các Bộ, cơ quan, Thủ tướng Chính phủ kết luận như sau:\n\n**I. ĐÁNH GIÁ CHUNG**\n\nĐồng Tháp có vị trí chiến lược, vùng trọng điểm sản xuất lương thực, thực phẩm; là trung tâm giao lưu kinh tế, trung tâm du lịch sinh thái của vùng đồng bằng sông Cửu Long và cả nước; là “đất sen hồng” của miền Tây; nổi tiếng với nhiều khu di tích, danh lam thắng cảnh mang nét độc đáo và riêng biệt.\n\nTrong những năm qua, Đảng bộ, chính quyền, quân và dân tỉnh Đồng Tháp đã quyết tâm cao, nỗ lực lớn, thực hiện hiệu quả các giải pháp phục hồi, phát triển kinh tế - xã hội và đạt được kết quả quan trọng. Năm 2022, tổng sản phẩm trên địa bàn (GRDP) đạt 8,62% (xếp thứ 5/13 tỉnh, thành phố vùng đồng bằng sông Cửu Long); thu nhập bình quân đầu người đạt 62,1 triệu đồng. Tỉnh đã thực hiện tái cơ cấu nông nghiệp và đạt kết quả cao, xây dựng được các chuỗi ngành hàng hiệu quả (đứng thứ ba cả nước về sản phẩm OCOP với 357 sản phẩm); tỷ lệ xã đạt chuẩn nông thôn mới chiếm tỷ lệ 94,78% tổng số xã. Môi trường đầu tư, kinh doanh được cải thiện (15 năm liên tiếp Tỉnh trong nhóm 5 tỉnh, thành phố có chất lượng điều hành xuất sắc nhất cả nước về chỉ số năng lực cạnh tranh cấp tỉnh). Trong 6 tháng đầu năm 2023, trong điều kiện khó khăn chung, sản xuất công nghiệp vẫn tăng 6,96%; sản xuất nông - lâm - thủy sản tăng 3,94%; tổng mức bán lẻ hàng hóa dịch vụ tăng 13,14%; du lịch thu hút được 2,5 triệu lượt khách, tăng 8,99%, loại hình du lịch nông nghiệp được đẩy mạnh. Đô thị phát triển theo hướng văn minh, hiện đại nhưng vẫn giữ được đặc thù của vùng sông nước.\n\nTỉnh đã chú trọng xây dựng văn hóa, con người Đồng Tháp, phát triển văn hóa, xã hội hài hòa với phát triển kinh tế; đã tổ chức nhiều sự kiện, lễ hội quảng bá hình ảnh, sản vật và các chương trình nghệ thuật đặc sắc. Chính sách an sinh xã hội, giảm nghèo được quan tâm. Quốc phòng, an ninh được giữ vững; an ninh chính trị, trật tự an toàn xã hội được bảo đảm, không để bị động, bất ngờ. Tỉnh đã làm tốt công tác đối ngoại, nhất là với các địa phương của Campuchia.\n\nTuy nhiên, kinh tế - xã hội của Tỉnh vẫn còn một số khó khăn, tồn tại, hạn chế cần khắc phục, như: Phát triển chưa tương xứng với tiềm năng; các tiềm năng, lợi thế và nhiều chỉ số đánh giá tích cực ở mức độ cao nhưng chưa chuyển thành nguồn lực; huy động vốn đầu tư chưa đáp ứng yêu cầu thực tế (huy động vốn đầu tư toàn xã hội 6 tháng đầu năm 2023 mới bằng 20,67% GRDP). Sản xuất công nghiệp, thương mại, dịch vụ phục hồi nhưng tốc độ còn chậm. Tình trạng sạt lở bờ sông, ô nhiễm môi trường, kênh rạch đặt ra nhiều thách thức.\n\n**II. QUAN ĐIỂM CHỈ ĐẠO, ĐỊNH HƯỚNG PHÁT TRIỂN VÀ MỘT SỐ NHIỆM VỤ, GIẢI PHÁP TRONG THỜI GIAN TỚI**\n\n1\\. Tiếp tục quán triệt và thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng, các Nghị quyết của Trung ương Đảng, Quốc hội, Chính phủ; Nghị quyết Đại hội Đảng bộ Tỉnh lần thứ XI. Phát huy tinh thần đoàn kết, tự lực, tự cường, đi lên từ nguồn lực con người, truyền thông văn hóa, lịch sử quê hương; xác định nguồn lực bên trong là cơ bản, chiến lược, lâu dài, quyết định; nguồn lực bên ngoài là quan trọng và đột phá. Bám sát thực tiễn, tôn trọng thực tiễn, triển khai công việc có trọng tâm, trọng điểm.\n\n2\\. Đổi mới tư duy, nhận thức, phương pháp, cách tiếp cận để giải quyết bài toán thực tiễn và tổ chức thực hiện nhiệm vụ phát triển kinh tế - xã hội, khắc phục những tồn tại, hạn chế, vượt qua các khó khăn, thách thức, phát triển Đồng Tháp cân bằng, toàn diện, bền vững. Thực hiện hiệu quả chiến lược phát triển kinh tế dựa trên các trụ cột: Kinh tế nông nghiệp là động lực; công nghiệp chế biến nông sản, vật liệu xây dựng, năng lượng tái tạo, công nghiệp bổ trợ là các mũi đột phá.\n\nNghiên cứu lập Đề án tổng thể _“xây dựng Đồng Tháp trở thành tỉnh tiên phong, kiểu mẫu về nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh”_ dựa trên nền tảng khoa học công nghệ, đổi mới sáng tạo, truyền thông lịch sử cách mạng hào hùng của Đồng Tháp; tập trung chuyển đổi số, chuyển đổi xanh, kinh tế chia sẻ, kinh tế tuần hoàn, nhất là lĩnh vực nông nghiệp, phấn đấu trở thành mô hình mẫu của cả nước.\n\nKhẩn trương hoàn thành lập Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trong tháng 10 năm 2023, với tư duy đổi mới, tầm nhìn chiến lược, phát huy tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, tạo động lực, không gian phát triển mới; tổ chức công bố, công khai quy hoạch để người dân giám sát việc thực hiện quy hoạch.\n\n3\\. Phát triển công nghiệp chế biến ứng dụng công nghệ cao; năng lượng tái tạo. Phát triển mạng lưới giao thông, hạ tầng các khu công nghiệp, khu kinh tế cửa khẩu đồng bộ, hiệu quả (các tuyến cao tốc, đường kết nối, đường nông thôn, cầu dân sinh). Quy hoạch, xây dựng các cảng thủy nội địa, giao thông đường thủy nội địa. Tăng cường công tác quản lý, bảo vệ tài nguyên (tài nguyên nước, rừng đặc dụng và đa dạng sinh học); bảo vệ môi trường, nhất là các tuyến kênh, rạch. Có kịch bản, giải pháp hiệu quả thích ứng với biến đổi khí hậu và việc các quốc gia thượng nguồn hoạt động khai thác, sử dụng nguồn nước sông Mê Kông, nguồn nước xuyên biên giới; xử lý tình trạng sụt lún, sạt lở, ngập úng phải gắn với công tác quy hoạch, sắp xếp bố trí dân cư, nhất là khu dân cư vượt lũ.\n\n4\\. Chuyển đổi mạnh mẽ tư duy từ sản xuất nông nghiệp sang tư duy kinh tế nông nghiệp, tham gia vào chuỗi cung ứng toàn cầu hiệu quả; đa dạng hóa sản phẩm, nâng cao sức cạnh tranh, tích cực hội nhập hợp tác bền vững với các đối tác. Phát triển nông nghiệp hữu cơ bền vững; nuôi trồng thủy sản ứng dụng công nghệ cao gắn với công nghiệp chế biến để nâng cao giá trị sản phẩm; hình thành các chuỗi ngành hàng chủ lực gắn với xây dựng thương hiệu, bảo đảm có vùng nguyên liệu ổn định, tăng cường sản xuất các sản phẩm OCOP.\n\n5\\. Phát triển du lịch gắn với truyền thống lịch sử, bản sắc văn hóa, phù hợp điều kiện tự nhiên, các sản phẩm du lịch đặc trưng, đặc thù (du lịch sinh thái nông nghiệp gắn với sản phẩm OCOP, sản phẩm từ sen,...). Bảo tồn, phát huy giá trị văn hóa, lịch sử, truyền thống. Thực hiện tốt chính sách đối với người có công, các đối tượng bảo trợ xã hội, bảo đảm an sinh xã hội, giảm nghèo.\n\n6\\. Tiếp tục đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh, tập trung cải thiện các chỉ số PAPI, PAR INDEX và SIPAS; đồng hành với doanh nghiệp, hỗ trợ phát triển doanh nghiệp, hệ sinh thái khởi nghiệp đổi mới sáng tạo, phát triển mạnh kinh tế tư nhân; tổ chức các hội nghị xúc tiến đầu tư với một số quốc gia có tiềm năng. Đa dạng hóa các nguồn lực, lấy đầu tư công dẫn dắt đầu tư tư, đẩy mạnh phương thức đối tác công tư; quản lý chặt chẽ và sử dụng vốn đầu tư hiệu quả.\n\n7\\. Tăng cường phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với kiểm tra, giám sát, kiểm soát quyền lực. Xây dựng cơ quan hành chính đoàn kết, thống nhất cao, liêm chính, dân chủ, nâng cao hiệu lực, hiệu quả, bảo đảm công khai, minh bạch và trách nhiệm giải trình, lấy người dân, doanh nghiệp làm trung tâm phục vụ. Xây dựng đội ngũ cán bộ chuyên nghiệp, trong sạch, tận tụy, vì Nhân dân phục vụ.\n\n8\\. Chú trọng công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức Đảng và đảng viên. Thực hiện tốt công tác tiếp công dân, giải quyết khiếu nại, tố cáo; bảo đảm quốc phòng, giữ vững an ninh chính trị, trật tự an toàn xã hội; phòng chống hiệu quả các loại tội phạm; tăng cường công tác đối ngoại, xây dựng đường biên giới hòa bình, hữu nghị, hợp tác với Campuchia.\n\n**III. VỀ MỘT SỐ KIẾN NGHỊ CỦA TỈNH**\n\n1\\. Về việc thành lập “Trung tâm đầu mối nông sản và thủy sản nước ngọt vùng Đồng Tháp Mười”; “Trung tâm hỗ trợ Chuyển đổi số vùng đồng bằng sông Cửu Long đặt tại tỉnh Đồng Tháp”: Tỉnh nghiên cứu, tổng hợp chung vào Đề án tổng thể _“xây dựng Đồng Tháp trở thành tỉnh tiên phong, kiểu mẫu về nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh”_, báo cáo cấp có thẩm quyền theo quy định.\n\n2\\. Về hỗ trợ vốn đầu tư Bảo tàng Đồng Tháp Mười tại Khu di tích Gò Tháp: Nguyên tắc đồng ý; tỉnh Đồng Tháp khẩn trương hoàn thiện Quy hoạch bảo quản, tu bổ, phục hồi Di tích khảo cổ và kiến trúc nghệ thuật Gò Tháp, trong đó nghiên cứu việc bổ sung dự án xây dựng Bảo tàng Đồng Tháp Mười, gửi Bộ Văn hóa, Thể thao và Du lịch tổ chức thẩm định theo quy định, trình Thủ tướng Chính phủ trong quý IV năm 2023; trên cơ sở đó, giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính và các Bộ, cơ quan liên quan nghiên cứu, xem xét nguồn vốn phù hợp, báo cáo cấp có thẩm quyền theo quy định.\n\n3\\. Về việc xây dựng Khu kinh tế cửa khẩu chuyên biệt và chính sách thu hút đầu tư phát triển khu vực biên giới: Ủy ban nhân dân tỉnh Đồng Tháp rà soát việc đáp ứng các tiêu chí, điều kiện thành lập Khu kinh tế chuyên biệt theo đúng quy định tại Nghị định số [35/2022/NĐ-CP](https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-dinh-35-2022-nd-cp-quan-ly-khu-cong-nghiep-kinh-te-482305.aspx \"Nghị định 35/2022/NĐ-CP\") ngày 28 tháng 5 năm 2022, trên cơ sở đó hoàn thiện hồ sơ gửi Bộ Kế hoạch và Đầu tư để chủ trì, phối hợp với các bộ, cơ quan liên quan tổ chức thẩm định theo quy định, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n\n4\\. Về việc nâng cấp Cửa khẩu quốc tế Thường Phước thành Cửa khẩu quốc tế đường bộ và đường sông Thường Phước: Giao Bộ Ngoại giao chủ trì, phối hợp với các bộ, ngành liên quan khẩn trương hoàn thiện hồ sơ Quy hoạch cửa khẩu trên tuyến biên giới đất liền Việt Nam - Campuchia, trình cấp có thẩm quyền phê duyệt trong quý IV năm 2023; sau khi Quy hoạch được cấp có thẩm quyền phê duyệt, Bộ Ngoại giao phối hợp chặt chẽ với Ủy ban nhân dân tỉnh Đồng Tháp hoàn thiện hồ sơ nâng cấp Cửa khẩu quốc tế Thường Phước, trình Chính phủ theo quy định.\n\n5\\. Về bổ sung cặp Cửa khẩu Thường Phước (Đồng Tháp) - KohRoKa (Prây-veng) vào Nghị định thư vận tải đường bộ giữa hai nước Việt Nam và Campuchia: Thực hiện theo Điều 3 Nghị định thư sửa đổi Nghị định thư thực hiện Hiệp định vận tải đường bộ Việt Nam - Campuchia ký ngày 26 tháng 02 năm 2019 sau khi Chính phủ quyết định mở cửa khẩu quốc tế đường bộ Thường Phước và hợp nhất thành Cửa khẩu quốc tế đường bộ và đường sông Thường Phước.\n\n6\\. Về việc bổ sung cặp cửa khẩu Dinh Bà (Đồng Tháp) - Bon Tia Chắc Crây (Prey Veng) vào Bản ghi nhớ giữa Chính phủ 03 nước về vận tải đường bộ: Bộ Giao thông vận tải chủ trì, phối hợp với các Bộ, cơ quan liên quan nghiên cứu trao đổi với phía Campuchia và Lào để bổ sung vào Bản ghi nhớ giữa Chính phủ ba nước Campuchia - Lào - Việt Nam về vận tải đường bộ.\n\n7\\. Về tổ chức đàm phán cấp cao với phía Campuchia để giải quyết dứt điểm tình trạng người gốc Việt cùng các phương tiện thủy nhập cảnh trái phép qua tuyến biên giới của tỉnh Đồng Tháp và tỉnh An Giang.\n\n\\- Bộ Ngoại giao chủ trì, phối hợp với các Bộ, ngành liên quan và các cơ quan đại diện của Việt Nam tại Campuchia thúc đẩy phía Campuchia tiếp tục các chính sách tạo điều kiện thuận lợi cho người gốc Việt sinh sống, làm việc, học tập phù hợp với Luật pháp Campuchia và các quy định dựa trên nguyên tắc tôn trọng pháp luật quốc tế; đẩy mạnh tuyên truyền, vận động người gốc Việt tại Campuchia tuân thủ pháp luật sở tại và Việt Nam, quy định xuất nhập cảnh qua biên giới, hỗ trợ người dân chuyển đổi nghề nghiệp, tạo sinh kế để ổn định cuộc sống ở nước sở tại.\n\n\\- Bộ Công an chủ trì, phối hợp với Bộ Ngoại giao, Bộ Tư pháp và các cơ quan đại diện của Việt Nam tại Campuchia khẩn trương phối hợp với các cơ quan chức năng của Campuchia trong việc giải quyết vấn đề giấy tờ pháp lý cho cộng đồng người gốc Việt tại Campuchia, góp phần bảo đảm quyền lợi chính đáng, hợp pháp của người dân theo quy định của Luật pháp Campuchia và hội nhập xã hội nước sở tại; tăng cường hơn nữa công tác quản lý dân cư, thực hiện tốt Đề án 06 của Chính phủ về phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, bảo đảm an ninh, trật tự; tổ chức rà soát, hỗ trợ cấp Thẻ thường trú và các loại giấy tờ tùy thân cho người di cư tự do theo quy định của pháp luật, giúp người dân di cư tự do sớm ổn định cuộc sống, đóng góp tích cực vào sự ổn định chính trị và phát triển kinh tế, xã hội tại địa phương.\n\n\\- Bộ Tư pháp tiếp tục phối hợp với các bộ, ngành, địa phương liên quan giải quyết giấy tờ quốc tịch, hộ tịch, cư trú cho những trường hợp có đủ điều kiện theo quy định của pháp luật.\n\n\\- Bộ Lao động - Thương binh và Xã hội phối hợp với các bộ, ngành hướng dẫn, chỉ đạo địa phương thực hiện các chính sách, giải pháp đảm bảo an sinh xã hội, ổn định đời sống, sản xuất cho người dân từ Campuchia về Việt Nam.\n\n\\- Ủy ban nhân dân tỉnh Đồng Tháp có phương án bố trí đất đai tái định cư và ngân sách hỗ trợ đảm bảo an sinh xã hội, ổn định cuộc sống cho người dân di cư tự do, phối hợp với cơ quan biên phòng tăng cường quản lý việc xuất nhập cảnh qua biên giới theo quy định của pháp luật.\n\n8\\. Về việc chuyển đổi mục đích sử dụng đất nông nghiệp giai đoạn 2021 - 2025 là 8.682 ha (trong đó đất trồng lúa 6.795 ha): Bộ Tài nguyên và Môi trường khẩn trương thực hiện ý kiến chỉ đạo của Lãnh đạo Chính phủ tại công văn số 6209/VPCP-CN ngày 14 tháng 8 năm 2023.\n\n9\\. Về việc hướng dẫn cụ thể hóa chủ trương “cho phép chuyển đổi linh hoạt cơ cấu cây trồng, vật nuôi trên đất lúa, nhưng không làm thay đổi tính chất, điều kiện sử dụng đất lúa, bảo đảm mục tiêu giữ vững ổn định diện tích đất lúa”: Bộ Tài nguyên và Môi trường phối hợp với Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn địa phương thực hiện.\n\n10\\. Về quy hoạch phát triển 1.300 MW điện mặt trời trong Quy hoạch điện VIII: Giao Bộ Công Thương chủ trì, phối hợp với Ủy ban nhân dân tỉnh Đồng Tháp nghiên cứu, cân nhắc kỹ việc bổ sung 1.300 MW điện mặt trời vào Quy hoạch điện VIII nếu đáp ứng đủ điều kiện theo quy định, bảo đảm không để xảy ra tiêu cực, lãng phí, cân đối hài hòa giữa nguồn điện, tải điện, phân phối sử dụng điện và giá điện, trên cơ sở đó đưa 1.300 MW điện mặt trời vào Kế hoạch thực hiện Quy hoạch điện VIII sau khi đã được bổ sung vào Quy hoạch.\n\n11\\. Về việc hỗ trợ 30% kinh phí thực hiện Chương trình giải quyết tình trạng xây dựng công trình, nhà ở lấn, chiếm sông, kênh, rạch trên địa bàn tỉnh Đồng Tháp đến năm 2030: Tỉnh quy hoạch lại dân cư, bảo đảm sự cân bằng hệ sinh thái và cấu trúc sông, kênh, rạch hiện có, tính đến tác động của biến đổi khí hậu và nước biển dâng, phù hợp với đặc điểm địa hình tự nhiên, xây dựng Chương trình cụ thể, trên cơ sở đó, giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan liên quan nghiên cứu, đề xuất nguồn vốn, báo cáo cấp có thẩm quyền xem xét, quyết định.\n\n12\\. Về chủ trương đầu tư tuyến cao tốc Hồng Ngự - Trà Vinh, đoạn Hồng Ngự - Cao Lãnh trước năm 2030: Đồng ý về nguyên tắc, Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và cơ quan liên quan, rà soát tổng thể Quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (ban hành theo Quyết định số [1454/QĐ-TTg](/phap-luat/tim-van-ban.aspx?keyword=1454/QĐ-TTg&match=True&area=2&lan=1 \"1454/QĐ-TTg\") ngày 01 tháng 9 năm 2021) để tổng hợp, xử lý các kiến nghị của Bộ, ngành, địa phương, trong đó có kiến nghị của tỉnh Đồng Tháp về việc điều chỉnh thời gian thực hiện dự án, báo cáo Thủ tướng Chính phủ. Tỉnh Đồng Tháp chủ động phối hợp với Bộ Giao thông vận tải và các cơ quan, đơn vị liên quan có phương án huy động các nguồn lực hợp pháp cả ở trung ương và địa phương, cả từ ngân sách nhà nước và vốn tư nhân (khuyến khích phương thức đầu tư đối tác công tư) để kịp thời thực hiện khi có đủ điều kiện.\n\n13\\. Về đầu tư dự án nâng cấp kênh Mương Khai - Đốc Phủ Hiền: Bộ Giao thông vận tải chủ trì, phối hợp với các bộ, cơ quan liên quan và Ủy ban nhân dân tỉnh Đồng Tháp đề xuất phương án triển khai để sớm đầu tư nâng cấp trong giai đoạn 2023 - 2025, báo cáo Thủ tướng Chính phủ trong quý IV năm 2023.\n\n14\\. Về đầu tư Quốc lộ 30 đoạn Hồng Ngự - Dinh Bà: Giao Bộ Giao thông vận tải làm việc với tỉnh Đồng Tháp, báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\n\n15\\. Về bổ sung đầu tư mới hệ thống đường gom dự án Cao tốc Mỹ Thuận - Cần Thơ: Bộ Giao thông vận tải khẩn trương phối hợp với tỉnh Đồng Tháp tổ chức kiểm tra hiện trường để xác định phạm vi cần bổ sung đường gom làm cơ sở hoàn chỉnh các thủ tục và triển khai thực hiện, đảm bảo kết nối đồng bộ khi hoàn thành, bàn giao đưa vào khai thác theo quy định.\n\n16\\. Giao Văn phòng Chính phủ thường xuyên rà soát, kiểm tra, đôn đốc, thúc đẩy việc thực hiện và phối hợp với Ủy ban nhân dân tỉnh Đồng Tháp tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện định kỳ (quý, năm).\n\nVăn phòng Chính phủ thông báo để Ủy ban nhân dân tỉnh Đồng Tháp và các Bộ, cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan: Công an, Tài chính, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Tư pháp, Ngoại giao, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường, Công Thương, Văn hóa, Thể thao và Du lịch, Khoa học và Công nghệ, Giao thông vận tải, Thông tin và Truyền thông;  \n\\- Tỉnh ủy, HĐND, UBND tỉnh Đồng Tháp;  \n\\- VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Thư ký các PTTgCP, Cổng TTĐTCP, các Vụ, Cục: KTTH, CN, TKBT, NN, PL, TH, QHQT, KGVX, TCCV;  \n\\- Lưu: VT, QHĐP (3b). Huyền\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Sỹ Hiệp**",
  "htmlContentEn": "",
  "mdContentEn": ""
}