{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Thong-bao-411-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-cong-tac-cai-nghien-ma-tuy-582278.aspx",
  "title": "Thông báo 411/TB-VPCP 2023 kết luận Phó Thủ tướng công tác cai nghiện ma túy",
  "properties": {
    "Số hiệu": "411/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 411/TB-VPCP Hà Nội, ngày 12 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ\nTƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG TẠI CUỘC HỌP THƯỜNG TRỰC ỦY BAN QUỐC GIA PHÒNG,\nCHỐNG AIDS, MA TÚY MẠI DÂM VỀ CÔNG TÁC CAI NGHIỆN MA TÚY Chiều ngày 05 tháng 10 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Lưu Quang, Chủ tịch Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm đã chủ trì cuộc họp Thường trực Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm về công tác cai nghiện ma túy. Tham dự cuộc họp có lãnh đạo các Bộ, cơ quan thành viên Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm:\nCông an, Lao động - Thương binh và Xã hội, Y tế, Kế hoạch và Đầu tư, Tài chính,\nVăn phòng Chính phủ.\nSau khi nghe báo cáo của Bộ Lao động - Thương binh và Xã hội, ý kiến phát biểu của các Bộ, Phó Thủ tướng Chính phủ Trần Lưu Quang,\nChủ tịch Ủy ban Quốc gia kết luận như sau:\nTình hình tội phạm và tệ nạn ma túy tiếp tục diễn biến rất phức tạp; người sử dụng trái phép chất ma túy và người nghiện ma tuý\ncó xu hướng gia tăng về số lượng, trẻ hoá về độ tuổi, tiềm ẩn nguy cơ rất cao phạm tội về ma túy và các tội phạm khác. Trước thực trạng này, Chính phủ, Thủ\ntướng Chính phủ và Chủ tịch Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm\nđã có nhiều chỉ đạo và điều hành nhiều giải pháp quyết liệt, đồng bộ để tăng cường công tác phòng, chống ma túy, đặc biệt là công tác cai nghiện ma túy. Tuy nhiên, thực tế cho thấy còn một số bộ, ngành, địa phương chưa quan tâm đầy đủ,\nđúng mức đến công tác này theo đúng quy định của Luật phòng, chống ma túy năm 2021; việc bố trí ngân sách nhà nước để thực hiện nhiệm vụ, giải pháp đã đề ra,\nđầu tư, nâng cấp cơ sở vật chất và đào tạo nguồn nhân lực cho công tác cai nghiện ma túy chưa đáp ứng được nhu cầu; nhiều văn bản pháp lý trong lĩnh vực cai nghiện ma túy chưa được sửa đổi, bổ sung và ban hành kịp thời...\nĐể khắc phục những khó khăn, vướng mắc và những hạn chế nêu trên, các Bộ, ngành, địa phương cần phải nghiêm túc quán triệt và thực hiện nghiêm chỉ đạo của Lãnh đạo Chính phủ tại các Thông báo số 154/TB-VPCP ngày 26 tháng 4 năm 2023, số 269/TB-VPCP ngày 08 tháng 7 năm 2023 của Văn phòng Chính phủ, trong đó lưu ý tập trung thực hiện tốt một số nhiệm vụ sau:\n1. Bộ Lao động - Thương binh và Xã hội:\n(i) Khẩn trương chủ trì, phối hợp với Bộ Công an và\ncác địa phương, rà soát, lập danh sách một số cơ sở cai nghiện có nhu cầu cấp bách cần được đầu tư sửa chữa, nâng cấp, xây mới, đáp ứng đủ điều kiện để có thể\nthực hiện được ngay khi có vốn, trên cơ sở đó, giao Bộ Tài chính, Bộ Kế hoạch và Đầu tư theo chức năng, nhiệm vụ được giao, chủ động phối hợp, đề xuất phương\nán phù hợp để hỗ trợ vốn thực hiện các dự án cấp bách này, báo cáo Thủ tướng Chính phủ trong tháng 10 năm 2023;\n(ii) Tổ chức đánh giá tình hình thực hiện Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số Điều của Luật phòng, chống ma túy, Luật xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma tuý, kịp thời đề xuất sửa đổi, bổ sung theo quy định;\n(iii) Trong năm 2023, ban hành Thông tư quy định về\nđịnh mức kinh tế-kỹ thuật dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong cai nghiện ma túy tại cơ sở cai nghiện ma túy công lập;\n(iv) Trước ngày 30 tháng 10 năm 2023, có văn bản hướng dẫn các địa phương tổ chức triển khai công tác cai nghiện ma tuý tự nguyện tại gia đình, cộng đồng;\n(v) Trong năm 2023, đề xuất chủ trương xây dựng Chương trình tổng thể nâng cao năng lực công tác cai nghiện ma túy giai đoạn 2026 - 2030, báo cáo Thủ tướng Chính phủ.\n2. Bộ Y tế:\n(i) Đề xuất chủ trương xây dựng, ban hành 01 Nghị định thay thế các Nghị định quy định chi tiết Luật phòng, chống HIV/AIDS, báo cáo Thủ\ntướng Chính phủ trong tháng 11 năm 2023;\n(ii) Khẩn trương xây dựng Thông tư quy định về định mức kinh tế-kỹ thuật xác định tình trạng nghiện ma túy, ban hành trong tháng 4 năm 2024;\n(iii) Chủ trì, phối hợp với địa phương, rà soát,\ncông bố các trạm y tế xã, phường đủ điều kiện xác định tình trạng nghiện ma túy; tăng cường hỗ trợ nhân lực y tế cho các cơ sở cai nghiện ma túy tại các tỉnh,\nthành phố trực thuộc Trung ương;\n(iv) Tăng cường hợp tác quốc tế để nghiên cứu, học tập kinh nghiệm quốc tế thành công với các mô hình quản lý, can thiệp cho người nghiện ma túy tại cộng đồng và việc xây dựng phác đồ điều trị cho người nghiện ma túy hiệu quả, phù hợp với điều kiện Việt Nam.\n3. Bộ Công an:\n(i) Chỉ đạo Công an địa phương tăng cường công tác quản lý người nghiện, người sử dụng trái phép chất ma túy;\n(ii) Chủ động phối hợp với ngành Lao động - Thương binh và Xã hội trong công tác cai nghiện và quản lý sau cai;\n(iii) Phối hợp với ngành Y tế trong việc xác định tình trạng nghiện ma túy theo đúng chức năng, nhiệm vụ được giao.\n4. Văn phòng Chính phủ phối hợp với Bộ Công an đôn\nđốc, tổng hợp tình hình, kết quả thực hiện các nhiệm vụ được giao, kịp thời báo cáo Phó Thủ tướng, Chủ tịch Ủy ban Quốc gia.\nVăn phòng Chính phủ thông báo để các bộ, cơ quan, địa phương biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - PTTg Trần Lưu Quang (để b/c);\n - Các cơ quan thành viên UBQG PCAIDSMTMD;\n - UBND các tỉnh, TP trực thuộc TW; \n - V01, C04 BCA;\n - Cục PC AIDS Bộ Y tế;\n - Cục PCTNXH Bộ LĐTBXH;\n - VPCP: BTCN, PCN Nguyễn Sỹ Hiệp, Trợ lý TTgCP, TGĐ Cổng TTĐT, các Vụ: TH,\n NC, KTTH, PL;\n - Lưu: VT, KGVX (3).vt.\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}