{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Thong-bao-419-TB-VPCP-2023-ket-luan-tai-cuoc-hop-Ban-Chi-dao-dieu-hanh-gia-9-thang-dau-nam-582738.aspx",
  "title": "Thông báo 419/TB-VPCP 2023 kết luận tại cuộc họp Ban Chỉ đạo điều hành giá 9 tháng đầu năm",
  "properties": {
    "Số hiệu": "419/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 419/TB-VPCP Hà Nội, ngày 16 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ LÊ MINH KHÁI - TRƯỞNG BAN CHỈ ĐẠO ĐIỀU HÀNH GIÁ TẠI CUỘC HỌP BAN CHỈ ĐẠO ĐIỀU HÀNH GIÁ VỀ KẾT QUẢ CÔNG TÁC QUẢN LÝ, ĐIỀU HÀNH GIÁ 9 THÁNG ĐẦU NĂM 2023 VÀ ĐỊNH HƯỚNG CÔNG TÁC QUẢN LÝ, ĐIỀU HÀNH GIÁ NHỮNG THÁNG CUỐI NĂM 2023 Ngày 11 tháng 10 năm 2023, tại Trụ sở Chính phủ,\nPhó Thủ tướng Chính phủ Lê Minh Khái - Trưởng Ban Chỉ đạo điều hành giá đã chủ\ntrì cuộc họp Ban Chỉ đạo điều hành giá về kết quả công tác quản lý, điều hành giá 9 tháng đầu năm 2023 và định hướng công tác quản lý, điều hành giá những tháng cuối năm 2023. Sau khi nghe báo cáo của Bộ Tài chính và ý kiến thảo luận của các thành viên Ban Chỉ đạo, đại diện các Bộ, ngành, cơ quan liên quan, Phó\nThủ tướng Chính phủ Lê Minh Khái - Trưởng Ban Chỉ đạo kết luận như sau:\n1. Trong 9 tháng năm 2023 và tuần\nđầu tháng 10, thị trường hàng hóa thế giới có nhiều biến động và chịu ảnh hưởng bởi các yếu tố kinh tế, chính trị, xã hội Xung đột quân sự Nga - Ucraina vẫn tiếp diễn cùng với bất ổn gia tăng tại Trung Đông. Nhiều ngân hàng trung ương duy trì chính sách tiền tệ thắt chặt. Kinh tế thế giới tiếp tục tăng trưởng chậm mặc dù có một số tín hiệu cải thiện nhưng không đáng kể trong khi nhiều rủi ro,\nthách thức vẫn gia tăng ảnh hưởng đến tăng trưởng năm 2024 và trong trung hạn.\nLạm phát tại nhiều nước đã hạ nhiệt nhưng vẫn ở mức cao, chưa đạt được mức mục tiêu dài hạn kỳ vọng.\nTrong nước, giá cả, cung cầu thị trường cơ bản ổn định,\nlạm phát đang được kiểm soát thấp hơn mục tiêu đặt ra và theo xu hướng giảm dần.\nChỉ số giá tiêu dùng (CPI) tháng 9 tăng 3,66% so với cùng kỳ năm trước, bình quân 09 tháng năm 2023 tăng 3,16%. Đến nay, nếu không có biến động quá bất thường thì công tác kiểm soát lạm phát theo mục tiêu dưới 4,5% là có tính khả thi.\nKết quả này thể hiện sự chỉ đạo quyết liệt, linh hoạt của Chính phủ, Thủ tướng Chính phủ cùng sự tham mưu kịp thời của Ban chỉ đạo điều hành giá, sự nỗ lực của các bộ, ngành, địa phương trong công tác chỉ đạo, điều hành giá, kiểm soát lạm phát theo mục tiêu Quốc hội đề ra. Giá cả các mặt hàng quan trọng, thiết cơ bản bình ổn, đáp ứng nhu cầu của người dân. Giá cả mặt hàng nhà nước quản lý được điều hành ở mức hợp lý. Các chính sách tài khóa giảm thuế phí hiệu quả, các chính sách tiền tệ linh hoạt, giảm lãi suất, giữ tỷ giá\ncơ bản không biến động lớn giúp tháo gỡ khó khăn, hỗ trợ tích cực cho phục hồi tăng trưởng và kiểm soát lạm phát. Biểu dương những nỗ lực của các bộ, ngành, địa phương đã tích cực, chủ động, nghiêm túc thực hiện những chỉ đạo của Chính phủ,\nThủ tướng Chính phủ, Ban Chỉ đạo điều hành giá giao. Bên cạnh những kết quả đã\nđạt được, còn một số vấn đề cần rút kinh nghiệm trong công tác điều hành như: một số nhiệm vụ được giao còn có vướng mắc, chưa đạt tiến độ đề ra, có lúc chưa tận dụng được thời cơ, điều kiện thuận lợi để điều hành giá các dịch vụ công theo lộ\ntrình thị trường.\n2. Trong những tháng còn lại của năm 2023, dự báo bối cảnh, tình hình thế giới tiếp tục diễn biến phức tạp, khó\nlường. Giá xăng dầu trên thị trường thế giới có thể biến động đảo chiều tăng giá vào cuối năm. Giá lương thực dự báo có thể vẫn biến động ở mức có lợi cho người sản xuất. Giá cả các mặt hàng thiết yếu thường có biến động vào cuối năm do nhu cầu tiêu dùng thường tăng theo quy luật. Để chủ động trong công tác quản lý, điều hành giá và kiểm soát lạm phát trong các tháng còn lại của năm 2023,\ncác Bộ, ngành, địa phương cần chủ động đẩy mạnh triển khai thực hiện các giải pháp của Chính phủ, Thủ tướng Chính phủ tại Chỉ thị số 03/CT-TTg ngày 27 tháng 01 năm 2023, Phó Thủ tướng Chính phủ - Trưởng ban Chỉ đạo điều hành giá đã giao tại Thông báo số 04/TB-VPCP ngày 05 tháng 01 năm 2023, Thông báo số 118/TB-VPCP ngày 10 tháng 4 năm 2023 và Thông báo số 348/TB-VPCP ngày 24 tháng 8 năm 2023,\ntrong đó tập trung vào những biện pháp sau:\na) Biện pháp chung:\n- Tiếp tục theo dõi sát diễn biến kinh tế và lạm phát thế giới; cập nhật sát tình hình cung cầu giá cả hàng hóa chiến lược trên thị trường quốc tế để kịp thời cảnh báo các nguy cơ và đề xuất các biện pháp ứng phó phù hợp nhằm đảm bảo nguồn cung, bình ổn giá trong nước.\n- Tiếp tục thực hiện chính sách tiền tệ chủ động,\nlinh hoạt, kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ, hài hòa với chính sách tài khóa và các chính sách vĩ mô khác; điều hành tỷ giá phù hợp với tình hình, góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô, ổn định thị trường tiền tệ và ngoại hối. Kiểm soát lạm phát cơ bản và tạo cơ sở cho việc kiểm soát lạm phát chung.\n- Tiếp tục triển khai hiệu quả các chính sách miễn,\ngiảm, gia hạn thuế, phí, lệ phí, tiền thuê đất đã được ban hành. Nghiên cứu rà\nsoát các chính sách có hiệu lực đến hết năm 2023, kịp thời đề xuất, báo cáo cấp có thẩm quyền gia hạn trong trường hợp càn thiết để tiếp tục tháo gỡ khó khăn cho sản xuất, kinh doanh và đời sống của người dần. Chú trọng công tác thu ngân sách, bảo đảm thu đúng, thu đủ, thu kịp thời, phấn đấu đạt dự toán ngân sách nhà nước, kiểm soát chi chặt chẽ, tiết kiệm triệt để chi thường xuyên và các khoản chi chưa thực sự cần thiết.\n- Trong quý IV/2023, trong điều kiện vẫn còn dư địa kiểm soát lạm phát theo mục tiêu Quốc hội đề ra ở mức 4,5%, các bộ, ngành, địa phương chủ động rà soát các phương án điều chỉnh giá các mặt hàng do nhà nước quản lý, các dịch vụ công đang triển khai lộ trình thị trường, đánh giá kỹ tác\nđộng đối với mặt bằng giá, mục tiêu kiểm soát lạm phát để có phương án điều chỉnh giá theo thẩm quyền hoặc trình cấp có thẩm quyền xem xét quyết định theo lộ\ntrình, thời điểm, mức độ phù hợp. Đồng thời, cần có phương án giảm thiểu những tác động tiêu cực đối với người nghèo và những nhóm đối tượng dễ bị tổn thương trước những tác động từ việc điều chỉnh giá các mặt hàng thiết yếu.\n- Các Bộ, ngành, Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc Trung ương chủ động thực hiện quản lý nhà nước các mặt hàng theo thẩm quyền, theo dõi sát diễn biến cung cầu, giá cả thị trường các mặt hàng thuộc lĩnh vực quản lý để có biện pháp điều hành phù hợp. Thực hiện đánh giá nhu cầu,\nkhả năng đáp ứng của thị trường, chủ động chuẩn bị đầy đủ nguồn hàng để có giải pháp sản xuất, dự trữ, điều tiết hàng hóa phù hợp, bảo đảm nguồn cung, bình ổn giá thị trường phục vụ dịp cuối năm và Tết Nguyên đán Giáp Thìn năm 2024, nhất là đối với mặt hàng quan trọng, thiết yếu như: xăng dầu, lương thực, thực phẩm\n(thịt lợn, thịt gia súc, gia cầm tươi sống), vật liệu xây dựng, các hàng hóa tiêu dùng thiết yếu có nhu cầu tăng cao vào dịp cuối năm. Tăng cường công tác tổng hợp, phân tích, dự báo thị trường giá cả và thực hiện chế độ báo cáo kịp thời theo quy định.\n- Tăng cường công tác kiểm tra, giám sát thực hiện các biện pháp kê khai giá, niêm yết giá; công khai thông tin về giá; kiểm tra việc chấp hành pháp luật về giá, xử lý nghiêm các trường hợp đầu cơ, găm hàng và tăng giá bất hợp lý; chủ động kiểm tra yếu tố hình thành giá theo quy định tại Luật giá khi hàng hóa có biến động bất thường.\n- Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền,\nđảm bảo kịp thời, minh bạch thông tin về giá và công tác điều hành giá của Chính phủ, Ban chỉ đạo điều hành giá, nhất là diễn biến giá cả các vật tư quan trọng, các mặt hàng thiết yếu liên quan đến sản xuất và đời sống người dân để\nkiểm soát lạm phát kỳ vọng, ổn định tâm lý người tiêu dùng và doanh nghiệp.\n- Chú trọng công tác xây dựng, hoàn thiện thể chế để\ntriển khai, hướng dẫn Luật Giá năm 2023 đảm bảo thống nhất, đồng bộ và hiệu quả\ntrong triển khai thực hiện.\nb) Đối với công tác quản lý giá một số mặt hàng cụ\nthể:\n- Mặt hàng điện: Bộ Công Thương khẩn trương chỉ đạo Tập đoàn Điện lực Việt Nam xây dựng các phương án điều chỉnh giá điện theo đúng thẩm quyền, chức năng, nhiệm vụ được giao; phối hợp chặt chẽ với các Bộ, cơ\nquan liên quan đánh giá tác động, bảo đảm phù hợp với tình hình thực tiễn, mục tiêu kiểm soát lạm phát, thúc đẩy phục hồi và tăng trưởng kinh tế, trong đó,\nnghiên cứu, đề xuất chính sách, giải pháp phù hợp, kịp thời, khả thi hỗ trợ hộ\nnghèo, hộ chính sách và các đối tượng yếu thế theo quy định của pháp luật; báo cáo Thường trực Chính phủ trước ngày 25 tháng 10 theo đúng quyết nghị của Chính phủ tại Nghị quyết số 164/NQ-CP ngày 04 tháng 10 năm 2023, chỉ đạo của Thủ tướng Chính phủ tại văn bản số 944/TTg-KTTH ngày 10 tháng 10 năm 2023.\n- Xăng dầu: Bộ Công Thương theo dõi sát diễn biến giá xăng dầu thế giới và tiếp tục phối hợp chặt chẽ với Bộ Tài chính điều hành giá xăng dầu theo quy định; có giải pháp bảo đảm nguồn cung giá xăng dầu và chuẩn bị các kịch bản ứng phó khi giá thị trường có biến động, bảo đảm hoạt động thông suốt của hệ thống phân phối xăng dầu. Khẩn trương hoàn thiện các thủ tục\nđể trình Chính phủ ban hành Nghị định sửa đổi, bổ sung Nghị định số 95/2021/NĐ-CP ngày 01 tháng 11 năm 2021 và Nghị định số 83/2014/NĐ-CP ngày 03 tháng 9 năm 2014 về kinh doanh xăng dầu.\n- Bộ Y tế khẩn trương hoàn thiện, ban hành Thông tư\nđiều chỉnh giá dịch vụ khám bệnh, chữa bệnh theo mức lương cơ sở trước ngày 17 tháng 10 năm 2023; kịp thời báo cáo cấp có thẩm quyền xem xét, quyết định việc ban hành theo trình tự, thủ tục rút gọn trong trường hợp cần thiết.\n- Vật liệu xây dựng: các địa phương theo chức năng nhiệm vụ tăng cường kiểm tra, kiểm soát giám sát cung cầu, giá cả thị trường các vật liệu xây dựng, đặc biệt đối với cát xây dựng, cát san nền, chú trọng các giải pháp đảm bảo nguồn cung, không để ảnh hưởng đến tiến độ xây dựng của các công trình xây dựng trọng điểm.\n- Các Bộ, ngành thành viên Ban Chỉ đạo điều hành giá bám sát kế hoạch của Ban chỉ đạo đề ra từ đầu năm để chủ động có phương án triển khai thực hiện và định kỳ hàng quý, báo cáo kết quả thực hiện cũng như những vướng mắc khó khăn để đề xuất Ban Chỉ đạo có điều chỉnh kịp thời; đồng thời, đẩy mạnh hoạt động phối hợp trong công tác tổng hợp, phân tích, dự báo giá cả thị\ntrường, thường xuyên theo dõi, đánh giá biến động giá cả thị trường để cập nhật tình hình, xây dựng báo cáo giá thị trường các mặt hàng thuộc lĩnh vực quản lý\nvà kịp thời báo cáo trực tỉếp hoặc phối hợp với Bộ Tài chính, cơ quan Thường trực Ban Chỉ đạo để báo cáo Chính phủ, Thủ tướng Chính phủ, Trưởng ban Chỉ đạo điều hành giá nhằm đảm bảo thông tin kịp thời phục vụ công tác điều hành giá.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, địa phương biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTg;\n - Ban Kinh tế Trung ương;\n - Ban Tuyên giáo Trung ương;\n - Văn phòng Trung ương Đảng,\n - Văn phòng Quốc hội;\n - Ủy ban Kinh tế của Quốc hội;\n - Ủy ban Tài chính - Ngân sách của Quốc hội;\n - Thành viên Ban Chỉ đạo điều hành giá;\n - Các Bộ: TC, CT, NG, CA, Y tế, GDĐT, GTVT, TTTT, NNPTNT TNMT, XD, KHĐT,\n LĐTBXH;\n - Ngân hàng Nhà nước Việt Nam;\n - Bảo hiểm Xã hội Việt Nam;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, TKBT, CN, NN,\n KGVX, PL;\n - Lưu: VT, KTTH.\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}