{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-424-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-cong-tac-chong-buon-lau-Quang-Ninh-583113.aspx",
  "title": "Thông báo 424/TB-VPCP 2023 kết luận Phó Thủ tướng công tác chống buôn lậu Quảng Ninh",
  "properties": {
    "Số hiệu": "424/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 424/TB-VPCP Hà Nội, ngày 20 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH QUẢNG NINH VỀ CÔNG TÁC CHỐNG BUÔN LẬU, GIAN LẬN THƯƠNG MẠI, HÀNG GIẢ VÀ\nPHÒNG, CHỐNG TỘI PHẠM 9 THÁNG NĂM 2023 Ngày 25 tháng 9 năm 2023, tại thành phố Móng Cái, tỉnh Quảng Ninh, Phó Thủ tướng Chính phủ Trần Lưu Quang đã chủ trì cùng Đoàn công tác khảo sát, làm việc với lãnh đạo tỉnh Quảng Ninh về công tác chống buôn lậu,\ngian lận thương mại, hàng giả và phòng, chống tội phạm trên địa bàn 9 tháng năm 2023. Cùng dự có lãnh đạo Bộ Quốc phòng, Văn phòng Chính phủ, Văn phòng Thường trực Ban Chỉ đạo 389 quốc gia và đại diện các Bộ, cơ quan: Công an, Công Thương, Tài chính, Bộ Tư lệnh Bộ đội Biên phòng.\nSau khi nghe lãnh đạo Ủy ban nhân dân tỉnh Quảng Ninh báo cáo; ý kiến phát biểu của các đại biểu dự họp, Phó Thủ tướng Chính phủ\nkết luận như sau:\nI. ĐÁNH GIÁ CHUNG Quảng Ninh nổi tiếng là vùng \"địa linh, nhân kiệt\", là cửa ngõ, phên giậu của Tổ quốc ở phía Đông Bắc, một trong những\nđịa phương đi đầu trong cải cách đổi mới với những cách làm hay, sáng tạo, đột phá, quyết liệt, nhất là thu hút và phát huy hiệu quả các nguồn lực đầu tư.\nThay mặt Thủ tướng Chính phủ, ghi nhận và đánh giá cao những kết quả đạt được trong phát triển kinh tế - xã hội, bảo đảm an ninh, quốc phòng, cải cách hành chính, đối ngoại của Đảng bộ, chính quyền và nhân dân tỉnh Quảng Ninh.\nTrong 9 tháng năm 2023, Quảng Ninh đã đạt được những kết quả quan trọng, trong đó nổi bật là: Tốc độ tăng trưởng kinh tế (GRDP) tăng 9,88%, (đứng thứ 2 vùng Đồng bằng sông Hồng); tổng kim ngạch xuất nhập khẩu qua\nđịa bàn tỉnh Quảng Ninh đạt 11,6 tỷ USD (trong đó: Xuất khẩu đạt 4,1 tỷ USD, nhập khẩu đạt 7,5 tỷ USD); tổng thu ngân sách nhà nước tăng 4% (trong đó từ hoạt động xuất nhập khẩu đạt 12.000 tỷ đồng, tăng 5% so với cùng kỳ); du lịch thu hút được gần 13 triệu lượt, tăng 41,7%.\nHoạt động buôn lậu, gian lận thương mại và vận chuyển trái phép hàng hóa qua biên giới tiếp tục được kiềm chế, không có vụ việc nổi cộm trên địa bàn tỉnh. Các lực lượng chức năng trong tỉnh đã kiểm tra, bắt giữ, xử\nlý gần 2.200 vụ, trị giá hàng hóa vi phạm hơn 18 tỷ đồng (tăng 6,16% về số vụ,\ngiảm 2,6% về giá trị so với cùng kỳ năm 2022); trong đó 475 trường hợp vi phạm trong lĩnh vực thuế nội địa, tiền phạt vi phạm hành chính 70,34 tỷ đồng, truy thu thuế bổ sung 133,3 tỷ đồng; đã xử lý hình sự 28 vụ/32 đối tượng (giảm 3,4%\nvề số vụ, giảm 23,8% về đối tượng so với cùng kỳ năm 2022); xử lý vi phạm hành chính 1.960 trường hợp, tiền bán thanh lý hàng tịch thu và xử phạt vi phạm hành chính 20,7 tỷ đồng... Những kết quả chống buôn lậu, gian lận thương mại và hàng giả đạt được là nhờ sự chủ động, quyết liệt của các cơ quan, đơn vị và công tác phối hợp chặt chẽ giữa các lực lượng chức năng trên địa bàn.\nII. NHIỆM VỤ TRONG THỜI GIAN TỚI 1. Tiếp tục phát huy tinh thần đổi mới, sáng tạo,\ndám nghĩ, dám làm, đề xuất những cơ chế sáng tạo hơn nữa, đột phá hơn nữa cho phát triển kinh tế - xã hội trong đó có lĩnh vực xuất nhập khẩu và thương mại biên giới. Nâng cao hiệu quả công tác phối hợp, chia sẻ thông tin giữa các lực lượng chức năng trên tuyến biên giới, tạo điều kiện thuận lợi cho hoạt động thông quan, xuất nhập khẩu hàng hóa qua biên giới.\n2. Tuyệt đối không được chủ quan trong công tác chống buôn lậu, gian lận thương mại và hàng giả; kịp thời phát hiện đấu tranh, ngăn chặn các hành vi buôn lậu vận chuyển trái phép hàng hóa qua biên giới, qua tuyến biển, lợi dụng hoạt động thương mại điện tử, dịch vụ chuyển phát qua hệ thống các doanh nghiệp bưu chính để kinh doanh, vận chuyển các mặt hàng cấm, hàng nhập lậu, hàng giả, hàng vi phạm quyền sở hữu trí tuệ...Kịp thời phát hiện, xử lý\nnghiêm các ổ nhóm, các: đối tượng chủ mưu cầm đầu (nếu có), không để hình thành các tổ chức, đường dây buôn lậu, vận chuyển trái phép hàng hóa trên địa bàn tỉnh.\n3. Chú trọng ứng dụng công nghệ thông tin trong công tác quản lý, khẩn trương xây dựng hoàn thiện và đưa vào vận hành mô hình cửa khẩu số để nâng cao năng lực thông quan; chuẩn bị sẵn sàng các điều kiện để đáp ứng yêu cầu quản lý khi lượng hàng hóa xuất nhập khẩu tăng cao. Đẩy mạnh tuyên truyền,\nphổ biến giáo dục pháp luật về chống buôn lậu, gian lận thương mại, phương thức thủ đoạn các đối tượng lợi dụng để vi phạm và các thủ đoạn mới phát sinh, nhằm nâng cao nhận thức cho cán bộ, nhân dân chủ động phòng ngừa, tích cực tham gia\nđấu tranh, tố giác tội phạm về buôn lậu.\nIII. MỘT SỐ KIẾN NGHỊ, ĐỀ XUẤT CỦA TỈNH 1. Về việc đàm phán Thỏa thuận khung với Khu tự trị\ndân tộc Choang Quảng Tây (Trung Quốc) để hợp tác thí điểm triển khai xây dựng Khu hợp tác kinh tế qua biên giới Móng Cái (Việt Nam) - Đông Hưng (Trung Quốc):\nGiao Bộ Công Thương chủ trì, phối hợp với các bộ, cơ quan liên quan và Ủy ban nhân dân các tỉnh: Quảng Ninh, Lào Cai bám sát chủ trương của Bộ Chính trị, chỉ\nđạo của Thủ tướng Chính phủ để nghiên cứu, đề xuất cơ chế thí điểm hợp tác kinh tế qua biên giới theo quy định của pháp luật, bảo đảm hiệu quả, báo cáo Chính phủ trong tháng 11 năm 2023.\n2. Về xây dựng cầu Bắc Luân III và công trình qua biên giới tại lối mở cầu phao tạm Km 3+4: Ủy ban nhân dân tỉnh Quảng Ninh chủ\ntrì, phối hợp với Bộ Giao thông vận tải và các Bộ, cơ quan liên quan trao đổi,\nđàm phán với Khu tự trị dân tộc Choang Quảng Tây (Trung Quốc), căn cứ các quy định pháp luật, báo cáo cấp có thẩm quyền xem xét, quyết định.\n3. Về mở cửa khẩu song phương khu vực km 3+4 và mở\nlối thông quan cầu Bắc Luân III thuộc Cửa khẩu Quốc tế Móng Cái (Việt Nam) -\nĐông Hưng (Trung Quốc): Ủy ban nhân dân tỉnh Quảng Ninh phối hợp với Bộ Ngoại giao và các Bộ, cơ quan liên quan căn cứ các quy định pháp luật để triển khai thực hiện.\n4. Về đầu tư xây dựng Trung tâm giao dịch hàng hóa,\nnông, lâm, thủy sản quốc tế tại Móng Cái: Ủy ban nhân dân tỉnh Quảng ninh nghiên cứu, huy động nguồn lực xã hội hóa để sớm đưa Trung tâm vào vận hành, bảo\nđảm việc xuất khẩu hàng hoá nông, lâm, thuỷ hải sản được ổn định, bền vững.\nGiao Bộ Công Thương chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và các bộ, cơ quan liên quan hướng dẫn, hỗ trợ tỉnh Quảng Ninh trong quá\ntrình triển khai thực hiện.\n5. Về việc nghiên cứu quy hoạch, xây dựng tuyến đường sắt kết nối Côn Minh (Trung Quốc) - Lào Cai, Hải Phòng (Việt Nam) kết nối với Móng Cái, Quảng Ninh: Bộ Giao thông vận tải khẩn trương lập quy hoạch chi tiết tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng trình Thủ tướng Chính phủ xem xét,\nphê duyệt trong năm 2024; huy động nguồn vốn để nghiên cứu triển khai quy hoạch chi tiết tuyến đường sắt nối từ Hải Phòng sang Quảng Ninh.\n6. Về việc mở rộng phạm vi cửa khẩu tại khu vực cửa khẩu Hoành Mô - Động Trung; mở rộng phạm vi lối thông quan Bắc Phong Sinh (Việt Nam) - Lý Hoả (Trung Quốc): Ủy ban nhân dân tỉnh Quảng Ninh triển khai các trình tự, thủ tục theo quy định pháp luật, báo cáo Chính phủ xem xét, quyết định.\n7. Về đầu tư xây dựng đường tuần tra biên giới đến các mốc giới (24 tuyến đường/khoảng 6,7km): Giao Bộ Quốc phòng chủ trì, phối hợp với Ủy ban nhân dân tỉnh Quảng Ninh triển khai đầu tư xây dựng hoàn thành đường tuần tra biên giới trên địa bàn tỉnh nói chung và đầu tư xây dựng đường tuần tra biên giới đến các mốc giới nói riêng, báo cáo cấp có thẩm quyền theo quy định.\n8. Về việc cấp điện cho các khu công nghiệp: Giao Bộ\nCông Thương tiếp tục phối hợp với Tập đoàn Điện lực Việt Nam và Ủy ban nhân dân tỉnh Quảng Ninh để chỉ đạo các cơ quan, đơn vị bảo đảm việc cấp điện cho các khu công nghiệp trên địa bàn tỉnh.\n9. Văn phòng Chính phủ phối hợp với các Bộ, cơ quan và Ủy ban nhân dân tỉnh Quảng Ninh tổng hợp, báo cáo Thủ tướng Chính phủ kết quả\nthực hiện các nhiệm vụ được giao.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, địa phương liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan: Công an, Quốc phòng, Nông nghiệp và Phát triển nông thôn,\n Ngoại giao, Tài chính, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường,\n Tư pháp, Công Thương, Tập đoàn Điện lực Việt Nam, Văn phòng TT Ban chỉ đạo 389 quốc gia;\n - UBND các tỉnh: Quảng Ninh, Lào Cai;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, Thư ký các PTTgCP, Cổng TTĐTCP,\n các Vụ, Cục: TH, NC, KTTH, CN, NN, PL, QHQT, KGVX, V.I;\n - Lưu: VT, QHĐP (3b).Huyền KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}