{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-bao-433-TB-VPCP-2023-ket-luan-ho-tro-khan-cap-khac-phuc-hau-qua-thien-tai-sat-lo-583797.aspx",
  "title": "Thông báo 433/TB-VPCP 2023 kết luận hỗ trợ khẩn cấp khắc phục hậu quả thiên tai sạt lở",
  "properties": {
    "Số hiệu": "433/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 433/TB-VPCP Hà Nội, ngày 24 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ VIỆC HỖ TRỢ KHẨN CẤP KHẮC PHỤC HẬU QUẢ THIÊN TAI, SẠT LỞ\nChiều ngày 23 tháng 10 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Lê Minh Khái đã chủ trì\ncuộc họp về việc hỗ trợ khẩn cấp khắc phục hậu quả thiên tai, sạt lở ở một số\nđịa phương theo đề nghị của Ban chỉ đạo quốc gia về phòng, chống thiên tai tại Tờ trình số 37/TTr-QGPCTT ngày 19 tháng 10 năm 2023. Tham dự họp có lãnh đạo các Bộ, cơ quan: Ban chỉ đạo quốc gia về phòng chống thiên tai, Nông nghiệp và\nPhát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Tư pháp, Văn phòng Chính phủ. Sau khi nghe Ban chỉ đạo quốc gia về phòng, chống thiên tai báo cáo, ý\nkiến phát biểu của các đại biểu dự họp, Phó Thủ tướng Lê Minh Khái kết luận như\nsau:\n1. Trong khoảng thời gian từ\ntháng 7 đến tháng 10 năm 2023 tại một số địa phương nước ta đã xảy ra nhiều đợt mưa, lũ lớn gây thiệt hại về người, tài sản của nhân dân và một số cơ sở hạ\ntầng thiết yếu ở địa phương; Chính phủ, Thủ tướng Chính phủ đã quan tâm chỉ đạo sát sao, quyết liệt, các địa phương đã chủ động, tích cực thực hiện công tác phòng, chống, khắc phục hậu quả thiên tai và đã có văn bản báo cáo Ban chỉ đạo quốc gia về phòng, chống thiên tai (Ban chỉ đạo) tình hình thiệt hại và đề xuất hỗ trợ kinh phí khắc phục hậu quả thiên tai.\n2. Theo báo cáo của Ban chỉ đạo tại Tờ trình số 37/TTr-QGPCTT ngày 19 tháng 10 năm 2023 thì có 33 địa phương\n(14 tỉnh miền núi phía Bắc, 2 tỉnh đồng bằng Bắc Bộ, 5 tỉnh Tây Nguyên và 12 tỉnh miền Trung) bị ảnh hưởng thiệt hại do thiên tai gây ra đã có văn bản báo cáo gửi Ban chỉ đạo, trong đó có 3 địa phương (Bắc Giang, Thanh Hóa, Bình Định)\nkhông đề xuất hỗ trợ kinh phí. Tổng nhu cầu các địa phương đề nghị Thủ tướng hỗ\ntrợ là rất lớn (khoảng 15.312 tỷ đồng để khắc phục cấp bách cơ sở hạ tầng thiết yếu; khắc phục khẩn cấp sạt lở; di dời, bố trí sắp xếp dân cư vùng thiên tai). Ban chỉ đạo đề xuất hỗ trợ 30 địa phương với tổng kinh phí là 5.005 tỷ đồng; tuy nhiên, phương án hỗ trợ cần phải tiếp tục rà soát, hoàn thiện.\n3. Việc kịp thời xử lý, khắc phục thiệt hại do thiên tai gây ra là rất cần thiết, cấp bách để bảo đảm ổn\nđịnh đời sống, sản xuất của nhân dân, phát triển kinh tế- xã hội. Ban chỉ đạo khẩn trương nghiên cứu, tiếp thu các ý kiến xác đáng tại cuộc họp để hoàn thiện phương án đề xuất, trong đó cần rà soát kỹ để xác định đúng tiêu chí, đối tượng hỗ trợ, tính cấp bách của việc khắc phục hậu quả thiên tai, bảo đảm đúng quy định của pháp luật về phòng, chống thiên tai, pháp luật về ngân sách nhà nước và các quy định pháp luật khác liên quan; đúng chức năng, nhiệm vụ chủ trì trình của Ban chỉ đạo.\n4. Trên cơ sở đó, Ban chỉ đạo khẩn trương chủ trì, lấy ý kiến bằng văn bản các Bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn để thống nhất phương án hỗ trợ cho các địa phương khắc phục hậu quả thiên tai, bảo đảm theo đúng các chỉ đạo của Lãnh đạo Chính phủ, quy định của pháp luật về phòng, chống thiên tai, ngân sách nhà nước và các quy định pháp luật khác có liên quan, kịp thời, khả thi, hiệu quả, không để xảy ra thất thoát, lãng phí, tiêu cực; báo cáo Thủ tướng Chính phủ trước ngày 27 tháng 10 năm 2023.\n5. Ban chỉ đạo, các địa phương liên quan chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, cơ quan thanh tra, kiểm tra, kiểm toán và các cơ quan liên quan về nội dung, số liệu báo cáo\nđề xuất, bảo đảm theo đúng quy định pháp luật. Việc bố trí kinh phí hỗ trợ từ nguồn dự phòng ngân sách trung ương năm 2023 phải đáp ứng đúng quy định về đối tượng,\nđiều kiện sử dụng dự phòng ngân sách trung ương theo quy định của pháp luật về\nngân sách nhà nước và các quy định pháp luật khác có liên quan.\n6. Văn phòng Chính phủ theo dõi, đôn đốc theo chức năng, nhiệm vụ được giao.\nVăn phòng Chính phủ thông báo\nđể các cơ quan, địa phương biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTg;\n - Ban chỉ đạo quốc gia về PCTT;\n - Các Bộ: TC, KH&ĐT, NN&PTNT, TP;\n - VPCP: BTCN, các PCN, các Vụ: NN, QHĐP, TH;\n - Lưu: VT, KTTH (3). B KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}