{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Cong-van-440-TB-VPCP-2023-ket-luan-du-an-duong-day-500kV-mach-3-Quang-Binh-Hung-Yen-585322.aspx",
  "title": "Công văn 440/TB-VPCP 2023 kết luận dự án đường dây 500kV mạch 3 Quảng Bình Hưng Yên",
  "properties": {
    "Số hiệu": "440/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 440/TB-VPCP Hà Nội, ngày 26 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN HỒNG HÀ TẠI CUỘC HỌP VỀ TÌNH HÌNH TRIỂN KHAI THỰC HIỆN ĐẦU TƯ CÁC DỰ ÁN ĐƯỜNG DÂY 500KV MẠCH 3 TỪ QUẢNG TRẠCH (QUẢNG BÌNH) ĐẾN PHỐ NỐI (HƯNG YÊN)\nNgày 23 tháng 10 năm 2023, Phó\nThủ tướng Chính phủ Trần Hồng Hà đã chủ trì họp về tình hình triển khai thực hiện\nđầu tư các dự án đường dây 500kV mạch 3 từ Quảng Trạch đến Phố Nối. Tham dự cuộc họp có lãnh đạo các bộ, cơ quan: Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Văn phòng Chính phủ;\nPhó Chủ tịch Ủy ban nhân dân các tỉnh: Quảng Bình, Hà Tĩnh, Nghệ An, Ninh Bình,\nNam Định, Thái Bình, Hải Dương; đại diện lãnh đạo các Bộ: Công Thương, Tài nguyên và Môi trường, Xây dựng, Công an, Quốc phòng; đại diện Ủy ban nhân dân các tỉnh: Thanh Hóa, Hưng Yên; Chủ tịch Hội đồng thành viên và Tổng giám đốc của Tập đoàn Điện lực Việt Nam và Tổng công ty Truyền tải điện Quốc gia.\nSau khi nghe báo cáo của Tập\nđoàn Điện lực Việt Nam, Tổng công ty Truyền tải điện Quốc gia, ý kiến phát biểu của lãnh đạo Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và các đại biểu dự họp, Phó Thủ tướng Chính phủ Trần Hồng Hà kết luận như sau:\n1. Dự án đường dây 500kV mạch 3 từ Quảng Trạch đến Phố Nối (Dự án) có ý nghĩa đặc biệt quan trọng trong việc nâng cao năng lực truyền tải của hệ thống điện quốc gia, góp phần đáp ứng yêu cầu cấp thiết bảo đảm cung ứng đủ điện cho miền Bắc, phục vụ sản xuất kinh doanh và\ntiêu dùng của Nhân dân trong thời gian cao điểm năm 2024 và các năm tiếp theo,\nbảo đảm an ninh năng lượng quốc gia, uy tín của Việt Nam đối với các nhà đầu tư\nnước ngoài.\nThời gian qua, Chính phủ, Thủ\ntướng Chính phủ đã có nhiều chỉ đạo[1], yêu cầu Bộ Công Thương, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và các cơ quan liên quan tập trung chỉ đạo quyết liệt triển khai Dự án,\nnhiều bộ, ngành, cơ quan, địa phương đã chủ động, tích cực triển khai công việc theo chức năng, nhiệm vụ được giao, nhiều công việc chuẩn bị đầu tư, thủ tục pháp lý được triển khai có kết quả tích cực. Tuy nhiên, việc phối hợp giữa các bộ, cơ quan chưa chặt chẽ nên tiến độ triển khai còn chậm, tiềm ẩn nguy cơ\nkhông bảo đảm thời gian hoàn thành dự án theo yêu cầu của Thủ tướng Chính phủ\ndo cơ quan được giao trực tiếp chủ trì chỉ đạo, lãnh đạo triển khai dự án chưa thể\nhiện được vai trò, trách nhiệm, chưa thực hiện quyết liệt, công tác tổ chức triển khai chưa có kế hoạch tổng thể, bài bản, khoa học, chặt chẽ.\n2. Để khắc phục các hạn chế, đẩy nhanh tiến độ triển khai dự án, Phó Thủ tướng yêu cầu các bộ, cơ quan, địa phương liên quan nêu cao tinh thần trách nhiệm, quyết liệt hơn nữa, phối hợp chặt chẽ\nhơn, chủ động giải quyết nhanh nhất các thủ tục, hồ sơ, công việc liên quan đến dự án theo chức năng, nhiệm vụ được giao, phấn đấu cao nhất hoàn thành dự án theo đúng yêu cầu của Thủ tướng Chính phủ, trong đó, tập trung một số nhiệm vụ\nsau:\na) Bộ Công Thương với trách nhiệm là cơ quan được Thủ tướng Chính phủ giao chủ trì lãnh đạo, chỉ đạo triển khai dự\nán cần khẩn trương xây dựng kế hoạch công việc tổng thể, phân công trách nhiệm các cơ quan, có thời gian hoàn thành cụ thể, bảo đảm chặt chẽ, bài bản, nhịp nhàng. Trên cơ sở đó, thường xuyên kiểm tra, đôn đốc, phối hợp giải quyết ngay các khó khăn, vướng mắc phát sinh trong quá trình triển khai dự án, kịp thời báo cáo xử lý những vấn đề vượt thẩm quyền và chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ về việc hoàn thành dự án đúng tiến độ.\nb) Ủy ban nhân dân các tỉnh có\ndự án đi qua:\n- Khẩn trương rà soát, chủ động cân đối chỉ tiêu sử dụng đất năng lượng để bố trí cho dự án, hoàn thiện thủ tục phê duyệt quy hoạch, kế hoạch sử dụng đất cấp huyện theo thẩm quyền trước ngày 30 tháng 10 năm 2023. Đồng thời, thống kê gửi Bộ Tài nguyên và Môi trường tổng hợp, báo cáo Thủ tướng Chính phủ bổ sung theo chỉ đạo của Thủ tướng Chính phủ tại Công điện số 965/CĐ-TTg ngày 13 tháng 10 năm 2023.\n- Chủ động tổ chức tuyên truyền,\nvận động để người dân hiểu rõ tầm quan trọng, cấp thiết của dự án đối với an ninh năng lượng quốc gia, tạo sự đồng thuận, tránh bị các đối tượng xấu lợi dụng,\nkích động gây mất an ninh trật tự địa phương. Làm tốt công tác bồi thường, giải phóng mặt bằng, tái định cư, bảo đảm quyền lợi của người dân; tập trung giải phóng, bàn giao mặt bằng trước đối với các khu vực cần thiết phải tổ chức thi công sớm như khu vực móng, cột,...\nc) Tập đoàn Điện lực Việt Nam,\nTổng công ty Truyền tải điện Quốc gia\n- Chủ động sắp xếp, tổ chức triển khai song song, đồng thời các công việc dự án; bố trí đầy đủ vốn triển khai dự\nán; chủ động phối hợp chặt chẽ với các địa phương trong công tác giải phóng mặt bằng, nhận mặt bằng đến đâu phải tập trung nhân lực, máy móc, nguyên vật liệu để\ntổ chức thi công ngay đến đấy, nhất là các hạng mục móng, cột.\n- Tổ chức khởi công dự án đầu tiên trong tháng 10 năm 2023, khởi công 03 dự án còn lại trong các tháng tiếp theo; chuẩn bị sớm, sắp xếp, tổ chức thi công liên tục, khoa học, bài bản để\nhoàn thành trong tháng 6 năm 2024.\n3. Yêu cầu thời gian hoàn thành một số hạng mục công việc như sau:\na) Đối với Dự án Đường dây 500 kV NMNĐ Nam Định I - Thanh Hóa Căn cứ quyết định chủ trương đầu tư đã được Phó Thủ tướng Chính phủ Trần Hồng Hà phê duyệt ngày 23 tháng 10 năm 2023:\n- Bộ Tài nguyên và Môi trường khẩn trương tổ chức thẩm định và hoàn thành phê duyệt báo cáo đánh giá tác động môi trường cho dự án trước ngày 27 tháng 10 năm 2023.\n- Tập đoàn Điện lực Việt Nam khẩn trương phê duyệt dự án đầu tư trước ngày 30 tháng 10 năm 2023; phê duyệt thiết kế kỹ thuật và bàn giao mốc giới cho các địa phương trước ngày 03 tháng 11 năm 2023; tổ chức khởi công dự án trong tháng 10 năm 2023.\nb) Đối với Dự án Đường dây 500 kV NMNĐ Nam Định I - Phố Nối\n- Bộ Xây dựng khẩn trương hoàn thiện nội dung thẩm định bổ sung về đề nghị tăng vốn đầu tư của Dự án Đường dây 500 kV NMNĐ Nam Định I - Phố Nối gửi Bộ Kế hoạch và Đầu tư trong ngày 26 tháng 10 năm 2023.\n- Bộ Kế hoạch và Đầu tư tổng hợp,\nbáo cáo Phó Thủ tướng Chính phủ trước ngày 30 tháng 10 năm 2023, trong đó phải bảo đảm dự án đã đủ điều kiện để xem xét phê duyệt chấp thuận điều chỉnh chủ\ntrương đầu tư dự án.\n- Bộ Tài nguyên và Môi trường khẩn trương phê duyệt báo cáo đánh giá tác động môi trường cho dự án chậm nhất vào ngày 03 tháng 11 năm 2023.\n- Tập đoàn Điện lực Việt Nam phê duyệt dự án đầu tư theo thẩm quyền trong ngày 05 tháng 11 năm 2023; phê duyệt thiết kế kỹ thuật và bàn giao mốc giới cho các địa phương trước ngày 15 tháng 12 năm 2023, hoàn thiện các thủ tục để phấn đấu khởi công trước ngày 31 tháng 12 năm 2023.\nc) Đối với các Dự án Đường dây 500 kV Quỳnh Lưu - Thanh Hóa và Dự án Đường dây 500 kV Quảng Trạch - Quỳnh Lưu\n- Uỷ ban nhân dân các tỉnh: Nghệ\nAn, Hà Tĩnh, Quảng Bình khẩn trương có báo cáo tiếp thu giải trình về ý kiến tham gia thẩm định của các bộ, cơ quan lên quan về hồ sơ đề nghị chuyển mục\nđích sử dụng rừng gửi Bộ Nông nghiệp và Phát triển nông thôn trước ngày 30 tháng 10 năm 2023.\n- Bộ Nông nghiệp và Phát triển nông thôn hoàn thành báo cáo kết quả thẩm định hồ sơ đề nghị chủ trương chuyển mục\nđích sử dụng rừng cho từng Dự án gửi Bộ Kế hoạch và Đầu tư trước ngày 05 tháng 11 năm 2023 để trình Phó Thủ tướng Chính phủ xem xét, quyết định đồng thời với phê duyệt chấp thuận chủ trương đầu tư dự án.\n- Bộ Kế hoạch và Đầu tư khẩn trương hoàn thiện Báo cáo kết quả thẩm định chấp thuận chủ trương đầu tư Dự án,\ntrong đó thực hiện đúng quy định về thủ tục đối với dự án có đề xuất chuyển mục\nđích sử dụng rừng theo quy định của pháp luật về đầu tư và pháp luật về lâm nghiệp, báo cáo Phó Thủ tướng Chính phủ xem xét, quyết định trong ngày 05 tháng 11 năm 2023.\n- Văn phòng Chính phủ khẩn trương rà soát hồ sơ trình và báo cáo Phó Thủ tướng Chính phủ xem xét, quyết định trong ngày 10 tháng 11 năm 2023.\n- Bộ Tài nguyên và Môi trường khẩn trương tổ chức thẩm định và phê duyệt báo cáo đánh giá tác động môi trường cho dự án trước ngày 14 tháng 11 năm 2023.\n- Tập đoàn Điện lực Việt Nam khẩn trương phê duyệt dự án đầu tư trước ngày 17 tháng 11 năm 2023 và phê duyệt thiết kế kỹ thuật và bàn giao mốc giới cho các địa phương trước ngày 26 tháng 12 năm 2023; hoàn thiện các thủ tục, phấn đấu tổ chức khởi công các dự án trước 15 tháng 01 năm 2024.\nd) Trên cơ sở các mốc tiến độ\nnêu trên, Bộ Công Thương lập kế hoạch cụ thể, xây dựng đường găng tiến độ triển khai các bước của Dự án theo chỉ đạo của Thủ tướng Chính phủ tại văn bản số\n745/TTg-CN ngày 15 tháng 8 năm 2023 và báo cáo Thủ tướng Chính phủ chậm nhất ngày 30 tháng 10 năm 2023; trường hợp không thực hiện được cam kết hoàn thành dự\nán theo tiến độ tháng 6 năm 2024, phải báo cáo Thủ tướng Chính phủ rõ lý do và\nmốc tiến độ mới hoàn thành toàn bộ dự án cũng như đánh giá tác động, rủi ro xảy ra khi hoàn thành chậm.\nVăn phòng Chính phủ xin thông báo để các Bộ, ngành, địa phương và các cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, PTTg Trần Hồng Hà (để\n b/c);\n - Các Bộ: CT, KH&ĐT, TN&MT, XD, CA, QP, NN&PTNT;\n - UBQLVNN tại DN;\n - UBND các tỉnh: Quảng Bình, Hà Tĩnh, Nghệ An, Thanh Hóa, Ninh Bình, Nam Định,\n Thái Bình, Hải Dương, Hưng Yên;\n - EVN, EVNNPT;\n - VPCP: BTCN, PCN Nguyễn Sỹ Hiệp, Trợ lý TTg, các Vụ: KTTH, NN, QHĐP, TH;\n - Lưu: VT, CN (2). Tm KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp\n[1] Các Nghị quyết số\n144/NQ-CP ngày 10/9/2023 và số 164/NQ-CP ngày 04/10/2023 của Chính phủ; Công điện số 782/CĐ-TTg ngày 04/9/2023 và văn bản số 745/TTg-CN ngày 15/8/2023 của Thủ tướng Chính phủ; văn bản số 8144/VPCP-CN ngày 19/10/2023 của Văn phòng Chính phủ."
}