{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-bao-444-TB-VPCP-2023-du-thao-Nghi-dinh-che-do-thu-nop-mien-phi-su-dung-duong-bo-586489.aspx",
  "title": "Thông báo 444/TB-VPCP 2023 dự thảo Nghị định chế độ thu nộp miễn phí sử dụng đường bộ",
  "properties": {
    "Số hiệu": "444/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "29/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 444/TB-VPCP Hà Nội, ngày 29 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THƯỜNG TRỰC CHÍNH PHỦ TẠI CUỘC HỌP VỀ DỰ THẢO NGHỊ ĐỊNH QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, MIỄN, QUẢN LÝ VÀ SỬ DỤNG PHÍ SỬ DỤNG ĐƯỜNG BỘ\nNgày 17 tháng 10 năm 2023, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp Thường trực Chính phủ về dự thảo Nghị định quy định mức thu, chế độ thu, nộp,\nmiễn, quản lý và sử dụng phí sử dụng đường bộ. Tham dự cuộc họp có các Phó Thủ\ntướng: Lê Minh Khái, Trần Hồng Hà; lãnh đạo các Bộ, cơ quan: Tài chính, Kế\nhoạch và Đầu tư, Công an, Giao thông vận tải, Tư pháp, Xây dựng, Tài nguyên và\nMôi trường, Thông tin và Truyền thông, Ngân hàng Nhà nước Việt Nam và Văn phòng Chính phủ.\nSau khi nghe báo cáo của Bộ Tài chính, ý kiến của các đại biểu dự họp và phát biểu của các Phó Thủ tướng, Thường trực Chính phủ thống nhất kết luận như sau:\n1. Bộ Giao thông vận tải khẩn trương,\nrà soát hoàn thiện lại Điều 90 dự thảo Luật Đường bộ theo hướng quy định phí sử\ndụng đường bộ thu qua đầu phương tiện ô tô thuộc thẩm quyền Chính phủ.\n2. Bộ Tài chính:\na. Chủ trì, phối hợp chặt chẽ,\nhiệu quả với các cơ quan Quốc hội và cơ quan liên quan trong quá trình hoàn thiện dự thảo Nghị quyết về phân bổ ngân sách trung ương năm 2024, trong đó quy\nđịnh rõ phân chia số tiền thu phí sử dụng đường bộ thu qua đầu phương tiện ô tô\ngiữa ngân sách trung ương và ngân sách địa phương theo tỷ lệ tương ứng là 65%\nvà 35% để chi cho quản lý, bảo trì đường bộ trong các năm 2024, 2025; giao Chính phủ ban hành Nghị định quy định mức thu, chế độ thu, nộp, miễn, quản lý\nvà sử dụng phí sử dụng đường bộ thu qua đầu phương tiện ô tô thống nhất trong cả nước, bao gồm cả đường bộ thuộc trung ương quản lý và đường bộ thuộc địa phương quản lý.\nb. Trình Chính phủ ban hành Nghị định quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử\ndụng đường bộ sau khi Quốc hội thông qua Nghị quyết về phân bổ ngân sách trung\nương năm 2024, trong đó có nội dung tại điểm a nêu trên.\n3. Văn phòng Chính phủ theo dõi, đôn đốc theo chức năng, nhiệm vụ được giao.\nVăn phòng Chính phủ thông báo\nđể các Bộ, cơ quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, PTTg Trần Lưu Quang;\n - Các Bộ: TC, KHĐT, TP, CA, GTVT, XD, TNMT, TTTT;\n - NHNNVN;\n - VPCP: BTCN, PCN Mai Thị Thu Vân, các Vụ: PL, TH;\n - Lưu: VT, KTTH (2)Tr.\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}