{
  "title": "Thông báo 445/TB-VPCP ý kiến kết luận của Phó Thủ tướng Chính phủ Vũ Đức Đam, Chủ tịch Ủy ban Quốc gia về người cao tuổi tại Hội nghị tổng kết công tác năm 2019, nhiệm vụ trọng tâm năm 2020 của Ủy ban Quốc gia do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 93/2019/NĐ-CP về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện",
      "id": "93/2019/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2019-11-25",
      "effectiveDate": "2020-01-15",
      "gazetteDate": "2019-12-05",
      "gazetteNumber": "Từ số 927 đến số 928",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 96/2018/TT-BTC quy định về quản lý và sử dụng kinh phí chăm sóc sức khoẻ ban đầu cho người cao tuổi tại nơi cư trú; chúc thọ, mừng thọ; ưu đãi tín dụng và biểu dương, khen thưởng người cao tuổi do Bộ trưởng Bộ Tài chính ban hành",
      "id": "96/2018/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Văn Hiếu"
      ],
      "issuedDate": "2018-10-18",
      "effectiveDate": "2019-01-01",
      "gazetteDate": "2018-11-20",
      "gazetteNumber": "Từ số 1049 đến số 1050",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 28-NQ/TW năm 2018 về cải cách chính sách bảo hiểm xã hội do Ban Chấp hàng Trung ương ban hành",
      "id": "28-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2018-05-23",
      "effectiveDate": "2018-05-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 136/2013/NĐ-CP quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội",
      "id": "136/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-10-21",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-11-07",
      "gazetteNumber": "Từ số 771 đến số 772",
      "status": "Hết hiệu lực: 01/07/2021"
    },
    {
      "title": "Luật người cao tuổi năm 2009",
      "id": "39/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-11-23",
      "effectiveDate": "2010-07-01",
      "gazetteDate": "2010-03-25",
      "gazetteNumber": "Từ số 131 đến số 132",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2425/BVHTTDL-TV năm 2020 về tăng cường hoạt động phục vụ người cao tuổi trong các thư viện công cộng do Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "2425/BVHTTDL-TV",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Vũ Dương Thúy Ngà"
      ],
      "issuedDate": "2020-06-30",
      "effectiveDate": "2020-06-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 46/TB-VPCP năm 2020 ý kiến kết luận của Phó Thủ tướng Thường trực Trương Hòa Bình tại buổi làm việc với Trụ sở Tiếp công dân Trung ương tại Hà Nội do Văn phòng Chính phủ ban hành",
      "id": "46/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Duy Hưng"
      ],
      "issuedDate": "2020-02-12",
      "effectiveDate": "2020-02-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 01/2020/CT-CA về triển khai, tổ chức thực hiện nhiệm vụ trọng tâm công tác năm 2020 của các Tòa án do Tòa án nhân dân tối cao ban hành",
      "id": "01/2020/CT-CA",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Nguyễn Hòa Bình"
      ],
      "issuedDate": "2020-01-09",
      "effectiveDate": "2020-01-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4433/LĐTBXH-BTXH về báo cáo công tác người cao tuổi năm 2019 và kế hoạch thực hiện năm 2020 do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "4433/LĐTBXH-BTXH",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Lê Tấn Dũng"
      ],
      "issuedDate": "2019-10-18",
      "effectiveDate": "2019-10-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 3057/LĐTBXH-BTXH năm 2019 về giải quyết tình trạng đối tượng lợi dụng người khuyết tật, người cao tuổi, trẻ em để tổ chức hoạt động lang thang bán hàng rong, xin ăn do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "3057/LĐTBXH-BTXH",
      "legislationType": "Công văn",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Lê Tấn Dũng"
      ],
      "issuedDate": "2019-07-29",
      "effectiveDate": "2019-07-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 910/QĐ-TTg năm 2019 về kiện toàn Ủy ban Quốc gia về người cao tuổi Việt Nam do Thủ tướng Chính phủ ban hành",
      "id": "910/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2019-07-19",
      "effectiveDate": "2019-07-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "445/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Sỹ Hiệp"
  ],
  "issuedDate": "2019-12-26",
  "effectiveDate": "2019-12-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VĂN PHÒNG CHÍNH\n  PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 445/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 26\n  tháng 12 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">Ý\nKIẾN KẾT LUẬN CỦA PHÓ THỦ TƯỚNG VŨ ĐỨC ĐAM, CHỦ TỊCH ỦY BAN QUỐC GIA VỀ NGƯỜI\nCAO TUỔI TẠI HỘI NGHỊ TỔNG KẾT CÔNG TÁC NĂM 2019, NHIỆM VỤ TRỌNG TÂM NĂM 2020 CỦA\nỦY BAN QUỐ</a>C GIA</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 19 tháng 12 năm 2019, tại trụ sở Chính phủ,\nPhó Thủ tướng Chính phủ Vũ Đức Đam, Chủ tịch Ủy ban Quốc gia về người cao tuổi\nViệt Nam đã chủ trì Hội nghị tổng kết công tác năm 2019 và mục tiêu, nhiệm vụ\ntrọng tâm năm 2020 của Ủy ban Quốc gia. Tham dự Hội nghị có các thành viên Ủy\nban Quốc gia, đại diện lãnh đạo Văn phòng Chính phủ, một số Bộ, ngành, cơ quan\nliên quan.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe Báo cáo tổng kết công tác năm 2019, mục\ntiêu, nhiệm vụ trọng tâm năm 2020 của Ủy ban Quốc gia và ý kiến thảo luận, phát\nbiểu của các đại biểu dự họp, Phó Thủ tướng Vũ Đức Đam, Chủ tịch Ủy ban Quốc\ngia kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Kết quả thực hiện công tác\nngười cao tuổi năm 2019</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Chính phủ, Thủ tướng Chính phủ ghi nhận, đánh cao nỗ\nlực của các thành viên Ủy ban Quốc gia, của các địa phương trong công tác chăm\nsóc, phát huy vai trò của người cao tuổi, đây là việc làm thường xuyên, liên tục\ncủa các cấp ủy, chính quyền trong thời gian qua. Bộ Lao động - Thương binh và\nXã hội là cơ quan thường trực của Ủy ban Quốc gia đã có nhiều cố gắng, nỗ lực\ntrong việc tham mưu, điều phối công tác của Ủy ban Quốc gia đạt nhiều kết quả;\nBộ cần có đánh giá, báo cáo lồng ghép về công tác người cao tuổi trong báo cáo\nchung tại Hội nghị Chính phủ với các địa phương năm 2019 để làm tốt hơn công\ntác chăm sóc và phát huy vai trò người cao tuổi Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">Năm 2019, với chủ đề chung tay vì sức khỏe và hạnh\nphúc của người cao tuổi, Chính phủ, Thủ tướng Chính phủ và các Bộ ngành, Hội,\nđoàn thể, Ủy ban Quốc gia về người cao tuổi Việt Nam và các địa phương đã tích\ncực chỉ đạo, tổ chức thực hiện tốt các chính sách, chế độ, bảo đảm quyền và\nphát huy vai trò của người cao tuổi Việt Nam; tăng cường công tác kiểm tra, giám\nsát việc thực hiện Luật người cao tuổi ở các địa phương, tạo điều kiện để người\ncao tuổi tham gia tích cực, hiệu quả các chương trình mục tiêu quốc gia giảm\nnghèo; xây dựng nông thôn mới; phong trào bảo vệ an ninh, trật tự; sinh hoạt\nvăn hóa, thể dục, thể thao tại địa bàn, khu dân cư.</p>\n\n<p style=\"margin-top:6.0pt\">Ngân sách Nhà nước đã bố trí nguồn lực phù hợp, bảo\nđảm thực hiện chính sách an sinh xã hội hàng tháng cho hơn 3,1 triệu người; đạt\n95% người cao tuổi có thẻ BHYT; trợ cấp xã hội hàng tháng cho hơn 1,7 triệu người\ncao tuổi; chúc thọ, mừng thọ cho hơn 1,068 triệu người cao tuổi; hơn 112.276 lượt\nngười cao tuổi được giảm giá vé đường bộ; 59.498 lượt người cao tuổi được giảm\ngiá vé đường thủy; 653.864 lượt người cao tuổi được giảm giá vé đường sắt;\n6.867 lượt người cao tuổi được giảm giá vé đường hàng không; cả nước có trên\n106 bệnh viện cấp trung ương và cấp tỉnh có khoa Lão khoa; gần 1.000 khoa khám\nbệnh có buồng khám riêng hoặc bố trí bàn khám riêng cho người cao tuổi; hơn\n10.183 giường điều trị nội trú ưu tiên cho người cao tuổi, hơn 1,57 triệu người\ncao tuổi được lập hồ sơ theo dõi sức khỏe.</p>\n\n<p style=\"margin-top:6.0pt\">Các Bộ, ngành, địa phương, hội, đoàn thể đã triển\nkhai thực hiện có hiệu quả “Tháng hành động vì người cao tuổi” với nhiều hoạt động\nhỗ trợ, chung tay chăm sóc người cao tuổi nghèo, khó khăn; hưởng ứng, thực hiện\nChương trình “Người cao tuổi tham gia bảo vệ môi trường, xây dựng nông thôn mới\nvà đô thị văn minh”; tổ chức thành công Hội nghị Tổng kết 10 năm thực hiện Quyết\ntâm thư của Già làng các dân tộc khu vực Tây Nguyên, biểu dương 224 Già làng;\nphong trào người cao tuổi tham gia xây dựng hệ thống chính trị cơ sở; phong\ntrào người cao tuổi tham gia bảo vệ an ninh trật tự, chủ quyền, an ninh biên giới,\nbiển đảo; tổ chức các buổi tuyên truyền với hàng triệu lượt người cao tuổi tham\ngia; vận động được gần 100 tỷ đồng bằng tiền và hiện vật để thăm hỏi, tặng quà\ncho người cao tuổi có hoàn cảnh đặc biệt khó khăn trong cả nước. Một số địa\nphương như Sơn La, Lào Cai, Quảng Ninh, Thanh Hóa, Tiền Giang, Gia Lai, Bến\nTre, Đà Nẵng, Ninh Thuận, Quảng Nam, Quảng Bình đã tích cực vận động nguồn lực\nđể hỗ trợ người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">Nhiều mô hình thể dục, dưỡng sinh, văn hóa, văn nghệ,\nmô hình chăm sóc và phát huy vai trò người cao tuổi, mô hình “Câu lạc bộ liên\nthế hệ tự giúp nhau” đem lại kết quả thiết thực cho người cao tuổi và cộng đồng.\nGần 80.000 câu lạc bộ về văn hóa văn nghệ, thể dục thể thao, thu hút trên 3 triệu\nngười cao tuổi thường xuyên tham gia. Đã có trên 1.900 câu lạc bộ liên thế hệ tự\ngiúp nhau được thành lập và hoạt động hiệu quả; 58/63 Ủy ban nhân dân các tỉnh,\nthành phố phê duyệt đề án, kế hoạch nhân rộng mô hình câu lạc bộ liên thế hệ tự\ngiúp nhau.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, công tác người cao tuổi ở các địa phương\nhiện nay vẫn còn một số khó khăn, hạn chế:</p>\n\n<p style=\"margin-top:6.0pt\">Đời sống người cao tuổi vẫn còn khó khăn, tỷ lệ hộ\nnghèo cao so với tỷ lệ hộ nghèo chung của cả nước; mức trợ cấp xã hội đối với\nngười cao tuổi còn thấp, bằng khoảng 30% so với chuẩn nghèo thành thị và 40%\nchuẩn nghèo nông thôn. Nhiều địa phương chưa bố trí kinh phí thực hiện khám chữa\nbệnh ban đầu tại cơ sở đối với người cao tuổi theo quy định của pháp luật; khó\nkhăn trong việc thực hiện chính sách giảm giá vé thăm quan, di tích, danh lam\nthắng cảnh, du lịch tại các cơ sở do tư nhân đầu tư quản lý; kinh phí hỗ trợ hoạt\nđộng cho Hội Người cao tuổi các cấp còn hạn chế; Quỹ chăm sóc và phát huy vai\ntrò Người cao tuổi tại cơ sở còn khó khăn trong việc huy động nguồn lực.</p>\n\n<p style=\"margin-top:6.0pt\">Một số địa phương còn gặp khó khăn trong triển khai\nĐề án nhân rộng mô hình câu lạc bộ liên thế hệ tự giúp nhau, nguyên nhân do\nchưa nhận được sự quan tâm, phê duyệt kế hoạch thực hiện đề án của chính quyền\nđịa phương<a href=\"#_ftn1\" title=\"\">1</a> và khó khăn về kinh phí trong tổ chức\nthực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">Công tác xã hội hóa trong lĩnh vực người cao tuổi\ncòn bất cập, nhất là cơ chế khuyến khích về miễn giảm thuế, thuê đất, cấp đất,\nkhung giá dịch vụ để khu vực tư nhân đầu tư xây dựng cơ sở chăm sóc người cao\ntuổi.</p>\n\n<p style=\"margin-top:6.0pt\">Công tác thông tin báo cáo còn chậm, một số Bộ,\nngành, địa phương chưa có báo cáo nên cơ quan thường trực gặp khó khăn trong\ncông tác tổng hợp, đánh giá kết quả thực hiện năm 2019 (6/22 Bộ<a href=\"#_ftn2\" title=\"\">2</a>, ngành và 15/63 tỉnh, thành phố không gửi báo cáo).</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Phương hướng, nhiệm vụ trọng\ntâm năm 2020</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Năm 2020, với chủ đề chăm sóc và phát huy vai trò của\nngười cao tuổi, công tác người cao tuổi cần được các cấp, ngành và toàn xã hội\ntiếp tục quan tâm ưu tiên, nâng cao nhận thức và tổ chức thực hiện có hiệu quả\ncông tác người cao tuổi. Các Bộ, ngành, đoàn thể và địa phương theo chức năng,\nnhiệm vụ được giao chỉ đạo, tăng cường công tác tuyên truyền, triển khai, lồng\nghép các chương trình, thực hiện có hiệu quả các chính sách chăm sóc, phát huy\nvai trò người cao tuổi, phù hợp với tình hình thực tế của ngành, địa phương và\ncác quy định hiện hành; có giải pháp bảo đảm 100% người cao tuổi có thẻ bảo hiểm\ny tế; lập hồ sơ sơ theo dõi, tổ chức khám sức khỏe định kỳ, giảm giá vé, tạo điều\nkiện thuận lợi để người cao tuổi được thăm quan các di tích lịch sử - văn hóa,\ndanh lam thắng cảnh theo quy định; đánh giá, tổng kết các chương trình, đề án\ngiai đoạn 2016-2020; nghiên cứu, sắp xếp lại Quỹ chăm sóc và phát huy vai trò\nngười cao tuổi theo quy định của pháp luật; tăng cường công tác kiểm tra, giám\nsát việc thực hiện công tác người cao tuổi theo quy định của pháp luật; trong đó,\ntập trung những nhiệm vụ sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Bộ Lao động - Thương binh và Xã hội: Với vai trò\nThường trực Ủy ban Quốc gia, tiếp tục đẩy mạnh tuyên truyền, thực hiện Luật Người\ncao tuổi; đánh giá, tổng kết Chương trình hành động quốc gia về người cao tuổi\ngiai đoạn 2012-2020 và đề xuất Chương trình cho giai đoạn 2021-2030; hoàn thiện,\ntrình Chính phủ dự thảo Nghị định thay thế Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 136/2013/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-136-2013-nd-cp-chinh-sach-tro-giup-xa-hoi-bao-tro-xa-hoi-210669.aspx\">136/2013/NĐ-CP</a>  ngày\n21/10/2013; nghiên cứu, xây dựng Nghị định Công tác xã hội; nghiên cứu, xây dựng\nĐề án Phát triển Y tế lao động xã hội đến năm 2030; nghiên cứu, đề xuất sửa đổi,\nbổ sung Luật Người cao tuổi; đẩy mạnh xã hội hóa phát triển các dịch vụ công\ntác xã hội hỗ trợ người cao tuổi sinh sống tại gia đình, cộng đồng và tăng cường\nan sinh xã hội đối với người cao tuổi ở vùng sâu, vùng xa, vùng biên giới, hải\nđảo, vùng đặc biệt khó khăn.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức các Đoàn công tác liên ngành kiểm tra, giám\nsát tình hình triển khai thực hiện công tác người cao tuổi; tập huấn, nâng cao\nnăng lực cho cán bộ làm công tác người cao tuổi tại các địa phương; tổng hợp\nbáo cáo, chuẩn bị nội dung báo cáo sơ kết, tổng kết Ủy ban Quốc gia theo quy chế\nlàm việc. Cập nhật số liệu liên quan tới người cao tuổi theo kết quả công bố về\ndân số.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì, phối hợp với Hội người cao tuổi Việt Nam\nrà soát, đánh giá và có văn bản chỉ đạo tăng cường hoạt động giám sát, phản biện\nxã hội của các cấp Hội người cao tuổi, nhất là các nội dung liên quan đến lợi\ních kinh tế cần công khai minh bạch.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì, phối hợp với Hội người cao tuổi Việt Nam,\nBảo hiểm xã hội Việt Nam có cuộc vận động, tuyên truyền tạo chuyển mạnh mẽ\ntrong việc tham gia BHXH bảo đảm quyền lợi đối với người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">b) Bộ Y tế: Tăng cường công tác tuyên truyền về\nphòng, điều trị bệnh mãn tính, tâm thần kinh đối với người cao tuổi; chỉ đạo,\nhướng dẫn các địa phương bố trí kinh phí chăm sóc sức khỏe ban đầu đối với người\ncao tuổi theo Thông tư số <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 96/2018/TT-BTC\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/thong-tu-96-2018-tt-btc-kinh-phi-cham-soc-suc-khoe-ban-dau-cho-nguoi-cao-tuoi-tai-noi-cu-tru-399307.aspx\">96/2018/TT-BTC</a>  ngày 18/10/2018 của Bộ Tài chính; hướng\ndẫn lập hồ sơ theo dõi, quản lý sức khỏe người cao tuổi tại cơ sở; đẩy mạnh\ncông tác đào tạo chuyên ngành lão khoa, kỹ năng chăm sóc người cao tuổi cho cán\nbộ, nhân viên y tế tại cơ sở; chỉ đạo bệnh viện các tuyến bố trí buồng, giường điều\ntrị đối với người cao tuổi; chủ trì, phối hợp tổ chức thực hiện, phấn đấu 100%\nngười cao tuổi có thẻ bảo hiểm y tế trong năm 2020 (có văn bản chỉ đạo riêng).</p>\n\n<p style=\"margin-top:6.0pt\">c) Bộ Nội vụ: Chủ trì, hướng dẫn Trung ương Hội người\ncao tuổi Việt Nam sắp xếp, chuyển đổi mô hình Quỹ chăm sóc và phát huy vai trò\nngười cao tuổi tại địa phương theo quy định tại Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 93/2019/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx\">93/2019/NĐ-CP</a>  ngày\n25/11/2019 về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện, theo hướng đẩy mạnh\nxã hội hóa tạo thuận lợi trong quản lý và sử dụng quỹ.</p>\n\n<p style=\"margin-top:6.0pt\">d) Bộ Tài chính: Phối hợp với Bộ Nội vụ xây dựng\nvăn bản hướng dẫn giải quyết vướng mắc trong quản lý, sử dụng Quỹ chăm sóc và\nphát huy vai trò người cao tuổi; bảo đảm kinh phí thực hiện Luật Người cao tuổi,\ncác chính sách, chương trình, đề án đối với người cao tuổi; hỗ trợ kinh phí hoạt\nđộng cho Hội Người cao tuổi các cấp theo phân cấp ngân sách nhà nước hiện hành;\ntiếp tục phối hợp với Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành liên\nquan triển khai Nghị quyết số 28-NQ/TW ngày 23/5/2018 Hội nghị lần thứ 7 Ban Chấp\nhành Trung ương khóa XII về cải cách chính sách bảo hiểm xã hội (có văn bản chỉ\nđạo riêng); tiếp tục phối hợp với các Bộ, cơ quan trung ương trong việc xây dựng,\nhoàn chỉnh các văn bản pháp luật liên quan đến người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">đ) Bảo hiểm xã hội Việt Nam: Tăng cường phối hợp với\ncác Bộ, ngành, hội, đoàn thể tuyên truyền người dân tham gia bảo hiểm y tế, bảo\nhiểm xã hội, trong đó có người cao tuổi; chủ trì, phối hợp với Bộ Lao động -\nThương binh và Xã hội, Trung ương Hội Người cao tuổi có giải pháp hỗ trợ đối với\n5% người cao tuổi chưa có thẻ bảo hiểm y tế, bảo đảm 100% người cao tuổi có thẻ\nbảo hiểm y tế trong năm 2020.</p>\n\n<p style=\"margin-top:6.0pt\">e) Bộ Văn hóa, Thể thao và Du lịch: Chỉ đạo cơ quan\nchuyên môn rà soát, thống kê lập danh sách các cơ sở, khu du lịch, vui chơi, giải\ntrí nhất là khu vực tư nhân để có văn bản chỉ đạo, hướng dẫn công khai thông\ntin về giảm giá vé, phí dịch vụ đối với người cao tuổi; tăng cường công tác kiểm\ntra, giám sát việc thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">g) Bộ Giao thông vận tải: Tăng cường chỉ đạo, kiểm\ntra việc thực hiện giảm giá vé, hỗ trợ người cao tuổi khi tham gia phương tiện\ngiao thông công cộng; triển khai các giải pháp tăng cường tiếp cận, ưu tiên người\ncao tuổi đối với phương tiện giao thông, nhà ga, bến đỗ.</p>\n\n<p style=\"margin-top:6.0pt\">h) Bộ Thông tin và Truyền thông: Tiếp tục chỉ đạo\ncác cơ quan báo chí tiếp tục tuyên truyền về việc triển khai thi hành Luật Người\ncao tuổi và công tác chăm sóc người cao tuổi, tăng cường xây dựng các chương\ntrình, chuyên mục về ứng phó với vấn đề già hóa dân số, chuẩn bị cho tuổi già,\nchăm sóc và phát huy vai trò người cao tuổi tại cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\">i) Bộ Xây dựng: Chủ trì, phối hợp với các bộ, ngành\ncó văn bản đôn đốc, hướng dẫn thực hiện quy định, quy chuẩn, tiêu chuẩn về thiết\nkế xây dựng nhà ở, cải tạo chung cư, công trình công cộng, khu vui chơi phù hợp\nvới đặc điểm, nhu cầu sử dụng, môi trường thân thiện với người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">k) Bộ Giáo dục và Đào tạo: Chủ trì, phối hợp với\nTrung ương Hội Khuyến học Việt Nam, Hội Cựu Giáo chức Việt Nam, Hội người cao\ntuổi Việt Nam thực hiện hiệu quả Đề án “Xây dựng xã hội học tập giai đoạn\n2016-2020”, trong đó có người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">l) Trung ương Hội người cao tuổi: Phối hợp với Bộ Nội\nvụ sắp xếp lại Quỹ chăm sóc, phát huy vai trò người cao tuổi theo quy định tại\nNghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 93/2019/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx\">93/2019/NĐ-CP</a> ; phối hợp với Bảo hiểm xã hội Việt Nam có giải pháp\nsử dụng Quỹ chăm sóc, phát huy vai trò người cao tuổi hỗ trợ 5% người cao tuổi\ncòn lại có thẻ bảo hiểm y tế; tiếp tục triển khai các hoạt động thiết thực, hiệu\nquả “Tháng hành động vì người cao tuổi Việt Nam”; các cuộc vận động “Toàn dân\nchăm sóc phụng dưỡng và phát huy vai trò người cao tuổi”; tiếp tục đẩy mạnh\nphong trào “Tuổi cao - Gương sáng”; phối hợp với các Bộ, ngành tổ chức các hoạt\nđộng tạo điều kiện để người cao tuổi sống vui, sống khỏe; tham mưu cho cấp ủy,\nchính quyền, phối hợp với các ban, ngành đảm bảo thực hiện đầy đủ các chế độ\nchính sách đối với người cao tuổi; đánh giá, tổng kết thực hiện Đề án “Nhân rộng\nmô hình câu lạc bộ liên thế hệ tự giúp nhau giai đoạn 2016 - 2020”, nghiên cứu\nđề xuất cho giai đoạn 2021-2025.</p>\n\n<p style=\"margin-top:6.0pt\">m) Các Bộ, ngành có liên quan tiếp tục phối hợp triển\nkhai thực hiện Luật Người cao tuổi, Chương trình hành động quốc gia về người\ncao tuổi giai đoạn 2012 - 2020, các Đề án, dự án thuộc Chương trình, các chính\nsách chăm sóc và phát huy vai trò người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">n) Ủy ban nhân dân các tỉnh, thành phố trực thuộc\nTrung ương</p>\n\n<p style=\"margin-top:6.0pt\">Tăng cường công tác tuyên truyền, nâng cao nhận thức\ncủa các cấp ủy, chính quyền về luật pháp, chính sách đối với người cao tuổi.\nPhân bổ nguồn lực, lồng ghép các chương trình, đề án tại địa phương bảo đảm triển\nkhai thực hiện Luật người cao tuổi, Tháng hành động vì người cao tuổi, chăm sóc\nvà phát huy vai trò người cao tuổi, trong đó tập trung vào một số nhiệm vụ\nchính sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Có giải pháp vận động người dân tham gia bảo hiểm\nxã hội, bảo hiểm y tế, chuẩn bị tích lũy cho tuổi già từ khi còn trẻ. Tăng cường\ngiải pháp huy động nguồn lực khối doanh nghiệp, khu vực tư nhân tham gia đầu tư\nvào công tác chăm sóc và phát huy vai trò của người cao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">- Sắp xếp lại Quỹ chăm sóc và phát huy vai trò người\ncao tuổi tại cơ sở theo quy định tại Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 93/2019/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx\">93/2019/NĐ-CP</a> ; có giải pháp hỗ\ntrợ cấp thẻ bảo hiểm y tế cho người cao tuổi chưa có bảo hiểm y tế từ nguồn quỹ\ntrên; lập hồ sơ theo dõi sức khỏe, bố trí kinh phí khám sức khỏe ban đầu cho\nngười cao tuổi tại cơ sở.</p>\n\n<p style=\"margin-top:6.0pt\">- Đánh giá, tổng kết Chương trình hành động Quốc\ngia về người cao tuổi giai đoạn 2012 - 2020, Đề án nhân rộng mô hình câu lạc bộ\nliên thế hệ tự giúp nhau giai đoạn 2016 - 2020 tại địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện tốt công tác trợ giúp xã hội đối với\nngười cao tuổi có hoàn cảnh khó khăn; rà soát, lập danh sách, tổ chức chúc thọ,\nmừng thọ người cao tuổi; thăm hỏi, tặng quà người cao tuổi nghèo, cô đơn không\ncó người phụng dưỡng trong các dịp lễ, tết.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác thanh tra, kiểm tra, giám sát\nviệc thực hiện miễn giảm giá vé, phí dịch vụ đối với người cao tuổi tham gia\ngiao thông, thăm quan, vui chơi, giải trí và các quy định khác của Luật người\ncao tuổi.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chính phủ thông báo để các cơ quan liên\nquan biết, thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng, các PTTg (để báo cáo);<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - UBND các tỉnh, TP trực thuộc TW;<br>\n  - Thành viên UBQGNCT VN;<br>\n  - Cơ quan TW của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: TH, KTTH, QHĐP, TGĐ Cổng TTĐTCP;<br>\n  - Lưu: VT, KGVX (3) <sub>ĐHB</sub>.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG,\n  CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Sỹ Hiệp</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<div>\n\n<p><span style=\"font-size:12.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\"><br clear=\"all\">\n</span></p>\n\n<div>\n\n<div>\n\n<div>\n\n<div><span style=\"font-size:12.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;\">\n\n<hr size=\"1\" width=\"33%\" align=\"left\">\n\n</span></div>\n\n</div>\n\n</div>\n\n</div>\n\n<div id=\"ftn1\">\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#_ftnref1\" title=\"\">1</a> Tuyên Quang,\nBình Định, Gia Lai, Tp.Hồ Chí Minh, Bến Tre.</p>\n\n</div>\n\n<div id=\"ftn2\">\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#_ftnref2\" title=\"\">2</a> Bộ Thông tin\nvà Truyền thông, Bộ Nông nghiệp PTNT, Mặt trận Tổ quốc Việt Nam, Hội Cựu chiến\nbinh Việt Nam, Hội Khuyến học Việt Nam, Hội Nông dân Việt Nam</p>\n\n</div>\n\n</div>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 445/TB-VPCP\n\n_Hà Nội, ngày 26 tháng 12 năm 2019_\n\n**THÔNG BÁO**\n\nÝ KIẾN KẾT LUẬN CỦA PHÓ THỦ TƯỚNG VŨ ĐỨC ĐAM, CHỦ TỊCH ỦY BAN QUỐC GIA VỀ NGƯỜI CAO TUỔI TẠI HỘI NGHỊ TỔNG KẾT CÔNG TÁC NĂM 2019, NHIỆM VỤ TRỌNG TÂM NĂM 2020 CỦA ỦY BAN QUỐC GIA\n\nNgày 19 tháng 12 năm 2019, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Vũ Đức Đam, Chủ tịch Ủy ban Quốc gia về người cao tuổi Việt Nam đã chủ trì Hội nghị tổng kết công tác năm 2019 và mục tiêu, nhiệm vụ trọng tâm năm 2020 của Ủy ban Quốc gia. Tham dự Hội nghị có các thành viên Ủy ban Quốc gia, đại diện lãnh đạo Văn phòng Chính phủ, một số Bộ, ngành, cơ quan liên quan.\n\nSau khi nghe Báo cáo tổng kết công tác năm 2019, mục tiêu, nhiệm vụ trọng tâm năm 2020 của Ủy ban Quốc gia và ý kiến thảo luận, phát biểu của các đại biểu dự họp, Phó Thủ tướng Vũ Đức Đam, Chủ tịch Ủy ban Quốc gia kết luận như sau:\n\n**1\\. Kết quả thực hiện công tác người cao tuổi năm 2019**\n\nChính phủ, Thủ tướng Chính phủ ghi nhận, đánh cao nỗ lực của các thành viên Ủy ban Quốc gia, của các địa phương trong công tác chăm sóc, phát huy vai trò của người cao tuổi, đây là việc làm thường xuyên, liên tục của các cấp ủy, chính quyền trong thời gian qua. Bộ Lao động - Thương binh và Xã hội là cơ quan thường trực của Ủy ban Quốc gia đã có nhiều cố gắng, nỗ lực trong việc tham mưu, điều phối công tác của Ủy ban Quốc gia đạt nhiều kết quả; Bộ cần có đánh giá, báo cáo lồng ghép về công tác người cao tuổi trong báo cáo chung tại Hội nghị Chính phủ với các địa phương năm 2019 để làm tốt hơn công tác chăm sóc và phát huy vai trò người cao tuổi Việt Nam.\n\nNăm 2019, với chủ đề chung tay vì sức khỏe và hạnh phúc của người cao tuổi, Chính phủ, Thủ tướng Chính phủ và các Bộ ngành, Hội, đoàn thể, Ủy ban Quốc gia về người cao tuổi Việt Nam và các địa phương đã tích cực chỉ đạo, tổ chức thực hiện tốt các chính sách, chế độ, bảo đảm quyền và phát huy vai trò của người cao tuổi Việt Nam; tăng cường công tác kiểm tra, giám sát việc thực hiện Luật người cao tuổi ở các địa phương, tạo điều kiện để người cao tuổi tham gia tích cực, hiệu quả các chương trình mục tiêu quốc gia giảm nghèo; xây dựng nông thôn mới; phong trào bảo vệ an ninh, trật tự; sinh hoạt văn hóa, thể dục, thể thao tại địa bàn, khu dân cư.\n\nNgân sách Nhà nước đã bố trí nguồn lực phù hợp, bảo đảm thực hiện chính sách an sinh xã hội hàng tháng cho hơn 3,1 triệu người; đạt 95% người cao tuổi có thẻ BHYT; trợ cấp xã hội hàng tháng cho hơn 1,7 triệu người cao tuổi; chúc thọ, mừng thọ cho hơn 1,068 triệu người cao tuổi; hơn 112.276 lượt người cao tuổi được giảm giá vé đường bộ; 59.498 lượt người cao tuổi được giảm giá vé đường thủy; 653.864 lượt người cao tuổi được giảm giá vé đường sắt; 6.867 lượt người cao tuổi được giảm giá vé đường hàng không; cả nước có trên 106 bệnh viện cấp trung ương và cấp tỉnh có khoa Lão khoa; gần 1.000 khoa khám bệnh có buồng khám riêng hoặc bố trí bàn khám riêng cho người cao tuổi; hơn 10.183 giường điều trị nội trú ưu tiên cho người cao tuổi, hơn 1,57 triệu người cao tuổi được lập hồ sơ theo dõi sức khỏe.\n\nCác Bộ, ngành, địa phương, hội, đoàn thể đã triển khai thực hiện có hiệu quả “Tháng hành động vì người cao tuổi” với nhiều hoạt động hỗ trợ, chung tay chăm sóc người cao tuổi nghèo, khó khăn; hưởng ứng, thực hiện Chương trình “Người cao tuổi tham gia bảo vệ môi trường, xây dựng nông thôn mới và đô thị văn minh”; tổ chức thành công Hội nghị Tổng kết 10 năm thực hiện Quyết tâm thư của Già làng các dân tộc khu vực Tây Nguyên, biểu dương 224 Già làng; phong trào người cao tuổi tham gia xây dựng hệ thống chính trị cơ sở; phong trào người cao tuổi tham gia bảo vệ an ninh trật tự, chủ quyền, an ninh biên giới, biển đảo; tổ chức các buổi tuyên truyền với hàng triệu lượt người cao tuổi tham gia; vận động được gần 100 tỷ đồng bằng tiền và hiện vật để thăm hỏi, tặng quà cho người cao tuổi có hoàn cảnh đặc biệt khó khăn trong cả nước. Một số địa phương như Sơn La, Lào Cai, Quảng Ninh, Thanh Hóa, Tiền Giang, Gia Lai, Bến Tre, Đà Nẵng, Ninh Thuận, Quảng Nam, Quảng Bình đã tích cực vận động nguồn lực để hỗ trợ người cao tuổi.\n\nNhiều mô hình thể dục, dưỡng sinh, văn hóa, văn nghệ, mô hình chăm sóc và phát huy vai trò người cao tuổi, mô hình “Câu lạc bộ liên thế hệ tự giúp nhau” đem lại kết quả thiết thực cho người cao tuổi và cộng đồng. Gần 80.000 câu lạc bộ về văn hóa văn nghệ, thể dục thể thao, thu hút trên 3 triệu người cao tuổi thường xuyên tham gia. Đã có trên 1.900 câu lạc bộ liên thế hệ tự giúp nhau được thành lập và hoạt động hiệu quả; 58/63 Ủy ban nhân dân các tỉnh, thành phố phê duyệt đề án, kế hoạch nhân rộng mô hình câu lạc bộ liên thế hệ tự giúp nhau.\n\nTuy nhiên, công tác người cao tuổi ở các địa phương hiện nay vẫn còn một số khó khăn, hạn chế:\n\nĐời sống người cao tuổi vẫn còn khó khăn, tỷ lệ hộ nghèo cao so với tỷ lệ hộ nghèo chung của cả nước; mức trợ cấp xã hội đối với người cao tuổi còn thấp, bằng khoảng 30% so với chuẩn nghèo thành thị và 40% chuẩn nghèo nông thôn. Nhiều địa phương chưa bố trí kinh phí thực hiện khám chữa bệnh ban đầu tại cơ sở đối với người cao tuổi theo quy định của pháp luật; khó khăn trong việc thực hiện chính sách giảm giá vé thăm quan, di tích, danh lam thắng cảnh, du lịch tại các cơ sở do tư nhân đầu tư quản lý; kinh phí hỗ trợ hoạt động cho Hội Người cao tuổi các cấp còn hạn chế; Quỹ chăm sóc và phát huy vai trò Người cao tuổi tại cơ sở còn khó khăn trong việc huy động nguồn lực.\n\nMột số địa phương còn gặp khó khăn trong triển khai Đề án nhân rộng mô hình câu lạc bộ liên thế hệ tự giúp nhau, nguyên nhân do chưa nhận được sự quan tâm, phê duyệt kế hoạch thực hiện đề án của chính quyền địa phương[1](#_ftn1) và khó khăn về kinh phí trong tổ chức thực hiện.\n\nCông tác xã hội hóa trong lĩnh vực người cao tuổi còn bất cập, nhất là cơ chế khuyến khích về miễn giảm thuế, thuê đất, cấp đất, khung giá dịch vụ để khu vực tư nhân đầu tư xây dựng cơ sở chăm sóc người cao tuổi.\n\nCông tác thông tin báo cáo còn chậm, một số Bộ, ngành, địa phương chưa có báo cáo nên cơ quan thường trực gặp khó khăn trong công tác tổng hợp, đánh giá kết quả thực hiện năm 2019 (6/22 Bộ[2](#_ftn2), ngành và 15/63 tỉnh, thành phố không gửi báo cáo).\n\n**2\\. Phương hướng, nhiệm vụ trọng tâm năm 2020**\n\nNăm 2020, với chủ đề chăm sóc và phát huy vai trò của người cao tuổi, công tác người cao tuổi cần được các cấp, ngành và toàn xã hội tiếp tục quan tâm ưu tiên, nâng cao nhận thức và tổ chức thực hiện có hiệu quả công tác người cao tuổi. Các Bộ, ngành, đoàn thể và địa phương theo chức năng, nhiệm vụ được giao chỉ đạo, tăng cường công tác tuyên truyền, triển khai, lồng ghép các chương trình, thực hiện có hiệu quả các chính sách chăm sóc, phát huy vai trò người cao tuổi, phù hợp với tình hình thực tế của ngành, địa phương và các quy định hiện hành; có giải pháp bảo đảm 100% người cao tuổi có thẻ bảo hiểm y tế; lập hồ sơ sơ theo dõi, tổ chức khám sức khỏe định kỳ, giảm giá vé, tạo điều kiện thuận lợi để người cao tuổi được thăm quan các di tích lịch sử - văn hóa, danh lam thắng cảnh theo quy định; đánh giá, tổng kết các chương trình, đề án giai đoạn 2016-2020; nghiên cứu, sắp xếp lại Quỹ chăm sóc và phát huy vai trò người cao tuổi theo quy định của pháp luật; tăng cường công tác kiểm tra, giám sát việc thực hiện công tác người cao tuổi theo quy định của pháp luật; trong đó, tập trung những nhiệm vụ sau:\n\na) Bộ Lao động - Thương binh và Xã hội: Với vai trò Thường trực Ủy ban Quốc gia, tiếp tục đẩy mạnh tuyên truyền, thực hiện Luật Người cao tuổi; đánh giá, tổng kết Chương trình hành động quốc gia về người cao tuổi giai đoạn 2012-2020 và đề xuất Chương trình cho giai đoạn 2021-2030; hoàn thiện, trình Chính phủ dự thảo Nghị định thay thế Nghị định số [136/2013/NĐ-CP](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-136-2013-nd-cp-chinh-sach-tro-giup-xa-hoi-bao-tro-xa-hoi-210669.aspx \"Nghị định 136/2013/NĐ-CP\") ngày 21/10/2013; nghiên cứu, xây dựng Nghị định Công tác xã hội; nghiên cứu, xây dựng Đề án Phát triển Y tế lao động xã hội đến năm 2030; nghiên cứu, đề xuất sửa đổi, bổ sung Luật Người cao tuổi; đẩy mạnh xã hội hóa phát triển các dịch vụ công tác xã hội hỗ trợ người cao tuổi sinh sống tại gia đình, cộng đồng và tăng cường an sinh xã hội đối với người cao tuổi ở vùng sâu, vùng xa, vùng biên giới, hải đảo, vùng đặc biệt khó khăn.\n\nTổ chức các Đoàn công tác liên ngành kiểm tra, giám sát tình hình triển khai thực hiện công tác người cao tuổi; tập huấn, nâng cao năng lực cho cán bộ làm công tác người cao tuổi tại các địa phương; tổng hợp báo cáo, chuẩn bị nội dung báo cáo sơ kết, tổng kết Ủy ban Quốc gia theo quy chế làm việc. Cập nhật số liệu liên quan tới người cao tuổi theo kết quả công bố về dân số.\n\nChủ trì, phối hợp với Hội người cao tuổi Việt Nam rà soát, đánh giá và có văn bản chỉ đạo tăng cường hoạt động giám sát, phản biện xã hội của các cấp Hội người cao tuổi, nhất là các nội dung liên quan đến lợi ích kinh tế cần công khai minh bạch.\n\nChủ trì, phối hợp với Hội người cao tuổi Việt Nam, Bảo hiểm xã hội Việt Nam có cuộc vận động, tuyên truyền tạo chuyển mạnh mẽ trong việc tham gia BHXH bảo đảm quyền lợi đối với người cao tuổi.\n\nb) Bộ Y tế: Tăng cường công tác tuyên truyền về phòng, điều trị bệnh mãn tính, tâm thần kinh đối với người cao tuổi; chỉ đạo, hướng dẫn các địa phương bố trí kinh phí chăm sóc sức khỏe ban đầu đối với người cao tuổi theo Thông tư số [96/2018/TT-BTC](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/thong-tu-96-2018-tt-btc-kinh-phi-cham-soc-suc-khoe-ban-dau-cho-nguoi-cao-tuoi-tai-noi-cu-tru-399307.aspx \"Thông tư 96/2018/TT-BTC\") ngày 18/10/2018 của Bộ Tài chính; hướng dẫn lập hồ sơ theo dõi, quản lý sức khỏe người cao tuổi tại cơ sở; đẩy mạnh công tác đào tạo chuyên ngành lão khoa, kỹ năng chăm sóc người cao tuổi cho cán bộ, nhân viên y tế tại cơ sở; chỉ đạo bệnh viện các tuyến bố trí buồng, giường điều trị đối với người cao tuổi; chủ trì, phối hợp tổ chức thực hiện, phấn đấu 100% người cao tuổi có thẻ bảo hiểm y tế trong năm 2020 (có văn bản chỉ đạo riêng).\n\nc) Bộ Nội vụ: Chủ trì, hướng dẫn Trung ương Hội người cao tuổi Việt Nam sắp xếp, chuyển đổi mô hình Quỹ chăm sóc và phát huy vai trò người cao tuổi tại địa phương theo quy định tại Nghị định số [93/2019/NĐ-CP](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx \"Nghị định 93/2019/NĐ-CP\") ngày 25/11/2019 về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện, theo hướng đẩy mạnh xã hội hóa tạo thuận lợi trong quản lý và sử dụng quỹ.\n\nd) Bộ Tài chính: Phối hợp với Bộ Nội vụ xây dựng văn bản hướng dẫn giải quyết vướng mắc trong quản lý, sử dụng Quỹ chăm sóc và phát huy vai trò người cao tuổi; bảo đảm kinh phí thực hiện Luật Người cao tuổi, các chính sách, chương trình, đề án đối với người cao tuổi; hỗ trợ kinh phí hoạt động cho Hội Người cao tuổi các cấp theo phân cấp ngân sách nhà nước hiện hành; tiếp tục phối hợp với Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành liên quan triển khai Nghị quyết số 28-NQ/TW ngày 23/5/2018 Hội nghị lần thứ 7 Ban Chấp hành Trung ương khóa XII về cải cách chính sách bảo hiểm xã hội (có văn bản chỉ đạo riêng); tiếp tục phối hợp với các Bộ, cơ quan trung ương trong việc xây dựng, hoàn chỉnh các văn bản pháp luật liên quan đến người cao tuổi.\n\nđ) Bảo hiểm xã hội Việt Nam: Tăng cường phối hợp với các Bộ, ngành, hội, đoàn thể tuyên truyền người dân tham gia bảo hiểm y tế, bảo hiểm xã hội, trong đó có người cao tuổi; chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Trung ương Hội Người cao tuổi có giải pháp hỗ trợ đối với 5% người cao tuổi chưa có thẻ bảo hiểm y tế, bảo đảm 100% người cao tuổi có thẻ bảo hiểm y tế trong năm 2020.\n\ne) Bộ Văn hóa, Thể thao và Du lịch: Chỉ đạo cơ quan chuyên môn rà soát, thống kê lập danh sách các cơ sở, khu du lịch, vui chơi, giải trí nhất là khu vực tư nhân để có văn bản chỉ đạo, hướng dẫn công khai thông tin về giảm giá vé, phí dịch vụ đối với người cao tuổi; tăng cường công tác kiểm tra, giám sát việc thực hiện.\n\ng) Bộ Giao thông vận tải: Tăng cường chỉ đạo, kiểm tra việc thực hiện giảm giá vé, hỗ trợ người cao tuổi khi tham gia phương tiện giao thông công cộng; triển khai các giải pháp tăng cường tiếp cận, ưu tiên người cao tuổi đối với phương tiện giao thông, nhà ga, bến đỗ.\n\nh) Bộ Thông tin và Truyền thông: Tiếp tục chỉ đạo các cơ quan báo chí tiếp tục tuyên truyền về việc triển khai thi hành Luật Người cao tuổi và công tác chăm sóc người cao tuổi, tăng cường xây dựng các chương trình, chuyên mục về ứng phó với vấn đề già hóa dân số, chuẩn bị cho tuổi già, chăm sóc và phát huy vai trò người cao tuổi tại cộng đồng.\n\ni) Bộ Xây dựng: Chủ trì, phối hợp với các bộ, ngành có văn bản đôn đốc, hướng dẫn thực hiện quy định, quy chuẩn, tiêu chuẩn về thiết kế xây dựng nhà ở, cải tạo chung cư, công trình công cộng, khu vui chơi phù hợp với đặc điểm, nhu cầu sử dụng, môi trường thân thiện với người cao tuổi.\n\nk) Bộ Giáo dục và Đào tạo: Chủ trì, phối hợp với Trung ương Hội Khuyến học Việt Nam, Hội Cựu Giáo chức Việt Nam, Hội người cao tuổi Việt Nam thực hiện hiệu quả Đề án “Xây dựng xã hội học tập giai đoạn 2016-2020”, trong đó có người cao tuổi.\n\nl) Trung ương Hội người cao tuổi: Phối hợp với Bộ Nội vụ sắp xếp lại Quỹ chăm sóc, phát huy vai trò người cao tuổi theo quy định tại Nghị định số [93/2019/NĐ-CP](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx \"Nghị định 93/2019/NĐ-CP\") ; phối hợp với Bảo hiểm xã hội Việt Nam có giải pháp sử dụng Quỹ chăm sóc, phát huy vai trò người cao tuổi hỗ trợ 5% người cao tuổi còn lại có thẻ bảo hiểm y tế; tiếp tục triển khai các hoạt động thiết thực, hiệu quả “Tháng hành động vì người cao tuổi Việt Nam”; các cuộc vận động “Toàn dân chăm sóc phụng dưỡng và phát huy vai trò người cao tuổi”; tiếp tục đẩy mạnh phong trào “Tuổi cao - Gương sáng”; phối hợp với các Bộ, ngành tổ chức các hoạt động tạo điều kiện để người cao tuổi sống vui, sống khỏe; tham mưu cho cấp ủy, chính quyền, phối hợp với các ban, ngành đảm bảo thực hiện đầy đủ các chế độ chính sách đối với người cao tuổi; đánh giá, tổng kết thực hiện Đề án “Nhân rộng mô hình câu lạc bộ liên thế hệ tự giúp nhau giai đoạn 2016 - 2020”, nghiên cứu đề xuất cho giai đoạn 2021-2025.\n\nm) Các Bộ, ngành có liên quan tiếp tục phối hợp triển khai thực hiện Luật Người cao tuổi, Chương trình hành động quốc gia về người cao tuổi giai đoạn 2012 - 2020, các Đề án, dự án thuộc Chương trình, các chính sách chăm sóc và phát huy vai trò người cao tuổi.\n\nn) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\n\nTăng cường công tác tuyên truyền, nâng cao nhận thức của các cấp ủy, chính quyền về luật pháp, chính sách đối với người cao tuổi. Phân bổ nguồn lực, lồng ghép các chương trình, đề án tại địa phương bảo đảm triển khai thực hiện Luật người cao tuổi, Tháng hành động vì người cao tuổi, chăm sóc và phát huy vai trò người cao tuổi, trong đó tập trung vào một số nhiệm vụ chính sau:\n\n\\- Có giải pháp vận động người dân tham gia bảo hiểm xã hội, bảo hiểm y tế, chuẩn bị tích lũy cho tuổi già từ khi còn trẻ. Tăng cường giải pháp huy động nguồn lực khối doanh nghiệp, khu vực tư nhân tham gia đầu tư vào công tác chăm sóc và phát huy vai trò của người cao tuổi.\n\n\\- Sắp xếp lại Quỹ chăm sóc và phát huy vai trò người cao tuổi tại cơ sở theo quy định tại Nghị định số [93/2019/NĐ-CP](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/nghi-dinh-93-2019-nd-cp-ve-to-chuc-hoat-dong-cua-quy-xa-hoi-quy-tu-thien-398154.aspx \"Nghị định 93/2019/NĐ-CP\") ; có giải pháp hỗ trợ cấp thẻ bảo hiểm y tế cho người cao tuổi chưa có bảo hiểm y tế từ nguồn quỹ trên; lập hồ sơ theo dõi sức khỏe, bố trí kinh phí khám sức khỏe ban đầu cho người cao tuổi tại cơ sở.\n\n\\- Đánh giá, tổng kết Chương trình hành động Quốc gia về người cao tuổi giai đoạn 2012 - 2020, Đề án nhân rộng mô hình câu lạc bộ liên thế hệ tự giúp nhau giai đoạn 2016 - 2020 tại địa phương.\n\n\\- Thực hiện tốt công tác trợ giúp xã hội đối với người cao tuổi có hoàn cảnh khó khăn; rà soát, lập danh sách, tổ chức chúc thọ, mừng thọ người cao tuổi; thăm hỏi, tặng quà người cao tuổi nghèo, cô đơn không có người phụng dưỡng trong các dịp lễ, tết.\n\n\\- Tăng cường công tác thanh tra, kiểm tra, giám sát việc thực hiện miễn giảm giá vé, phí dịch vụ đối với người cao tuổi tham gia giao thông, thăm quan, vui chơi, giải trí và các quy định khác của Luật người cao tuổi.\n\nVăn phòng Chính phủ thông báo để các cơ quan liên quan biết, thực hiện./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng, các PTTg (để báo cáo);  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- UBND các tỉnh, TP trực thuộc TW;  \n\\- Thành viên UBQGNCT VN;  \n\\- Cơ quan TW của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: TH, KTTH, QHĐP, TGĐ Cổng TTĐTCP;  \n\\- Lưu: VT, KGVX (3) ĐHB.\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Sỹ Hiệp**\n\n  \n\n* * *\n\n[1](#_ftnref1) Tuyên Quang, Bình Định, Gia Lai, Tp.Hồ Chí Minh, Bến Tre.\n\n[2](#_ftnref2) Bộ Thông tin và Truyền thông, Bộ Nông nghiệp PTNT, Mặt trận Tổ quốc Việt Nam, Hội Cựu chiến binh Việt Nam, Hội Khuyến học Việt Nam, Hội Nông dân Việt Nam",
  "htmlContentEn": "",
  "mdContentEn": ""
}