{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-453-TB-VPCP-2023-du-thao-Ke-hoach-Quy-hoach-phat-trien-dien-luc-quoc-gia-2021-2030-585510.aspx",
  "title": "Thông báo 453/TB-VPCP 2023 dự thảo Kế hoạch Quy hoạch phát triển điện lực quốc gia 2021 2030",
  "properties": {
    "Số hiệu": "453/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 453/TB-VPCP Hà Nội, ngày 03 tháng 11 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN HỒNG HÀ TẠI HỘI NGHỊ TRỰC TIẾP VÀ TRỰC TUYẾN VỚI CÁC BỘ, NGÀNH, ĐỊA PHƯƠNG VỀ DỰ THẢO KẾ HOẠCH THỰC HIỆN QUY HOẠCH PHÁT TRIỂN\nĐIỆN LỰC QUỐC GIA THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050 Ngày 31 tháng 10 năm 2023, tại Trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Hồng Hà đã chủ trì Hội nghị trực tiếp và trực tuyến với các Bộ, ngành, địa phương về dự thảo Kế hoạch thực hiện Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050\n(Quy hoạch điện VIII). Tham dự Hội nghị tại đầu cầu Trụ sở Chính phủ có Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên và đại diện lãnh đạo các Bộ, cơ quan: Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Tài chính, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Xây dựng, Quốc phòng, Công an, Tư pháp, Ngân hàng Nhà\nnước Việt Nam, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Tập đoàn Điện lực Việt Nam, Tập đoàn Dầu Khí Việt Nam, Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam, Viện Năng lượng. Tại điểm cầu của các địa phương có các đồng chí đại diện lãnh đạo Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và đại diện lãnh đạo của các Sở, ban, ngành liên quan tại địa phương. Sau khi nghe lãnh đạo Bộ Công Thương báo cáo tóm tắt các nội dung dự thảo Kế hoạch thực hiện Quy hoạch\nđiện VIII, ý kiến phát biểu của các địa phương, các Bộ, ngành tại Hội nghị, Phó\nThủ tướng Chính phủ Trần Hồng Hà đã kết luận như sau:\n1. Việc tổ chức Hội nghị là hết sức cần thiết; các ý kiến phát biểu trao đổi, thảo luận, đóng góp thẳng thắn,\ntrực tiếp của các địa phương, Bộ, ngành tại Hội nghị có ý nghĩa quan trọng trong việc hoàn thiện Kế hoạch.\n2. Mặc dù Thủ tướng Chính phủ\n(các văn bản số 4286/VPCP-CN ngày 10 tháng 6 năm 2023, số 745/TTg-CN ngày 15 tháng 8 năm 2023, số 8144/VPCP-CN ngày 19 tháng 10 năm 2023), Phó Thủ tướng Chính phủ (các văn bản số 4899/VPCP-CN ngày 03 tháng 7 năm 2023, số\n6070/VPCP-CN ngày 08 tháng 8 năm 2023, số 379/TB- VPCP ngày 14 tháng 9 năm 2023, số 8359/VPCP-CN ngày 25 tháng 10 năm 2023) đã có nhiều chỉ đạo về việc xây dựng Kế hoạch, tuy nhiên, qua 3 lần trình Kế hoạch thực hiện Quy hoạch điện VIII lần 1 (Tờ trình số 4548/TTr-BCT ngày 12 tháng 7 năm 2023), lần 2 (Tờ trình số 6046/TTr-BCT ngày 31 tháng 8 năm 2023) và lần 3 (Tờ trình số 7146/TTr-BCT ngày 12 tháng 10 năm 2023) thì Kế hoạch còn nhiều tồn tại, hạn chế, vẫn chưa bảo\nđảm tính đầy đủ, toàn diện và tính khả thi, cụ thể: (i) Chưa đủ danh mục dự án\n(đầu tư công, dự án đầu tư sử dụng các nguồn vốn khác ngoài vốn đầu tư công);\n(ii) Chưa đề xuất được việc xây dựng 02 trung tâm công nghiệp, dịch vụ về năng lượng tái tạo liên vùng; (iii) Chưa nghiên cứu đưa chương trình phát triển điện nông thôn vào Kế hoạch; (iv) Chưa xác định rõ nguồn lực và việc sử dụng các nguồn lực để thực hiện quy hoạch theo quy định tại Điều 45 Luật Quy hoạch;\n(v) Chưa đề xuất được đầy đủ các chính sách, giải pháp khả thi để thực hiện quy hoạch theo quy định tại Điều 46 Luật Quy hoạch; (vi) Chưa thực sự bám sát quan điểm, mục tiêu, phương án phát triển, luận cứ, tiêu chí và tính\n“động và mở” trong Quy hoạch điện VIII về phát triển năng lượng tái tạo, năng lượng mới gắn với quá trình chuyển đổi kinh tế đất nước theo hướng xanh, tuần hoàn, các-bon thấp, chuyển dịch năng lượng bền vững; (vii) Việc giao cho địa phương xác định cụ thể các dự án nguồn điện năng lượng tái tạo là chưa đảm bảo phù hợp pháp luật về quy hoạch. Ngoài ra, theo chức năng nhiệm vụ, Bộ Công Thương đã phải rà soát, tổng hợp các dự án ngay từ khi xây dựng và phê duyệt Quy hoạch điện VIII; tuy nhiên, theo báo cáo của Bộ Công Thương, nhiều nội dung còn chưa được thống kê đầy đủ, thiếu dữ liệu thông tin, đặc biệt là thông tin về\ncác dự án chuyển tiếp, chưa bảo đảm tính kế thừa và cùng với các nội dung còn tồn tại như nêu trên nên chưa đủ cơ sở pháp lý, khoa học, thực tiễn và tính khả\nthi, tổng thể của Kế hoạch để Thủ tướng Chính phủ xem xét, phê duyệt.\n3. Theo quy định tại Quyết định số 500/QĐ-TTg ngày 15 tháng 5 năm 2023 và chỉ đạo của Thủ tướng Chính phủ (văn bản số 4286/VPCP-CN ngày 10 tháng 6 năm 2023) thì Bộ Công Thương phải hoàn thành việc trình Kế hoạch trong tháng 6 năm 2023. Tuy nhiên, đến nay đã chậm 4 tháng theo chỉ đạo song Kế hoạch vẫn còn nhiều tồn tại, cần được tiếp tục hoàn thiện. Theo đó, yêu cầu Bộ Công Thương nghiên cứu tiếp thu các ý kiến xác đáng của các địa phương, Bộ, ngành tại Hội nghị và văn bản góp ý của các địa phương theo Mục 4 dưới đây để hoàn thiện Kế hoạch, trong đó lưu ý thực hiện các nội dung sau:\n(i) Kế hoạch phải đảm bảo thực hiện đầy đủ, hiệu quả các mục tiêu của Quy hoạch điện VIII đã được phê duyệt.\nYêu cầu bám sát phương án phát triển nguồn điện, lưới điện, các tiêu chí, luận chứng và các giải pháp, nguồn lực để hoàn thiện Kế hoạch theo đúng quy định của pháp luật và các chỉ đạo điều hành liên quan của Lãnh đạo Chính phủ, bảo đảm tính bao quát tổng thể, tính hợp lý, tính khả thi trong triển khai thực hiện, bảo\nđảm vững chắc cung ứng điện và an ninh năng lượng quốc gia.\n(ii) Để bảo đảm tính tổng thể\nvà tuân thủ quy định của pháp luật hiện hành về quy hoạch, Bộ Công Thương tiếp tục phối hợp với các địa phương trong cả nước để hoàn thiện Kế hoạch, trong đó\ncần cụ thể hóa danh mục các dự án (đầu tư công, dự án đầu tư sử dụng các nguồn vốn khác ngoài vốn đầu tư công), bao gồm cả danh mục các dự án nguồn điện năng lượng tái tạo (gồm điện gió trên bờ, điện mặt trời, điện sinh khối, điện sản xuất từ chất thải rắn, thủy điện nhỏ,…) sẽ triển khai trong thời kỳ quy hoạch, đặc biệt là trong giai đoạn đến năm 2025.\nĐể thực hiện nội dung này đáp ứng yêu cầu công khai, minh bạch, đúng quy định tại Quy hoạch điện VIII, yêu cầu Bộ\nCông Thương có hướng dẫn các địa phương trước ngày 05 tháng 11 năm 2023 về các tiêu chí cụ thể (ưu tiên vùng, miền, địa phương có nhu cầu phụ tải cao, bảo đảm hợp lý trong phân bổ, cân đối giữa các vùng, miền theo nhu cầu phụ tải, cơ cấu nguồn, quy mô, pháp lý, công nghệ, kỹ thuật, kinh tế, hiệu quả, môi trường,\nchuyển đổi xanh; ưu tiên hợp lý đối với các địa phương vùng sâu, vùng xa khó\nkhăn trong thu hút đầu tư nhưng có tiềm năng, lợi thế phát triển các thủy điện nhỏ, năng lượng tái tạo, điện sinh khối, điện sản xuất từ chất thải rắn, các địa phương đã đáp ứng cơ bản về điều kiện hạ tầng truyền tải, quy hoạch bến cảng,\nkho bãi…) để các địa phương rà soát các dự án đang triển khai đáp ứng các yêu cầu về kế thừa tiếp tục triển khai đối với các dự án chuyển tiếp và đề xuất các dự\nán mới đưa vào Kế hoạch.\n(iii) Nghiên cứu, đề xuất cụ thể\nvề các cơ chế chính sách khả thi cần thiết trong Kế hoạch để triển khai thực hiện\nđồng bộ, hiệu quả Quy hoạch điện VIII. Đối với việc triển khai nguồn điện gió\nngoài khơi, cần thiết rà soát kỹ thêm về các quy định pháp luật có liên quan để\nđề xuất kế hoạch triển khai cụ thể, trong đó có nội dung thực hiện thí điểm theo kết luận của Thường trực Chính phủ; trong khi chờ sửa đổi các Luật có liên quan thì báo cáo cấp có thẩm quyền (Quốc hội hoặc Ủy ban Thường vụ Quốc hội)\ncho phép triển khai thí điểm.\n(iv) Rà soát mục tiêu phát triển hệ sinh thái công nghiệp và dịch vụ năng lượng tái tạo để có đề xuất cụ thể về\n02 trung tâm công nghiệp, dịch vụ năng lượng tái tạo liên vùng trong thời kỳ\nQuy hoạch.\n(v) Nghiên cứu lộ trình cắt giảm CO2 mà Việt Nam đã cam kết tham gia để triển khai phù hợp, đồng thời xem xét để đưa nội dung về chương trình phát triển điện nông thôn vào Kế hoạch.\n4. Giao các địa phương trong cả\nnước căn cứ hướng dẫn nêu trên của Bộ Công Thương có đề xuất cụ thể danh mục các dự án (kể cả các dự án chuyển tiếp) và chịu trách nhiệm về các nội dung đề xuất và gửi Bộ Công Thương trước ngày 12 tháng 11 năm 2023. Đối với các dự án chuyển tiếp (bao gồm cả điện mặt trời tập trung) không có sai phạm về các yếu tố kinh tế, kỹ thuật, hiệu quả đầu tư thì cần rà soát, cập nhật để đưa vào Kế hoạch song phải đảm bảo nguyên tắc không hợp thức hóa các sai phạm; nếu có các sai phạm thì cần cá thể hóa trách nhiệm thể xử lý theo quy định của pháp luật và chỉ được triển khai sau khi đã thực hiện đầy đủ các nội dung theo các Kết luận thanh tra, kiểm tra, kiểm toán, điều tra, bản án (nếu có) và phải được cấp có thẩm quyền chấp thuận chủ trương đầu tư hoặc quyết định đầu tư theo quy định của pháp luật.\n5. Bộ Công Thương khẩn trương hoàn thiện dự thảo Kế hoạch thực hiện Quy hoạch điện VIII theo các yêu cầu nêu trên, trong đó tại Tờ trình Thủ tướng Chính phủ phải có nội dung báo cáo cụ thể\nvề việc nghiên cứu, tiếp thu ý kiến của các Bộ, ngành liên quan và các địa phương trong cả nước, các vấn đề còn ý kiến khác nhau, trình Thủ tướng Chính phủ\ntrước ngày 20 tháng 11 năm 2023 và phải bảo đảm chịu trách nhiệm về:\n- Tính tổng thể của Kế hoạch và\nyêu cầu bảo đảm cung ứng điện, an ninh năng lượng quốc gia;\n- Đề xuất các giải pháp khả thi\nđể tổ chức thực hiện;\n- Dự báo, đánh giá các rủi ro có thể xảy ra và các biện pháp quản lý rủi ro (bao gồm cả khả năng thu hút đầu tư từ khu vực tư nhân trong và ngoài nước, các giải pháp kịp thời, khả thi đối với các dự án hiện đang bị chậm hoặc có nguy cơ cao bị chậm tiến độ ảnh hưởng đến kế hoạch cung ứng điện);\n- Đề xuất các cơ chế, chính sách phải thực hiện trước làm cơ sở để triển khai được các dự án.\nVăn phòng Chính phủ thông báo để\nBộ Công Thương và các bộ, cơ quan liên quan và các địa phương biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, PTTg Trần Hồng Hà (để\n b/c);\n - Các Bộ: CT, KHĐT, TNMT, NNPTNT, TC, GTVT, XD, QP, CA, TP;\n - Ngân hàng Nhà nước Việt Nam;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Các Tập đoàn: EVN, PVN, TKV;\n - Viện Năng lượng;\n - VPCP: BTCN, PCN Nguyễn Sỹ Hiệp, Trợ lý TTg, các Vụ: TH, CN, NN, KTTH, QHĐP;\n - Lưu: VT, CN (2). nvq KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}