{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-496-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-du-thao-Nghi-quyet-trien-kinh-te-xa-hoi-588650.aspx",
  "title": "Thông báo 496/TB-VPCP 2023 kết luận Phó Thủ tướng dự thảo Nghị quyết triển kinh tế xã hội",
  "properties": {
    "Số hiệu": "496/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Mai Thị Thu Vân",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 496/TB-VPCP Hà Nội, ngày 30 tháng 11 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG LÊ MINH KHÁI TẠI CUỘC HỌP VỀ DỰ THẢO NGHỊ QUYẾT CỦA CHÍNH PHỦ VỀ NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 Ngày 28 tháng 11 năm 2023, tại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Lê Minh Khái đã chủ trì cuộc họp về dự\nthảo dự thảo Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024.\nTham dự cuộc họp có Lãnh đạo, đại diện Lãnh đạo các Bộ, cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, Tổng cục Thống kê, Ngân hàng Chính sách Xã hội. Sau khi nghe báo cáo của Bộ Kế hoạch và Đầu tư, ý kiến của các đại biểu dự họp, Phó Thủ\ntướng Lê Minh Khái kết luận như sau:\n1. Đánh giá cao Bộ Kế hoạch và Đầu tư đã chủ động phối hợp với các Bộ, cơ quan liên quan dự thảo Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024.\n2. Để bảo đảm chất lượng, tiến\nđộ chuẩn bị tài liệu báo cáo Thường trực Chính phủ trước khi báo cáo Chính phủ\ntại phiên họp thường kỳ tháng 11 năm 2023, yêu cầu các Bộ, cơ quan theo chức năng, nhiệm vụ được giao khẩn trương nghiên cứu kỹ và tham gia ý kiến trực tiếp\nđối với dự thảo Nghị quyết (bao gồm phần lời và các phụ lục kèm theo, nhất là\ncác chỉ tiêu, nhiệm vụ, giải pháp cụ thể của ngành, lĩnh vực), có văn bản gửi Bộ\nKế hoạch và Đầu tư trước ngày 30 tháng 11 năm 2023, bảo đảm chất lượng, đúng thời hạn.\n3. Bộ Kế hoạch và Đầu tư tổng hợp, tiếp thu, giải trình đầy đủ các ý kiến tại cuộc họp và ý kiến bằng văn bản của các Bộ, cơ quan tại điểm 1 trên để hoàn thiện dự thảo Nghị quyết, báo cáo Thủ tướng Chính phủ trước ngày 03 tháng 12 năm 2023; trong đó lưu ý:\na) Dự thảo Nghị quyết cần bảo\nđảm bám sát Nghị quyết Đại hội XIII của Đảng, Kế hoạch phát triển kinh tế - xã\nhội 05 năm 2021-2025, Kết luận số 64- KL/TW ngày 18 tháng 10 năm 2023 của Hội nghị lần thứ 8 của Ban Chấp hành Trung ương Đảng khóa XIII, Kết luận số\n65-KL/TW ngày 21 tháng 10 năm 2023 của Bộ Chính trị, các Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước năm 2024;\ncác Nghị quyết của Chính phủ, chỉ đạo của Lãnh đạo Chính phủ.\nb) Hoàn thiện nội dung đánh giá về bối cảnh tình hình năm 2024 để thể hiện rõ những thời cơ, thuận lợi, khó\nkhăn, thách thức tác động đến phát triển kinh tế - xã hội năm 2024, nhất là những vấn đề về cạnh tranh chiến lược giữa các nước lớn, xung đột tại Ucraina và dải Gaza, thiên tai, biến đổi khí hậu…\nc) Đề xuất chủ đề của năm 2024. Rà soát, biên tập, thể hiện rõ nét các quan điểm, trọng tâm chỉ đạo điều hành, bảo đảm ngắn gọn, xúc tích, vừa có tính kế thừa, liên tục, vừa phù hợp với những đặc điểm tình hình mới của năm 2024.\nd) Xác định rõ, nhấn mạnh các nhiệm vụ, giải pháp chủ yếu cần tập trung thực hiện trong năm 2024, bảo đảm khắc phục được các tồn tại, hạn chế thời gian qua, tận dụng các thời cơ thuận lợi và chủ động ứng phó với những khó khăn thách thức của năm 2024. Trong đó lưu ý\ncần tập trung tháo gỡ các điểm nghẽn về thể chế, chính sách, thúc đẩy sản xuất,\nkinh doanh, khơi thông nguồn lực cho phát triển; sửa đổi, bổ sung các quy định pháp luật còn chồng chéo, mâu thuẫn, bất cập; hoàn thành xử lý dứt điểm các vấn\nđề tồn đọng, kéo dài; kiên quyết khắc phục tình trạng cán bộ sợ trách nhiệm,\nđùn đẩy, né tránh trong thực thi công vụ,...\nđ) Rà soát kỹ, hoàn thiện các Phụ lục về chỉ tiêu, nhiệm vụ/đề án cụ thể cho ngành, lĩnh vực của các Bộ,\ncơ quan nhằm cụ thể hoá các nhiệm vụ, giải pháp trọng tâm đề ra, trong đó xác định rõ cơ quan chủ trì, cơ quan phối hợp, sản phẩm đầu ra và thời hạn hoàn thành, bảo\nđảm khả thi, hiệu quả trong tổ chức thực hiện, dễ kiểm tra, giám sát.\n4. Văn phòng Chính phủ theo dõi, đôn đốc theo chức năng, nhiệm vụ được giao.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, địa phương liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Phó Thủ tướng Lê Minh Khái;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Tổng cục Thống kê;\n - Ngân hàng Chính sách Xã hội;\n - VPCP: BTCN, PCN Mai Thị Thu Vân,\n các Vụ: TH, TKBT, NN, CN, KGVX, QHĐP, PL;\n - Lưu: VT, KTTH (3).\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Mai Thị Thu Vân"
}