{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-498-TB-VPCP-2023-ket-luan-Le-Khai-khoa-2023-buoi-lam-viec-voi-Dai-hoc-Quoc-gia-Ho-Chi-Minh-588835.aspx",
  "title": "Thông báo 498/TB-VPCP 2023 kết luận Lễ Khai khóa 2023 buổi làm việc với Đại học Quốc gia Hồ Chí Minh",
  "properties": {
    "Số hiệu": "498/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 498/TB-VPCP Hà Nội, ngày 01 tháng 12 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH KHAI TẠI LỄ KHAI KHÓA-2023 VÀ BUỔI LÀM VIỆC VỚI ĐẠI HỌC QUỐC GIA THÀNH PHỐ HỒ CHÍ MINH Chiều ngày 16 tháng 11 năm 2023, Thủ tướng Chính phủ\nPhạm Minh Chính đã tham dự Lễ Khai khóa - 2023 và làm việc với tập thể lãnh đạo\nĐại học Quốc gia Thành phố Hồ Chí Minh tại Trụ sở Đại học Quốc gia Thành phố Hồ\nChí Minh, phường Linh Trung, thành phố Thủ Đức, Thành phố Hồ Chí Minh. Tham dự\nĐoàn công tác của Thủ tướng Chính phủ có: Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt, Chủ tịch Ủy ban nhân dân tỉnh Bình Dương Võ Văn Minh; đại diện Lãnh đạo các Bộ, cơ quan: Nội vụ,\nKế hoạch và Đầu tư, Xây dựng, Thông tin và Truyền thông, Lao động - Thương binh và Xã hội, Ủy ban nhân dân Thành phố Hồ Chí Minh, Văn phòng Chính phủ; đại diện Bộ Tài chính.\nSau khi nghe báo cáo của Giám đốc Đại học Quốc gia Thành phố Hồ Chí Minh và ý kiến phát biểu của các đại biểu, Thủ tướng Chính phủ\nPhạm Minh Chính đã kết luận như sau:\n1. Ghi nhận, đánh giá cao, biểu dương những nỗ lực và kết quả tích cực mà các thế hệ lãnh đạo, tập thể cán bộ, nhà khoa học, giảng viên, người lao động, học viên, sinh viên Đại học Quốc gia Thành phố Hồ Chí\nMinh đã đạt được trong 28 năm xây dựng và phát triển, trở thành một trung tâm\nđào tạo đại học, sau đại học, nghiên cứu khoa học và chuyển giao công nghệ\ntrong hầu hết các lĩnh vực quan trọng như: khoa học tự nhiên, khoa học xã hội và nhân văn, kỹ thuật công nghệ, kinh tế - luật, khoa học sức khỏe, sư phạm,\nnông nghiệp...; khẳng định vị thế tiên phong trong nền giáo dục đại học Việt Nam, từng bước chuẩn hóa và hội nhập với khu vực và thế giới.\n2. Trong bối cảnh phát triển bền vững trở thành xu hướng bao trùm trên thế giới; kinh tế số, kinh tế tuần hoàn, tăng trưởng xanh\nđang là mô hình được nhiều quốc gia lựa chọn; khoa học và công nghệ, đổi mới sáng tạo và Cách mạng công nghiệp lần thứ tư đang diễn biến rất nhanh, có nhiều\nđột phá mới, tác động sâu rộng và đa chiều, giáo dục đại học đối mặt với nhiều thách thức mới: (i) Áp lực tự điều chỉnh, đổi mới sáng tạo của các cơ sở giáo dục\nđại học để đáp ứng nhu cầu đào tạo nguồn nhân lực chất lượng cao, nhất là các lĩnh vực mới nổi như công nghiệp chip bán dẫn, trí tuệ nhân tạo, năng lượng tái tạo, hydrogen...; (ii) Toàn cầu hóa, sức cạnh tranh của các cơ sở giáo dục đại học nước ngoài ngay tại Việt Nam; (iii) Vấn đề cân đối nguồn lực để nâng cao chất lượng đào tạo và nghiên cứu khoa học... Kinh nghiệm thực tiễn từ các quốc gia phát triển cho thấy khoa học công nghệ, đổi mới sáng tạo và nguồn nhân lực chất lượng cao được xem là động lực tăng trưởng mới; giáo dục đại học là trụ cột quan trọng cho sự phát triển này.\n3. Hiện nay, chúng ta đang cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng theo hướng phát triển nhanh và bền vững; chú trọng phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn, thương mại điện tử, các ngành, lĩnh vực mới nổi; trong đó, phấn đấu đào tạo được 50 - 100 nghìn nhân lực chất lượng cao cho ngành sản xuất chip bán dẫn đến năm 2025 và năm 2030. Các cơ\nsở giáo dục đại học, trong đó có Đại học Quốc gia Thành phố Hồ Chí Minh phải phát huy hơn nữa vai trò của mình trong thực hiện mục tiêu đào tạo tìm kiếm nhân tài, thúc đẩy phát triển kinh tế - xã hội bền vững.\n4. Nghị quyết số 24-NQ/TW ngày 07 tháng 10 năm 2022 của Bộ Chính trị về phát triển kinh tế-xã hội và bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045 khẳng định: “Phát triển Đại học Quốc gia Thành phố Hồ Chí Minh theo hướng trọng tâm, trọng điểm đạt trình độ\ntiên tiến, thuộc nhóm hàng đầu châu Á”. Đại học Quốc gia Thành phố Hồ Chí Minh cần sớm hoàn thiện Đề án “Phát triển Đại học Quốc gia Thành phố Hồ Chí Minh thuộc nhóm cơ sở giáo dục đại học hàng đầu châu Á” để trình Thủ tướng Chính phủ phê\nduyệt; phải quyết tâm cao, nỗ lực lớn, hành động quyết liệt trong thực hiện các mục tiêu, nhiệm vụ, giải pháp của Đề án để đến năm 2030, nằm trong nhóm 100 cơ\nsở giáo dục đại học hàng đầu châu Á, góp phần quan trọng trong kiến tạo động lực tăng trưởng mới nhanh và bền vững cho vùng Đông Nam Bộ nói riêng và cả nước nói chung. Đại học Quốc gia Thành phố Hồ Chí Minh cùng với các Bộ, ngành có liên quan, Thành phố Hồ Chí Minh và tỉnh Bình Dương cần lưu ý và thực hiện một số nội dung sau đây:\nThứ nhất, xây dựng kế hoạch, chương trình đào tạo phù hợp, bám sát quy hoạch và nhu cầu phát triển của đất nước, của ngành, của địa phương; đào tạo đến đâu, sử dụng đến đấy; đào tạo “trúng” và “đúng”; tập trung vào các ngành, lĩnh vực mà đất nước, xã hội, thị trường lao động cần.\nThứ hai, nghiên cứu khoa học phải căn cứ vào những vấn đề vướng mắc trong thực tiễn, những vấn đề mới phát sinh thuộc chức năng,\nnhiệm vụ của Đại học Quốc gia Thành phố Hồ Chí Minh; bao gồm cả những vấn đề\nnghiên cứu về thể chế, xu thế của thời đại, những vấn đề mới nổi, những vấn đề\ncó tính dự báo.\nThứ ba, sử dụng, phát huy hiệu quả nguồn lực lớn nhất là con người, với hai đối tượng chính là đội ngũ giảng viên và đội ngũ sinh viên.\nThứ tư, đẩy mạnh việc thương mại hóa các sản phẩm của\nĐại học Quốc gia Thành phố Hồ Chí Minh, trong đó có các công trình nghiên cứu khoa học, sản phẩm của sinh viên.\nThứ năm, quản trị hệ thống đào tạo, bảo đảm tính phù hợp, hiệu quả, tiết kiệm, có trọng tâm, trọng điểm.\nThứ sáu, hoàn thành quy hoạch, giải phóng mặt bằng\nđể triển khai các đề án, dự án xây dựng cơ sở vật chất của Đại học Quốc gia Thành phố Hồ Chí Minh. Đề nghị Thành phố Hồ Chí Minh, tỉnh Bình Dương hoàn thành công tác bồi thường, giải phóng mặt bằng và bàn giao 100% mặt bằng sạch cho Đại học Quốc gia Thành phố Hồ Chí Minh trong năm 2024. Trong quá trình triển khai, thực hiện nếu có vướng mắc, khó khăn, các địa phương kịp thời báo cáo Thủ\ntướng Chính phủ.\nThứ bảy, xây dựng cơ chế chính sách hoạt động phù hợp với thể chế kinh tế thị trường định hướng xã hội chủ nghĩa. Đại học Quốc gia Thành phố Hồ Chí Minh căn cứ vào chủ trương, đường lối của Đảng; chức năng, nhiệm vụ, quyền hạn, tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh và các\nđiều kiện cụ thể khác đề xuất các cơ chế, chính sách để phát triển Đại học Quốc gia Thành phố Hồ Chí Minh đạt mục tiêu đã đề ra.\nThứ tám, cần xây dựng chương trình, dự án, đề án huy động nguồn lực đi kèm với mục tiêu, giải pháp, mô hình hợp tác cụ thể,\ntrong đó có giải pháp về tài chính nêu rõ nguồn lực từ Nhà nước, địa phương, hợp tác đối tác công tư.\n5. Về các kiến nghị của Đại học Quốc gia Thành phố\nHồ Chí Minh (bản chi tiết kèm theo): Đồng ý về nguyên tắc, giao các Bộ, cơ\nquan: Giáo dục và Đào tạo, Khoa học và Công nghệ, Nội vụ, Tài chính, Kế hoạch và Đầu tư, Xây dựng, Thông tin và Truyền thông, Lao động - Thương binh và Xã hội,\nỦy ban nhân dân Thành phố Hồ Chí Minh, Ủy ban nhân dân tỉnh Bình Dương theo chức năng, nhiệm vụ xem xét, xử lý các kiến nghị của Đại học Quốc gia Thành phố Hồ\nChí Minh theo thẩm quyền và quy định pháp luật, hoàn thành trước tháng 6 năm 2024; trong đó lưu ý đối với các nội dung ủy quyền, thực hiện ủy quyền tối đa trong phạm vi pháp luật cho phép; đối với các nội dung vượt thẩm quyền của Chính phủ, đề nghị báo cáo, đề xuất cấp có thẩm quyền với thời hạn và nội dung cụ thể.\nVăn phòng Chính phủ xin thông báo để Đại học Quốc gia Thành phố Hồ Chí Minh và các bộ, cơ quan liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - Các Phó Thủ tướng (để b/c);\n - Các Bộ: GDĐT, KHCN, KHĐT, TC, NV,\n XD, TTTT, LĐTBXH;\n - UBND TP Hồ Chí Minh;\n - UBND tỉnh Bình Dương;\n - Đại học Quốc gia TP.HCM;\n - VPCP: BTCN, PCN Nguyễn Sỹ Hiệp,\n PCN Nguyễn Xuân Thành, Trợ lý TTg,\n TGĐ Cổng TTĐT, các Vụ, Cục: PL, KTTH,\n TCCV, CN, TKBT, TH;\n - Lưu: VT, KGVX (2b). ĐND KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp CÁC KIẾN NGHỊ CỦA\nĐẠI HỌC QUỐC GIA THÀNH PHỐ HỒ CHÍ MINH TẠI BUỔI LÀM VIỆC CỦA TTgCP PHẠM MINH CHÍNH\n(TP.HCM, ngày 16/11/2023)\n1. Thứ nhất, kiến nghị Thủ tướng xem xét sớm phê\nduyệt Đề án “Phát triển ĐHQG TP.HCM thuộc nhóm cơ sở giáo dục hàng đầu Châu Á”\nsau khi ĐHQG TP.HCM đã tiếp thu ý kiến của các Bộ - Ngành - địa phương. Thời gian phê duyệt trước ngày 16/12/2023;\n2. Thứ hai, kiến nghị Thủ tướng đồng ý chủ trương giao ĐHQG TP.HCM xây dựng và thực hiện: Đề án thu hút, giữ chân và phát triển các nhà khoa học trẻ xuất sắc, các nhà khoa học đầu ngành; Các Chương trình đào tạo, nghiên cứu và đổi mới sáng tạo trong lĩnh vực Công nghệ bán dẫn, Công nghệ\nSinh học, Trí tuệ nhân tạo thuộc nhóm hàng đầu châu Á; Chương trình phát triển\nĐHQG TP.HCM thành Trung tâm Đổi mới sáng tạo quốc gia, kết nối với Vùng và khu vực châu Á. Đồng thời, kiến nghị Thủ tướng giao Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Giáo dục Đào tạo, Bộ Khoa học và Công nghệ hướng dẫn, thẩm định về số\nlượng, phương thức và ngân sách đặt hàng đào tạo, đặt hàng nghiên cứu; ngân sách đầu tư hệ thống phòng thí nghiệm phục vụ đào tạo và nghiên cứu, nhất là\ncác ngành trọng điểm như: công nghệ bán dẫn, công nghệ sinh học, trí tuệ nhân tạo và các ngành khoa học cơ bản khác.\n3. Thứ ba, kiến nghị Thủ tướng đồng ý chủ trương ủy quyền cho Giám đốc ĐHQG TP.HCM thẩm định, phê duyệt quy hoạch chi tiết các dự\nán thành phần thuộc phạm vi quản lý của ĐHQG TP.HCM. ĐHQG TP.HCM chịu trách nhiệm về việc thực hiện thẩm định, phê quyệt theo đúng quy định của pháp luật. Giao cho Văn phòng Chính phủ chủ trì lấy ý kiến tham mưu bộ ngành trình Thủ tướng Chính phủ xem xét quyết định.\n4. Thứ tư, kiến nghị Thủ tướng đồng ý chủ trương và\ngiao ĐHQG TP.HCM phối hợp với UBND TP.HCM, UBND tỉnh Bình Dương lập dự toán điều chỉnh tổng mức đầu tư giải phóng mặt bằng của ĐHQG TP.HCM giai đoạn 2021-2025,\nphù hợp với các quy định của pháp luật. Giao Bộ Kế hoạch và Đầu tư hướng dẫn,\nchủ trì thẩm định trình Thủ tướng xem xét quyết định.\n5. Thứ năm, kiến nghị Thủ tướng giao Bộ Giáo dục và\nĐào tạo sớm trình hồ sơ để Thủ tướng Chính phủ ban hành Quyết định thành lập Trường Đại học Khoa học sức khỏe, là trường đại học thành viên thứ 8 của ĐHQG TP.HCM.\n6. Thứ sáu, kiến nghị Thủ tướng giao Bộ Thông tin và Truyền thông giao nhiệm vụ cụ thể về đào tạo và nghiên cứu cho ĐHQG TP.HCM ở\nmục V phần Tổ chức thực hiện trong dự thảo Chiến lược phát triển công nghiệp vi mạch bán dẫn Việt Nam đến năm 2030, tầm nhìn 2035 để đảm bảo tính pháp lý cho\nĐHQG TP.HCM thực hiện các đề án được liệt kê trong phần Phụ lục.\n7. Thứ bảy, kiến nghị Thủ tướng giao Bộ Lao động -\nThương binh và Xã hội phối hợp với ĐHQG-HCM xây dựng chương trình đào tạo, chia sẻ thiết bị thực hành và cùng triển khai đào tạo nghề cho các trường cao đẳng trong vùng; Ban hành quy định cho phép người lao động nước ngoài làm việc tại\nĐHQG TP.HCM và có xác nhận của ĐHQG TP.HCM thì không thuộc diện cấp giấy phép lao động."
}