{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-509-TB-VPCP-2023-Ket-luan-Thu-tuong-Phien-hop-cong-trinh-trong-diem-thong-van-589727.aspx",
  "title": "Thông báo 509/TB-VPCP 2023 Kết luận Thủ tướng Phiên họp công trình trọng điểm thông vận",
  "properties": {
    "Số hiệu": "509/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Sỹ Hiệp",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 509/TB-VPCP Hà Nội, ngày 07 tháng 12 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ PHẠM MINH CHÍNH - TRƯỞNG BAN CHỈ ĐẠO TẠI PHIÊN HỌP LẦN THỨ 8 BAN CHỈ ĐẠO NHÀ NƯỚC CÁC CÔNG TRÌNH, DỰ ÁN QUAN TRỌNG QUỐC GIA, TRỌNG\nĐIỂM NGÀNH GIAO THÔNG VẬN TẢI Ngày 25 tháng 11 năm 2023, Thủ tướng Chính phủ Phạm Minh Chính - Trưởng Ban Chỉ đạo chủ trì Phiên họp lần thứ 8 Ban Chỉ đạo Nhà nước các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải giao thông vận tải (sau đây gọi tắt là Ban Chỉ đạo). Tại điểm cầu Trụ sở Chính phủ có Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng - Phó Trưởng Ban, Bộ\ntrưởng Bộ Xây dựng Nguyễn Thanh Nghị, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nTrần Văn Sơn và lãnh đạo các Bộ, cơ quan là Ủy viên Ban Chỉ đạo: Công an, Quốc phòng, Giao thông vận tải, Kế hoạch và Đầu tư, Xây dựng, Tài chính, Công Thương, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ, Kiểm toán Nhà nước và đại diện các cơ quan, Ban Quản lý dự án, Tư vấn và một số nhà thầu; tại điểm cầu 45 tỉnh,\nthành phố (Thành phố Hồ Chí Minh, Hà Nội, Đà Nẵng, Hải Phòng, Cần Thơ, Hưng Yên, Bắc Ninh, Tuyên Quang, Hậu Giang, Phú Thọ, Hòa Bình, Sơn La, Lạng Sơn, Cao Bằng, Nam Định, Thái Bình, Ninh Bình, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị,\nQuảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đắk Lắk, Đắk Nông, Bình Phước, Tây Ninh, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Long An,\nTiền Giang, Vĩnh Long, Đồng Tháp, Bạc Liêu, Kiên Giang, An Giang, Hậu Giang,\nSóc Trăng, Cà Mau) có các đồng chí lãnh đạo Ủy ban nhân dân tỉnh, thành phố và\nđại diện các sở, ngành liên quan.\nSau khi nghe Bộ Giao thông vận tải (cơ quan Thường trực Ban Chỉ đạo) báo cáo tổng hợp tình hình triển khai các công trình, dự án,\nbáo cáo của một số cơ quan, đơn vị, ý kiến thảo luận của các đồng chí thành viên Ban Chỉ đạo, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo kết luận như sau:\nI. ĐÁNH GIÁ CHUNG Sau phiên họp lần thứ 7, Thủ tướng Chính phủ, Trưởng Ban Chỉ đạo đã quyết định bổ sung 08 dự án vào danh mục dự án của Ban Chỉ đạo,\nnâng số dự án, dự án thành phần lên thành 86 dự án/dự án thành phần; các dự án qua 45 tỉnh, thành phố, trải dài, đồng đều khắp các vùng miền của đất nước. Ban Chỉ đạo đã chỉ đạo các bộ, ngành, địa phương quyết liệt triển khai nhằm thực hiện thành công Nghị quyết đại hội XIII của Đảng về đầu tư xây dựng hạ tầng trong đó\ncó hạ tầng giao thông, phấn đấu đến năm 2025 có khoảng 3.000 km đường bộ cao tốc,\ncơ bản hoàn thành tuyến cao tốc Bắc - Nam phía Đông và đến năm 2030 có 5.000 km\nđường bộ cao tốc. Các bộ, ngành, địa phương, các chủ đầu tư, nhà thầu đã nỗ lực,\ntích cực, chủ động triển khai, đến nay đạt được một số kết quả như: khánh thành dự án đường bộ cao tốc đoạn Quốc lộ 45 - Nghi Sơn, Nghi Sơn - Diễn Châu; khởi công gói thầu nhà ga hành khách. Cảng hàng không Quốc tế (CHKQT) Long Thành,\ngói thầu nhà ga T3 CHKQT Tân Sơn Nhất, đường Hồ Chí Minh đoạn Chơn Thành - Đức Hòa; các dự án đều triển khai thi công bám sát tiến độ yêu cầu.\nĐồng thời để thực hiện thành công Nghị quyết Đại hội\nĐảng XIII, Chính phủ đã phối hợp chặt chẽ, tích cực với Quốc hội trong việc phân bổ vốn, áp dụng các cơ chế đặc thù cho các dự án công trình giao thông,\nlàm cơ sở để triển khai các dự án. Các bộ, các ngành đã tích cực vào cuộc, xử\nlý nhanh, hiệu quả các công việc thuộc chức năng, nhiệm vụ, quyền hạn của mình.\nCác địa phương đã nâng cao trách nhiệm, nỗ lực, phấn đấu hoàn thành các nhiệm vụ\nđược giao, từng bước nâng cao năng lực quản lý, tổ chức thực hiện. Các nhà thầu tư vấn tích lũy thêm các kinh nghiệm để triển khai dự án. Các nhà thầu xây dựng\nđã “vượt nắng, thắng mưa”, không quản ngại khó khăn để triển khai thi công các dự án bảo đảm chất lượng, kỹ thuật, mỹ thuật và tiến độ. Việc phối hợp triển khai tích cực giữa các đơn vị đã góp phần thực hiện thành công một trong ba đột phá chiến lược của Nghị quyết Đại hội Đảng XIII về đầu tư xây dựng kết cấu hạ tầng\nđặc biệt là hạ tầng giao thông; góp phần thúc đẩy giải ngân vốn đầu tư công, ưu tiên cho tăng hưởng theo Kết luận số 64-KL/TW ngày 18 tháng 10 năm 2023 của Hội nghị Trung ương 8, khóa XIII; góp phần tạo công ăn, việc làm cho doanh nghiệp,\ntạo sinh kế cho người dân, đặc biệt trong bối cảnh kinh tế khó khăn.\nBên cạnh kết quả đạt được trong thời gian qua như\nnêu trên, vẫn còn một số tồn tại, hạn chế như sau: công tác giải phóng mặt bằng\n(GPMB) một số dự án còn chậm, điển hình là dự án Hòa Liên - Túy Loan, Biên Hòa\n- Vũng Tàu; công tác di dời hạ tầng kỹ thuật, nhất là đường điện cao thế còn nhiều khó khăn, chậm trễ; chưa hoàn thành việc chuyển mục đích sử dụng rừng, đất rừng, đất lúa dự án cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025, Chợ Chu\n- ngã 3 Trung Sơn và dự án Khánh Hòa - Buôn Ma Thuột; nguồn vật liệu xây dựng\n(VLXD) còn thiếu nhiều, trong đó dự án cao tốc Bắc - Nam phía Đông mới khai thác được 27/74 mỏ đất, còn 2,1 triệu m3 cát chưa xác định được nguồn cung cấp,\nmột số khu vực chưa chuyển mục đích sử dụng rừng nên chưa khai thác đất để triển khai; dự án Vành đai 3 Thành phố Hồ Chí Minh còn thiếu 20% khối lượng cát; dự\nán Châu Đốc - Cần Thơ - Sóc Trăng còn thiếu khoảng 7 triệu m3 cát; một số dự án tổ chức thi công còn chậm, đặc biệt một số gói thầu của 03 tuyến đường cao tốc trục Đông - Tây (Khánh Hòa - Buôn Ma Thuột, Biên Hòa - Vũng Tàu, Châu Đốc - Cần Thơ - Sóc Trăng) và 02 đường Vành đai khởi công từ tháng 06 năm 2023 đến nay vẫn còn một số gói thầu chưa triển khai thi công.\nII. NHIỆM VỤ, YÊU CẦU TRỌNG TÂM 1. Yêu cầu chung: Để tháo gỡ các tồn tại nêu trên,\ncác bộ, ngành, địa phương cần tập trung thực hiện đồng bộ các giải pháp sau: một là rà soát lại các các thủ tục pháp lý, đề xuất các cơ chế, chính sách đặc thù để mà thúc đẩy tiến độ các dự án trọng điểm này; hai là kiểm soát chặt chẽ việc thực hiện bảo đảm bám sát tiến độ đã đề ra; ba là tập trung kiểm tra, kiểm soát chất lượng các công trình đường bộ cao tốc gắn liền với việc xây dựng quy chuẩn đường ô tô cao tốc; bốn là tập trung giải quyết các khó\nkhăn về nguồn VLXD, nghiên cứu sử dụng vật liệu cát biển cho đắp nền đường; năm là tăng cường giám sát về kỹ thuật, mỹ thuật, an toàn lao động, vệ sinh môi trường; sáu là tập trung cho công tác GPMB đặc biệt là xây dựng các khu tái định cư. Hằng tháng các bộ, ngành, địa phương thực hiện giao ban để đánh giá kết quả thực hiện các nhiệm vụ liên quan đến công trình dự án, quan trọng quốc gia, trọng điểm ngành giao thông vận tải; kịp thời có các đề xuất, giải pháp tháo gỡ khó khăn, vướng mắc.\n2. Nhiệm vụ trọng tâm a) Về công tác GPMB: phần mặt bằng còn lại mặc dù\nkhông lớn nhưng tập trung chủ yếu tại khu vực đất ở (vướng mắc xác định nguồn gốc\nđất, đơn giá bồi thường, chưa hoàn thành khu tái định cư,...). Các địa phương phải xác định đây là nhiệm vụ trọng tâm, tích cực, mạnh mẽ, quyết liệt trong triển khai, huy động cả hệ thống chính trị vào cuộc, tăng cường vận động, tuyên truyền để người dân đồng lòng với chủ trương của Đảng, Nhà nước. Quan tâm đến công tác xây dựng các khu tái định cư, bảo đảm các điều kiện sinh hoạt bằng và\ntốt hơn nơi ở cũ; người dân sớm có chỗ ở mới, ổn định trước Tết Nguyên đán. Yêu cầu Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp chỉ đạo Tập đoàn điện lực Việt Nam (EVN) khẩn trương hoàn thành thẩm định, di dời đường điện cao thế đáp ứng tiến độ triển khai các dự án.\nb) Về công tác chuyển mục đích sử dụng rừng, đất rừng,\nđất lúa: Yêu cầu các Bộ: Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải và các địa phương liên quan phối hợp chặt chẽ,\ntheo chức năng nhiệm vụ được giao để sớm hoàn thành hồ sơ chuyển mục đích sử dụng rừng, đất rừng, đất lúa.\nc) Về nguồn vật liệu: Yêu cầu các địa phương cần chủ\nđộng, tích cực triển khai các thủ tục để bảo đảm giao mỏ cho các nhà thầu đặc biệt là các nhà thầu thuộc dự án cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 trong tháng 12 năm 2023 đúng theo thời hạn đã được Quốc hội cho phép áp dụng cơ\nchế đặc thù. Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Tài nguyên và Môi trường đẩy nhanh tiến độ nghiên cứu sử dụng cát biển và báo cáo kết quả thực hiện trong tháng 12 năm 2023.\nd) Về thủ tục hành chính, phân cấp, ủy quyền, bố\ntrí vốn: các bộ, ngành đẩy mạnh việc cải cách thủ tục hành chính, rút ngắn thời gian triển khai các công việc; chủ động đề xuất phân cấp, phân quyền cho các địa phương triển khai các công việc nhằm đẩy nhanh tiến độ. Bộ Kế hoạch và Đầu tư\nkhẩn trương hướng dẫn các vướng mắc liên quan đến thủ tục đầu tư, bố trí vốn. Bộ\nTài chính chủ động trong giải quyết các vướng mắc liên quan đến các khoản vay ODA trước ngày 15 tháng 12 năm 2023.\nIII. NHIỆM VỤ CỤ THỂ CỦA CÁC BỘ,\nNGÀNH, ĐỊA PHƯƠNG 1. Các địa phương a) Giải quyết dứt điểm công tác GPMB theo tiến độ\nyêu cầu của Chính phủ, trong đó tập trung vào việc xây dựng các khu tái định cư, ổn định cuộc sống người dân (đặc biệt các dự án trên địa bàn tỉnh Đồng Nai); phối hợp với EVN, Bộ Công Thương hoàn thành thỏa thuận, thẩm định phương\nán di dời đường điện cao thế.\nb) Đối với dự án cao tốc Bắc - Nam phía Đông giai\nđoạn 2021 - 2025: các tỉnh Hà Tĩnh, Quảng Bình, Quảng Trị, Phú Yên khẩn trương hoàn thành hồ sơ chủ trương chuyển mục đích sử dụng rừng gửi Bộ Nông nghiệp và\nPhát triển nông thôn trước ngày 07 tháng 12 năm 2023; các tỉnh Hà Tĩnh, Quảng Bình, Quảng Trị, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa thực hiện ngay việc chuyển mục đích sử dụng rừng với phần diện tích tăng thêm, thay đổi so với Nghị\nquyết số 273/NQ-UBTVQH15 ngày 11 tháng 7 năm 2022; 12 tỉnh phấn đấu hoàn thành bàn giao toàn bộ mặt bằng trong năm 2023.\nc) Tỉnh Đồng Nai bổ sung nhân lực, chỉ đạo quyết liệt\nđể đẩy nhanh tiến độ GPMB các dự án Vành đai 3 Thành phố Hồ Chí Minh, Tân Vạn -\nNhơn Trạch, Biên Hòa - Vũng Tàu và đường kết nối CHKQT Long Thành.\nd) Thành phố Đà Nẵng đẩy nhanh tiến độ triển khai GPMB dự án Hòa Liên - Túy Loan, đặc biệt là việc xây dựng các khu tái định cư,\nhoàn thành trước 30 tháng 6 năm 2024 để bảo đảm thông tuyến đường Hồ Chí Minh vào năm 2025.\nđ) Các tỉnh Hà Tĩnh, Quảng Bình, Quảng Trị, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, An Giang, Vĩnh Long, Đồng Tháp, Đắk Lắk, Đồng Nai, Bà Rịa - Vũng Tàu tập trung phối hợp với các chủ đầu tư, nhà thầu thi công hoàn thành các thủ tục về mỏ VLXD thông thường dự án cao tốc Bắc - Nam giai đoạn 2021 - 2025, Khánh Hòa - Buôn Ma Thuột, Biên Hòa - Vũng Tàu, Châu Đốc - Cần Thơ\n- Sóc Trăng trong năm 2023 theo đúng các hướng dẫn của Bộ Tài nguyên và Môi trường;\nhỗ trợ chủ đầu tư, nhà thầu làm việc, thỏa thuận với các chủ sở hữu về giá chuyển nhượng, thuê đất bảo đảm phù hợp với mặt bằng giá bồi thường theo quy định của nhà nước, không để xảy ra tình trạng đầu cơ, nâng giá, “ép giá”; thực hiện công bố giá vật liệu tại mỏ đối với các mỏ vật liệu cấp cho nhà thầu theo cơ chế đặc thù; trường hợp khó khăn vướng mắc, chủ động làm việc với Bộ Xây dựng để được hướng dẫn.\ne) Các tỉnh An Giang và Vĩnh Long khẩn trương xác định nguồn cung cấp 2,1 triệu m3 cát cho dự án Cần Thơ - Hậu Giang và Hậu Giang - Cà\nMau, để các nhà thầu triển khai thủ tục khai thác trong năm 2023; rà soát nâng công suất các mỏ đang khai thác để đáp ứng tiến độ thi công, trường hợp không đủ\ncông suất đề nghị bố trí thêm các mỏ mới. Tỉnh An Giang hỗ trợ cung cấp cát cho dự án Mỹ Thuận - Cần Thơ đáp ứng tiến độ hoàn thành 31 tháng 12 năm 2023.\ng) Các tỉnh, thành phố: Thành phố Hồ Chí Minh, Hà Nội,\nHưng Yên, Bắc Ninh, Long An, Bình Dương, Đồng Nai chỉ đạo Chủ đầu tư phối hợp với nhà thầu thi công triển khai ngay các thủ tục về mỏ VLXD thông thường cho dự án Vành đai 3 Thành phố Hồ Chí Minh và Vành đai 4 Vùng Thủ đô Hà Nội, hoàn thành trước ngày 16 tháng 6 năm 2024.\nh) Tỉnh Bình Dương khẩn trương hoàn thành và trình thẩm định Báo cáo nghiên cứu tiền khả thi (BCNCTKT) dự án Thành phố Hồ Chí Minh\n- Chơn Thành trong năm 2023.\ni) Thành phố Hồ Chí Minh, thành phố Hà Nội, tỉnh Lâm Đồng phối hợp Bộ Kế hoạch và Đầu tư hoàn thành thẩm định BCNCTKT dự án đường bộ cao tốc Thành phố Hồ Chí Minh - Mộc Bài; thẩm định Báo cáo nghiên cứu khả\nthi dự án Dự án thành phần 3 Vành đai 4 Hà Nội và dự án Tân Phú - Bảo Lộc.\nk) Tỉnh Bình Phước phối hợp với Bộ Giao thông vận tải khẩn trương tiếp thu, giải trình lấy ý kiến các thành viên Chính phủ, hoàn thiện dự thảo Tờ trình Quốc hội chủ trương đầu tư Hồ sơ dự án đầu tư đường bộ cao tốc Gia Nghĩa - Chơn Thành, làm cơ sở để trình Quốc hội, đáp ứng tiến độ yêu cầu.\nl) Tỉnh Thái Bình hoàn thiện BCNCTKT dự án đầu tư\nxây dựng đường bộ cao tốc Ninh Bình - Hải Phòng đoạn qua tỉnh Nam Định, Thái Bình theo đúng chỉ đạo của Lãnh đạo Chính phủ tại văn bản số 8751/VPCP-CN ngày 07 tháng 11 năm 2023 của Văn phòng Chính phủ; tỉnh Tiền Giang khẩn trương phối hợp với Bộ Giao thông vận tải hoàn thiện hồ sơ điều chỉnh BCNCTKT dự án Cao Lãnh -\nAn Hữu theo ý kiến thẩm định của Bộ Kế hoạch và Đầu tư để trình Thủ tướng Chính phủ trong tháng 12 năm 2023.\nm) Các tỉnh Lạng Sơn, Hòa Bình đẩy nhanh tiến độ,\nhoàn thành phê duyệt dự án Hữu Nghị - Chi Lăng, Hòa Bình - Mộc Châu trong năm 2023.\nn) Các tỉnh, thành phố: Thành phố Hồ Chí Minh, Hà Nội,\nCần Thơ, Khánh Hòa, Đắk Lắk, An Giang, Hậu Giang, Sóc Trăng, Long An, Đồng Nai,\nBinh Dương, Bà Rịa - Vũng Tàu khẩn trương triển khai các công việc để thi công toàn bộ các gói thầu thuộc 05 dự án cao tốc trục Đông - Tây và đường vành đai chậm nhất trong tháng 12 năm 2023; quyết liệt chỉ đạo các nhà thầu đẩy nhanh tiến\nđộ thi công khi mùa mưa đã kết thúc, thời tiết thuận lợi.\np) Tỉnh Tuyên Quang quyết liệt chỉ đạo nhà thầu tăng cường nhân lực máy móc, thi công “3 ca 4 kíp” để hoàn thành cao tốc Tuyên Quang - Phú Thọ trước ngày 31 tháng 12 năm 2023.\n2. Bộ Giao thông vận tải\n- Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Ủy ban nhân dân tỉnh Bình Phước hoàn thành Hồ sơ dự án đầu tư đường bộ cao tốc Gia Nghĩa - Chơn Thành theo phương thức PPP, trình Chính phủ trước ngày 15 tháng 12 năm 2023 và hoàn thiện thủ tục trình Quốc hội vào cuối tháng 12 năm 2023 để kịp trình Quốc hội tại kỳ họp tháng 01 năm 2024.\n- Chỉ đạo Chủ đầu tư yêu cầu các nhà thầu phối hợp với các địa phương sớm hoàn thiện các thủ tục để có thể khai thác các mỏ thuộc dự án cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 trước ngày 31 tháng 12 năm 2023.\n- Tăng cường kiểm tra đôn đốc các chủ đầu tư chỉ đạo nhà thầu tập trung nguồn lực, tổ chức thi công “3 ca 4 kíp” bảo đảm hoàn thành cầu Mỹ Thuận 2, dự án Mỹ Thuận - Cần Thơ trong năm 2023 và 02 dự án thành phần\nđoạn Diễn Châu - Bãi Vọt, Cam Lâm - Vĩnh Hảo phải hoàn thành trước ngày 30 tháng 4 năm 2024.\n3. Bộ Tài nguyên và Môi trường phối hợp với Bộ Nông nghiệp và Phát triển nông thôn hoàn thành Báo cáo của Chính phủ báo cáo Ủy ban Thường vụ Quốc hội về kết quả thực hiện Nghị quyết số 273/NQ-UBTVQH15 về chủ\ntrương chuyển mục đích sử dụng rừng, đất rừng và đất trồng lúa nước từ hai vụ\ntrở lên của Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai\nđoạn 2021 - 2025 trước ngày 10 tháng 12 năm 2023; sớm tham mưu Chính phủ cho phép các tỉnh (Hà Tĩnh, Quảng Bình, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa)\nnâng công suất các mỏ cát đã cấp phép, đang hoạt động, còn thời hạn khai thác;\nhỗ trợ hướng dẫn về trình tự, nguyên tắc đàm phán trong thỏa thuận, bồi thường\nđể khai thác các mỏ VLXD theo đề nghị Bộ Giao thông vận tải tại văn bản số\n11336/BGTVT-CQLXD ngày 09 tháng 10 năm 2023; tổng kiểm tra rà soát, thống kê việc cấp phép mỏ VLXD, giao mỏ tại các khu vực có dự án trọng điểm quốc gia.\n4. Bộ Nông nghiệp và Phát triển nông thôn nghiên cứu,\nhướng dẫn các địa phương triển khai ngay công tác chuyển mục đích sử dụng rừng với diện tích tăng thêm, nằm ngoài phạm vi của dự án cao tốc Bắc - Nam phía\nĐông giai đoạn 2021 - 2025, không làm ảnh hưởng đến tiến độ dự án; tổng hợp hồ\nsơ chuyển mục đích sử dụng rừng với phần diện tích tăng thêm, nằm ngoài phạm vi của Nghị quyết số 273/NQ-UBTVQH15 gửi Bộ Tài nguyên và Môi trường trước ngày 08 tháng 12 năm 2023.\n5. Bộ Xây dựng hướng dẫn phương pháp xác định giá vật liệu tại mỏ để các địa phương công bố giá thỏa thuận làm cơ sở để các chủ đầu tư phê duyệt giá thanh toán cho nhà thầu.\n6. Bộ Kế hoạch và Đầu tư phối hợp với thành phố Hà\nNội rà soát các thủ tục đầu tư, đẩy nhanh tiến độ thẩm định dự án thành phần 3 Vành đai 4 Hà Nội; phối hợp với Bộ Giao thông vận tải, tỉnh Lâm Đồng để thẩm định dự án Dầu Giây - Tân Phú, Tân Phú - Bảo Lộc và Mỹ An - Cao Lãnh; sớm có ý kiến về một số nội dung liên quan đến Báo cáo kết quả thẩm định BCNCTKT dự án Gia Nghĩa - Chơn Thành theo ý kiến chỉ đạo của Thủ tướng Chính phủ tại văn bản số\n9123/VPCP-CN ngày 21 tháng 11 năm 2023; khẩn trương tham mưu Thủ tướng Chính phủ\nquyết định điều chỉnh dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư CHKQT Long Thành sau khi Quốc hội có Nghị quyết điều chỉnh thời gian thực hiện; rà\nsoát thủ tục để bố trí vốn cho các dự án.\n7. Bộ Tài chính hoàn thành đánh giá tác động của khoản vay ODA và vay ưu đãi của dự án đường sắt đô thị Nam Thăng Long - Trần Hưng Đạo\nđối với các chỉ tiêu an toàn nợ công; hoàn thiện các thủ tục điều chỉnh gia hạn các khoản vay ODA của các Nhà tài trợ cho dự án đường sắt đô thị Nhổn - Ga Hà Nội;\nchủ động giải quyết và có ý kiến chính thức đối với phía Nhật Bản về gia hạn Hiệp\nđịnh vay cho dự án Bến Lức - Long Thành trong tháng 12 năm 2023.\n8. Bộ Công Thương và EVN đẩy nhanh thủ tục để di dời các đường điện cao thế đáp ứng tiến độ thi công các dự án; chịu trách nhiệm trước Thủ tướng Chính phủ nếu để dự án chậm tiến độ do chậm di dời đường điện cao thế.\n9. Bộ Công an tăng cường kiểm tra, giám sát, kịp thời phát hiện và cảnh báo, xử lý việc thực hiện chưa đúng quy định trong cấp phép các mỏ VLXD tại các địa phương.\n10. Bộ Quốc phòng và Bộ Công an chỉ đạo các đơn vị\nliên quan đẩy nhanh công tác GPMB, sớm bàn giao mặt bằng các khu đất thuộc quyền quản lý cho chủ đầu tư.\n11. Ủy ban quản lý vốn Nhà nước tại Doanh nghiệp chỉ\nđạo Tổng công ty cảng hàng không Việt Nam (ACV), Tổng công ty đầu tư phát triển\nđường cao tốc Việt Nam (VEC) kiểm soát chặt chẽ chất lượng, tiến độ các dự án cảng hàng không, dự án cao tốc Bến Lức - Long Thành; chỉ đạo Tập đoàn Công nghiệp Cao su Việt Nam sớm bàn giao mặt bằng tại dự án Biên Hòa - Vũng Tàu.\n12. ACV phát huy tinh thần trách nhiệm, kiểm soát thường xuyên tiến độ triển khai, phối hợp chặt chẽ với các đơn vị liên quan để\nbảo đảm hoàn thành và khai thác đồng bộ các hạng mục thuộc dự án CHKQT Long Thành.\n13. Các nhà thầu tư vấn tăng cường, nâng cao chất lượng công tác kiểm tra, giám sát chất lượng công trình. Các nhà thầu thi công tập trung triển khai bảo đảm chất lượng, tiến độ, kỹ thuật, mỹ thuật, an toàn lao động, vệ sinh môi trường; phối hợp với địa phương để bảo đảm giao thông thuận lợi, hạn chế tối đa ảnh hưởng đến người dân.\n14. Các cơ quan báo chí, truyền thông tăng cường tuyên truyền kịp thời các điển hình tiên tiến; phản ánh các hiện tượng, công việc chưa tốt để kịp thời sửa chữa, khắc phục; tạo được sự đồng thuận chung trong xã\nhội.\n15. Phê bình các đồng chí thành viên Ban Chỉ đạo vắng mặt không có lý do tại Phiên họp này. Yêu cầu các cơ quan, địa phương nghiêm túc thực hiện Quy chế làm việc của Ban Chỉ đạo, trong đó gửi báo cáo định kỳ về\nBộ Giao thông vận tải trước ngày 05 hằng tháng để tổng hợp.\n16. Văn phòng Chính phủ phối hợp với Bộ Giao thông vận tải theo dõi, đôn đốc tình hình triển khai các nội dung, công việc, tiến độ\nđược Thủ tướng Chính phủ - Trưởng Ban Chỉ đạo giao; tập hợp các đề xuất kiến nghị của các địa phương, các chủ đầu tư, các nhà thầu báo cáo Phó Thủ tướng Chính phủ phụ trách để phân công các bộ, ngành liên quan giải quyết.\nVăn phòng Chính phủ xin thông báo để các bộ, ngành,\nđịa phương và các cơ quan, đơn vị liên quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng (để\n b/c);\n - Các Thành viên Ban Chỉ đạo;\n - Tập đoàn điện lực Việt Nam (EVN);\n - Các Tổng công ty: VEC, ACV, VATM;\n - Các BQLDA, nhà thầu liên quan (Bộ GTVT gửi);\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg,\n PTTg, TGĐ Cổng TTĐT CP, các Vụ, Cục:\n TH, KTTH, NN, PL, QHĐP, QHQT;\n - Lưu: VT, CN (2).THH KT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Sỹ Hiệp"
}