{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-520-TB-VPCP-2023-ket-luan-Hoi-nghi-xay-dung-quan-ly-vi-tri-viec-lam-co-quan-590581.aspx",
  "title": "Thông báo 520/TB-VPCP 2023 kết luận Hội nghị xây dựng quản lý vị trí việc làm cơ quan",
  "properties": {
    "Số hiệu": "520/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Nguyễn Xuân Thành",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 520/TB-VPCP Hà Nội, ngày 14 tháng 12 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG, TRƯỞNG BAN CHỈ ĐẠO XÂY DỰNG VÀ\nQUẢN LÝ VỊ TRÍ VIỆC LÀM TRONG CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP TẠI HỘI NGHỊ TOÀN QUỐC TRIỂN KHAI XÂY DỰNG, QUẢN LÝ VỊ TRÍ VIỆC LÀM TRONG CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP Sáng ngày 08 tháng 12 năm 2023,\ntại trụ sở Chính phủ, Phó Thủ tướng Chính phủ Trần Lưu Quang, Trưởng Ban chỉ đạo xây dựng và quản lý vị trí việc làm trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập và Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà, Phó Trưởng Ban Thường trực Ban chỉ đạo đã chủ trì Hội nghị toàn quốc triển khai xây dựng, quản lý vị trí việc làm trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập. Tham dự Hội nghị có các thành viên Ban chỉ đạo; Lãnh đạo các Cơ quan: Ban công tác đại biểu Quốc hội, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Ủy ban Giám sát tài chính Quốc gia, Ban Quản lý Lăng Chủ tịch Hồ Chí Minh, Đại học Quốc gia Hà Nội; đại diện các Cơ quan: Ban Tổ chức Trung ương, Đại học Quốc gia Thành phố Hồ Chí Minh và Lãnh đạo Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, đại diện các sở, ban, ngành có liên quan tại điểm cầu địa phương.\nSau khi nghe đại diện Lãnh đạo Bộ\nNội vụ báo cáo, ý kiến phát biểu của các cơ quan tham dự cuộc họp, Phó Thủ\ntướng Chính phủ Trần Lưu Quang, Trưởng Ban Chỉ đạo kết luận như sau:\nĐánh giá cao sự vào cuộc của tất cả các bộ, ngành, địa phương, đặc biệt là vai trò điều phối, theo dõi, đôn đốc của Bộ Nội vụ để đạt được những chuyển biến tích cực trong thời gian qua, nhất là việc hoàn thành việc ban hành khung pháp lý cho việc xây dựng và phê duyệt Đề án vị trí việc làm. Theo đó, Bộ Nội vụ đã ban hành Thông tư hướng dẫn về vị trí việc làm công chức lãnh đạo, quản lý; nghiệp vụ\nchuyên môn dùng chung; hỗ trợ, phục vụ trong cơ quan, tổ chức hành chính và vị\ntrí việc làm chức danh nghề nghiệp chuyên môn dùng chung; hỗ trợ, phục vụ trong\nđơn vị sự nghiệp và Thông tư hướng dẫn xác định cơ cấu ngạch công chức; 20/20 bộ, ngành đã ban hành Thông tư hướng dẫn về vị trí việc làm công chức nghiệp vụ\nchuyên ngành và 15/15 bộ, ngành đã ban hành Thông tư hướng dẫn về vị trí việc làm lãnh đạo, quản lý, chức danh nghề nghiệp chuyên ngành và cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp công lập.\nXây dựng,\nquản lý vị trí việc làm là việc khó khăn, nhạy cảm, phức tạp nhưng là nhiệm vụ\nchính trị phải thực hiện, góp phần tinh gọn bộ máy, tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, là cơ sở để\nthực hiện chính sách cải cách tiền lương từ ngày 01 tháng 7 năm 2024 theo Nghị\nquyết Hội nghị Trung ương 8 khóa XIII, tạo động lực và phát huy tính sáng tạo,\ntâm huyết của đội ngũ cán bộ, công chức, viên chức khi thực thi công vụ.\nĐể triển khai đồng bộ việc xây dựng, quản lý vị trí việc làm ở các bộ, ngành và địa phương, Phó Thủ tướng Chính phủ yêu cầu các bộ, ngành và địa phương tập trung thực hiện các nhiệm vụ sau:\n1. Bộ\ntrưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch\nỦy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trực tiếp chỉ đạo việc xây dựng Đề án và phê duyệt vị trí việc làm của cơ quan, đơn vị mình, chủ\nđộng lựa chọn phương thức triển khai phù hợp, đẩy mạnh phân cấp trong khuôn khổ\nquy định của pháp luật, bảo đảm tuân thủ các chủ trương, nguyên tắc của Trung ương, đồng thời, bảo đảm tính linh hoạt, tinh thần là khó tới đâu gỡ tới đó, không cầu toàn nhưng không được chủ quan, hời hợt, mục tiêu là đạt chất lượng cao nhất, bảo\nđảm hoàn thành trước ngày 31 tháng 3 năm 2024.\nCác bộ,\nngành và địa phương tiếp tục thực hiện việc xây dựng Đề án vị trí việc làm. Trường hợp có vướng mắc thì khẩn trương tổng hợp, gửi đến Bộ Nội vụ, các Bộ quản lý\nngành, lĩnh vực trước ngày 18 tháng 12 năm 2023 để giải đáp, hướng dẫn.\n2. Tăng cường công tác phối hợp đa chiều, dọc - ngang, trên - dưới, giữa Trung ương với\nđịa phương, giữa các bộ, ngành và giữa các địa phương với nhau trong triển khai thực hiện, đặc biệt là trao đổi về kinh nghiệm, về khó khăn, vướng mắc và giải pháp xử lý.\n3. Đối với những nội dung chưa rõ, chưa thống nhất, đồng bộ trong các Thông tư hướng dẫn về vị trí việc làm, Bộ Nội vụ, các Bộ quản lý ngành, lĩnh vực chủ động, tích cực phối hợp để có giải pháp tháo gỡ ngay trong khi chưa sửa đổi, bổ sung các Thông tư này, bảo đảm việc thực hiện được thông suốt.\n4. Bộ\nNội vụ - Cơ quan thường trực Ban chỉ đạo:\na) Thiết lập “đường dây nóng” (hotline), sử dụng ứng dụng mạng xã hội (nếu cần) để kịp thời hướng dẫn, tiếp nhận, giải đáp vướng mắc của các bộ, ngành và địa phương.\nb) Tiếp tục tăng cường trách nhiệm điều phối, theo dõi, đôn đốc việc thực hiện, chủ\nđộng lựa chọn phương thức triển khai phù hợp, bảo đảm hiệu quả, kịp thời.\nc) Tiếp thu ý kiến góp ý của các bộ, ngành và địa phương tại Hội nghị; phối hợp chặt chẽ với Ban Tổ chức Trung ương và Cơ quan có liên quan, hoàn thiện dự thảo Báo cáo của Ban cán sự đảng Chính phủ gửi Bộ Chính trị về triển khai xây dựng, quản lý vị trí việc làm trong các cơ quan, tổ chức hành chính và đơn vị sự nghiệp công lập, trong đó lưu ý nêu rõ những việc đã làm được, những khó khăn, vướng mắc phát sinh và đề xuất kiến nghị, giải pháp cụ thể.\nVăn phòng Chính phủ thông báo để các Bộ, Cơ quan biết, thực hiện./.\nNơi nhận:\n - Thủ tướng CP Phạm Minh Chính\n (để b/c);\n - Các Phó Thủ tướng CP;\n - Bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các đ/c Thành viên Ban chỉ đạo;\n - Ban Tổ chức Trung ương;\n - Ban Công tác đại biểu Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Đại học Quốc gia Hà Nội;\n - Đại học Quốc gia TP.HCM;\n - VPCP: BTCN, PCN Nguyễn Xuân Thành, Trợ lý TTg, các Vụ: KGVX, TCCB,  Cổng TTĐTCP;\n - Lưu: VT, TCCV (2).H.Anh KT. BỘ TRƯỞNG, CHỦ NHIỆM PHÓ CHỦ NHIỆM Nguyễn Xuân Thành"
}