{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Thong-bao-521-TB-VPCP-2023-ket-luan-Pho-Thu-tuong-giai-ngan-chuong-trinh-muc-tieu-quoc-gia-590747.aspx",
  "title": "Thông báo 521/TB-VPCP 2023 kết luận Phó Thủ tướng giải ngân chương trình mục tiêu quốc gia",
  "properties": {
    "Số hiệu": "521/TB-VPCP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Cao Huy",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 521/TB-VPCP Hà Nội ngày 14 tháng 12 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ THỦ TƯỚNG CHÍNH PHỦ TRẦN LƯU QUANG TẠI CUỘC HỌP VỚI 10 ĐỊA PHƯƠNG CÓ TỶ LỆ GIẢI NGÂN VỐN THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA 11 THÁNG NĂM 2023 ĐẠT DƯỚI 50% KẾ HOẠCH VỐN NĂM 2023 Ngày 11 tháng 12 năm 2023,\nPhó Thủ tướng Chính phủ Trần Lưu Quang đã chủ trì cuộc họp trực tuyến với 10 địa phương có tỷ lệ giải ngân vốn thực hiện các chương trình mục tiêu quốc gia 11 tháng năm 2023 đạt dưới 50% kế hoạch vốn năm 2023 để tháo gỡ khó khăn, vướng mắc,\nđẩy nhanh tiến độ thực hiện các chương trình mục tiêu quốc gia. Cùng dự cuộc họp có Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; lãnh đạo, đại diện các Bộ,\ncơ quan: Kế hoạch và Đầu tư, Tài chính, Lao động – Thương binh và Xã hội, Ủy ban Dân tộc, Văn phòng Chính phủ. Tại điểm cầu các địa phương có lãnh đạo Ủy ban nhân dân các tỉnh: Hà Tĩnh, Điện Biên, Hòa Bình, Kiên Giang, Quảng Bình, Quảng Nam, Bình Định, Đắk Nông, Phú Yên, Bình Thuận và một số sở, ban, ngành, đơn vị\nliên quan.\nSau khi nghe Báo cáo tổng hợp của Bộ Kế hoạch và Đầu tư, ý kiến phát biểu của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn và lãnh đạo Ủy ban nhân dân các tỉnh nêu trên, Phó Thủ tướng Chính phủ Trần Lưu Quang có ý kiến như sau:\nĐến nay, các khó khăn, vướng mắc liên quan đến triển khai thực hiện các chương trình mục tiêu quốc gia cơ bản\nđã được tháo gỡ; một số vướng mắc còn lại liên quan đến vốn sự nghiệp, các dự\nán hỗ trợ phát triển sản xuất và một số dự án thành phần của các chương trình mục tiêu quốc gia đang được các Bộ, cơ quan liên quan khẩn trương hoàn thiện hồ sơ,\nbáo cáo cấp có thẩm quyền xử lý theo quy định. Tính đến hết ngày 30 tháng 11 năm 2023, tỷ lệ giải ngân vốn đầu tư phát triển thực hiện 03 chương trình mục tiêu quốc gia của cả nước đã đạt khoảng 68,7% kế hoạch vốn được giao trong năm 2023; đặc biệt có những địa phương đã có kết quả giải ngân rất tốt như Hậu Giang, Thừa Thiên Huế, Tây Ninh, Yên Bái, Vĩnh Long ... Tuy nhiên, vẫn còn một số địa phương có tỷ lệ giải ngân đạt dưới mức bình quân chung của cả nước và một số vướng mắc chưa được các Bộ, cơ quan xử lý theo đúng tiến độ được giao; đội ngũ cán bộ thực thi nhiệm vụ ở một số địa bàn, cơ quan, đơn vị còn thiếu quyết liệt, chưa đáp ứng yêu cầu nhiệm vụ; các dự án, nội dung đầu tư vẫn còn nhỏ lẻ,\nmanh mún, dàn trải; tình hình thiên tai, bão lũ diễn biến phức tạp, ảnh hưởng đến tiến độ triển khai thực hiện của một số địa phương…\nCơ bản nhất trí với các nhiệm vụ, giải pháp và ghi nhận các cam kết, đề xuất, kiến nghị của các Bộ, cơ quan,\nđịa phương. Trong thời gian tới, yêu cầu các Bộ, cơ quan, địa phương phải quyết liệt, phấn đấu, nỗ lực cao hơn nữa trong việc đẩy nhanh tiến độ thực hiện các chương trình mục tiêu quốc gia bảo đảm chất lượng, hiệu quả, đầu tư có trọng tâm, trọng\nđiểm, tránh dàn trải, manh mún; tăng cường chia sẻ, trao đổi thông tin, học hỏi kinh nghiệm lẫn nhau để nhân rộng cách làm hay, hiệu quả; khuyến khích và bảo vệ\ncán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; quyết tâm giải ngân 100% vốn đầu tư phát triển kế hoạch năm 2022 được kéo dài thời gian thực hiện, giải ngân sang năm 2023 và tối thiểu 95% vốn đầu tư phát triển kế hoạch năm 2023; trong đó tập trung thực hiện một số nhiệm vụ\ntrọng tâm sau:\n1. Bộ Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các Bộ, cơ quan, địa phương liên quan khẩn trương thực hiện một số nhiệm vụ sau:\n- Tiếp tục phối hợp chặt chẽ\nvới các cơ quan của Quốc hội trong công tác thẩm tra, hoàn thiện hồ sơ dự thảo Nghị quyết của Quốc hội về một số cơ chế đặc thù để tháo gỡ khó khăn, vướng mắc,\nđẩy nhanh tiến độ thực hiện các chương trình mục tiêu quốc gia, báo cáo Quốc hội tại Kỳ họp gần nhất.\n- Hoàn thiện hồ sơ dự thảo Nghị định thay thế Nghị định số 57/2018/NĐ- CP ngày 17 tháng 4 năm 2018 của Chính phủ về cơ chế chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp,\nnông thôn; báo cáo Chính phủ trước ngày 20 tháng 12 năm 2023.\n- Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động – Thương binh và Xã hội và Ủy ban Dân tộc\nđề xuất, báo cáo Thủ tướng Chính phủ xem xét, điều chỉnh một số chỉ tiêu, mục tiêu giao cho các địa phương tại Quyết định số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ; báo cáo Thủ tướng Chính phủ trước ngày 25 tháng 12 năm 2023.\n2. Ủy ban Dân tộc khẩn trương tiếp thu đầy đủ ý kiến thẩm định của Hội đồng thẩm định nhà nước, hoàn thiện hồ sơ Báo cáo đề xuất điều chỉnh chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn I: từ năm 2021 đến năm 2025, trình Chính phủ trong ngày 15 tháng 12 năm 2023.\n3. Bộ Lao động – Thương binh và Xã hội khẩn trương đề xuất giải pháp tháo gỡ khó khăn, vướng mắc trong việc xác định đối tượng là người lao động có thu nhập thấp để thụ hưởng các chính sách về đào tạo nghề của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025; báo cáo Thủ tướng Chính phủ trong ngày 15 tháng 12 năm 2023.\nĐối với kiến nghị của các địa phương liên quan đến đầu tư các Trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, Bộ Lao động – Thương binh và Xã hội hướng dẫn các địa phương thực hiện theo quy định của pháp luật hiện hành về giáo dục, giáo dục nghề nghiệp; tiếp tục nghiên cứu, đề xuất giải pháp tháo gỡ vướng mắc, báo cáo cấp có thẩm quyền vào thời điểm thích hợp và bảo đảm điều kiện về nguồn vốn.\n4. Các Bộ, ngành Trung ương và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục phát huy tinh thần cầu thị, phối hợp tốt hơn nữa, tăng cường công tác chuyển đổi số, ứng dụng công nghệ thông tin và họp trực tuyến để kịp thời xử lý, tháo gỡ các khó\nkhăn, vướng mắc trong quản lý và tổ chức thực hiện các chương trình mục tiêu quốc gia; có giải pháp hướng dẫn, hỗ trợ cán bộ, công chức ở các cấp cơ sở để nâng cao năng lực chuyên môn nghiệp vụ và hiệu quả công tác thực thi công vụ bằng hình thức phù hợp với điều kiện thực tiễn của từng cơ quan, đơn vị, địa bàn.\n5. Bộ trưởng, Thủ trưởng các cơ quan chủ quản các chương trình mục tiêu quốc gia và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trực tiếp chỉ đạo công tác đẩy nhanh tiến độ giải ngân vốn và tháo gỡ khó khăn, vướng mắc trong quá trình triển khai thực hiện các chương trình mục tiêu quốc gia; chịu trách nhiệm trước Chính phủ,\nThủ tướng Chính phủ về kết quả thực hiện các mục tiêu, nhiệm vụ và kế hoạch vốn\nđược giao, không để xảy ra tình trạng né tránh, đùn đẩy trách nhiệm, thất thoát, lãng phí, tham nhũng, tiêu cực.\nVăn phòng Chính phủ thông báo để các Bộ, cơ quan, địa phương liên quan biết, thực hiện./.\nNơi nhận:\n - TTgCP, các PTTgCP;\n - Hội đồng Dân tộc của Quốc hội;\n - Các Ủy ban của Quốc hội: Kinh tế, Xã hội, Tài chính – Ngân sách;\n - Các Bộ, cơ quan ngang Bộ;\n - Trung ương Hội Liên hiệp Phụ nữ Việt Nam;\n - Liên minh Hợp tác xã Việt Nam;\n - HĐND, UBND các tỉnh, TP trực thuộc TW;\n - VPCP: BTCN, các PCN: Cao Huy, Mai Thị Thu Vân, Nguyễn Sỹ Hiệp, Trợ lý TTgCP,\n Thư ký PTTgCP; các Vụ: TH, KTTH, NN, KGVX; Cổng TTĐTCP;\n - Lưu VT, QHĐP (03). S.Tùng.\nKT. BỘ TRƯỞNG,\n CHỦ NHIỆM PHÓ CHỦ NHIỆM Cao Huy"
}