{
  "title": "Thông báo 58/TB-VPCP về ý kiến kết luận của Phó Thủ tướng Nguyễn Mạnh Cầm về việc đẩy mạnh xuất khẩu và quản lý nhập khẩu do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết số 05/2001/NQ-CP về việc bổ sung một số giải pháp điều hành kế hoạch kinh tế năm 2001 do Chính Phủ ban hành",
      "id": "05/2001/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2001-05-24",
      "effectiveDate": "2001-05-24",
      "gazetteDate": "2001-06-22",
      "gazetteNumber": "Số 23",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 46/2001/QĐ-TTg về việc quản lý, nhập khẩu hàng hoá thời kỳ 2001-2005 do Thủ Tướng Chính Phủ ban hành",
      "id": "46/2001/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Mạnh Cầm"
      ],
      "issuedDate": "2001-04-04",
      "effectiveDate": "2001-05-01",
      "gazetteDate": "2001-05-08",
      "gazetteNumber": "Số 17",
      "status": "Hết hiệu lực: 01/05/2006"
    },
    {
      "title": "Nghị định 04/1999/NĐ-CP về phí, lệ phí thuộc Ngân sách Nhà nước",
      "id": "04/1999/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "1999-01-30",
      "effectiveDate": "1999-02-14",
      "gazetteDate": "1999-03-08",
      "gazetteNumber": "Số 9",
      "status": "Hết hiệu lực: 01/01/2002"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 239/TB-VPCP năm 2014 kết luận của Phó Thủ tướng Hoàng Trung Hải tại cuộc họp về tình hình và giải pháp đẩy mạnh xuất khẩu gạo do Văn phòng Chính phủ ban hành",
      "id": "239/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2014-06-23",
      "effectiveDate": "2014-06-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 177-HĐBT năm 1985 về chính sách, biện pháp đẩy mạnh xuất khẩu và tăng cường quản lý xuất nhập khẩu do Hội đồng Bộ trưởng ban hành",
      "id": "177-HĐBT",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Tố Hữu"
      ],
      "issuedDate": "1985-06-15",
      "effectiveDate": "1985-06-15",
      "gazetteDate": "1985-07-15",
      "gazetteNumber": "Số 12",
      "status": "Không xác định"
    }
  ],
  "id": "58/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Xuất nhập khẩu",
    "Bộ máy hành chính"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Nguyễn Công Sự"
  ],
  "issuedDate": "2001-07-04",
  "effectiveDate": "2001-07-04",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA0ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VĂN\n  PHÒNG CHÍNH PHỦ<br>\n  </b>--------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  58/TB-VPCP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 04 tháng 7 năm 2001</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Ý KIẾN KẾT LUẬN\nCỦA PHÓ THỦ TƯỚNG NGUYỄN MẠNH CẦM VỀ VIỆC ĐẨY MẠNH XUẤT KHẨU VÀ QUẢN LÝ NHẬP\nKHẨU</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngày 26 tháng 6 năm 2001, tại Văn phòng Chính\nphủ Phó Thủ tướng Nguyễn Mạnh Cầm đã chủ trì cuộc họp bàn về một số giải pháp\nnhằm tháo gỡ khó khăn, đẩy mạnh xuất khẩu và quản lý tốt nhập khẩu. Sau khi\nnghe Bộ Thương mại báo cáo và ý kiến các Bộ: Kế hoạch và Đầu tư, Thương mại,\nTài chính, Ban Vật giá Chính phủ, Tổng cục Hải quan, Phó Thủ tướng Nguyễn Mạnh\nCầm đã kết luận như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các Bộ liên quan cần rà soát, tính toán lại\nđể có giải pháp cho 6 tháng cuối năm nhằm phấn đấu để đạt chỉ tiêu 16,7 tỷ đô\nla Mỹ xuất khẩu cả năm 2001. Hiện nay, các thị trường lớn trên thế giới, như\nNhật, Mỹ và EU đã có dậu hiệu suy thoái, sức mua giảm sút, nên ít nhiều có ảnh\nhưởng đến xuất khẩu của ta. Dự đoán trước tình hình này, Chính phủ đã có Nghị\nquyết số 05/2001/NQ-CP ngày 24 tháng 5 năm 2001, chỉ đạo sát sao một số giải\npháp điều hành kế hoạch kinh tế năm 2001, nhằm tháo gỡ những khó khăn trước mắt\ncho công tác xuất khẩu. Tuy nhiên, để khắc phục một cách cơ bản tình hình đang\ndiễn ra, cần tập trung sức đẩy mạnh xuất khẩu các mặt hàng có khả năng tăng sản\nlượng, như dầu thô, thủy sản nuôi trồng và đánh bắt, rau quả, dệt may, để bù\nđắp kim ngạch xuất khẩu dự kiến bị giảm sút.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đẩy mạnh các dịch vụ còn tiềm năng, như hàng\nhải, hàng không, bưu điện viễn thông, ngân hàng... Bộ Kế hoạch và Đầu tư và Bộ\nThương mại chủ trì bàn gấp với các Bộ liên quan để tính toán, xác định các chỉ\ntiêu cụ thể của kế hoạch xuất nhập khẩu dịch vụ hàng năm và 5 năm 2001 - 2005;\nđồng thời hoàn thiện công tác thống kê các hoạt động kinh doanh dịch vụ theo\nngành để có báo cáo hàng năm của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Các Bộ, ngành khẩn trương ban hành các quyết\nđịnh liên quan, hướng dẫn, thực hiện Nghị quyết số 05/2001/NQ-CP của Chính phủ\nvề những nội dung liên quan đến công tác xuất nhập khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Thương mại chủ trì theo dõi các văn bản của\ncác Bộ, ngành hướng dẫn thực hiện Nghị quyết của Chính phủ và báo cáo Thủ tướng\nChính phủ những nội dung chưa phù hợp cần điều chỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tập trung chỉ đạo các biện pháp sau đây để\nđẩy mạnh xuất khẩu:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện các biện pháp giảm chi phí đầu vào\ntrong sản xuất nông nghiệp để tăng sức cạnh tranh hàng nông sản xuất khẩu; cụ thể\nlà: giảm thuế vật tư nông nghiệp; thực hiện những biện pháp tác động trực tiếp\nđể người nông dân được thụ hưởng. Hiện này việc hoàn thuế khống thuế giá trị\ngia tăng không được kiểm soát chặt chẽ, nhà nước mất thuế, nông dân không được\nlợi, cần xem xét lại vấn đề này.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cân huy động các nguồn vốn của các ngân hàng\nthương mại cho nông dân vay, thực hiện giãn nợ và cho vay tiếp đối với nông dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- áp dụng các ưu đãi về thuế theo quy định hiện\nhành về sản xuất hàng xuất khẩu đối với các trường hợp gia công hàng hóa cho\nnước ngoài nhưng không trực tiếp xuất khẩu mà giao lại cho doanh nghiệp khác\nlàm hàng xuất khẩu theo chỉ định của bên đưa gia công, các trường hợp sản xuất\nbán thành phẩm để giao cho một doanh nghiệp khác sản xuất hàng xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện theo đúng quy định của Nghị định số\n04/1999/NĐ-CP ngày 30 tháng 01 năm 1999 của Chính phủ về phí, lệ phí. Xem xét,\nchấn chỉnh lại lệ phí hải quan và các lệ phí liên quan tới sản phẩm xuất khẩu,\nbãi bỏ các khoản thu phí, lệ phí trái quy định và thu tăng tiền mãi lộ hàng\nxuất khẩu, gây ách tắc, trở ngại trong xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu chính sách tạo thuận lợi thúc đẩy\nbuôn bán biên mậu, tiểu ngạch để thúc đẩy giao lưu hàng hóa qua biên giới. Cho\nphép ưu đãi về thuế (như bỏ thuế buôn chuyến, giảm lệ phí...) đối với hàng hóa\ngiao lưu của các tỉnh phía sau tỉnh biên giới.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo thuận lợi tối đa trong việc kiểm định chất\nlượng hàng hóa xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Thương mại phối hợp với các Bộ, ngành quản\nlý sản xuất liên quan tổ chức hội nghị các nhà xuất khẩu lớn của Việt Nam, hội\nnghị một số ngành hàng đang gặp khó khăn để cùng tháo gỡ, tìm biện pháp tăng\nkim ngạch xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục ổn định, mở rộng, phát triển thị\ntrường xuất khẩu, duy trì củng cố thị trường truyền thống, đẩy mạnh khai thác\ncác thị trường mới như Trung Cận Đông, Châu Phi. Trước mắt, thực hiện một số\nbiện pháp cụ thể để ổn định, phát triển các thị trường sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Thị trường Trung Quốc: đồng ý nguyên tắc việc\nmở thêm các cửa khẩu buôn bán với Trung Quốc, song phải có quy chế. Bộ Thương\nmại cần chủ động phối hợp với các tỉnh biên giới phía Bắc để xác định các cửa\nkhẩu cần mở theo hai hướng: hoặc có sự thống nhất của hai địa phương, hoặc có\nsự thoả thuận của hai Chính phủ. Cần nghiên cứu kỹ thị trường các tỉnh phía Nam\nTrung Quốc (như Vân Nam, Quảng Đông, Quảng Tây) để có biện pháp thúc đẩy phát\ntriển lưu thông hàng hóa với khu vực này.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Thị trường Liên bang Nga, I Rap: thúc đẩy trả\nnợ bằng hàng hóa những mặt hàng mà phía bạn chấp nhận (thịt lợn, chè...); thúc\nđẩy quan hệ trao đổi hàng hóa giữa các địa phương nước ta với các địa phương\nLiên bang Nga; tiếp tục thoả thuận chính sách ưu đãi thuế trên nguyên tắc có đi\ncó lại giữa ta và Liên bang Nga.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Thị trường Hoa Kỳ: hỗ trợ cho các doanh nghiệp\nxuất khẩu hàng hóa vào Hoa Kỳ; cần chuẩn bị sẵn sàng cho các doanh nghiệp Việt\nNam có đủ điều kiện để tiếp cận thị trường này khi Hiệp định thương mại Việt -\nMỹ có hiệu lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Bộ Tài chính và Bộ Thương mại bàn với các Bộ,\nngành liên quan khẩn trương ban hành trong quý 3 năm 2001 một số quy định quản\nlý mới về thuế để nâng cao khả năng cạnh tranh, tạo thuận lợi cho sản xuất\ntrong nước đã được quy định tại Quyết định số 46/2001/QĐ-TTg ngày 04 tháng 4\nnăm 2001 của Thủ tướng Chính phủ, như quy định về hạn ngạch thuế quan, thuế\nchống phá giá, chống trợ cấp...</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Trong tình hình hiện nay, cần phải xem xét\nđiều chỉnh thuế suất thuế nhập khẩu một số mặt hàng nhằm tạo thuận lợi cho sản\nxuất trong nước, đưa vào quản lý giá tính thuế tối thiểu một số mặt hàng để\nđiều tiết hạn chế nhập khẩu, tiết kiệm ngoại tệ, tạo việc làm, tận dụng tài\nnguyên sẵn có trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Tiếp tục chấn chỉnh việc nhập khẩu linh kiện\nxe hai bánh gắn máy theo hướng hạn chế nhập khẩu, quản lý chặt chẽ đối với các\ndoanh nghiệp sản xuất, nhập khẩu, lắp ráp xe hai bánh gắn máy. Hoàn thiện chính\nsách thuế theo tỷ lệ nội địa hóa. Nghiên cứu quy định chính sách thuế đối với\nnhập khẩu linh kiện xe hai bánh gắn máy để tránh thất thu thuế. Bộ Tài chính\ncần phối hợp với Bộ Công nghiệp và các Bộ liên quan để sớm xử lý vấn đề này\ntheo ý kiến chỉ đạo của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Văn phòng Chính phủ xin thông báo để các cơ quan\nbiết, thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA0ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.BỘ\n  TRƯỞNG, CHỦ NHIỆM VP CHÍNH PHỦ<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Công Sự</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p>&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n**\\--------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 58/TB-VPCP\n\n_Hà Nội, ngày 04 tháng 7 năm 2001_\n\n**THÔNG BÁO**\n\nÝ KIẾN KẾT LUẬN CỦA PHÓ THỦ TƯỚNG NGUYỄN MẠNH CẦM VỀ VIỆC ĐẨY MẠNH XUẤT KHẨU VÀ QUẢN LÝ NHẬP KHẨU\n\nNgày 26 tháng 6 năm 2001, tại Văn phòng Chính phủ Phó Thủ tướng Nguyễn Mạnh Cầm đã chủ trì cuộc họp bàn về một số giải pháp nhằm tháo gỡ khó khăn, đẩy mạnh xuất khẩu và quản lý tốt nhập khẩu. Sau khi nghe Bộ Thương mại báo cáo và ý kiến các Bộ: Kế hoạch và Đầu tư, Thương mại, Tài chính, Ban Vật giá Chính phủ, Tổng cục Hải quan, Phó Thủ tướng Nguyễn Mạnh Cầm đã kết luận như sau:\n\n1\\. Các Bộ liên quan cần rà soát, tính toán lại để có giải pháp cho 6 tháng cuối năm nhằm phấn đấu để đạt chỉ tiêu 16,7 tỷ đô la Mỹ xuất khẩu cả năm 2001. Hiện nay, các thị trường lớn trên thế giới, như Nhật, Mỹ và EU đã có dậu hiệu suy thoái, sức mua giảm sút, nên ít nhiều có ảnh hưởng đến xuất khẩu của ta. Dự đoán trước tình hình này, Chính phủ đã có Nghị quyết số 05/2001/NQ-CP ngày 24 tháng 5 năm 2001, chỉ đạo sát sao một số giải pháp điều hành kế hoạch kinh tế năm 2001, nhằm tháo gỡ những khó khăn trước mắt cho công tác xuất khẩu. Tuy nhiên, để khắc phục một cách cơ bản tình hình đang diễn ra, cần tập trung sức đẩy mạnh xuất khẩu các mặt hàng có khả năng tăng sản lượng, như dầu thô, thủy sản nuôi trồng và đánh bắt, rau quả, dệt may, để bù đắp kim ngạch xuất khẩu dự kiến bị giảm sút.\n\n2\\. Đẩy mạnh các dịch vụ còn tiềm năng, như hàng hải, hàng không, bưu điện viễn thông, ngân hàng... Bộ Kế hoạch và Đầu tư và Bộ Thương mại chủ trì bàn gấp với các Bộ liên quan để tính toán, xác định các chỉ tiêu cụ thể của kế hoạch xuất nhập khẩu dịch vụ hàng năm và 5 năm 2001 - 2005; đồng thời hoàn thiện công tác thống kê các hoạt động kinh doanh dịch vụ theo ngành để có báo cáo hàng năm của Chính phủ.\n\n3\\. Các Bộ, ngành khẩn trương ban hành các quyết định liên quan, hướng dẫn, thực hiện Nghị quyết số 05/2001/NQ-CP của Chính phủ về những nội dung liên quan đến công tác xuất nhập khẩu.\n\nBộ Thương mại chủ trì theo dõi các văn bản của các Bộ, ngành hướng dẫn thực hiện Nghị quyết của Chính phủ và báo cáo Thủ tướng Chính phủ những nội dung chưa phù hợp cần điều chỉnh.\n\n4\\. Tập trung chỉ đạo các biện pháp sau đây để đẩy mạnh xuất khẩu:\n\n\\- Thực hiện các biện pháp giảm chi phí đầu vào trong sản xuất nông nghiệp để tăng sức cạnh tranh hàng nông sản xuất khẩu; cụ thể là: giảm thuế vật tư nông nghiệp; thực hiện những biện pháp tác động trực tiếp để người nông dân được thụ hưởng. Hiện này việc hoàn thuế khống thuế giá trị gia tăng không được kiểm soát chặt chẽ, nhà nước mất thuế, nông dân không được lợi, cần xem xét lại vấn đề này.\n\n\\- Cân huy động các nguồn vốn của các ngân hàng thương mại cho nông dân vay, thực hiện giãn nợ và cho vay tiếp đối với nông dân.\n\n\\- áp dụng các ưu đãi về thuế theo quy định hiện hành về sản xuất hàng xuất khẩu đối với các trường hợp gia công hàng hóa cho nước ngoài nhưng không trực tiếp xuất khẩu mà giao lại cho doanh nghiệp khác làm hàng xuất khẩu theo chỉ định của bên đưa gia công, các trường hợp sản xuất bán thành phẩm để giao cho một doanh nghiệp khác sản xuất hàng xuất khẩu.\n\n\\- Thực hiện theo đúng quy định của Nghị định số 04/1999/NĐ-CP ngày 30 tháng 01 năm 1999 của Chính phủ về phí, lệ phí. Xem xét, chấn chỉnh lại lệ phí hải quan và các lệ phí liên quan tới sản phẩm xuất khẩu, bãi bỏ các khoản thu phí, lệ phí trái quy định và thu tăng tiền mãi lộ hàng xuất khẩu, gây ách tắc, trở ngại trong xuất khẩu.\n\n\\- Nghiên cứu chính sách tạo thuận lợi thúc đẩy buôn bán biên mậu, tiểu ngạch để thúc đẩy giao lưu hàng hóa qua biên giới. Cho phép ưu đãi về thuế (như bỏ thuế buôn chuyến, giảm lệ phí...) đối với hàng hóa giao lưu của các tỉnh phía sau tỉnh biên giới.\n\n\\- Tạo thuận lợi tối đa trong việc kiểm định chất lượng hàng hóa xuất khẩu.\n\n\\- Bộ Thương mại phối hợp với các Bộ, ngành quản lý sản xuất liên quan tổ chức hội nghị các nhà xuất khẩu lớn của Việt Nam, hội nghị một số ngành hàng đang gặp khó khăn để cùng tháo gỡ, tìm biện pháp tăng kim ngạch xuất khẩu.\n\n\\- Tiếp tục ổn định, mở rộng, phát triển thị trường xuất khẩu, duy trì củng cố thị trường truyền thống, đẩy mạnh khai thác các thị trường mới như Trung Cận Đông, Châu Phi. Trước mắt, thực hiện một số biện pháp cụ thể để ổn định, phát triển các thị trường sau đây:\n\n\\+ Thị trường Trung Quốc: đồng ý nguyên tắc việc mở thêm các cửa khẩu buôn bán với Trung Quốc, song phải có quy chế. Bộ Thương mại cần chủ động phối hợp với các tỉnh biên giới phía Bắc để xác định các cửa khẩu cần mở theo hai hướng: hoặc có sự thống nhất của hai địa phương, hoặc có sự thoả thuận của hai Chính phủ. Cần nghiên cứu kỹ thị trường các tỉnh phía Nam Trung Quốc (như Vân Nam, Quảng Đông, Quảng Tây) để có biện pháp thúc đẩy phát triển lưu thông hàng hóa với khu vực này.\n\n\\+ Thị trường Liên bang Nga, I Rap: thúc đẩy trả nợ bằng hàng hóa những mặt hàng mà phía bạn chấp nhận (thịt lợn, chè...); thúc đẩy quan hệ trao đổi hàng hóa giữa các địa phương nước ta với các địa phương Liên bang Nga; tiếp tục thoả thuận chính sách ưu đãi thuế trên nguyên tắc có đi có lại giữa ta và Liên bang Nga.\n\n\\+ Thị trường Hoa Kỳ: hỗ trợ cho các doanh nghiệp xuất khẩu hàng hóa vào Hoa Kỳ; cần chuẩn bị sẵn sàng cho các doanh nghiệp Việt Nam có đủ điều kiện để tiếp cận thị trường này khi Hiệp định thương mại Việt - Mỹ có hiệu lực.\n\n\\+ Bộ Tài chính và Bộ Thương mại bàn với các Bộ, ngành liên quan khẩn trương ban hành trong quý 3 năm 2001 một số quy định quản lý mới về thuế để nâng cao khả năng cạnh tranh, tạo thuận lợi cho sản xuất trong nước đã được quy định tại Quyết định số 46/2001/QĐ-TTg ngày 04 tháng 4 năm 2001 của Thủ tướng Chính phủ, như quy định về hạn ngạch thuế quan, thuế chống phá giá, chống trợ cấp...\n\n5\\. Trong tình hình hiện nay, cần phải xem xét điều chỉnh thuế suất thuế nhập khẩu một số mặt hàng nhằm tạo thuận lợi cho sản xuất trong nước, đưa vào quản lý giá tính thuế tối thiểu một số mặt hàng để điều tiết hạn chế nhập khẩu, tiết kiệm ngoại tệ, tạo việc làm, tận dụng tài nguyên sẵn có trong nước.\n\n6\\. Tiếp tục chấn chỉnh việc nhập khẩu linh kiện xe hai bánh gắn máy theo hướng hạn chế nhập khẩu, quản lý chặt chẽ đối với các doanh nghiệp sản xuất, nhập khẩu, lắp ráp xe hai bánh gắn máy. Hoàn thiện chính sách thuế theo tỷ lệ nội địa hóa. Nghiên cứu quy định chính sách thuế đối với nhập khẩu linh kiện xe hai bánh gắn máy để tránh thất thu thuế. Bộ Tài chính cần phối hợp với Bộ Công nghiệp và các Bộ liên quan để sớm xử lý vấn đề này theo ý kiến chỉ đạo của Thủ tướng Chính phủ.\n\nVăn phòng Chính phủ xin thông báo để các cơ quan biết, thực hiện./.\n\n**KT.BỘ TRƯỞNG, CHỦ NHIỆM VP CHÍNH PHỦ  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nNguyễn Công Sự**",
  "htmlContentEn": "",
  "mdContentEn": ""
}