{
  "title": "Thông báo 66/TB-VPCP năm 2016 kết luận của Thủ tướng Nguyễn Xuân Phúc tại cuộc họp về tình hình triển khai thi hành Luật Doanh nghiệp và Luật đầu tư do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 118/2015/NĐ-CP hướng dẫn Luật đầu tư",
      "id": "118/2015/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-11-12",
      "effectiveDate": "2015-12-27",
      "gazetteDate": "2015-12-03",
      "gazetteNumber": "Từ số 1163 đến số 1164",
      "status": "Hết hiệu lực: 01/01/2021"
    },
    {
      "title": "Quyết định 1725/QĐ-TTg năm 2015 về Danh mục và phân công cơ quan chủ trì soạn thảo các Nghị định quy định về điều kiện đầu tư kinh doanh theo Phụ lục 4 kèm theo Luật Đầu tư năm 2014 do Thủ tướng Chính phủ ban hành",
      "id": "1725/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-10-08",
      "effectiveDate": "2015-10-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1788/TTg-PL năm 2015 thực hiện Nghị quyết 59/NQ-CP về triển khai thi hành Luật Doanh nghiệp và Luật Đầu tư do Thủ tướng Chính phủ ban hành",
      "id": "1788/TTg-PL",
      "legislationType": "Công văn",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-10-08",
      "effectiveDate": "2015-10-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 19/NQ-CP năm 2015 về nhiệm vụ, giải pháp chủ yếu tiếp tục cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia hai năm 2015 - 2016 do Chính phủ ban hành",
      "id": "19/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-03-12",
      "effectiveDate": "2015-03-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Luật Doanh nghiệp 2014",
      "id": "68/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-11-26",
      "effectiveDate": "2015-07-01",
      "gazetteDate": "2014-12-30",
      "gazetteNumber": "Từ số 1175 đến số 1176",
      "status": "Hết hiệu lực: 01/01/2021"
    },
    {
      "title": "Luật Đầu tư 2014",
      "id": "67/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-11-26",
      "effectiveDate": "2015-07-01",
      "gazetteDate": "2014-12-30",
      "gazetteNumber": "Từ số 1173 đến số 1174",
      "status": "Hết hiệu lực: 01/01/2021"
    },
    {
      "title": "Hiến pháp 2013",
      "id": "Khongso",
      "legislationType": "Hiến pháp",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-28",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-12-29",
      "gazetteNumber": "Từ số 1003 đến số 1004",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 460/QĐ-UBDT năm 2016 phê duyệt Kế hoạch triển khai thi hành Luật tiếp cận thông tin do Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc ban hành",
      "id": "460/QĐ-UBDT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Lê Sơn Hải"
      ],
      "issuedDate": "2016-08-18",
      "effectiveDate": "2016-08-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 81/TB-VPCP năm 2016 kết luận của Thủ tướng Nguyễn Xuân Phúc tại cuộc họp với Bộ Kế hoạch và Đầu tư về tình hình triển khai Nghị quyết 01/NQ-CP và công việc thuộc lĩnh vực quản lý của Bộ Kế hoạch và Đầu tư do Văn phòng Chính phủ ban hành",
      "id": "81/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2016-05-11",
      "effectiveDate": "2016-05-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 68/TB-VPCP năm 2016 về kết luận của Thủ tướng Nguyễn Xuân Phúc tại cuộc họp về xử lý các vấn đề liên quan đến việc hải sản chết bất thường tại một số tỉnh ven biển miền Trung do Văn phòng Chính phủ ban hành",
      "id": "68/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2016-04-29",
      "effectiveDate": "2016-04-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị quyết 59/NQ-CP năm 2015 triển khai thi hành Luật doanh nghiệp và Luật đầu tư do Chính phủ ban hành",
      "id": "59/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư",
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-08-07",
      "effectiveDate": "2015-08-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "66/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Kiều Đình Thụ"
  ],
  "issuedDate": "2016-04-27",
  "effectiveDate": "2016-04-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA3ADIAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">VĂN\n  PHÒNG CHÍNH PHỦ<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  66/TB-VPCP</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày 27 tháng </span>0</i><i><span lang=\"VI\">4 năm 2016</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">THÔNG BÁO</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">KẾT\nLUẬN CỦA THỦ TƯỚNG NGUYỄN XUÂN PHÚC TẠI CUỘC HỌP VỀ TÌNH HÌNH TRIỂN KHAI THI\nHÀNH LUẬT DOANH NGHIỆP VÀ LUẬT ĐẦU TƯ</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Ngày 25 tháng 4 năm 2016, tại trụ sở\nChính phủ, Thủ tướng Chính phủ đã chủ trì cuộc họp Thường trực Chính phủ cho ý\nkiến về tình hình thực hiện Luật doanh nghiệp và Luật đầu tư. Tham dự cuộc họp\ncó các Phó Thủ tướng: Trương Hòa Bình, Vương Đình Huệ, Phạm Bình Minh, Vũ Đức\nĐam và Trịnh Đình Dũng; đại diện lãnh đạo các bộ, cơ quan: Kế hoạch và Đầu tư,\nTư pháp, Xây dựng, Tài nguyên và Môi trường, Giao thông vận tải, Thông tin và\nTruyền thông, Y tế, Tài chính, Công Thương, Công an, Ngân hàng Nhà nước Việt\nNam và Văn phòng Chính phủ. Sau khi nghe Bộ trưởng Bộ Kế hoạch và Đầu tư báo\ncáo về tình hình triển khai thi hành Luật doanh nghiệp và Luật đầu tư, ý kiến\ncủa các Phó Thủ tướng và của đại diện các cơ quan tham dự cuộc họp, Thủ tướng\nNguyễn Xuân Phúc kết luận như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Luật doanh nghiệp và Luật đầu tư có\nhiệu lực từ ngày 01 tháng 7 năm 2015 là hai luật quan trọng, cụ thể hóa các quy\nđịnh của Hiến pháp 2013 về quyền tự do kinh doanh của doanh nghiệp và người\ndân. Chính phủ, Thủ tướng Chính phủ đặc biệt quan tâm chỉ đạo việc triển khai\nthi hành hai Luật này nhằm tiếp tục cải thiện mạnh mẽ môi trường đầu tư, kinh\ndoanh, tạo thêm động lực cho việc huy động các nguồn lực cho đầu tư phát triển.\nTrên tinh thần đó, Thủ tướng Chính phủ yêu cầu:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Các Bộ, cơ quan có liên quan cần\ntập trung thực hiện nghiêm các quy định của Luật doanh nghiệp và Luật đầu tư\nvới quyết tâm chính trị và nỗ lực cao nhất, nhằm bảo đảm thực thi đầy đủ, nhất\nquán các quy định của hai Luật này gắn với việc triển khai Nghị quyết 19/NQ-CP\ncủa Chính phủ về những nhiệm vụ, giải pháp chủ yếu tiếp tục cải thiện môi\ntrường kinh doanh, nâng cao năng lực cạnh tranh quốc gia; tạo những điều kiện\nthuận lợi nhất cho hoạt động đầu tư, kinh doanh và bảo vệ quyền lợi hợp pháp\ncủa nhà đầu tư; tuyệt đối không đặt ra các rào cản, điều kiện đầu tư kinh doanh\nbất hợp lý, gây cản trở hoạt động của doanh nghiệp; tập trung kiện toàn tổ\nchức, xác định rõ trách nhiệm, nâng cao nhận thức, tinh thần và hành động của\nđội ngũ cán bộ, công chức trong hỗ trợ doanh nghiệp, nhà đầu tư.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Về việc thực hiện các quy định\nliên quan đến điều kiện đầu tư kinh doanh:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Bộ Kế hoạch và Đầu tư chủ trì,\nphối hợp với Văn phòng Chính phủ, Bộ Tư pháp trao đổi, thống nhất với các Bộ,\ncơ quan ngang Bộ về nội dung, phạm vi của điều kiện đầu tư kinh doanh, phân\nbiệt rõ với tiêu chuẩn, quy chuẩn kỹ thuật, làm cơ sở cho việc xác định điều\nkiện đầu tư kinh doanh thuộc thẩm quyền quy định của Chính phủ. Trên cơ sở đó,\ncác Bộ, cơ quan ngang Bộ theo lĩnh vực được phân công quản lý, rà soát các\nThông tư, Quyết định của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ có quy định về\nđiều kiện đầu tư kinh doanh để tổng hợp, xây dựng Nghị định của Chính phủ quy\nđịnh về điều kiện đầu tư kinh doanh; trình Chính phủ trước ngày 30 tháng 5 năm\n2016 theo trình tự, thủ tục rút gọn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đối với các ngành, nghề đầu tư\nkinh doanh có điều kiện theo quy định tại Phụ lục 4 Luật đầu tư chưa ban hành\nNghị định của Chính phủ quy định về điều kiện đầu tư kinh doanh, căn cứ phân\ncông của Thủ tướng Chính phủ tại Quyết định số 1725/QĐ-TTg và Công văn số\n1788/TTg-PL ngày 08 tháng 10 năm 2015, các cơ quan chủ trì soạn thảo cần khẩn\ntrương thực hiện những việc sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với các dự thảo Nghị định đã\nđược Bộ Tư pháp thẩm định hoặc đã trình Chính phủ, Văn phòng Chính phủ khẩn\ntrương hoàn tất các thủ tục để trình Chính phủ trước ngày 30 tháng 5 năm 2016;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với các dự thảo Nghị định đang\ntrong quá trình soạn thảo, cơ quan chủ trì soạn thảo tổng hợp, gửi nội dung dự\nthảo cho Bộ Kế hoạch và Đầu tư trước ngày 10 tháng 5 năm 2016 để tổng hợp, xây\ndựng một Nghị định của Chính phủ theo trình tự, thủ tục rút gọn, nhưng phải bảo\nđảm việc lấy ý kiến của các đối tượng điều chỉnh; Bộ Tư pháp tổ chức thẩm định\ntrong thời hạn 07 ngày kể từ ngày nhận được hồ sơ dự thảo Nghị định; Bộ Kế\nhoạch và Đầu tư trình Chính phủ trước ngày 30 tháng 5 năm 2016;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Các Bộ, cơ quan ngang Bộ khẩn\ntrương rà soát đầy đủ các điều kiện đầu tư kinh doanh thuộc phạm vi quản lý của\nmình được quy định tại các luật, pháp lệnh, nghị định được ban hành sau ngày\nLuật đầu tư có hiệu lực, gửi Bộ Kế hoạch và Đầu tư trước ngày 30 tháng 5 năm\n2016 để cập nhật và công bố trên Cổng thông tin quốc gia về đăng ký doanh\nnghiệp theo quy định tại Điều 12 Nghị định số 118/2015/NĐ-CP ngày 12 tháng 11\nnăm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của\nLuật đầu tư;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Về việc giải quyết vướng mắc trong\nquá trình thực hiện Luật doanh nghiệp, Luật đầu tư và các luật có liên quan:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Giao Bộ Kế hoạch và Đầu tư chủ\ntrì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ, các Bộ, cơ quan liên quan rà\nsoát, đánh giá đầy đủ những vướng mắc trong quá trình thực hiện Luật doanh\nnghiệp, Luật đầu tư, đặc biệt là những vướng mắc có liên quan đến quy định của\npháp luật về đất đai, xây dựng, quy hoạch, nhà ở, đô thị, bất động sản, đấu\nthầu, môi trường, thương mại, giáo dục, công nghệ... thuộc thẩm quyền của Chính\nphủ để xây dựng Nghị định sửa đổi, bổ sung một số điều của các nghị định liên\nquan đến hoạt động đầu tư kinh doanh theo trình tự, thủ tục rút gọn nhằm giải\nquyết dứt điểm những vướng mắc nêu trên; trình Chính phủ trong tháng 10 năm\n2016.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Giao Bộ Tư pháp chủ trì, phối hợp\nvới Bộ Kế hoạch và Đầu tư, Văn phòng Chính phủ, các Bộ, cơ quan liên quan rà\nsoát, đánh giá đầy đủ các vướng mắc giữa Luật doanh nghiệp, Luật đầu tư với các\nluật về đất đai, xây dựng, quy hoạch, nhà ở, đô thị, bất động sản, đấu thầu,\nmôi trường, thương mại, giáo dục, công nghệ...; đề xuất Chính phủ trình Quốc hội\nbổ sung dự án Luật sửa đổi, bổ sung một số luật liên quan đến hoạt động đầu tư\nkinh doanh vào Chương trình xây dựng luật, pháp lệnh của Quốc hội; báo cáo\nChính phủ tại Phiên họp thường kỳ tháng 8 năm 2016;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Sau khi dự án Luật sửa đổi, bổ sung\nmột số luật liên quan đến hoạt động đầu tư kinh doanh được Quốc hội đưa vào\nChương trình xây dựng luật, pháp lệnh, Bộ Kế hoạch và Đầu tư chủ trì, phối hợp\nvới các Bộ, cơ quan liên quan xây dựng dự án Luật này để Chính phủ trình Quốc\nhội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4. Tổ chức thực hiện:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Bộ trưởng, Thủ trưởng cơ quan\nngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc Trung ương, theo chức năng, nhiệm vụ phải trực tiếp, tập trung chỉ\nđạo quyết liệt việc triển khai các nhiệm vụ được giao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Bộ Kế hoạch và Đầu tư, Tổ công tác\nthi hành Luật doanh nghiệp và Luật đầu tư tăng cường vai trò giúp Thủ tướng\nChính phủ tổng hợp, theo dõi, đôn đốc, giám sát việc thực hiện các nhiệm vụ nói\ntrên và việc triển khai thi hành hai Luật này; phối hợp chặt chẽ với Văn phòng\nChính phủ kịp thời báo cáo Thủ tướng Chính phủ xem xét, chỉ đạo giải quyết các\nvướng mắc, phát sinh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Văn phòng Chính phủ chủ trì, phối\nhợp với Bộ Kế hoạch và Đầu tư, Bộ Tư pháp, các Bộ, cơ quan liên quan theo dõi,\nđôn đốc việc thực hiện các nhiệm vụ được giao nêu trên; đối với các vấn đề vượt\nthẩm quyền, báo cáo Thủ tướng Chính phủ chỉ đạo kịp thời.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Văn phòng Chính phủ thông báo để Bộ\nKế hoạch và Đầu tư, các Bộ và các cơ quan liên quan biết, thực hiện./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA3ADIAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- TTg, các PTTg;<br>\n  - Các Bộ, cơ quan ngang Bộ;<br>\n  - UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Tổ công tác thi hành LDN&amp;LĐT;<br>\n  - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg, các PTTg; các Vụ: KTTH, KTN, KGVX,\n  NC, V.III, TH;<br>\n  - Lưu: VT, PL(3). PC</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">KT.\n  BỘ TRƯỞNG, CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Kiều Đình Thụ</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 66/TB-VPCP\n\n_Hà Nội, ngày 27 tháng 0__4 năm 2016_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA THỦ TƯỚNG NGUYỄN XUÂN PHÚC TẠI CUỘC HỌP VỀ TÌNH HÌNH TRIỂN KHAI THI HÀNH LUẬT DOANH NGHIỆP VÀ LUẬT ĐẦU TƯ\n\nNgày 25 tháng 4 năm 2016, tại trụ sở Chính phủ, Thủ tướng Chính phủ đã chủ trì cuộc họp Thường trực Chính phủ cho ý kiến về tình hình thực hiện Luật doanh nghiệp và Luật đầu tư. Tham dự cuộc họp có các Phó Thủ tướng: Trương Hòa Bình, Vương Đình Huệ, Phạm Bình Minh, Vũ Đức Đam và Trịnh Đình Dũng; đại diện lãnh đạo các bộ, cơ quan: Kế hoạch và Đầu tư, Tư pháp, Xây dựng, Tài nguyên và Môi trường, Giao thông vận tải, Thông tin và Truyền thông, Y tế, Tài chính, Công Thương, Công an, Ngân hàng Nhà nước Việt Nam và Văn phòng Chính phủ. Sau khi nghe Bộ trưởng Bộ Kế hoạch và Đầu tư báo cáo về tình hình triển khai thi hành Luật doanh nghiệp và Luật đầu tư, ý kiến của các Phó Thủ tướng và của đại diện các cơ quan tham dự cuộc họp, Thủ tướng Nguyễn Xuân Phúc kết luận như sau:\n\nLuật doanh nghiệp và Luật đầu tư có hiệu lực từ ngày 01 tháng 7 năm 2015 là hai luật quan trọng, cụ thể hóa các quy định của Hiến pháp 2013 về quyền tự do kinh doanh của doanh nghiệp và người dân. Chính phủ, Thủ tướng Chính phủ đặc biệt quan tâm chỉ đạo việc triển khai thi hành hai Luật này nhằm tiếp tục cải thiện mạnh mẽ môi trường đầu tư, kinh doanh, tạo thêm động lực cho việc huy động các nguồn lực cho đầu tư phát triển. Trên tinh thần đó, Thủ tướng Chính phủ yêu cầu:\n\n1\\. Các Bộ, cơ quan có liên quan cần tập trung thực hiện nghiêm các quy định của Luật doanh nghiệp và Luật đầu tư với quyết tâm chính trị và nỗ lực cao nhất, nhằm bảo đảm thực thi đầy đủ, nhất quán các quy định của hai Luật này gắn với việc triển khai Nghị quyết 19/NQ-CP của Chính phủ về những nhiệm vụ, giải pháp chủ yếu tiếp tục cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia; tạo những điều kiện thuận lợi nhất cho hoạt động đầu tư, kinh doanh và bảo vệ quyền lợi hợp pháp của nhà đầu tư; tuyệt đối không đặt ra các rào cản, điều kiện đầu tư kinh doanh bất hợp lý, gây cản trở hoạt động của doanh nghiệp; tập trung kiện toàn tổ chức, xác định rõ trách nhiệm, nâng cao nhận thức, tinh thần và hành động của đội ngũ cán bộ, công chức trong hỗ trợ doanh nghiệp, nhà đầu tư.\n\n2\\. Về việc thực hiện các quy định liên quan đến điều kiện đầu tư kinh doanh:\n\na) Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Văn phòng Chính phủ, Bộ Tư pháp trao đổi, thống nhất với các Bộ, cơ quan ngang Bộ về nội dung, phạm vi của điều kiện đầu tư kinh doanh, phân biệt rõ với tiêu chuẩn, quy chuẩn kỹ thuật, làm cơ sở cho việc xác định điều kiện đầu tư kinh doanh thuộc thẩm quyền quy định của Chính phủ. Trên cơ sở đó, các Bộ, cơ quan ngang Bộ theo lĩnh vực được phân công quản lý, rà soát các Thông tư, Quyết định của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ có quy định về điều kiện đầu tư kinh doanh để tổng hợp, xây dựng Nghị định của Chính phủ quy định về điều kiện đầu tư kinh doanh; trình Chính phủ trước ngày 30 tháng 5 năm 2016 theo trình tự, thủ tục rút gọn.\n\nb) Đối với các ngành, nghề đầu tư kinh doanh có điều kiện theo quy định tại Phụ lục 4 Luật đầu tư chưa ban hành Nghị định của Chính phủ quy định về điều kiện đầu tư kinh doanh, căn cứ phân công của Thủ tướng Chính phủ tại Quyết định số 1725/QĐ-TTg và Công văn số 1788/TTg-PL ngày 08 tháng 10 năm 2015, các cơ quan chủ trì soạn thảo cần khẩn trương thực hiện những việc sau:\n\n\\- Đối với các dự thảo Nghị định đã được Bộ Tư pháp thẩm định hoặc đã trình Chính phủ, Văn phòng Chính phủ khẩn trương hoàn tất các thủ tục để trình Chính phủ trước ngày 30 tháng 5 năm 2016;\n\n\\- Đối với các dự thảo Nghị định đang trong quá trình soạn thảo, cơ quan chủ trì soạn thảo tổng hợp, gửi nội dung dự thảo cho Bộ Kế hoạch và Đầu tư trước ngày 10 tháng 5 năm 2016 để tổng hợp, xây dựng một Nghị định của Chính phủ theo trình tự, thủ tục rút gọn, nhưng phải bảo đảm việc lấy ý kiến của các đối tượng điều chỉnh; Bộ Tư pháp tổ chức thẩm định trong thời hạn 07 ngày kể từ ngày nhận được hồ sơ dự thảo Nghị định; Bộ Kế hoạch và Đầu tư trình Chính phủ trước ngày 30 tháng 5 năm 2016;\n\nc) Các Bộ, cơ quan ngang Bộ khẩn trương rà soát đầy đủ các điều kiện đầu tư kinh doanh thuộc phạm vi quản lý của mình được quy định tại các luật, pháp lệnh, nghị định được ban hành sau ngày Luật đầu tư có hiệu lực, gửi Bộ Kế hoạch và Đầu tư trước ngày 30 tháng 5 năm 2016 để cập nhật và công bố trên Cổng thông tin quốc gia về đăng ký doanh nghiệp theo quy định tại Điều 12 Nghị định số 118/2015/NĐ-CP ngày 12 tháng 11 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật đầu tư;\n\n3\\. Về việc giải quyết vướng mắc trong quá trình thực hiện Luật doanh nghiệp, Luật đầu tư và các luật có liên quan:\n\na) Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ, các Bộ, cơ quan liên quan rà soát, đánh giá đầy đủ những vướng mắc trong quá trình thực hiện Luật doanh nghiệp, Luật đầu tư, đặc biệt là những vướng mắc có liên quan đến quy định của pháp luật về đất đai, xây dựng, quy hoạch, nhà ở, đô thị, bất động sản, đấu thầu, môi trường, thương mại, giáo dục, công nghệ... thuộc thẩm quyền của Chính phủ để xây dựng Nghị định sửa đổi, bổ sung một số điều của các nghị định liên quan đến hoạt động đầu tư kinh doanh theo trình tự, thủ tục rút gọn nhằm giải quyết dứt điểm những vướng mắc nêu trên; trình Chính phủ trong tháng 10 năm 2016.\n\nb) Giao Bộ Tư pháp chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Văn phòng Chính phủ, các Bộ, cơ quan liên quan rà soát, đánh giá đầy đủ các vướng mắc giữa Luật doanh nghiệp, Luật đầu tư với các luật về đất đai, xây dựng, quy hoạch, nhà ở, đô thị, bất động sản, đấu thầu, môi trường, thương mại, giáo dục, công nghệ...; đề xuất Chính phủ trình Quốc hội bổ sung dự án Luật sửa đổi, bổ sung một số luật liên quan đến hoạt động đầu tư kinh doanh vào Chương trình xây dựng luật, pháp lệnh của Quốc hội; báo cáo Chính phủ tại Phiên họp thường kỳ tháng 8 năm 2016;\n\nSau khi dự án Luật sửa đổi, bổ sung một số luật liên quan đến hoạt động đầu tư kinh doanh được Quốc hội đưa vào Chương trình xây dựng luật, pháp lệnh, Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các Bộ, cơ quan liên quan xây dựng dự án Luật này để Chính phủ trình Quốc hội.\n\n4\\. Tổ chức thực hiện:\n\na) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, theo chức năng, nhiệm vụ phải trực tiếp, tập trung chỉ đạo quyết liệt việc triển khai các nhiệm vụ được giao.\n\nb) Bộ Kế hoạch và Đầu tư, Tổ công tác thi hành Luật doanh nghiệp và Luật đầu tư tăng cường vai trò giúp Thủ tướng Chính phủ tổng hợp, theo dõi, đôn đốc, giám sát việc thực hiện các nhiệm vụ nói trên và việc triển khai thi hành hai Luật này; phối hợp chặt chẽ với Văn phòng Chính phủ kịp thời báo cáo Thủ tướng Chính phủ xem xét, chỉ đạo giải quyết các vướng mắc, phát sinh.\n\nc) Văn phòng Chính phủ chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tư pháp, các Bộ, cơ quan liên quan theo dõi, đôn đốc việc thực hiện các nhiệm vụ được giao nêu trên; đối với các vấn đề vượt thẩm quyền, báo cáo Thủ tướng Chính phủ chỉ đạo kịp thời.\n\nVăn phòng Chính phủ thông báo để Bộ Kế hoạch và Đầu tư, các Bộ và các cơ quan liên quan biết, thực hiện./.\n\n**_Nơi nhận:  \n_**\\- TTg, các PTTg;  \n\\- Các Bộ, cơ quan ngang Bộ;  \n\\- UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Tổ công tác thi hành LDN&LĐT;  \n\\- VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg, các PTTg; các Vụ: KTTH, KTN, KGVX, NC, V.III, TH;  \n\\- Lưu: VT, PL(3). PC\n\n**KT. BỘ TRƯỞNG, CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n  \n  \n  \nKiều Đình Thụ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}