{
  "title": "Thông báo số 81/TB-VPCP về ý kiến của Thủ tướng Chính phủ Nguyễn Tấn Dũng tại Hội nghị toàn quốc kiểm điểm công tác quản lý nhà nước về tài nguyên và môi trường do Văn phòng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2879/BNN-KH năm 2013 báo cáo tình hình thực hiện Nghị quyết 27/NQ-CP giải pháp cấp bách trong công tác quản lý nhà nước về tài nguyên và môi trường do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "2879/BNN-KH",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Nguyễn Thị Hồng"
      ],
      "issuedDate": "2013-06-21",
      "effectiveDate": "2013-06-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Bảo vệ môi trường 2005",
      "id": "52/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-20",
      "gazetteNumber": "Từ số 35 đến số 36",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Luật Tài nguyên nước 1998",
      "id": "08/1998/QH10",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1998-05-20",
      "effectiveDate": "1999-01-01",
      "gazetteDate": "1998-07-31",
      "gazetteNumber": "Số 21",
      "status": "Hết hiệu lực: 01/01/2013"
    },
    {
      "title": "Nghị định 356-HĐBT năm 1992 về hệ thống tổ chức, chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên trách quản lý Nhà nước về tài nguyên khoáng sản do Hội đồng Bộ trưởng ban hành",
      "id": "356-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1992-09-26",
      "effectiveDate": "1992-09-26",
      "gazetteDate": "1992-10-15",
      "gazetteNumber": "Số 19",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "81/TB-VPCP",
  "legislationType": "Thông báo",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Văn phòng Chính phủ",
  "signers": [
    "Văn Trọng Lý"
  ],
  "issuedDate": "2007-04-19",
  "effectiveDate": "2007-04-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VĂN\n  PHÒNG CHÍNH PHỦ<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  81/TB-VPCP </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 19 tháng 04 năm 2007&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><!--EndHeader-->&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">THÔNG BÁO</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">Ý KIẾN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN TẤN DŨNG TẠI HỘI NGHỊ\nTOÀN QUỐC KIỂM ĐIỂM CÔNG TÁC QUẢN LÝ NHÀ NƯỚC VỀ TÀI NGUYÊN VÀ MÔI TRƯỜNG</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngày 11 tháng 4 năm 2007, Thủ tướng Chính phủ\nNguyễn Tấn Dũng đã dự Hội nghị toàn quốc kiểm điểm công tác quản lý nhà nước về\ntài nguyên và môi trường được tổ chức tại Hà Nội. Tham dự Hội nghị có đại diện\nlãnh đạo các Bộ, ngành và đại diện lãnh đạo các tỉnh, thành phố trực thuộc\nTrung ương. Sau khi đọc báo cáo và nghe ý kiến phát biểu của lãnh đạo một số tỉnh,\nthành phố trực thuộc Trung ương, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã có ý kiến\nchỉ đạo như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc Bộ Tài nguyên và Môi trường\ntổ chức hội nghị kiểm điểm công tác quản lý nhà nước về tài nguyên và môi trường\nlà cần thiết nhằm phát hiện, tháo gỡ những vướng mắc, khắc phục các mặt yếu\nkém, nâng cao hiệu lực và hiệu quả công tác quản lý tài nguyên và môi trường. Về\ncơ bản đồng tình với nội dung báo cáo của Bộ, trong đó nhấn mạnh:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1. Về đánh\ngiá công tác quản lý tài nguyên và môi trường</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Kể từ sau khi được thành lập, Bộ\nTài nguyên và Môi trường đã có nhiều cố gắng, nỗ lực, đặc biệt là trong việc\nxây dựng, chỉ đạo thực hiện chính sách, pháp luật, chiến lược, quy hoạch, kế hoạch\nvà tiến hành thường xuyên công tác kiểm tra, thanh tra. Chính quyền các địa\nphương đã ngày càng quan tâm công tác quản lý tài nguyên và môi trường. Nhờ đó,\ncông tác quản lý tài nguyên và môi trường ngày càng hiệu quả hơn, đóng góp tích\ncực vào các thành tựu chung của cả nước trong thời gian qua.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, công tác quản lý nhà\nnước về tài nguyên và môi trường đang tồn tại những yếu kém, bất cập, nổi lên\nlà thể chế, chính sách, luật pháp còn những điểm chưa phù hợp, cần phải tiếp tục\nhoàn thiện; nhiều quy định đã phù hợp nhưng do hiểu chưa đúng nên triển khai thực\nhiện chưa hiệu quả, đặc biệt là trong việc bồi thường, hỗ trợ và tái định cư\nkhi Nhà nước thu hồi đất; quy hoạch khai thác và sử dụng tài nguyên chưa hoàn\nthiện, đã để xảy ra khá phổ biến tình trạng quy hoạch \"treo\"; thực\nthi thủ tục hành chính còn phức tạp, rườm rà, trong đó có nguyên nhân do đạo đức,\ntrình độ, phẩm chất của công chức; tổ chức bộ máy ở cấp huyện và cơ sở còn bất\ncập.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2. Về nhiệm\nvụ quản lý tài nguyên và môi trường thời gian tới:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Năm 2007 là năm thứ 2 thực hiện\nNghị quyết Đại hội Đại biểu toàn quốc lần thứ X của Đảng, năm thứ 2 thực hiện Kế\nhoạch 5 năm 2006-2010, một năm có ý nghĩa rất quan trọng cho việc thực hiện Kế\nhoạch 5 năm. Chính phủ đặt ra yêu cầu phải thực hiện một cách đồng bộ và đồng\nthời các mục tiêu, nhiệm vụ mà Đảng, Quốc hội đề ra, trong đó tập trung vào 3 mục\ntiêu chính: tăng trưởng phải đạt 8,5%, tăng trưởng phải đi liền với bền vững; cải\ncách thủ tục hành chính; đẩy mạnh cuộc đấu tranh phòng, chống tham nhũng, lãng\nphí.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để góp phần thực hiện các mục\ntiêu, nhiệm vụ nêu trên, công tác quản lý về tài nguyên và môi trường cần có những\nchuyển biến mạnh mẽ hơn, tập trung vào các công việc chính sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Rà soát để bổ sung hoàn thiện\nthể chế, chính sách về quản lý tài nguyên và môi trường, trước hết là về đất\nđai, tài nguyên nước, tài nguyên khoáng sản, cho phù hợp với kinh tế thị trường\ncó sự quản lý của Nhà nước, đáp ứng các quy định của hội nhập, bảo đảm sử dụng\ncó hiệu quả, tiết kiệm tài nguyên và bảo vệ môi trường. Cần lưu ý làm tốt các nội\ndung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Một là, tiếp tục rà soát, sửa\nđổi, bổ sung hoàn thiện nâng cao chất lượng quy hoạch. Quy hoạch phải phù hợp với\nthực tế, điều kiện thị trường và đảm bảo sử dụng hiệu quả nhất tài nguyên.\nTrong quy hoạch phát triển ngành hoặc quy hoạch phát triển sản xuất cần xác định\nrõ những nội dung quy hoạch bắt buộc và những nội dung quy hoạch có tính chất định\nhướng cho nhà đầu tư để nhà đầu tư quyết định. Quy hoạch phải đi trước, phải là\ncăn cứ để triển khai các hoạt động đầu tư. Để quy hoạch có chất lượng, phải làm\ntốt công tác điều tra, khảo sát, lập bản đồ về đất đai, điều tra cơ bản về\nkhoáng sản, về tài nguyên nước; phải có chương trình, dự án điều tra và bố trí\nkinh phí cụ thể. Đối với quy hoạch sử dụng đất, trong đó phải nêu rõ quyền lợi\ncủa người dân sống trong vùng quy hoạch khi chưa thực hiện quy hoạch và chính\nsách bồi thường, hỗ trợ và tái định cư khi nhà nước thu hồi đất để thực hiện\nquy hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hai là, tiếp tục hoàn thiện cơ\nchế định giá đất. Nguyên tắc định giá đất theo quy định của Luật Đất đai năm\n2003 là phải sát giá thị trường trong điều kiện bình thường. Giá đất quy định để\nbồi thường cho người bị thu hồi đất, để giao đất, cho thuê đất, thực hiện các\nnghĩa vụ tài chính về đất phải sát giá thị trường trong điều kiện bình thường.\nViệc định giá đất sát giá thị trường là công việc rất khó khăn, cần tổng kết từ\nthực tiễn và kinh nghiệm của các nước để tiếp tục hoàn thiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ba là, hoàn thiện các quy định,\nchính sách về bồi thường, hỗ trợ và tái định cư theo hướng vừa thực hiện tốt mục\ntiêu công nghiệp hóa, hiện đại hóa vừa đảm bảo phát triển sản xuất và ổn định,\nnâng cao đời sống của người dân có đất bị thu hồi; phải đảm bảo hài hòa lợi ích\ncủa Nhà nước, người dân và doanh nghiệp. Việc áp dụng chính sách bồi thường, hỗ\ntrợ và tái định cư phải đảm bảo sự công bằng giữa việc thỏa thuận với người dân\nvà việc áp dụng chính sách khi Nhà nước thu hồi đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đẩy mạnh cải cách hành chính,\ntrước hết cần tập trung vào việc cải cách thủ tục hành chính. Tiếp tục rà soát\nđể kịp thời bãi bỏ hoặc sửa đổi các quy định, thủ tục không cần thiết, không\nphù hợp; cần đặc biệt quan tâm cải cách thủ tục về giao đất, cho thuê đất, chuyển\nmục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất Giấy \"đỏ\",\ngiấy chứng nhận quyền sở hữu nhà Giấy \"hồng\" nhằm thuận lợi cho người\nsử dụng đất, tài sản trên đất, đồng thời quản lý chặt chẽ, minh bạch tạo điều\nkiện cho thị trường bất động sản phát triển. Tiếp tục chấn chỉnh đội ngũ cán bộ,\ncông chức, nâng cao trách nhiệm, trình độ và đạo đức đáp ứng yêu cầu quản lý và\ncải cách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Triển khai thực hiện các chỉ\ntiêu về môi trường. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\ncũng đã triển khai cụ thể vấn đề này. Tuy nhiên việc thực hiện các chỉ tiêu về\nmôi trường là vấn đề mới, có ý nghĩa góp phần bảo đảm phát triển bền vững, cần\nphải nghiêm túc và quyết tâm thực hiện. Các vấn đề về môi trường như nước,\nkhông khí, khói, bụi, tiếng ồn... phải có sự kiểm soát chặt chẽ, xử phạt nghiêm\ncác cá nhân, doanh nghiệp vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các Bộ, ngành liên quan, các tỉnh,\nthành phố trực thuộc trung ương cần bố trí kinh phí thỏa đáng cho công tác quản\nlý tài nguyên và bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Đẩy mạnh công tác thanh tra về\nquản lý tài nguyên và bảo vệ môi trường. Thanh tra, kiểm tra là một nhiệm vụ rất\nquan trọng cần phải tiến hành thường xuyên và nghiêm minh, đồng thời cần tập\ntrung giải quyết dứt điểm khiếu nại, tố cáo. Hiện nay trong khiếu nại, tố cáo\nthì số vụ việc về đất đai chiếm tỷ lệ rất lớn. Vừa qua, chính quyền các cấp\ncũng đã cố gắng giải quyết những điểm nóng khiếu kiện đông người, trong thời\ngian tới cần làm tốt hơn nữa việc này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc quản lý đất đai của nước ta\ntrải qua nhiều giai đoạn lịch sử, trong đó có thời gian chiến tranh tương đối\ndài, gây ra nhiều thay đổi về người sử dụng đất, chính sách đất đai, khi giải\nquyết khiếu nại chúng ta cần xem xét, cân nhắc kỹ từng trường hợp cho phù hợp.\nĐối với những vụ việc xảy ra từ lâu, tuy hợp pháp mà chưa hợp với cuộc sống thực\ntế, cần vận động thuyết phục để nhân dân hiểu và đồng thuận.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong giải quyết khiếu nại, tố\ncáo, cần làm tốt việc phối hợp giữa Trung ương và địa phương. Trước hết phải tập\ntrung làm tốt ở cơ sở. Chính quyền các cấp cũng phải hết sức lắng nghe, sẵn\nsàng điều chỉnh những việc đã giải quyết chưa đúng. Từ đó hạn chế đến mức thấp\nnhất việc cơ quan cấp trên bác các quyết định giải quyết của cấp dưới, buộc cấp\ndưới phải sửa vì đây còn là uy tín của chính quyền địa phương đối với dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Kiện toàn tổ chức bộ máy\nngành tài nguyên và môi trường đủ sức thực hiện nhiệm vụ được giao. Đội ngũ cán\nbộ có vừa thiếu, vừa yếu, đó là điều rất đáng lo; cần tập trung đào tạo cán bộ\nvề chuyên môn, nghiệp vụ và đạo đức nghề nghiệp; tăng cường cán bộ giỏi nghiệp\nvụ tài nguyên và môi trường cho cấp cơ sở. Cần nghiên cứu, làm thí điểm nên định\nbiên cán bộ địa chính thuộc xã hay thuộc huyện để ổn định đội ngũ, đủ cán bộ để\nthực hiện công việc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhiệm kỳ Chính phủ (khóa\n2002-2007) sắp hết, chức năng nhiệm vụ của một số Bộ cần phải xem xét, điều chỉnh\ncho phù hợp với tình hình thực tế. Bộ Tài nguyên và Môi trường cũng cần chủ động\nđánh giá cơ cấu tổ chức, chức năng nhiệm vụ và đề xuất kiện toàn cho phù hợp với\nyêu cầu, nhiệm vụ mới được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">Văn phòng Chính phủ&nbsp; xin\nthông báo để Bộ Tài nguyên và Môi trường và các cơ quan liên quan biết, thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp; </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\"><em><b><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nơi nhận:</span></b></em><span style=\"font-size:8.0pt\"><br>\n  -Thủ tướng , các Phó TTg CP;<br>\n  - Các Bộ: Tài nguyên và Môi trường, Tài chính,<br>\n  &nbsp;Kế hoạch và Đầu tư, Nội vụ, Nông nghiệp và PTNT,<br>\n  &nbsp;Thủy sản, Quốc phòng, Công án, Công nghiệp;<br>\n  - VPCP: BTCN, PCN Văn Trọng Lý,<br>\n  &nbsp;các Vụ: CN, KG,KTTH, TH, ĐP, TCCB,<br>\n  &nbsp;Website CP,<br>\n  - Lưu VT, NN .</span></p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG\n  CHỦ NHIỆM</b><br>\n  <b>PHÓ CHỦ NHIỆM</b><br>\n  <b>&nbsp;</b><br>\n  &nbsp;<br>\n  &nbsp;<br>\n  &nbsp;<br>\n  <b>Văn Trọng Lý</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">&nbsp;</p>\n\n",
  "mdContent": "**VĂN PHÒNG CHÍNH PHỦ  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 81/TB-VPCP\n\n_Hà Nội, ngày 19 tháng 04 năm 2007_ \n\n**THÔNG BÁO**\n\nÝ KIẾN CỦA THỦ TƯỚNG CHÍNH PHỦ NGUYỄN TẤN DŨNG TẠI HỘI NGHỊ TOÀN QUỐC KIỂM ĐIỂM CÔNG TÁC QUẢN LÝ NHÀ NƯỚC VỀ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n\nNgày 11 tháng 4 năm 2007, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã dự Hội nghị toàn quốc kiểm điểm công tác quản lý nhà nước về tài nguyên và môi trường được tổ chức tại Hà Nội. Tham dự Hội nghị có đại diện lãnh đạo các Bộ, ngành và đại diện lãnh đạo các tỉnh, thành phố trực thuộc Trung ương. Sau khi đọc báo cáo và nghe ý kiến phát biểu của lãnh đạo một số tỉnh, thành phố trực thuộc Trung ương, Thủ tướng Chính phủ Nguyễn Tấn Dũng đã có ý kiến chỉ đạo như sau:\n\nViệc Bộ Tài nguyên và Môi trường tổ chức hội nghị kiểm điểm công tác quản lý nhà nước về tài nguyên và môi trường là cần thiết nhằm phát hiện, tháo gỡ những vướng mắc, khắc phục các mặt yếu kém, nâng cao hiệu lực và hiệu quả công tác quản lý tài nguyên và môi trường. Về cơ bản đồng tình với nội dung báo cáo của Bộ, trong đó nhấn mạnh:\n\n**1\\. Về đánh giá công tác quản lý tài nguyên và môi trường**\n\nKể từ sau khi được thành lập, Bộ Tài nguyên và Môi trường đã có nhiều cố gắng, nỗ lực, đặc biệt là trong việc xây dựng, chỉ đạo thực hiện chính sách, pháp luật, chiến lược, quy hoạch, kế hoạch và tiến hành thường xuyên công tác kiểm tra, thanh tra. Chính quyền các địa phương đã ngày càng quan tâm công tác quản lý tài nguyên và môi trường. Nhờ đó, công tác quản lý tài nguyên và môi trường ngày càng hiệu quả hơn, đóng góp tích cực vào các thành tựu chung của cả nước trong thời gian qua.\n\nTuy nhiên, công tác quản lý nhà nước về tài nguyên và môi trường đang tồn tại những yếu kém, bất cập, nổi lên là thể chế, chính sách, luật pháp còn những điểm chưa phù hợp, cần phải tiếp tục hoàn thiện; nhiều quy định đã phù hợp nhưng do hiểu chưa đúng nên triển khai thực hiện chưa hiệu quả, đặc biệt là trong việc bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất; quy hoạch khai thác và sử dụng tài nguyên chưa hoàn thiện, đã để xảy ra khá phổ biến tình trạng quy hoạch \"treo\"; thực thi thủ tục hành chính còn phức tạp, rườm rà, trong đó có nguyên nhân do đạo đức, trình độ, phẩm chất của công chức; tổ chức bộ máy ở cấp huyện và cơ sở còn bất cập.\n\n**2\\. Về nhiệm vụ quản lý tài nguyên và môi trường thời gian tới:**\n\nNăm 2007 là năm thứ 2 thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ X của Đảng, năm thứ 2 thực hiện Kế hoạch 5 năm 2006-2010, một năm có ý nghĩa rất quan trọng cho việc thực hiện Kế hoạch 5 năm. Chính phủ đặt ra yêu cầu phải thực hiện một cách đồng bộ và đồng thời các mục tiêu, nhiệm vụ mà Đảng, Quốc hội đề ra, trong đó tập trung vào 3 mục tiêu chính: tăng trưởng phải đạt 8,5%, tăng trưởng phải đi liền với bền vững; cải cách thủ tục hành chính; đẩy mạnh cuộc đấu tranh phòng, chống tham nhũng, lãng phí.\n\nĐể góp phần thực hiện các mục tiêu, nhiệm vụ nêu trên, công tác quản lý về tài nguyên và môi trường cần có những chuyển biến mạnh mẽ hơn, tập trung vào các công việc chính sau đây:\n\na) Rà soát để bổ sung hoàn thiện thể chế, chính sách về quản lý tài nguyên và môi trường, trước hết là về đất đai, tài nguyên nước, tài nguyên khoáng sản, cho phù hợp với kinh tế thị trường có sự quản lý của Nhà nước, đáp ứng các quy định của hội nhập, bảo đảm sử dụng có hiệu quả, tiết kiệm tài nguyên và bảo vệ môi trường. Cần lưu ý làm tốt các nội dung sau:\n\n\\- Một là, tiếp tục rà soát, sửa đổi, bổ sung hoàn thiện nâng cao chất lượng quy hoạch. Quy hoạch phải phù hợp với thực tế, điều kiện thị trường và đảm bảo sử dụng hiệu quả nhất tài nguyên. Trong quy hoạch phát triển ngành hoặc quy hoạch phát triển sản xuất cần xác định rõ những nội dung quy hoạch bắt buộc và những nội dung quy hoạch có tính chất định hướng cho nhà đầu tư để nhà đầu tư quyết định. Quy hoạch phải đi trước, phải là căn cứ để triển khai các hoạt động đầu tư. Để quy hoạch có chất lượng, phải làm tốt công tác điều tra, khảo sát, lập bản đồ về đất đai, điều tra cơ bản về khoáng sản, về tài nguyên nước; phải có chương trình, dự án điều tra và bố trí kinh phí cụ thể. Đối với quy hoạch sử dụng đất, trong đó phải nêu rõ quyền lợi của người dân sống trong vùng quy hoạch khi chưa thực hiện quy hoạch và chính sách bồi thường, hỗ trợ và tái định cư khi nhà nước thu hồi đất để thực hiện quy hoạch.\n\n\\- Hai là, tiếp tục hoàn thiện cơ chế định giá đất. Nguyên tắc định giá đất theo quy định của Luật Đất đai năm 2003 là phải sát giá thị trường trong điều kiện bình thường. Giá đất quy định để bồi thường cho người bị thu hồi đất, để giao đất, cho thuê đất, thực hiện các nghĩa vụ tài chính về đất phải sát giá thị trường trong điều kiện bình thường. Việc định giá đất sát giá thị trường là công việc rất khó khăn, cần tổng kết từ thực tiễn và kinh nghiệm của các nước để tiếp tục hoàn thiện.\n\n\\- Ba là, hoàn thiện các quy định, chính sách về bồi thường, hỗ trợ và tái định cư theo hướng vừa thực hiện tốt mục tiêu công nghiệp hóa, hiện đại hóa vừa đảm bảo phát triển sản xuất và ổn định, nâng cao đời sống của người dân có đất bị thu hồi; phải đảm bảo hài hòa lợi ích của Nhà nước, người dân và doanh nghiệp. Việc áp dụng chính sách bồi thường, hỗ trợ và tái định cư phải đảm bảo sự công bằng giữa việc thỏa thuận với người dân và việc áp dụng chính sách khi Nhà nước thu hồi đất.\n\nb) Đẩy mạnh cải cách hành chính, trước hết cần tập trung vào việc cải cách thủ tục hành chính. Tiếp tục rà soát để kịp thời bãi bỏ hoặc sửa đổi các quy định, thủ tục không cần thiết, không phù hợp; cần đặc biệt quan tâm cải cách thủ tục về giao đất, cho thuê đất, chuyển mục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất Giấy \"đỏ\", giấy chứng nhận quyền sở hữu nhà Giấy \"hồng\" nhằm thuận lợi cho người sử dụng đất, tài sản trên đất, đồng thời quản lý chặt chẽ, minh bạch tạo điều kiện cho thị trường bất động sản phát triển. Tiếp tục chấn chỉnh đội ngũ cán bộ, công chức, nâng cao trách nhiệm, trình độ và đạo đức đáp ứng yêu cầu quản lý và cải cách hành chính.\n\nc) Triển khai thực hiện các chỉ tiêu về môi trường. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương cũng đã triển khai cụ thể vấn đề này. Tuy nhiên việc thực hiện các chỉ tiêu về môi trường là vấn đề mới, có ý nghĩa góp phần bảo đảm phát triển bền vững, cần phải nghiêm túc và quyết tâm thực hiện. Các vấn đề về môi trường như nước, không khí, khói, bụi, tiếng ồn... phải có sự kiểm soát chặt chẽ, xử phạt nghiêm các cá nhân, doanh nghiệp vi phạm.\n\nCác Bộ, ngành liên quan, các tỉnh, thành phố trực thuộc trung ương cần bố trí kinh phí thỏa đáng cho công tác quản lý tài nguyên và bảo vệ môi trường.\n\nd) Đẩy mạnh công tác thanh tra về quản lý tài nguyên và bảo vệ môi trường. Thanh tra, kiểm tra là một nhiệm vụ rất quan trọng cần phải tiến hành thường xuyên và nghiêm minh, đồng thời cần tập trung giải quyết dứt điểm khiếu nại, tố cáo. Hiện nay trong khiếu nại, tố cáo thì số vụ việc về đất đai chiếm tỷ lệ rất lớn. Vừa qua, chính quyền các cấp cũng đã cố gắng giải quyết những điểm nóng khiếu kiện đông người, trong thời gian tới cần làm tốt hơn nữa việc này.\n\nViệc quản lý đất đai của nước ta trải qua nhiều giai đoạn lịch sử, trong đó có thời gian chiến tranh tương đối dài, gây ra nhiều thay đổi về người sử dụng đất, chính sách đất đai, khi giải quyết khiếu nại chúng ta cần xem xét, cân nhắc kỹ từng trường hợp cho phù hợp. Đối với những vụ việc xảy ra từ lâu, tuy hợp pháp mà chưa hợp với cuộc sống thực tế, cần vận động thuyết phục để nhân dân hiểu và đồng thuận.\n\nTrong giải quyết khiếu nại, tố cáo, cần làm tốt việc phối hợp giữa Trung ương và địa phương. Trước hết phải tập trung làm tốt ở cơ sở. Chính quyền các cấp cũng phải hết sức lắng nghe, sẵn sàng điều chỉnh những việc đã giải quyết chưa đúng. Từ đó hạn chế đến mức thấp nhất việc cơ quan cấp trên bác các quyết định giải quyết của cấp dưới, buộc cấp dưới phải sửa vì đây còn là uy tín của chính quyền địa phương đối với dân.\n\nđ) Kiện toàn tổ chức bộ máy ngành tài nguyên và môi trường đủ sức thực hiện nhiệm vụ được giao. Đội ngũ cán bộ có vừa thiếu, vừa yếu, đó là điều rất đáng lo; cần tập trung đào tạo cán bộ về chuyên môn, nghiệp vụ và đạo đức nghề nghiệp; tăng cường cán bộ giỏi nghiệp vụ tài nguyên và môi trường cho cấp cơ sở. Cần nghiên cứu, làm thí điểm nên định biên cán bộ địa chính thuộc xã hay thuộc huyện để ổn định đội ngũ, đủ cán bộ để thực hiện công việc.\n\nNhiệm kỳ Chính phủ (khóa 2002-2007) sắp hết, chức năng nhiệm vụ của một số Bộ cần phải xem xét, điều chỉnh cho phù hợp với tình hình thực tế. Bộ Tài nguyên và Môi trường cũng cần chủ động đánh giá cơ cấu tổ chức, chức năng nhiệm vụ và đề xuất kiện toàn cho phù hợp với yêu cầu, nhiệm vụ mới được giao.\n\nVăn phòng Chính phủ  xin thông báo để Bộ Tài nguyên và Môi trường và các cơ quan liên quan biết, thực hiện./.\n\n_**Nơi nhận:**_  \n\\-Thủ tướng , các Phó TTg CP;  \n\\- Các Bộ: Tài nguyên và Môi trường, Tài chính,  \n Kế hoạch và Đầu tư, Nội vụ, Nông nghiệp và PTNT,  \n Thủy sản, Quốc phòng, Công án, Công nghiệp;  \n\\- VPCP: BTCN, PCN Văn Trọng Lý,  \n các Vụ: CN, KG,KTTH, TH, ĐP, TCCB,  \n Website CP,  \n\\- Lưu VT, NN .\n\n**KT. BỘ TRƯỞNG CHỦ NHIỆM**  \n**PHÓ CHỦ NHIỆM**  \n   \n   \n   \n   \n**Văn Trọng Lý**",
  "htmlContentEn": "",
  "mdContentEn": ""
}