{
  "title": "Chỉ thị 08/CT-UBND năm 2022 về tăng cường công tác quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn tỉnh Quảng Nam",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Chỉ thị 13/CT-UBND năm 2017 tăng cường công tác quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn tỉnh Quảng Nam",
      "id": "13/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Đinh Văn Thu"
      ],
      "issuedDate": "2017-07-26",
      "effectiveDate": "2017-07-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/05/2022"
    }
  ],
  "referredDocuments": [
    {
      "title": "Quyết định 703/QĐ-TTg năm 2020 về phê duyệt Chương trình Phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021-2030 do Thủ tướng Chính phủ ban hành",
      "id": "703/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2020-05-28",
      "effectiveDate": "2020-05-28",
      "gazetteDate": "2020-06-04",
      "gazetteNumber": "Từ số 607 đến số 608",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 10/CT-UBND năm 2022 về tăng cường công tác quản lý hoạt động sản xuất, kinh doanh giống cây trồng, giống cây trồng lâm nghiệp trên địa bàn tỉnh Đắk Nông",
      "id": "10/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Đắk Nông",
      "signers": [
        "Hồ Văn Mười"
      ],
      "issuedDate": "2022-08-30",
      "effectiveDate": "2022-08-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 14/CT-UBND năm 2021 về tăng cường công tác quản lý hoạt động sản xuất, kinh doanh giống cây trồng trên địa bàn tỉnh Đắk Lắk",
      "id": "14/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Y Giang Gry Niê Knơng"
      ],
      "issuedDate": "2021-08-02",
      "effectiveDate": "2021-08-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 15/CT-UBND năm 2021 về tăng cường công tác quản lý giống cây trồng nông, lâm nghiệp trên địa bàn tỉnh Sơn La",
      "id": "15/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Nguyễn Thành Công"
      ],
      "issuedDate": "2021-03-30",
      "effectiveDate": "2021-03-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1889/QĐ-UBND năm 2018 về phê duyệt Đề án nâng cao chất lượng giống cây trồng lâm nghiệp trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2018-2025",
      "id": "1889/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2018-08-25",
      "effectiveDate": "2018-08-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "08/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Tỉnh Quảng Nam",
  "signers": [
    "Hồ Quang Bửu"
  ],
  "issuedDate": "2022-05-30",
  "effectiveDate": "2022-05-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADEANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH QUẢNG NAM<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 08/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Quảng Nam, ngày\n  30 tháng 5 năm 2022</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">TĂNG\nCƯỜNG CÔNG TÁC QUẢN LÝ SẢN XUẤT, KINH DOANH GIỐNG CÂY TRỒNG LÂM NGHIỆP TRÊN ĐỊA\nBÀN TỈNH QUẢNG NAM</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Trong những năm qua, các Sở,\nngành chức năng, chính quyền các địa phương đã triển khai đồng bộ nhiều giải\npháp để tăng cường công tác quản lý sản xuất, kinh doanh giống cây trồng lâm\nnghiệp và đã mang lại nhiều kết quả nhất định; hình thành được hệ thống quản lý\ngiống cây trồng lâm nghiệp từ tỉnh đến cơ sở để tổ chức hướng dẫn, tuyên truyền\ncho Nhân dân về công tác giống cây trồng lâm nghiệp; thường xuyên tổ chức thanh\ntra, kiểm tra, đánh giá và phân loại các cơ sở sản xuất, kinh doanh giống cây\ntrồng lâm nghiệp. Qua đó tổ chức xử lý đối với các cơ sở vi phạm trong hoạt\nđộng sản xuất, kinh doanh giống cây trồng lâm nghiệp; số lượng, chất lượng\ngiống cây trồng lâm nghiệp được cải thiện, đáp ứng nhu cầu giống phục vụ sản\nxuất lâm nghiệp và nâng cao nhận thức của người dân trong sản xuất, kinh doanh\ngiống cây trồng lâm nghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tuy nhiên, công tác quản lý\ngiống cây trồng lâm nghiệp vẫn còn bộc lộ nhiều hạn chế, như: việc kiểm soát\nnguồn giống đưa vào sản xuất, kinh doanh chưa được chặt chẽ; các hộ gia đình,\ncá nhân sản xuất, kinh doanh, sử dụng giống lâm nghiệp trên địa bàn còn mang\ntính nhỏ lẻ, tự cung tự cấp, không đúng tiêu chuẩn, kỹ thuật, chưa chú ý thực\nhiện theo chuỗi hành trình quản lý giống cây trồng lâm nghiệp; công tác thanh\ntra, kiểm tra, xử lý vi phạm chưa thường xuyên, do đó vẫn còn một số cơ sở sản\nxuất, kinh doanh giống hoạt động sản xuất, kinh doanh giống cây trồng lâm\nnghiệp không đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Để khắc phục những tồn tại trên\nvà tăng cường công tác quản lý Nhà nước về giống cây trồng lâm nghiệp, phấn đấu\nđến năm 2030, tỉ lệ cây giống cung cấp cho trồng rừng được kiểm soát nguồn gốc giống\ntrên địa bàn tỉnh đạt 95%; UBND tỉnh yêu cầu các Sở, Ban, ngành, địa phương và\ncác tổ chức, cá nhân sản xuất, kinh doanh, sử dụng giống cây trồng lâm nghiệp\nthực hiện một số nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Các tổ chức, cá nhân sản\nxuất, kinh doanh giống cây trồng lâm nghiệp</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Phải sản xuất, kinh doanh các\nloại giống cây lâm nghiệp đảm bảo tiêu chuẩn, chất lượng, nguồn gốc xuất xứ.\nĐối với các loài cây trồng lâm nghiệp chính, phải đảm bảo sử dụng vật liệu nhân\ngiống từ giống, nguồn giống đã được công nhận.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tuân thủ các điều kiện về sản\nxuất, kinh doanh giống cây trồng lâm nghiệp theo quy định của pháp luật. Cung cấp\nthông tin liên quan đến cơ sở sản xuất, kinh doanh để đăng tải trên Cổng thông\ntin điện tử của Sở Nông nghiệp và PTNT.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Lập và lưu giữ hồ sơ giống\ncây trồng lâm nghiệp theo quy định, chịu trách nhiệm về tính chính xác của\nnguồn gốc giống cây trồng lâm nghiệp trong hồ sơ; tổ chức ghi nhãn và quảng cáo\ngiống cây trồng lâm nghiệp theo quy định, công bố tiêu chuẩn giống cây trồng do\nmình sản xuất theo tiêu chuẩn quốc gia hoặc tiêu chuẩn cơ sở.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. UBND các huyện, thị xã,\nthành phố</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tổ chức tốt công tác quản lý\nvề giống cây trồng lâm nghiệp trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tăng cường công tác tuyên\ntruyền, phổ biến pháp luật về quản lý giống cây trồng lâm nghiệp; về quyền lợi\nvà nghĩa vụ của tổ chức, cá nhân sản xuất, kinh doanh, sử dụng giống cây trồng\nlâm nghiệp. Khuyến khích sử dụng giống có năng suất chất lượng cao, cây giống\nvô tính (mô, hom) để trồng rừng và áp dụng các biện pháp kỹ thuật trồng rừng\nthâm canh để nâng cao năng suất, hiệu quả trên đơn vị diện tích; hướng dẫn tổ\nchức, cá nhân, hộ gia đình sản xuất, kinh doanh giống cây trồng lâm nghiệp trên\nđịa bàn thực hiện đầy đủ các quy định khi tham gia sản xuất, kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tổ chức thanh tra, kiểm tra,\nphát hiện, ngăn chặn và xử lý nghiêm các tổ chức, cá nhân sản xuất, kinh doanh\ngiống cây trồng lâm nghiệp không đảm bảo chất lượng, không có hồ sơ nguồn gốc\ngiống, không đáp ứng các điều kiện về sản xuất, kinh doanh giống; buộc tiêu hủy\ntất cả các lô giống cây trồng lâm nghiệp không đảm bảo chất lượng, không có hồ\nsơ nguồn gốc, xuất xứ và các hành vi vi phạm khác trong sản xuất, kinh doanh\ngiống cây trồng lâm nghiệp theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Sở Nông nghiệp và PTNT</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thực hiện nghiêm túc các quy\nđịnh về sản xuất, kinh doanh giống cây trồng lâm nghiệp để nâng cao chất lượng\ngiống trên địa bàn tỉnh. Quản lý chặt chẽ chất lượng theo chuỗi đối với giống\ncác loài cây trồng lâm nghiệp chính; tập trung xây dựng các rừng giống cây bản\nđịa để phục vụ mục tiêu tái cơ cấu ngành nông nghiệp trên lĩnh vực lâm nghiệp.\nKhuyến khích thực hiện quản lý chất lượng giống theo chuỗi đối với các giống\ncây trồng lâm nghiệp khác, để đảm bảo truy xuất nguồn gốc, nâng cao chất lượng\ngiống trước khi đưa vào trồng rừng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Cập nhật trên Cổng thông tin\nđiện tử của Sở Nông nghiệp và PTNT danh sách các tổ chức, cá nhân sản xuất,\nkinh doanh giống cây trồng lâm nghiệp đủ điều kiện; danh sách nguồn giống được\ncông nhận, công nhận lại hoặc bị hủy bỏ hiệu lực công nhận theo đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chủ trì triển khai cơ chế,\nchính sách thực hiện Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 703/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-703-qd-ttg-2020-phat-trien-nghien-cuu-giong-phuc-vu-co-cau-lai-nganh-nong-nghiep-443789.aspx\">703/QĐ-TTg</a>  ngày 28/5/2020 của Thủ tướng\nChính phủ về phê duyệt Chương trình phát triển nghiên cứu, sản xuất giống phục\nvụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Đôn đốc các địa phương xây\ndựng và thực hiện kế hoạch thanh tra, kiểm tra và xử lý vi phạm về sản xuất,\nkinh doanh giống cây trồng lâm nghiệp trên địa bàn quản lý; định kỳ hàng quý\ntổng hợp, báo cáo kết quả thực hiện với UBND tỉnh, Bộ Nông nghiệp và PTNT.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thực hiện đẩy mạnh chuyển đổi\nsố trong lĩnh vực giống lâm nghiệp để phục vụ truy xuất nguồn gốc, quản lý sản xuất,\nkinh doanh giống cây trồng lâm nghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tiếp nhận và giải quyết thủ\ntục hành chính thuộc thẩm quyền về công nhận nguồn giống cây trồng lâm nghiệp\ncủa tổ chức, cá nhân đảm bảo theo đúng quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">4. Các Sở: Tài chính, Kế hoạch\nvà Đầu tư</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tổng hợp, tham mưu, đề xuất\nUBND tỉnh về kế hoạch, nguồn vốn để tổ chức thực hiện các đề án, dự án liên\nquan đến phát triển giống cây trồng lâm nghiệp khi được cơ quan thẩm quyền phê\nduyệt theo quy định; nguồn vốn để tổ chức thanh tra, kiểm tra công tác sản\nxuất, kinh doanh giống cây trồng lâm nghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tham mưu nguồn kinh phí thực\nhiện phát triển sản xuất giống cây lâm nghiệp trong Chương trình Phát triển\nnghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn\n2021-2030.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">5. Sở Khoa học và Công nghệ:\nPhối hợp với Sở Nông nghiệp và PTNT tổ chức thực hiện nghiên cứu, ứng dụng\nnhiệm vụ khoa học và công nghệ về bảo tồn, lưu giữ nguồn gen, chọn, tạo giống\ncây trồng lâm nghiệp trên địa bàn tỉnh. Ưu tiên triển khai thực hiện các đề\ntài, dự án nghiên cứu về khảo nghiệm, thử nghiệm các giống cây trồng lâm nghiệp\nmới có năng suất, chất lượng cao.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">6. Đài Phát thanh - Truyền hình\ntỉnh Quảng Nam, Báo Quảng Nam</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Phối hợp với Sở Nông nghiệp và\nPTNT, các địa phương, đơn vị liên quan tuyên truyền, phổ biến các chính sách\npháp luật của Nhà nước về công tác quản lý giống cây trồng lâm nghiệp và các mô\nhình sản xuất giống cây trồng lâm nghiệp có hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Yêu cầu Chủ tịch UBND các\nhuyện, thị xã, thành phố và Thủ trưởng các Sở, Ban, ngành, các tổ chức, cá nhân\nliên quan nghiêm túc triển khai thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><i>(Chỉ thị này thay thế Chỉ\nthị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 13/CT-UBND\" href=\"https://thuvienphapluat.vn/van-ban/linh-vuc-khac/chi-thi-13-ct-ubnd-2017-quan-ly-san-xuat-kinh-doanh-giong-cay-trong-lam-nghiep-quang-nam-358492.aspx\">13/CT-UBND</a>  ngày 26/7/2017 của UBND tỉnh Quảng Nam về việc tăng cường\ncông tác quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn\ntỉnh)</i></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADEANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- TT TU, TT HĐND tỉnh;<br>\n  - CT, các PCT UBND tỉnh;<br>\n  - Các Sở: NN&amp;PTNT, TN&amp;MT, Tài chính, KH&amp;ĐT, KH&amp;CN; Hội Nông dân;\n  Liên minh HTX tỉnh;<br>\n  - Vườn Quốc gia Sông Thanh;<br>\n  - Đài PT-TH tỉnh, Báo Quảng Nam;<br>\n  - UBND các huyện, thị xã, thành phố;<br>\n  - Các BQL rừng, cơ sở sản xuất, KD giống cây trồng LN (UBND cấp huyện sao gửi);<br>\n  - CPVP;<br>\n  - Lưu: VT, TH, KTTH, KTN.<br>\n  <i><sup>D:\\Dropbox\\minh tam b\\Nam 2022\\Chi thi\\05 27 tang cuong cong tac quan\n  ly san xuat, kinh doanh giong cay trong LN.doc</sup></i></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Hồ Quang Bửu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG NAM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 08/CT-UBND\n\n_Quảng Nam, ngày 30 tháng 5 năm 2022_\n\n**CHỈ THỊ**\n\nTĂNG CƯỜNG CÔNG TÁC QUẢN LÝ SẢN XUẤT, KINH DOANH GIỐNG CÂY TRỒNG LÂM NGHIỆP TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\n\nTrong những năm qua, các Sở, ngành chức năng, chính quyền các địa phương đã triển khai đồng bộ nhiều giải pháp để tăng cường công tác quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp và đã mang lại nhiều kết quả nhất định; hình thành được hệ thống quản lý giống cây trồng lâm nghiệp từ tỉnh đến cơ sở để tổ chức hướng dẫn, tuyên truyền cho Nhân dân về công tác giống cây trồng lâm nghiệp; thường xuyên tổ chức thanh tra, kiểm tra, đánh giá và phân loại các cơ sở sản xuất, kinh doanh giống cây trồng lâm nghiệp. Qua đó tổ chức xử lý đối với các cơ sở vi phạm trong hoạt động sản xuất, kinh doanh giống cây trồng lâm nghiệp; số lượng, chất lượng giống cây trồng lâm nghiệp được cải thiện, đáp ứng nhu cầu giống phục vụ sản xuất lâm nghiệp và nâng cao nhận thức của người dân trong sản xuất, kinh doanh giống cây trồng lâm nghiệp.\n\nTuy nhiên, công tác quản lý giống cây trồng lâm nghiệp vẫn còn bộc lộ nhiều hạn chế, như: việc kiểm soát nguồn giống đưa vào sản xuất, kinh doanh chưa được chặt chẽ; các hộ gia đình, cá nhân sản xuất, kinh doanh, sử dụng giống lâm nghiệp trên địa bàn còn mang tính nhỏ lẻ, tự cung tự cấp, không đúng tiêu chuẩn, kỹ thuật, chưa chú ý thực hiện theo chuỗi hành trình quản lý giống cây trồng lâm nghiệp; công tác thanh tra, kiểm tra, xử lý vi phạm chưa thường xuyên, do đó vẫn còn một số cơ sở sản xuất, kinh doanh giống hoạt động sản xuất, kinh doanh giống cây trồng lâm nghiệp không đúng quy định.\n\nĐể khắc phục những tồn tại trên và tăng cường công tác quản lý Nhà nước về giống cây trồng lâm nghiệp, phấn đấu đến năm 2030, tỉ lệ cây giống cung cấp cho trồng rừng được kiểm soát nguồn gốc giống trên địa bàn tỉnh đạt 95%; UBND tỉnh yêu cầu các Sở, Ban, ngành, địa phương và các tổ chức, cá nhân sản xuất, kinh doanh, sử dụng giống cây trồng lâm nghiệp thực hiện một số nội dung sau:\n\n1\\. Các tổ chức, cá nhân sản xuất, kinh doanh giống cây trồng lâm nghiệp\n\n\\- Phải sản xuất, kinh doanh các loại giống cây lâm nghiệp đảm bảo tiêu chuẩn, chất lượng, nguồn gốc xuất xứ. Đối với các loài cây trồng lâm nghiệp chính, phải đảm bảo sử dụng vật liệu nhân giống từ giống, nguồn giống đã được công nhận.\n\n\\- Tuân thủ các điều kiện về sản xuất, kinh doanh giống cây trồng lâm nghiệp theo quy định của pháp luật. Cung cấp thông tin liên quan đến cơ sở sản xuất, kinh doanh để đăng tải trên Cổng thông tin điện tử của Sở Nông nghiệp và PTNT.\n\n\\- Lập và lưu giữ hồ sơ giống cây trồng lâm nghiệp theo quy định, chịu trách nhiệm về tính chính xác của nguồn gốc giống cây trồng lâm nghiệp trong hồ sơ; tổ chức ghi nhãn và quảng cáo giống cây trồng lâm nghiệp theo quy định, công bố tiêu chuẩn giống cây trồng do mình sản xuất theo tiêu chuẩn quốc gia hoặc tiêu chuẩn cơ sở.\n\n2\\. UBND các huyện, thị xã, thành phố\n\n\\- Tổ chức tốt công tác quản lý về giống cây trồng lâm nghiệp trên địa bàn.\n\n\\- Tăng cường công tác tuyên truyền, phổ biến pháp luật về quản lý giống cây trồng lâm nghiệp; về quyền lợi và nghĩa vụ của tổ chức, cá nhân sản xuất, kinh doanh, sử dụng giống cây trồng lâm nghiệp. Khuyến khích sử dụng giống có năng suất chất lượng cao, cây giống vô tính (mô, hom) để trồng rừng và áp dụng các biện pháp kỹ thuật trồng rừng thâm canh để nâng cao năng suất, hiệu quả trên đơn vị diện tích; hướng dẫn tổ chức, cá nhân, hộ gia đình sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn thực hiện đầy đủ các quy định khi tham gia sản xuất, kinh doanh.\n\n\\- Tổ chức thanh tra, kiểm tra, phát hiện, ngăn chặn và xử lý nghiêm các tổ chức, cá nhân sản xuất, kinh doanh giống cây trồng lâm nghiệp không đảm bảo chất lượng, không có hồ sơ nguồn gốc giống, không đáp ứng các điều kiện về sản xuất, kinh doanh giống; buộc tiêu hủy tất cả các lô giống cây trồng lâm nghiệp không đảm bảo chất lượng, không có hồ sơ nguồn gốc, xuất xứ và các hành vi vi phạm khác trong sản xuất, kinh doanh giống cây trồng lâm nghiệp theo quy định của pháp luật.\n\n3\\. Sở Nông nghiệp và PTNT\n\n\\- Thực hiện nghiêm túc các quy định về sản xuất, kinh doanh giống cây trồng lâm nghiệp để nâng cao chất lượng giống trên địa bàn tỉnh. Quản lý chặt chẽ chất lượng theo chuỗi đối với giống các loài cây trồng lâm nghiệp chính; tập trung xây dựng các rừng giống cây bản địa để phục vụ mục tiêu tái cơ cấu ngành nông nghiệp trên lĩnh vực lâm nghiệp. Khuyến khích thực hiện quản lý chất lượng giống theo chuỗi đối với các giống cây trồng lâm nghiệp khác, để đảm bảo truy xuất nguồn gốc, nâng cao chất lượng giống trước khi đưa vào trồng rừng.\n\n\\- Cập nhật trên Cổng thông tin điện tử của Sở Nông nghiệp và PTNT danh sách các tổ chức, cá nhân sản xuất, kinh doanh giống cây trồng lâm nghiệp đủ điều kiện; danh sách nguồn giống được công nhận, công nhận lại hoặc bị hủy bỏ hiệu lực công nhận theo đúng quy định.\n\n\\- Chủ trì triển khai cơ chế, chính sách thực hiện Quyết định số [703/QĐ-TTg](https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-703-qd-ttg-2020-phat-trien-nghien-cuu-giong-phuc-vu-co-cau-lai-nganh-nong-nghiep-443789.aspx \"Quyết định 703/QĐ-TTg\") ngày 28/5/2020 của Thủ tướng Chính phủ về phê duyệt Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030.\n\n\\- Đôn đốc các địa phương xây dựng và thực hiện kế hoạch thanh tra, kiểm tra và xử lý vi phạm về sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn quản lý; định kỳ hàng quý tổng hợp, báo cáo kết quả thực hiện với UBND tỉnh, Bộ Nông nghiệp và PTNT.\n\n\\- Thực hiện đẩy mạnh chuyển đổi số trong lĩnh vực giống lâm nghiệp để phục vụ truy xuất nguồn gốc, quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp.\n\n\\- Tiếp nhận và giải quyết thủ tục hành chính thuộc thẩm quyền về công nhận nguồn giống cây trồng lâm nghiệp của tổ chức, cá nhân đảm bảo theo đúng quy định của pháp luật.\n\n4\\. Các Sở: Tài chính, Kế hoạch và Đầu tư\n\n\\- Tổng hợp, tham mưu, đề xuất UBND tỉnh về kế hoạch, nguồn vốn để tổ chức thực hiện các đề án, dự án liên quan đến phát triển giống cây trồng lâm nghiệp khi được cơ quan thẩm quyền phê duyệt theo quy định; nguồn vốn để tổ chức thanh tra, kiểm tra công tác sản xuất, kinh doanh giống cây trồng lâm nghiệp.\n\n\\- Tham mưu nguồn kinh phí thực hiện phát triển sản xuất giống cây lâm nghiệp trong Chương trình Phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021-2030.\n\n5\\. Sở Khoa học và Công nghệ: Phối hợp với Sở Nông nghiệp và PTNT tổ chức thực hiện nghiên cứu, ứng dụng nhiệm vụ khoa học và công nghệ về bảo tồn, lưu giữ nguồn gen, chọn, tạo giống cây trồng lâm nghiệp trên địa bàn tỉnh. Ưu tiên triển khai thực hiện các đề tài, dự án nghiên cứu về khảo nghiệm, thử nghiệm các giống cây trồng lâm nghiệp mới có năng suất, chất lượng cao.\n\n6\\. Đài Phát thanh - Truyền hình tỉnh Quảng Nam, Báo Quảng Nam\n\nPhối hợp với Sở Nông nghiệp và PTNT, các địa phương, đơn vị liên quan tuyên truyền, phổ biến các chính sách pháp luật của Nhà nước về công tác quản lý giống cây trồng lâm nghiệp và các mô hình sản xuất giống cây trồng lâm nghiệp có hiệu quả.\n\nYêu cầu Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các Sở, Ban, ngành, các tổ chức, cá nhân liên quan nghiêm túc triển khai thực hiện./.\n\n_(Chỉ thị này thay thế Chỉ thị số [13/CT-UBND](https://thuvienphapluat.vn/van-ban/linh-vuc-khac/chi-thi-13-ct-ubnd-2017-quan-ly-san-xuat-kinh-doanh-giong-cay-trong-lam-nghiep-quang-nam-358492.aspx \"Chỉ thị 13/CT-UBND\") ngày 26/7/2017 của UBND tỉnh Quảng Nam về việc tăng cường công tác quản lý sản xuất, kinh doanh giống cây trồng lâm nghiệp trên địa bàn tỉnh)_\n\n**_  \nNơi nhận:  \n_**\\- TT TU, TT HĐND tỉnh;  \n\\- CT, các PCT UBND tỉnh;  \n\\- Các Sở: NN&PTNT, TN&MT, Tài chính, KH&ĐT, KH&CN; Hội Nông dân; Liên minh HTX tỉnh;  \n\\- Vườn Quốc gia Sông Thanh;  \n\\- Đài PT-TH tỉnh, Báo Quảng Nam;  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- Các BQL rừng, cơ sở sản xuất, KD giống cây trồng LN (UBND cấp huyện sao gửi);  \n\\- CPVP;  \n\\- Lưu: VT, TH, KTTH, KTN.  \n_D:\\\\Dropbox\\\\minh tam b\\\\Nam 2022\\\\Chi thi\\\\05 27 tang cuong cong tac quan ly san xuat, kinh doanh giong cay trong LN.doc_\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nHồ Quang Bửu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}