{
  "title": "Chỉ thị 09/CT-UBND tổ chức thi tốt nghiệp trung học phổ thông, bổ túc trung học phổ thông và tuyển sinh năm 2014 do tỉnh Quảng Nam ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 10/CT-UBND năm 2014 tổ chức kỳ thi tốt nghiệp trung học phổ thông năm học 2013-2014 và tuyển sinh lớp đầu cấp năm học 2014-2015 do tỉnh Thanh Hóa ban hành",
      "id": "10/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Vương Văn Việt"
      ],
      "issuedDate": "2014-05-09",
      "effectiveDate": "2014-05-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 09/2014/CT-UBND tổ chức kỳ thi tốt nghiệp trung học phổ thông năm học 2013 - 2014 và tuyển sinh lớp đầu cấp năm học 2014 - 2015 do thành phố Hồ Chí Minh ban hành",
      "id": "09/2014/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Hứa Ngọc Thuận"
      ],
      "issuedDate": "2014-05-06",
      "effectiveDate": "2014-05-16",
      "gazetteDate": "2014-06-01",
      "gazetteNumber": "Số 32",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Chỉ thị 12/CT-UBND tổ chức kỳ thi tốt nghiệp trung học phổ thông năm 2014 do tỉnh Đồng Nai ban hành",
      "id": "12/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Nguyễn Thành Trí"
      ],
      "issuedDate": "2014-04-28",
      "effectiveDate": "2014-04-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 11/CT-UBND tổ chức kỳ thi tốt nghiệp trung học phổ thông năm 2014 trên địa bàn tỉnh Bình Phước",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Nguyễn Huy Phong"
      ],
      "issuedDate": "2014-04-22",
      "effectiveDate": "2014-04-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 08/CT-UBND năm 2014 tổ chức kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh vào lớp đầu cấp năm học 2014-2015 do tỉnh Phú Yên ban hành",
      "id": "08/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2014-04-14",
      "effectiveDate": "2014-04-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 11/2001/CT-UB về tổ chức các kỳ thi tốt nghiệp, tuyển sinh từ năm học 2000 - 2001 do tỉnh An Giang ban hành",
      "id": "11/2001/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Nguyễn Hoàng Việt"
      ],
      "issuedDate": "2001-05-02",
      "effectiveDate": "2001-05-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/04/2014"
    }
  ],
  "id": "09/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính",
    "Giáo dục"
  ],
  "organization": "Tỉnh Quảng Nam",
  "signers": [
    "Huỳnh Khánh Toàn"
  ],
  "issuedDate": "2014-04-26",
  "effectiveDate": "2014-04-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA1ADMAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\">ỦY BAN NHÂN DÂN<br>\n  TỈNH QUẢNG NAM<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"EN-US\">Số:\n  09/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"EN-US\">&nbsp;Quảng\n  Nam, ngày 26 tháng 4 năm 2014</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"EN-US\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"EN-US\">VỀ\nVIỆC TỔ CHỨC THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG, BỔ TÚC TRUNG HỌC PHỔ THÔNG VÀ\nTUYỂN SINH NĂM 2014</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Để kỳ thi tốt nghiệp Trung học phổ\nthông, bổ túc Trung học phổ thông năm học 2013 - 2014 và tuyển sinh vào lớp 6,\nlớp 9 và lớp 10 năm học 2014 - 2015 đảm bảo an toàn, đúng Quy chế của Bộ Giáo\ndục và Đào tạo, Ủy ban nhân dân tỉnh yêu cầu các Sở, Ban, ngành và Ủy ban nhân\ndân các huyện, thành phố thực hiện tốt những nội dung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"EN-US\">1. Sở Giáo dục và Đào tạo - cơ\nquan thường trực Ban Chỉ đạo thi tốt nghiệp và tuyển sinh năm 2014</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.1. Xây dựng kế hoạch, phương án\ntổ chức các kỳ thi, tổ chức các Hội đồng coi thi, Hội đồng chấm thi, thực hiện\nnghiêm túc quy trình ra đề thi, in sao, bảo mật đề thi; xây dựng và thực hiện\ntốt phương án tuyển sinh vào các trường phổ thông theo đúng quy định của Bộ\nGiáo dục và Đào tạo và Nghị quyết Hội đồng nhân dân tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.2. Chỉ đạo các trường tập trung\nthực hiện tốt việc ôn tập cho học sinh, lưu ý có biện pháp ôn tập tích cực nhằm\nnâng cao chất lượng học tập đối với học sinh yếu, học sinh con em gia đình chính\nsách.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.3. Tuyên truyền rộng rãi Quy chế\nthi tốt nghiệp Trung học phổ thông và bổ túc Trung học phổ thông, Quy chế tuyển\nsinh Trung học phổ thông của Bộ Giáo dục và Đào tạo vừa được sửa đổi, bổ sung\nnăm 2014, phương án tổ chức các kỳ thi và tuyển sinh của tỉnh để cán bộ, giáo\nviên, học sinh, phụ huynh, nhân dân biết thực hiện và giám sát.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.4. Tổ chức cho cán bộ, giáo\nviên, học sinh học tập nắm vững Quy chế thi, nghiệp vụ thi, kiên quyết xử lý\nnghiêm những cán bộ, giáo viên và thí sinh vi phạm Quy chế thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.5. Chỉ đạo các cơ sở giáo dục có\nhọc sinh thi tốt nghiệp Trung học phổ thông, bổ túc Trung học phổ thông và\ntuyển sinh vào lớp 10 phối hợp với Ban đại diện cha mẹ học sinh tổ chức tốt\nviệc đi lại, ăn ở cho các thí sinh trong thời gian thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.6. Tăng cường cơ sở vật chất,\nđảm bảo các kỳ thi tốt nghiệp và tuyển sinh tiến hành được an toàn, nghiêm túc,\nkhách quan, đúng quy chế:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Các trường học có bố trí Hội\nđồng thi phải đảm bảo các điều kiện về phòng học, bàn ghế, tường rào, ánh\nsáng... (không bố trí Hội đồng thi tại những nơi không đảm bảo về cơ sở vật\nchất, gây mất an toàn, trật tự).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Các Hội đồng thi phải có địa\nđiểm thi dự phòng để kỳ thi được tiến hành trong bất kỳ tình huống nào.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.7. Phối hợp với các cơ quan\ntruyền thông đại chúng tuyên truyền, giải thích về mục đích, tính chất của các\nkỳ thi, tuyển sinh; thông báo rộng rãi trên các phương tiện truyền thông những\nđiểm mới trong quy chế tuyển sinh, công khai về chỉ tiêu, kế hoạch tuyển sinh\ncác lớp đầu cấp để nhân dân hiểu rõ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.8. Chỉ đạo và thực hiện chặt chẽ\ntuyển sinh vào các lớp đầu cấp, đặc biệt đối với tuyển sinh vào lớp 6 các\nTrường Phổ thông Dân tộc Nội trú huyện, lớp 9 Trường Phổ thông Dân tộc Nội trú\nNước Oa - Bắc Trà My, lớp 10 Trường Phổ thông Dân tộc Nội trú tỉnh, Trường\nTrung học phổ thông Chuyên đảm bảo đúng đối tượng, đúng tiêu chuẩn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.9. Phối hợp với Ủy ban nhân dân\ncác huyện, thành phố tăng cường thanh tra, kiểm tra công tác chuẩn bị coi thi,\nchấm thi, nhất là cơ sở vật chất phục vụ thi, phương án bảo vệ an toàn kỳ thi,\nviệc ăn ở, đi lại của thí sinh và người làm công tác thi; phát hiện, ngăn chặn\nkịp thời những biểu hiện tiêu cực và xử lý kiên quyết trường hợp vi phạm trong\nkỳ thi tốt nghiệp và tuyển sinh. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">1.10. Phối hợp với các ngành chức\nnăng thực hiện tốt kế hoạch của Ban Chỉ đạo thi tốt nghiệp và tuyển sinh tỉnh,\nđề xuất phương án bố trí lực lượng Công an, Quân sự, Y tế, Bưu điện, Viễn\nthông, Điện lực phù hợp, phục vụ tốt kỳ thi. Cung cấp đầy đủ, kịp thời thông\ntin để các ngành chức năng đẩy mạnh công tác tuyên truyền, làm cho mọi người\nnắm vững mục đích, yêu cầu và các quy định về kỳ thi tốt nghiệp và tuyển sinh.\nCử cán bộ có trách nhiệm trực cơ quan thường xuyên trước, trong và sau kỳ thi\nđể xử lý các vấn đề đột xuất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Thực hiện nghiêm túc chế độ thông\ntin, báo cáo về công tác thi tốt nghiệp và tuyển sinh trên địa bàn tỉnh, đảm\nbảo đầy đủ, chính xác và kịp thời.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"EN-US\">2. Các Sở, Ban, ngành liên quan</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">2.1. Công an tỉnh có trách nhiệm\ntham gia bảo vệ Hội đồng sao in đề thi, các Hội đồng coi thi, chấm thi theo\nđúng Quy chế thi, kiên quyết xử lý những đối tượng gây rối, làm ảnh hưởng đến\nkỳ thi; xây dựng phương án đảm bảo phòng cháy, chữa cháy tại các địa điểm sao\nin đề thi, hội đồng coi thi và chấm thi theo lịch thi của Sở Giáo dục và Đào\ntạo. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\" style=\"letter-spacing:-.1pt\">2.2.\nSở Thông tin và Truyền thông, Đài Phát thanh - Truyền hình Quảng Nam, Báo Quảng\nNam phối hợp với Sở Giáo dục và Đào tạo tuyên truyền, phổ biến kịp thời những\nđiểm mới trong quy chế tuyển sinh và quy định về thi tốt nghiệp và tuyển sinh\nnăm 2014 trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">2.3. Sở Tài chính, Kho bạc Nhà\nnước tỉnh ưu tiên cấp đủ kinh phí phục vụ kịp thời các kỳ thi từ nguồn đã phân\nbổ cho ngành giáo dục và đào tạo và các địa phương trong dự toán kế hoạch năm\n2014.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">2.4. Bưu điện Quảng Nam, Viễn\nthông Quảng Nam có kế hoạch đảm bảo thông tin liên lạc thông suốt cho các máy\nđiện thoại, máy Fax, đường truyền phục vụ cho kỳ thi tốt nghiệp Trung học phổ\nthông, bổ túc Trung học phổ thông và tuyển sinh năm 2014 theo đúng quy chế thi\ncủa Bộ Giáo dục và Đào tạo, đảm bảo bí mật, an toàn đề thi trong quá trình vận\nchuyển. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">2.5. Sở Y tế chỉ đạo cơ quan y tế\nbố trí cán bộ nghiệp vụ, chuẩn bị thuốc, dụng cụ y tế chăm sóc sức khỏe giáo\nviên và học sinh trong suốt quá trình tổ chức các kỳ thi. &nbsp;&nbsp; </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">2.6. Công ty Cổ phần Điện lực\nQuảng Nam có phương án cung cấp điện đầy đủ cho các Hội đồng coi thi, chấm thi,\nđặc biệt đảm bảo có điện liên tục 24/24 giờ cho các Hội đồng ra đề thi, in sao\nđề thi và chấm thi trắc nghiệm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"EN-US\">3. Ủy ban nhân dân các huyện,\nthành phố</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Tập trung chỉ đạo thi tốt nghiệp\nvà tuyển sinh năm 2014 tại địa phương, thành lập Ban Chỉ đạo và kiểm tra thi,\nxây dựng kế hoạch, phương án cụ thể để thực hiện. Tổ chức hội nghị với các xã,\nphường, thị trấn và ngành chức năng để đánh giá rút kinh nghiệm trong công tác\nchỉ đạo các kỳ thi năm 2013, trên cơ sở đó đề ra phương án và chuẩn bị đầy đủ\nđiều kiện cần thiết để tổ chức tốt các kỳ thi năm 2014. Chú ý những nơi có khả\nnăng xảy ra tình hình phức tạp, xây dựng phương án giải quyết tích cực, kịp\nthời, chủ động. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">- Chỉ đạo các địa phương tạo điều kiện\ncho các thí sinh có đủ nơi ăn, nghỉ trong các ngày thi, tuyệt đối không để xảy\nra các trường hợp thí sinh không có nơi ăn, nghỉ trong thời gian thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">-Thực hiện nghiêm túc chế độ thông\ntin, báo cáo, bố trí kinh phí, đảm bảo điều kiện cơ sở vật chất, trang thiết\nbị, để kỳ thi tốt nghiệp và tuyển sinh trên địa bàn được tiến hành an toàn,\nnghiêm túc, chất lượng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">Ủy ban nhân dân tỉnh yêu cầu Thủ\ntrưởng các Sở, Ban, ngành liên quan và Chủ tịch Ủy ban nhân dân các huyện,\nthành phố tổ chức triển khai thực hiện nghiêm túc Chỉ thị này./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA1ADMAMAA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"EN-US\" style=\"font-size:8.0pt\">&nbsp;</span></i></b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\">TM. ỦY BAN NHÂN DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Huỳnh Khánh Toàn</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><span lang=\"EN-US\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG NAM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 09/CT-UBND\n\n _Quảng Nam, ngày 26 tháng 4 năm 2014_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TỔ CHỨC THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG, BỔ TÚC TRUNG HỌC PHỔ THÔNG VÀ TUYỂN SINH NĂM 2014\n\nĐể kỳ thi tốt nghiệp Trung học phổ thông, bổ túc Trung học phổ thông năm học 2013 - 2014 và tuyển sinh vào lớp 6, lớp 9 và lớp 10 năm học 2014 - 2015 đảm bảo an toàn, đúng Quy chế của Bộ Giáo dục và Đào tạo, Ủy ban nhân dân tỉnh yêu cầu các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thành phố thực hiện tốt những nội dung sau:\n\n**1\\. Sở Giáo dục và Đào tạo - cơ quan thường trực Ban Chỉ đạo thi tốt nghiệp và tuyển sinh năm 2014**\n\n1.1. Xây dựng kế hoạch, phương án tổ chức các kỳ thi, tổ chức các Hội đồng coi thi, Hội đồng chấm thi, thực hiện nghiêm túc quy trình ra đề thi, in sao, bảo mật đề thi; xây dựng và thực hiện tốt phương án tuyển sinh vào các trường phổ thông theo đúng quy định của Bộ Giáo dục và Đào tạo và Nghị quyết Hội đồng nhân dân tỉnh.\n\n1.2. Chỉ đạo các trường tập trung thực hiện tốt việc ôn tập cho học sinh, lưu ý có biện pháp ôn tập tích cực nhằm nâng cao chất lượng học tập đối với học sinh yếu, học sinh con em gia đình chính sách.\n\n1.3. Tuyên truyền rộng rãi Quy chế thi tốt nghiệp Trung học phổ thông và bổ túc Trung học phổ thông, Quy chế tuyển sinh Trung học phổ thông của Bộ Giáo dục và Đào tạo vừa được sửa đổi, bổ sung năm 2014, phương án tổ chức các kỳ thi và tuyển sinh của tỉnh để cán bộ, giáo viên, học sinh, phụ huynh, nhân dân biết thực hiện và giám sát.\n\n1.4. Tổ chức cho cán bộ, giáo viên, học sinh học tập nắm vững Quy chế thi, nghiệp vụ thi, kiên quyết xử lý nghiêm những cán bộ, giáo viên và thí sinh vi phạm Quy chế thi.\n\n1.5. Chỉ đạo các cơ sở giáo dục có học sinh thi tốt nghiệp Trung học phổ thông, bổ túc Trung học phổ thông và tuyển sinh vào lớp 10 phối hợp với Ban đại diện cha mẹ học sinh tổ chức tốt việc đi lại, ăn ở cho các thí sinh trong thời gian thi.\n\n1.6. Tăng cường cơ sở vật chất, đảm bảo các kỳ thi tốt nghiệp và tuyển sinh tiến hành được an toàn, nghiêm túc, khách quan, đúng quy chế:\n\n\\- Các trường học có bố trí Hội đồng thi phải đảm bảo các điều kiện về phòng học, bàn ghế, tường rào, ánh sáng... (không bố trí Hội đồng thi tại những nơi không đảm bảo về cơ sở vật chất, gây mất an toàn, trật tự).\n\n\\- Các Hội đồng thi phải có địa điểm thi dự phòng để kỳ thi được tiến hành trong bất kỳ tình huống nào.\n\n1.7. Phối hợp với các cơ quan truyền thông đại chúng tuyên truyền, giải thích về mục đích, tính chất của các kỳ thi, tuyển sinh; thông báo rộng rãi trên các phương tiện truyền thông những điểm mới trong quy chế tuyển sinh, công khai về chỉ tiêu, kế hoạch tuyển sinh các lớp đầu cấp để nhân dân hiểu rõ.\n\n1.8. Chỉ đạo và thực hiện chặt chẽ tuyển sinh vào các lớp đầu cấp, đặc biệt đối với tuyển sinh vào lớp 6 các Trường Phổ thông Dân tộc Nội trú huyện, lớp 9 Trường Phổ thông Dân tộc Nội trú Nước Oa - Bắc Trà My, lớp 10 Trường Phổ thông Dân tộc Nội trú tỉnh, Trường Trung học phổ thông Chuyên đảm bảo đúng đối tượng, đúng tiêu chuẩn.\n\n1.9. Phối hợp với Ủy ban nhân dân các huyện, thành phố tăng cường thanh tra, kiểm tra công tác chuẩn bị coi thi, chấm thi, nhất là cơ sở vật chất phục vụ thi, phương án bảo vệ an toàn kỳ thi, việc ăn ở, đi lại của thí sinh và người làm công tác thi; phát hiện, ngăn chặn kịp thời những biểu hiện tiêu cực và xử lý kiên quyết trường hợp vi phạm trong kỳ thi tốt nghiệp và tuyển sinh.\n\n1.10. Phối hợp với các ngành chức năng thực hiện tốt kế hoạch của Ban Chỉ đạo thi tốt nghiệp và tuyển sinh tỉnh, đề xuất phương án bố trí lực lượng Công an, Quân sự, Y tế, Bưu điện, Viễn thông, Điện lực phù hợp, phục vụ tốt kỳ thi. Cung cấp đầy đủ, kịp thời thông tin để các ngành chức năng đẩy mạnh công tác tuyên truyền, làm cho mọi người nắm vững mục đích, yêu cầu và các quy định về kỳ thi tốt nghiệp và tuyển sinh. Cử cán bộ có trách nhiệm trực cơ quan thường xuyên trước, trong và sau kỳ thi để xử lý các vấn đề đột xuất.\n\nThực hiện nghiêm túc chế độ thông tin, báo cáo về công tác thi tốt nghiệp và tuyển sinh trên địa bàn tỉnh, đảm bảo đầy đủ, chính xác và kịp thời.\n\n**2\\. Các Sở, Ban, ngành liên quan**\n\n2.1. Công an tỉnh có trách nhiệm tham gia bảo vệ Hội đồng sao in đề thi, các Hội đồng coi thi, chấm thi theo đúng Quy chế thi, kiên quyết xử lý những đối tượng gây rối, làm ảnh hưởng đến kỳ thi; xây dựng phương án đảm bảo phòng cháy, chữa cháy tại các địa điểm sao in đề thi, hội đồng coi thi và chấm thi theo lịch thi của Sở Giáo dục và Đào tạo.\n\n2.2. Sở Thông tin và Truyền thông, Đài Phát thanh - Truyền hình Quảng Nam, Báo Quảng Nam phối hợp với Sở Giáo dục và Đào tạo tuyên truyền, phổ biến kịp thời những điểm mới trong quy chế tuyển sinh và quy định về thi tốt nghiệp và tuyển sinh năm 2014 trên địa bàn tỉnh.\n\n2.3. Sở Tài chính, Kho bạc Nhà nước tỉnh ưu tiên cấp đủ kinh phí phục vụ kịp thời các kỳ thi từ nguồn đã phân bổ cho ngành giáo dục và đào tạo và các địa phương trong dự toán kế hoạch năm 2014.\n\n2.4. Bưu điện Quảng Nam, Viễn thông Quảng Nam có kế hoạch đảm bảo thông tin liên lạc thông suốt cho các máy điện thoại, máy Fax, đường truyền phục vụ cho kỳ thi tốt nghiệp Trung học phổ thông, bổ túc Trung học phổ thông và tuyển sinh năm 2014 theo đúng quy chế thi của Bộ Giáo dục và Đào tạo, đảm bảo bí mật, an toàn đề thi trong quá trình vận chuyển.\n\n2.5. Sở Y tế chỉ đạo cơ quan y tế bố trí cán bộ nghiệp vụ, chuẩn bị thuốc, dụng cụ y tế chăm sóc sức khỏe giáo viên và học sinh trong suốt quá trình tổ chức các kỳ thi.   \n\n2.6. Công ty Cổ phần Điện lực Quảng Nam có phương án cung cấp điện đầy đủ cho các Hội đồng coi thi, chấm thi, đặc biệt đảm bảo có điện liên tục 24/24 giờ cho các Hội đồng ra đề thi, in sao đề thi và chấm thi trắc nghiệm.\n\n**3\\. Ủy ban nhân dân các huyện, thành phố**\n\n\\- Tập trung chỉ đạo thi tốt nghiệp và tuyển sinh năm 2014 tại địa phương, thành lập Ban Chỉ đạo và kiểm tra thi, xây dựng kế hoạch, phương án cụ thể để thực hiện. Tổ chức hội nghị với các xã, phường, thị trấn và ngành chức năng để đánh giá rút kinh nghiệm trong công tác chỉ đạo các kỳ thi năm 2013, trên cơ sở đó đề ra phương án và chuẩn bị đầy đủ điều kiện cần thiết để tổ chức tốt các kỳ thi năm 2014. Chú ý những nơi có khả năng xảy ra tình hình phức tạp, xây dựng phương án giải quyết tích cực, kịp thời, chủ động.\n\n\\- Chỉ đạo các địa phương tạo điều kiện cho các thí sinh có đủ nơi ăn, nghỉ trong các ngày thi, tuyệt đối không để xảy ra các trường hợp thí sinh không có nơi ăn, nghỉ trong thời gian thi.\n\n\\-Thực hiện nghiêm túc chế độ thông tin, báo cáo, bố trí kinh phí, đảm bảo điều kiện cơ sở vật chất, trang thiết bị, để kỳ thi tốt nghiệp và tuyển sinh trên địa bàn được tiến hành an toàn, nghiêm túc, chất lượng.\n\nỦy ban nhân dân tỉnh yêu cầu Thủ trưởng các Sở, Ban, ngành liên quan và Chủ tịch Ủy ban nhân dân các huyện, thành phố tổ chức triển khai thực hiện nghiêm túc Chỉ thị này./.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nHuỳnh Khánh Toàn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}