{
  "title": "Chỉ thị 10/2009/CT-UBND tăng cường biện pháp phòng cháy và chữa cháy do tỉnh Quảng Nam ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Chỉ thị 07/2007/CT-UBND tiếp tục triển khai thực hiện Luật Phòng cháy và chữa cháy do tỉnh Quảng Nam ban hành",
      "id": "07/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Lê Minh Ánh"
      ],
      "issuedDate": "2007-01-26",
      "effectiveDate": "2007-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 23/03/2009"
    }
  ],
  "referredDocuments": [
    {
      "title": "Nghị định 130/2006/NĐ-CP qui định chế độ bảo hiểm cháy, nổ bắt buộc",
      "id": "130/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-11-08",
      "effectiveDate": "2006-12-03",
      "gazetteDate": "2006-11-18",
      "gazetteNumber": "Từ số 19 đến số 20",
      "status": "Hết hiệu lực: 15/04/2018"
    },
    {
      "title": "Nghị định 09/2006/NĐ-CP về phòng cháy và chữa cháy rừng",
      "id": "09/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2006-01-16",
      "effectiveDate": "2006-02-13",
      "gazetteDate": "2006-01-29",
      "gazetteNumber": "Từ số 43 đến số 44",
      "status": "Hết hiệu lực: 01/01/2019"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1153/QĐ-UBND năm 2012 công bố kết quả rà soát văn bản quy phạm pháp luật do Ủy ban nhân dân tỉnh Quảng Nam ban hành từ năm 2005 đến năm 2010",
      "id": "1153/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Nguyễn Ngọc Quang"
      ],
      "issuedDate": "2012-04-11",
      "effectiveDate": "2012-04-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2011 tăng cường chỉ đạo và thực hiện có hiệu quả công tác phòng, chữa cháy và cứu nạn, cứu hộ do tỉnh Quảng Nam ban hành",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Lê Phước Thanh"
      ],
      "issuedDate": "2011-05-17",
      "effectiveDate": "2011-05-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 02/2012/CT-UBND tăng cường các biện pháp phòng cháy và chữa cháy tại các chợ, siêu thị, trung tâm thương mại, kho hàng, cơ sở sản xuất trên địa bàn tỉnh Lào Cai",
      "id": "02/2012/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Nguyễn Văn Vịnh"
      ],
      "issuedDate": "2012-06-20",
      "effectiveDate": "2012-06-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/01/2020"
    }
  ],
  "id": "10/2009/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Quảng Nam",
  "signers": [
    "Lê Phước Thanh"
  ],
  "issuedDate": "2009-03-13",
  "effectiveDate": "2009-03-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 17/05/2011",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA4ADEAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN</b><b><span lang=\"EN-US\"><br>\n  </span>TỈNH QUẢNG NAM<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 10/2009/CT-UBND</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Tam Kỳ, ngày 13\n  tháng 3 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC TĂNG CƯỜNG\nCÁC BIỆN PHÁP PHÒNG CHÁY VÀ CHỮA CHÁY</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, công tác phòng cháy, chữa cháy\ntrên địa bàn tỉnh đã có những chuyển biến tích cực, số vụ cháy và thiệt hại do\ncháy gây ra được kiềm chế; các cấp, các ngành, các đơn vị, cơ sở và người dân\nđã xác định rõ trách nhiệm trong việc phòng cháy, chữa cháy. Phong trào quần\nchúng tham gia phòng cháy, chữa cháy được đẩy mạnh và trở thành việc làm thường\nxuyên của toàn dân. Công an tỉnh, Ủy ban nhân dân các cấp đã kịp thời hướng\ndẫn, kiểm tra các ngành, các đơn vị, cơ sở thực hiện có hiệu quả công tác phòng\ncháy, chữa cháy, góp phần giữ gìn an ninh trật tự, an toàn xã hội, tạo điều\nkiện thuận lợi cho việc phát triển kinh tế, xã hội trên địa bàn tỉnh. Tuy\nnhiên, số vụ cháy và thiệt hại do cháy gây ra vẫn còn ở mức cao. Nguyên nhân\nchủ yếu là do việc quản lý và tổ chức thực hiện công tác phòng cháy, chữa cháy\nchưa tốt, còn nhiều bất cập, sơ hở và thiếu sót; nhiều cấp, ngành, đơn vị, cơ\nsở chưa thật sự quan tâm, đầu tư đúng mức cho công tác này, ý thức và việc chấp\nhành pháp luật về phòng cháy, chữa cháy của người đứng đầu cơ quan, tổ chức,\ncán bộ, công nhân và một bộ phận nhân dân chưa đầy đủ. Đồng thời hiện nay tình\nhình sản xuất, đốt thả các đèn trời đang diễn biến phức tạp và tiềm ẩn nguy cơ\ncháy cao nhất là đối với rừng, các kho xăng dầu, khí đốt, nhà cửa làm bằng vật\nliệu dễ cháy...</p>\n\n<p style=\"margin-top:6.0pt\">Để ngăn chặn và chủ động tốt công tác phòng ngừa,\nkiềm chế sự gia tăng về số vụ cháy và thiệt hại do cháy gây ra; UBND tỉnh chỉ\nthị:</p>\n\n<p style=\"margin-top:6.0pt\">1. Chủ tịch UBND các huyện, thành phố, Thủ trưởng\ncác sở, ban, ngành, cơ quan, doanh nghiệp đóng trên địa bàn tỉnh tiếp tục đẩy\nmạnh công tác tuyên truyền, phổ biến pháp luật phòng cháy, chữa cháy và không\ntham gia sản xuất, tàng trữ, vận chuyển, mua bán, đốt thả các đèn trời nhằm bảo\nđảm an toàn xã hội nhất là trong mùa khô; tổ chức các đợt kiểm tra an toàn\nphòng cháy, chữa cháy tại các chợ, trung tâm thương mại, khu dân cư, cơ sở sản\nxuất, kinh doanh dịch vụ và các cơ sở trọng điểm khác có nhiều nguy cơ xảy ra\ncháy, nổ; tổ chức xây dựng, củng cố lực lượng, trang bị phương tiện và phương\nán phòng cháy, chữa cháy; đồng thời xử lý nghiêm các vi phạm quy định về phòng\ncháy, chữa cháy.</p>\n\n<p style=\"margin-top:6.0pt\">2. Trên cơ sở phương hướng nhiệm vụ phòng cháy,\nchữa cháy đến năm 2010 của UBND tỉnh, các địa phương, đơn vị, cơ sở tiếp tục\ntriển khai, đề ra kế hoạch cụ thể để tăng cường công tác phòng cháy, chữa cháy\nvới mục tiêu kiềm chế đến mức thấp nhất số vụ cháy, không để xảy ra cháy gây\nthiệt hại nghiêm trọng tài sản của nhà nước, doanh nghiệp và nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">3. Các đơn vị quân đội đóng trên địa bàn tỉnh\nthường xuyên tăng cường công tác kiểm tra, đảm bảo an toàn phòng cháy, chữa\ncháy, nhất là tại các kho bảo quản vũ khí, vật liệu nổ, quân trang...; có\nphương án chữa cháy và xử lý kịp thời khi có cháy, nổ xảy ra; chủ trì, phối hợp\ncùng Công an tỉnh xây dựng phương án phòng cháy, chữa cháy tại các cơ sở của\nđơn vị mình.</p>\n\n<p style=\"margin-top:6.0pt\">4. Công an tỉnh và UBND các cấp tăng cường chỉ đạo\nnâng cao hiệu lực quản lý nhà nước về phòng cháy, chữa cháy, tổ chức thanh tra,\nkiểm tra công tác phòng cháy, chữa cháy đối với các cấp, các ngành; đặc biệt\nđối với các khu, cụm công nghiệp, chợ, trung tâm thương mại, cơ sở bảo quản, sử\ndụng vật liệu nổ công nghiệp và các cơ sở trọng điểm về cháy, nổ khác. Đối với\nnhững cơ sở có nhiều vi phạm nghiêm trọng quy định về phòng cháy, chữa cháy,\nkhông an toàn, có nguy cơ cháy cao và khi xảy ra cháy sẽ dẫn đến cháy lớn,\nthiệt hại nghiêm trọng, đe doạ đến tính mạng nhiều người thì phải có biện pháp\nxử lý mạnh, hoặc đình chỉ, tạm đình chỉ hoạt động.</p>\n\n<p style=\"margin-top:6.0pt\">5. Công an tỉnh, Sở Nông nghiệp và Phát triển nông\nthôn, Ban chỉ đạo các vấn đề cấp bách về bảo vệ rừng và phòng cháy, chữa cháy\nrừng của tỉnh theo chức năng, nhiệm vụ của mình cần tiếp tục quán triệt, triển\nkhai thực hiện nghiêm túc Nghị định số 09/2006/NĐ-CP ngày 16/01/2006 của Thủ\ntướng Chính phủ quy định về phòng cháy, chữa cháy rừng; đặc biệt chú ý xác định\nvà cảnh báo sớm các khu rừng có nguy cơ cháy cao; hướng dẫn cho nhân dân các\nbiện pháp đảm bảo an toàn phòng cháy, chữa cháy khi đốt nương rẫy và các hoạt\nđộng trong rừng; xây dựng các phương án phòng cháy, chữa cháy rừng.</p>\n\n<p style=\"margin-top:6.0pt\">6. Các cơ quan, tổ chức và cá nhân; các cơ sở có\nnguy hiểm cháy, nổ; doanh nghiệp được phép kinh doanh bảo hiểm cháy, nổ bắt\nbuộc theo quy định của pháp luật phải thực hiện nghiêm Nghị định 130/2006/NĐ-CP\nngày 05/11/2006 của Chính Phủ về quy định chế độ bảo hiểm cháy, nổ bắt buộc. Mọi\nvi phạm trong lĩnh vực này đều phải được phát hiện và xử lý theo quy định của\npháp luật. Công an tỉnh, Sở Tài chính tăng cường kiểm tra, hướng dẫn việc chấp\nhành của các cơ quan, đơn vị và cá nhân theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">7. Ban quản lý Khu kinh tế mở Chu Lai, các khu, cụm\ncông nghiệp tập trung triển khai các biện pháp đảm bảo an toàn phòng cháy, chữa\ncháy và hướng dẫn các chủ đầu tư chấp hành nghiêm các quy định về phòng cháy,\nchữa cháy; yêu cầu các Ban quản lý dự án và các đơn vị đầu tư xây dựng kết cấu\nhạ tầng sớm hoàn thiện các yêu cầu về giao thông, cấp nước đảm bảo cho công tác\nphòng cháy, chữa cháy; tổ chức các hình thức liên kết, hiệp đồng giữa các cơ sở\nsản xuất để phối hợp thực hiện công tác phòng cháy, chữa cháy và hỗ trợ lực lượng,\nphương tiện để tham gia cứu chữa khi xảy ra cháy; thường xuyên kiểm tra không\nđể xảy ra tình trạng tự xây dựng, tự cơi nới làm mất khoảng cách an toàn phòng cháy,\nchữa cháy. Những trường hợp vi phạm phải kiên quyết xử lý theo quy định của pháp\nluật, yêu cầu tháo dỡ để tạo khoảng cách an toàn phòng cháy, chữa cháy cho các\ncông trình.</p>\n\n<p style=\"margin-top:6.0pt\">8. Các Sở: Văn hoá Thể thao và du lịch, Thông tin\nvà Truyền thông, Đài Phát thanh truyền hình tỉnh và Báo Quảng Nam có kế hoạch\nthường xuyên tuyên truyền về phòng cháy, chữa cháy trên các phương tiện thông\ntin đại chúng.</p>\n\n<p style=\"margin-top:6.0pt\">9. Để hưởng ứng “Ngày toàn dân phòng cháy và chữa\ncháy”, 04/10 hàng năm, giao Chủ tịch UBND các huyện, thành phố chủ trì, phối\nhợp với các cơ quan, đơn vị và doanh nghiệp đóng trên địa bàn huyện, thành phố tổ\nchức các hoạt động hưởng ứng và hội thao kỹ thuật phòng cháy, chữa cháy.</p>\n\n<p style=\"margin-top:6.0pt\">UBND tỉnh yêu cầu thủ trưởng các Sở, Ban, Ngành,\nĐoàn thể, Chủ tịch UBND các huyện, thành phố, các đơn vị, doanh nghiệp triển\nkhai thực hiện nghiêm Chỉ thị này. Giao Công an tỉnh theo dõi, đôn đốc, kiểm\ntra việc thực hiện, định kỳ báo cáo UBND tỉnh./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA4ADEAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Phước Thanh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN****  \nTỈNH QUẢNG NAM  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 10/2009/CT-UBND\n\n_Tam Kỳ, ngày 13 tháng 3 năm 2009_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP PHÒNG CHÁY VÀ CHỮA CHÁY\n\nTrong những năm qua, công tác phòng cháy, chữa cháy trên địa bàn tỉnh đã có những chuyển biến tích cực, số vụ cháy và thiệt hại do cháy gây ra được kiềm chế; các cấp, các ngành, các đơn vị, cơ sở và người dân đã xác định rõ trách nhiệm trong việc phòng cháy, chữa cháy. Phong trào quần chúng tham gia phòng cháy, chữa cháy được đẩy mạnh và trở thành việc làm thường xuyên của toàn dân. Công an tỉnh, Ủy ban nhân dân các cấp đã kịp thời hướng dẫn, kiểm tra các ngành, các đơn vị, cơ sở thực hiện có hiệu quả công tác phòng cháy, chữa cháy, góp phần giữ gìn an ninh trật tự, an toàn xã hội, tạo điều kiện thuận lợi cho việc phát triển kinh tế, xã hội trên địa bàn tỉnh. Tuy nhiên, số vụ cháy và thiệt hại do cháy gây ra vẫn còn ở mức cao. Nguyên nhân chủ yếu là do việc quản lý và tổ chức thực hiện công tác phòng cháy, chữa cháy chưa tốt, còn nhiều bất cập, sơ hở và thiếu sót; nhiều cấp, ngành, đơn vị, cơ sở chưa thật sự quan tâm, đầu tư đúng mức cho công tác này, ý thức và việc chấp hành pháp luật về phòng cháy, chữa cháy của người đứng đầu cơ quan, tổ chức, cán bộ, công nhân và một bộ phận nhân dân chưa đầy đủ. Đồng thời hiện nay tình hình sản xuất, đốt thả các đèn trời đang diễn biến phức tạp và tiềm ẩn nguy cơ cháy cao nhất là đối với rừng, các kho xăng dầu, khí đốt, nhà cửa làm bằng vật liệu dễ cháy...\n\nĐể ngăn chặn và chủ động tốt công tác phòng ngừa, kiềm chế sự gia tăng về số vụ cháy và thiệt hại do cháy gây ra; UBND tỉnh chỉ thị:\n\n1\\. Chủ tịch UBND các huyện, thành phố, Thủ trưởng các sở, ban, ngành, cơ quan, doanh nghiệp đóng trên địa bàn tỉnh tiếp tục đẩy mạnh công tác tuyên truyền, phổ biến pháp luật phòng cháy, chữa cháy và không tham gia sản xuất, tàng trữ, vận chuyển, mua bán, đốt thả các đèn trời nhằm bảo đảm an toàn xã hội nhất là trong mùa khô; tổ chức các đợt kiểm tra an toàn phòng cháy, chữa cháy tại các chợ, trung tâm thương mại, khu dân cư, cơ sở sản xuất, kinh doanh dịch vụ và các cơ sở trọng điểm khác có nhiều nguy cơ xảy ra cháy, nổ; tổ chức xây dựng, củng cố lực lượng, trang bị phương tiện và phương án phòng cháy, chữa cháy; đồng thời xử lý nghiêm các vi phạm quy định về phòng cháy, chữa cháy.\n\n2\\. Trên cơ sở phương hướng nhiệm vụ phòng cháy, chữa cháy đến năm 2010 của UBND tỉnh, các địa phương, đơn vị, cơ sở tiếp tục triển khai, đề ra kế hoạch cụ thể để tăng cường công tác phòng cháy, chữa cháy với mục tiêu kiềm chế đến mức thấp nhất số vụ cháy, không để xảy ra cháy gây thiệt hại nghiêm trọng tài sản của nhà nước, doanh nghiệp và nhân dân.\n\n3\\. Các đơn vị quân đội đóng trên địa bàn tỉnh thường xuyên tăng cường công tác kiểm tra, đảm bảo an toàn phòng cháy, chữa cháy, nhất là tại các kho bảo quản vũ khí, vật liệu nổ, quân trang...; có phương án chữa cháy và xử lý kịp thời khi có cháy, nổ xảy ra; chủ trì, phối hợp cùng Công an tỉnh xây dựng phương án phòng cháy, chữa cháy tại các cơ sở của đơn vị mình.\n\n4\\. Công an tỉnh và UBND các cấp tăng cường chỉ đạo nâng cao hiệu lực quản lý nhà nước về phòng cháy, chữa cháy, tổ chức thanh tra, kiểm tra công tác phòng cháy, chữa cháy đối với các cấp, các ngành; đặc biệt đối với các khu, cụm công nghiệp, chợ, trung tâm thương mại, cơ sở bảo quản, sử dụng vật liệu nổ công nghiệp và các cơ sở trọng điểm về cháy, nổ khác. Đối với những cơ sở có nhiều vi phạm nghiêm trọng quy định về phòng cháy, chữa cháy, không an toàn, có nguy cơ cháy cao và khi xảy ra cháy sẽ dẫn đến cháy lớn, thiệt hại nghiêm trọng, đe doạ đến tính mạng nhiều người thì phải có biện pháp xử lý mạnh, hoặc đình chỉ, tạm đình chỉ hoạt động.\n\n5\\. Công an tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Ban chỉ đạo các vấn đề cấp bách về bảo vệ rừng và phòng cháy, chữa cháy rừng của tỉnh theo chức năng, nhiệm vụ của mình cần tiếp tục quán triệt, triển khai thực hiện nghiêm túc Nghị định số 09/2006/NĐ-CP ngày 16/01/2006 của Thủ tướng Chính phủ quy định về phòng cháy, chữa cháy rừng; đặc biệt chú ý xác định và cảnh báo sớm các khu rừng có nguy cơ cháy cao; hướng dẫn cho nhân dân các biện pháp đảm bảo an toàn phòng cháy, chữa cháy khi đốt nương rẫy và các hoạt động trong rừng; xây dựng các phương án phòng cháy, chữa cháy rừng.\n\n6\\. Các cơ quan, tổ chức và cá nhân; các cơ sở có nguy hiểm cháy, nổ; doanh nghiệp được phép kinh doanh bảo hiểm cháy, nổ bắt buộc theo quy định của pháp luật phải thực hiện nghiêm Nghị định 130/2006/NĐ-CP ngày 05/11/2006 của Chính Phủ về quy định chế độ bảo hiểm cháy, nổ bắt buộc. Mọi vi phạm trong lĩnh vực này đều phải được phát hiện và xử lý theo quy định của pháp luật. Công an tỉnh, Sở Tài chính tăng cường kiểm tra, hướng dẫn việc chấp hành của các cơ quan, đơn vị và cá nhân theo quy định.\n\n7\\. Ban quản lý Khu kinh tế mở Chu Lai, các khu, cụm công nghiệp tập trung triển khai các biện pháp đảm bảo an toàn phòng cháy, chữa cháy và hướng dẫn các chủ đầu tư chấp hành nghiêm các quy định về phòng cháy, chữa cháy; yêu cầu các Ban quản lý dự án và các đơn vị đầu tư xây dựng kết cấu hạ tầng sớm hoàn thiện các yêu cầu về giao thông, cấp nước đảm bảo cho công tác phòng cháy, chữa cháy; tổ chức các hình thức liên kết, hiệp đồng giữa các cơ sở sản xuất để phối hợp thực hiện công tác phòng cháy, chữa cháy và hỗ trợ lực lượng, phương tiện để tham gia cứu chữa khi xảy ra cháy; thường xuyên kiểm tra không để xảy ra tình trạng tự xây dựng, tự cơi nới làm mất khoảng cách an toàn phòng cháy, chữa cháy. Những trường hợp vi phạm phải kiên quyết xử lý theo quy định của pháp luật, yêu cầu tháo dỡ để tạo khoảng cách an toàn phòng cháy, chữa cháy cho các công trình.\n\n8\\. Các Sở: Văn hoá Thể thao và du lịch, Thông tin và Truyền thông, Đài Phát thanh truyền hình tỉnh và Báo Quảng Nam có kế hoạch thường xuyên tuyên truyền về phòng cháy, chữa cháy trên các phương tiện thông tin đại chúng.\n\n9\\. Để hưởng ứng “Ngày toàn dân phòng cháy và chữa cháy”, 04/10 hàng năm, giao Chủ tịch UBND các huyện, thành phố chủ trì, phối hợp với các cơ quan, đơn vị và doanh nghiệp đóng trên địa bàn huyện, thành phố tổ chức các hoạt động hưởng ứng và hội thao kỹ thuật phòng cháy, chữa cháy.\n\nUBND tỉnh yêu cầu thủ trưởng các Sở, Ban, Ngành, Đoàn thể, Chủ tịch UBND các huyện, thành phố, các đơn vị, doanh nghiệp triển khai thực hiện nghiêm Chỉ thị này. Giao Công an tỉnh theo dõi, đôn đốc, kiểm tra việc thực hiện, định kỳ báo cáo UBND tỉnh./.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLê Phước Thanh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}