{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-11-CT-UBND-2023-cai-thien-nang-cao-Chi-so-cai-cach-hanh-chinh-PAR-INDEX-Quang-Nam-568923.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 cải thiện nâng cao Chỉ số cải cách hành chính PAR INDEX Quảng Nam",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "06/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 11/CT-UBND Quảng Nam, ngày 06 tháng 6 năm 2023 CHỈ THỊ\nVỀ CẢI THIỆN, NÂNG CAO CHỈ SỐ CẢI CÁCH HÀNH CHÍNH (PAR INDEX), CHỈ SỐ HIỆU QUẢ QUẢN TRỊ VÀ HÀNH CHÍNH CÔNG CẤP TỈNH\n(PAPI), CHỈ SỐ HÀI LÒNG VỀ SỰ PHỤC VỤ HÀNH CHÍNH (SIPAS), CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI)\nThời gian qua, công tác cải cách hành chính (CCHC) của tỉnh đã được các cấp, các ngành, địa phương tập trung lãnh đạo, chỉ đạo thực hiện đồng bộ nhiều giải pháp và đã đạt được nhiều kết quả tích cực, góp phần nâng cao kỷ cương, kỷ luật hành chính, hiệu lực, hiệu quả quản lý nhà nước, góp phần phát triển kinh tế - xã hội của tỉnh. Song, so với yêu cầu đặt ra thì kết quả thực hiện công tác CCHC của tỉnh còn chậm. Chỉ số cải cách hành chính (PAR INDEX), Chỉ số hài lòng về sự phục vụ\nhành chính (SIPAS), Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI)\ntừ năm 2018 đến năm 2021 luôn nằm trong nhóm các địa phương trung bình cả nước,\n(đặc biệt năm 2022, Chỉ số PAR INDEX, Chỉ số SIPAS nằm trong nhóm 6 tỉnh thấp nhất cả nước); Chỉ số năng lực cạnh tranh (PCI) liên tục tụt giảm 03 năm liên tiếp.\nNguyên nhân chủ yếu của những hạn chế là do sự lãnh đạo của cấp ủy đảng, chính quyền các cấp, nhất là người đứng đầu của cơ quan, đơn vị, địa phương vẫn chưa thực sự\nquyết liệt, sâu sát; tính tiên phong, năng động của lãnh đạo các ngành, các cấp chưa cao; sự phối hợp giữa các ngành, địa phương trong tham mưu chưa tốt, có việc còn đùn đẩy, né tránh. Bên cạnh đó, công tác tuyên truyền, phổ biến chính sách ở\ncơ sở còn hạn chế; một bộ phận cán bộ, công chức, viên chức chưa nhận thức rõ\nvai trò và tầm quan trọng của công tác CCHC, thiếu ý thức trách nhiệm và tinh thần phục vụ Nhân dân; chưa ràng buộc trách nhiệm và xử lý nghiêm các cơ quan,\ntổ chức, cá nhân có biểu hiện tiêu cực, phiền hà, gây khó khăn cho người dân,\ndoanh nghiệp; cơ sở vật chất, kinh phí đầu tư cho CCHC còn hạn chế.\nĐể đẩy mạnh thực hiện công tác CCHC, cải thiện môi trường đầu tư kinh doanh của tỉnh và nâng cao các chỉ số đánh giá quản trị công của tỉnh trong thời gian đến, Chủ\ntịch UBND tỉnh yêu cầu Thủ trưởng các Sở, Ban, ngành; Chủ tịch UBND các huyện,\nthị xã, thành phố triển khai thực hiện một số nội dung cụ thể như sau:\n1. Tiếp tục đẩy mạnh công tác tuyên truyền, quán triệt nâng cao nhận thức, tinh thần trách nhiệm của cán bộ, đảng viên, công chức, viên chức về\nmục đích của việc cải thiện chỉ số liên quan đến công tác CCHC đối với sự phát triển kinh tế - xã hội của tỉnh; xác định việc cải thiện môi trường đầu tư,\nkinh doanh, cải thiện các chỉ số trên là nhiệm vụ chung của toàn hệ thống chính trị tỉnh, đồng thời là một trong những nhiệm vụ trọng tâm, xuyên suốt trong công tác lãnh đạo, chỉ đạo thực hiện nhiệm vụ chính trị của từng địa phương,\nđơn vị; cải thiện và nâng cao vị trí xếp hạng các chỉ số PAR INDEX, SIPAS,\nPAPI, PCI là nhiệm vụ cấp bách trong năm 2023 và các năm tiếp theo.\n2. Đẩy mạnh thông tin, tuyên truyền về mục tiêu, ý nghĩa của công tác CCHC và các chỉ số nêu trên đến người dân, tổ chức và hiệp hội doanh nghiệp. Phát huy vai trò của Mặt trận Tổ quốc và các đoàn thể, hiệp hội doanh nghiệp trong công tác thông tin tuyên truyền về CCHC và các chỉ số nêu trên để\nviệc tham gia, giám sát thực hiện được đồng bộ, hiệu quả.\n3. Người đứng đầu cơ quan, đơn vị, địa phương phải trực tiếp lãnh đạo, chỉ đạo việc tổ chức thực hiện hiệu quả công tác CCHC, quyết liệt xử\nlý cán bộ, công chức vi phạm, gắn kết quả thực hiện CCHC với công tác thi đua,\nkhen thưởng, quy hoạch, đề bạt cán bộ; chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh về việc chỉ đạo, điều hành CCHC của các cơ quan, đơn vị, địa phương.\nKhuyến khích, phát huy tính năng động, sáng tạo, đổi mới, dám nghĩ, dám làm của cán bộ, công chức, viên chức, nhất là người đứng đầu các cơ quan, đơn vị, địa phương… trong thực hiện nhiệm vụ chính trị của địa phương, đơn vị.\n4. Căn cứ chức năng, nhiệm vụ được giao của từng Sở, ngành,\nUBND các huyện, thị xã, thành phố, rà soát đối chiếu nội dung, tiêu chí, tiêu chí thành phần các chỉ số nêu trên để đề ra giải pháp khắc phục, thực hiện nhằm cải thiện điểm số, nâng cao thứ hạng từng chỉ số cho năm 2023 và những năm tiếp theo, cụ thể:\na) Đối với Chỉ số PAR INDEX, SIPAS\n- Chỉ\nsố PAR INDEX: tập trung rà soát những hạn chế, khó khăn, điểm nghẽn để đưa ra các giải pháp khắc phục ngay trong công tác CCHC; nhất là các lĩnh vực, tiêu chí, tiêu chí thành phần: cải cách thủ tục hành chính, cải cách tài chính công,\nxây dựng và phát triển chính quyền điện tử, chính quyền số; kết quả lấy phiếu\nđiều tra xã hội học đội ngũ lãnh đạo cán bộ, công chức của tỉnh đánh giá công tác CCHC tỉnh Quảng Nam...\n- Chỉ\nsố SIPAS: xử lý linh hoạt trong việc tiếp nhận hồ sơ, đặc biệt là những thời điểm hồ sơ tăng đột biến, không rập khuôn, máy móc, đẩy việc chờ đợi, khó khăn về\nphía người dân. Những thời điểm hồ sơ nhiều, tồn đọng thì phải tăng cường ngay cán bộ, công chức để xử lý. Tăng cường công tác kiểm tra, giám sát thái độ ứng xử trong thực thi công vụ của một số cán bộ, công chức, viên chức trong giải quyết thủ tục hành chính (TTHC); tổ chức triển khai thường xuyên công tác thông tin tuyên truyền cho người dân, doanh nghiệp trong việc tiếp cận giải quyết TTHC đối với cơ quan hành chính nhà nước.\n- Kết quả thực hiện và những tồn tại hạn chế ở những tiêu chí mất điểm, dẫn đến giảm bậc năm 2022 theo đánh giá của Trung ương đối với tỉnh của chỉ số (PAR INDEX)\nvà chỉ số (SIPAS) được phân tích cụ thể trong Báo cáo số 225/BC-SNV ngày 21/4/2023 của Sở Nội vụ.\nb) Đối với Chỉ số PCI\n- Tập trung khắc phục các tiêu chí thành phần giảm điểm, giảm bậc, đó là: tiêu chí\nĐào tạo lao động, Cạnh tranh bình đẳng, Chi phí thời gian, Chi phí không chính thức, Thiết chế pháp lý.\n- Kết quả thực hiện và những tồn tại hạn chế ở những tiêu chí thành phần giảm điểm,\ngiảm bậc năm 2022 theo đánh giá của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) của chỉ số (PCI) được phân tích cụ thể trong Báo cáo số 163/BC-SKHĐT ngày 18/4/2023 của Sở Kế hoạch và Đầu tư.\nc) Đối với Chỉ số PAPI\n- Tập trung khắc phục các chỉ số nội dung trong nhóm đạt điểm trung bình thấp, đó là:\ntham gia của người dân cấp cơ sở; Kiểm soát tham nhũng trong khu vực công; Thủ\ntục hành chính công; Quản trị điện tử và quản trị môi trường.\n- Kết quả thực hiện và những tồn tại hạn chế ở các chỉ số nội dung trong nhóm đạt điểm trung bình thấp theo đánh giá của Chương trình phát triển Liên Hiệp Quốc (UNDP)\nphối hợp với Trung tâm Bồi dưỡng cán bộ và Nghiên cứu khoa học Mặt trận Tổ quốc Việt Nam của chỉ số (PAPI) được phân tích cụ thể trong Báo cáo số 229/BC-SNV ngày 24/4/2023 của Sở Nội vụ.\n5. UBND các huyện, thị xã, thành phố\na)\nQuan tâm hơn nữa công tác sắp xếp, bố trí, điều động cán bộ, công chức, nhất là\nđối với cán bộ, công chức cấp xã phụ trách công tác CCHC ở địa phương để đảm bảo tính liên tục, kế thừa trong thực hiện nhiệm vụ được giao; công tác rà soát,\nxây dựng kế hoạch đào tạo, bồi dưỡng cán bộ, công chức hàng năm đáp ứng yêu cầu nhiệm vụ thực tiễn của địa phương.\nb) Chỉ\nđạo Chủ tịch UBND cấp xã triển khai các giải pháp khắc phục đầy đủ, kịp thời các tồn tại, hạn chế trong công tác CCHC đã được chỉ ra trong kết quả công bố,\nxếp hạng Chỉ số PAR INDEX, Chỉ số SIPAS, Chỉ số PAPI đảm bảo phù hợp với chức năng, nhiệm vụ của địa phương; thường xuyên kiểm tra, giám sát kết quả thực hiện\nđể uốn nắn, chấn chỉnh kịp thời. Đồng thời, chỉ đạo xây dựng kế hoạch cụ thể để\ntổ chức thực hiện tốt các nhiệm vụ sau:\n- Phối hợp chặt chẽ với Mặt trận Tổ quốc và các tổ chức đoàn thể cùng cấp tổ chức tuyên truyền, phổ biến bằng nhiều hình thức thích hợp về các chủ trương, chính sách pháp luật liên quan đến đời sống Nhân dân.\n-\nTuyên truyền đến người dân đầy đủ, kịp thời những quy định về bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp và bầu cử Trưởng thôn/Tổ trưởng Tổ\ndân phố.\n-\nCông khai quy hoạch, kế hoạch sử dụng đất, các thông tin về thu hồi đất, giá đất và các văn bản quản lý nhà nước về đất đai liên quan đến người dân, các khoản thu, chi ngân sách của cấp xã, danh sách hộ nghèo, công tác bảo vệ môi trường,\nnguồn nước với nhiều hình thức đa dạng để người dân biết, giám sát, ...; thực hiện xét duyệt danh sách hộ nghèo đảm bảo chặt chẽ, đúng quy trình, thủ tục,\nđúng đối tượng.\n- Thực hiện tốt hơn nữa cơ chế một cửa, một cửa liên thông trong giải quyết TTHC của cá nhân, tổ chức. Niêm yết công khai TTHC và thông tin phản ánh, kiến nghị về\nquy định hành chính theo quy định. Bố trí vị trí đặt bảng công khai thuận tiện\nđể người dân dễ thấy, dễ theo dõi. Thay mới, bổ sung khi các văn bản công khai bị hỏng, cũ nát, thiếu.\n- Giải quyết kịp thời các khiếu nại, tố cáo, kiến nghị của Nhân dân; tổ chức hội nghị\ntrao đổi, đối thoại với Nhân dân; nâng cao hiệu quả hoạt động của Ban Thanh tra nhân dân, Ban Đầu tư giám sát của cộng đồng gắn với phong trào xây dựng nông thôn mới; phong trào toàn dân bảo vệ an ninh Tổ quốc, các mô hình tự quản, tự\nphòng...\n6. Sở Tư pháp a) Tiếp tục tham mưu UBND tỉnh triển khai thực hiện đầy đủ, hiệu quả các nội dung, hoạt\nđộng của công tác theo dõi thi hành pháp luật trong lĩnh vực trọng tâm liên ngành của tỉnh hằng năm theo đúng quy định pháp luật.\nb)\nĐôn đốc, hướng dẫn các cơ quan, đơn vị, địa phương thường xuyên rà soát các văn bản thuộc phạm vi quản lý để kịp thời xử lý kết quả rà soát theo đúng trình tự\nquy định. Tham mưu UBND tỉnh kịp thời công bố danh mục văn bản quy phạm pháp luật hết hiệu lực, ngưng hiệu lực theo đúng quy định.\nc)\nTham mưu UBND tỉnh thực hiện tốt công tác tự kiểm tra và kiểm tra văn bản quy phạm pháp luật theo thẩm quyền để kịp thời phát hiện ra các văn bản có dấu hiệu trái pháp luật báo cáo cơ quan có thẩm quyền xem xét, xử lý theo quy định. Đôn\nđốc các cơ quan, đơn vị địa phương có liên quan nhanh chóng xử lý các văn bản có dấu hiệu trái pháp luật theo kết luận của cơ quan có thẩm quyền.\nd)\nNâng cao chất lượng công tác thẩm định dự thảo văn bản quy phạm pháp luật để đảm bảo tính khả thi, đồng bộ, thống nhất của văn bản với hệ thống pháp luật hiện hành.\n7. Văn phòng UBND tỉnh a)\nTham mưu UBND tỉnh tổng hợp, đôn đốc các cơ quan, đơn vị thực hiện các nhiệm vụ\nđược Chính phủ, Thủ tướng Chính phủ giao, đảm bảo hoàn thành đúng tiến độ theo quy định.\nb)\nTăng cường kiểm tra, đôn đốc việc thực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết TTHC tại Trung tâm Phục vụ hành chính công Quảng Nam, Bộ\nphận Một cửa cấp huyện, cấp xã. Kịp thời tham mưu Chủ tịch UBND tỉnh chấn chỉnh các cơ quan, đơn vị, địa phương trong việc thực hiện công bố, công khai TTHC, kết quả giải quyết TTHC chưa đúng quy định, việc giải quyết hồ sơ TTHC trễ hạn,\nkhông xin lỗi người dân, tổ chức khi để xảy ra trường hợp giải quyết hồ sơ thủ\ntục hành chính trễ hạn.... Thực hiện đánh giá chất lượng giải quyết thủ tục hành chính đúng quy định. Đồng thời, tiếp tục phát huy, duy trì, nâng cao hiệu quả triển khai thực hiện các giải pháp cải thiện điểm số đối với các tiêu chí,\ntiêu chí thành phần thuộc lĩnh vực phụ trách.\n8. Sở Tài chính a)\nTăng cường công tác thanh tra công tác quản lý, sử dụng các nguồn tài chính,\nngân sách nhà nước tại các cơ quan, đơn vị, địa phương. Qua đó, kịp thời chấn chỉnh,\nxử lý hoặc tham mưu cơ quan có thẩm quyền xử lý các vi phạm theo quy định pháp luật.\nb) Chủ\ntrì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu thực hiện lộ trình hàng năm nâng cao mức độ tự chủ của các đơn vị sự nghiệp công lập (từ đơn vị\ndo ngân sách Nhà nước đảm bảo toàn bộ chi hoạt động thường xuyên lên đơn vị tự\nđảm bảo một phần chi hoạt động thường xuyên; từ đơn vị tự đảm bảo một phần chi hoạt động thường xuyên lên đơn vị tự đảm bảo toàn bộ chi hoạt động thường xuyên; từ đơn vị tự đảm bảo toàn bộ chi hoạt động thường xuyên lên đơn vị tự đảm bảo toàn bộ chi hoạt động thường xuyên và chi đầu tư) nhằm giảm chi trực tiếp ngân sách cho đơn vị sự nghiệp theo quy định.\nc)\nTăng cường tuyên truyền, công khai kết quả thực hiện tiết kiệm, chống lãng phí\ntrong quản lý, sử dụng kinh phí của cơ quan, đơn vị; hiệu quả của việc quản lý,\nsử dụng tài sản công; hiệu quả của việc thực hiện cơ chế tự chủ về sử dụng kinh phí quản lý hành chính và hiệu quả của việc thực hiện cơ chế tự chủ tại các đơn vị sự nghiệp công lập, nhằm cải thiện kết quả đánh giá tác động của cải cách đến quản lý tài chính công trên địa bàn tỉnh trong năm 2023 và các năm tiếp theo.\nd)\nTheo dõi, kịp thời tham mưu UBND tỉnh chỉ đạo, điều hành thực hiện thu ngân sách tỉnh theo chỉ tiêu được giao hằng năm; tham mưu UBND tỉnh tiếp tục đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước tài chính, ngân sách. Đồng thời, rà soát,\ntheo dõi, tham mưu UBND tỉnh ban hành đầy đủ các văn bản thuộc thẩm quyền của tỉnh về quản lý, sử dụng tài sản công theo đúng quy định.\n9. Sở Thông tin và Truyền thông a) Tiếp tục duy trì và nâng cao hiệu quả công tác tuyên truyền CCHC. Tăng cường phối hợp với các cơ quan thông tấn, báo chí tuyên truyền, phổ biến, thông tin đầy đủ, kịp thời về kết quả thực hiện toàn diện các lĩnh vực trong công tác CCHC trên các phương tiện thông tin đại chúng và các hình thức tuyên truyền khác phù hợp điều kiện, thực tiễn của địa phương.\nb)\nNâng cấp, hoàn thiện Hệ thống thông tin giải quyết TTHC trên cơ sở hợp nhất Cổng Dịch vụ công và Hệ thống thông tin Một cửa điện tử của tỉnh, đảm bảo đáp ứng đầy\nđủ các tiêu chuẩn, kỹ thuật đúng quy định, tạo điều kiện thuận lợi để người dân, tổ chức dễ dàng tiếp cận thông tin, giải quyết hồ sơ trực tuyến; góp phần duy trì, nâng cao tỷ lệ sử dụng dịch vụ công trực tuyến toàn trình.\nc) Tiếp tục triển khai thực hiện tốt kế hoạch ứng dụng công nghệ thông tin của các cơ\nquan hành chính nhà nước trên địa bàn tỉnh.\n10. Sở Kế hoạch và Đầu tư\na) Chủ\ntrì, phối hợp với các cơ quan, đơn vị, địa phương có liên quan tham mưu Chủ tịch UBND tỉnh đồng bộ các giải pháp để đẩy nhanh tiến độ thực hiện giải ngân kế hoạch\nđầu tư vốn ngân sách nhà nước, đảm bảo đúng tiến độ theo kế hoạch được phê duyệt trong năm 2023.\nb) Chủ\nđộng, tích cực phối hợp với các cơ quan có liên quan nâng cao tỷ lệ doanh nghiệp thành lập mới và nâng mức thu hút đầu tư của tỉnh đạt tỷ lệ theo kế hoạch được giao năm 2023.\nc)\nThường xuyên rà soát, tổng hợp kết quả thực hiện các chỉ tiêu phát triển kinh tế\n- xã hội trên địa bàn tỉnh, báo cáo, tham mưu UBND tỉnh giải pháp chỉ đạo thực hiện kịp thời, đảm bảo đạt các chỉ tiêu phát triển kinh tế - xã hội do HĐND tỉnh giao năm 2023.\nd)\nTham mưu UBND tỉnh, Chủ tịch UBND tỉnh kịp thời ban hành các văn bản chỉ đạo,\nđiều hành về công tác cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh của tỉnh; chủ trì tham mưu theo dõi Chỉ số PCI. Đồng thời, tổng hợp, đôn đốc thực hiện các nhiệm vụ cải thiện Chỉ số PCI, báo cáo kết quả định kỳ hoặc đột xuất để\nUBND tỉnh, Chủ tịch UBND tỉnh có chỉ đạo tháo gỡ khó khăn, vướng mắc.\n11. Sở Tài nguyên và Môi trường a)\nTăng cường kỷ luật, kỷ cương hành chính trong đơn vị, tuyên truyền sâu rộng đến\nđội ngũ công chức, viên chức của ngành để nâng cao trách nhiệm trong giải quyết TTHC, có giải pháp cải thiện chỉ số về công khai minh bạch, tiếp cận dịch vụ\ntrên lĩnh vực đất đai của tỉnh; phối hợp với các địa phương rà soát, kiểm tra các hình thức công khai minh bạch về kế hoạch, quy hoạch sử dụng đất, khung giá\nđất, các quy định chính sách liên quan đến đền bù, hỗ trợ giải phóng mặt bằng (kể\ncả các quy định, chính sách điều chỉnh, bổ sung).\nb)\nTăng cường công tác kiểm tra, bảo vệ môi trường. Tập trung giải quyết khiếu nại,\ntố cáo liên quan đến khiếu kiện đất đai.\n12. Sở Lao động - Thương binh và Xã hội Tăng cường hướng dẫn, kiểm tra các địa phương trong thực hiện quy trình rà soát, xét duyệt công khai, minh bạch danh sách các hộ nghèo và giải quyết chế độ chính sách đúng quy trình, thủ tục, đảm bảo đúng đối tượng, địa bàn thụ hưởng chính sách theo quy định.\n13. Sở Y tế\nTriển khai thực hiện các giải pháp nâng cao chất lượng dịch vụ y tế; thường xuyên kiểm tra, chỉ đạo thực hiện đánh giá mức độ hài lòng của người dân đối với các dịch vụ công về y tế; nâng cao ý thức trách nhiệm của đội ngũ công chức, viên chức trong thực hiện nhiệm vụ; xử lý nghiêm các hành vi nhũng nhiễu, tiêu cực, vi phạm\nđạo đức nghề nghiệp.\n14. Sở Giáo dục và Đào tạo Triển khai thực hiện các giải pháp nâng cao chất lượng dịch vụ giáo dục tiểu học công lập; thường xuyên kiểm tra, chỉ đạo thực hiện đánh giá mức độ hài lòng của người dân đối với các dịch vụ công giáo dục; nâng cao ý thức trách nhiệm của đội ngũ\ncông chức, viên chức trong thực hiện nhiệm vụ, chấn chỉnh tình trạng dạy thêm,\nhọc thêm, xử lý nghiêm các hành vi nhũng nhiễu, tiêu cực, vi phạm đạo đức nghề\nnghiệp.\n15. Thanh tra tỉnh Tăng cường tham mưu UBND tỉnh triển khai đầy đủ, kịp thời các giải pháp tích cực chủ\nđộng trong thực hiện phòng chống tham nhũng tại các cơ quan đơn vị, địa phương;\ntham mưu thực hiện tốt công tác giải quyết khiếu nại, tố cáo.\n16. Công an tỉnh Tham mưu thực hiện có hiệu quả Chương trình mục tiêu quốc gia về phòng, chống tội phạm,\nphòng chống ma túy; nâng cao hiệu quả phong trào “Toàn dân bảo vệ an ninh Tổ\nquốc” góp phần giữ vững an ninh chính trị, trật tự an toàn xã hội ở địa bàn dân cư.\n17. Bảo hiểm xã hội tỉnh Phối hợp với các đơn vị, địa phương đổi mới nội dung, phương thức tuyên truyền về\nchính sách bảo hiểm y tế trong nhân dân để nâng cao tỷ lệ người dân tham gia bảo hiểm y tế.\n18. Đài Phát thanh và Truyền hình Quảng Nam, Báo Quảng Nam\nĐẩy mạnh và đổi mới hình thức tuyên truyền đối với các chủ trương, đường lối của Đảng,\nchính sách pháp luật của Nhà nước, quy định của địa phương. Trong đó, tập trung tuyên truyền quyền, trách nhiệm và lợi ích thiết thực đối với người dân để dân biết, dân bàn và dân kiểm tra… nhằm thu hút sự chú ý, lắng nghe, quan tâm, tìm hiểu của người dân.\n19. Bưu điện tỉnh Phối hợp với Sở Nội vụ triển khai điều tra xã hội học năm 2023; chỉ đạo Bưu điện các huyện, thị xã, thành phố rà soát, rút kinh nghiệm về việc thực hiện phát, thu phiếu điều tra xã hội học đo lường sự hài lòng của người dân, tổ chức ở địa phương; nhắc nhở, xử lý đối với những điều tra viên đã có vi phạm.\n20. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh a) Chỉ\nđạo trong hệ thống tổ chức Mặt trận ở địa phương phối hợp với chính quyền cùng cấp có kế hoạch tuyên truyền để Nhân dân hiểu rõ về nội dung, ý nghĩa của các Chỉ\nsố: PAR INDEX, SIPAS và PAPI.\nb)\nTăng cường công tác kiểm tra, giám sát việc thực hiện Pháp lệnh thực hiện dân chủ ở cơ sở; nâng cao hiệu quả công tác giám sát, phản biện xã hội, tham gia góp ý xây dựng Đảng, xây dựng chính quyền theo Quyết định số 217- QĐ/TW, Quyết\nđịnh số 218-QĐ/TW của Ban Chấp hành Trung ương Đảng.\nc) Hướng dẫn Mặt trận Tổ quốc cấp xã phối hợp với UBND cùng cấp có giải pháp nâng cao chất lượng hoạt động của Ban Thanh tra nhân dân.\nd) Phối hợp chặt chẽ với Sở Nội vụ, Hội Cựu chiến binh tỉnh trong thực hiện các nhiệm vụ\nCCHC của tỉnh trong đo lường sự hài lòng của người dân, tổ chức, trong tổ chức,\ntuyên truyền, vận động người dân, tổ chức tham gia giám sát, phản hồi ý kiến về\nchất lượng Dịch vụ công.\nc) Chỉ\nđạo tăng cường công tác tuyên truyền, phổ biến các nội dung về Chỉ số PAR INDEX, Chỉ số SIPAS và Chỉ số PAPI đến người dân; thực hiện đúng, đủ các nội dung công khai; phát huy dân chủ, tạo môi trường, điều kiện để người dân thực hiện tốt các quyền được biết, được bàn, được tham gia ý kiến, được giám sát, được quyết định, j đối với các vấn đề phát triển kinh tế - xã hội của địa phương.\n21. Sở Nội vụ\na) Rà\nsoát, kiểm tra và báo cáo Chủ tịch UBND tỉnh kết quả sắp xếp tổ chức bộ máy và\nkiện toàn chức năng, nhiệm vụ của các cơ quan chuyên môn tỉnh, các phòng chuyên môn cấp huyện; kết quả thực hiện cơ cấu số lượng lãnh đạo tại các cơ quan hành chính trên địa bàn tỉnh. Đồng thời, tham mưu giải pháp khắc phục đối với các cơ\nquan, đơn vị chưa sắp xếp tổ chức bộ máy và kiện toàn chức năng, nhiệm vụ theo quy định của Chính phủ và các cơ quan, đơn vị có cơ cấu số lượng lãnh đạo vượt quá số lượng quy định.\nb)\nTham mưu Chủ tịch UBND tỉnh chấn chỉnh việc chấp hành kỷ luật, kỷ cương hành chính của cán bộ, công chức, viên chức trên địa bàn tỉnh.\nc) Chủ\ntrì, phối hợp với các cơ quan, đơn vị, địa phương tăng cường tuyên truyền, phổ\nbiến đầy đủ, kịp thời chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước về công tác cải cách tổ chức bộ máy hành chính nhà nước, về việc đẩy mạnh phân cấp, phân quyền nhiệm vụ quản lý nhà nước đến toàn thể cán bộ, công chức,\nviên chức thuộc phạm vi quản lý biết để đánh giá đúng tính hợp lý trong việc sắp xếp, kiện toàn tổ chức bộ máy hành chính nhà nước và trong việc phân cấp thực hiện nhiệm vụ quản lý nhà nước giữa tỉnh và huyện.\nd)\nTăng cường hơn nữa việc công khai, minh bạch trong công tác tuyển dụng, bổ nhiệm công chức, viên chức; thường xuyên kiểm tra và tham mưu xử lý kịp thời các trường hợp tiêu cực trong tuyển dụng, bổ nhiệm công chức, viên chức; trường hợp công chức lợi dụng chức vụ, quyền hạn để trục lợi cá nhân trong phối hợp, xử lý công việc. Đồng thời, phối hợp với các cơ quan, đơn vị, địa phương rà soát, xây dựng kế hoạch đào tạo - bồi dưỡng cán bộ, công chức, viên chức hàng năm đáp ứng yêu cầu nhiệm vụ được giao, góp phần nâng cao năng lực, tinh thần trách nhiệm của công chức trong phối hợp tham mưu xử lý công việc được giao.\nđ) Tiếp tục tham mưu UBND tỉnh đôn đốc các cơ quan, đơn vị, địa phương rà soát, thực hiện việc sắp xếp, kiện toàn tổ chức bộ máy hành chính nhà nước, đơn vị sự nghiệp công lập trên địa bàn tỉnh đảm bảo đúng quy định. Đồng thời, hướng dẫn các Sở,\nBan, ngành tỉnh, UBND các huyện, thị xã, thành phố thực hiện công tác bổ nhiệm vị trí lãnh đạo cấp phòng và tương đương tuân thủ đúng quy trình, tiêu chuẩn và\ncơ cấu số lượng theo quy định của Luật Cán bộ, công chức, Luật Viên chức và các văn bản hướng dẫn thi hành; tham mưu xác định cơ cấu công chức, viên chức theo vị trí việc làm; tuyển dụng và bố trí, sử dụng công chức, viên chức; công tác\nđào tạo, bồi dưỡng nâng cao chất lượng cán bộ, công chức cấp xã theo đúng quy định;\ntham mưu thực hiện đầy đủ, kịp thời các nhiệm vụ phân cấp quản lý nhà nước thuộc phạm vi quản lý đúng quy định.\ne)\nTham mưu UBND tỉnh, Chủ tịch UBND tỉnh kịp thời ban hành các văn bản chỉ đạo,\nđiều hành về công tác CCHC của tỉnh; thực hiện đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước; cải thiện,\nnâng cao điểm số Chỉ số PAR INDEX, Chỉ số SIPAS, Chỉ số PAPI. Đồng thời, tổng hợp,\nđôn đốc thực hiện các nhiệm vụ cải cách hành chính, báo cáo kết quả cải cách hành chính định kỳ hoặc đột xuất để UBND tỉnh, Chủ tịch UBND tỉnh có chỉ đạo tháo gỡ khó khăn, vướng mắc.\ng) Chủ\ntrì theo dõi, tham mưu giải pháp nâng cao điểm số đối với các Chỉ\nsố\nPAR INDEX, SIPAS, PAPI.\nf)\nTheo dõi, đôn đốc và kiểm tra việc thực hiện Chỉ thị này, tổng hợp báo cáo UBND tỉnh cùng kỳ với báo cáo 6 tháng, hằng năm về thực hiện nhiệm vụ CCHC của tỉnh.\nYêu cầu các Sở, Ban, ngành; UBND các huyện, thị xã, thành phố nghiêm túc triển khai thực hiện; trong quá trình thực hiện Chỉ thị này nếu có khó khăn, vướng mắc, các cơ\nquan, đơn vị, địa phương kịp thời phản ánh về UBND tỉnh (qua Sở Nội vụ)\nđể được hướng dẫn giải quyết./.\nNơi nhận:\n - TT TU, TT HĐND tỉnh;\n - Ban Chỉ đạo CCHC&CĐS tỉnh;\n - CT và các PCT UBND tỉnh;\n - UBMTTQ VN tỉnh;\n - Các Sở, Ban, ngành;\n - Các Huyện, Thị, Thành ủy;\n - UBND các huyện, TC, TP;\n - UBMTTQ VN các huyện, TX, TP;\n - Đài PTTH QN; Báo Quảng Nam;\n - CPVP;\n - Lưu: VT, NCKS.\n I:\\Dropbox\\CÔNG2023\\CHITHI\\NV\\0506-Chỉ thị các chỉ số.docx TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh"
}