{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1189-QD-UBND-2023-xay-dung-Nghi-quyet-quy-dinh-muc-chi-to-chuc-tuyen-dung-cong-chuc-Nam-Dinh-571651.aspx",
  "title": "Quyết định 1189/QĐ-UBND 2023 xây dựng Nghị quyết quy định mức chi tổ chức tuyển dụng công chức Nam Định",
  "properties": {
    "Số hiệu": "1189/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1189/QĐ-UBND Nam Định, ngày 19 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA CHÍNH SÁCH TRONG ĐỀ NGHỊ XÂY DỰNG NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG CHI, MỨC CHI TỔ CHỨC TUYỂN DỤNG CÔNG CHỨC, VIÊN CHỨC, NÂNG NGẠCH CÔNG CHỨC,\nTHĂNG HẠNG CHỨC DANH NGHỀ NGHIỆP VIÊN CHỨC TRÊN ĐỊA BÀN TỈNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; Luật Viên chức ngày 15 tháng 11 năm 2010; Luật sửa đổi, bổ sung một số\nđiều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố;\nCăn cứ Thông tư số 6/2020/TT-BNV ngày 02 tháng 12 năm 2020 của Bộ Nội vụ ban hành quy chế tổ chức thi tuyển, xét tuyển công chức,\nviên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề\nnghiệp viên chức; Nội quy thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức;\nCăn cứ Thông tư số 92/2021/TT-BTC ngày 28 tháng 10 năm 2021 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 1487/TTr-SNV ngày 15/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua chính sách trong đề nghị xây dựng Nghị quyết quy định nội dung chi, mức chi tổ chức tuyển dụng công chức, viên chức, nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức trên địa bàn tỉnh, gồm những nội dung sau:\n1. Phạm vi điều chỉnh Quy định nội dung chi, mức chi tổ chức tuyển dụng công chức, viên chức, nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức thuộc phạm vi quản lý của tỉnh Nam Định.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, địa phương, cá nhân thực hiện nhiệm vụ liên quan đến tổ chức tuyển dụng công chức, viên chức, nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức thuộc phạm vi quản lý của tỉnh Nam Định.\n3. Nguyên tắc áp dụng a) Trường hợp một cá nhân đồng thời thực hiện nhiều nhiệm vụ trong cùng một thời điểm của kỳ thi tuyển, xét tuyển công chức, viên chức; thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức thì được hưởng một mức bồi dưỡng cao nhất.\nb) Việc chi trả chế độ tính theo thời gian thực tế\nthực hiện nhiệm vụ trong các kỳ thi tuyển, xét tuyển công chức, viên chức; thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức.\n4. Nội dung chi, mức chi: Chi tiết tại Phụ lục kèm theo.\n5. Nguồn kinh phí thực hiện a) Nguồn ngân sách địa phương đảm bảo theo phân cấp ngân sách nhà nước.\nb) Nguồn thu phí tuyển dụng, dự thi nâng ngạch,\nthăng hạng công chức, viên chức được để lại cho đơn vị theo quy định.\nc) Nguồn kinh phí của đơn vị sự nghiệp công lập tự\nchủ.\nd) Các nguồn kinh phí hợp pháp khác theo quy định của pháp luật (nếu có). \nĐiều 2. Giao Sở Nội vụ phối hợp với các cơ quan, đơn vị liên quan tiếp tục hoàn thiện các thủ tục; báo cáo Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh ban hành Nghị quyết theo quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Nội vụ,\nTư pháp, Tài chính; thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - TT.Tỉnh ủy; (để báo cáo)\n - TT. HĐND tỉnh; (để báo cáo) \n - Chủ tịch UBND tỉnh; (để báo cáo)\n - Như Điều 3;\n - Lưu: VP1, VP6, VP8.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh PHỤ LỤC NỘI DUNG CHI, MỨC CHI TỔ CHỨC TUYỂN DỤNG CÔNG CHỨC, VIÊN CHỨC, NÂNG NGẠCH CÔNG CHỨC, THĂNG HẠNG CHỨC DANH NGHỀ NGHIỆP VIÊN CHỨC THUỘC QUYỀN QUẢN LÝ CỦA TỈNH\n(Kèm theo Quyết định số: 1189/QĐ-UBND ngày 19/6/2023 của UBND tỉnh Nam Định)\nSTT Nội dung\nĐơn vị tính Mức chi (đồng)\n1 Chi bồi dưỡng Hội đồng Chủ tịch Hội đồng Người/ngày 500.000 Phó Chủ tịch Hội đồng Người/ngày 500.000\nỦy viên Hội đồng, thư ký\nNgười/ngày 300.000 2\nChi bồi dưỡng Tổ Thư ký giúp việc (nếu được thành lập)\nTổ trưởng là Ủy viên kiêm Thư ký Hội đồng Người/ngày 300.000 Thành viên Người/ngày 210.000 3\nChi bồi dưỡng Ban đề\nTrưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 4\nChi bồi dưỡng Ban coi thi Trưởng ban Người/ngày 300.000 Phó Trưởng ban Người/ngày 250.000 Thành viên, thư ký\nNgười/ngày 210.000 5\nChi bồi dưỡng Ban phách Trưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 6\nChi bồi dưỡng Ban chấm thi, Ban chấm phúc khảo Trưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 Giám khảo chấm thi trực tiếp Bài/người 50.000 đồng/bài thi nhưng không thấp hơn 300.000 đồng/người/ngày 7\nChi bồi dưỡng Ban thẩm định hồ sơ xét thăng hạng chức danh nghề nghiệp Trưởng ban Người/ngày 300.000 Thành viên, Thư ký\nNgười/ngày 210.000 8\nChi bồi dưỡng Ban Kiểm tra, sát hạch (để thực hiện phỏng vấn, thực hành)\nTrưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 9\nChi bồi dưỡng Ban Kiểm tra Phiếu đăng ký dự\n tuyển tuyển dụng; Ban Kiểm tra hồ sơ thi nâng ngạch, thi hoặc xét thăng hạng Trưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 10 Chi bồi dưỡng Tổ in sao đề\nTổ trưởng Người/ngày 300.000 Thành viên Người/ngày 210.000 11 Chi bồi dưỡng cho Ban Giám sát (Kể cả của Bộ,\n ngành Trung ương)\nTrưởng ban Người/ngày 300.000 Thành viên, thư ký\nNgười/ngày 210.000 12 Chi biên soạn nội dung tài liệu và hướng dẫn\n ôn tập Chi biên soạn nội dung tài liệu Môn, lĩnh vực 1.000.000 Chi thẩm định, biên tập nội dung tài liệu Môn, lĩnh vực 500.000 Chi hướng dẫn ôn tập Người/ngày 1.000.000 13 Ra đề\n13,1\nĐối với đề thi trắc nghiệm (áp dụng đối với các kỳ\n thi tuyển trong trường hợp không hợp đồng đơn vị trung gian ra đề)\nSoạn thảo câu hỏi thi Câu 45.000 Thẩm định và biên tập câu trắc nghiệm Câu 35.000\nĐịnh dạng đề trắc nghiệm trên máy Người/ngày 350.000\nĐánh máy và nhập vào ngân hàng câu trắc nghiệm Người/ngày 230.000 Chuẩn bị dữ liệu, test dữ liệu (tạo ca, chia ca thi) trên máy Người/ngày 350.000 Chi cho kết nối, cài đặt tại phòng máy thi Người/ngày 350.000 Chi phí vận hành phần mềm trong quá trình thi Người/ngày 350.000 13,2\nĐối với ra đề và đáp án phỏng vấn, thực hành (bao gồm cả soạn thảo, thẩm định và biên tập)\nCâu 150.000 14 Chi bồi dưỡng các bộ phận phục vụ gián tiếp Công an, phục vụ, y tế, bảo vệ\nNgười/ngày 210.000 15 Các nhiệm vụ khác có liên quan Chi tổ chức các cuộc họp, hội nghị, tập huấn; chi\n đi công tác, chi công tác phí (tiền ăn, ở, đi lại) của những người tham gia công tác tổ chức tuyển dụng, nâng ngạch, thăng hạng Người/ngày Theo quy định về chế độ công tác phí, chế độ chi hội nghị\nChi mua, thuê, vận chuyển các dụng cụ, trang thiết bị công nghệ, vật tư, văn phòng phẩm; mua biên lai; mua ngân hàng câu hỏi, đề,\n đáp án; thuê tổ chức, đơn vị cung cấp dịch vụ; thuê địa điểm; in, photo, chuyển phát tài liệu, phù hiệu, thẻ; tuyên truyền, thông báo trên phương tiện thông tin đại chúng Thực tế phát sinh Thực hiện theo quy định của Luật Đấu thầu và các văn bản có liên quan. Thanh toán căn cứ Hợp đồng, hóa đơn chứng từ chi tiêu hợp lệ trong phạm vi dự toán bảo đảm đúng quy định hiện hành Chi khác Thực tế phát sinh Căn cứ Hợp đồng, hóa đơn, chứng từ chi tiêu hợp lệ\n trong phạm vi dự toán bảo đảm theo đúng quy định hiện hành"
}